{"TEI.2": {"teiHeader": {"fileDesc": {"titleStmt": {"title": "Epidemics, introduction", "author": "Hippocrates", "editor": {"@role": "translator", "#text": "W. H. S. Jones"}, "funder": "National Library of Medicine History of Medicine Division"}, "publicationStmt": {"publisher": "Cultural Heritage Langauge Technologies", "pubPlace": "Kansas City Missouri", "date": "February 1, 2005"}, "sourceDesc": {"biblStruct": {"monogr": {"title": "Hippocrates Collected Works I", "author": "Hippocrates", "editor": {"@role": "translator", "#text": "W. H. S. Jones"}, "imprint": {"pubPlace": "Cambridge", "publisher": "Harvard University Press", "date": "1868"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "p": "Data Entry"}}, "refsDecl": {"state": {"@unit": "chapter"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"body": {"pb": {"@id": "p.141"}, "p": null, "div1": {"@type": "chapter", "@n": "intro", "head": "INTRODUCTION", "p": [{"hi": {"@rend": "sc", "#text": "HESE"}, "#text": "T two books manifestly form one work, and\n\t\t\t\t\tthat the most remarkable product of Greek science."}, "Pretensions to literary form it has none, yet no\n\t\t\t\t\tGreek writer, with the possible exception of Thucy-dides,\n\t\t\t\t\thas used language with better effect. Often\n\t\t\t\t\tungrammatical, sometimes a series of disconnected\n\t\t\t\t\twords, the narrative is always to the point, and\n\t\t\t\t\talways conveys the impression that the writer's sole\n\t\t\t\t\tobject is to express observed facts in the fittest and\n\t\t\t\t\tshortest way.", {"note": {"foreign": {"@lang": "greek", "#text": "KATA/S1TAS1IS2"}, "#text": "\"Constitution\" is the traditional translation of ,\n\t\t\t\t\t\tclimatic conditions of such a marked type as to give\n\t\t\t\t\t\ta distinguishing character to a period of time. The word is\n\t\t\t\t\t\talso used of diseases, and so on, to denote a fixed type prevalent\n\t\t\t\t\t\tat any particular time."}, "#text": "The composition shows violent dislocations. There\n\t\t\t\t\tcome first two \"constitutions,\" then two short\n\t\t\t\t\tparagraphs on the duty of the physician and on\n\t\t\t\t\tcertain symptoms respectively, then another constitution,\n\t\t\t\t\tthen a few paragraphs on fevers, then\n\t\t\t\t\tfourteen clinical histories. The third book begins\n\t\t\t\t\twith twelve more histories, which are followed by\n\t\t\t\t\ta fourth constitution, at the end of which is another\n\t\t\t\t\tdisconnected paragraph, and the book closes with\n\t\t\t\t\tsixteen histories."}, "Dislocations due to the ancient methods of copying\n\t\t\t\t\tmanuscripts are common enough in classical authors,\n\t\t\t\t\tbut startling changes like the above are not such as", "can be ascribed to the vagaries or the carelessness of\n\t\t\t\t\tscribes. Combined with the broken grammar they\n\t\t\t\t\tseem to point to the work having never been prepared\n\t\t\t\t\tfor publication. The writer probably jotted down\n\t\t\t\t\this remarks as a series of notes in an order which\n\t\t\t\t\thappened to suggest itself, and never went on to\n\t\t\t\t\tedit them. Several of the shorter \"interpolations\"\n\t\t\t\t\twould have been in a modern book footnotes or\n\t\t\t\t\tappendices.", {"hi": [{"@rend": "ital", "#text": "Prognostic"}, {"@rend": "ital", "#text": "Prognostic"}, {"@rend": "ital", "#text": "data"}, {"@rend": "ital", "#text": "Epidemics"}], "#text": "This theory is supported by the fact that a\n\t\t\t\t\tvery great number of the histories have no connection\n\t\t\t\t\tat all with the constitutions. The first\n\t\t\t\t\tthree constitutions refer to Thasos ; the place of\n\t\t\t\t\tthe fourth is unnamed. The medical cases belong\n\t\t\t\t\tto Thasos, Larisa, Abdera, Cyzicus, and Meliboea,\n\t\t\t\t\twhile many others have no locality attached to\n\t\t\t\t\tthem. The nature, too, of the diseases bears no\n\t\t\t\t\tgreat likeness to those of the constitutions. They\n\t\t\t\t\tare all \"acute,\" some exhibit abnormal symptoms\n\t\t\t\t\tand some are ordinary cases of remittent malaria.\n\t\t\t\t\tThey illustrate  far better than they do\n\t\t\t\t\tthe constitutions. \"What do symptoms portend ?\"\n\t\t\t\t\tis the subject of , and the clinical histories\n\t\t\t\t\tgive the  from which many of its generalizations\n\t\t\t\t\tmay well have been framed. On the whole, it is\n\t\t\t\t\tprobable that  was never published by its\n\t\t\t\t\tauthor."}, {"hi": {"@rend": "ital", "#text": "Epidemics"}, "#text": "The subject matter of the , including the\n\t\t\t\t\tfive books universally attributed to authors other\n\t\t\t\t\tthan Hippocrates, namely, II and IV, V, VI, VII,\n\t\t\t\t\tpresent several interesting problems. For the\n\t\t\t\t\tpresent I will confine myself to I and III."}, {"hi": {"@rend": "ital", "#text": "Epidemics"}, "#text": "What are the diseases described in the  ?\n\t\t\t\t\tThis question has interested physicians for centuries,"}, "and each medical reader will enjoy the task of\n\t\t\t\t\tdiagnosing them for himself. Several cases are\n\t\t\t\t\tdifficult, but the section on Hippocratic diseases in\n\t\t\t\t\tthe General Introduction should enable even a layman\n\t\t\t\t\tto identify many. Perhaps the most fascinating\n\t\t\t\t\tproblem is whether the constitution in Book III\n\t\t\t\t\trefers to the plague year of Thucydides II.", {"hi": {"@rend": "ital", "#text": "clientle"}, "note": [{"foreign": {"@lang": "greek", "#text": "PERIODEUTAI/"}, "hi": {"@rend": "ital", "#text": "Airs Waters Places"}, "#text": "It is worth noticing that Greek physicians, like the\n\t\t\t\t\t\tSophists, often passed from city to city, staying a longer or\n\t\t\t\t\t\tshorter period according to the demand for their services.\n\t\t\t\t\t\tIt was for such  that  was\n\t\t\t\t\t\twritten, to enable them to know what diseases were likely\n\t\t\t\t\t\tto occur in a city they had never visited before."}, "See Littr, VIII. vii-xxix, where Meineke is considered.", "See on these points Littr, X. pp. xxix-xxxii, where\n\t\t\t\t\t\tRossignol's views are given and criticised. There seem to\n\t\t\t\t\t\thave been large boarding-houses in some places."], "#text": "Another interesting point is the  of the\n\t\t\t\t\twriter and the scenes of his practice. The latter\n\t\t\t\t\thave already been referred to ; the names of the\n\t\t\t\t\tpatients, and their position in life, are worth a\n\t\t\t\t\tmoment's consideration. None of the clinical\n\t\t\t\t\thistories has a date, but most give the name and\n\t\t\t\t\taddress of the sick person. Occasionally the name\n\t\t\t\t\tis given without the address, or the address is given\n\t\t\t\t\twithout the name. In a few instances at the end\n\t\t\t\t\tof Book III the town is named but neither the\n\t\t\t\t\tpatient nor his address is specified. In two cases\n\t\t\t\t\t(I, case 12, and III, case 4, of second series) name,\n\t\t\t\t\taddress and locality are all omitted. The patients\n\t\t\t\t\tare sometimes householders, sometimes members of\n\t\t\t\t\ttheir families, sometimes slaves. Several seem to\n\t\t\t\t\thave been lodgers."}, "The variety in the descriptions of patients seems\n\t\t\t\t\tto show that the writer attached no importance to\n\t\t\t\t\tthem, but simply wrote in his note-book enough to", "enable him to identify a patient for himself. In\n\t\t\t\t\tfact he rarely appears to be writing for a public ;\n\t\t\t\t\tin the clinical histories especially one feels that the\n\t\t\t\t\tonly object is private information.", "If the clinical histories are rough notes of this\n\t\t\t\t\tcharacter it becomes plain why they vary in fulness\n\t\t\t\t\tof detail. The plan generally adopted is to give a\n\t\t\t\t\tdaily bulletin, or at least to notice the critical days,\n\t\t\t\t\tbut if the patient was not visited every day and\n\t\t\t\t\tthe attendants did not report anything striking,\n\t\t\t\t\tgaps would occur such as we actually do find. An\n\t\t\t\t\teditor writing for a public would either have made\n\t\t\t\t\tthese gaps less obvious or else have explained them.", "But the most striking feature of this work is its\n\t\t\t\t\tdevotion to truth. The constitutions are strictly\n\t\t\t\t\tlimited to descriptions of the weather which preceded\n\t\t\t\t\tor accompanied certain epidemics ; the clinical\n\t\t\t\t\thistories are confined to the march of diseases to a\n\t\t\t\t\tfavourable or a fatal issue. Nothing irrelevant is\n\t\t\t\t\tmentioned ; everything relevant is included.", {"hi": [{"@rend": "ital", "#text": "qua"}, {"@rend": "ital", "#text": "qua"}], "foreign": {"@lang": "greek", "#text": "QEWRI/A"}, "#text": "Of the forty-two cases, twenty-five end in death,\n\t\t\t\t\tvery nearly 60 per cent. The writer's aim is not to\n\t\t\t\t\tshow how to cure--treatment is very rarely mentioned--but\n\t\t\t\t\tto discover the sequences of symptoms, to set\n\t\t\t\t\tdown the successes and failures of Nature in her\n\t\t\t\t\tefforts to expel the disease. The physician is acting,\n\t\t\t\t\tnot  physician but  scientist ; he has laid aside\n\t\t\t\t\tthe part of healer to be for a time a spectator looking\n\t\t\t\t\tdown on the arena, exercising that  which a\n\t\t\t\t\tGreek held to be the highest human activity."}, {"hi": {"@rend": "center", "hi": [{"@rend": "sc", "#text": "AND"}, {"@rend": "sc", "#text": "DITIONS"}], "#text": "MSS.  E"}}, {"hi": [{"@rend": "ital", "#text": "Epidemics I."}, {"@rend": "ital", "#text": "Epidemics III."}], "#text": "The chief MSS. for  are A and V,\n\t\t\t\t\tand for , V and D, supplemented for"}, "both books by the interesting commentaries of\n\t\t\t\t\tGalen.", {"note": "See Littr, II. 593-596.", "#text": "Editions were common in the sixteenth, seven-teenth,\n\t\t\t\t\tand eighteenth centuries, but none are of\n\t\t\t\t\toutstanding merit. There is an English translation\n\t\t\t\t\tof no merit by Samuel Farr (London, 1780), and the\n\t\t\t\t\tbooks are included in Adams' first volume."}, {"hi": {"@rend": "center", "hi": [{"@rend": "sc", "#text": "DDITIONAL"}, {"@rend": "sc", "#text": "OTES"}], "#text": "A N"}}, {"foreign": {"@lang": "greek", "#text": "O)CU/S2"}, "hi": [{"@rend": "ital", "#text": "Regimen in Acute Diseases"}, {"@rend": "ital", "#text": "Ancient Medicine"}], "#text": "1. The word , \"acute,\" \"sharp,\" is applied to fever,\n\t\t\t\t\tand to such diseases (pleurisy, pneumonia, remittent\n\t\t\t\t\tmalaria, etc., , v) as are accompanied\n\t\t\t\t\tby high fever. The Hippocratic doctrines of crisis,\n\t\t\t\t\tcoction, etc., apply chiefly to acute diseases, but not to\n\t\t\t\t\tthem only, as the common cold (, xviii)\n\t\t\t\t\tshows coction."}, {"foreign": {"@lang": "greek", "#text": "PARA/"}, "#text": "2. The preposition , meaning \"at the house of,\" seems\n\t\t\t\t\tto be used indifferently with acc., gen., or dat. There are\n\t\t\t\t\tprobably differences, but I cannot detect them."}], "pb": [{"@id": "p.142"}, {"@id": "p.143"}, {"@id": "p.144"}, {"@id": "p.145"}]}}}}}