{"TEI.2": {"teiHeader": {"@status": "new", "@type": "text", "fileDesc": {"titleStmt": {"title": "Economics (English). Machine readable text", "author": "Aristotle"}, "extent": "About 91Kb", "notesStmt": {"note": {"@anchored": "yes", "#text": "Text was scanned at St. Olaf Spring, 1992."}}, "sourceDesc": {"biblStruct": {"monogr": {"author": "Aristotle", "title": "Aristotle in 23 Volumes, Vol. 18, translated by G.C. Armstrong.", "imprint": {"publisher": "Cambridge, MA, Harvard University Press; London, William\n                                Heinemann Ltd.", "date": "1935"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": [{"date": "June, 1993", "respStmt": {"name": "wpm", "resp": "(n/a)"}, "item": "Tagged in conformance with Prose.e dtd."}, {"date": "7/27, 1993", "respStmt": {"name": "em", "resp": "(n/a)"}, "item": "Put Bekker line 1 milestone tags at the beginning of each section so that the\n                    incoming list creator would work. Changed RREFDECL."}, {"date": "5/27/09", "respStmt": {"name": "RS", "resp": "(n/a)"}, "item": "$Log: aristot.econ_eng.xml,v $\n        \t\t\tRevision 1.2  2010-06-16 19:18:48  rsingh04\n        \t\t\tcleaned up bad place tags in a few texts and cleaned up the document format\n\n        \t\t\tRevision 1.1  2009/10/09 19:49:17  rsingh04\n        \t\t\tmore reorganizing of texts module by collection\n\n        \t\t\tRevision 1.1  2009/10/08 19:12:41  rsingh04\n        \t\t\tbegan reorganizing texts module by collection.  created separate work directory in texts module to keep hopper files separate from in progress files\n\n        \t\t\tRevision 1.11  2009/07/15 17:52:35  student\n        \t\t\tedited entity tags CEH\n\n        \t\t\tRevision 1.10  2009/07/15 17:50:40  student\n        \t\t\tedited entity tags CEH\n\n        \t\t\tRevision 1.9  2009/05/27 15:55:14  rsingh04\n        \t\t\tadded cvs log keyword"}]}}, "text": {"body": {"div1": [{"@type": "Book", "@n": "1", "p": {"milestone": [{"@n": "1343a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.1", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.2", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.1", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.2", "@unit": "Loeb chap"}, {"@n": "1343b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.3", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "3.1", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "3.2", "@unit": "Loeb chap"}, {"@ed": "P", "@n": "3.3", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "3.4", "@unit": "Loeb chap"}, {"@n": "1344a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "4.1", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "4.2", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "4.3", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "5.1", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "5.2", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "5.3", "@unit": "Loeb chap"}, {"@n": "1344b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "5.4", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "5.5", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "5.6", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.1", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.2", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.3", "@unit": "Loeb chap"}, {"@n": "1345a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.4", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.5", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.6", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.7", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "6.8", "@unit": "Loeb chap"}, {"@n": "1345b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}], "note": [{"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Aristot. Pol. 1.1252a.1", "#text": "Aristot. Pol. 1.1"}, "#text": "Cf. ."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Aristot. GA 731b", "#text": "Aristot. De Gen. An. 731b."}, "#text": "Cf."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Xen. Ec.                         12", "#text": "Xen. Ec.\n                        12"}, "#text": "Cf. ."}], "cit": {"quote": {"@type": "verse", "l": {"@met": "dactylic", "#text": "Take thee a maiden to wife, and teach her ways of\n                                discretion."}}, "bibl": {"@n": "Hes. WD 699", "#text": "Hes. WD 699"}}, "#text": "Between Housecraft (the art of governing a Household or Home) and Statecraft\n                    (the art of governing a Nation) there are differences corresponding to those\n                    between the two kinds of community over which they severally preside. There is,\n                    however, this further difference: that whereas the government of a nation is in\n                    many hands, a household has but a single ruler.Now some arts are divided into two separate branches, one concerned with the\n                    making of an objectfor example a lyre or a fluteand the\n                    other with its use when made. Statecraft on the other hand shows us how to build\n                    up a nation from its beginning, as well as how to order rightly a nation that\n                    already exists; from which we infer that Housecraft also tells us first how to\n                    acquire a household and then how to conduct its affairs. By a Nation we\n                    mean an assemblage of houses, lands, and property sufficient to enable the\n                    inhabitants to lead a civilized life. This is proved by the fact that when such\n                    a life is no longer possible for them, the tie itself which unites them is\n                    dissolved. Moreover, it is with such a life in view that the association is\n                    originally formed; and the object for which a thing exists and has come into\n                    being is in fact the very essence of that particular thing.From this definition of a Nation, it is evident that the art of\n                    Housecraft is older than that of Statecraft, since the Household, which it\n                    creates, is older; being a component part of the Nation created by\n                        Statecraft.Accordingly we must consider the\n                    nature of Housecraft, and what the Household, which it creates, actually\n                        is. The component parts of a household are (l) human beings, and (2) goods and\n                    chattels. And as households are no exception to the rule that the nature of a\n                    thing is first studied in its barest and simplest form,we will follow Hesiod and begin by postulating\n                    \"Homestead first, and a woman; a plough-ox hardy to furrow.\" For the steading\n                    takes precedence among our physical necessities, and the woman among our free\n                    associates. It is, therefore, one of the tasks of Homecraft to set in order the\n                    relation between man and woman; in other words, to see that it is what it ought\n                    to be. Of occupations attendant on our goods and chattels, those come first which\n                    are natural. Among these precedence is given to the one which cultivates the\n                    land; those like mining, which extract wealth from it, take the second place.\n                    Agriculture is the most honest of all such occupations; seeing that the wealth\n                    it brings is not derived from other men. Herein it is distinguished from trade\n                    and the wage-earning employments, which acquire wealth from others by their\n                    consent; and from war, which wrings it from them perforce. It is also a natural\n                    occupation; since by Nature's appointment all creatures receive sustenance from\n                    their mother, and mankind like the rest from their common mother the\n                        earth. And besides all this, agriculture contributes notably to\n                    the making of a manly character; because, unlike the mechanical arts, it does\n                    not cripple and weaken the bodies of those engaged in it, but inures them to\n                    exposure and toil and invigorates them to face the perils of war. For the\n                    farmer's possessions, unlike those of other men, lie outside the city's\n                        defences. When we turn our attention to the human part of the\n                    household, it is the woman who makes the first claim upon it; <for the\n                    natural comes first, as we have said,> and nothing is more natural than\n                    the tie between female and male. For we have elsewhere laid down the\n                    premiss that Nature is intent on multiplying severally her types;\n                    and this is true of every animal in particular. Neither the female, however, can\n                    effect this without the male, nor the male without the female; whence the union\n                    of the sexes has of necessity arisen. Now among the lower animals, this union is\n                    irrational in character; it exists merely for the purpose of procreation, and\n                    lasts only so long as the parents are occupied in producing their brood. In tame\n                    animals, on the other hand, and those which possess a greater share of\n                    intelligence, it has assumed a more complex form; for in their case we see more\n                    examples of mutual help, goodwill, and co-operation.  It is, however, in the human species that this complexity\n                    is most marked; since the co-operation between woman and man aims not merely at\n                    existence, but at a happy existence.\n                    Nor do mankind beget children merely to pay the service they owe to Nature, but\n                    also that they may themselves receive a benefit; for the toil they undergo while\n                    they are strong and their offspring is still weak is repaid by that offspring\n                    when it in turn is grown strong and the parents by reason of age are\n                        weak. At the same time Nature, by this cycle of changes,\n                    fulfills her purpose of perpetuating existence; preserving the type when she is\n                    unable to preserve the individual. And so\n                    with this purpose in view Divine Providence has fashioned the nature of man and\n                    of woman for their partnership. For they are distinguished from each other by\n                    the possession of faculties not adapted in every case to the same tasks, but in\n                    some cases for opposite ones, though contributing to the same end. For\n                    Providence made man stronger and woman weaker, so that he in\n                    virtue of his manly prowess may be more ready to defend the home, and she, by\n                    reason of her timid nature, more ready to keep watch over it; and while he\n                    brings in fresh supplies from without, she may keep safe what lies within. In\n                    handicrafts again, woman was given a sedentary patience, though denied stamina\n                    for endurance of exposure; while man, though inferior to her in quiet\n                    employments, is endowed with vigor for every active occupation. In the\n                    production of children both share alike; but each makes a different contribution\n                    to their upbringing. It is the mother who nurtures, and the father who\n                        educates. We begin then with the rules that should govern a man's\n                    treatment of his wife. And the first of these forbids him to do her wrong; for\n                    if he observes this, he is not likely himself to suffer wrong at her hands. As\n                    the Pythagoreans declare, even the common rule or custom of mankind thus\n                    ordains, forbidding all wrong to a wife as stringently as though she were a\n                    suppliant whom one has raised from the hearthstone. And a man does wrong to his\n                    wife when he associates with other women. As regards the intercourse of\n                    marriage, wives should neither importune their husbands, nor be restless in\n                    their absence; but a man should accustom his wife to be content whether he is at\n                    home or away. Good also is the advice of Hesiod:  For differences of ways and habits are little conducive to\n                        affection. As regards adornment: it is not wellthat souls should approach one another in\n                    borrowed plumes, nor is it well in the case of bodies. Intercourse which depends\n                    <for its charm> upon outward adornment differs in no respect from\n                    that of figures on the stage in their conventional attire. Of property, the\n                    first and most indispensable kind is that which is also best and most amenable\n                    to Housecraft; and this is the human chattel. Our first step therefore must be\n                    to procure good slaves. Of slaves there are two kinds; those in positions of\n                    trust, and the laborers. And since it is matter of experience that the character\n                    of the young can be moulded by training, when we require to charge slaves with\n                    tasks befitting the free, we have not only to procure the slaves, but to bring\n                    them up <for the trust>. In our intercourse with slaves we must\n                    neither suffer them to be insolent nor treat them with cruelty. A share of honor\n                    should be given to those who are doing more of a freeman's work, and abundance\n                    of food to those who are laboring with their hands. And whereas the use of wine\n                    renders even free men insolent, so that in many countries they too refrain from\n                    itas, for instance, the Carthaginians do when they are on\n                    campaignit follows that we must either deny wine to slaves\n                    altogether, or reserve it for rare occasions. We may apportion to our\n                    slaves (1) work, (2) chastisement, and (3) food. If men are given food, but no\n                    chastisement nor any work, they become insolent. If they are made\n                    to work, and are chastised, but stinted of their food, such treatment is\n                    oppressive, and saps their strength. The remaining alternative, therefore, is to\n                    give them work, and a sufficiency of food. Unless we pay men, we cannot control\n                    them; and food is a slave's pay.Slaves, again,\n                    are no exception to the rule that men become worse when better conduct is not\n                    followed by better treatment, but virtue and vice remain alike unrewarded.\n                         Accordingly we must keep watch\n                    over our workers, suiting our dispensations and indulgences to their desert;\n                    whether it be food or clothing, leisure or chastisement that we are\n                    apportioning. Both in theory and in practice we must take for our model a\n                    physician's freedom in prescribing his medicines; observing at the same time\n                    that food differs from medicine in that it requires to be constantly\n                        administered. The best laborers will be furnished by those races of\n                    mankind which are neither wholly spiritless nor yet overbold. Each extreme has\n                    its vice; the spiritless cannot endure hard labor, and the high-spirited will\n                    not readily brook control. Every slave should have before his eyes a\n                    definite goal or term of his labor. To set the prize of freedom before him is\n                    both just and expedient; since having a prize to work for, and a time defined\n                    for its attainment, he will put his heart into his labors. We should, moreover,\n                    take hostages <for our slaves' fidelity> by allowing them to beget\n                    children; and avoid the practice of purchasing many slaves of the same\n                    nationality, as men avoid doing in towns. We should also keep festivals and give\n                    treats, more on the slaves account than on that of the freemen;since the free have a fuller share in those\n                    enjoyments for the sake of which these institutions exist. There are four\n                    qualities which the head of a household must possess in dealing with his\n                    property. Firstly, he must have the faculty of acquiring, and secondly that of\n                    preserving what he has acquired; otherwise there is no more benefit in acquiring\n                    than in baling with a colander, or in the proverbial wine-jar with a hole in the\n                    bottom. Thirdly and fourthly, he must know how to improve his property, and how\n                    to make use of it; since these are the ends for which the powers of acquisition\n                    and of preservation are sought. Everything we possess should be duly classified ;\n                    and the amount of our productive property exceed that of the unproductive.\n                    Produce should be so employed that we do not risk all our possessions at once.\n                    For the safe keeping of our property, we shall do well to adopt the Persian and\n                    Laconian systems. Athenian housecraft has, however, some advantages. The\n                    Athenian buys immediately with the produce of his sales, and the smaller\n                    households keep no idle deposits in store. Under the Persian system, the\n                    master himself undertook the entire disposition and supervision of the\n                    household, following the practice which\n                    Dion used to remark in Dionysius. No one, indeed, takes the same\n                    care of another's property as of his own; so that, as far as is possible,\n                        each man ought to attend to his affairs in person. We may\n                    commend also a pair of sayings, one attributed to a Persian and the other to a\n                    Libyan. The former on being asked what best conditions a horse, replied \"His\n                    master's eye.\" The Libyan, when asked what kind of manure is best,\n                    answered \"The master's footprints.\" The master and mistress should, therefore,\n                    give personal supervision, each to his or her special department of the\n                    household work. In small households, an occasional inspection will suffice; in\n                    estates managed through stewards, inspections must be frequent. For in\n                    stewardship as in other matters there can be no good copy without a good\n                    example; and if the master and mistress do not attend diligently to their\n                    estate, their deputies will certainly not do so. Moreover, as such habits are\n                    both commendable for moral reasons and also conducive to good management, the\n                    master and mistress will do well to rise earlier than their servants and to\n                    retire later; to treat their home as a city, and never leave it unguarded; nor\n                    ever, by night or by day, to postpone a task which ought to be done. Rising\n                    before daylight is also to be commended; it is a healthy habit, and gives more\n                    time for the management of the household as well as for liberal\n                        studies. We have remarked that on small holdings the Athenian\n                    method of disposing of the produce is advantageous.On large estates, after the amount for the year's or the\n                    month's outlay has been set apart, it should be handed to the overseers; and so\n                    also with implements, whether for daily or for occasional use. In addition, an\n                    inspection of implements and stores should be made periodically, so that\n                    remainders and deficiencies may alike be noted. In constructing a homestead,\n                    we have to provide for the stock which it is to shelter, and for its health and\n                    well-being. Providing for the stock involves questions such as these: What type\n                    of building is best for the storage of crops and of clothing? How are we to\n                    store the dry crops, and how the moist ones? Of the other stock, how is the\n                    living to be housed, and how the dead? and what accommodation are we to make for\n                    slaves and free, for women and men, for foreigners and fellow-citizens? For\n                    well-being and health, again, the homestead should be airy in summer, and sunny\n                    in winter. A homestead possessing these qualities would be longer\n                    than it is deep; and its main front would face the south. On large estates,\n                    moreover, it seems worth while to instal as porter a man incapable of other\n                    work, to keep his eye on what passes in and out. That implements\n                    may be ready for use, the Laconian practice should be followed. Each should be\n                    kept in its own place; thus it will always be to hand, and not require\n                seeking."}}, {"@type": "Book", "@n": "2", "p": {"milestone": [{"@n": "1345b", "@unit": "section"}, {"@ed": "Bekker", "@n": "7", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.1", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.2", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.3", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.4", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@n": "1346a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.5", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.6", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.7", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "1.8", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.1", "@unit": "Loeb chap"}, {"@n": "1346b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.2", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.3", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@n": "1347a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.4", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.5", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.6", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.7", "@unit": "Loeb chap"}, {"@n": "1347b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.8", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.9", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.10", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.11", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.12", "@unit": "Loeb chap"}, {"@n": "1348a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.13", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.14", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.15", "@unit": "Loeb chap"}, {"@n": "1348b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.16", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.17", "@unit": "Loeb chap"}, {"@n": "1349a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.18", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.19", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.20", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@n": "1349b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@n": "1350a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.21", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.22", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.23", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@n": "1350b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.24", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.25", "@unit": "Loeb chap"}, {"@n": "1351a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.26", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.27", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.28", "@unit": "Loeb chap"}, {"@n": "1351b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.29", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.30", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.31", "@unit": "Loeb chap"}, {"@n": "1352a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.32", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.33", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@n": "1352b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.34", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@n": "1353a", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.35", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.36", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.37", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.38", "@unit": "Loeb chap"}, {"@n": "1353b", "@unit": "section"}, {"@ed": "Bekker", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.39", "@unit": "Loeb chap"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.40", "@unit": "Loeb chap"}, {"@ed": "Bekker", "@n": "20", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "P", "@n": "2.41", "@unit": "Loeb chap"}], "note": [{"@resp": "Loeb", "@anchored": "yes", "#text": "Or, \"the\n                        localities wherein we work.\""}, {"@resp": "Loeb", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "E)KFO/RION"}, {"@lang": "greek", "#text": "TW=N KATA\\ GH=N\n                        TELW=N"}], "#text": "Boeckh\n                        translates  \"Grundsteuer.\" But how\n                        then does it differ from  below?"}, {"@resp": "Loeb", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "LEITOURGIW=N"}, "#text": "Or (understanding ) \"regular public services.\""}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Lys. 7", "#text": "Lys. 7"}, "#text": "See ,\n                        the seventh Speech of the Athenian orator Lysias."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "A mina of silver (1 lb. 5 oz. avoirdupois) was coined into\n                        100 drachmae, each being an artisan's ordinary daily wage."}, {"@resp": "Loeb", "@anchored": "yes", "title": "Warheit und\n                            Dichtung", "#text": "Cf. Goethe,, Book I. \"In Frankfurt, as in several ancient cities,\n                        those who had erected wooden buildings had sought to obtain more room by\n                        allowing the first and higher floors to overhang in the street. . . . At\n                        last a law was carried that in all entirely new houses the first floor alone\n                        should project; above that, the wall should be perpendicular.\" The poet's\n                        father, wishing to rebuild his house without sacrifice of floor-space,\n                        underpinned the upper stories and renewed the building piecemeal from below.\n                        Cf. also 14."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "Lit. \"rendered invalid.\""}, {"@resp": "Loeb", "@anchored": "yes", "placeName": {"@key": "perseus,Rome", "#text": "Rome"}, "#text": "This was the\n                        public treasury, like the Temple of Saturnus at ."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "1/6 of the drachma. See 3 above."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "Or \"All\n                        through the year.\""}, {"@resp": "Loeb", "@anchored": "yes", "#text": "War-ships, each propelled by some 174 rowers ranked in three tiers."}, {"@resp": "Loeb", "@anchored": "yes", "dateRange": {"@from": "-405", "@to": "-359", "#text": "405"}, "#text": "Probably Artaxerxes II.\n                        who reigned -359\n                    B.C."}, {"@resp": "Loeb", "@anchored": "yes", "title": "Timaeus", "placeName": {"@key": "tgn,7018000", "#text": "Phocaea"}, "#text": "Mentioned by Proclus in his commentary on the  of\n                        Plato. A coin of  is extant\n                        bearing the name."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": [{"@n": "Plut. Lyc. 1.1", "#text": "Plut. Lycurgus"}, {"@n": "Sen. Ben. 1.1", "#text": "Seneca De beneficiis"}], "placeName": {"@key": "perseus,Sparta", "#text": "Sparta"}, "#text": "speaks of an iron\n                        currency at , and  of a leather one. These,\n                        not being exchangeable abroad, threw the nation upon its own resources and\n                        prevented the import of luxuries."}, {"@resp": "Loeb", "@anchored": "yes", "date": {"@value": "-356", "#text": "356"}, "bibl": {"@n": "Acts 19", "#text": "Acts 19"}, "#text": "This temple, dedicated to Artemis, was restored with great\n                        magnificence after its destruction by fire in \n                        B.C. For its fame see . Portions of the\n                        sculptured pillars are to be seen in the British Museum."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "The stater was a Persian gold coin\n                        worth 20 drachmae. (See 3.)"}, {"@resp": "Loeb", "@anchored": "yes", "#text": "See 3."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "Or: \"that citizens should sell to the state what slaves they possessed . .\n                        . as the equivalent of a loan from private persons to the city <of\n                        the slaves' value>.\""}, {"@resp": "Loeb", "@anchored": "yes", "date": {"@value": "-375", "#text": "375"}, "title": "Hellenica", "bibl": {"@n": "Xen. Hell. 5", "#text": "Xen. Hell. 5"}, "#text": "Apparently in  B.C. See the end of Xenophon's\n                            fifth Book of."}, {"@resp": "Loeb", "@anchored": "yes", "date": {"@value": "-366", "#text": "366"}, "#text": "In\n                             B.C."}, {"@resp": "Loeb", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*TAXW/S"}, "#text": "Called Tachos () by Xenophon and Plutarch. Perhaps that form should be\n                        restored here. (Bonitz and Susemihl.) The name recurs in 37."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "The artabe was a Persian measure containing\n                        nearly 50 quarts. The obol was 1/6 of a drachma of silver."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "As the moon's cycle is completed in\n                        29 1/2 days, it was customary to alternate \"hollow\" months of 29 days with\n                        the \"full\" months of 30 days. Memnon paid his men by the month, but deducted\n                        a day's pay every \"hollow\" month."}, {"@resp": "Loeb", "@anchored": "yes", "title": "Against\n                            Aristocrates", "bibl": {"@n": "Dem. 23", "#text": "Dem. 23"}, "#text": "For the circumstances, and a (hostile) account of this\n                        commander's adventures, see Demosthenes,."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Dem. 56", "#text": "Dem. 56"}, "placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "#text": "Cf.\n                            : \"Cleomenes . . . from the time that he\n                        received the government, has done immense mischief to your state, and still\n                        more to the rest of , by\n                        buying up corn for resale and keeping it at his own price\" (\n                            Kennedy's translation)."}, {"@resp": "Loeb", "@anchored": "yes", "placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Rome", "#text": "Rome"}], "date": {"@value": "-390", "#text": "390"}, "bibl": {"@n": "Plb. 9.44", "#text": "Polybius\n                        9.44"}, "#text": "If the\n                        measure intended is the Attic medimnos , it is 1 1/2 bushels. The Persian\n                        artabe may however be meant, which was equal to 1 medimnos and 1/16th. In\n                        either case the price is very high compared with 3 drachmae per medimnos,\n                        the price at  in  B.C. Yet  says that at \n                        during the war with Hannibal (210) corn was sold for fifteen drachmae per\n                        medimnos. As a contrast cf. what the same author says of the fertility of\n                        Gallia Cisalpina, where in time of peace this same measure of wheat was sold\n                        for four obols, and of barley for two. See note on 25."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "Cf.\n                        25."}, {"@resp": "Loeb", "@anchored": "yes", "title": "Staatshaushaltung der\n                            Athener", "bibl": {"@n": "Xen. Ways 1", "#text": "Xen. Ways"}, "#text": "These silver mines were state property; but mining rights\n                        therein were let to private citizens. Lead and silver were found in the same\n                        ore and had to be separated. The weight of the lead is not specified: it may\n                        have been a talent of 80 lbs. See Boeckh, ; and ."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "See 25."}, {"@resp": "Loeb", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "SITARXI/A"}, {"@lang": "greek", "#text": "MISQO/S"}], "#text": "(corn allowance) and  (pay) here seem to be identified; possibly because in a\n                        land where grain was readily purchasable the former was given in money. Cf.\n                        23, 29."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": [{"@n": "Cic. N.D. 3.3.4", "#text": "Cic. De natura deorum 3.3.4"}, {"@n": "Ath. 15.693", "#text": "Athenaeus Deipnosophistae 15.693"}], "#text": "Cf.  and ."}], "placeName": [{"@key": "perseus,Corinth", "#text": "Corinth"}, {"@key": "perseus,Naxos City", "#text": "Naxos"}, {"@key": "perseus,Byzantium", "#text": "Byzantium"}, {"@key": "tgn,7016619", "#text": "Pontus"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Potidaia", "#text": "Potidaea"}, {"@key": "perseus,Antissa", "#text": "Antissa"}, {"@key": "perseus,Lampsakos", "#text": "Lampsacus"}, {"@key": "tgn,7018769", "#text": "Heraclea"}, {"@key": "tgn,1115068", "#text": "Bosporus"}, {"@key": "perseus,Chalcedon", "#text": "Chalcedon"}, {"@key": "tgn,7016619", "#text": "Pontus"}, {"@key": "perseus,Cyzicus", "#text": "Cyzicus"}, {"@key": "perseus,Chios City", "#text": "Chios"}, {"@key": "tgn,7002358", "#text": "Caria"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "tgn,1000074", "#text": "Greece"}, {"@key": "tgn,7011266", "#text": "Rhodes"}, {"@key": "tgn,7018000", "#text": "Phocaea"}, {"@key": "tgn,7018000", "#text": "Phocaea"}, {"@key": "perseus,Abydos,Mysia", "#text": "Abydos"}, {"@key": "perseus,Ephesos", "#text": "Ephesus"}, {"@key": "perseus,Syracuse", "#text": "Syracuse"}, {"@key": "perseus,Rhegion", "#text": "Rhegium"}, {"@key": "perseus,Rhegion", "#text": "Rhegium"}, {"@key": "perseus,Olynthus", "#text": "Olynthus"}, {"@key": "tgn,7006667", "#text": "Macedonia"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Olynthus", "#text": "Olynthus"}, {"@key": "perseus,Corcyra City", "#text": "Corcyra"}, {"@key": "perseus,Samos City", "#text": "Samos"}, {"@key": "tgn,7002339", "#text": "Amisus"}, {"@key": "perseus,Taos", "#text": "Taos"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7000231", "#text": "Persia"}, {"@key": "perseus,Taos", "#text": "Taos"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "tgn,7002756", "#text": "Thrace"}, {"@key": "tgn,7011265", "#text": "Rhodes"}, {"@key": "tgn,7011265", "#text": "Rhodes"}, {"@key": "perseus,Lampsakos", "#text": "Lampsacus"}, {"@key": "tgn,5004216", "#text": "Aeolis"}, {"@key": "tgn,7002358", "#text": "Caria"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "perseus,Alexandria", "#text": "Alexandria"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7015484", "#text": "Pharus"}, {"@key": "tgn,1001079", "#text": "Canopus"}, {"@key": "tgn,1001079", "#text": "Canopus"}, {"@key": "tgn,7016833", "#text": "Egypt"}, {"@key": "tgn,7002626", "#text": "Babylon"}, {"@key": "perseus,Olynthus", "#text": "Olynthus"}, {"@key": "tgn,7001308", "#text": "Athribis"}, {"@key": "perseus,Laurion", "#text": "Laurium"}], "#text": "Right administration of a household demands in the first place familiarity\n                    with the sphere of one's action; in the second Place, good natural\n                    endowments; and in the third, an uprights and industrious way of life. For the\n                    lack of any one of these qualifications will involve many a failure in the task\n                    one takes in hand.Of such administrations there\n                    are four main types, under which all others may be classified. We have the\n                    administration of a king; of the governors under him; of a free state; and of a\n                    private citizen. Of these, that of a king is the most extensive, yet at\n                    the same time the simplest. A governor's office is also very extensive, but\n                    divided into a great variety of departments. The administration of a free state\n                    is again very varied, but it is the easiest to conduct; while that, of a private\n                    individual presents the like variety, but within limits which are narrowest of\n                    all. For the most part, all four will of necessity cover the same ground; we\n                    will, however, take them in turn, and see what is especially characteristic of\n                        each.Taking first the royal administration,\n                    we see that while theoretically its power is unlimited,it is in practice concerned with four departments,\n                    namely currency, exports, imports, and expenditure. Taking these severally, I\n                    assign to that of currency the seasonable regulation of prices; to imports and\n                    exports, the profitable disposition, at any given time, of the dues received\n                    from provincial governors; and to expenditure, the reduction of outgoings as\n                    occasion may serve, and the question of meeting expenses by currency or by\n                        commodities. The second kind of administration, that of the governor,\n                    is concerned with six different classes of revenue; those, namely, arising from\n                    agriculture, from the special products of the country, from markets, from taxes,\n                    from cattle, and from other sources.Taking these\n                    in turn, the first and most important of them is revenue from agriculture, which\n                    some call tithe and some produce-tax. The second is that from special products; in\n                    one place gold, in another silver, in another copper, and so on. Third in\n                    importance is revenue from markets, and fourth that which arises\n                    from taxes on land and on sales. In the fifth place we have revenue from cattle,\n                    called tithe or first-fruits; and in the sixth, revenue from other sources,\n                    which we term poll-tax, or tax on industry. Of our third kind of\n                    administration, that of a free state, the most important revenue is that arising\n                    from the special products of the country. Next follows revenue from markets and\n                    occupations; and finally that from every-day transactions.\n                    \n                    Fourthly and lastly, we must consider the administration of a private citizen.\n                    It is difficult to reduce this to rules owing to the necessary variety of its\n                    aims; yet it is the most limited of the four, because both revenues and expenses\n                    are <comparatively> small. Taking its revenues in turn, the chief\n                    are those from agriculture; next in importance, those from other every-day\n                    occupations; while third comes interest on money. Apart from all these, there is\n                    a matter common to all kinds of administration which is best considered at this\n                    particular point, and deserves more than cursory attention. This is the\n                    importance of keeping expenditure within the limits of revenue. Having thus\n                    enumerated the divisions of our subject, we must next consider whether the\n                    province or the free state with which we are concerned is able to produce all\n                    the forms of revenue we have just detailedor at least the chief of them; <and this being\n                    known> must make the best use of what we have. Next we must inquire what\n                    kinds of revenue, at present wholly lacking, are yet potentially existent; what\n                    kinds, though now small, may with care be increased, and how far certain items\n                    of present expenditure may without prejudice to the commonwealth be\n                        diminished. Having spoken thus of administrations and their various\n                    departments, we have further proceeded to collect such instances as we deemed\n                    noteworthy of the means adopted by certain statesmen in times past for the\n                    replenishment of the treasury, and also of their skill in administration. These\n                    anecdotes <which follow>, seemed to us by no means lacking in\n                    utility; being capable from time to time of application by others to the\n                    business they themselves have in hand. Cypselus of  had made a vow that if he became\n                    master of the city, he would offer to Zeus the entire property of the\n                    Corinthians. Accordingly he commanded them to make a return of their\n                    possessions; which done, he took from each a tenth part, and told them to\n                    employ the remainder in trading. A year later, he repeated the process. And so\n                    in ten years' time it came to pass that Cypselus received the entire amount\n                    which he had dedicated; while the Corinthians on their part had replaced all\n                    that they had paid him. Lygdamis of , after driving into exile a party of the inhabitants, found\n                    that no one would give him a fair price for their property. He therefore sold it\n                    to the exiled owners. The exiles had left behind them a number of works of art\n                    destined for temple offerings, which lay in certain workshops in an unfinished\n                    condition. These Lygdamis proceeded to sell to the exiles and whoso else would\n                    buy them; allowing each purchaser to have his name engraved on the\n                        offering. The people of , being in need of funds, sold such dedicated lands as\n                    belonged to the State; those under crops, for a term of years, and those\n                    uncultivated, in perpetuity. In like manner they sold lands appropriated to\n                    religious celebrations or ancestral cults, not excepting those that were on\n                    private estates; for the owners of\n                    the surrounding land were ready to give a high price for them. To the\n                    dispossessed celebrants <they assigned> such other public lands\n                    surrounding the gymnasium, the agora, or the harbor,as belonged to the State. Moreover they claimed as\n                    public property all open spaces where anything was sold, together with the\n                    sea-fisheries, the traffic in salt, and the trade of professional conjurors,\n                    soothsayers, charm-sellers, and the like; exacting from all these one-third of\n                    their gains. The right of changing money they sold to a single bank, whose\n                    proprietor was given a monopoly of the sale and purchase of coin, protected\n                    under penalty of confiscation.And whereas\n                    previously the rights of citizenship were by law confined to those whose parents\n                    were both citizens, lack of funds, induced them to offer citizenship to him who\n                    had one citizen parent on payment of the sum of thirty minae.\n                    On another occasion, when food and funds were\n                    both scarce, they called home all vessels that were trading in the . On the merchants protesting, they were\n                    at length allowed to trade on payment of a tithe of their profits. This tax of\n                    10 per cent was also extended to purchases of every kind. It happened that certain aliens residing in the city had lent\n                    money on the security of citizens' property. As these aliens did not possess the\n                    right of holding such property, the people offered to recognize the title of\n                    anyone who chose to pay into the treasury one third of the amount\n                        secured. Hippias of  offered for sale upper stories that projected over the\n                    public streets, together with flights of steps, railings, and doors that\n                    opened outwards. The owners of the buildings bought them, and in this way a\n                    large sum of money was collected.He also called\n                        in the\n                    existing currency, promising to pay the holders at a fixed rate. But when they\n                    came to receive the new mintage, he reissued the old coins.Those who were expecting to equip a war-vessel or preside over\n                    a tribe or train a chorus or undertake the expense of some other public service\n                    of the kind, he allowed, if they chose, to commute the service for a moderate\n                    sum, and to be enrolled on the list of those who had performed it.Moreover, whenever a citizen died, the priestess of the\n                    temple of Athena on the Acropolis was to receive one quart\n                    measure of barley, one of wheat, and a silver obolus. And when a child was\n                    born, the father paid the same dues. The Athenian colonists at , being in need of funds for the war,\n                    agreed that all should make a return of their property for assessment of\n                        tax.But instead of each returning\n                    the entire amount to his own parish, properties were to be assessed separately,\n                    each in its own locality, so that the poor might propose a reduced assessment;\n                    while those without any <landed> property were assessed at two\n                    minae a head. On these assessments each man paid the State the full amount of\n                    the war-tax. The city of  had been accustomed to celebrate the festival of Dionysus\n                    with great magnificence. Year by year great provision was made for the occasion, and\n                    costly sacrifices were prepared. Now one year the city found itself in need of\n                    funds; and shortly before the festival, on the proposal of a citizen named\n                    Sosipolis, the people after vowing that they would next year offer to Dionysus a\n                    double amount, collected all that had been provided and sold it. In this way\n                    they realized a large sum of money to meet their necessity. On one occasion\n                    the people of  were expecting\n                    to be attacked by a large fleet of triremes.\n                    The price of barley meal being then four drachmae for a bushel and a half, they\n                    instructed the retailers to sell it at six drachmae. Oil, which was at three\n                    drachmae for six pints, was to be sold at four drachmae and a half, and wine and\n                    other commodities at a proportionate increase. In this way the retailer got the\n                    original price, while the State took the addition and filled its\n                        treasury. The people of , being about to dispatch a fleet of forty ships against\n                    the lords of , were at a loss\n                    for the necessary funds. They therefore bought up all the merchants' stock of\n                    corn and oil and wine and other marketable commodities, agreeing to pay at a\n                    future date. The merchants were well satisfied that they had disposed of their\n                    cargoes without breaking bulk; and the people, advancing two months' pay to\n                    their armament, sent along with it a fleet of merchant-vessels laden with the\n                    commodities, every ship being in charge of a public official. When the\n                    expedition reached its goal, the men purchased from these officials all they\n                    needed. In this way, the money was collected before the leaders again paid their\n                    men; so that the same payment sufficed until the expedition returned\n                        home. When the Samians entreated the Lacedaemonians for money\n                    to enable them to return to their country, the Lacedaemonians passed a\n                    resolution that they and their servants and their beasts of burden should go\n                    without food for one day; and that the expense each one thus saved should be\n                    given to the Samians. The people\n                    of  had a large number\n                    of mercenary troops in their city, to whom they could not pay the wages they\n                    owed. Accordingly they made proclamation that anyone, either citizen or alien,\n                    who had right of reprisal against any city or individual, and wished to exercise\n                    it, should have his name entered on a list. A large number of names was\n                    enrolled, and the people thus obtained a specious pretext for exercising\n                    reprisal upon ships that were passing on their way to the . They accordingly arrested the ships\n                    and fixed a period within which they would consider any claims that might be\n                    made in respect of them. Having now a large fund in hand, they paid off the\n                    mercenaries, and set up a tribunal to decide the claims; and those whose goods\n                    had been unjustly seized were compensated out of the revenues of the\n                        state. At ,\n                    civil strife broke out between the democratic and oligarchic parties. The former\n                    proved victorious, and the rich citizens were placed under arrest. But as the\n                    city owed money to its troops, a resolution was passed that the lives of those\n                    under arrest should be spared, and that they should be allowed to depart into\n                    exile on paying a sum of money to the state. At  there was a law that all debts should be\n                    entered on a public register. Being in need of funds, the people\n                    resolved that debtors should pay their debts into the treasury, and that the\n                    state should meet the creditors' interest out of its revenues until its former\n                    prosperity returned. Mausolus lord of  received from the King of  a demand for tribute. Therefore he summoned the wealthiest men in\n                    his dominion, and told them that the King was asking for the tribute, and he had\n                    not the means of paying it. Men whom he had previously suborned at once came\n                    forward and declared what each was ready to contribute. With this example before\n                    them, they who were wealthier than these, partly in shame and partly in alarm,\n                    promised and paid much larger sums than the others.Being again in lack of funds, Mausolus summoned a public meeting of the people\n                    of Mylassa and told them that the King of  was preparing to attack him; and that Mylassa his capital\n                    city was unfortified. He therefore bade the citizens contribute each as\n                    liberally as he could, saying that what they now paid in would afford security\n                    to the rest of their possessions. By these means he obtained large\n                    contributions. But though he kept the money, he declared that heaven, for the\n                    present, forbade the building of the walls. Condalus, who was a\n                    lieutenant-governor under Mausolus, whenever on his progress through the country\n                    he was presented with a sheep,a pig,\n                    or a calf, had a record made of the donor's name and of the date. He then bade\n                    the man take the beast home and keep it until he should again pass that way.\n                    After what he considered a sufficient interval, he would demand the beast\n                    together with such profits as he reckoned it had produced. All trees, too, which\n                    projected over the king's highway, or fell thereon, he sold as profits accruing\n                    to the State.When one of his soldiers died, he\n                    charged a drachma for the right of passing the body through the gates. This was\n                    not only a source of revenue, but a check on the commanders, who were thus\n                    prevented from falsifying the date of the man's death.Noticing that the Lycians were fond of wearing their hair long,\n                    Condalus proclaimed that a dispatch had arrived from the King ordering him to\n                    send hair to make forelocks for his horses; and that Mausolus had therefore\n                    instructed him to shave their heads. However, if they would pay him a fixed sum\n                    per head, he would send to  for\n                    hair. They were glad to comply with his demand, and a large sum was collected,\n                    the number of those taxed being great. Aristoteles of , when governor of , found himself in need of funds. Noticing that there\n                    were at  two opposing parties,\n                    he held a secret conference with one of them, at which he\n                    declared that the other party was offering him money if he would favor their\n                    pretensions; that he, however, preferred to receive from those now before him,\n                    and to entrust to them the administration of the city. On hearing this, they\n                    immediately contributed the money he asked, and gave it him. Thereupon he told\n                    the other party what he had received from them; and they in turn promised him at\n                    least an equal amount. Having thus taken the money of both factions, he effected\n                    a reconciliation between them.He also observed\n                    that there were many law-suits pending between the citizens, and that they had\n                    grave and long-standing plaints against one another which had arisen in course\n                    of war. He therefore appointed a tribunal, and made proclamation that all who\n                    failed to appear before it within a stated period should lose the right to a\n                    legal decision of their outstanding claims. Then, by taking into his own hands\n                    the court-fees for a number of suits, and also those appeal-cases which involved\n                    penalties, and receiving [through others] money from both sides, he obtained\n                    altogether a very considerable sum. The people of Clazomenae, suffering from\n                    dearth of grain and scarcity of funds, passed a resolution that any private\n                    citizens who had stores of oil should lend it to the State at\n                        interest;this being a produce\n                    which their land bears in abundance. The loan arranged, they hired vessels and\n                    sent them to the depots whence they obtained their grain, <and bought a\n                    consignment> on security of the value of the oil.The same people, owing their mercenaries twenty talents of pay\n                    and being unable to find it, were giving the leaders of the troop four talents\n                    of interest each year. But failing to reduce the capital debt, and committed to\n                    this fruitless drain on their revenue, they struck an iron coinage of twenty\n                    talents, bearing the face-value of the silver. This they distributed\n                    proportionately among the wealthiest citizens, and received from them silver to\n                    the same amount. Through this expedient, the private citizens possessed a\n                    currency which was good for their daily needs, and the state was relieved of its\n                    debt. Next, they proceeded to pay interest out of revenue to those who had\n                    advanced the silver; and little by little distributed repayment among them,\n                    recalling at the same time the currency of iron.\n                     The\n                    people of Selybria had a law, passed in time of famine, which forbade the export\n                    of grain. On one occasion, however, they were in need of funds; and as they\n                    possessed large stores of grain, they passed a resolution that citizens should\n                    deliver up their corn to the state at the regular fixed price, each\n                    retaining for himself a year's supply. They then granted right of export to any\n                    who desired it, fixing what they deemed a suitable price. At  civil strife had caused the land to\n                    remain uncultivated; while the resident aliens, to whom the city was already\n                    indebted, refused to make any further advances. A resolution was accordingly\n                    passed that anyone who would might lend money to enable the farmers to cultivate\n                    their land, on the understanding that the lender had the first claim on its\n                    produce; others taking from what was then left. The people of , being in need of funds, passed a law\n                    forbidding their women to wear gold, and ordering them to lend the State what\n                    gold they had in their possession.They also\n                    offered to any citizen who was willing to pay a fixed sum the right of having\n                    his name inscribed on a certain pillar of their temple as the donor\n                        thereof. Dionysius of , being desirous of collecting funds, called a public\n                    assembly, and declared that Demeter had appeared to him, and bade him convey all\n                    the women's ornaments into her temple. That he himself had done so with the\n                    ornaments of his own household; and the others must now follow his example, and\n                    thereby avoid any visitation of the goddess's anger. Anyone who failed to comply\n                    would, he declared, be guilty of sacrilege.Through fear of the goddess as well as of the despot, all the\n                    citizens brought in whatever they had. Then Dionysius, after sacrificing to the\n                    goddess, removed the ornaments to his own treasury as a loan which he had\n                    borrowed from her. As time went on, the women again appeared with precious\n                    ornaments. Dionysius thereupon issued a decree that any woman who desired to\n                    wear gold should make an offering of a fixed amount in the temple.Intending to build a fleet of triremes, Dionysius knew\n                    that he should require funds for the purpose. He therefore called an assembly\n                    and declared that a certain city was offered to him by traitors, and he needed\n                    money to pay them. The citizens therefore must contribute two staters\n                        apiece. The money was paid; but after two or\n                    three days, Dionysius, pretending that the plot had failed, thanked the citizens\n                    and returned to each his contribution. In this way he won the confidence of the\n                    citizens; so that when he again asked for money, they contributed in the\n                    expectation that they would receive it back. But this time he kept it for\n                    building the fleet.On another occasion being in\n                    straits for silver he minted a coinage of tin, and summoning a public assembly,\n                    spoke at length in its favor. The citizens perforce voted that everyone should\n                    regard as silver, and not as tin, whatever he received. Again being in need of funds, he requested the citizens to\n                    contribute. On their declaring that they had not the wherewithal, he brought out\n                    the furnishings of his palace and offered them for sale, pretending to be\n                    compelled through lack of money. At the sale, he had a list made of the articles\n                    and their purchasers; and when they had all paid, he commanded every one to\n                    bring back the article he had bought.Finding that\n                    because of his imposts the citizens were ceasing to rear sheep and cattle, he\n                    made proclamation that he needed no more money until a certain\n                    <date>; so that those who now became possessed of any stock would\n                    not be liable to taxation. A large number of citizens lost no time in acquiring\n                    a quantity of sheep and cattle, on the understanding that they would be free of\n                    impost. But Dionysius, when he thought the fitting time was come, had them all\n                    valued and imposed a tax. The citizens were angry at being thus deceived, and\n                    proceeded to kill and sell their beasts. On Dionysius's making a decree that\n                    only such beasts should be slain as were needed each day, the owners retorted by\n                    offering their animals as sacrifices; whereupon the despot forbade the sacrifice\n                    of female beasts.Once more funds were lacking,\n                    and Dionysius ordered a list to be made for him of all houses whose heirs were\n                    orphan. Having obtained a complete list, he made use of the orphans' property\n                    until each should come of age.After the capture\n                    of , he summoned a meeting of\n                    the citizens, and told them why he had a good right to sell them as\n                        slaves.If, however, they would\n                    pay him the expenses of the war and three minae a head besides, he would release them. The people of\n                     brought forth all their\n                    hoards; the poor borrowed from the wealthier and from the foreigners resident in\n                    the city; and so the amount demanded was paid. But though he received this money\n                    from them, none the less he sold them all for slaves, having succeeded\n                    <by his trick> in bringing to light the hoarded goods which they\n                    had previously concealed.On another occasion he\n                    had borrowed money from the citizens, promising to repay it. On their demanding\n                    its return, he bade each bring him, under pain of death, whatever silver he\n                    possessed. This silver when brought he coined into drachmae each bearing the\n                    face value of two: with these he repaid the <previous> debt and\n                    also what had just been brought in.He also made a\n                    raid on Tyrrhenia with a hundred ships, and rifled the temple of Leucothea of a\n                    large amount of gold and silver, besides a quantity of works of art. But being\n                    aware that his sailors too had taken much plunder, he made\n                    proclamation that each should bring him, under pain of death, one-half of what\n                    he had; the remainder of their takings they might keep. On the understanding\n                    that if they brought in half their plunder they would retain the rest in\n                    security, they obeyed. But when Dionysius had got the treasure into his hands,\n                    he commanded them to bring him the other half as well. The people of\n                    Mende used to meet the expenses of administration from harbor and other duties,\n                    but refrained from collecting the imposts on land and on houses. They kept,\n                    however, a register of the owners, and when the state was in need of funds, they\n                    collected the arrears. Meanwhile the owners had the advantage of trafficking\n                    with their whole property undiminished by any payment of percentages.The same city being at war with  and needing funds, passed a\n                    resolution that all the slaves they possessed, with the exception of one male\n                    and one female apiece, should be sold on behalf of the State, which was thus\n                    enabled to raise a loan from private citizens.\n                    \n                    Callistratus, when in , caused\n                    the harbor-dues, which were usually sold for twenty talents, to produce twice as\n                    much. For noticing that only the wealthier men were accustomed to buy them\n                    because the sureties for the twenty talents were obliged to show talent for\n                        talent,he issued a proclamation\n                    that anyone might buy the dues on furnishing securities for one-third of the\n                    amount, or as much more as could be procured in each case. Timotheus of\n                         during his campaign\n                    against  was short of\n                    silver, and issued to his men a copper coinage instead. On their complaining, he\n                    told them that all the merchants and retailers would accept it in lieu of\n                    silver. But the merchants he instructed to buy in turn with the copper they\n                    received such produce of the land as was for sale, as well as any booty brought\n                    to them; such copper as remained on their hands he would exchange for\n                        silver.During the campaign of \n                    this same Timotheus was reduced to sore straits. His men demanded their pay;\n                    refused to obey his orders; and declared they would desert to the enemy.\n                    Accordingly he summoned a meeting and told them that the stormy weather was\n                    delaying the arrival of the silver he expected; meanwhile, as he had on hand\n                    such abundance of provisions, he would charge them nothing for the three months'\n                    ration of grain already advanced. The men, unable to believe that\n                    Timotheus would have sacrificed so large a sum to them unless he was in truth\n                    expecting the money, made no further claim for pay until he had completed his\n                        dispositions.At the siege of , Timotheus sold the crops and\n                    other country property to the besieged Samians themselves, and thus obtained\n                    plenty of money to pay his men. But finding the camp was short of provisions\n                    owing to the arrival of reinforcements, he forbade the sale of milled corn, or\n                    of any measure less than 1 1/2 bushels of corn or 8 1/2 gallons of wine or oil.\n                    Accordingly the officers bought supplies wholesale and issued them to their men;\n                    the reinforcements thenceforth brought their own provisions, and sold any\n                    surplus on their departure. In this way the needs of the soldiers were\n                    satisfactorily met. Didales the Persian was able to provide for the daily\n                    needs of his mercenaries from the enemy's country; but had no coined money to\n                    give them. When their pay became due, and they demanded it, he had recourse to\n                    the following trick.He called a\n                    meeting, and told the men that he had plenty of money, but that it was stored in\n                    a certain fortress, which he named. He then broke up his encampment and marched\n                    in that direction. On reaching the neighborhood of the fortress, he himself went\n                    on ahead, and entering the place seized all the silver vessels in the temples.\n                    He then loaded his mules in such a way that this plate was exposed, thus\n                    suggesting that silver formed the entire load; and so continued his march. The\n                    soldiers, beholding the plate and supposing that they convoyed a full load of\n                    silver, were cheered by the expectation of their pay. They were informed however\n                    by Didales that they would have to take it to  to be coineda journey of many days, and in\n                    the winter season. And during all this time, he continued to employ the army\n                    without giving it more than its necessary rations.Moreover, all the craftsmen in the army, and the hucksters who traded with the\n                    soldiers by barter, were under his personal control, and enjoyed a complete\n                        monopoly. When , king of\n                        , needed funds for an\n                    expedition he was making, Chabrias of  advised him to inform the priests that to save expense it\n                    was necessary to suppress some of the temples together with the majority of the\n                    attendant priests. On hearing this, each priesthood, being anxious to retain\n                    their own temple, offered him money from their private possessions <as\n                    well as from the temple funds>. When the king had thus received money\n                    from them all, Chabrias bade him tell the priests to spend on the temple-service\n                    and on their own maintenance one-tenth of what they formerly spent, and lend him\n                    the remainder until he had made peace with the King <of >.Moreover, each inhabitant was to contribute a stated proportion of his\n                    household and personal possessions; and when grain was sold, buyer and seller\n                    were each to contribute, apart from the price, one obol per artabe; while a\n                    tax of one tenth was to be imposed on profits arising from ships and workshops\n                    and other sources of gain.Again, when  was on the point of setting out from\n                        , Chabrias advised him to make\n                    requisition of all uncoined gold and silver in the possession of the\n                    inhabitants; and when most of them complied, he bade the king make use of the\n                    bullion, and refer the lenders to the governors of his provinces for\n                    compensation out of the taxes. Iphicrates of  provided Cotys with money for a force which he had\n                    collected in the following manner.He\n                    bade him order <each> of his subjects to sow for him a piece of\n                    land bearing 4 1/2 bushels. A large quantity of grain was thus gathered, from\n                    the price of which, when brought to the depots on the coast, the king obtained\n                    as much money as he wanted. Cotys of  asked the people of Peirinthus for a loan to enable him to\n                    raise an army. On their refusing, he begged them at any rate to let him have\n                    some of their citizens to garrison certain fortresses, and release for active\n                    service the men who were there on duty. They readily complied, thinking thus to\n                    obtain control of the fortresses. But Cotys placed in custody the men they sent,\n                    and told the citizens that they might have them back when they had sent him the\n                    amount of the loan he desired. Mentor of , after taking Hermias prisoner and seizing his fortresses,\n                    left in their various districts the officials appointed by him. By this means he\n                    restored their confidence, so that they all took again to themselves the\n                    property they had hidden or had sent secretly out of the country. Then Mentor\n                    arrested them and stripped them of all they had.  Memnon of\n                    , on making himself master of\n                    , found he was in need of\n                    funds. He therefore assessed upon the wealthiest inhabitants a quantity of\n                    silver, telling them that they should recover it from the other citizens. But\n                    when the other citizens made their contributions, Memnon said they must lend him\n                    this money also, fixing a certain date for its repayment.Again being in need of funds, he asked for a contribution, to\n                    be recovered, as he said, from the city revenues. The citizens complied,\n                    thinking that they would speedily reimburse themselves. But when the revenue\n                    payments came in, he declared that he must have these also, and would repay the\n                    lenders subsequently with interest.His mercenary\n                    troops he requested to forgo six days' pay and rations each year, on the plea\n                    that on those days they were neither on garrison duty nor on the march nor did\n                    they incur any expense. (He referred to the days omitted from alternate\n                        months.) Moreover, being accustomed previously to issue his men's rations of corn on\n                    the second day of the month, in the first month he postponed the distribution\n                    for three days, and in the second month for five; proceeding in this fashion\n                    until at length it took place on the last day of the month. Charidemus of\n                    Oreus, being in occupation of certain fortress-towns in ,and threatened with an attack by Artabazus, was in need of\n                    money to pay his troops. After their first contributions, the inhabitants\n                    declared they had no more to give. Charidemus then issued a proclamation to the\n                    town he deemed wealthiest, bidding the inhabitants send away to another fortress\n                    all the coin and valuables they possessed, under convoy which he would provide.\n                    He himself openly set the example with his own goods, and prevailed on them to\n                    comply. But when he had conducted them a little way out of the town, he made an\n                    inventory of their goods, took all he wanted, and led them home again.He had also issued a proclamation in the cities he\n                    governed forbidding anyone to keep arms in his house, under pain of a stated\n                    fine. At first, however, he took no care to enforce it, nor did he make any\n                    inquisition; so that the people treated his proclamation as nugatory, and made\n                    no attempt to get rid of what arms each possessed. Then Charidemus unexpectedly\n                    ordered a search to be made from house to house, and exacted the penalty from\n                    those who were found in possession of arms. A Macedonian named\n                    Philoxenus, who was governor of ,\n                    being in need of funds proclaimed that he intended to celebrate the festival of\n                    Dionysus. The wealthiest inhabitants were selected to provide the\n                    choruses, and were informed what they were expected to furnish. Noticing their\n                    disinclination, Philoxenus sent to them privately and asked what they would give\n                    to be relieved of the duty. They told him they were prepared to pay a much\n                    larger sum than they expected to spend <on the choruses> in order\n                    to avoid the trouble and the interruption of their business. Philoxenus accepted\n                    their offers, and proceeded to enrol a second levy. These also paid; and at last\n                    he received what he desired from each company. Euaises the Syrian, when\n                    governor of , received information\n                    that the local governors were meditating rebellion. He therefore summoned them\n                    to the palace and proceeded to hang them all, sending word to their relations\n                    that they were in prison. These accordingly made offers, each on behalf of his\n                    own kinsman, seeking by payment to secure their release. Euaises agreed to\n                    accept a certain sum for each, and when it had been paid returned to the\n                    relations the dead body. While Cleomenes of  was governor of , at a time\n                    when there was some scarcity in the land, but elsewhere a grievous famine, he\n                    forbade the export of grain. On the local governors representingthat if there were no export of grain they\n                    would be unable to pay in their taxes, he allowed the export, but laid a heavy\n                    duty on the corn. By this means he obtained a large amount of duty from a small\n                    amount of export, and at the same time deprived the officials of their\n                        excuse.When Cleomenes was making a progress\n                    by water through the province where the crocodile is worshipped, one of his\n                    servants was carried off. Accordingly, summoning the priests, he told them that\n                    he intended to retaliate on the crocodiles for this unprovoked aggression; and\n                    gave orders for a battue. The priests, to save the credit of their god,\n                    collected all the gold they could, and succeeded in putting an end to the\n                        pursuit.King Alexander had given Cleomenes\n                    command to establish a town near the island of , and to transfer thither the market hitherto held at\n                        . Sailing therefore to\n                         he informed the priests and\n                    the men of property there that he was come to remove them. The priests and\n                    residents thereupon contributed money to induce him to leave their market where\n                    it was. He took what they offered, and departed; but afterwards returned, when\n                    all was ready to build the town, and proceeded to demand an excessive sum;\n                    which represented, he said, the difference the change of site would make to him.\n                    They however declared themselves unable to pay it, and were accordingly\n                        removed.On another occasion he sent an agent\n                    to make a certain purchase for him. Learning that the agent had made a good\n                    bargain, but intended to charge him a high price, he proceeded to inform the\n                    man's associates that he had been told he had purchased the goods at an\n                    excessive price, and that therefore he did not intend to recognize the\n                    transaction; denouncing at the same time with feigned anger the fellow's\n                    stupidity. They on hearing this asked him not to believe what was said against\n                    the agent until he himself arrived and rendered his account. On the man's\n                    arrival, his associates told him what Cleomenes had said. He, desirous of\n                    winning their approval as well as that of Cleomenes, debited the latter with the\n                    actual price he had given.At a time when the\n                    price of grain in  was ten\n                    drachmae <a measure> , Cleomenes sent\n                    for the growers and asked them at what price they would contract to supply him\n                    with their produce. On their quoting a price lower than what they were charging\n                    the merchants, he offered them the full price they were accustomed to receive\n                    from others; and taking over the entire supply,sold it at a fixed rate of thirty-two drachmae <for the\n                    same measure>.He also sent for the\n                    priests, and told them that the expenditure on the temples was very unevenly\n                    distributed in the country; and that some of these, together with the majority\n                    of the attendant priests, must accordingly be suppressed. The priests, supposing\n                    him to be in earnest, and wishing each to secure the continuance of his own\n                    temple and office, gave him money individually from their private possessions as\n                    well as collectively from the temple funds.\n                    \n                    Antimenes of Rhodes, who was appointed by Alexander superintendent of highways\n                    in the province of , adopted the\n                    following means of raising funds. An ancient law of the country imposed a tax of\n                    one-tenth on all imports; but this had fallen into total abeyance. Antimenes\n                    kept a watch for all governors and soldiers whose arrival was expected, and upon\n                    the many ambassadors and craftsmen who were invited to the city, but brought\n                    with them others who dwelt there unofficially; and also upon the multitude of\n                    presents that were brought <to these persons> , on which he\n                    exacted the legal tax of a tenth.Another\n                    expedient was this. He invited the owners of any slaves in the camp to register\n                    them at whatever value they desired, undertaking at the same time to pay him\n                    eight drachmae a year. If the slave ran away, the owner was to recover the\n                    registered value. Many slaves were thus registered, and a large sum of\n                    money was paid <in premiums>. And when a slave ran away, Antimenes\n                    instructed the governor of the <province> where the camp lay\n                    either to recover the man or to pay his master his value. Ophellas of\n                         appointed an officer\n                    to superintend the revenues of the Province of . The local governors came to him, and told him they\n                    were willing to pay a much larger amount in taxes; but asked him to remove the\n                    present superintendent. Ophellas inquired if they were really able to pay what\n                    they promised; and on their assuring him that they were, left the superintendent\n                    in office and instructed him to demand from them the amount of tax which they\n                    themselves had assessed. And so, without being chargeable either with\n                    discountenancing the officer he had appointed, or with taxing the governors\n                    beyond their own estimate, he obtained from the latter many times his previous\n                        revenue. Pythocles the Athenian recommended his fellow-countrymen\n                    that the State should take over from private citizens the lead obtained from the\n                    mines of  at the price\n                    of two drachmae <per talent> which they were asking, and should\n                    itself sell it at the fixed price of six drachmae. Chabrias had levied crews\n                        fora hundred and twenty ships to\n                    serve King Taos. Finding that\n                    Taos needed only sixty ships, he gave the crews of the superfluous sixty their\n                    choice between providing those who were to serve with two months' rations, and\n                    themselves taking their place. Desiring to remain at their business, they gave\n                    what he demanded. Antimenes bade the governors of the provinces replenish,\n                    in accordance with the law of the country, the magazines along the royal\n                    highways. Whenever an army passed through the country or any other body of men\n                    unaccompanied by the king, he sent an officer to sell them the contents of the\n                    magazines.  Cleomenes, as the beginning of the month approached when\n                    his soldiers' allowance became due, deliberately sailed away down the river; and\n                    not till the month was advanced did he return and distribute the allowance. For\n                    the coming month, he omitted the distribution altogether until the following\n                    month began. Thus the men were quieted by the recent distribution, and\n                    Cleomenes, passing over a month each year, docked his troops of a month's\n                        pay.\n                    \n                    Stabelbius, king of the Mysians, lacking pay to give his troops, summoned a\n                    meeting of the officers, and declared that he no longer needed the private\n                    soldiers, but only the officers. When he required troops, he would entrust a sum\n                    of money to each officer and send him to collect mercenaries; but that meanwhile\n                    he preferred to give the officers the pay he would otherwise have to give the\n                    men. Accordingly he bade each dismiss the men who were on his own muster-roll.\n                    The officers, scenting a source of gain for themselves, dismissed their men, as\n                    they were bidden. Shortly afterwards, Stabelbius called them together and\n                    informed them that a conductor without his chorus and an officer without his men\n                    were alike useless; wherefore let them depart from his country. When Dionysius was making a tour of the\n                    temples, wherever he saw a gold or silver table set, he bade them fill a cup \"in\n                    honor of the good spirit,\" and then\n                    had the table carried away. Wherever, again, he saw a precious bowl set before\n                    one of the images, he would order its removal, with the words\" I accept it.\" He\n                    also stripped the images of their golden raiment and garlands, and declaring he\n                    would give them lighter and more fragrant wear, arrayed them in robes of white\n                    <linen> and garlands of white socks."}}, {"@type": "Book", "@n": "3", "p": {"milestone": [{"@n": "1", "@unit": "section"}, {"@ed": "Rose", "@n": "1", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "10", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "p", "@n": "20", "@unit": "card"}, {"@ed": "Rose", "@n": "20", "@unit": "line"}, {"@ed": "Rose", "@n": "30", "@unit": "line"}, {"@ed": "p", "@n": "40", "@unit": "card"}, {"@ed": "Rose", "@n": "40", "@unit": "line"}, {"@ed": "Rose", "@n": "50", "@unit": "line"}, {"@ed": "Rose", "@n": "60", "@unit": "line"}, {"@ed": "p", "@n": "65", "@unit": "card"}, {"@n": "2", "@unit": "section"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "70", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "80", "@unit": "line"}, {"@ed": "Rose", "@n": "90", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "100", "@unit": "line"}, {"@ed": "Rose", "@n": "110", "@unit": "line"}, {"@ed": "p", "@n": "111", "@unit": "card"}, {"@n": "3", "@unit": "section"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "120", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "130", "@unit": "line"}, {"@ed": "p", "@n": "131", "@unit": "card"}, {"@ed": "Rose", "@n": "140", "@unit": "line"}, {"@ed": "p", "@n": "150", "@unit": "card"}, {"@ed": "Rose", "@n": "150", "@unit": "line"}, {"@ed": "Rose", "@n": "160", "@unit": "line"}, {"@ed": "p", "@n": "162", "@unit": "card"}, {"@n": "4", "@unit": "section"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "170", "@unit": "line"}, {"@ed": "p", "@n": "180", "@unit": "card"}, {"@ed": "Rose", "@n": "180", "@unit": "line"}, {"@ed": "P", "@unit": "para"}, {"@ed": "Rose", "@n": "190", "@unit": "line"}, {"@ed": "Rose", "@n": "200", "@unit": "line"}], "note": [{"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "1 Peter 3.3.4", "#text": "1 Peter 3.3.4"}, "#text": "Cf. ."}, {"@resp": "Loeb", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "DHLONO/TI"}, "#text": "Or (if manifestam esse represents ) \"then plainly it is her part to\n                        encourage . . . and to yield . . .\""}, {"@resp": "Loeb", "@anchored": "yes", "#text": "i.e., the procreation of children."}, {"@resp": "Loeb", "@anchored": "yes", "#text": "Or\n                        \"loyalty.\""}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Hom.                         Il. 3.172", "#text": "Hom.\n                            Il. 3.172"}, "quote": {"@type": "verse", "l": {"@met": "dactylic", "foreign": {"@lang": "greek", "#text": "AI)DOI=O/S TE/ MOI/ E)SSI, FI/LE E(KURE/,\n                                    DEINO/S TE"}}}, "#text": ":.."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Hom. Od. 6.168", "#text": "Hom. Od. 6.168"}, "placeName": {"@key": "perseus,Delos", "#text": "Delos"}, "quote": {"@type": "verse", "l": [{"@met": "dactylic", "foreign": {"@lang": "greek", "#text": "W(S SE/, GU/NAI, A)/GAMAI/ TE TE/QHPA/ TE\n                                    DEI/DIA/ T' AI)NW=S"}}, {"foreign": {"@lang": "greek", "#text": "GOU/NWN A(/YASQAI"}}]}, "#text": "(like the young palm-tree at ): . . ."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Hom. Il. 1.113", "#text": "Hom. Il.\n                        1.113"}, "quote": {"@type": "verse", "l": [{"@met": "dactylic", "foreign": {"@lang": "greek", "#text": "KAI\\ GA/R R(A *KLUTAIMNH/STRHS\n                                PROBE/BOULA,"}}, {"foreign": {"@lang": "greek", "#text": "KOURIDI/HS A)LO/XOU, E)PEI\\ OU)/ E(QE/N E)STI\n                                    XEREI/WN,"}}, {"foreign": {"@lang": "greek", "#text": "OU) DE/MAS OU)DE\\ FUH/N, OU)/T' A)\\R FRE/NAS\n                                    OU)/TE TI E)/RGA"}}]}, "#text": ": ."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Hom. Od. 5.136", "#text": "Hom. Od.\n                            5.136, 203ff."}, "#text": "Calypso. See"}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Plat. Gorg.                         472", "#text": "Plat. Gorg.\n                            472ff."}, "#text": "Cf."}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Hom. Od. 9.26", "#text": "Hom. Od. 9.26ff."}, "#text": "Cf. ."}, {"@resp": "Loeb", "@anchored": "yes", "date": {"@value": "1648", "#text": "1648"}, "#text": "With this chapter cf. the poem of\n                        Simon Dach () translated by Longfellow as\n                        \"Annie of Tharaw.\""}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "P", "#text": "Hom. Od. 6.180ff."}, "quote": {"@type": "verse", "l": [{"@met": "dactylic", "foreign": {"@lang": "greek", "#text": "SOI\\ DE\\ QEOI\\ TO/SA DOI=EN O(/SA FRESI\\\n                                    SH=|SI MENOINA=|S,"}}, {"foreign": {"@lang": "greek", "#text": "A)/NDRA TE KAI\\ OI)=KON KAI\\ O(MOFROSU/NHN\n                                    O)PA/SEIAN"}}, {"foreign": {"@lang": "greek", "#text": "E)SQLH/N: OU) ME\\N GA\\R TOU= GE KREI=SSON KAI\\\n                                    A)/REION,"}}, {"foreign": {"@lang": "greek", "#text": "H)\\ O(/Q' O(MOFRONE/ONTE NOH/MASIN OI)=KON\n                                    E)/XHTON"}}, {"foreign": {"@lang": "greek", "#text": "A)NH\\R H)DE\\ GUNH/: PO/LL' A)/LGEA\n                                    DUSMENE/ESSIN,"}}, {"foreign": {"@lang": "greek", "#text": "XA/RMATA D' EU)MENE/TH|SI: MA/LISTA DE/ T'\n                                    E)/KLUON AU)TOI/"}}]}, "#text": ": ."}, {"@resp": "Loeb", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "MA/LISTA DE/ T'\n                            E)/KLUON AU)TOI/"}, "#text": "The Greek, as cited above, is , \"and themselves best know their own case.\""}, {"@resp": "Loeb", "@anchored": "yes", "#text": "Or \"which of their parents.\""}, {"@resp": "Loeb", "@anchored": "yes", "bibl": {"@n": "Plat. Rep. 331a", "#text": "Plat. Rep. 331a"}, "cit": {"quote": {"@type": "verse", "l": [{"@met": "lyric", "foreign": {"@lang": "greek", "#text": "GLUKEI=A/ OI( KARDI/AN A)TA/LLOISA\n                                        GHROTRO/FOS SUNAOREI="}}, {"foreign": {"@lang": "greek", "#text": "E)LPI/S, A(\\ MA/LISTA QNATW=N"}}, {"foreign": {"@lang": "greek", "#text": "POLU/STROFON GNW/MAN KUBERNA=|"}}]}, "bibl": {"@n": "Pind. Fr. 214", "#text": "Pind. Frag. 214 (Loeb)"}}, "#text": "A mistranslation of the\n                        following words, cited by : , \"the old age (of a righteous man) is sustained by a pleasant\n                        companion that cherishes his heart; even by Hope, who more than aught else\n                        guides the wayward mind of mortals.\""}, {"@resp": "Loeb", "@anchored": "yes", "#text": "Or \"both as\n                        individuals and as members of a community.\""}], "quote": "Holy health\n                        of soul, and wealth, the child of a brave spirit, companion him no\n                        more.", "#text": "A good wife should be the mistress of her\n                    home, having under her care all that is within it, according to the rules we\n                    have laid down. She should allow none to enter without her husband's knowledge,\n                    dreading above all things the gossip of gadding women, which tends to poison the\n                    soul. She alone should have knowledge of what happens within, whilst if any harm\n                    is wrought by those from without, her husband will bear the blame. She must\n                    exercise control of the money spent on such festivities as her husband has\n                    approved, keeping, moreover, within the limit set by law upon expenditure,\n                    dress, and ornament;and remembering\n                    that beauty depends not on costliness of raiment, nor does abundance of gold so\n                    conduce to the praise of a woman as self-control in all that she does, and her\n                    inclination towards an honorable and well-ordered life. For\n                    such adornment of the soul as this is in truth ever a thing to be envied, and a\n                    far surer warrant for the payment, to the woman herself in her old age and to\n                    her children after her, of the due meed of praise.This, then, is the province over which a woman should be minded to bear an\n                    orderly rule; for it seems not fitting that a man should know all that passes\n                    within the house. But in all other matters, let it be her aim to obey her\n                    husband; giving no heed to public affairs, nor desiring any part in arranging\n                    the marriages of her children.Rather, when the time shall come to give or\n                    receive in marriage sons or daughters, let her even then hearken to her husband\n                    in all respects, and agreeing with him obey his behest; considering that it is\n                    less unseemly for him to deal with a matter within the house than it is for her\n                    to pry into those outside its walls. Nay, it is fitting that a woman of\n                    well-ordered life should consider that her husband's uses are as laws appointed\n                    for her own life by divine will, along with the marriage state and the fortune\n                    she shares. If she endures them with patience and gentleness, she will rule her\n                    home with ease; otherwise, not so easily. Wherefore not only when her husband is\n                    in prosperityand good report does it\n                    beseem her to be in modest agreement with him, and to render him the service he\n                    wills, but also in times of adversity. If, through sickness or fault of\n                    judgement, his good fortune fails, then must she show her quality, encouraging him ever with words\n                    of cheer and yielding him obedience in all fitting ways; only let her do nothing\n                    base or unworthy of herself, or remember any wrong her husband may have done her\n                    through distress of mind. Let her refrain from all complaint, nor charge him\n                    with the wrong, but rather attribute everything of this kind to sickness or\n                    ignorance or accidental errors. For the more sedulous her service herein, the\n                    fuller will be his gratitudewhen he is restored, and freed from his\n                    trouble; and if she has failed to obey him when he commanded aught that is\n                    amiss, the deeper will be his recognition <of her loyalty> when\n                    health returns. Wherefore, whilst careful to avoid such <misplaced\n                    obedience>, in other respects she will serve him more assiduously than if\n                    she had been a bondwoman bought and taken home. For he has indeed bought her\n                    with a great pricewith partnership in his life and in the procreation\n                    of children; than which things nought could be greater or more divine. And\n                    besides all this, the wife who had only lived in company with a fortunate\n                    husband would not have had the like opportunity to show her true quality. For\n                    though there be no small merit in a right and noble use of prosperity, still the\n                    right endurance of adversity justly receives an honor greater by far.For only a great soul can live in the midst of\n                    trouble and wrong without itself committing any base act. And so, while praying\n                    that her husband may be spared adversity, if trouble should come it beseems the\n                    wife to consider that here a good woman wins her highest praise. Let her bethink\n                    herself how Alcestis would never have attained such renown nor Penelope have\n                    deserved all the high praises bestowed on her had not their husbands known\n                    adversity; whereas the troubles of Admetus and Ulysses have obtained for their\n                    wives a reputation that shall never die. For because in time of distress they\n                    proved themselves faithful and dutiful to their husbands, the gods have bestowed\n                    on them the honor they deserved. To find partners in prosperity is easy\n                        enough;but only the best women are\n                    ready to share in adversity. For all these reasons it is fitting that a woman\n                    should <in time of adversity> pay her husband an honor greater by\n                    far, nor feel shame on his account even when, as Orpheus says,\n                    Such then is the\n                    pattern of the rules and ways of living which a good wife will observe. And the\n                    rules which a good husband will follow in treatment of his wife will be similar;\n                    seeing that she has entered his home like a suppliant from without, and is\n                    pledged to be the partner of his life and parenthood; and that the offspring she\n                    leaves behind her will bear the names of their parents, her name as well as his.\n                    And what could be more divine than this, or more desired by a man of sound\n                        mind,than to beget by a noble and\n                    honored wife children who shall be the most loyal supporters and discreet\n                    guardians of their parents in old age, and the preservers of the whole house?\n                    Rightly reared by father and mother, children will grow up virtuous, as those\n                    who have treated them piously and righteously deserve that they should; but\n                    <parents> who observe not these precepts will be losers thereby.\n                    For unless parents have given their children an example how to live, the\n                    children in their turn will be able to offer a fair and specious excuse\n                    <for undutifulness>. Such parents will risk being rejected by\n                    their offspring for their evil lives, and thus bringing destruction upon their\n                    own heads.Wherefore his wife's training should be\n                    the object of a man's unstinting care;that so far as is possible their children may spring from the noblest of\n                    stock. For the tiller of the soil spares no pains to sow his seed in the most\n                    fertile and best cultivated land, looking thus to obtain the fairest fruits; and\n                    to save it from devastation is ready, if such be his lot, to fall in conflict\n                    with his foes; a death which men crown with the highest of praise. Seeing, then,\n                    that such care is lavished on the body's food, surely every care should be taken\n                    on behalf of our own children's mother and nurse, in whom is implanted the seed\n                    from which there springs a living soul. For it is only by this means that each\n                    mortal, successively produced, participates in immortality; and that petitions\n                    and prayers continue to be offered to ancestral gods.So that he who thinks lightly of this would seem also to\n                    be slighting the gods. For their sake then, in whose presence he offered\n                    sacrifice and led his wife home, promising to honor her far above all others\n                    saving his parents, <a man must have care for wife and\n                        children>.Now a virtuous wife is best\n                    honored when she sees that her husband is faithful to her, and has no preference\n                    for another woman; but before all others loves and trusts her and holds her as\n                    his own. And so much the more will the woman seek to be what he accounts her. If\n                    she perceives that her husband's affection for her is faithful and righteous,\n                    she too will be faithful and righteous towards him.Wherefore a man of sound mind ought not to forget what honors\n                    are proper to his parents or what fittingly belong to his wife and children; so\n                    that rendering to each and all their own, he may obey the law of men and of\n                    gods. For the deprivation we feel most of all is that of the special honor which\n                    is our due; nor will abundant gifts of what belongs to others be welcome to him\n                    who is dispossessed of his own. Now to a wife nothing is of more value, nothing\n                    more rightfully her own, than honored and faithful partnership with her husband.\n                    Wherefore it befits not a man of sound mind to bestow his person promiscuously,\n                    or have random intercourse with women; for otherwise the base-born will share in\n                    the rights of his lawful children,and\n                    his wife will be robbed of her honor due, and shame be attached to his\n                        sons.\n                    To all these\n                    matters, therefore, a man should give heed. And it is fitting that he should\n                    approach his wife in honorable wise, full of self-restraint and awe; and in his\n                    conversation with her, should use only the words of a right-minded man,\n                    suggesting only such acts as are themselves lawful and honorable; treating her\n                    with much self-restraint and trust, and passing over any trivial or unintentional errors she\n                    has committed. And if through ignorance she has done wrong, he should advise her\n                    of it without threatening, in a courteous and modest manner. Indifference\n                    <to her faults> and harsh reproof <of them>, he must\n                    alike avoid. Between a courtesan and her lover, such tempers are allowed their\n                        course;between a free woman and\n                    her lawful spouse there should be a reverent and modest mingling of love and\n                    fear. For of fear there are two kinds. The fear which virtuous and honorable\n                    sons feel towards their fathers, and loyal citizens towards right-minded rulers,\n                    has for its companions reverence and modesty; but the other kind, felt by slaves\n                    for masters and by subjects for despots who treat them with injustice and wrong,\n                    is associated with hostility and hatred.By\n                    choosing the better of all these alternatives a husband should secure the\n                    agreement, loyalty, and devotion of his wife, so that whether he himself is\n                    present or not, there may be no difference in her attitude towards him, since\n                    she realizes that they are alike guardians of the common interests; and so when\n                    he is away she may feel that to her no man is kinder or more virtuous or more truly hers than her own\n                        husband.And <a good\n                    wife> will make this manifest from the beginning by her unfailing regard\n                    for the common welfare, novice though she be in such matters. And if the husband\n                    learns first to master himself, he will thereby become his wife's best guide in\n                    all the affairs of life, and will teach her to follow his example. For Homer\n                    pays no honor either to affection or to fear apart from the shame or modesty\n                    that shrinks from evil. Everywhere he bids affection be coupled with\n                    self-control and shame; whilst the fear he commends is such as Helen owns when\n                    she thus addresses Priam: \"Beloved sire of my lord, it is fitting that I fear\n                    thee and dread thee and revere\"; meaning that her love for him is mingled with fear and\n                    modest shame. And again, Ulysses speaks to Nausicaa in this manner: \"Thou, lady, dost fill me with wonder and\n                    with fear.\" For Homer believes that this is the feeling of a\n                    <good> husband and wife for one another, and that if they so feel,\n                    it will be well with them both. For none ever loves or admires or fears in this\n                    shamefaced way one of baser character; but such are the feelings towards one\n                    another of nobler souls and those by nature good; or of the inferior toward\n                    those they know to be their betters. Feeling thus toward Penelope, Ulysses\n                    remained faithful to her in his wanderings; whereas Agamemnon did wrong to his\n                    wife for the sake of Chryseis, declaring in open assembly that a base captive\n                    woman, and of alien race besides, was in no wise inferior to Clytemnestra in\n                    womanly excellence.This was ill spoken of the mother of his children; nor\n                    was his connection with the other a righteous one. How could it be, when he had\n                    but recently compelled her to be his concubine, and before he had any experience\n                    of her behavior to him? Ulysses on the other hand, when the daughter of\n                        Atlas besought him to share her bed and board, and\n                    promised him immortality and everlasting happiness, could not bring himself even\n                    for the sake of immortality to betray the kindness and love and loyalty of his\n                    wife, deeming immortality purchased by unrighteousness to be the worst of all\n                    punishments. For it was only to save his comrades that he\n                    yielded his person to Circe; and in answer to her he even declared that in his\n                    eyes nothing could be more lovely than his native isle, rugged though it\n                        were;and prayed that he might die,\n                    if only he might look upon his mortal wife and son. So firmly did\n                    he keep troth with his wife; and received in return from her the like\n                        loyalty.\n                    Once again, in\n                    the words addressed by Ulysses to Nausicaa the poet makes clear the great honor in which he holds the\n                    virtuous companionship of man and wife in marriage. There he prays the gods to\n                    grant her a husband and a home; and between herself and her husband, precious\n                    unity of mind; provided that such unity be for righteous ends. For, says he,\n                    there is no greater blessing on earth than when husband and wife rule their home\n                    in harmony of mind and will. Moreover it is evident from this that the unity\n                    which the poet commendsis no mutual\n                    subservience in each other's vices, but one that is rightfully allied with\n                    wisdom and understanding; for this is the meaning of the words \"rule the house\n                    in <harmony of> mind.\" And he goes on to say that wherever such a\n                    love is found between man and wife, it is a cause of sore distress to those who\n                    hate them and of delight to those that love them; while the truth of his words\n                    is most of all acknowledged by the happy pair. For when wife and husband are agreed about the best things in life, of\n                    necessity the friends of each will also be mutually agreed; and the strength\n                    which the pair gain from their unity will make them formidable to their enemies\n                    and helpful to their own. But when discord reigns between them, their friends\n                    too will disagree and become in consequence enfeebled, while the pair themselves\n                    will suffer most of all.In all these\n                    precepts it is clear that the poet is teaching husband and wife to dissuade one\n                    another from whatever is evil and dishonorable, while unselfishly furthering to\n                    the best of their power one another's honorable and righteous aims. In the first\n                    place they will strive to perform all duty towards their parents, the husband\n                    towards those of his wife no less than towards his own, and she in her turn\n                    towards his. Their next duties are towards their children, their friends, their\n                    estate, and their entire household which they will treat as a common possession;\n                    each vying with the other in the effort to contribute most to the common\n                    welfare, and to excel in virtue and righteousness; laying aside arrogance, and\n                    ruling with justice in a kindly and unassuming spirit.And so at length, when they reach old age, and are\n                    freed from the duty of providing for others and from preoccupation with the\n                    pleasures and desires of youth, they will be able to give answer also to their\n                    children, if question arise whether child or parent has contributed more\n                    good things to the common household store; and will be well assured that\n                    whatsoever of evil has befallen them is due to fortune, and whatsoever of good,\n                    to their own virtue. One who comes victorious through such question wins from\n                    heaven, as Pindar says, his chiefest reward; for \"hope,\n                    and a soul filled with fair thoughts are supreme in the manifold mind of\n                    mortals\" ; and next, from his children the good fortune of being sustained by\n                    them in his old age. And therefore it behoves us to preserve throughout our\n                    lives a righteous attitude towards all gods and mortal men, to each\n                    individually, and to all in common;and not least towards our own wives and children and\n                    parents."}}]}}}}