{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De Herodoti malignitate"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.123", "body": {"head": "Of Herodotus's malice.", "pb": {"@id": "v.4.p.331"}, "div1": [{"@type": "section", "@n": "1", "p": {"pb": {"@id": "v.4.p.332"}, "#text": "The style, O Alexander, of Herodotus, as being simple, free, and easily suiting itself to its subject, has deceived many; but more, a persuasion of his dispositions\n\t\t\t\tbeing equally sincere. For it is not only (as Plato says)\n\t\t\t\tan extreme injustice, to make a show of being just when\n\t\t\t\tone is not so; but it is also the highest malignity, to pretend to simplicity and mildness and be in the mean time\n\t\t\t\treally most malicious. Now since he principally exerts\n\t\t\t\this malice against the Boeotians and Corinthians, though\n\t\t\t\twithout sparing any other, I think myself obliged to defend our ancestors and the truth against this part of his\n\t\t\t\twritings, since those who would detect all his other lies\n\t\t\t\tand fictions would have need of many books. But, as\n\t\t\t\tSophocles has it, the face of persuasion is prevalent, especially when delivered in good language, and such as has\n\t\t\t\tpower to conceal both the other absurdities and the ill-nature of the writer. King Philip told the Greeks who\n\t\t\t\trevolted from him to Titus Quinctius, that they had got a\n\t\t\t\tmore polished, but a longer-lasting yoke. So the malice\n\t\t\t\tof Herodotus is indeed more polite and delicate than that\n\t\t\t\tof Theopompus, yet it pinches closer, and makes a more\n\t\t\t\tsevere impression,not unlike to those winds which,\n\t\t\t\tblowing secretly through narrow chinks, are sharper than\n\t\t\t\tthose that are more diffused. Now it seems to me very\n\t\t\t\tconvenient to delineate, as it were, in a rough draught,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthose signs and marks that distinguish a malicious narration from a candid and unbiassed one, applying afterwards\n\t\t\t\tevery point we shall examine to such as appertain to them."}}, {"@type": "section", "@n": "2", "p": "First then, whoever in relating a story shall use the\n\t\t\t\tmost odious terms when gentler expressions might do as\n\t\t\t\twell, is not to be esteemed impartial, but an enjoyer of his\n\t\t\t\town fancy, in putting the worst construction on things; as\n\t\t\t\tif any one, instead of saying Nicias is too much given to\n\t\t\t\tsuperstition, should call him fanatic, or should accuse\n\t\t\t\tCleon of presumption and madness rather than of inconsiderateness in speech."}, {"@type": "section", "@n": "3", "p": {"q": {"@direct": "unspecified", "#text": "collector of men's calamities."}, "#text": "Secondly, when a writer, catching hold of a fault\n\t\t\t\twhich has no reference to his story, shall draw it into the\n\t\t\t\trelation of such affairs as need it not, extending his narrative with circumlocutions, only that he may insert a man's\n\t\t\t\tmisfortune, offence, or discommendable action, it is manifest that he delights in speaking evil. Therefore Thucydides would not clearly relate the faults of Cleon, which\n\t\t\t\twere very numerous; and as for Hyperbolus the orator,\n\t\t\t\thaving touched at him in a word and called him an ill\n\t\t\t\tman, he let him go. Philistus also passed over all those\n\t\t\t\toutrages committed by Dionysius on the barbarians which\n\t\t\t\thad no connection with the Grecian affairs. For the excursions and digressions of history are principally allowed\n\t\t\t\tfor fables and antiquities, and sometimes also for encomiums. But he who makes reproaches and detractions an\n\t\t\t\taddition to his discourse seems to incur the tragedian's\n\t\t\t\tcurse on the"}}, {"@type": "section", "@n": "4", "p": "Now the opposite to this is known to every one, as\n\t\t\t\tthe omitting to relate some good and laudable action,\n\t\t\t\twhich, though it may seem not to be reprehensible, yet is\n\t\t\t\tthen done maliciously when the omission happens in a\n\t\t\t\tplace that is pertinent to the history. For to praise unwillingly is\n\t\t\t\tso far from being more civil than to dispraise\n\t\t\t\twillingly, that it is perhaps rather more uncivil.", "pb": {"@id": "v.4.p.333"}}, {"@type": "section", "@n": "5", "p": "The fourth sign of a partial disposition in writing of\n\t\t\t\thistory I take to be this: When a matter is related in two\n\t\t\t\tor more several manners, and the historian shall embrace\n\t\t\t\tthe worst. Sophisters indeed are permitted, for the obtaining either of profit or reputation, to undertake the defence\n\t\t\t\tof the worst cause; for they neither create any firm belief\n\t\t\t\tof the matter, nor yet do they deny that they are often\n\t\t\t\tpleased in maintaining paradoxes and making incredible\n\t\t\t\tthings appear probable. But an historian is then just,\n\t\t\t\twhen he asserts such things as he knows to be true, and\n\t\t\t\tof those that are uncertain reports rather the better than\n\t\t\t\tthe worse. Nay, there are many writers who wholly omit\n\t\t\t\tthe worse. Thus Ephorus writes of Themistocles, that he\n\t\t\t\twas acquainted with the treason of Pausanias and his\n\t\t\t\tnegotiations with the King's lieutenants, but that he neither\n\t\t\t\tconsented to it, nor hearkened to Pausanias's proffers of\n\t\t\t\tmaking him partaker of his hopes; and Thucydides left\n\t\t\t\tthe whole matter out of his story, as judging it to be\n\t\t\t\tfalse."}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.4.p.334"}, "#text": "Moreover, in things confessed to have been done, but\n\t\t\t\tfor doing which the cause and intention is unknown, he\n\t\t\t\twho casts his conjectures on the worst side is partial and\n\t\t\t\tmalicious. Thus do the comedians. who affirm the Peloponnesian war to have been kindled by Pericles for the\n\t\t\t\tlove of Aspasia or the sake of Phidias, and not through\n\t\t\t\tany desire of honor, or ambition of pulling down the\n\t\t\t\tPeloponnesian pride and giving place in nothing to the\n\t\t\t\tLacedaemonians. For those who suppose a bad cause for\n\t\t\t\tlaudable works and commendable actions, endeavoring by\n\t\t\t\tcalumnies to insinuate sinister suspicions of the actor when\n\t\t\t\tthey cannot openly discommend the act,as they that\n\t\t\t\timpute the killing of Alexander the tyrant by Theba not\n\t\t\t\tto any magnanimity or hatred of vice, but to a certain\n\t\t\t\tfeminine jealousy and passion, and those that say Cato\n\t\t\t\tslew himself for fear Caesar should put him to a more\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tshameful death,such as these are manifestly in the\n\t\t\t\thighest degree envious and malicious."}}, {"@type": "section", "@n": "7", "p": "An historical narration is also more or less guilty of\n\t\t\t\tmalice, according as it relates the manner of the action;\n\t\t\t\tas if one should be said to have performed an exploit\n\t\t\t\trather by money than valor, as some affirm of Philip; or\n\t\t\t\telse easily and without any labor, as it is said of Alexander;\n\t\t\t\tor else not by prudence, but by Fortune, as the enemies of\n\t\t\t\tTimotheus painted cities falling into his nets as he lay\n\t\t\t\tsleeping. For they undoubtedly diminish the greatness\n\t\t\t\tand beauty of the actions, who deny the performers of\n\t\t\t\tthem to have done them generously, industriously, virtuously, and by themselves."}, {"@type": "section", "@n": "8", "p": "Moreover, those who will directly speak ill of any\n\t\t\t\tone incur the reproach of moroseness, rashness, and madness, unless they keep within measure. But they who\n\t\t\t\tsend forth calumnies obliquely, as if they were shooting\n\t\t\t\tarrows out of corners, and then stepping back think to\n\t\t\t\tconceal themselves by saying they do not believe what they\n\t\t\t\tmost earnestly desire to have believed, whilst they disclaim\n\t\t\t\tall malice, condemn themselves also of farther disingenuity."}, {"@type": "section", "@n": "9", "p": "Next to these are they who with their reproaches\n\t\t\t\tintermix some praises, as did Aristoxenus, who, having\n\t\t\t\ttermed Socrates unlearned, ignorant, and libidinous, added,\n\t\t\t\tYet was he free from injustice. For, as they who flatter\n\t\t\t\tartificially and craftily sometimes mingle light reprehensions with their many and great praises, joining this liberty\n\t\t\t\tof speech as a sauce to their flattery; so malice, that it\n\t\t\t\tmay gain belief to its accusations, adds also praise."}, {"@type": "section", "@n": "10", "p": "We might here also reckon up more notes; but\n\t\t\t\tthese are sufficient to let us understand the nature and\n\t\t\t\tmanners of Herodotus."}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.4.p.335"}, "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 5."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 1."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 4."}], "#text": "First therefore,beginning, as the proverb is, with\n\t\t\t\tVesta,whereas all the Grecians affirm Io, daughter to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tInachus, to have been worshipped with divine honor by\n\t\t\t\tthe barbarians, and by her glory to have left her name to\n\t\t\t\tmany seas and principal passages, and to have given a\n\t\t\t\tsource and original to most noble and royal families; this\n\t\t\t\tfamous author says of her, that she gave herself to certain\n\t\t\t\tPhoenician merchants, having been not unwillingly deflowered by a mariner, and fearing lest she should be found by\n\t\t\t\ther friends to be with child. And he belies the Phoenicians as having delivered these things of her, and says\n\t\t\t\tthat the Persian stories testify of her being carried away\n\t\t\t\tby the Phoenicians with other women. Presently after,\n\t\t\t\the gives sentence on the bravest and greatest exploits of\n\t\t\t\tGreece, saying that the Trojan war was foolishly undertaken for an ill woman. For it is manifest, says he, that\n\t\t\t\thad they not been willing they had never been ravished.\n\t\t\t\tLet us then say, that the Gods also acted foolishly, in\n\t\t\t\tinflicting their indignation on the Spartans for abusing the\n\t\t\t\tdaughters of Scedasus the Leuctrian, and in punishing\n\t\t\t\tAjax for the violation of Cassandra. For it is manifest, if\n\t\t\t\twe believe Herodotus, that if they had not been willing\n\t\t\t\tthey had never been defiled. And yet he himself said that\n\t\t\t\tAristomenes was taken alive by the Spartans; and the\n\t\t\t\tsame afterwards happened to Philopoemen, commander of\n\t\t\t\tthe Achaeans; and the Carthaginians took Regulus, the\n\t\t\t\tconsul of the Romans; than whom there are not easily to\n\t\t\t\tbe found more valiant and warlike men. Nor is it to be\n\t\t\t\twondered, since even leopards and tigers are taken alive\n\t\t\t\tby men. But Herodotus blames the poor women that\n\t\t\t\thave been abused by violence, and patronizes their ravishers."}}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.4.p.336"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Herod. II. 45."}, "#text": "Nay, he is so favorable to the barbarians, that,\n\t\t\t\tacquitting Busiris of those human sacrifices and that\n\t\t\t\tslaughter of his guests for which he is accused, and attributing by his testimony to the Egyptians much religion and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tjustice, he endeavors to cast that abominable wickedness\n\t\t\t\tand those impious murders on the Grecians. For in his\n\t\t\t\tSecond Book he says, that Menelaus, having received\n\t\t\t\tHelen from Proteus and having been honored by him with\n\t\t\t\tmany presents, showed himself a most unjust and wicked\n\t\t\t\tman; for wanting a fair wind to set sail, he found out an\n\t\t\t\timpious device, and having taken two of the inhabitants'\n\t\t\t\tboys, consulted their entrails; for which villany being\n\t\t\t\thated and persecuted, he fled with his ships directly into\n\t\t\t\tLibya. From what Egyptian this story proceeds, I know\n\t\t\t\tnot. For, on the contrary, many honors are even at this\n\t\t\t\tday given by the Egyptians both to Helen and Menelaus."}}, {"@type": "section", "@n": "13", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 135."}, {"@place": "unspecified", "@anchored": "yes", "#text": "For the passages referred to in this chapter, see Herod. II. 48-51, 145, 146, 171."}], "pb": {"@id": "v.4.p.337"}, "#text": "The same Herodotus, that he may still be like himself, says that the Persians learned the defiling of the male\n\t\t\t\tsex from the Greeks. And yet how could the Greeks\n\t\t\t\thave taught this impurity to the Persians, amongst whom,\n\t\t\t\tas is confessed by almost all, boys had been castrated before\n\t\t\t\tever they arrived in the Grecian seas? He writes also,\n\t\t\t\tthat the Greeks were instructed by the Egyptians in their\n\t\t\t\tpomps, solemn festivals, and worship of the twelve Gods;\n\t\t\t\tthat Melampus also learned of the Egyptians the name of\n\t\t\t\tDionysus (or Bacchus) and taught it the other Greeks;\n\t\t\t\tthat the mysteries likewise and rites of Ceres were brought\n\t\t\t\tout of Egypt by the daughters of Danaus; and that the\n\t\t\t\tEgyptians were wont to beat themselves and make great\n\t\t\t\tlamentation, but yet he himself would not tell the names\n\t\t\t\tof their Deities, but concealed them in silence. As\n\t\t\t\tto Hercules and Bacchus, whom the Egyptians named\n\t\t\t\tGods, and the Greeks very aged men, he nowhere feels\n\t\t\t\tsuch scruples and hesitation; although he places also the\n\t\t\t\tEgyptian Hercules amongst the Gods of the second rank,\n\t\t\t\tand Bacchus amongst those of the third, as having had\n\t\t\t\tsome beginning of their being and not being eternal, and\n\t\t\t\tyet he pronounces those to be Gods; but to the Greek\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBacchus and Hercules, as having been mortal and being\n\t\t\t\tnow demi gods, he thinks we ought to perform anniversary solemnities, but not to sacrifice to them as to Gods.\n\t\t\t\tThe same also he said of Pan, overthrowing the most venerable and purest sacrifices of the Greeks by the proud\n\t\t\t\tvanities and mythologies of the Egyptians."}}, {"@type": "section", "@n": "14", "p": {"q": [{"@direct": "unspecified", "#text": "But the leaders,"}, {"@direct": "unspecified", "#text": "of the Dorians may appear to be descended in a\n\t\t\t\t\tright line from the Egyptians, reckoning their ancestors\n\t\t\t\t\tfrom before Danae and Acrisius."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VI. 53, 54."}, "#text": "Nor is this impious enough; but moreover, deriving\n\t\t\t\tthe pedigree of Hercules from Perseus, he says that Perseus\n\t\t\t\twas an Assyrian, as the Persians affirm. \n\t\t\t\tsays he, \n                Here he has wholly\n\t\t\t\tpassed by Epaphus, Io, Iasus, and Argus, being ambitious\n\t\t\t\tnot only to make the other Herculeses Egyptians and\n\t\t\t\tPhoenicians, but to carry this also, whom himself affirms\n\t\t\t\tto have been the third, out of Greece to the barbarians.\n\t\t\t\tBut of the ancient learned writers, neither Homer, nor\n\t\t\t\tHesiod, or Archilochus, nor Pisander, nor Stesichorus, nor\n\t\t\t\tAlcman, nor Pindar, makes any mention of the Egyptian\n\t\t\t\tor the Phoenician Hercules, but all acknowledge this our\n\t\t\t\town Boeotian and Argive Hercules."}}, {"@type": "section", "@n": "15", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 170."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 32."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. V. 95."}], "q": {"@direct": "unspecified", "#text": "Thou, O\n\t\t\t\t\tCroesus, askest me concerning human affairs, who know\n\t\t\t\t\tthat every one of the Deities is envious and tumultuous."}, "pb": {"@id": "v.4.p.338"}, "#text": "Now of the seven sages, whom he calls Sophisters,\n\t\t\t\the affirms Thales to have been a barbarian, descended of\n\t\t\t\tthe Phoenicians. Speaking ill also of the Gods under\n\t\t\t\tthe person of Solon, he has these words: \n               \n\t\t\t\tThus attributing to Solon what himself thinks of the Gods,\n\t\t\t\the joins malice to blasphemy. Having made use also of\n\t\t\t\tPittacus in some trivial matters, not worth the mentioning,\n\t\t\t\the has passed over the greatest and gallantest action that\n\t\t\t\twas ever done by him. For when the Athenians and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tMitylenaeans were at war about Sigaeum, Phrynon, the\n\t\t\t\tAthenian general, challenging whoever would come forth\n\t\t\t\tto a single combat, Pittacus advanced to meet him, and\n\t\t\t\tcatching him in a net, slew that stout and giant-like man;\n\t\t\t\tfor which when the Mitylenaeans offered him great presents,\n\t\t\t\tdarting his javelin as far as he could out of his hand, he\n\t\t\t\tdesired only so much ground as he should reach with that\n\t\t\t\tthrow; and the place is to this day called Pittacium. Now\n\t\t\t\twhat does Herodotus, when he comes to this? Instead\n\t\t\t\tof Pittacus's valiant act, he tells us the fight of Alcaeus\n\t\t\t\tthe poet, who throwing away his arms ran out of the\n\t\t\t\tbattle; by thus not writing of honorable deeds and not\n\t\t\t\tpassing over such as are dishonorable, he gives his\n\t\t\t\ttestimony to those who say, that from one and the same\n\t\t\t\tmalice proceed both envy and a rejoicing at other men's\n\t\t\t\tharms."}}, {"@type": "section", "@n": "16", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 61."}, "#text": "After this, he accuses of treason the Alcmaeonidae,\n\t\t\t\twho showed themselves generous men, and delivered their\n\t\t\t\tcountry from tyranny. He says, that they received Pisistratus after his banishment and got him called home, on\n\t\t\t\tcondition he should marry the daughter of Megacles; but\n\t\t\t\tthe damsel saying to her mother, Do you see, mother, how\n\t\t\t\tI am not known by Pisistratus according to nature? the\n\t\t\t\tAlcmaeonidae were so offended at this villany, that they\n\t\t\t\texpelled the tyrant."}}, {"@type": "section", "@n": "17", "p": {"q": [{"@direct": "unspecified", "#text": "He only,"}, {"@direct": "unspecified", "#text": "remaining alive\n\t\t\t\t\tof the three hundred, and ashamed to return to Sparta,\n\t\t\t\t\this companions being lost, slew himself on the spot at\n\t\t\t\t\tThyreae."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 82"}, "pb": {"@id": "v.4.p.339"}, "#text": "Now that the Lacedaemonians might have no less\n\t\t\t\tshare of his malice than the Athenians, behold how he\n\t\t\t\tbespatters Othryadas, the man most admired and honored\n\t\t\t\tby them.  says Herodotus, \n                For having before said the victory was doubtful on both sides, he here, by making Othryadas ashamed,\n\t\t\t\twitnesses that the Lacedaemonians were vanquished. For\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit was shameful for him to survive, if conquered; but glorious, if conqueror."}}, {"@type": "section", "@n": "18", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 155, 156, 207, 208."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 92."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 96."}], "#text": "I pass by now, that having represented Croesus as\n\t\t\t\tfoolish, vain-glorious, and ridiculous in all things, he makes\n\t\t\t\thim, when a prisoner, to have taught and instructed Cyrus,\n\t\t\t\twho seems to have excelled all other kings in prudence,\n\t\t\t\tvirtue, and magnanimity. Having testified of the same\n\t\t\t\tCroesus nothing else that was commendable, but his honoring the Gods with many and great oblations, he shows\n\t\t\t\tthat very act of his to have been the most impious of all.\n\t\t\t\tFor he says, that he and his brother Pantoleon contended\n\t\t\t\tfor the kingdom while their father was yet alive; and that\n\t\t\t\tCroesus, having obtained the crown, caused a companion\n\t\t\t\tand familiar friend of Pantoleon's to be torn in pieces in a\n\t\t\t\tfulling-mill, and sent presents to the Gods from his estate.\n\t\t\t\tOf Deoces also, the Median, who by virtue and justice\n\t\t\t\tobtained the government, he says that he got it not by\n\t\t\t\treal but pretended justice."}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.4.p.340"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 143-148."}, "#text": "But I let pass the barbarian examples, since he has\n\t\t\t\toffered us plenty enough in the Grecian affairs. He says,\n\t\t\t\tthat the Athenians and most other Ionians were so ashamed\n\t\t\t\tof that name that they wholly refused to be called Ionians;\n\t\t\t\tand that those who esteemed themselves the noblest among\n\t\t\t\tthem, and who had set forth from the very Prytaneum of\n\t\t\t\tAthens, begat children on barbarian wives whose parents,\n\t\t\t\thusbands, and former children they had slain; that the\n\t\t\t\twomen had therefore made a law among themselves, confirmed it by oath, and delivered it to be kept by their\n\t\t\t\tdaughters, never to eat with their husbands, nor to call\n\t\t\t\tany of them by his name; and that the present Milesians\n\t\t\t\tare descended from these women. Having afterwards\n\t\t\t\tadded that those are true Ionians who celebrate the feast\n\t\t\t\tcalled Apaturia; they all, says he, keep it except the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tEphesians and Colophonians. In this manner does he\n\t\t\t\tdeprive these two states of their nobility."}}, {"@type": "section", "@n": "20", "p": {"q": {"@direct": "unspecified", "#text": "Pactyas, hearing that the Persian army drew near, fled first\n\t\t\t\t\tto Mitylene, then to Chios, and there fell into the hands\n\t\t\t\t\tof Cyrus."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Herod. I. 157, &c."}, "#text": "He says moreover, that the Cumaeans and Mitylenaeans agreed with Cyrus to deliver up to him for a\n\t\t\t\tprice Pactyas, who had revolted from him. I know not\n\t\t\t\tindeed, says he, for how much; since it is not certain what\n\t\t\t\tit was. Well done!not to know what it was, and yet to\n\t\t\t\tcast such an infamy on a Grecian city, as if he had an\n\t\t\t\tassured knowledge! He says farther, that the Chians\n\t\t\t\ttook Pactyas, who was brought to them out of the temple\n\t\t\t\tof Minerva Poliuchus (or Guardianess of the city), and\n\t\t\t\tdelivered him up, having received the city Atarneus for\n\t\t\t\ttheir recompense. And yet Charon the Lampsacenian, a\n\t\t\t\tmote ancient writer, relating this matter concerning Pactyas, charges neither the Mitylenaeans nor the Chians with\n\t\t\t\tany such impious action. These are his very words:"}}, {"@type": "section", "@n": "21", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. III. 47, 48."}, "pb": {"@id": "v.4.p.341"}, "#text": "Our author in his Third Book, relating the expedition of the Lacedaemonians against the tyrant Polycrates,\n\t\t\t\taffirms, that the Samians think and say that the Spartans,\n\t\t\t\tto recompense them for their former assistance against the\n\t\t\t\tMessenians, both brought back the Samians that were banished, and made war on the tyrant; but that the Lacedaemonians deny this, and say, they undertook this design not\n\t\t\t\tto help or deliver the Samians, but to punish them for\n\t\t\t\thaving taken away a cup sent by them to Croesus, and besides, a breastplate sent them by Amasis. And yet we\n\t\t\t\tknow that there was not at that time any city so desirous\n\t\t\t\tof honor, or such an enemy to tyrants, as Sparta. For\n\t\t\t\twhat breastplate or cup was the cause of their driving the\n\t\t\t\tCypselidae out of Corinth and Ambracia, Lygdamis out of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tNaxos, the children of Pisistratus out of Athens, Aeschines\n\t\t\t\tout of Sicyon, Symmachus out of Thasus, Aulis out of\n\t\t\t\tPhocis, and Aristogenes out of Miletus; and of their overturning the domineering powers of Thessaly, pulling down\n\t\t\t\tAristomedes and Angelus by the help of King Leotychides?\n\t\t\t\twhich facts are elsewhere more largely described. Now,\n\t\t\t\tif Herodotus says true, they were in the highest degree\n\t\t\t\tguilty both of malice and folly, when, denying a most honorable and most just cause of their expedition, they confessed that in remembrance of a former injury, and too\n\t\t\t\thighly valuing an inconsiderable matter, they invaded a\n\t\t\t\tmiserable and afflicted people."}}, {"@type": "section", "@n": "22", "p": {"q": {"@direct": "unspecified", "#text": "The Corinthians,"}, "pb": {"@id": "v.4.p.342"}, "#text": "Now perhaps he gave the Lacedaemonians this\n\t\t\t\tstroke, as directly falling under his pen; but the city of\n\t\t\t\tCorinth, which was wholly out of the course of his story,\n\t\t\t\the has dragged ingoing out of his way (as they say) to\n\t\t\t\tseize upon itand has bespattered it with a most filthy\n\t\t\t\tcrime and most shameful calumny. \n\t\t\t\tsays he, studiously forwarded this expedition of the Lacedaemonians to Samos, as having themselves also been formerly affronted by the Samians. The matter was this.\n\t\t\t\tPeriander tyrant of Corinth sent three hundred boys, sons\n\t\t\t\tto the principal men of Corcyra, to King Alyattes, to be\n\t\t\t\tgelt. These, going ashore in the island of Samos, were\n\t\t\t\tby the Samians taught to sit as suppliants in the temple of\n\t\t\t\tDiana, where they preserved them, setting before them for\n\t\t\t\ttheir food sesame mixed with honey. This our author\n\t\t\t\tcalls an affront put by the Samians on the Corinthians, who\n\t\t\t\ttherefore instigated the Lacedaemonians against them, to\n\t\t\t\twit, because the Samians had saved three hundred children\n\t\t\t\tof the Greeks from being unmanned. By attributing this\n\t\t\t\tvillany to the Corinthians, he makes the city more wicked\n\t\t\t\tthan the tyrant. He indeed was revenging himself on\n\t\t\t\tthose of Corcyra who had slain his son; but what had the\n\t\t\t\tCorinthians suffered, that they should punish the Samians\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfor putting an obstacle to so great a cruelty and wickedness?and this, after three generations, reviving the\n\t\t\t\tmemory of an old quarrel for the sake of that tyranny,\n\t\t\t\twhich they found so grievous and intolerable that they are\n\t\t\t\tstill endlessly abolishing all the monuments and marks of\n\t\t\t\tit, though long since extinct. Such then was the injury\n\t\t\t\tdone by the Samians to the Corinthians. Now what a\n\t\t\t\tkind of punishment was it the Corinthians would have inflicted on them? Had they been indeed angry with the\n\t\t\t\tSamians, they should not have incited the Lacedaemonians,\n\t\t\t\tbut rather diverted them from their war against Polycrates,\n\t\t\t\tthat the Samians might not by the tyrant's overthrow recover liberty, and be feed from their slavery. But (what\n\t\t\t\tis most to be observed) why were the Corinthians so offended with the Samians, that desired indeed but were not\n\t\t\t\table to save the Corcyraeans' children, and yet were not\n\t\t\t\tdispleased with the Cnidians, who both preserved them and\n\t\t\t\trestored them to their friends? Nor indeed have the\n\t\t\t\tCorcyraeans any great esteem for the Samians on this account; but of the Cnidians they preserve a grateful memory, having granted them several honors and privileges, and\n\t\t\t\tmade decrees in their favor. For these, sailing to Samos,\n\t\t\t\tdrove away Periander's guards from the temple, and taking the children aboard their ships, carried them safe to\n\t\t\t\tCorcyra; as it is recorded by Antenor the Cretan, and by\n\t\t\t\tDionysius the Chalcidian in his foundations. Now that\n\t\t\t\tthe Spartans undertook not this war on any design of punishing the Samians, but to save them by delivering them\n\t\t\t\tfrom the tyrant, we have the testimony of the Samians\n\t\t\t\tthemselves. For they affirm that there is in Samos a\n\t\t\t\tmonument erected at the public charge, and honors there\n\t\t\t\tdone to Archias a Spartan, who fell fighting valiantly in\n\t\t\t\tthat quarrel; for which cause also his posterity still keep a\n\t\t\t\tfamiliar and friendly correspondence with the Samians, as\n\t\t\t\tHerodotus himself witnesses."}, "pb": {"@id": "v.4.p.343"}}, {"@type": "section", "@n": "23", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. V. 63, 70."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. V. 66."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. V. 58."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. V. 90, 91."}], "pb": {"@id": "v.4.p.344"}, "#text": "In his Fifth Book, he says, that Clisthenes, one of\n\t\t\t\tthe best and noblest men in Athens, persuaded the priestess\n\t\t\t\tPythia to be a false prophetess, and always to exhort the\n\t\t\t\tLacedaemonians to free Athens from the tyrants; calumniating this most excellent and just action by the imputation\n\t\t\t\tof so great a wickedness and imposture, and taking from\n\t\t\t\tApollo the credit of that true and good prophecy, beseeming even Themis herself, who is also said to have joined\n\t\t\t\twith him. He says farther, that Isagoras prostituted his\n\t\t\t\twife to Cleomenes, who came to her. Then, as his manner is, to gain credit by mixing some praises with his reproaches, he says: Isagoras the son of Tisander was of a\n\t\t\t\tnoble family, but I cannot tell the original of it; his kinsmen, however, sacrifice to the Carian Jupiter. O this\n\t\t\t\tpleasant and cunning scoffer of a writer, who thus disgracefully sends Isagoras to the Carians, as it were to the ravens.\n\t\t\t\tAs for Aristogiton, he puts him not forth at the back door,\n\t\t\t\tbut thrusts him directly out of the gate into Phoenicia,\n\t\t\t\tsaying that he had his original from the Gephyraeans, and\n\t\t\t\tthat the Gephyraeans were not, as some think, Euboeans\n\t\t\t\tor Eretrians, but Phoenicians, as himself has learned by\n\t\t\t\treport. And since he cannot altogether take from the\n\t\t\t\tLacedaemonians the glory of having delivered the Athenians from the tyrants, he endeavors to cloud and disgrace\n\t\t\t\tthat most honorable act by as foul a passion. For he says,\n\t\t\t\tthey presently repented of it, as not having done well, in\n\t\t\t\tthat they had been induced by spurious and deceitful oracles to drive the tyrants, who were their allies and had\n\t\t\t\tpromised to put Athens into their hands, out of their country, and had restored the city to an ungrateful people. He\n\t\t\t\tadds, that they were about to send for Hippias from Sigeum, and bring him back to Athens; but that they were\n\t\t\t\topposed by the Corinthians, Sosicles telling them how\n\t\t\t\tmuch the city of Corinth had suffered under the tyranny\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof Cypselus and Periander. And yet there was no outrage of Periander's more abominable and cruel than his\n\t\t\t\tsending the three hundred children to be emasculated, for\n\t\t\t\tthe delivering and saving of whom from that contumely,\n\t\t\t\tthe Corinthians, he says, were angry and bore a grudge\n\t\t\t\tagainst the Samians, as having put an affront upon them.\n\t\t\t\tWith so much repugnance and contradiction is that malice\n\t\t\t\tof his discourse filled, which on every occasion insinuates\n\t\t\t\titself into his narrations."}}, {"@type": "section", "@n": "24", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. V. 97."}, "q": {"@direct": "unspecified", "pb": {"@id": "v.4.p.345"}, "#text": "The\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAthenians set forth with twenty galleys to the assistance\n\t\t\t\t\tof the Ionians, and going to Sardis, took all thereabouts,\n\t\t\t\t\texcept the King's wall; which having done, they returned\n\t\t\t\t\tto Miletus."}, "#text": "After this, relating the action of Sardis, he, as much\n\t\t\t\tas in him lies, diminishes and discredits the matter; being\n\t\t\t\tso audacious as to call the ships which the Athenians sent\n\t\t\t\tto the assistance of the Ionians, who had revolted from the\n\t\t\t\tKing, the beginning of evils, because they endeavored to\n\t\t\t\tdeliver so many and so great Grecian cities from the barbarians. As to the Eretrians, making mention of them\n\t\t\t\tonly by the way, he passes over in silence a great, gallant,\n\t\t\t\tand memorable action of theirs. For when all Ionia was\n\t\t\t\tin a confusion and uproar, and the King's fleet drew nigh,\n\t\t\t\tthey, going forth to meet him, overcame in a sea-fight the\n\t\t\t\tCyprians in the Pamphylian Sea. Then turning back and\n\t\t\t\tleaving their ships at Ephesus, they invaded Sardis and\n\t\t\t\tbesieged Artaphernes, who was fled into the castle, that so\n\t\t\t\tthey might raise the siege of Miletus. And this indeed\n\t\t\t\tthey effected, causing the enemies to break up their camp\n\t\t\t\tand remove thence in a wonderful fright, and then seeing\n\t\t\t\tthemselves in danger to be oppressed by a multitude, retired. This not only others, but Lysanias of Mallus also\n\t\t\t\tin his history of Eretria relates, thinking it convenient, if\n\t\t\t\tfor no other reason, yet after the taking and destruction of\n\t\t\t\tthe city, to add this valiant and heroic act. But this writer\n\t\t\t\tof ours says, they were defeated, and pursued even to their\n\t\t\t\tships by the barbarians; though Charon the Lampsacenian\n\t\t\t\thas no such thing, but writes thus, word for word:"}}, {"@type": "section", "@n": "25", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VI. 108."}, "#text": "In his Sixth Book, our author, discoursing of the\n\t\t\t\tPlataeans,how they gave themselves to the Lacedaemonians, who exhorted them rather to have recourse to the\n\t\t\t\tAthenians, who were nearer to them and no bad defenders,\n\t\t\t\tadds, not as a matter of suspicion or opinion, but as a\n\t\t\t\tthing certainly known by him, that the Lacedaemonians\n\t\t\t\tgave the Plataeans this advice, not so much for any good\n\t\t\t\twill, as through a desire to find work for the Athenians by\n\t\t\t\tengaging them with the Boeotians. If then Herodotus is\n\t\t\t\tnot malicious, the Lacedaemonians must have been both\n\t\t\t\tfraudulent and spiteful; and the Athenians fools, in suffering themselves to be thus imposed on; and the Plataeans\n\t\t\t\twere brought into play, not for any good-will or respect,\n\t\t\t\tbut as an occasion of war."}}, {"@type": "section", "@n": "26", "p": [{"q": {"@direct": "unspecified", "#text": "It was impossible\n\t\t\t\t\tfor them to do these things at that present, being unwilling\n\t\t\t\t\tto break the law; for it was the ninth day of the month,\n\t\t\t\t\tand they said, they could not go forth on the ninth day, the\n\t\t\t\t\torb of the moon being not yet full. And therefore they\n\t\t\t\t\tstayed for the full moon."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VI. 106."}, "pb": {"@id": "v.4.p.346"}, "#text": "He is farther manifestly convinced of belying the\n\t\t\t\tLacedaemonians, when he says that, whilst they expected\n\t\t\t\tthe full moon, they failed of giving their assistance to the\n\t\t\t\tAthenians at Marathon. For they not only made a thousand other excursions and fights at the beginning of the\n\t\t\t\tmonth, without staying for the full moon; but wanted so\n\t\t\t\tlittle of being present at this very battle, which was fought\n\t\t\t\tthe sixth day of the month Boedromion, that at their coming they found the dead still lying in the field. And yet\n\t\t\t\the has written thus of the full moon: \n                But thou, O Herodotus, transferest the full moon from the middle to the beginning of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe month, and at the same time confoundest the heavens,\n\t\t\t\tdays, and all things; and yet thou dost pretend to be the\n\t\t\t\thistorian of Greece!"}, "And professing to write more particularly and carefully\n\t\t\t\t\tof the affairs of Athens, thou dost not so much as say a\n\t\t\t\t\tword of that solemn procession which the Athenians even\n\t\t\t\t\tat this day send to Agrae, celebrating a feast of thanks-giving to Hecate for their victory. But this helps Herodotus to refel the crime with which he is charged, of having\n\t\t\t\t\tflattered the Athenians for a great sum of money he received of them. For if he had rehearsed these things to\n\t\t\t\t\tthem, they would not have omitted or neglected to notice\n\t\t\t\t\tthat Philippides, when on the ninth he called the Lacedaemonians to the fight, must have come from it himself, since\n\t\t\t\t\t(as Herodotus says) he went in two days from Athens to\n\t\t\t\t\tSparta; unless the Athenians sent for their allies to the\n\t\t\t\t\tfight after their enemies were overcome. Indeed Diyllus\n\t\t\t\t\tthe Athenian, none of the most contemptible as an historian, says, that he received from Athens a present of ten\n\t\t\t\t\ttalents, Anytus proposing the decree. Moreover Herodotus, as many say, has in relating the fight at Marathon\n\t\t\t\t\tderogated from the credit of it, by the number he sets down\n\t\t\t\t\tof the slain. For it is said that the Athenians made a vow\n\t\t\t\t\tto sacrifice so many kids to Diana Agrotera, as they should\n\t\t\t\t\tkill barbarians; but that after the fight, the number of the\n\t\t\t\t\tdead appearing infinite, they appeased the Goddess by\n\t\t\t\t\tmaking a decree to immolate five hundred to her every\n\t\t\t\t\tyear."]}, {"@type": "section", "@n": "27", "p": {"q": [{"@direct": "unspecified", "#text": "The barbarians,"}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.347"}, "#text": "retiring back with\n\t\t\t\t\tthe rest of their ships, and taking the Eretrian slaves out\n\t\t\t\t\tof the island, where they had left them, doubled the point\n\t\t\t\t\tof Sunium, desiring to prevent the Athenians before they\n\t\t\t\t\tcould gain the city. The Athenians suspected this to have\n\t\t\t\t\tbeen done by a plot of the Alcmaeonidae, who by agreement\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t showed a shield to the Persians when they were got\n\t\t\t\t\tinto their ships. They therefore doubled the cape of Sunium."}, {"@direct": "unspecified", "#text": "For the shield indeed was shown, nor can it be denied,"}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.348"}, "#text": "I cannot believe that the Alcmaeonidae by agreement would ever have lifted up a shield\n\t\t\t\t\tto the Persians, and have brought the Athenians under the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpower of the barbarians and Hippias;"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VI. 115, 121-124."}, "#text": "But letting this pass, let us see what was done after\n\t\t\t\tthe fight.  says he, \n                Let us in this place take no notice of his calling\n\t\t\t\tthe Eretrians slaves, who showed as much courage and\n\t\t\t\tgallantry in this war as any other of the Grecians, and\n\t\t\t\tsuffered things unworthy their virtue. Nor let us insist\n\t\t\t\tmuch on the calumny with which he defames the Alcmaeonidae, some of whom were both the greatest families and\n\t\t\t\tnoblest men of the city. But the greatness of the victory\n\t\t\t\titself is overthrown, and the end of that so celebrated\n\t\t\t\taction comes to nothing, nor does it seem to have been a\n\t\t\t\tfight or any great exploit, but only a light skirmish with\n\t\t\t\tthe barbarians, as the envious and ill-willers affirm, if they\n\t\t\t\tdid not after the battle fly away, cutting their cables and\n\t\t\t\tgiving themselves to the wind, to carry them as far as\n\t\t\t\tmight be from the Attic coast, but having a shield lifted\n\t\t\t\tup to them as a signal of treason, made straight with their\n\t\t\t\tfleet for Athens, in hope to surprise it, and having at\n\t\t\t\tleisure doubled the point of Sunium, were discovered\n\t\t\t\tabove the port Phalerum, so that the chief and most illustrious men, despairing to save the city, would have betrayed it. For a little after, acquitting the Alcmaeonidae,\n\t\t\t\the charges others with the treason.  says he, as if he\n\t\t\t\thad seen it himself. But this could no way be, since the\n\t\t\t\tAthenians obtained a solid victory; and if it had been\n\t\t\t\tdone, it could not have been seen by the barbarians, flying\n\t\t\t\tin a hurry amidst wounds and arrows into their ships,\n\t\t\t\tand leaving every one the place with all possible speed.\n\t\t\t\tBut when he again pretends to excuse the Alcmaeonidae\n\t\t\t\tof those crimes which he first of all men objected against\n\t\t\t\tthem, and speaks thus:  I am reminded\n\t\t\t\tof a certain proverbial saying,Stop and be caught, crab,\n\t\t\t\tand I'll let you go. For why art thou so eager to catch\n\t\t\t\thim, if thou wilt let him go when he is caught? Thus\n\t\t\t\tyou first accuse, then apologize; and you write calumnies\n\t\t\t\tagainst illustrious men, which again you refute. And you\n\t\t\t\tdiscredit yourself; for you heard no one but yourself say\n\t\t\t\tthat the Alcmaeonidae lifted up a shield to the vanquished\n\t\t\t\tand flying barbarians. And in those very things which\n\t\t\t\tyou allege for the Alcmaeonidae, you show yourself a sycophant. For if, as here you write, the Alcmaeonidae were\n\t\t\t\tmore or no less enemies to tyrants than Callias, the son of\n\t\t\t\tPhaenippus and father of Hipponicus, where will you\n\t\t\t\tplace their conspiracy, of which you write in your First\n\t\t\t\tBook, that assisting Pisistratus they brought him back\n\t\t\t\tfrom exile to the tyranny and would not have driven\n\t\t\t\thim away till he was accused of unnaturally abusing his\n\t\t\t\twife? Such then are the repugnances of these things;\n\t\t\t\tand by his intermixing the praises of Callias, the son of\n\t\t\t\tPhaenippus, amidst the crimes and suspicions of the Alcmaeonidae, and joining to him his son Hipponicus, who\n\t\t\t\twas (as Herodotus himself says) one of the richest men in\n\t\t\t\tAthens, he confesses that he brought in Callias not for any\n\t\t\t\tnecessity of the story, but to ingratiate himself and gain\n\t\t\t\tfavor with Hipponicus."}}, {"@type": "section", "@n": "28", "p": {"q": [{"@direct": "unspecified", "#text": "When they saw\n\t\t\t\t\tthey were comprised by the Greeks, knowing that the\n\t\t\t\t\tLacedaemonians would not admit them into a share of the\n\t\t\t\t\tcommand, they requested it, that they might have a pretence to lie still."}, {"@direct": "unspecified", "#text": "And of this,"}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.349"}, "#text": "the Argive\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tambassadors afterwards put Artaxerxes in mind, when\n\t\t\t\t\t\tthey attended him at Susa, and the King said, he esteemed\n\t\t\t\t\t\tno city more his friend than Argos."}, {"@direct": "unspecified", "#text": "Of these things\n\t\t\t\t\tI know nothing certainly; but this I know, that all men\n\t\t\t\t\thave faults, and that the worst things were not done by\n\t\t\t\t\tthe Argives; but I must tell such things as are reported,\n\t\t\t\t\tthough I am not bound to believe them all; and let this\n\t\t\t\t\tbe understood of all my narrations. For it is farther said\n\t\t\t\t\tthat the Argives, when they were not able to sustain the\n\t\t\t\t\twar against the Lacedaemonians, called the Persians into\n\t\t\t\t\tGreece, willing to suffer any thing rather than the present\n\t\t\t\t\ttrouble."}, {"@direct": "unspecified", "#text": "Deceitful are the\n\t\t\t\t\tbeauties, deceitful the garments of the Persians,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 148-152."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. III. 22."}], "pb": {"@id": "v.4.p.350"}, "#text": "Now, whereas all know that the Argives denied not\n\t\t\t\tto enter into the common league of the Grecians, though\n\t\t\t\tthey thought not fit to follow and be under the command\n\t\t\t\tof the Lacedaemonians, who were their mortal enemies,\n\t\t\t\tand that this was no otherways, our author subjoins a most\n\t\t\t\tmalicious cause for it, writing thus:  \n                he says,  Then adding, as his\n\t\t\t\tmanner is, to cover the matter, he says: \n                Therefore, as himself reports the Ethiopian to\n\t\t\t\thave said of the ointment and purple, \n                may not\n\t\t\t\tany one say also of him, Deceitful are the phrases, deceitful the figures of Herodotus's speeches; as being perplexed, unsound, and full of ambiguities? For as painters\n\t\t\t\tset off and render more eminent the luminous part of their\n\t\t\t\tpictures by adding shadows, so he by his denials extends\n\t\t\t\this calumnies, and by his dubious speeches makes his suspicions take deeper impression. If the Argives joined not\n\t\t\t\twith the other Greeks, but stood out through an emulation of the Lacedaemonians' command and valor, it cannot\n\t\t\t\tbe denied but that they acted in a manner not beseeming\n\t\t\t\ttheir nobility and descent from Hercules. For it had been\n\t\t\t\tmore honorable for the Argives under the rule of Siphnians\n\t\t\t\tand Cythnians to have defended the Grecian liberty, than\n\t\t\t\tcontending with the Spartans for superiority to have\n\t\t\t\tavoided so many and such signal combats. And if it was\n\t\t\t\tthey who brought the Persians into Greece, because their\n\t\t\t\twar against the Lacedaemonians succeeded ill, how came\n\t\t\t\tit to pass, that they did not at the coming of Xerxes openly\n\t\t\t\tjoin themselves to the Persians? Or if they would not\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfight under the King, why did they not, being left at home,\n\t\t\t\tmake incursions into Laconia, or again attempt Thyreae,\n\t\t\t\tor by some other way disturb and infest the Lacedaemonians? For they might have greatly damaged the Grecians, by hindering the Spartans from going with so great\n\t\t\t\tan army to Plataea."}}, {"@type": "section", "@n": "29", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 139."}, "#text": "But in this place indeed he has highly magnified the\n\t\t\t\tAthenians and pronounced them the saviors of Greece,\n\t\t\t\tdoing herein rightly and justly, if he had not intermixed\n\t\t\t\tmany reproaches with their praises. But now, when he\n\t\t\t\tsays that (had it not been for the Athenians) the Lacedaemonians would have been betrayed by the other Greeks,\n\t\t\t\tand then, being left alone and having performed great\n\t\t\t\texploits, they would have died generously; or else, having\n\t\t\t\tbefore seen that the Greeks were favoring the Medes,\n\t\t\t\tthey would have made terms with Xerxes; it is manifest,\n\t\t\t\the speaks not these things to the commendation of the\n\t\t\t\tAthenians, but he praises the Athenians that he may speak\n\t\t\t\till of all the rest. For how can any one now be angry\n\t\t\t\twith him for so bitterly and intemperately upbraiding the\n\t\t\t\tThebans and Phocians at every turn, when he charges even\n\t\t\t\tthose who exposed themselves to all perils for Greece with\n\t\t\t\ta treason which was never acted, but which (as he suspects)\n\t\t\t\tmight have been acted. Nay, of the Lacedaemonians themselves, he makes it doubtful whether they would have fallen\n\t\t\t\tin the battle or have yielded to the enemy, distrusting the\n\t\t\t\tproofs of their valor which were shown at Thermopylae;and these indeed were slight!"}}, {"@type": "section", "@n": "30", "p": {"q": [{"@direct": "unspecified", "#text": "For this man,"}, {"@direct": "unspecified", "#text": "who had till then been none of the most fortunate, by\n\t\t\t\t\twrecks became exceeding rich; for the misfortune he had\n\t\t\t\t\tin killing his son much afflicted his mind."}], "pb": {"@id": "v.4.p.351"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 190. Most scholars interpret this passage of Herodotus to mean that some accident destroyed one or more of the children of Aminocles. (G.)"}, "#text": "After this, when he declares the shipwreck that befell the King's fleet, and how, an infinite mass of wealth\n\t\t\t\tbeing cast away, Aminocles the Magnesian, son of Cresines,\n\t\t\t\twas greatly enriched by it, having gotten an immense\n\t\t\t\tquantity of gold and silver; he could not so much as let\n\t\t\t\tthis pass without snarling at it.  says he,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t           \n                This indeed\n\t\t\t\tis manifest to every one, that he brought this golden treasure and this wealth cast up by the sea into his history, that\n\t\t\t\the might make way for the inserting Aminocles's killing\n\t\t\t\this son."}}, {"@type": "section", "@n": "31", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 172"}, "pb": {"@id": "v.4.p.352"}, "#text": "Now Aristophanes the Boeotian wrote, that Herodotus demanded money of the Thebans but received\n\t\t\t\tnone, and that going about to discourse and reason with\n\t\t\t\tthe young men, he was prohibited by the magistrates\n\t\t\t\tthrough their clownishness and hatred of learning; of\n\t\t\t\twhich there is no other argument. But Herodotus bears\n\t\t\t\twitness to Aristophanes, whilst he charges the Thebans\n\t\t\t\twith some things falsely, with others ignorantly, and with\n\t\t\t\tothers as hating them and having a quarrel with them.\n\t\t\t\tFor he affirms that the Thessalians at first upon necessity\n\t\t\t\tinclined to the Persians, in which he says the truth; and\n\t\t\t\tprophesying of the other Grecians that they would betray\n\t\t\t\tthe Lacedaemonians, he added, that they would not do it\n\t\t\t\twillingly, but upon necessity, one city being taken after\n\t\t\t\tanother. But he does not allow the Thebans the same\n\t\t\t\tplea of necessity, although they sent to Tempe five hundred men under the command of Mnamias, and to Thermopylae as many as Leonidas desired, who also alone with\n\t\t\t\tthe Thespians stood by him, the rest leaving him after he\n\t\t\t\twas surrounded. But when the barbarian, having possessed himself of the avenues, was got into their confines,\n\t\t\t\tand Demaratus the Spartan, favoring in right of hospitality Attaginus, the chief of the oligarchy, had so wrought\n\t\t\t\tthat he became the King's friend and familiar, whilst the\n\t\t\t\tother Greeks were in their ships, and none came on by\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tland; then at last being forsaken did they accept conditions\n\t\t\t\tof peace, to which they were compelled by great necessity.\n\t\t\t\tFor they had neither the sea and ships at hand, as had the\n\t\t\t\tAthenians; nor did they dwell far off, as the Spartans, who\n\t\t\t\tinhabited the most remote parts of Greece; but were not\n\t\t\t\tabove a day and half's journey from the Persian army, whom\n\t\t\t\tthey had already with the Spartans and Thespians alone\n\t\t\t\tresisted at the entrance of the straits, and were defeated."}, {"q": [{"@direct": "unspecified", "#text": "The\n\t\t\t\t\tLacedaemonians, being alone and deserted by their allies,\n\t\t\t\t\twould perhaps have made a composition with Xerxes,"}, {"@direct": "unspecified", "#text": "The confederates who had\n\t\t\t\t\t\tbeen sent returned back, obeying the commands of Leonidas; there remained only with the Lacedaemonians the\n\t\t\t\t\t\tThespians and the Thebans: of these, the Thebans stayed\n\t\t\t\t\t\tagainst their wills, for Leonidas retained them as hostages;\n\t\t\t\t\t\tbut the Thespians most willingly, as they said they would\n\t\t\t\t\t\tnever depart from Leonidas and those that were with\n\t\t\t\t\t\thim."}, {"@direct": "unspecified", "#text": "Leonidas considering these things, and desirous that this glory\n\t\t\t\t\t\tmight redound to the Spartans alone, sent away his confederates rather for this than because they differed in their\n\t\t\t\t\t\topinions."}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 222."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 220."}], "pb": [{"@id": "v.4.p.353"}, {"@id": "v.4.p.354"}], "#text": "But this writer is so equitable, that having said, \n\t\t\t\t\the yet abuses the Thebans, who were driven to the same\n\t\t\t\t\tact by the same necessity. But when he could not wholly\n\t\t\t\t\tobliterate this most great and glorious act of the Thebans,\n\t\t\t\t\tyet went he about to deface it with a most vile imputation\n\t\t\t\t\tand suspicion, writing thus: \n                Does he not here manifestly discover himself to\n\t\t\t\t\thave a peculiar pique and hatred against the Thebans, by\n\t\t\t\t\tthe impulse of which he not only falsely and unjustly\n\t\t\t\t\tcalumniated the city, but did not so much as take care to\n\t\t\t\t\trender his contradiction probable, or to conceal, at least\n\t\t\t\t\tfrom a few men, his being conscious of having knowingly\n\t\t\t\t\tcontradicted himself? For having before said that Leonidas,\n\t\t\t\t\tperceiving his confederates not to be in good heart nor prepared to undergo danger, wished them to depart, he a little\n\t\t\t\t\tafter adds that the Thebans were against their wills detained by him; whereas, if he had believed them inclined\n\t\t\t\t\tto the Persians, he should have driven them away though\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey had been willing to tarry. For if he thought that\n\t\t\t\t\tthose who were not brisk would be useless, to what purpose was it to mix among his soldiers those that were suspected? Nor was the king of the Spartans and general of\n\t\t\t\t\tall Greece so senseless as to think that four hundred armed\n\t\t\t\t\tThebans could be detained as hostages by his three hundred, especially the enemy being both in his front and rear.\n\t\t\t\t\tFor though at first he might have taken them along with\n\t\t\t\t\thim as hostages; it is certainly probable that at last, having\n\t\t\t\t\tno regard for him, they would have gone away from him,\n\t\t\t\t\tand that Leonidas would have more feared his being encompassed by them than by the enemy. Furthermore,\n\t\t\t\t\twould not Leonidas have been ridiculous, to have sent\n\t\t\t\t\taway the other Greeks, as if by staying they should soon\n\t\t\t\t\tafter have died, and to have detained the Thebans, that\n\t\t\t\t\tbeing himself about to die, he might keep them for the\n\t\t\t\t\tGreeks? For if he had indeed carried them along with\n\t\t\t\t\thim for hostages, or rather for slaves, he should not have\n\t\t\t\t\tkept them with those that were at the point of perishing,\n\t\t\t\t\tbut have delivered them to the Greeks that went away.\n\t\t\t\t\tThere remained but one cause that might be alleged for\n\t\t\t\t\tLeonidas's unwillingness to let them go, to wit, that they\n\t\t\t\t\tmight die with him; and this our historian himself has\n\t\t\t\t\ttaken away, writing thus of Leonidas's ambition: \n                For it had certainly been the height of folly\n\t\t\t\t\tto keep his enemies against their wills, to be partakers of\n\t\t\t\t\tthat glory from which he drove away his confederates.\n\t\t\t\t\tBut it is manifest from the effects, that Leonidas suspected\n\t\t\t\t\tnot the Thebans of insincerity, but esteemed them to be\n\t\t\t\t\this steadfast friends. For he marched with his army into\n\t\t\t\t\tThebes, and at his request obtained that which was never\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgranted to any other, to sleep within the temple of Hercules; and the next morning he related to the Thebans the\n\t\t\t\t\tvision that had appeared to him. For he imagined that he\n\t\t\t\t\tsaw the most illustrious and greatest cities of Greece irregularly tost and floating up and down on a very stormy and\n\t\t\t\t\ttempestuous sea; that Thebes, being carried above all\n\t\t\t\t\tthe rest, was lifted up on high to heaven, and suddenly\n\t\t\t\t\tafter disappeared. And this indeed had a resemblance of\n\t\t\t\t\tthose things which long after befell that city."}]}, {"@type": "section", "@n": "32", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 225."}, "pb": {"@id": "v.4.p.355"}, "#text": "Now Herodotus, in his narration of that fight, hath\n\t\t\t\tobscured also the bravest act of Leonidas, saying that they\n\t\t\t\tall fell in the straits near the hill. But the affair was\n\t\t\t\totherwise managed. For when they perceived by night\n\t\t\t\tthat they were encompassed by the barbarians, they\n\t\t\t\tmarched straight to the enemies' camp, and got very near\n\t\t\t\tthe King's pavilion, with a resolution to kill him and leave\n\t\t\t\ttheir lives about him. They came then to his tent, killing\n\t\t\t\tor putting to flight all they met; but when Xerxes was\n\t\t\t\tnot found there, seeking him in that vast camp and wandering about, they were at last with much difficulty slain\n\t\t\t\tby the barbarians, who surrounded them on every side.\n\t\t\t\tWhat other acts and sayings of the Spartans Herodotus\n\t\t\t\thas omitted, we will write in the Life of Leonidas; yet that\n\t\t\t\thinders not but we may here set down also some few.\n\t\t\t\tBefore Leonidas went forth to that war, the Spartans exhibited to him funeral games, at which the fathers and\n\t\t\t\tmothers of those that went along with him were spectators. Leonidas himself, when one said to him, You lead\n\t\t\t\tvery few with you to the battle, answered, There are many\n\t\t\t\tto die there. When his wife, at his departure, asked him\n\t\t\t\twhat commands he had for her; he, turning to her, said,\n\t\t\t\tI command you to marry good men, and bring them good\n\t\t\t\tchildren. After he was enclosed by the enemy at Thermopylae, desiring to save two that were related to him, he\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgave one of them a letter and sent him away; but he rejected it, saying angrily, I followed you as a soldier, not\n\t\t\t\tas a post. The other he commanded on a message to the\n\t\t\t\tmagistrates of Sparta; but he, answering by his act, took\n\t\t\t\this shield, and stood up in his rank. Who would not\n\t\t\t\thave blamed another that should have omitted these things?\n\t\t\t\tBut he who has collected and recorded the fart of Amasis,\n\t\t\t\tthe coming of the thiefs asses, and the giving of bottles,\n\t\t\t\tand many such like things, cannot seem to have omitted\n\t\t\t\tthese gallant acts and these remarkable sayings by negligence and oversight, but as bearing ill-will and being unjust to some."}}, {"@type": "section", "@n": "33", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 233."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 238."}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Herod. VI. 126-130."}], "pb": {"@id": "v.4.p.356"}, "#text": "He says that the Thebans, being at the first with\n\t\t\t\tthe Greeks, fought compelled by necessity. For belike\n\t\t\t\tnot only Xerxes, but Leonidas also, had whipsters following his camp, by whom the Thebans were scourged and\n\t\t\t\tforced against their wills to fight. And what more savage libeller could be found than Herodotus, when he says\n\t\t\t\tthat they fought upon necessity, who might have gone\n\t\t\t\taway and fled, and that they inclined to the Persians,\n\t\t\t\twhereas not one came in to help them. After this, he\n\t\t\t\twrites that, the rest making to the hill, the Thebans separated themselves from them, lifted up their hands to the\n\t\t\t\tbarbarian, and coming near, cried with a most true voice,\n\t\t\t\tthat they had favored the Persians, had given earth and\n\t\t\t\twater to the King, that now being forced by necessity they\n\t\t\t\twere come to Thermopylae, and that they were innocent\n\t\t\t\tof the King's wound. Having said these things, they obtained quarter; for they had the Thessalians for witnesses of all they said. Behold, how amidst the barbarians'\n\t\t\t\texclamations, tumults of all sorts, flights and pursuits, their\n\t\t\t\tapology was heard, the witnesses examined; and the Thessalians, in the midst of those that were slain and trodden\n\t\t\t\tunder foot, all being done in a very narrow passage, patronized\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t the Thebans, to wit, because the Thebans had but\n\t\t\t\ta little before driven away them, who were possessed of\n\t\t\t\tall Greece as far as Thespiae, having conquered them in\n\t\t\t\ta battle, and slain their leader Lattamyas! For thus at\n\t\t\t\tthat time stood matters between the Boeotians and the\n\t\t\t\tThessalians, without any friendship or good-will. But yet\n\t\t\t\thow did the Thebans escape, the Thessalians helping them\n\t\t\t\twith their testimonies? Some of them, says he, were\n\t\t\t\tslain by the barbarians; many of them were by command\n\t\t\t\tof Xerxes marked with the royal mark, beginning with\n\t\t\t\ttheir leader Leontiades. Now the captain of the Thebans\n\t\t\t\tat Thermopylae was not Leontiades, but Anaxander, as\n\t\t\t\tboth Aristophanes, out of the Commentaries of the Magistrates, and Nicander the Colophonian have taught us. Nor\n\t\t\t\tdid any man before Herodotus know that the Thebans\n\t\t\t\twere stigmatized by Xerxes; for otherwise this would\n\t\t\t\thave been an excellent plea for them against his calumny,\n\t\t\t\tand this city might well have gloried in these marks, that\n\t\t\t\tXerxes had punished Leonidas and Leontiades as his\n\t\t\t\tgreatest enemies, having outraged the body of the one\n\t\t\t\twhen he was dead, and caused the other to be tormented\n\t\t\t\twhilst living. But as to a man who makes the barbarian's\n\t\t\t\tcruelty against Leonidas when dead a sign that he hated\n\t\t\t\thim most of all men when living, and yet says that the\n\t\t\t\tThebans, though favoring the Persians, were stigmatized\n\t\t\t\tby them at Thermopylae, and having been thus stigmatized, again cheerfully took their parts at Plataea, it seems\n\t\t\t\tto me that such a manlike that Hippoclides who stood\n\t\t\t\ton his head upon a table and gesticulated with his legswould dance away the truth and exclaim, Herodotus\n\t\t\t\tcares not for that."}}, {"@type": "section", "@n": "34", "p": [{"pb": {"@id": "v.4.p.357"}, "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 4"}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 18."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 23."}], "q": [{"@direct": "unspecified", "#text": "This is the\n\t\t\t\t\tplace where the sons of the Athenians laid the glorious\n\t\t\t\t\tfoundation of liberty."}, {"@direct": "unspecified", "#text": "But they having\n\t\t\t\t\tbeen ill-treated, and especially the Athenians, half of\n\t\t\t\t\twhose ships were sorely shattered, consulted to take their\n\t\t\t\t\tflight into Greece."}, {"@direct": "unspecified", "#text": "flight."}, {"@direct": "unspecified", "#text": "Presently\n\t\t\t\t\tafter this,"}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.358"}, "#text": "there came to the barbarians in the\n\t\t\t\t\t\tpinnace a man of Hestiaea, who acquainted them with the\n\t\t\t\t\t\tflight of the Grecians from Artemisium. They, because\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthe thing seemed incredible, kept the messenger in custody, and sent forth some light galleys to discover the\n\t\t\t\t\t\ttruth."}], "hi": {"@rend": "italics", "#text": "Eastward-looking"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When Athens youth had in a naval fight", "All Asia's forces on this sea overthrown,", "And all the Persian army put to flight,", "Than which a greater scarce was ever known,", "To show how much Diana they respected,", "This trophy to her honor they erected."]}}, "#text": "In the Eighth Book our author says, that the\n\t\t\t\tGreeks being frighted designed to fly from Artemisium\n\t\t\t\tinto Greece, and that, being requested by the Euboeans to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tstay a little till they could dispose of their wives and families, they regarded them not, till such time as Themistocles, having taken money of them, divided it between\n\t\t\t\tEurybiades and Adimantus, the captain of the Corinthians,\n\t\t\t\tand that then they stayed and had a sea-fight with the barbarians. Yet Pindar, who was not a citizen of any of\n\t\t\t\tthe confederate cities, but of one that was suspected to\n\t\t\t\ttake part with the Medians, having made mention of Artemisium, brake forth into this exclamation:  But Herodotus, by whom, as some\n\t\t\t\twill have it, Greece is honored, makes that victory a work\n\t\t\t\tof bribery and theft, saying that the Greeks, deceived by\n\t\t\t\ttheir captains, who had to that end taken money, fought\n\t\t\t\tagainst their wills. Nor does he here put an end to his\n\t\t\t\tmalice. All men in a manner confess that, although the\n\t\t\t\tGreeks got the better at sea, they nevertheless abandoned\n\t\t\t\tArtemisium to the barbarians after they had received the\n\t\t\t\tnews of the overthrow at Thermopylae. For it was to no\n\t\t\t\tpurpose for them to stay there and keep the sea, the war\n\t\t\t\tbeing already within Thermopylae, and Xerxes having\n\t\t\t\tpossessed himself of the avenues. But Herodotus makes\n\t\t\t\tthe Greeks contriving to fly before they heard any thing of\n\t\t\t\tLeonidas's death. For thus he says: \n                But let him be permitted so to name\n\t\t\t\t(or rather reproach) this retreat of theirs before the fight;\n\t\t\t\tbut having before called it a flight, he both now styles it a\n\t\t\t\tflight, and will again a little after term it a flight; so bitterly does he adhere to this word  \n                says he, \n                But what is this you say? That they fled as\n\t\t\t\tconquered, whom the enemies after the fight could not believe to have fled, as having got much the better? Is then\n\t\t\t\tthis a fellow fit to be believed when he writes of any man\n\t\t\t\tor city, who in one word deprives Greece of the victory,\n\t\t\t\tthrows down the trophy, and pronounces the inscriptions\n\t\t\t\tthey had set up to Diana Proseoa () to be\n\t\t\t\tnothing but pride and vain boasting? The tenor of the\n\t\t\t\tinscription was as follows:"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 21."}, "#text": "Moreover, not having described any order of the Greeks,\n\t\t\t\t\tnor told us what place every city of theirs held during the\n\t\t\t\t\tsea-fight, he says that in this retreat, which he calls their\n\t\t\t\t\tflight, the Corinthians sailed first and the Athenians last."}]}, {"@type": "section", "@n": "35", "p": {"q": {"@direct": "unspecified", "pb": {"@id": "v.4.p.359"}, "#text": "For the Phocians were the only people in these quarters\n\t\t\t\t\twho inclined not to the Persians, and that, as far as I upon\n\t\t\t\t\tdue consideration can find, for no other reason but because\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey hated the Thessalians; for if the Thessalians had\n\t\t\t\t\tbeen affected to the Grecian affairs, I suppose the Phocians\n\t\t\t\t\twould have joined themselves to the Persians."}, "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 30-33. Compare IX. 17."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. IX. 31."}], "pb": {"@id": "v.4.p.360"}, "#text": "He indeed ought not to have too much insulted over\n\t\t\t\tthe Greeks that took part with the Persians, who, being\n\t\t\t\tby others thought a Thurian, reckons himself among the\n\t\t\t\tHalicarnassians, who, being Dorians by descent, went with\n\t\t\t\ttheir wives and children to the war against the Greeks.\n\t\t\t\tBut he is so far from giving first an account of the straits\n\t\t\t\tthey were in who revolted to the Persians, that, having related how the Thessalians sent to the Phocians, who\n\t\t\t\twere their mortal enemies, and promised to preserve their\n\t\t\t\tcountry free from all damage if they might receive from\n\t\t\t\tthem a reward of fifty talents, he writ thus of the Phocians:\n\t\t\t\t And yet\n\t\t\t\ta little after he will say, that thirteen cities of the Phocians\n\t\t\t\twere burned by the barbarians, their country laid waste,\n\t\t\t\tand the temple which was in Abae set on fire, and all of\n\t\t\t\tboth sexes put to the sword, except those that by flight\n\t\t\t\tescaped to Parnassus. Nevertheless, he puts those who\n\t\t\t\tsuffered all extremities rather than lose their honesty in\n\t\t\t\tthe same rank with those who most affectionately sided\n\t\t\t\twith the Persians. And when he could not blame the\n\t\t\t\tPhocians' actions, he sat at his desk devising false causes\n\t\t\t\tand framing suspicions against them, and bidding us judge\n\t\t\t\tthem not by what they did, but by what they would have\n\t\t\t\tdone if the Thessalians had not taken the same side, as if\n\t\t\t\tthey had been shut out from treason because they found\n\t\t\t\tthe place already occupied by others! Now if any one,\n\t\t\t\tgoing about to excuse the revolt of the Thessalians to the\n\t\t\t\tPersians, should say that they would not have done it but\n\t\t\t\tfor the hatred they bare the Phocians,whom when they\n\t\t\t\tsaw joined to the Greeks, they against their inclinations\n\t\t\t\tfollowed the party of the Persians,would not such a one\n\t\t\t\tbe thought most shamefully to flatter, and for the sake of\n\t\t\t\tothers to pervert the truth, by feigning good causes for\n\t\t\t\tevil actions? Indeed, I think, he would. Why then\n\t\t\t\twould not he be thought openly to calumniate, who says\n\t\t\t\tthat the Phocians chose the best, not for the love of virtue,\n\t\t\t\tbut because they saw the Thessalians on the contrary side?\n\t\t\t\tFor neither does he refer this device to other authors, as\n\t\t\t\the is elsewhere wont to do, but says that himself found it\n\t\t\t\tout by conjecture. He should therefore have produced\n\t\t\t\tcertain arguments, by which he was persuaded that they,\n\t\t\t\twho did things like the best, followed the same counsels\n\t\t\t\twith the worst. For what he alleges of their enmities is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tridiculous. For neither did the difference between the\n\t\t\t\tAeginetans and the Athenians, nor that between the Chalcidians and the Eretrians, nor yet that between the Corinthians and the Megarians, hinder them from fighting\n\t\t\t\ttogether for Greece. Nor did the Macedonians, their most\n\t\t\t\tbitter enemies, divert the Thessalians from their friendship\n\t\t\t\twith the barbarians, by joining the Persian party themselves. For the common danger did so bury their private\n\t\t\t\tgrudges, that banishing their other passions, they applied\n\t\t\t\ttheir minds either to honesty for the sake of virtue, or to\n\t\t\t\tprofit through the impulse of necessity. And indeed, after\n\t\t\t\tthat necessity which compelled them to obey the Persians\n\t\t\t\twas over, they returned again to the Greeks, as Lacrates\n\t\t\t\tthe Spartan has openly testified of them. And Herodotus,\n\t\t\t\tas constrained to it, in his relation of the affairs at Plataea,\n\t\t\t\tconfessed that the Phocians took part with the Greeks."}}, {"@type": "section", "@n": "36", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 46."}, "pb": {"@id": "v.4.p.361"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When as the Greeks at sea the Medes did meet,", "And had near Salamis a naval fight,", "Democritus as third led up the fleet,", "Charging the enemy with all his might;", "He took five of their ships, and did another,", "Which they had taken from the Greeks, recover."]}}, "#text": "Neither ought it to seem strange to any, if he thus\n\t\t\t\tbitterly inveighs against the unfortunate; since he reckons\n\t\t\t\tamongst enemies and traitors those who were present at\n\t\t\t\tthe engagement, and together with the other Greeks hazarded their safety. For the Naxians, says he, sent three\n\t\t\t\tships to the assistance of the barbarians; but Democritus,\n\t\t\t\tone of their captains, persuaded the others to take the\n\t\t\t\tparty of the Greeks. So unable he is to praise without\n\t\t\t\tdispraising, that if he commends one man he must condemn a whole city or people. But in this there give testimony against him, of the more ancient writers Hellanicus,\n\t\t\t\tand of the later Ephorus, one of which says that the\n\t\t\t\tNaxians came with six ships to aid the Greeks, and the\n\t\t\t\tother with five. And Herodotus convinces himself of\n\t\t\t\thaving feigned these things. For the writers of the\n\t\t\t\tNaxian annals say, that they had before beaten back\n\t\t\t\tMegabates, who came to their island with two hundred\n\t\t\t\tships, and after that had put to flight the general Datis,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho had set their city on fire. Now if, as Herodotus has\n\t\t\t\telsewhere said, the barbarians burned their city so that\n\t\t\t\tthe men were glad to save themselves by flying into the\n\t\t\t\tmountains, most surely had they just cause rather to send\n\t\t\t\taid to the destroyers of their country than to help the\n\t\t\t\tprotectors of the common liberty. But that he framed\n\t\t\t\tthis lie not so much to honor Democritus, as to cast infamy\n\t\t\t\ton the Naxians, is manifest from his omitting and wholly\n\t\t\t\tpassing over in silence the valiant acts then performed by\n\t\t\t\tDemocritus, of which Simonides gives us an account in\n\t\t\t\tthis epigram:"}}, {"@type": "section", "@n": "37", "p": {"q": [{"@direct": "unspecified", "pb": {"@id": "v.4.p.362"}, "#text": "Whilst things were thus, Mnesiphilus,\n\t\t\t\t\tan Athenian, asked Themistocles, as he was going aboard\n\t\t\t\t\this ship, what had been resolved on in council. And being\n\t\t\t\t\tanswered, that it was decreed the ships should be brought\n\t\t\t\t\tback to Isthmus, and a battle fought at sea before Peloponnesus; he said, If then they remove the navy from Salamis,\n\t\t\t\t\tyou will no longer be fighting for one country; for they\n\t\t\t\t\twill return every one to his own city. Wherefore, if there\n\t\t\t\t\tbe any way left, go and endeavor to break this resolution;\n\t\t\t\t\tand, if it be possible, persuade Eurybiades to change his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmind and stay here."}, {"@direct": "unspecified", "#text": "And sitting\n\t\t\t\t\tby him he related what he had heard from Mnesiphilus,\n\t\t\t\t\tfeigning as if it came from himself, and adding other\n\t\t\t\t\tthings."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 57, 58."}, "#text": "But why should any one be angry with him about\n\t\t\t\tthe Naxians? If we have, as some say, antipodes inhabiting the other hemisphere, I believe that they also have\n\t\t\t\theard of Themistocles and his counsel, which he gave to\n\t\t\t\tthe Greeks, to fight a naval battle before Salamis, after\n\t\t\t\twhich, the barbarian being overcome, he built in Melite a\n\t\t\t\ttemple to Diana the Counsellor. This gentle writer, endeavoring, as much as in him lies, to deprive Themistocles\n\t\t\t\tof the glory of this, and transfer it to another, writes thus\n\t\t\t\tword for word:  Then adding that this advice pleased\n\t\t\t\tThemistocles, who, without making any reply, went straight\n\t\t\t\tto Eurybiades, he has these very expressions: \n                You see how he accuses Themistocles of disingenuity in arrogating to himself the counsel of Mnesiphilus."}}, {"@type": "section", "@n": "38", "p": {"q": {"@direct": "unspecified", "#text": "The Greeks\n\t\t\t\t\twill not long be able to hold out against you, but you will\n\t\t\t\t\tscatter them, and they will flee to their own cities; nor is\n\t\t\t\t\tit probable, if you march your army by land to Peloponnesus, that they will sit still, or take care to fight at sea\n\t\t\t\t\tfor the Athenians. But if you make haste to give them a\n\t\t\t\t\tnaval battle, I fear lest your fleets receiving damage may\n\t\t\t\t\tprove also very prejudicial to your land-forces."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 68."}, "#text": "And deriding the Greeks still further, he says, that\n\t\t\t\tThemistocles, who was called another Ulysses for his wisdom, was so blind that he could not foresee what was fit\n\t\t\t\tto be done; but that Artemisia, who was of the same city\n\t\t\t\twith Herodotus, without being taught by any one, but by\n\t\t\t\ther own consideration, said thus to Xerxes: \n                Certainly Herodotus wanted nothing but verses to make Artemisia another Sibyl, so exactly prophesying of things to\n\t\t\t\tcome. Therefore Xerxes also delivered his sons to her to\n\t\t\t\tbe carried to Ephesus; for he had (it seems) forgot\n\t\t\t\tto bring women with him from Susa, if indeed the boys\n\t\t\t\twanted a train of female attendants."}}, {"@type": "section", "@n": "39", "p": [{"q": [{"@direct": "unspecified", "pb": {"@id": "v.4.p.363"}, "#text": "It\n\t\t\t\t\tis reported by the Athenians that Adimantus, captain of the\n\t\t\t\t\tCorinthians, when the enemies were now ready to join\n\t\t\t\t\tbattle, was struck with such fear and astonishment that he\n\t\t\t\t\tfled; not thrusting his ship backward by the stern, or leisurely\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t retreating through those that were engaged, but\n\t\t\t\t\topenly hoisting up his sails, and turning the heads of all\n\t\t\t\t\this vessels. And about the farther part of the Salaminian\n\t\t\t\t\tcoast, he was met by a pinnace, out of which one spake\n\t\t\t\t\tthus to him: Thou indeed, Adimantus, fliest, having betrayed the Grecians; yet they overcome, and according to\n\t\t\t\t\ttheir desires have the better of their enemies."}, {"@direct": "unspecified", "#text": "returned to the\n\t\t\t\t\tfleet, when the business was already done."}, {"@direct": "unspecified", "#text": "This report,"}, {"@direct": "unspecified", "#text": "is believed by the Athenians; but the Corinthians deny it, and say, they were the first at the sea-fight,\n\t\t\t\t\t\tfor which they have the testimony of all the other Greeks."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 94."}, "pb": {"@id": "v.4.p.364"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Well-watered Corinth, stranger, was our home;", "Salamis, Ajax's isle, is now our grave;", "Here Medes and Persians and Phoenician ships", "We fought and routed, sacred Greece to save."]}}, "#text": "But it is not our design to search into the lies of\n\t\t\t\tHerodotus; we only make enquiry into those which he\n\t\t\t\tinvented to detract from the glory of others. He says: \n                This\n\t\t\t\tpinnace was certainly let down from heaven. For what\n\t\t\t\tshould hinder him from erecting a tragical machine, who\n\t\t\t\tby his boasting excelled the tragedians in all other things?\n\t\t\t\tAdimantus then crediting him (he adds)  \n                says he, \n\t\t\t\tSuch is this man in many other places. He spreads different calumnies and accusations of different men, that he\n\t\t\t\tmay not fail of making some one appear altogether wicked.\n\t\t\t\tAnd it has succeeded well with him in this place; for if\n\t\t\t\tthe calumny is believed, the Corinthiansif it is not, the\n\t\t\t\tAtheniansare rendered infamous. But in truth the Athenians did not belie the Corinthians, but he hath belied them\n\t\t\t\tboth. Certainly Thucydides, bringing in an Athenian ambassador contesting with a Corinthian at Sparta, and gloriously boasting of many things about the Persian war and\n\t\t\t\tthe sea-fight at Salamis, charges not the Corinthians with\n\t\t\t\tany crime of treachery or leaving their station. Nor was\n\t\t\t\tit likely the Athenians should object any such thing against\n\t\t\t\tCorinth, when they saw her engraven in the third place\n\t\t\t\tafter the Lacedaemonians and themselves on those spoils\n\t\t\t\twhich, being taken from the barbarians, were consecrated\n\t\t\t\tto the Gods. And in Salamis they had permitted them to\n\t\t\t\tbury the dead near the city, as being men who had behaved\n\t\t\t\tthemselves gallantly, and to write over them this elegy:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When Greece upon the point of danger stood,", "We fell, defending her with our life-blood."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The versions of this epigram and of the last two in this chapter are taken from Burges's Greek Anthology. (G.)"}}}, "#text": "And their honorary sepulchre at the Isthmus has on it this\n\t\t\t\t\tepitaph:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Diodorus's seamen to Latona sent", "These arms, of hostile Medes the monument."]}}, "#text": "Moreover, on the offerings of Diodorus, one of the Corinthian sea-captains, reserved in the temple of Latona, there\n\t\t\t\t\tis this inscription:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Here Adimantus rests: the same was he,", "Whose counsels won for Greece the crown of liberty."]}}, "#text": "And as for Adimantus himself, against whom Herodotus\n\t\t\t\t\tfrequently inveighs,saying, that he was the only captain\n\t\t\t\t\twho went about to fly from Artemisium, and would not\n\t\t\t\t\tstay the fight,behold in how great honor he is:"}, {"pb": {"@id": "v.4.p.365"}, "quote": {"@rend": "blockquote", "lg": {"l": ["For those who, fighting on their country's side,", "Opposed th' imperial Mede's advancing tide,", "We, votaresses, to Cythera pray'd;", "Th' indulgent power vouchsafed her timely aid,", "And kept the citadel of Hellas free", "From rude assaults of Persia's archery."]}}, "#text": "For neither is it probable, that such honor would have been\n\t\t\t\t\tshown to a coward and a traitor after his decease; nor\n\t\t\t\t\twould he have dared to give his daughters the names of\n\t\t\t\t\tNausinica, Acrothinius, and Alexibia, and his son that of\n\t\t\t\t\tAristeas, if he had not performed some illustrious and\n\t\t\t\t\tmemorable action in that fight. Nor is it credible that\n\t\t\t\t\tHerodotus was ignorant of that which could not be unknown even to the meanest Carian, that the Corinthian\n\t\t\t\t\twomen alone made that glorious and divine prayer, by\n\t\t\t\t\twhich they besought the Goddess Venus to inspire their\n\t\t\t\t\thusbands with a love of fighting against the barbarians.\n\t\t\t\t\tFor it was a thing divulged abroad, concerning which Simonides made an epigram to be inscribed on the brazen\n\t\t\t\t\timage set up in that temple of Venus which is said to have\n\t\t\t\t\tbeen founded by Medea, when she desired the Goddess, as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsome affirm, to deliver her from loving her husband Jason,\n\t\t\t\t\tor, as others say, to free him from loving Thetis. The\n\t\t\t\t\ttenor of the epigram follows:"}, "These things he should rather have written and recorded,\n\t\t\t\t\tthan have inserted Aminocles's killing of his son."]}, {"@type": "section", "@n": "40", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 112."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 122."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VIII. 123, 124."}], "q": {"@direct": "unspecified", "#text": "The\n\t\t\t\t\tGreeks having sent the first-fruits of their spoils to Delphi,\n\t\t\t\t\tasked in general of the God, whether he had a sufficient\n\t\t\t\t\tpart of the booty and were contented with it. He answered,\n\t\t\t\t\tthat he had enough of all the other Greeks, but not of the\n\t\t\t\t\tAeginetans; for he expected a donary of them, as having\n\t\t\t\t\twon the greatest honor in the battle at Salamis."}, "pb": {"@id": "v.4.p.366"}, "#text": "After he had abundantly satisfied himself with the\n\t\t\t\taccusations brought against Themistocles,of whom he\n\t\t\t\tsays that, unknown to the other captains, he incessantly\n\t\t\t\trobbed and spoiled the islands, he at length openly\n\t\t\t\ttakes away the crown of victory from the Athenians, and\n\t\t\t\tsets it on the head of the Aeginetans, writing thus: \n                See\n\t\t\t\there how he attributes not his fictions to the Scythians, to\n\t\t\t\tthe Persians, or to the Egyptians, as Aesop did his to the\n\t\t\t\travens and apes; but using the very person of the Pythian Apollo, he takes from Athens the chief honor of the\n\t\t\t\tbattle at Salamis. And the second place in honor being\n\t\t\t\tgiven to Themistocles at the Isthmus by all the other captains,every one of which attributed to himself the first\n\t\t\t\tdegree of valor, but gave the next to Themistocles,and\n\t\t\t\tthe judgment not coming to a determination, when he\n\t\t\t\tshould have reprehended the ambition of the captains, he\n\t\t\t\tsaid, that all the Greeks weighed anchor from thence\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthrough envy, not being willing to give the chief honor of\n\t\t\t\tthe victory to Themistocles."}}, {"@type": "section", "@n": "41", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. IX. 8. See also VIII. 141."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. IX. 9."}], "q": [{"@direct": "unspecified", "#text": "It happened,"}, {"@direct": "unspecified", "#text": "that there was then at\n\t\t\t\t\tSparta a certain stranger of Tegea, named Chileus, who\n\t\t\t\t\thad some friends amongst the Ephori, between whom and\n\t\t\t\t\thim there was mutual hospitality. He then persuaded\n\t\t\t\t\tthem to send forth the army, telling them that the fortification on the Isthmus, by which they had fenced in Peloponnesus, would be of no avail if the Athenians joined\n\t\t\t\t\tthemselves with Mardonius."}], "#text": "In his ninth and last book, having nothing left to\n\t\t\t\tvent his malice on but the Lacedaemonians and their glorious action against the barbarians at Plataea, he writes,\n\t\t\t\tthat the Spartans at first feared lest the Athenians should\n\t\t\t\tsuffer themselves to be persuaded by Mardonius to forsake\n\t\t\t\tthe other Greeks; but that now, the Isthmus being fortified,\n\t\t\t\tthey, supposing all to be safe at Peloponnesus, neglected\n\t\t\t\tand slighted the rest, feasting and making merry at home,\n\t\t\t\tand deluding and delaying the Athenian ambassadors.\n\t\t\t\tHow then did there go forth from Sparta to Plataea a thousand and five men, having every one of them with him\n\t\t\t\tseven Helots? Or how came it that, exposing themselves\n\t\t\t\tto so many dangers, they vanquished and overthrew so\n\t\t\t\tmany thousand barbarians? Hear now his probable cause\n\t\t\t\tof it.  says he, \n                This counsel then drew\n\t\t\t\tPausanias with his army to Plataea; but if any private\n\t\t\t\tbusiness had kept that Chileus at Tegea, Greece had never\n\t\t\t\tbeen victorious."}}, {"@type": "section", "@n": "42", "p": [{"pb": [{"@id": "v.4.p.367"}, {"@id": "v.4.p.368"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herod. IX. 26, 27."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. IX. 46."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. IX. 52."}, {"@place": "unspecified", "@anchored": "yes", "#text": "See the account of the battle of Plataea, Herod. IX. 59-70."}], "quote": {"@rend": "blockquote", "lg": {"l": ["I' th' midst were men, in warlike feats excelling", "Who Ephyre, full of springs, inhabited,", "And who in Corinth, Glaucus' city, dwelling,", "Great praise by their great valor merited;", "Of which they to perpetuate the fame,", "To th' Gods of well-wrought gold did offerings frame."]}}, "#text": "Again, not knowing what to do with the Athenians,\n\t\t\t\the tosses to and fro that city, sometimes extolling it, and\n\t\t\t\tsometimes debasing it. He says that, contending for the\n\t\t\t\tsecond place with the Tegeatans they made mention of the\n\t\t\t\tHeraclidae, alleged their acts against the Amazons, and\n\t\t\t\tthe sepulchres of the Peloponnesians that died under the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twalls of Cadmea, and at last ambitiously brought down\n\t\t\t\ttheir discourse to the battle of Marathon, saying, however,\n\t\t\t\tthat they would be contented with the command of the left\n\t\t\t\twing. A little after, he says, Pausanias and the Spartans\n\t\t\t\tyielded them the first place, desiring them to fight in the\n\t\t\t\tright wing against the Persians and give them the left, who\n\t\t\t\texcused themselves as not skilled in fighting against the\n\t\t\t\tbarbarians. Now it is a ridiculous thing, to be unwilling\n\t\t\t\tto fight against an enemy unless one has been used to him.\n\t\t\t\tBut he says farther, that the other Greeks being led by\n\t\t\t\ttheir captains to encamp in another place, as soon as they\n\t\t\t\twere moved, the horse fled with joy towards Plataea, and\n\t\t\t\tin their flight came as far as Juno's temple. In which\n\t\t\t\tplace indeed he charges them all in general with disobedience, cowardice, and treason. At last he says, that only\n\t\t\t\tthe Lacedaemonians and the Tegeates fought with the\n\t\t\t\tbarbarians, and the Athenians with the Thebans; equally\n\t\t\t\tdefrauding all the other cities of their part in the honor of\n\t\t\t\tthe victory, whilst he affirms that none of them joined in\n\t\t\t\tthe fight, but that all of them, sitting still hard by in their\n\t\t\t\tarms, betrayed and forsook those who fought for them;\n\t\t\t\tthat the Phliasians and Megarians indeed, when they heard\n\t\t\t\tPausanias had got the better, came in late, and falling on\n\t\t\t\tthe Theban horse, were all cut off; that the Corinthians\n\t\t\t\twere not at the battle, and that after the victory, by pressing on over the hills, they escaped the Theban cavalry.\n\t\t\t\tFor the Thebans, after the barbarians were overthrown,\n\t\t\t\tgoing before with their horse, affectionately assisted them\n\t\t\t\tin their flight; to return them thanks (forsooth) for the\n\t\t\t\tmarks they had stigmatized them with at Thermopylae!\n\t\t\t\tNow what rank the Corinthians had in the fight at Plataea\n\t\t\t\tagainst the barbarians, and how they performed their duty,\n\t\t\t\tyou may hear from Simonides in these verses:"}, {"q": {"@direct": "unspecified", "#text": "As for the other sepulchres that are seen in\n\t\t\t\t\t\tPlataea, I have heard that their successors, being ashamed\n\t\t\t\t\t\tof their progenitors' absence from this battle, erected\n\t\t\t\t\t\tevery man a monument for posterity's sake."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. IX. 85."}, "pb": {"@id": "v.4.p.369"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The Greeks, by valor having put to flight", "The Persians and preserved their country's right,", "Erected here this altar which you see,", "To Jove, preserver of their liberty."]}}, "#text": "For he wrote not these things, as one that taught at\n\t\t\t\t\tCorinth or that made verses in honor of the city, but\n\t\t\t\t\tonly as recording these actions in elegiac verses. But\n\t\t\t\t\tHerodotus, whilst he desires to prevent that objection by\n\t\t\t\t\twhich those might convince him of lying who should ask,\n\t\t\t\t\tWhence then are so many mounts, tombs, and monuments\n\t\t\t\t\tof the dead, at which the Plataeans, even to this day, celebrate funeral solemnities in the presence of the Greeks?has charged, unless I am mistaken, a fouler crime than\n\t\t\t\t\tthat of treason on their posterity. For these are his\n\t\t\t\t\twords: \n                Of this\n\t\t\t\t\ttreacherous deserting the battle Herodotus was the only\n\t\t\t\t\tman that ever heard. For if any Greeks withdrew them\n\t\t\t\t\tselves from the battle, they must have deceived Pausanias,\n\t\t\t\t\tAristides, the Lacedaemonians, and the Athenians. Neither\n\t\t\t\t\tyet did the Athenians exclude the Aeginetans who were\n\t\t\t\t\ttheir adversaries from the inscription, nor convince the\n\t\t\t\t\tCorinthians of having fled from Salamis before the victory,\n\t\t\t\t\tGreece bearing witness to the contrary. Indeed Cleadas, a\n\t\t\t\t\tPlataean, ten years after the Persian war, to gratify, as\n\t\t\t\t\tHerodotus says, the Aeginetans, erected a mount bearing\n\t\t\t\t\ttheir name. How came it then to pass that the Athenians\n\t\t\t\t\tand Lacedaemonians, who were so jealous of each other\n\t\t\t\t\tthat they were presently after the war ready to go together by the ears about the setting up a trophy, did not\n\t\t\t\t\tyet repel those Greeks who fled in a fear from the battle\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfrom having a share in the honor of those that behaved\n\t\t\t\t\tthemselves valiantly, but inscribed their names on the\n\t\t\t\t\ttrophies and colossuses, and granted them part of the\n\t\t\t\t\tspoils? Lastly they set up an altar, on which was engraven this epigram:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Pausanias, of Greeks the general,", "When he the Medes in fight had overthrown,", "Offered to Phoebus a memorial", "Of victory, this monumental stone."]}}, "#text": "Did Cleadas, 0 Herodotus, or some other, write this also,\n\t\t\t\t\tto oblige the cities by flattery? What need had they then\n\t\t\t\t\tto employ fruitless labor in digging up the earth, to make\n\t\t\t\t\ttombs and erect monuments for posterity's sake, when they\n\t\t\t\t\tsaw their glory consecrated in the most illustrious and\n\t\t\t\t\tgreatest donaries? Pausanias indeed, when he was aspiring\n\t\t\t\t\tto the tyranny, set up this inscription in Delphi:"}, {"pb": {"@id": "v.4.p.370"}, "#text": "In which he gave the glory to the Greeks, whose general\n\t\t\t\t\the professed himself to be. Yet the Greeks not enduring\n\t\t\t\t\tbut utterly misliking it, the Lacedaemonians, sending to\n\t\t\t\t\tDelphi, caused this to be cut out, and the names of the\n\t\t\t\t\tcities, as it was fit, to be engraven instead of it. Now how\n\t\t\t\t\tis it possible that the Greeks should have been offended\n\t\t\t\t\tthat there was no mention made of them in the inscription,\n\t\t\t\t\tif they had been conscious to themselves of deserting the\n\t\t\t\t\tfight? or that the Lacedaemonians would have erased the\n\t\t\t\t\tname of their leader and general, to insert deserters and\n\t\t\t\t\tsuch as withdrew themselves from the common danger?\n\t\t\t\t\tFor it would have been a great indignity, that Sophanes,\n\t\t\t\t\tAeimnestus, and all the rest who showed their valor in that\n\t\t\t\t\tfight, should calmly suffer even the Cythnians and Melians\n\t\t\t\t\tto be inscribed on the trophies; and that Herodotus, attributing that fight only to three cities, should raze all\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe rest out of those and other sacred monuments and\n\t\t\t\t\tdonaries."}]}, {"@type": "section", "@n": "43", "p": {"q": {"@direct": "unspecified", "#text": "they were no way inferior in courage and strength;\n\t\t\t\t\tbut their garments being without armor was prejudicial to\n\t\t\t\t\tthem, since being naked they fought against a completely\n\t\t\t\t\tarmed enemy."}, "pb": {"@id": "v.4.p.371"}, "#text": "There having been then four fights with the barbarians; he says, that the Greeks fled from Artemisium;\n\t\t\t\tthat, whilst their king and general exposed himself to\n\t\t\t\tdanger at Thermopylae, the Lacedaemonians sat negligent\n\t\t\t\tat home, celebrating the Olympian and Carnean feasts;\n\t\t\t\tand discoursing of the action at Salamis, he uses more\n\t\t\t\twords about Artemisia than he does in his whole narrative\n\t\t\t\tof the naval battle. Lastly, he says, that the Greeks sat\n\t\t\t\tstill at Plataea, knowing no more of the fight, till it was\n\t\t\t\tover, than if it had been a skirmish between mice and\n\t\t\t\tfrogs (like that which Pigres, Artemisia's fellow-countryman, merrily and scoffingly described in his poem), and it\n\t\t\t\thad been agreed to fight silently, lest they should be heard\n\t\t\t\tby others; and that the Lacedaemonians excelled not the\n\t\t\t\tbarbarians in valor, but only got the better, as fighting\n\t\t\t\tagainst naked and unarmed men. To wit, when Xerxes\n\t\t\t\thimself was present, the barbarians were with much difficulty compelled by scourges to fight with the Greeks; but\n\t\t\t\tat Plataea, having taken other resolutions, as Herodotus\n\t\t\t\tsays,  What then is there left great and memorable to the Grecians of those fights, if the Lacedaemonians\n\t\t\t\tfought with unarmed men, and the other Greeks, though\n\t\t\t\tpresent, were ignorant of the battle; if empty monuments\n\t\t\t\tare set up everywhere, and tripods and altars full of lying\n\t\t\t\tinscriptions are placed before the Gods; if, lastly, Herodotus only knows the truth, and all others that give any account of the Greeks have been deceived by the fame of\n\t\t\t\tthose glorious actions, as the effect of an admirable prowess? But he is an acute writer, his style is pleasant, there\n\t\t\t\tis a certain grace, force, and elegancy in his narrations;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand he has, like a musician, pronounced his discourse,\n\t\t\t\tthough not knowingly, still clearly and elegantly. These\n\t\t\t\tthings delight, please, and affect all men. But as in roses\n\t\t\t\twe must beware of the venomous flies called cantharides;\n\t\t\t\tso must we take heed of the calumnies and envy lying hid\n\t\t\t\tunder smooth and well-couched phrases and expressions,\n\t\t\t\tlest we imprudently entertain absurd and false opinions\n\t\t\t\tof the most excellent and greatest cities and men of\n\t\t\t\tGreece."}}]}}}}