{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Amatoriae narrationes", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold North Fowler"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold North Fowler"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "10"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.10.p.3"}, {"@id": "v.10.p.5"}], "div1": [{"@type": "chapter", "@n": "intro", "head": {"lb": null, "#text": "LOVE STORIES (AMATORIAE NARRATIONES)\n\t\t\t\t\tINTRODUCTION"}, "p": "These five short stories are interesting to the modern\n\t\t\t\t\treader chiefly as examples of the kind of tale which\n\t\t\t\t\tappealed to the readers of Plutarch's time ; for they\n\t\t\t\t\twere probably written during his lifetime, though\n\t\t\t\t\tnot by him. In style and content they differ greatly\n\t\t\t\t\tfrom his genuine works. The elements of passion\n\t\t\t\t\tand of sentimental love are made to appear important in them rather on account of their dire\n\t\t\t\t\tconsequences than for their own sake."}, {"@type": "chapter", "@n": "1", "head": "I", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Processions were common in Greek worship, and often young women, chosen usually for their good birth and their beauty, formed part of them, carrying baskets in which were offerings or utensils for use in sacrifices."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "A hero whose oracular shrine was at Lebadeia."}], "pb": {"@id": "v.10.p.7"}, "#text": "At Haliartus, in Boeotia, there was a girl of remarkable beauty, named Aristocleia, the daughter\n\t\t\t\t\tof Theophanes. She was wooed by Strato of Orchomenus and Callisthenes of Haliartus. Strato was\n\t\t\t\t\tthe richer and was rather the more violently in love\n\t\t\t\t\twith the maiden ; for he had seen her in Lebadeia\n\t\t\t\t\tbathing at the fountain called Hercyn in preparation for carrying a basket in a sacred procession\n\t\t\t\t\tin honour of Zeus the King. But Callisthenes had\n\t\t\t\t\tthe advantage, for he was a blood-relation of the girl.\n\t\t\t\t\tTheophanes was much perplexed about the matter,\n\t\t\t\t\tfor he was afraid of Strato, who excelled nearly all\n\t\t\t\t\tthe Boeotians in wealth and in family connexions,\n\t\t\t\t\tand he wished to submit the choice to Trophonius\n\t\t\t\t\tbut Strato had been persuaded by the maiden's\n\t\t\t\t\tservants that she was more inclined towards him,\n\t\t\t\t\tso he asked that the choice be left to the bride-to-be\n\t\t\t\t\therself. But when Theophanes in the presence of\n\t\t\t\t\teveryone asked the maiden, and she chose Callisthenes, it was plain at once that Strato found the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tslight hard to bear. But he let two days go by and\n\t\t\t\t\tcame to Theophanes and Callisthenes asking that\n\t\t\t\t\tthe friendship between him and them be preserved,\n\t\t\t\t\teven though he had been deprived of the marriage\n\t\t\t\t\tby some jealous divinity. And they approved of\n\t\t\t\t\twhat he said, so that they even invited him to the\n\t\t\t\t\twedding-feast. But before he came he got ready\n\t\t\t\t\ta crowd of his friends and a considerable number\n\t\t\t\t\tof servants, who were scattered among the others\n\t\t\t\t\tpresent and were not noticed ; but when the girl\n\t\t\t\t\twent, according to the ancestral custom, to the spring\n\t\t\t\t\tcalled Cissoessa to make the preliminary sacrifice\n\t\t\t\t\tto the nymphs, then his men who were in ambush\n\t\t\t\t\tall rushed out at once and seized her. Strato\n\t\t\t\t\talso had hold of the maiden ; and naturally Callisthenes and his supporters in turn took hold of her and\n\t\t\t\t\theld on until, although they did not know it at the\n\t\t\t\t\ttime, she died in their hands as they pulled against\n\t\t\t\t\teach other. Callisthenes immediately disappeared,\n\t\t\t\t\twhether by committing suicide or by going away\n\t\t\t\t\tas an exile from Boeotia ; at any rate nobody could\n\t\t\t\t\ttell what had happened to him. But Strato slew\n\t\t\t\t\thimself in sight of all upon the body of the maiden."}}, {"@type": "chapter", "@n": "2", "head": "II", "p": {"pb": [{"@id": "v.10.p.9"}, {"@id": "v.10.p.11"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The famous Isthmian games in honour of Poseidon, for victors in which Pindar composed some of his odes."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The noble family which ruled Corinth in the eighth and seventh centuries b.c. Periander is its most famous member."}], "#text": "A man named Pheidon, who was striving to\n\t\t\t\t\tmake himself ruler of the Peloponnesians and wished\n\t\t\t\t\this own native city of Argos to be the leader of all\n\t\t\t\t\tthe other states, plotted first against the Corinthians. He sent and asked of them the thousand\n\t\t\t\t\tyoung men who were the best in vigour and valour ;\n\t\t\t\t\tand they sent the thousand, putting Dexander in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcommand of them. Now Pheidon intended to make\n\t\t\t\t\tan onslaught upon these young men, that Corinth\n\t\t\t\t\tmight be weakened and he might have the city in\n\t\t\t\t\this power, for he considered that it would be the\n\t\t\t\t\tmost advantageous bulwark of the whole Peloponnesus, and he confided this matter to some of his\n\t\t\t\t\tfriends, among whom was Habron. Now he was a\n\t\t\t\t\tfriend of Dexander and told him of the plot, so before\n\t\t\t\t\tthe onslaught was made the thousand young men\n\t\t\t\t\tescaped safely to Corinth ; but Pheidon tried to\n\t\t\t\t\tdiscover the betrayer of his plot and searched for him\n\t\t\t\t\twith , great care. So Hatron was frightened and\n\t\t\t\t\tfled to Corinth with his wife and his servants, settling\n\t\t\t\t\tin Melissus, a village in Corinthian territory. There\n\t\t\t\t\the begot a son whom he called Melissus from the\n\t\t\t\t\tname of the place. This Melissus had a son named\n\t\t\t\t\tActaeon, the handsomest and most modest youth\n\t\t\t\t\tof his age, who had many lovers, chief of whom was\n\t\t\t\t\tArchias, of the family of the Heracleidae, in wealth\n\t\t\t\t\tand general influence the most outstanding man in\n\t\t\t\t\tCorinth. Now when he could not gain the boy by\n\t\t\t\t\tpersuasion, he determined to carry him off by force.\n\t\t\t\t\tSo he got together a crowd of friends and servants,\n\t\t\t\t\twent as in a drunken frolic to the house of Melissus,\n\t\t\t\t\tand tried to take the boy away. But his father and\n\t\t\t\t\this friends resisted, the neighbours also ran out and\n\t\t\t\t\tpulled against the assailants, and so Actaeon was\n\t\t\t\t\tpulled to pieces and killed ; the assailants thereupon went away. But Melissus took his son's body\n\t\t\t\t\tand exhibited it in the market-place of the Corinthians, demanding the punishment of the men who\n\t\t\t\t\thad done the deed ; but the Corinthians merely pitied\n\t\t\t\t\thim and did nothing further. So, being unsuccessful,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the went away and waited for the Isthmian\n\t\t\t\t\tfestival, when he went up upon the temple of\n\t\t\t\t\tPoseidon, shouted accusations against the Bacchiadae, and reminded the people of his father Habron's\n\t\t\t\t\tbenefactions, whereupon, calling upon the gods to\n\t\t\t\t\tavenge him, he threw himself down from the rocks.\n\t\t\t\t\tNot long afterwards the city was afflicted by drought\n\t\t\t\t\tand pestilence, and when the Corinthians consulted\n\t\t\t\t\tthe oracle concerning relief, the god replied that the\n\t\t\t\t\twrath of Poseidon would not relax until they inflicted punishment for the death of Actaeon. Archias\n\t\t\t\t\tknew of this, for he was himself one of those sent to\n\t\t\t\t\tconsult the oracle, and voluntarily rgfrained from\n\t\t\t\t\treturning to Corinth. Instead he sailed to Sicily and\n\t\t\t\t\tfounded Syracuse. There he became the father of\n\t\t\t\t\ttwo daughters, Ortygia and Syracusa, and was\n\t\t\t\t\ttreacherously murdered by Telephus, who had been\n\t\t\t\t\this beloved and had sailed with him to Sicily in\n\t\t\t\t\tcommand of a ship."}}, {"@type": "chapter", "@n": "3", "head": "III", "p": [{"pb": {"@id": "v.10.p.13"}, "#text": "There was a poor man named Scedasus who lived\n\t\t\t\t\tat Leuctra ; that is a village of the country of the\n\t\t\t\t\tThespians. This man had two daughters, called\n\t\t\t\t\tHippo and Miletia, or, as some say, Theano and\n\t\t\t\t\tEuxipp. Now Scedasus was a worthy man and\n\t\t\t\t\tfriendly to strangers, though he was not very well\n\t\t\t\t\toff. So when two Spartan youths came to his house\n\t\t\t\t\the received them gladly. They fell in love with the\n\t\t\t\t\tmaidens, but were restrained from overboldness by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe worthy character of Scedasus, and the next day\n\t\t\t\t\twent away to Delphi, for that was the place for which\n\t\t\t\t\tthey were bound. And when they had consulted the\n\t\t\t\t\tgod about the matters which concerned them, they\n\t\t\t\t\twent back again towards home, and passing through\n\t\t\t\t\tBoeotia they stopped again at the house of Scedasus.\n\t\t\t\t\tNow he, as it happened, was not at Leuctra ; but his\n\t\t\t\t\tdaughters, in accordance with their usual custom,\n\t\t\t\t\treceived the strangers, who, finding the maidens unprotected, ravished them ; and then, seeing that they\n\t\t\t\t\twere exceedingly distressed by the violent wrong they\n\t\t\t\t\thad suffered, they killed them, threw their bodies\n\t\t\t\t\tinto a well, and went away. When Scedasus came\n\t\t\t\t\thome, he missed the girls, but found everything that\n\t\t\t\t\the had left in the house undisturbed, and so he did\n\t\t\t\t\tnot know what to make of it all until, because his dog\n\t\t\t\t\tkept whimpering and often running up to him and\n\t\t\t\t\tfrom him to the well, he guessed the truth, and so\n\t\t\t\t\tdrew up the bodies of his daughters. And finding\n\t\t\t\t\tout from his neighbours that on the previous day they\n\t\t\t\t\thad seen going into his house the Lacedaemonians\n\t\t\t\t\twho had been entertained there shortly before, he\n\t\t\t\t\tguessed that they had done the deed, because during\n\t\t\t\t\ttheir previous visit they had constantly been praising\n\t\t\t\t\tthe girls and talking of the happiness of their future\n\t\t\t\t\thusbands."}, {"pb": {"@id": "v.10.p.15"}, "q": [{"@direct": "unspecified", "#text": "For,"}, {"@direct": "unspecified", "#text": "he fell in love with my\n\t\t\t\t\t\tyoung son and, when he could not gain him by persuasion, he tried to take him from the palaestra by\n\t\t\t\t\t\tforce. But the teacher of gymnastics interfered, and\n\t\t\t\t\t\tmany young fellows came out to help, so for the time\n\t\t\t\t\t\tbeing Aristodemus went away ; but the next day he\n\t\t\t\t\t\tmanned a ship of war, seized the boy, sailed from\n\t\t\t\t\t\tOreus to the opposite shore, and tried to rape him ;\n\t\t\t\t\t\tthen when the boy would not submit, he cut his\n\t\t\t\t\t\tthroat and killed him, after which he went back to\n\t\t\t\t\t\tOreus and gave a dinner-party. But as for me,"}, {"@direct": "unspecified", "#text": "I learned of the deed, performed the funeral\n\t\t\t\t\t\trites over the body, then went to Sparta and had an\n\t\t\t\t\t\taudience with the ephors ; but they paid no attention\n\t\t\t\t\t\tto me."}], "#text": "Scedasus set out for Lacedaemon to see the ephors,\n\t\t\t\t\tand when he was in the territory of Argos night came\n\t\t\t\t\tupon him, so he put up at an inn, and at the same\n\t\t\t\t\tinn was another elderly man, a native of the city of\n\t\t\t\t\tOreus in the territory of Hestiaea. Scedasus heard\n\t\t\t\t\thim groaning and uttering curses against the Lacedaemonians, so he asked him what harm the Lacedaemonians had done him. Then he proceeded to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttell that he was a subject of Sparta and that Aristodemus, who had been sent by the Lacedaemonians\n\t\t\t\t\tto Oreus as governor, had shown himself very lawless\n\t\t\t\t\tand cruel.  said he,  he\n\t\t\t\t\tsaid,  When Scedasus heard this he was disheartened, for he suspected that the Spartans would\n\t\t\t\t\tpay no attention to him either ; and he in turn\n\t\t\t\t\ttold the stranger of his own misfortune. Then the\n\t\t\t\t\tstranger advised him not even to go to see the ephors,\n\t\t\t\t\tbut to turn back to Boeotia and build his daughters'\n\t\t\t\t\ttomb. Scedasus, however, did not take this advice,\n\t\t\t\t\tbut went to Sparta and spoke with the ephors. They\n\t\t\t\t\tpaid no attention to him, so he hurried to the kings,\n\t\t\t\t\tand from them he went up to every one of the citizens\n\t\t\t\t\tand told his tale of woe. And when nothing did any\n\t\t\t\t\tgood, he ran through the midst of the city stretching\n\t\t\t\t\tup his hands towards the sun, and again he beat upon\n\t\t\t\t\tthe ground and summoned up the Erinyes, and finally\n\t\t\t\t\the put an end to his life."}, {"pb": [{"@id": "v.10.p.17"}, {"@id": "v.10.p.19"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "A village in Boeotia. The battle, which ended the Spartan hegemony, took place in 371 b.c."}, "#text": "Later, however, the Lacedaemonians certainly paid\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe penalty. For when they were rulers of all the\n\t\t\t\t\tGreeks and had placed their garrisons in the cities,\n\t\t\t\t\tEpaminondas the Theban first slaughtered the\n\t\t\t\t\tgarrison of the Lacedaemonians in his own city, and\n\t\t\t\t\twhen thereupon the Lacedaemonians made war upon\n\t\t\t\t\tthe Thebans, the latter met them at Leuctra, thinking it a place of good omen, because at an earlier time\n\t\t\t\t\tthey had gained their freedom there, when Amphictyon, having been driven into exile by Sthenelus,\n\t\t\t\t\tcame to the city of the Thebans and, finding them\n\t\t\t\t\ttributaries of the Chalcidians, freed them from the\n\t\t\t\t\ttribute by killing Chalcodon, king of the Euboeans.\n\t\t\t\t\tNow it happened that the utter defeat of the Lacedaemonians took place precisely in the vicinity of the\n\t\t\t\t\ttombstone of the daughters of Scedasus. And the\n\t\t\t\t\tstory goes that before the battle Pelopidas, one of\n\t\t\t\t\tthe generals of the Theban army, was disturbed by\n\t\t\t\t\tsome omens which were considered unfavourable and\n\t\t\t\t\tthat in his sleep Scedasus came and stood over him\n\t\t\t\t\tand told him to be of good courage, for the Lacedaemonians were coming to Leuctra to pay the penalty\n\t\t\t\t\tto him and his daughters ; and he enjoined upon him\n\t\t\t\t\tone day before fighting the Lacedaemonians to make\n\t\t\t\t\tready a white colt and sacrifice it at the tomb of the\n\t\t\t\t\tmaidens. So Pelopidas, while the Lacedaemonians\n\t\t\t\t\twere still in camp at Tegea, sent some men to Leuctra\n\t\t\t\t\tto find out about this tomb, and when he learned about\n\t\t\t\t\tit from the inhabitants of the place, he led out his\n\t\t\t\t\tarmy with confidence and was victorious."}]}, {"@type": "chapter", "@n": "4", "head": "IV", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "by the disappointed suitors."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The cult of Athena Itonia was brought to Boeotia by the Ionians when they were driven out by the Thessalians. Her sanctuary near Coroneia was the place of the Pamboeotia, the festival of the united Boeotians."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "q": {"@direct": "unspecified", "#text": "She of the conquering host."}}], "pb": {"@id": "v.10.p.21"}, "q": {"@direct": "unspecified", "#text": "I am here,"}, "#text": "Phocus was by birth a Boeotian, for he was from\n\t\t\t\t\tthe town of Glisas, and he was the father of Callirrho,\n\t\t\t\t\twho excelled in beauty and modesty. She was wooed\n\t\t\t\t\tby thirty young men, the most highly esteemed in\n\t\t\t\t\tBoeotia ; but Phocus found one reason after another\n\t\t\t\t\tfor putting off her marriage, for he was afraid that\n\t\t\t\t\tviolence would be done to him; at last, however,\n\t\t\t\t\the yielded to their demands, but asked to leave\n\t\t\t\t\tthe choice to the Pythian oracle. The suitors were\n\t\t\t\t\tincensed by the proposal, rushed upon Phocus, and\n\t\t\t\t\tkilled him. In the confusion the maiden got away\n\t\t\t\t\tand fled through the country, but the young men\n\t\t\t\t\tpursued her. She came upon some farmers making\n\t\t\t\t\ta threshing-floor, and found safety with them, for the\n\t\t\t\t\tfarmers hid her in the grain, and so her pursuers\n\t\t\t\t\tpassed by. But she waited in safety until the festival\n\t\t\t\t\tof the Pamboeotia, when she went to Coroneia, took\n\t\t\t\t\ther seat on the altar of Athena Itonia, and told of\n\t\t\t\t\tthe lawless act of the suitors, giving the name and\n\t\t\t\t\tbirthplace of each. So the Boeotians pitied the maid\n\t\t\t\t\tand were angry with the young men. When they\n\t\t\t\t\tlearned of this, they fled for refuge to Orchomenus,\n\t\t\t\t\tand when the Orchomenians refused to receive them,\n\t\t\t\t\tthey forced their way into Hippotae, a village lying\n\t\t\t\t\ton the slope of Mount Helicon between Thisbe and\n\t\t\t\t\tCoroneia. There they were received. Then the\n\t\t\t\t\tThebans sent and demanded the slayers of Phocus,\n\t\t\t\t\tand when the people of Hippotae refused to deliver\n\t\t\t\t\tthem, the Thebans, along with the rest of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBoeotians, took the field under the command of\n\t\t\t\t\tPhoedus, who at that time administered the government of Thebes. They besieged the village, which\n\t\t\t\t\twas well fortified, and when they had overcome the\n\t\t\t\t\tinhabitants by thirst, they took the murderers and\n\t\t\t\t\tstoned them to death and made slaves of the\n\t\t\t\t\tvillagers; then they pulled down the walls and the\n\t\t\t\t\thouses and divided the land between the people of\n\t\t\t\t\tThisb and of Coroneia. It is said that in the night,\n\t\t\t\t\tbefore the capture of Hippotae, there was heard\n\t\t\t\t\tmany times from Helicon a voice of someone saying\n\t\t\t\t\t and that the thirty suitors recognized\n\t\t\t\t\tthe voice as that of Phocus. It is said also that on\n\t\t\t\t\tthe day when they were stoned to death the old\n\t\t\t\t\tman's monument at Glisas ran with saffron ; and\n\t\t\t\t\tthat as Phoedus, the ruler and general of the\n\t\t\t\t\tThebans, was returning from the battle, he received\n\t\t\t\t\tthe news of the birth of a daughter and, thinking\n\t\t\t\t\tit of good omen, he named her Nicostrata."}}, {"@type": "chapter", "@n": "5", "head": "V", "p": {"pb": {"@id": "v.10.p.23"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Probably the earthquake of 464 b.c. is meant."}, "#text": "Alcippus was a Lacedaemonian by birth; he\n\t\t\t\t\tmarried Damocrita and became the father of two\n\t\t\t\t\tdaughters. Now since he was a most excellent\n\t\t\t\t\tcounsellor to the state and conducted affairs to the\n\t\t\t\t\tsatisfaction of the Lacedaemonians, he was envied\n\t\t\t\t\tby his political opponents, who misled the ephors by\n\t\t\t\t\tfalse statements to the effect that Alcippus wished\n\t\t\t\t\tto destroy the constitution, and they thereby brought\n\t\t\t\t\tabout his exile. So he departed from Sparta, but\n\t\t\t\t\twher his wife Damocrita, with their daughters,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twished to follow her husband, she was prevented\n\t\t\t\t\tfrom doing so, and moreover his property was confiscated, that the girls might not be provided with\n\t\t\t\t\tdowries. And when even so there were some suitors\n\t\t\t\t\twho wooed the girls on account of their father's high\n\t\t\t\t\tcharacter, his enemies got a bill passed, forbidding\n\t\t\t\t\tanyone to woo the girls, saying that their mother\n\t\t\t\t\tDamocrita had often prayed that her daughters\n\t\t\t\t\tmight speedily bear sons who should grow up to be\n\t\t\t\t\ttheir father's avengers. Damocrita, being harassed\n\t\t\t\t\ton all sides, waited for a general festival in which\n\t\t\t\t\tmarried women along with unmarried girls, slaves,\n\t\t\t\t\tand infant children took part, and the wives of those\n\t\t\t\t\tin authority passed the whole night in a great hall\n\t\t\t\t\tby themselves. Then she buckled a sword about\n\t\t\t\t\ther waist, took the girls, and went by night into the\n\t\t\t\t\tsacred place, waiting for the moment when all the\n\t\t\t\t\twomen were performing the mysteries in the hall.\n\t\t\t\t\tThen, after the entrances had all been closed, she\n\t\t\t\t\theaped a great quantity of wood against the doors\n\t\t\t\t\t(this had been prepared by the othei's for the sacrifice\n\t\t\t\t\tbelonging to the festival) and set it on fire. And\n\t\t\t\t\twhen the men came running up to save their wives,\n\t\t\t\t\tDamocrita killed her daughters with the sword and\n\t\t\t\t\tthen herself over their dead bodies. But the Lacedaemonians, not knowing how to vent their anger, threw\n\t\t\t\t\tthe bodies of Damocrita and her daughters out beyond\n\t\t\t\t\tthe boundaries ; and they say that because the god\n\t\t\t\t\twas offended by this the great earthquake came\n\t\t\t\t\tupon the Lacedaemonians."}}]}}}}