{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De tranquilitate animi"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.096", "body": {"pb": {"@id": "v.1.p.136"}, "head": "Of the tranquillity of the mind.", "div1": [{"@type": "section", "@n": "1", "head": "Plutarch wisheth all health to his paccius.", "p": {"pb": {"@id": "v.1.p.137"}, "#text": "It was late before I received your letter, wherein you\n\t\t\t\t\tmake it your request that I would write something to you\n\t\t\t\t\tconcerning the tranquillity of the mind, and of those\n\t\t\t\t\tthings in the Timaeus which require a more perspicuous\n\t\t\t\t\tinterpretation. At the same time a very urgent occasion\n\t\t\t\t\tcalled upon our common friend and companion Eros to\n\t\t\t\t\tsail directly to Rome; that which quickened him to a\n\t\t\t\t\tgreater expedition was a dispatch he received from Fundanus, that best of men, who, as his custom is, always enjoins\n\t\t\t\t\tthe making haste. Therefore, wanting full leisure to consummate those things justly which you requested, and\n\t\t\t\t\tbeing on the other side unwilling to send one from me to\n\t\t\t\t\tyour dear self empty handed, I have transcribed my\n\t\t\t\t\tcommonplace book, and hastily put together those collections which I had by me concerning this subject; for I\n\t\t\t\t\tthought you a man that did not look after flourishes of\n\t\t\t\t\tstyle and the affected elegance of language, but only\n\t\t\t\t\trequired what was instructive in its nature and useful to us\n\t\t\t\t\tin the conduct of our lives. And I congratulate that bravery\n\t\t\t\t\tof temper in you, that though you are admitted into the\n\t\t\t\t\tconfidence of princes, and have obtained so great a vogue\n\t\t\t\t\tof eloquence at the bar that no man hath exceeded you,\n\t\t\t\t\tyou have not, like the tragic Merops, suffered yourself to\n\t\t\t\t\tbe puffed up with the applause of the multitude, and\n\t\t\t\t\ttransported beyond those bounds which are prescribed to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tour passions; but you call to mind that which you have so\n\t\t\t\t\toften heard, that a rich slipper will not cure the gout, a\n\t\t\t\t\tdiamond ring a whitlow, nor will an imperial diadem ease\n\t\t\t\t\tthe headache. For what advantage is there in honor,\n\t\t\t\t\triches, or an interest at court, to remove all perturbations\n\t\t\t\t\tof mind and procure an equal tenor of life, if we do not\n\t\t\t\t\tuse them with decency when they are present to our\n\t\t\t\t\tenjoyment, and if we are continually afflicted by their loss\n\t\t\t\t\twhen we are deprived of them? And what is this but the\n\t\t\t\t\tprovince of reason, when the sensual part of us grows\n\t\t\t\t\tturbulent and makes excursions, to check its sallies and\n\t\t\t\t\tbring it again within the limits it hath transgressed, that it\n\t\t\t\t\tmay not be carried away and so perverted with the gay\n\t\t\t\t\tappearances of things. For as Xenophon gives advice, we\n\t\t\t\t\tought to remember the Gods and pay them particular\n\t\t\t\t\tdevotions when our affairs are prosperous, that so when\n\t\t\t\t\tan exigency presseth us we may more confidently invoke\n\t\t\t\t\tthem, now we have conciliated their favor and made them\n\t\t\t\t\tour friends. So wise men always ruminate upon those\n\t\t\t\t\targuments which have any efficacy against the troubles of\n\t\t\t\t\tthe mind before their calamities happen, that so the\n\t\t\t\t\tremedies being long prepared, they may acquire energy,\n\t\t\t\t\tand work with a more powerful operation. For as angry\n\t\t\t\t\tdogs are exasperated by every one's rating them, and are\n\t\t\t\t\tflattered to be quiet only by his voice to which they are\n\t\t\t\t\taccustomed; so it is not easy to pacify the brutish affections of the soul but by familiar reasons, and such as are\n\t\t\t\t\tused to be administered in such inward distempers."}}, {"@type": "section", "@n": "2", "p": [{"quote": [{"@rend": "blockquote", "l": "Lie still, poor wretch, and keep thy bed.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Orestes, 258."}}, {"@rend": "blockquote", "l": ["The virgins' tender limbs are kept from cold;", "Not the least wind to touch them is so bold;"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 519."}}, {"@rend": "blockquote", "l": ["Only a toothless hag did make his bed,", "Draw him his drink, and did his table spread,"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Odyss. I. 191."}}, {"@rend": "blockquote", "l": ["But raging still, amidst his navy sat", "The stern Achilles, steadfast in his hate;", "Nor mix'd in combat, nor in council join'd;", "But wasting cares lay heavy on his mind:", "In his black thoughts revenge and slaughter roll,", "And scenes of blood rise dreadful in his soul."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. I. 488."}}], "pb": {"@id": "v.1.p.138"}, "#text": "Besides, he that affirmed that whosoever would enjoy\n\t\t\t\ttranquillity of mind must disengage himself from all\n\t\t\t\tprivate and public concerns, would make us pay dear for\n\t\t\t\tour tranquillity by buying it with idleness; as if he should\n\t\t\t\tprescribe thus to a sick man:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\tNow stupefaction is a bad remedy for desperate pain in\n\t\t\t\tthe body, and verily he would be no better physician for\n\t\t\t\tthe soul who should order idleness, softness, and neglect\n\t\t\t\tof friends, kinsfolk, and country, in order to remove its\n\t\t\t\ttrouble and grief. It is likewise a false position that those\n\t\t\t\tlive most contentedly who have the least to do; for then by\n\t\t\t\tthis rule women should be of more sedate dispositions\n\t\t\t\tthan men, since they only sit at home and mind their\n\t\t\t\tdomestic affairs. Whereas in fact, as Hesiod expresseth\n\t\t\t\tit,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut nevertheless we see that grief and troubles and\n\t\t\t\tdiscontentments, arising from jealousy or superstition or\n\t\t\t\tvain opinions, flow as it were with a torrent into the apartments of the females. And though Laertes lived twenty\n\t\t\t\tyears in the fields secluded from the world, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthough he forsook his house and country, and fled from a\n\t\t\t\tkingdom, yet grief with his sloth and sadness still kept\n\t\t\t\thim company. There are some to whom idleness hath\n\t\t\t\tbeen an affliction; as for instance,"}, {"quote": {"@rend": "blockquote", "l": "I live an idle burden to the ground.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XVIII. 104."}}, "#text": "And he himself complains of it, being mightily disturbed, after this manner:"}, {"pb": {"@id": "v.1.p.139"}, "#text": "Hence it is that Epicurus adviseth those who aspire to\n\t\t\t\t\tglory not to stagnate in their ambition, but be in perpetual\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmotion, and so obey the dictates of their genius in managing the commonwealth; because they would be more\n\t\t\t\t\ttormented and would suffer greater damages by idleness,\n\t\t\t\t\tif they were disappointed of that they were in the eager\n\t\t\t\t\tpursuit of. But the philosopher is absurd in this, that he\n\t\t\t\t\tdoth not excite men who have abilities to qualify themselves\n\t\t\t\t\tfor charges in the government, but only those who are of a\n\t\t\t\t\trestless and unquiet disposition. For the tranquillity and\n\t\t\t\t\tperturbation of the mind are not to be measured by the\n\t\t\t\t\tfewness or multitude of our actions, but by their beauty or\n\t\t\t\t\tturpitude; since the omission of what is good is no less\n\t\t\t\t\ttroublesome than the commission of evil."}]}, {"@type": "section", "@n": "3", "p": {"quote": [{"@rend": "blockquote", "l": ["I thought those men, my Phania, always best,", "Who take no money up at interest;", "Who disengaged from business spend the day,", "And in complaints don't sigh the night away,", "Who, troubled, lamentable groans don't fetch,", "Thus breathing out, Ah! miserable wretch!", "Those whom despairing thoughts don't waking keep,", "But without startings sweetly take their sleep."]}, {"@rend": "blockquote", "l": ["These neighbors slender confines do divide,", "Sorrow and human life are still allied.", "It the luxurious liver doth infest,", "And robs the man of honor of his rest;", "In stricter ties doth with the poor engage,", "With him grows old to a decrepit age."]}, {"@rend": "blockquote", "l": ["Poor men when sick do peevishly complain,", "The sense of want doth aggravate their pain."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Orestes, 232."}}, {"@rend": "blockquote", "l": ["He doth molest him when he first doth come,", "And when he goes away he's troublesome,"]}], "pb": {"@id": "v.1.p.140"}, "#text": "As for those who think there is one positive state of\n\t\t\t\tlife, which is always serene,some fancying it to be of\n\t\t\t\tthe husbandmen, others of those which are unmarried, and\n\t\t\t\tsome of kings,Menander clearly shows them their error\n\t\t\t\tin these verses:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tHe goes on and observes to us, that the same lot of misfortune falls to the rich as well as the poor:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut as timorous and raw sailors in a boat, when they grow\n\t\t\t\tsick with the working of the waves, think they shall overcome their pukings if they go on board of a ship but there\n\t\t\t\tbeing equally out of order, go into a galley, but are therefore never the better, because they carry their nauseousness\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand fear along with them; so the several changes of life\n\t\t\t\tdo only shift and not wholly extirpate the causes of our\n\t\t\t\ttrouble. And these are only our want of experience, the\n\t\t\t\tweakness of our judgment, and a certain impotence of\n\t\t\t\tmind which hinders us from making a right use of what\n\t\t\t\twe enjoy. The rich man is subject to this uneasiness of\n\t\t\t\thumor as well as the poor; the bachelor as well as the\n\t\t\t\tman in wedlock. This makes the pleader withdraw from\n\t\t\t\tthe bar, and then his retirement is altogether as irksome.\n\t\t\t\tAnd this infuseth a desire into others to be presented at\n\t\t\t\tcourt; and when they come there, they presently grow\n\t\t\t\tweary of the life.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tFor then the wife grows officious in her attendance, the\n\t\t\t\tphysician himself is a disease, and the bed is not made\n\t\t\t\teasy enough to his mind; even his friend importunes him\n\t\t\t\twith his visits:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tas Ion expresseth it. But when the heat of the disease is\n\t\t\t\tover and the former temperature of the body is restored, then\n\t\t\t\thealth returns, and brings with it all those pleasant images\n\t\t\t\twhich sickness chased away; so that he that yesterday\n\t\t\t\trefused eggs and delicate cakes and the finest manchets will\n\t\t\t\tnow snap eagerly at a piece of household bread, with an\n\t\t\t\tolive and a few water-cresses."}}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.1.p.141"}, "quote": {"@rend": "blockquote", "l": ["Look upon Agamemnon, Atreus's son,", "What mighty loads of trouble he hath on.", "He is distracted with perpetual care;", "Jove that inflicts it gives him strength to bear."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. X. 88."}}, "#text": "So reason makes all sorts of life easy, and every change\n\t\t\t\tpleasant. Alexander wept when he heard from Anaxarchus\n\t\t\t\tthat there was an infinite number of worlds, and his friends\n\t\t\t\tasking him if any accident had befallen him, he returns\n\t\t\t\tthis answer: Do not you think it a matter worthy of lamentation, that, when there is such a vast multitude of them,\n\t\t\t\twe have not yet conquered one? But Crates with only his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tscrip and tattered cloak laughed out his life jocosely, as\n\t\t\t\tif he had been always at a festival. The great power\n\t\t\t\tand command of Agamemnon gave him an equal disturbance:"}, {"quote": {"@rend": "blockquote", "l": ["Let not these things thy least concern engage;", "For though thou fret, they will not mind thy rage.", "Him only good and happy we may call", "Who rightly useth what doth him befall."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From Eurip. Bellerophon."}}, "#text": "Diogenes, when he was exposed to sale in the market\n\t\t\t\t\tand was commanded to stand up, not only refused to do it,\n\t\t\t\t\tbut ridiculed the auctioneer, with this piece of raillery:\n\t\t\t\t\tWhat! if you were selling a fish, would you bid it rise\n\t\t\t\t\tup? Socrates was a philosopher in the prison, and discoursed with his friends, though he was fettered. But\n\t\t\t\t\tPhaeton, when he climbed up into heaven, thought himself\n\t\t\t\t\tunhappy there, because nobody would give him his father's\n\t\t\t\t\tchariot and the horses of the sun. As therefore the shoe\n\t\t\t\t\tis twisted to the shape of the foot and not in the opposite\n\t\t\t\t\tway, so do the affections of the mind render the life conformable to themselves. For it is not custom, as one\n\t\t\t\t\tobserved, which makes even the best life pleasant to those\n\t\t\t\t\twho choose it, but it must be prudence in conjunction with\n\t\t\t\t\tit, which makes it not only the best for its kind, but sweetest in its enjoyment. The fountain therefore of tranquillity being in ourselves, let us cleanse it from all impurity\n\t\t\t\t\tand make its streams limpid, that all external accidents, by\n\t\t\t\t\tbeing made familiar, may be no longer grievous to us, since\n\t\t\t\t\twe shall know how to use them well."}]}, {"@type": "section", "@n": "5", "p": ["For Plato compared our life to a game at dice, where\n\t\t\t\twe ought to throw for what is most commodious for us,\n\t\t\t\tbut when we have thrown, to make the best of our casts.", "We cannot make what chances we please turn up, if we\n\t\t\t\t\tplay fair; this lies out of our power. That which is within\n\t\t\t\t\tour power, and is our duty if we are wise, is to accept patiently what Fortune shall allot us, and so to adjust things\n\t\t\t\t\tin their proper places, that what is our own may be disposed of to the best advantage, and what hath happened\n\t\t\t\t\tagainst our will may offend us as little as possible. But\n\t\t\t\t\tas to men who live without measures and with no prudence,\n\t\t\t\t\tlike those whose constitution is so sickly and infirm that\n\t\t\t\t\tthey are equally impatient both of heats and colds, prosperity exalts them above their temper, and adversity dejects\n\t\t\t\t\tthem beneath it; indeed each fortune disturbs them, or\n\t\t\t\t\trather they raise up storms to themselves in either, and\n\t\t\t\t\tthey are especially querulous under good circumstances.\n\t\t\t\t\tTheodorus, who was called the Atheist, was used to say,\n\t\t\t\t\tthat he reached out his instructions with the right hand,\n\t\t\t\t\tand his auditors received them with their left hands. So\n\t\t\t\t\tmen of no education, when Fortune would even be complaisant to them, are yet so awkward in their observance,\n\t\t\t\t\tthat they take her addresses on the wrong side. On the\n\t\t\t\t\tcontrary, men that are wise, as the bees draw honey from\n\t\t\t\t\tthe thyme, which is a most unsavory and dry herb, extract\n\t\t\t\t\tsomething that is convenient and useful even from the most\n\t\t\t\t\tbitter afflictions."], "pb": {"@id": "v.1.p.142"}}, {"@type": "section", "@n": "6", "p": {"q": {"@direct": "unspecified", "#text": "not so bad"}, "pb": [{"@id": "v.1.p.143"}, {"@id": "v.1.p.144"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Nem. IV. 6."}, "quote": {"@rend": "blockquote", "l": ["Here am I set by Agis' royal hand,", "Who both the earth and ocean did command."]}, "#text": "This therefore let us learn and have inculcated upon\n\t\t\t\tus; like the man who threw a stone at a bitch, but hit his\n\t\t\t\tstep-mother, on which he exclaimed, Not so bad. So we\n\t\t\t\tmay often turn the direction of what Fortune obtrudes upon\n\t\t\t\tus contrary to our desires. Diogenes was driven into banishment, but it was  for him; for of an exile\n\t\t\t\the became a philosopher. Zeno of Citium, when he heard\n\t\t\t\tthat the only ship he had left was sunk by an unmerciful\n\t\t\t\ttempest, with all the rich cargo that was in her, brake out\n\t\t\t\tinto this exclamation: Fortune, I applaud thy contrivance,\n\t\t\t\twho by this means hast reduced me to a threadbare cloak\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand the piazza of the Stoics. What hinders then but that\n\t\t\t\tthese examples should be the patterns of our imitation?\n\t\t\t\tThou stoodst candidate for a place in the government, and\n\t\t\t\twast baulked in thy hopes; consider that thou wilt live at\n\t\t\t\tease in thy own country, following thy own affairs. Thou\n\t\t\t\twast ambitious to be the confidant of some great person,\n\t\t\t\tand sufferedst a repulse; thou wilt gain thus much by it,\n\t\t\t\tthat thou wilt be free from danger and disembarrassed from\n\t\t\t\tbusiness. Again, hast thou managed any affairs full of\n\t\t\t\tintricacy and trouble? Hot water doth not so much cherish the soft members of the body, as Pindar expresseth\n\t\t\t\tit, as glory and honor joined with power sweeten all our\n\t\t\t\ttoils and make labor easy. Hast thou met with any unfortunate success? Hath calumny bit, or envy hissed at thee?\n\t\t\t\tThere is yet a prosperous gale, which sits fair to convey\n\t\t\t\tthee to the port of the Muses and land thee at the Academy.\n\t\t\t\tThis Plato did, after he made shipwreck of the friendship\n\t\t\t\tof Diogenes. And indeed it highly conduceth to the tranquillity of the mind, to look back upon illustrious men and\n\t\t\t\tsee with what temper they have borne their calamities.\n\t\t\t\tFor instance, doth it trouble thee that thou wantest\n\t\t\t\tchildren? Consider that kings of the Romans have died\n\t\t\t\twithout them,had kingdoms to leave, but no heirs. Doth\n\t\t\t\tpoverty and low condition afflict thee? It is put to thy\n\t\t\t\toption, wouldst thou not rather of all the Boeotians be\n\t\t\t\tEpaminondas, and of all the Romans Fabricius? But thy\n\t\t\t\tbed is violated, and thy wife is an adulteress. Didst thou\n\t\t\t\tnever read this inscription at Delphi?\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tAnd yet did the report never arrive thee that Alcibiades\n\t\t\t\tdebauched this king's wife, Timaea?and that she herself\n\t\t\t\twhispered archly to her maids, that the child was not the\n\t\t\t\tgenuine offspring of her husband, but a young Alcibiades?\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tYet this did not obstruct the glory of the man; for, notwithstanding his being a cuckold, he was the greatest and\n\t\t\t\tmost famous among the Greeks. Nor did the dissolute\n\t\t\t\tmanners of his daughter hinder Stilpo from enlivening\n\t\t\t\this humor and being the jolliest philosopher of his time;\n\t\t\t\tfor when Metrocles upbraided him with it, he asked him\n\t\t\t\twhether he was the offender or his mad girl. He answered,\n\t\t\t\tthat it was her sin but his misfortune. To which Stilpo\n\t\t\t\treplied: But are not sins lapses? No doubt of it, saith\n\t\t\t\tMetrocles. And is not that properly called lapse, when we\n\t\t\t\tfall off from the attainment of those things we were in the\n\t\t\t\tpursuit of? He could not deny it. He pursued him further with this question: And are not these unlucky traverses\n\t\t\t\tmisfortunes to them who are thus disappointed? Thus by\n\t\t\t\ta pleasant and philosophical reasoning he turned the discourse, and showed the Cynic that his calumny was idle\n\t\t\t\tand he barked in vain."}}, {"@type": "section", "@n": "7", "p": {"quote": {"@rend": "blockquote", "l": ["Who bitter choler cleanse and scour", "With drugs as bitter and as sour,"]}, "pb": [{"@id": "v.1.p.145"}, {"@id": "v.1.p.146"}], "#text": "But there are some whom not only the evil dispositions\n\t\t\t\tof their friends and domestics, but those of their enemies,\n\t\t\t\tgive disturbance to. For a proneness to speak evil of\n\t\t\t\tanother, anger, envy, ill-nature, a jealous and perverse\n\t\t\t\ttemper, are the pests of those who are infected with them.\n\t\t\t\tAnd these serve only to trouble and exasperate fools, like\n\t\t\t\tthe brawls of scolding neighbors, the peevishness of our\n\t\t\t\tacquaintance, and the iniquity or want of qualifications in\n\t\t\t\tthose who administer the government. But thou seemest\n\t\t\t\tto me to be especially concerned with affairs of this nature;\n\t\t\t\tfor, like the physicians mentioned by Sophocles,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthou dost let other men's enormities sour thy blood; which\n\t\t\t\tis highly irrational. For, even in matters of private management, thou dost not always employ men of wit and\n\t\t\t\taddress, which are the most proper for such an execution,\n\t\t\t\tbut sometimes those of rough and crooked dispositions;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand to animadvert upon them for every peccadillo thou\n\t\t\t\tmust not think belongs to thee, nor is it easy in the performance. But if thou makest that use of them, as chirurgeons do of forceps to pull out teeth or ligatures to\n\t\t\t\tbind wounds, and so appear cheerful whatever falls out,\n\t\t\t\tthe satisfaction of thy mind will delight thee more than the\n\t\t\t\tconcern at other men's pravity and malicious humor will\n\t\t\t\tdisturb thee. Otherwise, as dogs bark at all persons indifferently, so, if thou persecutest everybody that offends\n\t\t\t\tthee, thou wilt bring the matter to this pass by thy imprudence, that all things will flow down into this imbecility of\n\t\t\t\tthy mind, as a place void and capable of receiving them,\n\t\t\t\tand at last thou wilt be filled with nothing but other men's\n\t\t\t\tmiscarriages. For if some of the philosophers inveigh\n\t\t\t\tagainst compassion which others' calamities affect us with,\n\t\t\t\tas a soft affection (saying, that we ought to give real assistance to those in distress, and not to be dejected or sympathize with them), and ifwhich is a thing of higher\n\t\t\t\tmomentthey discard all sadness and uneasiness when\n\t\t\t\tthe sense of a vice or a disease is upon us, saying that we\n\t\t\t\tought to cure the indisposition without being grieved; is it\n\t\t\t\tnot highly consonant to reason, that we should not storm\n\t\t\t\tor fret, if those we have to do with are not so wise and\n\t\t\t\thonest as they should be? Let us consider the thing truly,\n\t\t\t\tmy Paccius, lest, whilst we find fault with others, we prove\n\t\t\t\tpartial in our own respect through inadvertency, and lest\n\t\t\t\tour censuring their failings may proceed not so much from\n\t\t\t\ta hatred of their vices as from love of ourselves. We\n\t\t\t\tshould not have our passions moved at every provocation,\n\t\t\t\tnor let our desires grow exorbitant beyond what is just;\n\t\t\t\tfor these little aversions of our temper engender suspicions,\n\t\t\t\tand infuse moroseness into us, which makes us surly to\n\t\t\t\tthose who precluded the way to our ambition, or who made\n\t\t\t\tus fall into those disastrous events we would willingly have\n\t\t\t\tshunned. But he that hath a smoothness in his nature\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand a talent of moderation can transact and converse with\n\t\t\t\tmankind easily and with mildness."}}, {"@type": "section", "@n": "8", "p": [{"quote": {"@rend": "blockquote", "l": ["Why so quick sighted others' faults to find,", "But to thy own so partially art blind?", "'Tis malice that exasperates thy mind."]}, "#text": "Let us recapitulate therefore what we have said.\n\t\t\t\tWhen we are in a fever, every thing that we taste is not\n\t\t\t\tonly unsavory but bitter; but when we see others relish it\n\t\t\t\twithout any disgust, we do not then lay the blame either\n\t\t\t\tupon the meat or drink, but conclude that only ourselves\n\t\t\t\tand the disease are in fault. In like manner we shall cease\n\t\t\t\tto bear things impatiently, if we see others enjoy them with\n\t\t\t\talacrity and humor. And this likewise is a great promoter\n\t\t\t\tof the tranquillity of the mind, if, amongst those ill successes which carry a dismal appearance, we look upon\n\t\t\t\tother events which have a more beautiful aspect, and so\n\t\t\t\tblend them together that we may overcome the bad by the\n\t\t\t\tmixture of the good. But although, when our eyes are\n\t\t\t\tdazzled with too intense a splendor, we refresh our sight\n\t\t\t\tby viewing something that is green and florid, yet we fix\n\t\t\t\tthe optics of our minds upon doleful objects, and compel\n\t\t\t\tthem to dwell upon the recital of our miseries, plucking\n\t\t\t\tthem perforce, as it were, from the consideration of what\n\t\t\t\tis better. And here we may insert that which was said to\n\t\t\t\ta pragmatical fellow, handsomely enough:"}, {"pb": {"@id": "v.1.p.147"}, "#text": "But why, my friend, art thou so acute to discern even\n\t\t\t\t\tthy own misfortunes, and so industrious to renew them\n\t\t\t\t\tand set them in thy sight, that they may be the more conspicuous, while thou never turnest thy consideration to\n\t\t\t\t\tthose good things which are present with thee and thou\n\t\t\t\t\tdost enjoy But as cupping-glasses draw the impurest\n\t\t\t\t\tblood out of the body, so thou dost extract the quintessence\n\t\t\t\t\tof infelicity to afflict thyself. In this thou art no better\n\t\t\t\t\tthan the Chian merchant, who, while he sold abundance of\n\t\t\t\t\this best and most generous wine to others, called for some\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat was pricked and vapid to taste at supper; and one of\n\t\t\t\t\this servants asking another what he left his master doing,\n\t\t\t\t\the made this answer, that he was calling for bad when the\n\t\t\t\t\tgood was by him. For most men leave the pleasant and\n\t\t\t\t\tdelectable things behind them, and run with haste to embrace those which are not only difficult but intolerable.\n\t\t\t\t\tAristippus was not of this number, for he knew, even to\n\t\t\t\t\tthe niceness of a grain, to put prosperous against adverse\n\t\t\t\t\tfortune into the scale, that the one might outweigh the\n\t\t\t\t\tother. Therefore when he lost a noble farm, he asked one\n\t\t\t\t\tof his dissembled friends, who pretended to be sorry, not,\n\t\t\t\t\tonly with regret but impatience, for his mishap: Thou hast\n\t\t\t\t\tbut one piece of land, but have I not three farms yet remaining? He assenting to the truth of it: Why then, saith\n\t\t\t\t\the, should I not rather lament your misfortune, since it is\n\t\t\t\t\tthe raving only of a mad man to be concerned at what is\n\t\t\t\t\tlost, and not rather rejoice in what is left? Thus, as children, if you rob them of one of their play-games, will\n\t\t\t\t\tthrow away the rest, and cry and scream; so, if Fortune\n\t\t\t\t\tinfest us only in one part, we grow fearful and abandon\n\t\t\t\t\tourselves wholly to her attacks."}]}, {"@type": "section", "@n": "9", "p": ["But somebody will object to me, What is it that we\n\t\t\t\thave? Rather, What is it that we have not? One is\n\t\t\t\thonorable, the other is master of a family; this man hath\n\t\t\t\ta good wife, the other a faithful friend. Antipater of Tarsus, when he was upon his death-bed and reckoning up all\n\t\t\t\tthe good events which had befallen him, would not omit a\n\t\t\t\tprosperous voyage which he had when he sailed from\n\t\t\t\tCilicia to Athens. Even the trite and common blessings\n\t\t\t\tare not to be despised, but ought to take up a room in our\n\t\t\t\tdeliberations. We should rejoice that we live, and are in\n\t\t\t\thealth, and see the sun; that there are no wars nor seditions in our country; that the earth yields to cultivation.\n\t\t\t\tand that the sea is open to our traffic; that we can talk,\n\t\t\t\tbe silent, do business, and be at leisure, when we please.", "They will afford us greater tranquillity of mind present, if\n\t\t\t\t\twe form some just ideas of them when they are absent;\n\t\t\t\t\tif we often call to our remembrance how solicitous the sick\n\t\t\t\t\tman is after health, how acceptable peace is to put out a\n\t\t\t\t\twar, and what a courtesy it will do us to gain credit and\n\t\t\t\t\tacquire friends in a city of note, where we are strangers\n\t\t\t\t\tand unknown; and contrariwise, how great a grief it is to\n\t\t\t\t\tforego these things when we once have them. For surely\n\t\t\t\t\ta thing does not become great and precious when we have\n\t\t\t\t\tlost it, while it is of no account so long as we possess it;\n\t\t\t\t\tfor the value of a thing cannot be increased by its loss.\n\t\t\t\t\tBut we ought not to take pains to acquire things as being\n\t\t\t\t\tof great value, and to be in fear and trembling lest we\n\t\t\t\t\tmay lose them, as if they were precious, and then all the\n\t\t\t\t\ttime they are safe in our possession, to neglect them as if\n\t\t\t\t\tthey were of no importance. But we are so to use them that\n\t\t\t\t\twe may reap satisfaction and gain a solid pleasure from\n\t\t\t\t\tthem, that so we may be the better enabled to endure their\n\t\t\t\t\tloss with evenness of temper. But most men, as Arcesilaus observed, think they must be critics upon other men's\n\t\t\t\t\tpoems, survey their pictures with a curious eye, and\n\t\t\t\t\texamine their statues with all the delicacy of sculpture,\n\t\t\t\t\tbut in the meanwhile transiently pass over their own lives,\n\t\t\t\t\tthough there be some things in them which will not only\n\t\t\t\t\tdetain but please their consideration. But they will not\n\t\t\t\t\trestrain the prospect to themselves, but are perpetually\n\t\t\t\t\tlooking abroad, and so become servile admirers of other\n\t\t\t\t\tmen's fortune and reputation; as adulterers are always\n\t\t\t\t\tgloating upon other men's wives and contemning their\n\t\t\t\t\town."], "pb": {"@id": "v.1.p.148"}}, {"@type": "section", "@n": "10", "p": {"pb": [{"@id": "v.1.p.149"}, {"@id": "v.1.p.150"}], "quote": [{"@rend": "blockquote", "l": "The wealth of golden Gyges has no delight for me."}, {"@rend": "blockquote", "l": ["No emulation doth my spirits fire,", "The actions of the Gods I don't admire.", "I would not, to be great, a tyrant be;", "The least appearances I would not see."]}, {"@rend": "blockquote", "l": "Who of the products of the earth do eat,", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Simonides, 5, 17."}}], "#text": "Besides, this is a thing highly conducing to the\n\t\t\t\ttranquillity of the mind, for a man chiefly to consider himself and his own affairs. But if this always cannot take\n\t\t\t\tplace, he should not make comparisons with men of a\n\t\t\t\tsuperior condition to himself; though this is the epidemical\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t frenzy of the vulgar. As for instance, slaves who lie in\n\t\t\t\tfetters applaud their good fortune whose shackles are off;\n\t\t\t\tthose who are loosed from their bonds would be free men\n\t\t\t\tby manumission; these again aspire to be citizens; the\n\t\t\t\tcitizen would be rich; the wealthy man would be a governor of a province; the haughty governor would be a king,\n\t\t\t\tand the king a God, hardly resting content unless he can\n\t\t\t\thurl thunderbolts and dart lightning. So all are eager for\n\t\t\t\twhat is above them, and are never content with what they\n\t\t\t\thave.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tLikewise,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut one of Thasis, another of Chios, one of Galatia, and a\n\t\t\t\tfourth of Bithynia, not contenting themselves with the\n\t\t\t\trank they enjoyed amongst their fellow-citizens, where\n\t\t\t\tthey had honor and commands, complain that they have\n\t\t\t\tnot foreign characters and are not made patricians of Rome:\n\t\t\t\tand if they attain that dignity, that they are not praetors;\n\t\t\t\tand if they arrive even to that degree, they still think themselves ill dealt with that they are not consuls; and when\n\t\t\t\tpromoted to the fasces, that they were declared the second,\n\t\t\t\tand not the first. And what is all this but ungratefully\n\t\t\t\taccusing Fortune, and industriously picking out occasions\n\t\t\t\tto punish and torment ourselves? But he that is in his\n\t\t\t\tright senses and wise for his own advantage, out of those\n\t\t\t\tmany millions which the sun looks upon,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tif he sees any one in the mighty throng who is more rich\n\t\t\t\tand honorable than himself, he is neither dejected in his\n\t\t\t\tmind nor countenance, nor doth he pensively sit down\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdeploring his unhappiness, but he walks abroad publicly\n\t\t\t\twith an honest assurance. He celebrates his own good\n\t\t\t\tgenius, and boasts of his good fortune in that it is\n\t\t\t\thappier than a thousand other men's which are in the\n\t\t\t\tworld. In the Olympic games you cannot gain the victory\n\t\t\t\tchoosing your antagonist. But in human life affairs\n\t\t\t\tallow thee to excel many and to bear thyself aloft, and to\n\t\t\t\tbe envied rather than envious; unless indeed thou dost\n\t\t\t\tmatch thyself unequally with a Briareus or a Hercules.\n\t\t\t\tTherefore, when thou art surprised into a false admiration\n\t\t\t\tof him who is carried in his sedan, cast thy eyes downward upon the slaves who support his luxury. When thou\n\t\t\t\tart wondering at the greatness of Xerxes crossing the\n\t\t\t\tHellespont, consider those wretches who are digging\n\t\t\t\tthrough Mount Athos, who are urged to their labor with\n\t\t\t\tblows, blood being mixed with their sweat; call to mind\n\t\t\t\tthat they had their ears and noses cut off, because the\n\t\t\t\tbridge was broken by the violence of the waves; think\n\t\t\t\tupon that secret reflection they have, and how happy they\n\t\t\t\twould esteem thy life and condition. Socrates hearing\n\t\t\t\tone of his friends crying out, How dear things are sold in\n\t\t\t\tthis city! the wine of Chios costs a mina, the purple\n\t\t\t\tfish three, and a half pint of honey five drachms,he\n\t\t\t\tbrought him to the meal-shop, and showed him that half a\n\t\t\t\tpeck of flour was sold for a penny. 'Tis a cheap city,\n\t\t\t\tsaid he. Then he brought him to the oil-man's, and told\n\t\t\t\thim he might have a quart of olives for two farthings. At\n\t\t\t\tlast he went to the salesman's, and convinced him that the\n\t\t\t\tpurchase of a sleeveless jerkin was only ten drachms. 'Tis\n\t\t\t\ta cheap city, he repeated. So, when we hear others declare that our condition is afflicted because we are not\n\t\t\t\tconsuls and in eminent command, let us then look upon\n\t\t\t\tourselves as living not only in a bare happiness but splendor, in that we do not beg our bread, and are not forced\n\t\t\t\tto subsist by carrying of burthens or by flattery."}, "pb": {"@id": "v.1.p.151"}}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "l": ["The pleading lawyer's happy at the bar;", "But the scene opening shows a civil war.", "For the good man hath a domestic strife,", "He's slave to that imperious creature, wife.", "Scolding without doors doth to him belong,", "But she within them doth claim all the tongue.", "Pecked by his female tyrant him I see,", "Whilst from this grievance I myself am free."]}, "#text": "But such is our folly, that we accustom ourselves\n\t\t\t\trather to live for other men's sakes than our own; and our\n\t\t\t\tdispositions are so prone to upbraidings and to be tainted\n\t\t\t\twith envy, that the grief we conceive at others' prosperity\n\t\t\t\tlessens the joy we ought to take in our own. But to cure\n\t\t\t\tthee of this extravagant emulation, look not upon the outside of these applauded men, which is so gay and brilliant,\n\t\t\t\tbut draw the gaudy curtain and carry thy eyes inward, and\n\t\t\t\tthou shalt find most gnawing disquiets to be dissembled\n\t\t\t\tunder these false appearances. When the renowned Pittacus, who got him so great a name for his fortitude,\n\t\t\t\twisdom, and justice, was entertaining his friends at a\n\t\t\t\tnoble banquet, and his spouse in an angry humor came\n\t\t\t\tand overturned the table; his guests being extremely disturbed at it, he told them: Every one of you hath his\n\t\t\t\tparticular plague, and my wife is mine; and he is very\n\t\t\t\thappy who hath this only."}, {"quote": [{"@rend": "blockquote", "l": ["All pleasant things Atrides doth adorn;", "The merry genius smiled when he was born."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. III. 182."}}, {"@rend": "blockquote", "l": "Jove in a deep affliction did him plunge.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. II. 111."}}, {"@rend": "blockquote", "l": ["Old man, I reverence thy aged head,", "Who to a mighty length hast spun thy thread;", "Safe from all dangers, to the grave goest down", "Ingloriously, because thou art unknown."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Iph. Aul. 16."}}], "pb": {"@id": "v.1.p.152"}, "#text": "These are the secret stings which are inseparable from\n\t\t\t\t\thonor, riches, and dominion, and which are unknown to the\n\t\t\t\t\tvulgar, because a counterfeit lustre dazzleth their sight.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd they compute this happiness from his great stores of\n\t\t\t\t\tammunition, his variety of managed horses, and his battalions of disciplined men. But an inward voice of sorrow\n\t\t\t\t\tseems to silence all this ostentation with mournful accents:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tObserve this likewise:"}, "Such expostulations as these with thyself will serve to\n\t\t\t\t\tdispel this querulous humor, which makes thee fondly applaud other people's conditions and depreciate thy own."]}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.1.p.153"}, "quote": {"@rend": "blockquote", "l": ["None of the Greeks for courage me excel;", "Let others have the praise of speaking well."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XVIII. 105."}}, "#text": "This likewise greatly obstructs the tranquillity of\n\t\t\t\tthe mind, that our desires are immoderate and not suited to\n\t\t\t\tour abilities of attainment, which, like sails beyond the proportion of the vessel, help only to overset it; so that, being\n\t\t\t\tblown up with extravagant expectations, if ill success frustrates our attempts, we presently curse our stars and accuse\n\t\t\t\tFortune, when we ought rather to lay the blame upon our\n\t\t\t\tenterprising folly. For we do not reckon him unfortunate\n\t\t\t\twho will shoot with a ploughshare, and let slip an ox at a\n\t\t\t\thare. Nor is he born under an unlucky influence who\n\t\t\t\tcannot catch a buck with a sling or drag-net; for it was\n\t\t\t\tthe weakness and perverseness of his mind which inflamed\n\t\t\t\thim on to impossible things. The partial love of himself\n\t\t\t\tis chiefly in fault, which infuseth a vicious inclination to arrogate, and an insatiable ambition to attempt every thing. For\n\t\t\t\tthey are not content with the affluence of riches and the\n\t\t\t\taccomplishments of the mind, that they are robust, have a\n\t\t\t\tcomplaisance of humor and strength of brain for company,\n\t\t\t\tthat they are privadoes to princes and governors of cities,\n\t\t\t\tunless they have dogs of great sagacity and swiftness,\n\t\t\t\thorses of a generous strain, nay, unless their quails and\n\t\t\t\tcocks are better than other men's. Old Dionysius, not\n\t\t\t\tbeing satisfied that he was the greatest potentate of his\n\t\t\t\ttime, grew angry, even to a frenzy, that Philoxenus the poet\n\t\t\t\texceeded him in the sweetness of his voice, and Plato in\n\t\t\t\tthe subtleties of disputation; therefore he condemned one\n\t\t\t\tto the quarries, and sold the other into Aegina. But Alexander was of another temper; for when Criso the famous\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\trunner contended with him for swiftness, and seemed to be\n\t\t\t\tdesignedly lagging behind and yielding the race, he was in\n\t\t\t\ta great rage with him. And Achilles in Homer spake very\n\t\t\t\twell, when he said:"}, "When Megabyzus the Persian came into the shop of\n\t\t\t\t\tApelles, and began to ask some impertinent questions concerning his art, the famous painter checked him into silence\n\t\t\t\t\twith this reprimand: As long as thou didst hold thy\n\t\t\t\t\tpeace, thou didst appear to be a man of condition, and\n\t\t\t\t\tI paid a deference to the eclat of thy purple and the\n\t\t\t\t\tlustre of thy gold; but now, since thou art frivolous, thou\n\t\t\t\t\texposest thyself to the laughter even of my boys that mix\n\t\t\t\t\tthe colors. Some think the Stoics very childish, when they\n\t\t\t\t\thear them affirm that the wise man must not only deserve\n\t\t\t\t\tthat appellation for his prudence, be of exact justice and\n\t\t\t\t\tgreat fortitude, but must likewise have all the flowers of a\n\t\t\t\t\trhetorician and the conduct of a general, must have the\n\t\t\t\t\telegancies of a poet, be very wealthy, and called a king;\n\t\t\t\t\tbut these good men claim all these titles for themselves, and\n\t\t\t\t\tif they do not receive them, they grow peevish and are\n\t\t\t\t\tpresently out of temper. But the qualifications of the Gods\n\t\t\t\t\tthemselves are different; for the one is styled the deity of war,\n\t\t\t\t\tanother of the oracle, a third of traffic; and Jupiter makes\n\t\t\t\t\tVenus preside over marriages and be goddess of the nuptial\n\t\t\t\t\tbed, the delicacy of her sex being unapt for martial affairs."]}, {"@type": "section", "@n": "13", "p": {"pb": [{"@id": "v.1.p.154"}, {"@id": "v.1.p.155"}, {"@id": "v.1.p.156"}], "quote": [{"@rend": "blockquote", "l": ["With generous provender they the horse do feed,", "That he may win the race with strength and speed.", "The mighty ox is fitted to the yoke,", "And by his toil the fertile clods are broke.", "The dolphin, when a ship he doth espy,", "Straight the good-natured fish his fins doth ply;", "By the ship's motion he his own doth guide,", "And lovingly swims constant to her side.", "And if you'd apprehend the foaming boar,", "The monster by a mastiff must be tore."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Pindar, Frag. 258 (Boeckh)."}}, {"@rend": "blockquote", "l": ["Who with a proud insulting air doth tread,", "Rough as the mountains where he first was bred;"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Odyss. VI. 130; Il. XVII. 61."}}, {"@rend": "blockquote", "l": ["Virtue for sordid wealth shall not be sold;", "It's beauty far outshines the miser's gold.", "This without Fortune's shocks doth still endure;", "But that's possession is insecure."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Solon, Frag, 15."}}, {"@rend": "blockquote", "l": ["The potter hates another of the trade", "If by his hands a finer dish is made;", "The smith his brother smudge with scorn doth treat,", "If he his iron strikes with brisker heat."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 25."}}], "q": {"@direct": "unspecified", "#text": "Sparta has fallen to thy lot; honor and adorn her."}, "#text": "And there are some things which carry a contrariety\n\t\t\t\tin their nature, and cannot be consistent. As for instance, the study of the mathematics and practice in oratory\n\t\t\t\tare exercises which require a great leisure and freedom\n\t\t\t\tfrom other concerns; but the intrigues of politics cannot\n\t\t\t\tbe managed, and the favor of princes cannot be attained or\n\t\t\t\tcultivated, without severe application and being involved in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\taffairs of high moment. Then the indulging ourselves to\n\t\t\t\tdrink wine and eat flesh makes the body strong, but it\n\t\t\t\teffeminates the mind. Industry to acquire and care to preserve our wealth do infinitely increase it; but the contempt\n\t\t\t\tof riches is the best refreshment in our philosophic journey.\n\t\t\t\tHence it is very manifest that there is a wide difference in\n\t\t\t\tthings, and that we ought to obey the inscription of the\n\t\t\t\tPythian oracle, that every man should know himself, that\n\t\t\t\the should not constrain his genius but leave it to its own\n\t\t\t\tpropensions, and then that he should apply himself to that\n\t\t\t\tto which he is most adapted, and not do violence to Nature\n\t\t\t\tby dragging her perforce to this or that course of life.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut he is stupid in his wishes who takes it amiss that he\n\t\t\t\tis not a lion,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tor that he is not a Malta-shock, delicately brought up in the\n\t\t\t\tlap of a fond widow. He is not a jot more rational who\n\t\t\t\twould be an Empedocles, a Plato, or a Democritus, and write\n\t\t\t\tabout the universe and the reality of things therein, and\n\t\t\t\tat the same time would sleep by the dry side of an old\n\t\t\t\twoman, because she is rich, as Euphorion did; or be admitted\n\t\t\t\tto debauch with Alexander amongst his club of drunkards,\n\t\t\t\tas Medius was; or be concerned that he is not in as high a\n\t\t\t\tvogue of admiration as Ismenias was for his riches and Epaminondas for his virtue. For those who run races do not\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthink they have injury done them if they are not crowned\n\t\t\t\twith those garlands which are due to the wrestlers, but they\n\t\t\t\tare rather transported with joy at their own rewards.\n\t\t\t\t Solon\n\t\t\t\thath expressed himself to this purpose:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tAnd Strato, who wrote of physics, when he heard that\n\t\t\t\tMenedemus had a great number of scholars, asked: What\n\t\t\t\twonder is it, if more come to wash than to be anointed?\n\t\t\t\tAnd Aristotle, writing to Antipater, declared, that Alexander was not the only one who ought to think highly of\n\t\t\t\thimself because his dominion extended over many subjects,\n\t\t\t\tsince they had a right to think as well of themselves who\n\t\t\t\tentertained becoming sentiments of the Gods. So that, by\n\t\t\t\thaving a just opinion of our own excellences, we shall be\n\t\t\t\tdisturbed with the less envy against those of other men.\n\t\t\t\tBut now, although in other cases we do not expect figs from\n\t\t\t\tthe vine nor grapes from the olive-tree, yet, if we have not\n\t\t\t\tthe complicated titles of being rich and learned, philosophers in the schools and commanders in the field, if we\n\t\t\t\tcannot flatter, and have the facetious liberty to speak what\n\t\t\t\twe please, nay, if we are not counted parsimonious and\n\t\t\t\tsplendid in our expenses at the same time, we grow uneasy\n\t\t\t\tto ourselves, and despise our life as maimed and imperfect.\n\t\t\t\tBesides, Nature seems to instruct us herself; for, as she\n\t\t\t\tministers different sorts of food to her animals, and hath\n\t\t\t\tendowed them with diversity of appetites,some to eat\n\t\t\t\tflesh, others to pick up seed, and others to dig up roots for\n\t\t\t\ttheir nourishment,so she hath bestowed upon her rational\n\t\t\t\tcreatures various sorts of accommodations to sustain their\n\t\t\t\tbeing. The shepherd hath one distinct from the ploughman;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t the fowler hath another peculiar to himself; and the\n\t\t\t\tfourth lives by the sea. So that in common equity we\n\t\t\t\tought to labor in that vocation which is appointed and most\n\t\t\t\tcommodious for us, and let alone the rest; and so not to\n\t\t\t\tprove that Hesiod fell short of the truth when he spake\n\t\t\t\tafter this manner:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tAnd this emulation is not confined to mechanics and\n\t\t\t\tthose who follow the same occupations; but the rich man\n\t\t\t\tenvies the learned. He that hath a bright reputation\n\t\t\t\tenvies the miser's guineas, and the pettifogger thinks he is\n\t\t\t\toutdone in talking by the sophister. Nay, by Heaven, he\n\t\t\t\tthat is born free sottishly admires the servile attendance of\n\t\t\t\thim who is of the household to a king; and the man\n\t\t\t\tthat hath patrician blood in his veins calls the comedian\n\t\t\t\thappy who acts his part gracefully and with humor, and\n\t\t\t\tapplauds even the mimic who pleaseth with farce and\n\t\t\t\tscaramouchy gestures; thus by a false estimate of happiness they disturb and perplex themselves."}}, {"@type": "section", "@n": "14", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. XXIV. 527."}, "pb": {"@id": "v.1.p.157"}, "#text": "Now that every man hath a storehouse of trouble\n\t\t\t\tand contentment in his own bosom, and that the vessels\n\t\t\t\twhich contain good and evil are not placed at Jupiter's\n\t\t\t\tthreshold, but in the recesses of the mind, the variety of\n\t\t\t\tour passions is an abundant demonstration. The fool\n\t\t\t\tdoth not discern, and consequently cannot mind, the good\n\t\t\t\tthat is obvious to him, for his thoughts are still intent\n\t\t\t\tupon the future; but the prudent man retrieves things\n\t\t\t\tthat were lost out of their oblivion, by strength of recollection renders them perspicuous, and enjoys them as if they\n\t\t\t\twere present. Happiness having only a few coy minutes\n\t\t\t\tto be courted in, the man that hath no intellect neglects\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthis opportunity, and so it slides away from his sense and\n\t\t\t\tno more belongs to him. But like him that is painted in\n\t\t\t\thell twisting a rope, and who lets the ass that is by him\n\t\t\t\tdevour all the laborious textures as fast as he makes them,\n\t\t\t\tso most men hate such a lethargy of forgetfulness upon\n\t\t\t\tthem, that they lose the remembrance of all great actions,\n\t\t\t\tand no more call to mind their pleasant intervals of leisure\n\t\t\t\tand repose. The relish of their former banquets is grown\n\t\t\t\tinsipid, and delight hath left no piquant impression upon\n\t\t\t\ttheir palates; by this means they break as it were the continuity of life, and destroy the union of present things to\n\t\t\t\tthe past; and dividing yesterday from to-day and to-day\n\t\t\t\tfrom to-morrow, they utterly efface all events, as if they\n\t\t\t\thad never been. For, as those who are dogmatical in the\n\t\t\t\tschools, and deny the augmentation of bodies by reason of\n\t\t\t\tthe perpetual flux of all substance, do strip us out of ourselves and make no man to be the same to-day that he was\n\t\t\t\tyesterday; so those who bury all things that have preceded\n\t\t\t\tthem in oblivion, who lose all the notices of former times\n\t\t\t\tand let them all be shattered carelessly out of their minds,\n\t\t\t\tdo every day make themselves void and empty; and they\n\t\t\t\tbecome utterly dependent on the morrow, as if those\n\t\t\t\tthings which happened last year and yesterday and the\n\t\t\t\tday before were not to affect their cognizance and be\n\t\t\t\toccurrences worthy their observation."}}, {"@type": "section", "@n": "15", "p": {"pb": [{"@id": "v.1.p.158"}, {"@id": "v.1.p.159"}], "quote": [{"@rend": "blockquote", "l": ["The good things with the evil still are joined,", "And in strict union mutually combined;", "The chequered work doth beautiful appear,", "For what is sweet allays the more severe;"]}, {"@rend": "blockquote", "l": ["Soon as an infant doth salute the day,", "A genius his first cryings doth obey,", "And to his charge comes hastily away;", "The daemon doth assist the tender lad,", "Shows him what's good, and saves him from the bad."]}], "q": {"@direct": "unspecified", "#text": "There were Chthonia and far-seeing Heliope, and bloody\n\t\t\t\t\tDeris and grave-faced Harmonia, Kallisto and Aeschra,\n\t\t\t\t\tThosa and Denaea, with lovely Nemertes and black-fruited Asaphaea."}, "#text": "This is a great impediment to the tranquillity of the\n\t\t\t\tmind. But that which is its more sensible disturbance is\n\t\t\t\tthis, that as flies upon a mirror easily slide down the\n\t\t\t\tsmooth and polished parts of it, but stick to those which are\n\t\t\t\trugged and uneven and fall into its flaws, so men let what\n\t\t\t\tis cheerful and pleasant flow from them, and dwell only\n\t\t\t\tupon sad melancholy remembrances. Nay, as those of\n\t\t\t\tOlynthus carry beetles into a certain place, which from the\n\t\t\t\tdestruction of them is called their slaughter-house, where,\n\t\t\t\tall passages being stopped against their escape, they are\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tkilled by the weariness of perpetual flying about; so when\n\t\t\t\tmen have once fallen upon the memory of their former\n\t\t\t\tsorrows, no consolation can take them off from the mournful theme. But as in a landscape we draw the most\n\t\t\t\tbeautiful colors, so we ought to fill the prospect of our\n\t\t\t\tminds with the most agreeable and sprightly images; that,\n\t\t\t\tif we cannot utterly abolish those which are dark and unpleasant, we may at least obscure them by more gay and\n\t\t\t\tlively representations. For as the strings of a lute or bow,\n\t\t\t\tso is the harmony of the world alternately tightened and\n\t\t\t\trelaxed by vicissitude and change; and in human affairs\n\t\t\t\tthere is nothing that is unmixed, nothing that is unallied. But as in music there are some sounds which are\n\t\t\t\tflat and some sharp, and in grammar some letters that are\n\t\t\t\tvocal and some mute, but neither the man of concord nor\n\t\t\t\tsyntax doth industriously decline one sort, but with the\n\t\t\t\tfineness of his art mixeth them together; so in things in\n\t\t\t\tthis world which carry a direct opposition in their nature\n\t\t\t\tone to another,when, as Euripides expresseth it,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tyet we ought not to be discouraged or have any despondencies. But in this case let us imitate the musicians, who\n\t\t\t\tdrown the harsh cadences with others that more caress\n\t\t\t\tthe ear; so, by tempering our adverse fortune with what\n\t\t\t\tis more prosperous, let us render our lives pleasant and of\n\t\t\t\tan equal tone. For that is not true which Menander tells\n\t\t\t\tus:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut the opinion of Empedocles deserves more our approbation, who saith that, as soon as any one is born, he is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcarefully taken up and governed by two guardian spirits."}}, {"@type": "section", "@n": "16", "p": {"quote": [{"@rend": "blockquote", "l": ["Welcome to me, if good thou bringest aught,", "And if thou fail, I will take little thought,"]}, {"@rend": "blockquote", "l": "I knew that I had begotten a mortal."}], "pb": {"@id": "v.1.p.160"}, "#text": "By this diversity of characters is expressed only the\n\t\t\t\tvariety of our passions; and these are the seeds of discontent we brought into the world with us. Since now\n\t\t\t\tthese disorder our lives and make them unequal, he that\n\t\t\t\tis master of himself wishes for the better, but expects the\n\t\t\t\tworse; but he useth them both with a moderation suitable\n\t\t\t\tto that injunction, Do not any thing too much. For, as\n\t\t\t\tEpicurus said, not only does he that is least impatient after\n\t\t\t\tto-morrow enjoy it most when it comes; but honor, riches,\n\t\t\t\tand power give those the greatest complacency who are\n\t\t\t\tnot tormented with any apprehensions that the contrary\n\t\t\t\twill befall them. For an immoderate craving after things\n\t\t\t\tof this nature infuseth a fear of losing them, equal to the\n\t\t\t\tfirst intemperate desire. This deadens the fruition, and\n\t\t\t\tmakes the pleasure as weak and unstable as flame driven\n\t\t\t\tby the wind. But he to whom his reason hath given the\n\t\t\t\tassurance that he can boldly say to Fortune,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthis is the man who can confidently enjoy what is present\n\t\t\t\twith him, and who is not afflicted with such cowardice of\n\t\t\t\tthoughts as to be in constant alarms lest he should lose his\n\t\t\t\tpossessions, which would be an intolerable grievance.\n\t\t\t\tBut let us not only admire but imitate that temper of mind\n\t\t\t\tin Anaxagoras, which made him express himself in these\n\t\t\t\twords upon the death of his son:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tAnd let us apply it to all the casualties of our life after\n\t\t\t\tthis manner. I know my riches have only the duration of a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tday; I know that the same hand which bestowed authority\n\t\t\t\tupon me could spoil me of those ornaments and take it\n\t\t\t\taway again; I know my wife to be the best of women, but\n\t\t\t\tstill a woman; my friend to be faithful, yet the cement\n\t\t\t\tmight be broken, for he was a man,which, as Plato\n\t\t\t\tsaith, is a very inconstant creature. These previous expostulations and preparations, if any thing fall out which\n\t\t\t\tis against our mind but not contrary to our expectation,\n\t\t\t\twill cure the palpitation of our hearts, make our disturbances settle and go down, and bring our minds to a\n\t\t\t\tconsistence; not indulging us in these lazy exclamations,\n\t\t\t\t'Who would have thought it?I looked for better, and\n\t\t\t\tdid not expect this. Carneades gives us a short memoir\n\t\t\t\tconcerning great things, that the cause from whence all our\n\t\t\t\ttroubles proceed is that they befall unexpectedly. The\n\t\t\t\tkingdom of Macedon compared with the Roman empire\n\t\t\t\tsank in the competition, for it was only an inconsiderable\n\t\t\t\tpart of it; yet when Perseus lost it, he not only deplored\n\t\t\t\this own misfortune, but he was thought by all the most\n\t\t\t\tabject and miserable of mankind. Yet Aemilius that\n\t\t\t\tconquered him, when he delivered up the command of sea\n\t\t\t\tand land into the hands of a successor, was crowned and\n\t\t\t\tdid sacrifice, and was esteemed happy. For he knew,\n\t\t\t\twhen he received his honor, that it was but temporary, and\n\t\t\t\tthat he must lay down the authority he had taken up.\n\t\t\t\tBut Perseus was stripped of his dominions by surprise.\n\t\t\t\tThe poet hath prettily illustrated what it is for a thing to\n\t\t\t\tfall out unexpectedly. For Ulysses, when his dog died,\n\t\t\t\tcould not forbear crying, yet would not suffer himself to\n\t\t\t\tweep when his wife sate by him crying, but stopped his\n\t\t\t\ttears; for here he came strengthened with reason and\n\t\t\t\tbeforehand acquainted with the accident, but before it was\n\t\t\t\tthe suddenness of the disaster which raised his sorrow and\n\t\t\t\tthrew him into complaints."}}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.1.p.161"}, "quote": [{"@rend": "blockquote", "l": ["Afflictions to thyself thou dost create,", "Thy fancy only is unfortunate."]}, {"@rend": "blockquote", "l": ["Alas! alas! and well-a-day!", {"hi": [{"@rend": "italics", "#text": "alas"}, {"@rend": "italics", "#text": "well away?"}], "#text": "But why  and"}, "Naught else to us hath yet been dealt,", "But that which daily men have felt."]}], "#text": "Generally speaking, those things which happen to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tus against our will afflict us partly by a pungency that is\n\t\t\t\tin their nature, and partly custom and opinion so effeminate us that we are impatient under them. But against\n\t\t\t\tall contingencies we should have that of Menander in\n\t\t\t\treadiness:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tFor what are afflictions to thee, if they touch neither thy\n\t\t\t\tbody nor thy soul? Of this sort is the low extraction of\n\t\t\t\tthy father, the adultery of thy wife, the loss of a garland,\n\t\t\t\tor being deprived of the upper seat in an assembly. And\n\t\t\t\twith all these crosses thou mayest have ease of mind and\n\t\t\t\tstrength of body. But to those things which in their own\n\t\t\t\tnature excite our grief,such as sickness, pains of the\n\t\t\t\tbody, and the death of our friends and children,we ought\n\t\t\t\tto apply that of Euripides:"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 484."}, "#text": "There is no reasoning more effectual to restrain our passions and hinder our minds from falling into despair; than\n\t\t\t\t\tthat which sets before us a physical necessity and the\n\t\t\t\t\tcommon lot of nature. And it is our bodies only that lie\n\t\t\t\t\texposed to this destiny, and which we offer (as it were) as\n\t\t\t\t\ta handle to Fortune; but the fort-royal is still secure, where\n\t\t\t\t\tour strength lies and our most precious things are treasured up. When Demetrius took Megara, he asked Stilpo\n\t\t\t\t\twhether he had not suffered particular damage in the\n\t\t\t\t\tplundering; to which he made this answer, that he\n\t\t\t\t\tsaw nobody that could rob him. So when Fate hath made\n\t\t\t\t\tall the depredations upon us it possibly can and hath left\n\t\t\t\t\tus naked, yet there is something still within us which is\n\t\t\t\t\tout of the reach of the pirate,\n\t\t\t\t\t\n\t\t\t\t\tWhich conquering Greece could never force away."}, {"pb": {"@id": "v.1.p.163"}, "#text": "Therefore we ought not so to vilify and depress our nature as if it could not get the ascendant over Fortune, and\n\t\t\t\t\thad nothing of firmness and stability in it. But we ought\n\t\t\t\t\trather to consider that, if any part of us is obnoxious to\n\t\t\t\t\tthis, it is only that which is the smallest, and the most impure and sickly too; whilst the better and more generous we have the most absolute dominion of, and our\n\t\t\t\t\tchiefest goods are placed in it, such as true discipline, a\n\t\t\t\t\tright notion of things, and reasonings which in their last\n\t\t\t\t\tresults bring us unto virtue; which are so far from being\n\t\t\t\t\tabolished, that they cannot be corrupted. We ought likewise, with an invincible spirit and a bold security as regards futurity, to answer Fortune in those words which\n\t\t\t\t\tSocrates retorted upon his judges: Anytus and Meletus\n\t\t\t\t\tmay kill, but they cannot hurt me. So she can afflict me\n\t\t\t\t\twith a disease, can spoil me of my riches, disgrace me with\n\t\t\t\t\tmy prince, and bring me under a popular odium; but she\n\t\t\t\t\tcannot make a good man wicked, or the brave man a mean\n\t\t\t\t\tand degenerate coward; she cannot cast envy upon a generous temper, or destroy any of those habits of the mind\n\t\t\t\t\twhich are more useful to us in the conduct of our lives,\n\t\t\t\t\twhen they are within the command of our wills, than the\n\t\t\t\t\tskill of a pilot in a storm. For the pilot cannot mitigate\n\t\t\t\t\tthe billows or calm the winds; he cannot sail into the\n\t\t\t\t\thaven as often as he has occasion, or without fear and\n\t\t\t\t\ttrembling abide any danger that may befall him; but after\n\t\t\t\t\thaving used all his efforts, he at last recommits himself\n\t\t\t\t\tto the fury of the storm, pulls down all his sails by the\n\t\t\t\t\tboard, whilst the lower mast is within an inch of the abyss,\n\t\t\t\t\tand sits trembling at the approaching ruin. But the\n\t\t\t\t\taffections of the mind in a wise man procure tranquillity\n\t\t\t\t\teven to the body. For he prevents the beginnings of disease by temperance, a spare diet, and moderate exercise;\n\t\t\t\t\tbut if an evil begin more visibly to show itself, as we sometimes steer our ship by rocks which lie in the water, he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmust then furl in his sails and pass by it, as Asclepiades\n\t\t\t\t\texpresseth it; but if the waves grow turbulent and the\n\t\t\t\t\tsea rougher, the port is at hand, and he may leave this\n\t\t\t\t\tbody, as he would a leaky vessel, and swim ashore."}], "pb": {"@id": "v.1.p.162"}}, {"@type": "section", "@n": "18", "p": {"quote": [{"@rend": "blockquote", "l": ["Where the wind would not suffer him to stay,", "Nor would it serve to carry him away,"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Aesch. Philoct. Frag. 246."}}, {"@rend": "blockquote", "l": "Fate shall release me when I please myself;", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Bacchae, 498."}}], "hi": {"@rend": "italics", "#text": "viaticum"}, "q": {"@direct": "unspecified", "#text": "I have prevented thee,\n\t\t\t\t\tO Fortune, and have shut up all thy avenues to me,"}, "pb": {"@id": "v.1.p.164"}, "#text": "For it is not so much the desire of life as the fear\n\t\t\t\tof death, which makes the fool have such a dependence\n\t\t\t\tupon the body, and stick so fast to its embraces. So Ulysses held fast by the fig-tree, dreading Charybdis that lay\n\t\t\t\tunder him,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tso that on this side was but a slender support, and there\n\t\t\t\twas inevitable danger on the other. But he who considers\n\t\t\t\tthe nature of the soul, and that death will transport it to a\n\t\t\t\tcondition either far better or not much worse than what\n\t\t\t\the now enjoys, hath contempt of death to sustain him as\n\t\t\t\the travelleth on in this pilgrimage of his life, no small\n\t\t\t\t towards tranquillity of mind. For as to one that\n\t\t\t\tcan live pleasantly so long as virtue and the better part of\n\t\t\t\tmankind are predominant, and can depart fearlessly so\n\t\t\t\tsoon as hostile and unnatural principles prevail, saying to\n\t\t\t\thimself,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhat in the whole scope of the creation can be thought of\n\t\t\t\tthat can raise a tumult in such a man, or give him the\n\t\t\t\tleast molestation? Certainly, he that threw out that brave\n\t\t\t\tdefiance to Fortune in these words,  did\n\t\t\t\tnot speak it confiding in the strength of walls or bars, or\n\t\t\t\tthe security of keys; but it was an effect of his learning,\n\t\t\t\tand the challenge was a dictate of his reason. And these\n\t\t\t\theights of resolution any men may attain to if they are\n\t\t\t\twilling; and we ought not to distrust, or despair of arriving\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to the courage of saying the same things. Therefore\n\t\t\t\twe should not only admire, but be kindled with emulation,\n\t\t\t\tand think ourselves touched with the impulse of a divine\n\t\t\t\tinstinct, which piques us on to the trial of ourselves in\n\t\t\t\tmatters of less importance; that thereby we may find how\n\t\t\t\tour tempers bear to be qualified for greater, and so may\n\t\t\t\tnot incuriously decline that inspection we ought to have\n\t\t\t\tover ourselves, or take refuge in the saying, Perchance\n\t\t\t\tnothing will be more difficult than this. For the luxurious\n\t\t\t\tthinker, who withdraws himself from severe reflections and\n\t\t\t\tis conversant about no objects but what are easy and delectable, emasculates his understanding and contracts a\n\t\t\t\tsoftness of spirit; but he that makes grief, sickness, and\n\t\t\t\tbanishment the subjects of his meditation, who composeth\n\t\t\t\this mind sedately, and poiseth himself with reason to sustain the burthen, will find that those things are vain, empty,\n\t\t\t\tand false which appear so grievous and terrible to the\n\t\t\t\tvulgar, as his own reasonings will make out to him in\n\t\t\t\tevery particular."}}, {"@type": "section", "@n": "19", "p": {"quote": [{"@rend": "blockquote", "l": "No man can tell what will himself befall,"}, {"@rend": "blockquote", "l": ["Another did not run me on this shelf;", "I was the cause of all the ills myself,"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "See Plato, Repub. I. p. 331 A."}}], "pb": [{"@id": "v.1.p.165"}, {"@id": "v.1.p.166"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orestes, 396."}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. I. 335."}], "#text": "But many are shocked at this saying of Menander,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tin the mean while being monstrously ignorant what a noble\n\t\t\t\texpedient this is to disperse our sorrows, to contemplate\n\t\t\t\tupon and to be able to look Fortune steadily in the face;\n\t\t\t\tand not to cherish delicate and effeminate apprehensions\n\t\t\t\tof things, like those bred up in the shade, under false and\n\t\t\t\textravagant hopes which have not strength to resist the\n\t\t\t\tfirst adversity. But to the saying of Menander we may\n\t\t\t\tmake this just and serious reply: It is true that a man\n\t\t\t\twhile he lives can never say, This will never befall me; but\n\t\t\t\the can say this, I will not do this or that; I will scorn to\n\t\t\t\tlie; I will not be treacherous or do a thing ungenerously;\n\t\t\t\tI will not defraud or circumvent any one. And to do this\n\t\t\t\tlies within the sphere of our performance, and conduceth\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\textremely to the tranquillity of the mind. Whereas, on\n\t\t\t\tthe contrary, the being conscious of having done a wicked\n\t\t\t\taction leaves stings of remorse behind it, which, like an\n\t\t\t\tulcer in the flesh, makes the mind smart with perpetual\n\t\t\t\twounds; for reason, which chaseth away all other pains,\n\t\t\t\tcreates repentance, shames the soul with confusion, and\n\t\t\t\tpunisheth it with torment. But as those who are chilled\n\t\t\t\twith an ague or that burn with a fever feel acuter griefs\n\t\t\t\tthan those who are scorched with the sun or frozen up\n\t\t\t\twith the severity of the weather, so those things which are\n\t\t\t\tcasual and fortuitous give us the least disturbance, because\n\t\t\t\tthey are external accidents. But the man whom the truth\n\t\t\t\tof this makes uneasy,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho laments not only his misfortunes but his crimes, finds\n\t\t\t\this agonies sharpened by the turpitude of the fact. Hence\n\t\t\t\tit comes to pass, that neither rich furniture nor abundance\n\t\t\t\tof gold, not a descent from an illustrious family or greatness of authority, not eloquence and all the charms of\n\t\t\t\tspeaking can procure so great a serenity of life as a mind\n\t\t\t\tfree from guilt, kept untainted not only from actions but\n\t\t\t\tpurposes that are wicked. By this means the soul will be\n\t\t\t\tnot only unpolluted but undisturbed; the fountain will run\n\t\t\t\tclear and unsullied; and the streams that flow from it will\n\t\t\t\tbe just and honest deeds, ecstasies of satisfaction, a brisk\n\t\t\t\tenergy of spirit which makes a man an enthusiast in his\n\t\t\t\tjoy, and a tenacious memory sweeter than hope, which (as\n\t\t\t\tPindar saith) with a virgin warmth cherisheth old age.\n\t\t\t\tFor as censers, even after they are empty, do for a long\n\t\t\t\ttime after retain their fragrancy, as Carneades expresseth\n\t\t\t\tit, so the good actions of a wise man perfume his mind,\n\t\t\t\tand leave a rich scent behind them; so that joy is, as it\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twere, watered with these essences, and owes its flourishing\n\t\t\t\tto them. This makes him pity those who not only bewail\n\t\t\t\tbut accuse human life, as if it were only a region of\n\t\t\t\tcalamities and a place of banishment appointed for their\n\t\t\t\tsouls."}}, {"@type": "section", "@n": "20", "p": ["That saying of Diogenes extremely pleaseth me,\n\t\t\t\twho, seeing one sprucing himself up very neatly to go to\n\t\t\t\ta great entertainment, asked him whether every day was\n\t\t\t\tnot a festival to a good man. And certainly, that which\n\t\t\t\tmakes it the more splendid festival is sobriety. For the\n\t\t\t\tworld is a spacious and beautiful temple; this a man is\n\t\t\t\tbrought into as soon as he is born, where he is not to be a\n\t\t\t\tdull spectator of immovable and lifeless images made by\n\t\t\t\thuman hands, but is to contemplate sublime things, which\n\t\t\t\t(as Plato tells us) the divine mind has exhibited to our\n\t\t\t\tsenses as likenesses of things in the ideal world, having the\n\t\t\t\tprinciples of life and motion in themselves; such as are\n\t\t\t\tthe sun, moon, and stars; rivers which are still supplied\n\t\t\t\twith fresh accessions of water; and the earth, which with\n\t\t\t\ta motherly indulgence suckles the plants and feeds her\n\t\t\t\tsensitive creatures. Now since life is the introduction and\n\t\t\t\tthe most perfect initiation into these mysteries, it is but\n\t\t\t\tjust that it should be full of cheerfulness and tranquillity.\n\t\t\t\tFor we are not to imitate the little vulgar, who wait impatiently for the jolly days which are consecrated to Saturn,\n\t\t\t\tBacchus, and Minerva, that they may be merry with hired\n\t\t\t\tlaughter, and pay such a price to the mimic and stagedancer for their diversions. At all these games and ceremonies we sit silent and composed; for no man laments\n\t\t\t\twhen he is initiated in the rites, when he beholds the games\n\t\t\t\tof Apollo, or drinks in the Saturnalia. But when the\n\t\t\t\tGods order the scenes at their own festivals, or initiate us\n\t\t\t\tinto their own mysteries, the enjoyment becomes sordid\n\t\t\t\tto us; and we wear out our wretched lives in care, heaviness of spirit, and bitter complaints.", "Men are delighted with the harmonious touches of an\n\t\t\t\t\tinstrument; they are pleased likewise with the melody of\n\t\t\t\t\tthe birds; and it is not without some recreation that they\n\t\t\t\t\tbehold the beasts frolicsome and sporting; but when the\n\t\t\t\t\tfrisk is over and they begin to bellow and curl their brows,\n\t\t\t\t\tthe ungrateful noise and their angry looks offend them.\n\t\t\t\t\tBut as for their own lives, they suffer them to pass away\n\t\t\t\t\twithout a smile, to boil with passions, be involved in\n\t\t\t\t\tbusiness, and eaten out with endless cares. And to ease\n\t\t\t\t\tthem of their solicitudes, they will not seek out for remedies themselves, nor will they even hearken to the reasons\n\t\t\t\t\tor admit the consolations of their friends. But if they\n\t\t\t\t\twould only give ear to these, they might bear their present\n\t\t\t\t\tcondition without fault-finding, remember the past with\n\t\t\t\t\tjoy and gratitude, and live without fear or distrust, looking\n\t\t\t\t\tforward to the future with a joyful and lightsome hope."], "pb": {"@id": "v.1.p.167"}}]}}}}