{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De primo frigido"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.127", "body": {"head": "Concerning the first principle of cold.", "pb": {"@id": "v.5.p.309"}, "div1": [{"@type": "section", "@n": "1", "p": "Is there then, Favorinus, any first or principal power\n\t\t\t\tor existence of cold, as fire is the principle of heat, by the\n\t\t\t\tpresence and imparting of which all other things of the\n\t\t\t\tsame nature become cold? Or rather is not cold the privation of heat, as they say darkness is the privation of light,\n\t\t\t\tand rest the privation of motion? In regard that cold\n\t\t\t\tseems to be firm and stable, and heat always in motion;\n\t\t\t\tand for that the refrigeration of hot things is not caused\n\t\t\t\tby the presence of any active power, but by the departure\n\t\t\t\tof the heat. For we find the heat go off in great quantity, and then that which remains grows cold. Thus the\n\t\t\t\tvapor which boiling water sends forth ceases also when\n\t\t\t\tthe heat is gone. Therefore refrigeration, expelling the\n\t\t\t\theat, diminishes the quantity, while nothing supplies the\n\t\t\t\tplace of it."}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.5.p.310"}, "#text": "First, we might question this way of arguing, as being\n\t\t\t\tthat which would abolish several manifest faculties, as\n\t\t\t\tbeing neither qualities nor habits, but the privations of\n\t\t\t\thabits and qualities; so as to make ponderosity the privation of levity, hardness the privation of softness, black of\n\t\t\t\twhite, bitter of sweet, and so with other things which are\n\t\t\t\tnaturally opposed to each other in their power and not as\n\t\t\t\ta privation to a habit. Or else for this reason, because all\n\t\t\t\tprivation is a thing altogether sluggish and without action,\n\t\t\t\tas blindness, deafness, silence, and death; for they are the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdeparture of forms, and the utter defacings of substances,\n\t\t\t\tnot being natures nor substances of themselves; but cold,\n\t\t\t\twherever it resides, causes no less affections and alterations\n\t\t\t\tin bodies than heat. For many things are congealed by\n\t\t\t\tcold, many things thereby condensed. So that whatever\n\t\t\t\tis solid in it and difficult to be moved cannot be said to be\n\t\t\t\tsluggish and void of action, but firm and ponderous, as\n\t\t\t\tbeing supported by its own strength, which is endued with\n\t\t\t\ta power to preserve it in its proper station. Wherefore\n\t\t\t\tprivation is the deficiency and departure of the opposite\n\t\t\t\tpower, but many things are subject to be cold, though\n\t\t\t\tabounding with heat within themselves. And there are\n\t\t\t\tsome things which cold the more condenses and consolidates the hotter they are, as iron quenched in water. The\n\t\t\t\tStoics also affirm, that the spirit which is in the bodies of\n\t\t\t\tinfants is quickened by refrigeration, and changing its\n\t\t\t\tNature, turns to a soul. But this is a thing much to be\n\t\t\t\tdisputed. Neither is it rational to believe that cold, which\n\t\t\t\tis the productive agent in many other things, can be a\n\t\t\t\tprivation."}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.5.p.311"}, "q": {"@direct": "unspecified", "#text": "the overmuch"}, "#text": "Besides, no privation is capable of more and less. Neither can any man say, that one among those that cannot see is\n\t\t\t\tmore blind than another, or that one among those that cannot speak is more silent than another, or that any thing is\n\t\t\t\tmore dead than another among those things that never had\n\t\t\t\tlife. But in cold things there is more and less, and excess\n\t\t\t\tand diminution to several degrees; in a word, there is both\n\t\t\t\tintensity and remission as well as in hot things; because\n\t\t\t\tthe matter suffers in some things more violently, in others\n\t\t\t\tmore languidly, and therefore some things are hotter, some\n\t\t\t\tthings colder than others, according to the nature of the\n\t\t\t\tmatter. For there is no mixture of habit with privation.\n\t\t\t\tNeither does any power admit of privation opposite to it,\n\t\t\t\tnor associate with it in the same subject, but it withstands\n\t\t\t\tit altogether. Hot things allow themselves to be mixed\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twith cold things to a certain degree, as black with white,\n\t\t\t\theavy with light, and sour with sweet,this community\n\t\t\t\tand harmony of colors, sounds, medicaments, and sauces\n\t\t\t\tgenerating several tastes and pleasures grateful to the\n\t\t\t\tsenses. But the opposition of privation and habit is an\n\t\t\t\tantipathy never to be reconciled; the being of the one\n\t\t\t\tenforcing the destruction of the other. Which destruction, if it fall out seasonably, according to the opposition\n\t\t\t\tof contrary powers, the arts make great use of, but chiefly\n\t\t\t\tNature, not only in her other creations, but especially in\n\t\t\t\tthe alterations of the air, and in all other things of which\n\t\t\t\tthe Deity being the adorner and dispenser obtains the\n\t\t\t\tattribute of harmonical and musical. Not that those attributes are given him for the disposal of deep and shrill,\n\t\t\t\tblack and white, so as to make them agree together; but\n\t\t\t\tfor his governing in the world the sympathies and antipathies of cold and heat in such a manner that they may\n\t\t\t\tunite and separate again, and for reducing both to a decent\n\t\t\t\torder, by taking that which we called \n\t\t\t\tfrom both."}}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.5.p.312"}, "#text": "Then again, we find that there is the same sense and\n\t\t\t\tfeeling of cold as of heat; but privation is neither to be\n\t\t\t\tseen, heard, or felt, neither is it known to any of the other\n\t\t\t\tsenses. For the object of sense is substance; but where\n\t\t\t\tno substance appears, there we understand privation to\n\t\t\t\tbe,which is a negation of substance, as blindness of\n\t\t\t\tsight, silence of voice, and vacuity of corporeal substance.\n\t\t\t\tFor there is no sense or perception of vacuity by feeling;\n\t\t\t\tbut where there is no body to be felt, there a vacuity is\n\t\t\t\timplied. Neither do we hear silence; but where we do\n\t\t\t\tnot hear any thing at all, there we imply silence. In\n\t\t\t\tlike manner we have no perception of blindness, nakedness, or being unarmed; but we know them from the\n\t\t\t\tnegation of our sense. Therefore if cold were a privation\n\t\t\t\tof heat, there would be no being sensible of cold; but\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tonly where heat ceased to be, there cold would be implied.\n\t\t\t\tBut if, as heat is perceptible by the warmth and laxative\n\t\t\t\tsoftness of the flesh, so cold is no less perceptible by the\n\t\t\t\tcontraction and condensation of it, it is from thence apparent, that there is some peculiar original and fountain of\n\t\t\t\tcold as well as heat."}}, {"@type": "section", "@n": "5", "p": "Further then, privation of every kind is something\n\t\t\t\tsingle and simply particular; but in substances there are\n\t\t\t\tseveral differences and efficacies. For silence is a thing\n\t\t\t\tbut of one sort; but of sounds there are great variety,\n\t\t\t\tsometimes molesting, sometimes delightful to the sense.\n\t\t\t\tThere are also the same differences in colors and figures,\n\t\t\t\twhich vary as they occur to the senses. But that which is\n\t\t\t\tnot to be felt, which is without color and void of quality,\n\t\t\t\tcan never be distinguished, but is always like itself."}, {"@type": "section", "@n": "6", "p": {"foreign": {"@lang": "greek", "#text": "i)ai/nesqai."}, "pb": {"@id": "v.5.p.313"}, "#text": "Is cold therefore to be numbered among those privations that are not distinguished in their action? Rather\n\t\t\t\tthe contrary, in regard that pleasures very great and beneficial to our bodies arise from cold things; as no less terrible mischiefs, pains, and stupefaction on the other side;\n\t\t\t\twhich the heat does not always avoid and give way to, but\n\t\t\t\tmany times enclosed within the body, withstands and opposes. Which contention of theirs is called quivering and\n\t\t\t\tshaking, at what time, if the cold overcome the heat,\n\t\t\t\tthence proceed numbness and stiffness of the limbs; but\n\t\t\t\tif the cold be vanquished by the heat, there follow a\n\t\t\t\tpleasing warmth and opening of the skin, which Homer\n\t\t\t\texpresses by the word  These things are past dispute; and chiefly by these passive qualities it is, that we\n\t\t\t\tfind cold to be opposite to heat, as substance to substance, or\n\t\t\t\tpassive quality to passive quality, not as negation or privation; neither is it the destruction or abolishing of hot, but\n\t\t\t\ta kind of nature and power tending to its destruction.\n\t\t\t\tOtherwise we should exempt the winter out of the seasons,\n\t\t\t\tand the north winds out of the number of the winds, as\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbeing privations of the warmer seasons and the southern\n\t\t\t\tgales, and not having any proper original."}}, {"@type": "section", "@n": "7", "p": "Now in regard there are four first bodies in the universe, which, by reason of their number, their being uncompounded, and their efficacy, are allowed for the most\n\t\t\t\tpart to be the principles and beginnings of all other,\n\t\t\t\tthat is to say, fire and water, air and earth,is there not\n\t\t\t\tthe same necessity that there should be as many first and\n\t\t\t\tuncompounded qualities? And what are they but heat\n\t\t\t\tand cold, drought and moisture, by virtue of which it\n\t\t\t\tcomes to pass that all the principles act and suffer? Thus,\n\t\t\t\tas there are in grammar lengthenings and shortenings of\n\t\t\t\tsounds, in music, deep and acute sounds, though not one\n\t\t\t\tof them is the privation of the other; we must leave the\n\t\t\t\tdry opposed to the moist principles, and the hot to the\n\t\t\t\tcold, if we intend to have the effects answerable to reason\n\t\t\t\tand what is visible in Nature. Unless, as it was the\n\t\t\t\topinion of the ancient Anaximenes, we will not allow\n\t\t\t\teither cold or hot to be in substance, but only to be common passive qualities accompanying the alterations of the\n\t\t\t\tmatter. For he affirms the contraction and condensation\n\t\t\t\tof the matter to be cold; but the rarefication and laxation\n\t\t\t\tof it (for by that word he calls it) to be hot. Whence it\n\t\t\t\tmay not be improperly said, that a man breathes hot and\n\t\t\t\tcold at once. For the breath grows cold being compressed\n\t\t\t\tand thickened by the lips, but coming out of the open\n\t\t\t\tmouth it is hot, as being rarefied by that emission. But for\n\t\t\t\tthis, Aristotle convinces the same person of ignorance;\n\t\t\t\tfor that when we blow with the mouth open, we blow hot\n\t\t\t\tfrom our own bodies; but when we blow with compressed\n\t\t\t\tlips, we do not breathe forth the air from ourselves, but the\n\t\t\t\tair that is before our mouths, being cold, is thrust forward,\n\t\t\t\tand lights upon what is next it."}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.5.p.314"}, "#text": "But if we must grant that both heat and cold are substances, let us proceed a little farther in our discourse, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tenquire what sort of substance is cold, and what is its first\n\t\t\t\tprinciple and nature."}, "They then who affirm that there are certain irregular\n\t\t\t\t\ttriangular figures in our body, and tell us also that shuddering, trembling, and quivering, and whatever else we\n\t\t\t\t\tsuffer of the same nature, proceed from the roughness of\n\t\t\t\t\tthose figures, if they mistake in the parts, nevertheless\n\t\t\t\t\tderive the beginning from whence they ought. For we\n\t\t\t\t\tought to begin the questionas it were from Vesta\n\t\t\t\t\tfrom the substance of all things. By which it chiefly appears wherein a philosopher differs from a physician, a\n\t\t\t\t\thusbandman, or a piper. For it is sufficient for these to\n\t\t\t\t\tcontemplate the last causes. For if the consideration of\n\t\t\t\t\tthe nearest causes of the affection go no farther than to\n\t\t\t\t\tfind that the cause of a fever is intenseness of heat, or the\n\t\t\t\t\tlighting of some humor where it ought not to be, that the\n\t\t\t\t\tcause of blasting is the scorching heat of the sun after\n\t\t\t\t\train, and that the cause why pipes give a bass sound is\n\t\t\t\t\tthe inclination of the pipes or the bringing them near one\n\t\t\t\t\tto another; this is enough for the artist to know in reference to his business. But when a philosopher for contemplation's sake scrutinizes into the truth, the knowledge\n\t\t\t\t\tof remote causes is not the end but the beginning of his\n\t\t\t\t\tproceeding in search of the first and ultimate causes.\n\t\t\t\t\tWherefore Plato and Democritus, enquiring after the cause\n\t\t\t\t\tof heat and gravity, did not stop at the consideration of\n\t\t\t\t\tearth and fire, but bringing things perceptible to sense to\n\t\t\t\t\tbeginnings intelligible only by the mind, they went on\n\t\t\t\t\teven to the smallest, as it were the seeds of what they\n\t\t\t\t\tsought for."]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.5.p.315"}, "#text": "But it is much the better way for us in the first place\n\t\t\t\tto move forward upon those things which are perceptible\n\t\t\t\tto sense, wherein Empedocles, Strato, and the Stoics\n\t\t\t\tplaced the substances of active qualities; the Stoics\n\t\t\t\tascribing primitive cold to the air, Empedocles and Strato\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto the water; and perhaps there might be somebody else\n\t\t\t\twho might affirm the earth to be the substance of cold.\n\t\t\t\tBut first let us consider the opinions of those already\n\t\t\t\tnamed."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The thickened air the fleet with darkness covered,", "Nor could the moonlight be from heaven discovered."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. IX. 144."}}}, "#text": "Seeing then that fire is both hot and bright, therefore\n\t\t\t\t\tthere must be something opposite to fire which is cold and\n\t\t\t\t\tdark. For as dark is opposite to light, so is cold to hot.\n\t\t\t\t\tBesides, as dark confounds the sight, so cold confounds\n\t\t\t\t\tthe feeling. But heat diffuses the sense of feeling, as\n\t\t\t\t\tlight diffuses the sense of seeing. Therefore that which is\n\t\t\t\t\tfirst dark in nature is first cold. Now that the air is first\n\t\t\t\t\tdark, was not unknown to the poets; for that they call the\n\t\t\t\t\tair darkness:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Then darkness scattered and the fog dispelled,", "The sun brake forth, and all the fight beheld."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 649."}}}, "#text": "And again:"}, {"foreign": [{"@lang": "greek", "#text": "knefas,"}, {"@lang": "greek", "#text": "keno\\n fa/ous"}, {"@lang": "greek", "#text": "ne/fos,"}, {"@lang": "greek", "#text": "nh/-fa/os"}, {"@lang": "greek", "#text": "a)xlu/s"}, {"@lang": "greek", "#text": "o(mi/xlh"}, {"@lang": "greek", "#text": "a)eide/s"}, {"@lang": "greek", "#text": "a)xrwston"}, {"@lang": "greek", "#text": "*ta/rtaron"}, {"@lang": "greek", "#text": "h)ero/enta"}], "hi": [{"@rend": "italics", "#text": "void of light."}, {"@rend": "italics", "#text": "mist"}, {"@rend": "italics", "#text": "cloudy Tartarus"}], "#text": "They also call the air, when it is without light  as\n\t\t\t\t\tbeing as it were  () The air collected\n\t\t\t\t\tand condensed into a cloud is called  from its negation\n\t\t\t\t\tof light (). The words also  and  (),\n\t\t\t\t\tand whatever else restrains the perception of light from the\n\t\t\t\t\tsense, are but distinctions of the air; insomuch that the\n\t\t\t\t\tsame part of it which is invisible and without color (\n\t\t\t\t\tand ) is called Hades and Acheron. So that, as\n\t\t\t\t\tthe air grows dark when the splendor of it fails, in like\n\t\t\t\t\tmanner when heat fails, that which is left is no more than\n\t\t\t\t\tcold air, which by reason of its coldness is called Tartarus.\n\t\t\t\t\tAnd this Hesiod makes manifest, when he calls it \n\t\t\t\t\t           (or ); and when a man quakes and\n\t\t\t\t\tshivers for cold, he is said to tartarize. And so much for\n\t\t\t\t\tthis."}], "pb": {"@id": "v.5.p.316"}}, {"@type": "section", "@n": "10", "p": {"q": [{"@direct": "unspecified", "#text": "The death of fire is the generation of air."}, {"@direct": "unspecified", "#text": "lashing the air with steaming smoke."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pind. Isthm. IV. 112."}, "#text": "But in regard corruption is the alteration of those\n\t\t\t\tthings that are corrupted into that which is contrary to\n\t\t\t\tevery one of them, let us consider whether it be a true\n\t\t\t\tsaying,  For\n\t\t\t\tfire dies like a living creature, being quenched by force or\n\t\t\t\tgoing out of its own accord. Now quenching makes the\n\t\t\t\talteration of it into air more conspicuous. For smoke is\n\t\t\t\ta sort of air, or, according to Pindar, a fuliginous vapor\n\t\t\t\tand exhalation, \n               \n\t\t\t\tOn the other side, when fire goes out for want of fuel, as\n\t\t\t\tin candles, you shall observe a thick and cloudy air ascending from the top of them. Moreover, the vapor steaming\n\t\t\t\tfrom our bodies upon the pouring of cold water after hot\n\t\t\t\tbathing or sweating sufficiently declares the alteration of\n\t\t\t\textinguished heat into air, as being naturally opposite to\n\t\t\t\tair; whence it follows that the air was at first dark and\n\t\t\t\tcold."}}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["But if the southern wind provoke the north,", "Snow straight will cover all the earth."]}}, "#text": "Then again, congelation, which is the most forcible\n\t\t\t\tand violent of all things that befall our bodies by reason\n\t\t\t\tof cold, is the affection of water, but the action of air.\n\t\t\t\tFor water of itself is easily diffused, loose in its parts, and\n\t\t\t\tnot readily congealed together; but it is thickened and\n\t\t\t\tcompressed by the air, by reason of the coldness of it.\n\t\t\t\tWhich is the reason of the proverb:"}, {"pb": {"@id": "v.5.p.317"}, "#text": "For the southern wind preparing the moisture as matter,\n\t\t\t\t\tpresently the north wind receives and congeals it. And\n\t\t\t\t\tthis is manifest from the consideration of snow; for ere\n\t\t\t\t\tit falls, you shall observe a thin and sharp cold air breathing before it. Aristotle also tells us, that whetstones of\n\t\t\t\t\tlead [?] will melt and run in the winter through excess of\n\t\t\t\t\tfreezing cold, merely upon the setting of the water near\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthem. For it is probable that the air compresses and\n\t\t\t\t\tgripes the bodies so close together, that at length it breaks\n\t\t\t\t\tand crumbles them in pieces."}]}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.5.p.318"}, "#text": "And therefore water drawn from a fountain soonest\n\t\t\t\tcongeals; for the more of cold in the air overcomes the\n\t\t\t\tless of cold in the water. Thus if a man takes cold\n\t\t\t\twater out of a well and puts it into a vessel, and then lets\n\t\t\t\tthe vessel down again into the well, so that it may not\n\t\t\t\ttouch the water but hang for some time in the air, the\n\t\t\t\twater will be much colder. Whence it is apparent, that\n\t\t\t\tthe coldness of the water is not the first cause of coldness,\n\t\t\t\tbut the coldness of the air. For you do not find that any\n\t\t\t\tof your great rivers are ever thoroughly frozen, by reason\n\t\t\t\tof their depth. For the air doth not pierce through the\n\t\t\t\twhole; only so much as it can seize and embrace with its\n\t\t\t\tcold quality generally freezes, and no more. Therefore\n\t\t\t\tthe barbarians never cross over frozen rivers till they have\n\t\t\t\tsent a fox before to try the depth of the ice. For if the\n\t\t\t\tice be not very thick, but only superficial, the fox, perceiving it by the noise of the water floating underneath, returns. And some there are that melt the ice with hot\n\t\t\t\twater to make way for their lines, when they go to catch\n\t\t\t\tfish in winter. So that nothing suffers from cold in the\n\t\t\t\tdepth of the water. Nevertheless, so great has been the\n\t\t\t\talteration of the upper parts of the water by congelation,\n\t\t\t\tthat several vessels riding in the stream have been bruised\n\t\t\t\tand broken by the forcible compressure and griping of\n\t\t\t\tthe congelation; as we have heard from them who lately\n\t\t\t\thad their winter quarters with Caesar upon the Danube.\n\t\t\t\tAnd indeed, what happens to ourselves is sufficient to demonstrate the truth of this. For after hot bathings and\n\t\t\t\tsweatings, we are most sensible of cold, at what time, our\n\t\t\t\tbodies being open and the skin relaxed, we give a freer\n\t\t\t\tentrance to the cold together with the ambient air. And\n\t\t\t\tafter the very same manner the water itself suffers. For\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit sooner freezes if it be first heated, as being thereby rendered more easy for the air to work upon. And therefore\n\t\t\t\tthey who lade out scalding water, and let it fall again from\n\t\t\t\ta good height in the air, do it to no other purpose than to\n\t\t\t\tmix it with a great deal of air. And therefore, Favorinus,\n\t\t\t\tthe arguments that attribute the first power of cold to the\n\t\t\t\tair are grounded upon these probabilities."}}, {"@type": "section", "@n": "13", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Behold the sun, how warm he is,", "And shining everywhere;", "But rain and tempests cold and dark", "With horror fill the air."]}}, "#text": "Those that allow it to water lean upon principles\n\t\t\t\tof the same nature. And this was intimated by Empedocles, where he says:"}, {"pb": {"@id": "v.5.p.319"}, "#text": "And thus opposing cold to heat, and dark to bright, he\n\t\t\t\t\tgives us to understand that black and cold are both of the\n\t\t\t\t\tsame substance, as also are bright and hot. Now that\n\t\t\t\t\tblack is proper to the water and not to the air, sense itself\n\t\t\t\t\tbears witness, nothing being darkened by the air, all things\n\t\t\t\t\tbeing clouded and blackened by water. So that if you\n\t\t\t\t\tthrow the whitest wool that is, or a white garment into the\n\t\t\t\t\twater, it comes out black, and so remains, till the moisture\n\t\t\t\t\tbe dried up again by the heat, or squeezed forth by presses\n\t\t\t\t\tor weights. Also when the ground is watered, the places\n\t\t\t\t\tthat receive the drops grow black, the rest retaining their\n\t\t\t\t\tformer color. And therefore the deepest waters, by reason of their quantity, always appear blackest, but the parts\n\t\t\t\t\twhich are next the air afford a lovely and smiling brightness. But of all liquids, oil is the most transparent, because of the great quantity of air that is in it. And of\n\t\t\t\t\tthis, the lightness of it is an unquestionable proof; the\n\t\t\t\t\treason why it swims above all things, as carried upward\n\t\t\t\t\tby the air. Being poured forth upon the waves, it will\n\t\t\t\t\tcause calmness upon the sea, not because it is so slippery\n\t\t\t\t\tthat the winds can have no power over it, as Aristotle\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthought, but because the waves will fall and sink when\n\t\t\t\t\tsmitten by any moist body. And this is also peculiar to\n\t\t\t\t\toil, that it shines and causes a transparency at the bottom of the water, while the watery humors are dispersed\n\t\t\t\t\tby the air. For being spurted out of the mouth into the\n\t\t\t\t\tsea, not only by those that sail in the night, but also by\n\t\t\t\t\tthose that dive for sponges to the bottom of the sea, it\n\t\t\t\t\twill cast a light in the water. Water therefore has more\n\t\t\t\t\tof blackness than the air, but less of cold. Oil therefore,\n\t\t\t\t\tpartaking more of air than most liquid things, is least\n\t\t\t\t\tcold, nor will it easily or suddenly freeze; for the air\n\t\t\t\t\twhich is mixed with it will not suffer the congelation to\n\t\t\t\t\tgrow hard. And therefore, as for needles, steel buckles,\n\t\t\t\t\tand such sort of small iron and steel wares, they never\n\t\t\t\t\tquench them in water but in oil, fearing lest the over-coldness of the water should make them too brittle. And\n\t\t\t\t\tindeed the truth is more truly enquired into from the consideration of these experiments, than those of colors.\n\t\t\t\t\tFor hail, snow, and ice, as they are most transparent, so\n\t\t\t\t\tare most cold; and pitch, as it is hotter, so it is blacker\n\t\t\t\t\tand darker than honey."}]}, {"@type": "section", "@n": "14", "p": ["This makes me admire at those who affirm the air\n\t\t\t\tto be cold because it is dark and obscure, unless it be because they find others affirming it to be hot because it is\n\t\t\t\tlight. For dark is not so proper and familiar to cold, as\n\t\t\t\theavy and stable; for many things that are void of heat\n\t\t\t\tpartake of splendor and light, but there is nothing cold\n\t\t\t\tthat is light, nimble, or apt to ascend upward. Even the\n\t\t\t\tclouds themselves, while they preserve the nature of air,\n\t\t\t\ttower aloft in the sky; but changing into moisture, they\n\t\t\t\tpresently fall down, and having admitted coldness, they\n\t\t\t\tlose their lightness as well as their heat. And so on the\n\t\t\t\tother side, having regained their heat, they again return\n\t\t\t\tto motion, their substance being carried upward as soon as\n\t\t\t\tit is changed into air.", {"hi": [{"@rend": "italics", "#text": "into"}, {"@rend": "italics", "#text": "by"}], "quote": {"@rend": "blockquote", "lg": {"l": "The water curb, that punishment of fire."}}, "#text": "Neither is the argument produced from corruption true.\n\t\t\t\t\tFor nothing that perishes is corrupted  what is opposite, but  what is opposite to it; as fire extinguished by\n\t\t\t\t\twater changes into air. And therefore Aeschylus spake\n\t\t\t\t\tnot merely like a tragedian but like a philosopher, when\n\t\t\t\t\the said,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["She, weaving subtle trains and sly vagaries,", "Fire in one hand, in th' other water carries."]}}, "#text": "In like manner Homer opposed in battle Vulcan to the\n\t\t\t\t\triver, and Apollo to Neptune, more like a philosopher\n\t\t\t\t\tthan a poet or mythologist. And Archilochus spoke not\n\t\t\t\t\tamiss of a woman whose thoughts were contrary to her\n\t\t\t\t\twords, when he said,"}, {"pb": {"@id": "v.5.p.321"}, "#text": "Among the Persians there were several customs of supplication, of which the chiefest, and that which would admit\n\t\t\t\t\tof no refusal, was when the suppliant, taking fire in his\n\t\t\t\t\thand and entering into a river, threatened, if his supplications were denied, to throw the fire into the water. But\n\t\t\t\t\tthough his suit were granted him, yet he was punished for\n\t\t\t\t\tthreatening, as being against the law and contrary to Nature. And this is a vulgar proverb in everybody's mouth,\n\t\t\t\t\tto mix fire with water, spoken of those that would attempt\n\t\t\t\t\timpossibilities; to show that water is an enemy to fire,\n\t\t\t\t\tand being extinguished thereby, is destroyed and punished\n\t\t\t\t\tby it,not by the air, which, upon the change and destruction of it, receives and entertains the substance of it.\n\t\t\t\t\tFor if that into which the thing destroyed is changed be\n\t\t\t\t\tcontrary to it, why does fire seem contrary to air more than\n\t\t\t\t\twater? For air changes into water by condensation, but\n\t\t\t\t\tinto fire by dissipation; as, on the other side, water is\n\t\t\t\t\tturned into air by separation, into earth by condensation.\n\t\t\t\t\tWhich, in my opinion, happens by reason of the propriety and near affinity between both, not from any thing of\n\t\t\t\t\tcontrariety and hostility one to another. Others there are,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat, which way soever they maintain it, spoil the argument. For it is most irrational to say that water is congealed by the air, when they never saw the air congealed\n\t\t\t\t\tin their lives. For clouds, fogs, and mists are no congelations, but thickenings and condensations of the air moist\n\t\t\t\t\tand full of vapors; but a dry air void of moisture never\n\t\t\t\t\tundergoes refrigeration to such a degree. For there are\n\t\t\t\t\tsome mountains that never admit of a cloud, nor dew, nor\n\t\t\t\t\tmist, their tops being so high as to reach into an air that\n\t\t\t\t\tis pure and void of moisture. Whence it is manifest that\n\t\t\t\t\tit is the condensation and consistency below, which contributes that cold and moisture to the air which is mixed\n\t\t\t\t\twith it."}], "pb": {"@id": "v.5.p.320"}}, {"@type": "section", "@n": "15", "p": ["Now that great rivers never freeze downwards is\n\t\t\t\tbut consentaneous to reason. For those parts which are\n\t\t\t\tfrozen above transmit no exhalation outward; for this,\n\t\t\t\tbeing penned up within and forced downward, affords\n\t\t\t\theat to the moisture at the bottom. A clear demonstration of which is this, that when the ice is dissolved, you\n\t\t\t\tmay observe a steam arising out of the water upwards in\n\t\t\t\ta very great quantity. And therefore the bodies of living\n\t\t\t\tcreatures are warmest within in the winter, for that the\n\t\t\t\theat is driven inward by the ambient cold. Now those\n\t\t\t\tupward exhalations and ascensions of the vapors deprive\n\t\t\t\tthe waters not only of their heat but of their coolness.\n\t\t\t\tAnd therefore they that vehemently desire their drink to\n\t\t\t\tbe cold never move the snow nor the moisture that is\n\t\t\t\tpressed out of it; for motion would deprive them both of\n\t\t\t\tthe virtue which is required from them.", {"pb": {"@id": "v.5.p.322"}, "#text": "Now that this virtue is not the virtue of air, but of water,\n\t\t\t\t\ta man may collect by reasoning thus from the beginning.\n\t\t\t\t\tFirst, it is not probable that the air, which is next the sky,\n\t\t\t\t\tand touching the fiery substance is also touched by it,\n\t\t\t\t\tshould be endued with a contrary virtue; for otherwise it\n\t\t\t\t\tis not possible that the extremities of the one should touch\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand be contiguous to the extremities of the other. Nor is\n\t\t\t\t\tit agreeable to reason that Nature should constitute that\n\t\t\t\t\twhich is corrupted next in order to that which corrupts, as\n\t\t\t\t\tif she were not the author of community and harmony but\n\t\t\t\t\tof combat and contention. For she makes use of contrary things in sustaining the universe; but she does not\n\t\t\t\t\tuse them pure and unmixed, nor so that they will be in\n\t\t\t\t\thostility; but she uses such as have alternately a certain\n\t\t\t\t\tposition and order which is not destructive, but which inclines them to communicate and co-operate one with another, and to effect a harmony between the opposing\n\t\t\t\t\tqualities. And this is the nature of the air, being expanded under the fire above the water, contingent and\n\t\t\t\t\tadhering to both, neither hot in itself nor cold, but containing an intermixture and communion of hot and cold,\n\t\t\t\t\tharmlessly intermixed in herself; and lightly cherishing\n\t\t\t\t\tthe contrary extremities."}]}, {"@type": "section", "@n": "16", "p": [{"pb": {"@id": "v.5.p.323"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Chill from the river blows the wind", "Before the coming morn."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. V. 469."}}}, "#text": "Therefore the air is of an equal temper in all\n\t\t\t\tplaces, but winter is not in all places alike nor equally\n\t\t\t\tcold; but some parts of the habitable world are cold and\n\t\t\t\tmoist, others hot and dry, not by chance, but because there\n\t\t\t\tis but one substance of heat and dryness. For the greatest part of Africa is hot and without water. But they\n\t\t\t\tthat have travelled Scythia, Thrace, and the Pontic regions\n\t\t\t\treport them to be full of vast lakes, and large and deep\n\t\t\t\trivers. And as for those regions lying between, those\n\t\t\t\tparts that join upon lakes and marshes are most cold by\n\t\t\t\treason of the exhalations from the water. Posidouius\n\t\t\t\ttherefore, affirming the freshness and moistness of the air\n\t\t\t\tof marshes to be the cause of its cold, has no way disturbed the probability of our argument, but rather added\n\t\t\t\tto the strength of it; for the air would not always be\n\t\t\t\tthe colder the fresher it is, unless cold has its original\n\t\t\t\tfrom moisture. And therefore Homer much more truly\n\t\t\t\tshows us the fountain of cold, when he says,"}, "Then again it many times happens that our sense deceives\n\t\t\t\t\tus. So that when we feel cold garments or cold wool, we\n\t\t\t\t\tbelieve we feel them to be moist, by reason of the substance which is common to both, and of their natures\n\t\t\t\t\twhich are coherent and familiar one with another. But\n\t\t\t\t\tin climates where the cold is extreme, it oftentimes breaks\n\t\t\t\t\tand cracks both pots and vessels, whether made of earth\n\t\t\t\t\tor brass,none empty, but all full, the cold giving force\n\t\t\t\t\tand might to the liquor within,which made Theophrastus say, that the air breaks those vessels, making use of\n\t\t\t\t\tthe cold as of a hammer; whether more eloquently or\n\t\t\t\t\tmore truly spoken, I leave you to judge. For then vessels full of pitch or milk should be more subject to be\n\t\t\t\t\tbroken by the air.", {"q": [{"@direct": "unspecified", "#text": "a pernicious contention,"}, {"@direct": "unspecified", "#text": "tenacious friendship."}], "pb": {"@id": "v.5.p.324"}, "#text": "But water seems to be cold of itself, and that primitively\n\t\t\t\t\ttoo; for in respect of the coldness of it, it is opposite to\n\t\t\t\t\tthe heat of the fire; as to drought in respect of its moisture, and to ponderosity in regard of its lightness. Lastly,\n\t\t\t\t\tfire is altogether of a dissipating and dividing nature;\n\t\t\t\t\twater, of a nature to fasten and contain, holding and joining together by virtue of its moisture. Which was the\n\t\t\t\t\treason why Empedocles called fire  but water a  For the nourishment of fire is that which changes into fire, and it\n\t\t\t\t\tchanges that which is as it were of kin and familiar to it.\n\t\t\t\t\tWhat is contrary to it, as water, cannot be changed by it,\n\t\t\t\t\tor at least only with great difficulty. True it is, that as\n\t\t\t\t\tfor itself, as I may so say, it cannot be burned; but as for\n\t\t\t\t\tgreen wood and wet straw, it overcomes them with much\n\t\t\t\t\tstruggling, while the heat and cold contending together,\n\t\t\t\t\tby reason of their moisture and their natural antipathy,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tproduce only a dull flame, clouded with smoke, that makes\n\t\t\t\t\tlittle progress upon the materials."}]}, {"@type": "section", "@n": "17", "p": [{"q": [{"@direct": "unspecified", "#text": "If so,"}, {"@direct": "unspecified", "#text": "we may as well affirm the\n\t\t\t\t\tearth to be primitively cold, because it is the farthest distant from the sky;"}], "pb": {"@id": "v.5.p.325"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Presently doth fill", "The spacious house of the air-prancing winds."]}}, "#text": "Compare these arguments with theirs, and consider\n\t\t\t\tthem well. But Chrysippus, believing the air to be the\n\t\t\t\tprimitive cold, because it is dark, makes mention only of\n\t\t\t\tthose that say the water lies at farther distance from the\n\t\t\t\tsky than the air. And being desirous to give some answer\n\t\t\t\tto them,  says he,  rejecting that, as altogether improbable and absurd. But for my part, I am of opinion that\n\t\t\t\tthere might be many probable and rational arguments\n\t\t\t\tbrought for the earth; beginning with that which Chrysippus chiefly makes use of for the air. What is this? First,\n\t\t\t\tthat it is dark. For if he, assuming these two contrarieties of faculties, believes that the one follows the other of\n\t\t\t\tnecessity, then there might be produced a thousand oppositions and repugnances of the earth in respect of the sky,\n\t\t\t\twhich would of necessity follow upon this which we have\n\t\t\t\tmentioned. For it is not to be opposed only as heavy to\n\t\t\t\tlight, or as that which tends downward to that which\n\t\t\t\tmoves upward, or as slow and stable to swift and full\n\t\t\t\tof motion; but as that which is heaviest to that which\n\t\t\t\tis most thin, or lastly, as that which is immovable of itself\n\t\t\t\tto that which moves spontaneously, and as possessing the\n\t\t\t\tmiddle space to that which is in a perpetual circular motion. Would it not be absurd to aver that the opposition\n\t\t\t\tof heat to cold is accompanied with so many and such\n\t\t\t\tremarkable contrarieties? But fire is bright, the earth is\n\t\t\t\tdark, nay, the very darkest and most void of light of\n\t\t\t\tall things. The air first of all participates of light, is\n\t\t\t\tsoonest altered, and being replenished with radiancy, diffuses the splendor of it far and near, and shows itself\n\t\t\t\ta vast body of light. For the sun rising, as one of the\n\t\t\t\tdithyrambic authors writes,"}, "From thence the descending air disposes a part of her\n\t\t\t\t\tbrightness to the sea and lakes, and the hidden depths of\n\t\t\t\t\tprofound rivers laugh and smile so far as the air penetrates\n\t\t\t\t\tinto them. Only the earth of all bodies remains without\n\t\t\t\t\tlight, and impenetrable to the beams of the sun and moon.\n\t\t\t\t\tBut it is cherished and comforted by them, and suffers a\n\t\t\t\t\tsmall part of it to be warmed and softened by entrance of\n\t\t\t\t\tthe heat. But the solidness of it will not admit the brightness of light, only the surface of it is enlightened; but the\n\t\t\t\t\tinnermost parts of it are called by the names of Darkness,\n\t\t\t\t\tChaos, and Hades; and Erebus is nothing else but that\n\t\t\t\t\tsame perpetual darkness and horror in the body of the\n\t\t\t\t\tearth. Besides, the mythologists tell us that Night was the\n\t\t\t\t\tdaughter of the Earth; and the mathematicians show that\n\t\t\t\t\tit is the shadow of the earth eclipsing the body of the sun.\n\t\t\t\t\tFor the air is filled with darkness by the earth, as with\n\t\t\t\t\tlight by the sun; and that part of the air which is void\n\t\t\t\t\tof all light is that same length of the night which is\n\t\t\t\t\tcaused by the shadow of the earth. And therefore both\n\t\t\t\t\tmen and many beasts make use of the exterior air, and\n\t\t\t\t\tramble in the dark, guided only by some footsteps of light\n\t\t\t\t\tand certain effluxes of a dim twinkling that are scattered\n\t\t\t\t\tthrough it; but he that keeps house and shuts himself up\n\t\t\t\t\tin his chamber, as being encompassed by the earth, remains altogether blind and without light. Also the hides\n\t\t\t\t\tand horns of beasts will not admit of light by reason of\n\t\t\t\t\ttheir solidness; but being burnished and shaved, they become transparent, the air being intermixed with them.\n\t\t\t\t\tMoreover, I am of opinion that the earth is everywhere\n\t\t\t\t\tby the poets said to be black, by reason of the darkness\n\t\t\t\t\tof it and want of light. So that the antithesis of light\n\t\t\t\t\tand darkness is much more remarkable in reference to the\n\t\t\t\t\tearth, than in respect of the air."], "pb": {"@id": "v.5.p.326"}}, {"@type": "section", "@n": "18", "p": "But this is nothing to the question. For we have\n\t\t\t\tshown that there are many cold things which are bright\n\t\t\t\tand transparent, and many hot things which are obscure\n\t\t\t\tand dark. But ponderosity, stability, density, and immutability are qualities more properly belonging to cold, of\n\t\t\t\tnone of which the air partakes, but of all of which the\n\t\t\t\tearth has a far greater share than the water. And yet in\n\t\t\t\tall these things cold, by the judgment of sense itself,\n\t\t\t\tappears to be hard, to cause hardness, and to make resistance. For Theophrastus tells us of fish that have been\n\t\t\t\tfrozen by extremity of cold, when they have chanced to\n\t\t\t\tbounce ashore, that their bodies have been broken and\n\t\t\t\tcrumbled to pieces like a vessel of glass or potter's clay.\n\t\t\t\tYou yourself have heard at Delphi, how that certain persons ascending to the top of Parnassus to succor the Thyades that were overtaken with a violent storm of wind and\n\t\t\t\thail, their coats were frozen so hard and into a substance\n\t\t\t\tso like wood, that being spread upon the ground they\n\t\t\t\tbroke and crumbled to pieces. It also stiffens the nerves\n\t\t\t\tand deprives the tongue of motion, congealing the moist\n\t\t\t\tand softer parts of the body."}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.5.p.327"}, "foreign": {"@lang": "greek", "#text": "pa/goi"}, "hi": {"@rend": "italics", "#text": "stiffened"}, "#text": "This being obvious to sight, let us consider the\n\t\t\t\teffect. Every faculty, wherever it prevails, changes into\n\t\t\t\titself whatever it overcomes. Thus whatever is overcome\n\t\t\t\tby heat is set on fire; that which is vanquished by wind is\n\t\t\t\tchanged into air. That which falls into water becomes\n\t\t\t\twell moistened, unless quickly saved. Of necessity, therefore, those things which are violently affected by cold must\n\t\t\t\tbe changed into the primitive cold. For freezing is an\n\t\t\t\texcess of refrigeration; which congelation ends in alteration and petrifaction, when the cold, prevailing every way,\n\t\t\t\tcongeals the liquid substance and presses forth the heat;\n\t\t\t\tso that the bottom of the earth is, as it were, a kind of\n\t\t\t\tcongelation, and altogether ice. For there the cold inhabits simple and unmixed, and removed hard and rigid at\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe greatest distance from the sky. But as for those\n\t\t\t\tthings which are conspicuous, as rocks and precipices,\n\t\t\t\tEmpedocles believes them to be thrust forth and supported\n\t\t\t\tby the fire that burns in the bottom of the earth. Which\n\t\t\t\tappears the more, in regard that, wherever the heat is\n\t\t\t\tpressed forth and vanishes away, all those things are congealed or stiffened by the cold; and therefore congelations\n\t\t\t\tare called  (). And the extremities of many\n\t\t\t\tthings where heat fails, growing black, make them look\n\t\t\t\tlike brands when the fire is out. For cold congeals some\n\t\t\t\tthings more, some things less; more especially such things\n\t\t\t\twherein it is primitively existent. For as, if it be the\n\t\t\t\tnature of hot to render light, that which is hottest is lightest; if of moist to soften, that which is moistest is softest;\n\t\t\t\tso if it be the nature of cold to congeal, of necessity that\n\t\t\t\twhich is coldest must be most congealed,that is to say\n\t\t\t\tthe earth,and that which is most cold must be that\n\t\t\t\twhich is by nature and primitively cold, which is no more\n\t\t\t\tthan what is apparent to sense. For mud is colder than\n\t\t\t\twater, and earth being thrown upon fire puts it out. Your\n\t\t\t\tsmiths also, when their iron is melted and red hot, strew\n\t\t\t\tupon it the dust of marble to cool it and stop the running\n\t\t\t\tof it too fluidly. Dust also cools the bodies of the wrestlers, and dries up their sweat."}}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.5.p.328"}, "#text": "To go no farther, what means our own yearly practice to alter our lodgings and habitations, while we remove\n\t\t\t\tin the winter so far as we can into the upper parts of our\n\t\t\t\tbuildings, but in the summer descend again and seek convenient refuge in the lower edifices, sometimes enjoying\n\t\t\t\tourselves under ground in the very arms of the earth?\n\t\t\t\tDo we not do it, as being guided by our senses for coolness's sake to the earth, and thereby acknowledging that\n\t\t\t\tto be the seat of primitive cold? And certainly our coveting to live near the sea in winter may be thought to be a\n\t\t\t\tkind of flight from the earth, since we seem to forsake it,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tas far as we can, by reason of the nipping frosts, and run\n\t\t\t\tto encircle themselves with the air of the sea for warmth's\n\t\t\t\tsake; and then again in the summer, by reason of the\n\t\t\t\tscorching heat, we desire the earth-born upland air, not\n\t\t\t\tbecause it is cold of itself, but because it had its original\n\t\t\t\tand blossomed from the primitive natural cold, and is imbued with that power which is in the earth, as iron is\n\t\t\t\timbued with the virtue of the water wherein it is quenched.\n\t\t\t\tThen again, of river waters we find those are the coldest\n\t\t\t\tthat flow upon gravel and stones and fall down from mountains; and of well-waters, those which are in the deepest\n\t\t\t\twells. For with these the exterior air is no longer mixed,\n\t\t\t\tby reason of the depth of the wells, and the other arise\n\t\t\t\tout of the pure and unmixed earth; like the river that\n\t\t\t\tfalls from the mountain Taenarum, which they call the\n\t\t\t\twater of Styx, rising out of a rock with a parsimonious\n\t\t\t\tspring, but so cold that no other vessel except the hoof of\n\t\t\t\tan ass will hold it; for all other sorts of vessels it breaks\n\t\t\t\tand cracks to pieces."}}, {"@type": "section", "@n": "21", "p": [{"pb": {"@id": "v.5.p.329"}, "hi": {"@rend": "italics", "#text": "standing"}, "#text": "The physicians also tell us that the nature of all\n\t\t\t\tsorts of earth is binding and restrictive; and they number\n\t\t\t\tup several sorts of metals which are made use of in physic by reason of their styptic and binding qualities. For\n\t\t\t\tthe element of earth is fit neither to cut nor to move,\n\t\t\t\tneither has it any points, neither is it subject to be softened or melted, but is firm and stable like a cube; and\n\t\t\t\ttherefore it has both ponderosity and coldness, and the\n\t\t\t\tfaculty to thicken and condense moist things; and it causes\n\t\t\t\ttremblings and quiverings in bodies by reason of its inequality; and if it get the better by the utter expulsion and\n\t\t\t\textinguishing of the heat, it occasions a frozen and deadly\n\t\t\t\thabit of body. Therefore earth either does not consume\n\t\t\t\tby burning, or else burns with a very slow and difficult\n\t\t\t\tprogress. But the air many times darts forth flame from\n\t\t\t\titself; and being once set on fire, it grows fluid and flashes\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tout in lightning. Heat also feeds upon moisture; for it is\n\t\t\t\tnot the solid part of the wood, but the moist and oily part,\n\t\t\t\tthat is combustible; which being consumed, the solid and\n\t\t\t\tdry is left behind in the ashes. Neither do they arrive at\n\t\t\t\ttheir mark, who, pretending to burn the ashes also, sprinkle\n\t\t\t\tthem with oil and grease; for when the liquid is consumed,\n\t\t\t\tthe earthy part remains, do what they can. Therefore,\n\t\t\t\tbecause the earth is not only of a nature not to be moved\n\t\t\t\tfrom its station, but also unalterable in its substance and\n\t\t\t\talways abiding in the habitation of the Gods, the ancients\n\t\t\t\twell called it Hestia or Vesta (from ), by reason\n\t\t\t\tof its immobility and concretion; of which cold is the\n\t\t\t\tbond or ligament, as Archelaus the philosopher termed it,\n\t\t\t\twhich nothing is able to unloosen or soften, as not being\n\t\t\t\tcapable of heat and warmth."}, "As for those who say they have been sensible of the\n\t\t\t\t\tcold of air and water, but never felt the earth so cold, they\n\t\t\t\t\tconsider only the surface of the earth, which is a mixture\n\t\t\t\t\tof air, water, sun, and heat. They are no better than\n\t\t\t\t\tpeople who deny the aether to be naturally and primitively hot, but believe it to be either scalding water or red\n\t\t\t\t\thot iron, because they feel and handle the one, but are not\n\t\t\t\t\tsensible of the pure and celestial fire. In like manner,\n\t\t\t\t\tneither do they see the earth which lies concealed at the\n\t\t\t\t\tbottom, though that be what is chiefly to be taken for the\n\t\t\t\t\tearth, separated from all other things. We may see some\n\t\t\t\t\ttoken of this lower earth in these rocks here about us,\n\t\t\t\t\twhich from their depths send forth a cold vapor so sharp\n\t\t\t\t\tand vehement that it is hard to be endured. They also\n\t\t\t\t\tthat desire cool drink throw small flint stones into water.\n\t\t\t\t\tFor it becomes denser and quicker to the taste, through\n\t\t\t\t\tthe cold which is carried upward fresh and unmixed from\n\t\t\t\t\tthe stones."]}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.5.p.330"}, "#text": "Therefore it was the opinion of the ancient philosophers and learned men, that terrestrial and celestial things\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twere not to be mixed together, not so much out of a local\n\t\t\t\tconsideration of uppermost and lowermost, in respect of\n\t\t\t\tplace, but with a respect to the difference of faculties,\n\t\t\t\tattributing hot and splendent, swift and light to the immortal and sempiternal Nature, but believing dark and cold\n\t\t\t\tand slow to be the unhappy portion of the dead under the\n\t\t\t\tshackles of corruption. Since the body of a living creature, while it breathes and flourishes (as the poets say),\n\t\t\t\tenjoys both heat and life; but being deprived of these,\n\t\t\t\tand only the terrestrial parts remaining, presently cold and\n\t\t\t\tstiffness take place, as if heat were naturally existent in\n\t\t\t\tevery thing else but only the earth."}}, {"@type": "section", "@n": "23", "p": "These things, dear Favorinus, compare with what\n\t\t\t\thas been said by others; and if they neither come too\n\t\t\t\tshort of probability nor too much exceed it, bid all their\n\t\t\t\topinions farewell, as believing it much more becoming a\n\t\t\t\tphilosopher to pause in dubious matters, rather than over\n\t\t\t\thastily to side with any one particular party."}]}}}}