{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "An seni respublica gerenda sit"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.117", "body": {"head": "Whether an aged man ought to meddle in\n\t\t\t\tstate affairs.", "pb": {"@id": "v.5.p.64"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["When as the combat's once agreed,", "Who by pretence seeks to be freed", "Obscures his virtue quite."]}}, "#text": "We are not ignorant, O Euphanes, that you, being an\n\t\t\t\textoller of Pindar, have often in your mouth this saying\n\t\t\t\tof his, as a thing well and to the purpose spoken by him:"}, {"pb": [{"@id": "v.5.p.65"}, {"@id": "v.5.p.66"}], "q": [{"@direct": "unspecified", "#text": "How unworthy of thyself,\n\t\t\t\t\t\tDionysius, thou actest! For thou oughtest not to live\n\t\t\t\t\t\there at liberty and fearless with us, but to spend thy life,\n\t\t\t\t\t\tas thy father did, even to old age, immured within a\n\t\t\t\t\t\ttyrannical fortress."}, {"@direct": "unspecified", "#text": "goes last under the\n\t\t\t\t\t\tground;"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Thuc. II. 44."}, "quote": {"@rend": "blockquote", "lg": {"l": "Where's Oedipus, and all his famous riddles?"}}, "#text": "But since sloth and effeminacy towards civil affairs, having\n\t\t\t\t\tmany pretences, do for the last, as if it were drawn from\n\t\t\t\t\tthe sacred line, tender to us old age, and thinking by this\n\t\t\t\t\tchiefly to abate and cool our honorable desire, allege that\n\t\t\t\t\tthere is a certain decent dissolution, not only of the athletical, but also of the political period, or that there is in\n\t\t\t\t\tthe revolution of our years a certain set and limited time,\n\t\t\t\t\tafter which it is no more proper for us to employ ourselves\n\t\t\t\t\tin the conduct of the state than in the corporeal and robust\n\t\t\t\t\texercises of youth; I esteem myself obliged to communicate also to you those sentiments of mine concerning old\n\t\t\t\t\tmen's intermeddling with public matters, which I am ever\n\t\t\t\t\tand anon ruminating on by myself; so that neither of us\n\t\t\t\t\tmay desert that long course we have to this day held\n\t\t\t\t\ttogether, nor rejecting the political life, which has been\n\t\t\t\t\t(as it were) an intimate friend of our own years, change it\n\t\t\t\t\tfor another to which we are absolute strangers, and with\n\t\t\t\t\twhich we have not time to become acquainted and familiar, but that we may persist in what we had chosen and\n\t\t\t\t\thave been inured to from the beginning, putting the same\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tconclusion to our life and our living honorably; unless we\n\t\t\t\t\twould, by the short space of life we have remaining, disgrace that longer time we have already lived, as having\n\t\t\t\t\tbeen spent idly and in nothing that is commendable. For\n\t\t\t\t\ttyranny is not an honorable sepulchre, as one told Dionysius, whose monarchy, obtained by and administered with\n\t\t\t\t\tinjustice, did by its long continuance bring on him but a\n\t\t\t\t\tmore perfect calamity; as Diogenes afterwards let his son\n\t\t\t\t\tknow, when, seeing him at Corinth, of a tyrant become a\n\t\t\t\t\tprivate person, he said to him:  But the popular and legal government\n\t\t\t\t\tof a man accustomed to show himself no less profitable in\n\t\t\t\t\tobeying than in commanding is an honorable monument,\n\t\t\t\t\twhich really adds to death the glory accruing from life.\n\t\t\t\t\tFor this thing, as Simonides says,  unless it be in those in whom humanity and the\n\t\t\t\t\tlove of honor die first, and whose zeal for goodness sooner\n\t\t\t\t\tdecays than their covetousness after temporal necessaries;\n\t\t\t\t\tas if the soul had its active and divine parts weaker than\n\t\t\t\t\tthose that are passive and corporeal; which it were neither\n\t\t\t\t\thonest to say, nor yet to admit from those who affirm that\n\t\t\t\t\tonly of gaining we are never weary. But we ought to\n\t\t\t\t\tturn to a better purpose the saying of Thucydides, and\n\t\t\t\t\tbelieve that it is not the desire of honor only that never\n\t\t\t\t\tgrows old, but much more also the inclinations to society\n\t\t\t\t\tand affection to the state, which continue even in ants and\n\t\t\t\t\tbees to the very last. For never did any one know a bee\n\t\t\t\t\tto become by age a drone, as some think it requisite of\n\t\t\t\t\tstatesmen, of whom they expect that, when the vigor of\n\t\t\t\t\ttheir youth is past, they should retire and sit mouldy at\n\t\t\t\t\thome, suffering their active virtue to be consumed by idleness,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t as iron is by rust. For Cato excellently well said,\n\t\t\t\t\tthat we ought not willingly to add the shame proceeding\n\t\t\t\t\tfrom vice to those many afflictions which old age has of\n\t\t\t\t\tits own. For of the many vices everywhere abounding,\n\t\t\t\t\tthere is none which more disgraces an old man than sloth,\n\t\t\t\t\tdelicacy, and effeminateness, when, retiring from the court\n\t\t\t\t\tand council, he mews himself up at home like a woman,\n\t\t\t\t\tor getting into the country oversees his reapers and gleaners; for of such a one we may say,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Thou com'st too late,"}}, "#text": "But as for him who should in his old age, and not before, begin to meddle with public matters,as they say\n\t\t\t\t\tof Epimenides, that having fallen asleep while he was a\n\t\t\t\t\tyoung man, he awakened fifty years after,and shaking\n\t\t\t\t\toff so long and so close-sticking a repose, should thrust\n\t\t\t\t\thimself, being unaccustomed and unexercised, into difficult\n\t\t\t\t\tand laborious employs, without having been experienced\n\t\t\t\t\tin civil affairs, or inured to the conversations of men, such\n\t\t\t\t\ta man may perhaps give occasion to one that would reprehend him, to say with the prophetess Pythia:"}, {"quote": {"@rend": "blockquote", "lg": {"l": "The state instructs a man,"}}, "#text": "seeking to govern in the state and rule the people, and at\n\t\t\t\t\tan unfit hour knocking at the palace gate, like an ill-bred\n\t\t\t\t\tguest coming late to a banquet, or a stranger, thou wouldst\n\t\t\t\t\tchange, not thy place or region, but thy life for one\n\t\t\t\t\tof which thou hast made no trial. For that saying of\n\t\t\t\t\tSimonides,"}, {"pb": {"@id": "v.5.p.67"}, "#text": "is true in those who apply themselves to the business of\n\t\t\t\t\tthe commonweal whilst they have yet time to be taught,\n\t\t\t\t\tand to learn a science which is scarce attained with much\n\t\t\t\t\tlabor through many strugglings and negotiations, even\n\t\t\t\t\twhen it timely meets with a nature that can easily undergo toil and difficulty. These things seem not to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\timpertinently spoken against him who in his old age begins\n\t\t\t\t\tto act in the management of the state."}]}, {"@type": "section", "@n": "2", "p": ["And yet, on the contrary, we see how young men and\n\t\t\t\tthose of unripe years are by persons of judgment diverted\n\t\t\t\tfrom meddling in public matters; and the laws also testify\n\t\t\t\tthe same, when by the crier in the assemblies they summon not first the men like Alcibiades and Pytheas to come\n\t\t\t\tto the desk, but those who have passed the age of fifty\n\t\t\t\tyears, to make speeches and consult together for the\n\t\t\t\tgood of the people. For the being unused to boldness\n\t\t\t\tand the want of experience are not so much to every\n\t\t\t\tsoldier. . . .", "[Here is a defect in the original.]\n\t\t\t\t\tBut Cato, when above eighty years of age he was to plead\n\t\t\t\t\this own cause, said, that it was a difficult thing for a\n\t\t\t\t\tman to make his apology and justify his life before others\n\t\t\t\t\tthan those with whom he had lived and been conversant.", {"q": [{"@direct": "unspecified", "#text": "What youth,"}, {"@direct": "unspecified", "pb": {"@id": "v.5.p.68"}, "#text": "was ever so gallant but\n\t\t\t\t\t\tthat his old age surpassed it? Who was ever so terrible to\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\this enemies in the very flower of his virility, as Agesilaus\n\t\t\t\t\t\tin the declension of his days? At whose death were\n\t\t\t\t\t\tadversaries ever seen more joyful than at that of Agesilaus, though he departed not this life till he was stooping\n\t\t\t\t\t\tunder the burden of his years? Who more emboldened\n\t\t\t\t\t\this confederates than Agesilaus, though being at the utmost period of his life? What young man was ever missed\n\t\t\t\t\t\tmore by his friends than Agesilaus, who died not till he\n\t\t\t\t\t\twas very old?"}], "#text": "All men indeed confess, that the actions of Augustus\n\t\t\t\t\tCaesar, when he had defeated Antony, were no less royal\n\t\t\t\t\tand useful to the public towards the end of his life, than\n\t\t\t\t\tany he had done before. And himself severely reprehending the dissoluteness of young men by establishing good\n\t\t\t\t\tcustoms and laws, when they raised an uproar, he only\n\t\t\t\t\tsaid to them: Young men, refuse not to hear an old man,\n\t\t\t\t\tto whom old men not unwillingly gave ear when he was\n\t\t\t\t\tyoung. The government also of Pericles exerted itself\n\t\t\t\t\twith most vigor in his old age, when he both persuaded\n\t\t\t\t\tthe Athenians to make war, and at another time, when\n\t\t\t\t\tthey were eagerly bent unseasonably to go forth and fight\n\t\t\t\t\tsixty thousand armed men withstood and hindered them,\n\t\t\t\t\tsealing up in a manner the arms of the people and the\n\t\t\t\t\tkeys of the gates. Now as for what Xenophon has written\n\t\t\t\t\tof Agesilaus, it is fit it should be set down in his own\n\t\t\t\t\twords.  says he,"}]}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Fourscore years old was Leoprepes' son,", "Simonides, when he this glory won."]}}, "#text": "Age then hindered not these men from performing\n\t\t\t\tsuch gallant actions; and yet we, forsooth, being at our\n\t\t\t\tease in states which have neither tyranny, war, nor siege\n\t\t\t\tto molest them, are afraid of such bloodless debates and\n\t\t\t\temulations, as are for the most part terminated with justice\n\t\t\t\tonly by law and words; confessing ourselves by this not\n\t\t\t\tonly worse than those ancient generals and statesmen, but\n\t\t\t\teven than poets, sophisters, and players. Since Simonides\n\t\t\t\tin his old age gained the victory by his choral songs, as the\n\t\t\t\tepigram testifies in these concluding verses:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Welcome, stranger, come in time", "To the best place of this clime,", "White Colonus, which abounds", "With brave horses. In these grounds,", "Spread with Nature's choicest green,", "Philomel is often seen.", "Here she her hearers charms with sweetest lays,", "Whilst with shrill throat", "And warbling note", "She moans the sad misfortunes of her former days:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Colon. 668."}}}, "#text": "And it is said of Sophocles, that, to avoid being condemned\n\t\t\t\t\tof dotage at the instance of his children, he repeated the\n\t\t\t\t\tentrance song of the Chorus in his tragedy of Oedipus in\n\t\t\t\t\tColonus, which begins thus:"}, {"pb": {"@id": "v.5.p.69"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When Sophocles framed for Herodotus", "This ode, his years were fifty-five."]}}, "#text": "and that, this song appearing admirable, he was dismissed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfrom the court, as from the theatre, with the applause and\n\t\t\t\t\tacclamations of all that were present. And this short verse\n\t\t\t\t\tis acknowledged to be written of him:"}, "Philemon also the comedian and Alexis were snatched\n\t\t\t\t\taway by death, whilst they were acting on the stage and\n\t\t\t\t\tcrowned with garlands. And as for Polus the tragedian,\n\t\t\t\t\tEratosthenes and Philochorus related of him that, being\n\t\t\t\t\tseventy years of age, he a little before his death acted in\n\t\t\t\t\tfour days eight tragedies."]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.5.p.70"}, "#text": "Is it not then a shame, that those who have grown\n\t\t\t\told in councils and courts of judicature should appear less\n\t\t\t\tgenerous than such as have spent their years on the stage,\n\t\t\t\tand forsaking those exercises which are really sacred, cast\n\t\t\t\toff the person of the statesman, to put on instead of it I\n\t\t\t\tknow not what other? For to descend from the state of a\n\t\t\t\tprince to that of a ploughman is all over base and mean.\n\t\t\t\tFor since Demosthenes says that the Paralus, being a\n\t\t\t\tsacred galley, was unworthily used in being employed to\n\t\t\t\tcarry timber, pales, and cattle to Midias; would not a man\n\t\t\t\twho should, after his having quitted the office of superintendent at the public solemnities, governor of Boeotia,\n\t\t\t\tor president in the council of the Amphictyons, be seen\n\t\t\t\tmeasuring of corn, weighing of raisins, and bargaining\n\t\t\t\tabout fleeces and wool-fells,would not such a one, I\n\t\t\t\tsay, wholly seem to have brought on himself, as the proverb has it, the old age of a horse, without any one's necessitating him to it? For to set one's self to mechanical\n\t\t\t\temployments and trafficking, after one has borne office in\n\t\t\t\tthe state, is the same as if one should strip a well-bred\n\t\t\t\tvirtuous gentlewoman out of her matron-like attire, and\n\t\t\t\tthrust her with an apron tied about her into a public victualling-house. For the dignity and greatness of political\n\t\t\t\tvirtue is overthrown, when it is debased to such mean\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tadministrations and traffics for gain. But if (which is the\n\t\t\t\tonly thing remaining) they shall, by giving effeminacies\n\t\t\t\tand voluptuousness the name of living at quiet and enjoying one's self, exhort a statesman leisurely to waste away\n\t\t\t\tand grow old in them, I know not to which of the two\n\t\t\t\tshameful pictures his life will seem to have the greater\n\t\t\t\tresemblance,whether to the mariners who, leaving their\n\t\t\t\tship for the future not in the harbor but under sail, spend\n\t\t\t\tall their time in celebrating the feasts of Venus; or to\n\t\t\t\tHercules, whom some painters merrily but yet ridiculously\n\t\t\t\trepresent wearing in Omphale's palace a yellow petticoat,\n\t\t\t\tand giving himself up to be boxed and combed by the\n\t\t\t\tLydian damsels. So shall we, stripping a statesman of\n\t\t\t\this lion's-skin, and seating him at a luxurious table, there\n\t\t\t\tbe always cloying his palate with delicacies, and filling his\n\t\t\t\tears with effeminate songs and music; being not a whit\n\t\t\t\tput to the blush by the saying of Pompey the Great to\n\t\t\t\tLucullus, who after his public services both in camp and\n\t\t\t\tcouncil, addicted himself to bathing, feasting, conversing\n\t\t\t\twith women in the day, and much other dissoluteness, even\n\t\t\t\tto the raising and extravagantly furnishing of sumptuous\n\t\t\t\tbuildings, and who, once upbraiding Pompey with an ambition and desire of rule unsuitable to his age, was by him\n\t\t\t\tanswered, that it was more misbecoming an old man to\n\t\t\t\tlive voluptuously than to govern? The same Pompey,\n\t\t\t\twhen in his sickness his physican had prescribed him the\n\t\t\t\teating of a thrush, which was then hard to be got, as\n\t\t\t\tbeing out of season, being told that Lucullus bred great\n\t\t\t\tstore of such birds, would not send to him for one, but\n\t\t\t\tsaid: What! Cannot Pompey live, unless Lucullus be\n\t\t\t\tluxurious?"}}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.5.p.71"}, "quote": {"@rend": "blockquote", "lg": {"l": "Venus to old men is averse,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Aeolus, Frag. 23."}}}, "#text": "For though Nature seeks by all means to delight and\n\t\t\t\trejoice herself, yet the bodies of old men are incapacitated\n\t\t\t\tfor all pleasures, except a few that are absolutely necessary. For not only"}, "as Euripides has it; but their appetite also to their meat\n\t\t\t\t\tand drink is for the most part dull, and as one would say,\n\t\t\t\t\ttoothless; so that they have but little gust and relish in\n\t\t\t\t\tthem..", {"pb": {"@id": "v.5.p.72"}, "#text": "They ought therefore to furnish themselves with pleasures of the mind, not ungenerous or illiberal, like those of\n\t\t\t\t\tSimonides, who said to those who reproached him with\n\t\t\t\t\tcovetousness, that being by his years deprived of other\n\t\t\t\t\tpleasures, he recreated his old age with the only delight\n\t\t\t\t\twhich remained, that of heaping up riches. But political\n\t\t\t\t\tlife has in it pleasures exceeding great, and no less honorable, being such as it is probable the very Gods do only\n\t\t\t\t\tor at least chiefly enjoy themselves in; and these are the\n\t\t\t\t\tdelights which proceed from doing good and performing\n\t\t\t\t\twhat is honest and laudable. For if Nicias the painter\n\t\t\t\t\ttook such pleasure in the work of his hands, that he often\n\t\t\t\t\twas fain to ask his servants whether he had washed or\n\t\t\t\t\tdined; and if Archimedes was so intent upon the table in\n\t\t\t\t\twhich he drew his geometrical figures, that his attendants\n\t\t\t\t\twere obliged by force to pluck him from it and strip him\n\t\t\t\t\tof his clothes that they might anoint him, whilst he in the\n\t\t\t\t\tmean time drew new schemes on his anointed body; and\n\t\t\t\t\tif Canus the piper, whom you also know, was wont to say\n\t\t\t\t\tthat men knew not how much more he delighted himself\n\t\t\t\t\twith his playing than he did others, for that then his hearers would rather demand of him than give him a reward;\n\t\t\t\t\tdo we not thence conceive how great pleasures the virtues\n\t\t\t\t\tafford to those who practise them, from their honest actions and public-spirited works tending to the benefit of\n\t\t\t\t\thuman society? They do not tickle or weaken, as do such\n\t\t\t\t\tsweet and gentle motions as are made on the flesh; for\n\t\t\t\t\tthese indeed have a furious and unconstant itching, mixed\n\t\t\t\t\twith a feverish inflammation; whereas those which accompany\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t such gallant actions as he who rightly administers\n\t\t\t\t\tthe state is worker of, not like the golden plumes of Euripides, but like those celestial wings of Plato, elevate the\n\t\t\t\t\tsoul which has received a greatness of courage and wisdom accompanied with joy."}]}, {"@type": "section", "@n": "6", "p": ["Call to mind a little, I entreat you, those things you\n\t\t\t\thave so often heard. For Epaminondas indeed, being\n\t\t\t\tasked what was the most pleasant thing that ever befell\n\t\t\t\thim, answered, his having gained the victory at Leuctra\n\t\t\t\twhilst his father and mother were yet living. And Sylla,\n\t\t\t\twhen, having freed Italy from civil wars, he came to Rome,\n\t\t\t\tcould not the first night fetch the least wink of sleep,\n\t\t\t\thaving his soul transported with excessive joy and content,\n\t\t\t\tas with a strong and mighty wind; and this he himself\n\t\t\t\thas written in his Commentaries. For be it indeed so, as\n\t\t\t\tXenophon says, that there is no sound more pleasing than\n\t\t\t\tone's own praises; yet there is no sight, remembrance, or\n\t\t\t\tconsideration which gives a man so much satisfaction as\n\t\t\t\tthe contemplation of his own actions, performed by him\n\t\t\t\tin offices of magistracy, and management of the state, in\n\t\t\t\teminent and public places.", {"pb": {"@id": "v.5.p.73"}, "q": {"@direct": "unspecified", "#text": "My greatest estate I gained\n\t\t\t\t\t\teasily enough, but the smaller slowly and with much labor."}, "#text": "It is moreover true, that the courteous thanks attending\n\t\t\t\t\tas a witness on such virtuous acts, and the emulous praise\n\t\t\t\t\tconferred on them, which is as a guide conducting us in\n\t\t\t\t\tthe way of just benevolence, add a certain lustre and\n\t\t\t\t\tshining gloss to the joy of virtue. Neither ought a man\n\t\t\t\t\tnegligently to suffer his glory to wither in his old age, like\n\t\t\t\t\ta wrestler's garland; but, by adding always something new\n\t\t\t\t\tand fresh, he should awaken, meliorate, and confirm the\n\t\t\t\t\tgrace of his former actions. For as those workmen on\n\t\t\t\t\twhom was incumbent the charge of keeping in repair the\n\t\t\t\t\tDelian ship, by supplying and putting into the place of\n\t\t\t\t\tthe decayed planks and timber others that were new and\n\t\t\t\t\tsound, seem to have preserved it from ancient times, as if\n\t\t\t\t\tit were eternal and incorruptible; so the preserving and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tupholding of one's glory is as the keeping in of a fire, a\n\t\t\t\t\twork of no difficulty, as requiring only to be supplied with\n\t\t\t\t\ta little fuel, but when either of them is wholly extinct and\n\t\t\t\t\tsuppressed, one cannot without great labor rekindle it\n\t\t\t\t\tagain. Lampis, the sea commander, being asked how he\n\t\t\t\t\tgot his wealth, answered: \n\t\t\t\t\tIn like manner, it is not easy at the beginning to acquire\n\t\t\t\t\treputation and power in the state; but to augment and\n\t\t\t\t\tconserve it, when it is grown great, is not at all hard for\n\t\t\t\t\tthose who have obtained it. For neither does a friend,\n\t\t\t\t\twhen he is once had, require many and great services that\n\t\t\t\t\the may so continue, but assiduity does by small signs preserve his good-will; nor do the friendship and confidence\n\t\t\t\t\tof the people expect to have a man always bestowing largesses, defending their causes, or executing of magistracy,\n\t\t\t\t\tbut they are maintained by a readiness, and by not failing\n\t\t\t\t\tor being weary of carefulness and solicitude for the public.\n\t\t\t\t\tFor even wars themselves have not alway conflicts, fights,\n\t\t\t\t\tand sieges; but there sometimes intervene sacrifices and\n\t\t\t\t\tparleys, and abundance of leisure for sports and pastimes.\n\t\t\t\t\tWhence then comes it, that the administration of the commonwealth should be feared as inconsolable, laborious,\n\t\t\t\t\tand unsupportable, where theatres, processions, largesses,\n\t\t\t\t\tmusic, joy, and at every turn the service and festival of\n\t\t\t\t\tsome God or other, unbending the brows of every council\n\t\t\t\t\tand senate, yield a manifold pleasure and delight?"}]}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.5.p.74"}, "foreign": {"@lang": "greek", "#text": "*presbei=on"}, "#text": "As for envy, which is the greatest evil attending the\n\t\t\t\tmanagement of public affairs, it least attacks old age. For\n\t\t\t\tdogs indeed, as Heraclitus has it, bark at a stranger whom\n\t\t\t\tthey do not know; and envy opposes him who is a beginner on the very steps of the tribune, hindering his access,\n\t\t\t\tbut she meekly bears an accustomed and familiar glory,\n\t\t\t\tand not churlishly or difficultly. Wherefore some resemble\n\t\t\t\tenvy to smoke; for it arises thick at first, when the fire\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbegins to burn; but when the flame grows clear, it vanishes\n\t\t\t\taway. Now men usually quarrel and contend about other\n\t\t\t\texcellences, as virtue, nobility, and honor, as if they were\n\t\t\t\tof opinion that they took from themselves as much as they\n\t\t\t\tgive to others; but the precedency of time, which is properly called by the Greeks  (or the honor of old\n\t\t\t\tage), is free from jealousy, and willingly granted by men\n\t\t\t\tto their companions. For to no honor is it so incident to\n\t\t\t\tgrace the honorer more than the honored, as to that which\n\t\t\t\tis given to persons in years. Moreover, all men do not\n\t\t\t\texpect to gain themselves authority from wealth, eloquence,\n\t\t\t\tor wisdom; but as for the reverence and glory to which\n\t\t\t\told age brings men, there is not any one of those who act\n\t\t\t\tin the management of the state but hopes to attain it."}, {"pb": {"@id": "v.5.p.75"}, "#text": "He therefore who, having a long time contended against\n\t\t\t\t\tenvy, shall when it ceases and is appeased withdraw himself from the state, and together with public actions desert\n\t\t\t\t\tcommunities and societies, differs nothing from that pilot\n\t\t\t\t\twho, having kept his ship out at sea when in danger of\n\t\t\t\t\tbeing overwhelmed by contrary and tempestuous waves\n\t\t\t\t\tand winds, seeks to put into harbor as soon as ever the\n\t\t\t\t\tweather is grown calm and favorable. For the longer time\n\t\t\t\t\tthere has been, the more friends and companions he has\n\t\t\t\t\tmade; all which he cannot carry out with him, as a\n\t\t\t\t\tsinging-master does his choir, nor is it just to leave them.\n\t\t\t\t\tBut as it is not easy to root up old trees, so neither is it to\n\t\t\t\t\textirpate a long-continued practice in the management of\n\t\t\t\t\tthe state, which having many roots is involved in a tangled\n\t\t\t\t\tmass of affairs, which create more troubles and vexations\n\t\t\t\t\tto those who retire from them than to those who continue\n\t\t\t\t\tin them. And if there is any remainder of envy and emulation against old men from former contentions about civil\n\t\t\t\t\taffairs, they should rather extinguish it by authority, than\n\t\t\t\t\tturn their backs on it and go away naked and disarmed.\n\t\t\t\t\tFor envious persons do not so much assail those who contend\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t against them, as they do by contempt insult over such\n\t\t\t\t\tas retire."}]}, {"@type": "section", "@n": "8", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "Like glittering brass, by being used it shines.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Frag. 779."}}}, "#text": "And to this bears witness that saying of the great\n\t\t\t\tEpaminondas to the Thebans, when in the winter the Arcadians requested them to come into their city and dwell\n\t\t\t\tin their houses,which he would not permit, but said to\n\t\t\t\tthem: Now the Arcadians admire you, seeing you exercise\n\t\t\t\tyourselves, and wrestle in your armor; but if they shall\n\t\t\t\tbehold you sitting by the fire and pounding of beans, they\n\t\t\t\twill think you to differ nothing from themselves. So an\n\t\t\t\told man speaking to the people, acting in the state, and\n\t\t\t\thonored, is a venerable spectacle; but he who wastes away\n\t\t\t\this days in his bed, or sits discoursing of trivial matters\n\t\t\t\tand wiping his nose in the corner of a gallery, easily renders himself an object of contempt. And this indeed\n\t\t\t\tHomer himself teaches those who hear him aright. For\n\t\t\t\tNestor, who fought before Troy, was highly venerated and\n\t\t\t\testeemed; whilst Peleus and Laertes, who stayed at home,\n\t\t\t\twere slighted and despised. For the habit of prudence\n\t\t\t\tdoes not continue the same in those who give themselves\n\t\t\t\tto their ease; but by little and little diminishes and is\n\t\t\t\tdissolved by sloth, as always requiring some exercise of\n\t\t\t\tthe thought to rouse up and purify the rational, active faculty of the soul. For,"}, {"pb": {"@id": "v.5.p.76"}, "#text": "For the infirmity of the body does not so much incommode\n\t\t\t\t\tthe administrations of those who, almost spent with age,\n\t\t\t\t\tgo to the tribune or to the council of war, as they are\n\t\t\t\t\tadvantageous by the caution and prudence which attend\n\t\t\t\t\ttheir years, and keep them from thrusting themselves precipitately into affairs, abused partly by want of experience\n\t\t\t\t\tand partly by vain-glory, and hurrying the people along\n\t\t\t\t\twith them by violence, like a sea agitated by the winds;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcausing them mildly and moderately to manage those with\n\t\t\t\t\twhom they have to do."}, "Whence cities, when they are in adversity and fear, desire the government of grave and ancient personages; and\n\t\t\t\t\toften having drawn out of his field some old man who had\n\t\t\t\t\tnot so much as the least thought of it, have compelled\n\t\t\t\t\thim, though unwilling, to put his hand to the helm, and\n\t\t\t\t\tconduct the ship of the state into the haven of security,\n\t\t\t\t\trejecting generals and orators, who not only knew how to\n\t\t\t\t\tspeak loud and make long harangues without drawing\n\t\t\t\t\ttheir breath, but were able also valiantly to march forth\n\t\t\t\t\tand fight their enemies. So when the orators one day at\n\t\t\t\t\tAthens, before Timotheus and Iphicrates uncovering\n\t\t\t\t\tChares the son of Theochares, a vigorous and stout-bodied young man, said they were of opinion that the general\n\t\t\t\t\tof the Athenians ought to be such a one; Not so, by all\n\t\t\t\t\tthe Gods, answered Timotheus, but such a one he should\n\t\t\t\t\tbe that is to carry the general's bedding; but the general\n\t\t\t\t\thimself ought to be such a one as can at the same time see\n\t\t\t\t\tboth forwards and backwards, and will suffer not his reasonings about things convenient to be disturbed by any\n\t\t\t\t\tpassion.", "Sophocles indeed said, he was glad that he was got free\n\t\t\t\t\tfrom the tyranny of wanton love, as being a furious and\n\t\t\t\t\traging master; but in the administrations of state, we are\n\t\t\t\t\tnot to avoid this one only master, the love of women or\n\t\t\t\t\tboys, but many who are madder than he, such as obstinacy in contending ambition, and a desire of being always\n\t\t\t\t\tthe first and greatest, which is a disease most fruitful in\n\t\t\t\t\tbringing forth envy, jealousy, and conspiracies; some of\n\t\t\t\t\twhich vices old age abates and dulls, while it wholly extinguishes and cools the others, not so much detracting\n\t\t\t\t\tfrom the practical impulse of the mind, as repressing its\n\t\t\t\t\timpetuous and over-hot passions, that it may apply a sober\n\t\t\t\t\tand settled reasoning to its considerations about the management of affairs."], "pb": {"@id": "v.5.p.77"}}, {"@type": "section", "@n": "9", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "Lie still at ease, poor wretch, in thy own bed,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orestes, 258."}}}, "#text": "Nevertheless let this speech of the poet,"}, "both be and seem to be spoken for the dissuading of him\n\t\t\t\t\twho shall, when he is now grown gray with age, begin to\n\t\t\t\t\tplay the youth; and for the restraining an old man who,\n\t\t\t\t\trising from a long administration of his domestic affairs,\n\t\t\t\t\tas from a lingering disease, shall set himself to lead an\n\t\t\t\t\tarmy to the field, or perform the office of secretary of\n\t\t\t\t\tstate.", {"quote": {"@rend": "blockquote", "lg": {"l": ["What virgin will her blooming maidenhead", "Bestow on such a wretch? Why would'st thou wed?"]}}, "#text": "But altogether senseless, and nothing like to this, is he\n\t\t\t\t\twho will not suffer one that has spent his whole time in\n\t\t\t\t\tpolitical administrations, and been thoroughly beaten to\n\t\t\t\t\tthem, to go on to his funeral torch and the conclusion of\n\t\t\t\t\this life, but shall call him back, and command him (as it\n\t\t\t\t\twere) to turn out of the long road he has been travelling\n\t\t\t\t\tin. He who, to draw off from his design an old fellow\n\t\t\t\t\twho is crowned and is perfuming himself to go a wooing,\n\t\t\t\t\tshould say to him, as was heretofore said to Philoctetes,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "I, old fool, know, I for my neighbors wed;"}}, "#text": "would not be at all absurd, since even old men break\n\t\t\t\t\tmany such jests upon themselves, and say,"}, {"pb": {"@id": "v.5.p.78"}, "#text": "but he who should think, that a man which has long cohabited and lived irreprehensibly with his wife ought, because he is grown old, to dismiss her and live alone, or\n\t\t\t\t\ttake a concubine in her place, would have attained the\n\t\t\t\t\tutmost excess of perverseness. So he would not act\n\t\t\t\t\taltogether unreasonably, that should admonish an old man\n\t\t\t\t\twho is making his first approaches to the people, whether\n\t\t\t\t\the be such a one as Chlidon the farmer, or Lampon the mariner, or some old dreaming philosopher of the garden, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tadvise him to continue in his accustomed unconcernedness\n\t\t\t\t\tfor the public; but he who, taking hold of Phocion, Cato,\n\t\t\t\t\tor Pericles, should say to him, My Athenian or Roman\n\t\t\t\t\tfriend, who art come to thy withered old age, make a divorce, and henceforth quit the state; and dismissing all\n\t\t\t\t\tconversations and cares about either council or camp, retire into the country, there with an old maid-servant looking after thy husbandry, or spending the remainder of thy\n\t\t\t\t\ttime in managing thy domestic affairs and taking thy accounts,would persuade a statesman to do things misbeseeming him and unacceptable."}]}, {"@type": "section", "@n": "10", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "Henceforth my gray hairs exempt me from wars?"}}, "#text": "What then! may some one say; do we not hear the\n\t\t\t\tsoldier in the comedy affirming,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "War, and war's toilsome works;", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VIII. 453."}}}, "#text": "Yes indeed, my friend, it is altogether so; for it becomes\n\t\t\t\t\tthe servants of Mars to be young and vigorous, as managing"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Yet inwardly his limbs are all decayed,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIX. 165."}}}, "#text": "in which, though an helmet may also hide the old man's\n\t\t\t\t\tgray hairs,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. II. 53."}, "pb": {"@id": "v.5.p.79"}, "quote": {"@rend": "blockquote", "lg": {"l": ["A council first of valiant old men", "He called in Nestor's ship,"]}}, "#text": "and his strength falls short of his good-will. But from\n\t\t\t\t\tthe ministers of Jupiter, the counsellor, orator, and patron\n\t\t\t\t\tof cities, we expect not the works of feet and hands, but\n\t\t\t\t\tthose of counsel, providence, and reason,not such as\n\t\t\t\t\traises a noise and shouting amongst the people, but such as\n\t\t\t\t\thas it in understanding, prudent solicitousness, and safety;\n\t\t\t\t\tby which the derided hoariness and wrinkles appear as\n\t\t\t\t\twitnesses of his experience, and add to him the help of\n\t\t\t\t\tpersuasion, and the glory of ingenuity. For youth is\n\t\t\t\t\tmade to follow and be persuaded, age to guide and direct;\n\t\t\t\t\tand that city is most secure, where the counsels of the old\n\t\t\t\t\tand the prowess of the young bear sway. And this of\n\t\t\t\t\tHomer,"}, {"foreign": [{"@lang": "greek", "#text": "*presbugenei=s"}, {"@lang": "greek", "#text": "*ge/rontes"}, {"@lang": "greek", "#text": "ge/ras"}, {"@lang": "greek", "#text": "gerai/rein"}], "hi": [{"@rend": "italics", "#text": "ancients"}, {"@rend": "italics", "#text": "council of old men"}, {"@rend": "italics", "#text": "seniunm,"}, {"@rend": "italics", "#text": "old age"}, {"@rend": "italics", "#text": "an honorable reward"}, {"@rend": "italics", "#text": "to honor"}], "quote": {"@rend": "blockquote", "lg": {"l": ["O that among the Greeks I had but ten", "Such counsellors as Nestor;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. II 372."}}}, "#text": "is wonderfully commended. Wherefore the Pythian Apollo\n\t\t\t\t\tcalled the aristocracy or council of noblemen in Lacedaemon, joined as assistants to their kings,  (or the\n\t\t\t\t\t), and Lycurgus named it plainly  (or the\n\t\t\t\t\t); and even to this day the council of\n\t\t\t\t\tthe Romans is called the senate (from  signifying\n\t\t\t\t\t). And as the law places the diadem and crown,\n\t\t\t\t\tso does Nature the hoariness of the head, as an honorable\n\t\t\t\t\tsign of princely dignity. And I am of opinion, that \n\t\t\t\t\t(signifying ) and  (signifying\n\t\t\t\t\t) continue still in use amongst the Greeks, being\n\t\t\t\t\tmade venerable from the respect paid to old men, not because they wash in warm water and sleep on softer beds\n\t\t\t\t\tthan others, but because they have as it were a king-like\n\t\t\t\t\testeem in states for their prudence, from which, as from a\n\t\t\t\t\tlate-bearing tree, Nature scarcely in old age brings forth\n\t\t\t\t\tits proper and perfect good. Therefore none of those\n\t\t\t\t\tmartial and magnanimous Achaeans blamed that king of\n\t\t\t\t\tkings, Agamemnon, for praying thus to the Gods,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For one discreet advice is much more worth", "Than many hands,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip Antiope, Frag. 220."}}}, "#text": "but they all granted, that not in policy only, but in war\n\t\t\t\t\talso, old age has great influence;"}, "and one rational and persuasive sentence effects the bravest\n\t\t\t\t\tand greatest of public exploits."]}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.5.p.80"}, "#text": "Moreover, the regal dignity, which is the perfectest\n\t\t\t\tand greatest of all political governments, has exceeding\n\t\t\t\tmany cares, labors, and difficulties; insomuch that Seleucus\n\t\t\t\tis reported ever and anon to have said: If men knew how\n\t\t\t\tlaborious are only the writing and reading of so many\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tepistles, they would not so much as stoop to take up a\n\t\t\t\tdiadem thrown on the ground. And Philip, when, being\n\t\t\t\tabout to pitch his camp in a fair and commodious place, he\n\t\t\t\twas told that there was not there forage for his regiments,\n\t\t\t\tcried out: O Hercules, what a life is ours, if we must live\n\t\t\t\tfor the conveniency of asses! It is then time to persuade a\n\t\t\t\tking, when he is now grown into years, to lay aside his\n\t\t\t\tdiadem and purple, and putting on a coarse coat, with a\n\t\t\t\tcrook in his hand, to betake himself to a country life, lest\n\t\t\t\the should seem to act superfluously and unseasonably by\n\t\t\t\treigning in his old age. But if the very mentioning such\n\t\t\t\ta thing to an Agesilaus, a Numa, or a Darius would be an\n\t\t\t\tindignity; let us not, because they are in years, either\n\t\t\t\tdrive away Solon from the council of the Areopagus, or\n\t\t\t\tremove Cato out of the senate; nor yet let us advise\n\t\t\t\tPericles to abandon the democracy. For it is besides altogether unreasonable and absurd, that he who has in his\n\t\t\t\tyouth leaped into the tribunal should, after he has discharged all his furious ambitions and impetuous passions\n\t\t\t\ton the public, when he is come to that maturity of years\n\t\t\t\twhich by experience brings prudence, desert and abandon\n\t\t\t\tthe commonwealth, having abused it as if it were a woman."}}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.5.p.81"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When the poor trembling seaman longs to see", "The safety-boding twins, Tyndaridae;"]}}, "#text": "Aesop's fox indeed would not permit the hedge-hog,\n\t\t\t\twho offered it, to take from him the ticks that fed upon\n\t\t\t\this body. For, said he, if thou remov'st those that are full,\n\t\t\t\tother hungry ones will succeed them. So it is of necessity,\n\t\t\t\tthat a commonwealth which is always casting off those\n\t\t\t\twho grow old must be replenished with young men, thirsting after glory and power, and void of understanding in\n\t\t\t\tstate affairs. For whence, I pray, should they have it, if\n\t\t\t\tthey shall have been neither disciples nor spectators of any\n\t\t\t\tancient statesman? For if treatises of navigation cannot\n\t\t\t\tmake those skilful pilots who have not often in the stern\n\t\t\t\tbeen spectators of the conflicts against the waves, winds,\n\t\t\t\tand pitchy darkness of the night,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Like a young colt, which runs by th' horse's side,"}}, "#text": "how should a raw young man take in hand the government of a city, and rightly advise both the senate and the\n\t\t\t\t\tpeople, having only read a book or written an exercise in\n\t\t\t\t\tthe Lyceum concerning policy, though he has seldom or\n\t\t\t\t\tnever stood by the reins or helm, when grave statesmen\n\t\t\t\t\tand old commanders have in debating alleged both their\n\t\t\t\t\texperiences and fortunes, whilst he was wavering on both\n\t\t\t\t\tsides, that so he might with dangers and transacting of\n\t\t\t\t\taffairs gain instruction? This is not to be said. But if it\n\t\t\t\t\twere for nothing else, yet ought an old man to manage in\n\t\t\t\t\tpublic affairs, that he may instruct and teach those who\n\t\t\t\t\tare young. For as those who teach children reading and\n\t\t\t\t\tmusic do, by pronouncing and by singing notes and tunes\n\t\t\t\t\tbefore them, lead and bring on their scholars; so an old\n\t\t\t\t\tstatesman, not by speaking and dictating exteriorly, but by\n\t\t\t\t\tacting and administering public affairs, directs and breeds\n\t\t\t\t\tup a young one, who is by his deeds joined with his words\n\t\t\t\t\tinteriorly formed and fashioned. For he who is exercised\n\t\t\t\t\tafter this manner, not amongst the disputes of nimble\n\t\t\t\t\ttongued sophisters, as in the wrestling-schools and anointings, where there is not the least appearance of any danger,\n\t\t\t\t\tbut really, and as it were in the Olympian and Pythian\n\t\t\t\t\tgames, will tread in his teacher's steps,"}, "as Simonides has it. Thus Aristides followed Clisthenes,\n\t\t\t\t\tCimon Aristides, Phocion Chabrias, Cato Fabius Maximus, Pompey Sylla, and Polybius Philopoemen; for these,\n\t\t\t\t\twhen they were young, joining themselves with their\n\t\t\t\t\telders, and afterwards as it were flourishing and growing\n\t\t\t\t\tup by their administrations and actions, gained experience,\n\t\t\t\t\tand were inured to the management of public affairs with\n\t\t\t\t\treputation and power."]}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.5.p.82"}, "#text": "Aeschines therefore the Academic, being charged\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tby certain sophisters that he pretended himself a disciple\n\t\t\t\tof Carneades when he was not so, said: I was then a\n\t\t\t\thearer of Carneades, when his discourse, having dismissed\n\t\t\t\tcontention and noise by reason of his old age, contracted\n\t\t\t\titself to what was useful and fit to be communicated. Now\n\t\t\t\tan aged man's government being not only in words but in\n\t\t\t\tdeeds far remote from all ostentation and vain-glory,as\n\t\t\t\tthey say of the bird ibis, that when she is grown old,\n\t\t\t\thaving exhaled all her venomous and stinking savor, she\n\t\t\t\tsends forth a most sweet and aromatical one,so in men\n\t\t\t\tgrown into years, there is no opinion or counsel disturbed,\n\t\t\t\tbut all grave and settled. Wherefore, even for the young\n\t\t\t\tmen's sake, as has been said, ought an old man to act in\n\t\t\t\tthe government of the state; that, (as Plato said of wine\n\t\t\t\tallayed with water, that the furious God was made wise,\n\t\t\t\tbeing chastised by another who was sober) so the caution\n\t\t\t\tof old age, mixed among the people with the fervency of\n\t\t\t\tyouth, transported by glory and ambition, may take off\n\t\t\t\tthat which is furious and over-violent."}}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.5.p.83"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Thy father has engendered thee a man,", "Worthy of much esteem with men:"]}}, "#text": "But besides all this, they are under a mistake who\n\t\t\t\tthink that, as sailing and going to the wars, so also acting\n\t\t\t\tin the state is done for a certain end, and ceases when that\n\t\t\t\tis obtained. For the managing of state affairs is not a\n\t\t\t\tministry which has profit for its end; but the life of gentle,\n\t\t\t\tcivil, and sociable animals, framed by nature to live civilly,\n\t\t\t\thonestly, and for the benefit of mankind. Wherefore it is\n\t\t\t\tfit he should be such a one as that it may be said of him,\n\t\t\t\the is employed in state affairs, and not he has been so employed; as also, that he is true, and not he has been true;\n\t\t\t\the acts justly, and not he has acted justly; and that he\n\t\t\t\tloves his country and fellow-citizens, and not he has loved\n\t\t\t\tthem. For to these things does Nature direct, and these\n\t\t\t\tvoices does she sound to those who are not totally corrupted\n\t\t\t\twith sloth and effeminacy:"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Let us not cease to benefit mankind."}}, "#text": "and again,"}]}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.5.p.84"}, "quote": {"@rend": "blockquote", "lg": {"l": ["For brass by use and wear its gleam displays,", "But every house untenanted decays;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Frag. 779."}}}, "#text": "Now as for those who pretend weakness and impotency, they accuse rather sickness and infirmity of body\n\t\t\t\tthan old age; for there are many young men sickly, and\n\t\t\t\tmany old ones lusty; so that we are not to remove from\n\t\t\t\tthe administration of the state aged, but impotent persons;\n\t\t\t\tnor call to it such as are young, but such as are able. For\n\t\t\t\tAridaeus was young, and Antigonus old; and yet the latter\n\t\t\t\tconquered in a manner all Asia, whereas the former, as if\n\t\t\t\the had only been to make a dumb show with his guards\n\t\t\t\tupon a stage, was but the bare name of a king, a puppet\n\t\t\t\talways mocked by those who were in power. As therefore\n\t\t\t\the would be a very fool that should think Prodicus the\n\t\t\t\tsophister and Philetas the poetmen indeed young, but\n\t\t\t\twithal weak, sickly, and almost always confined by their\n\t\t\t\tinfirmity to their bedsfit to be concerned in the management of the state; so he would be no less absurd that\n\t\t\t\tshould hinder such vigorous old men as were Phocion,\n\t\t\t\tMasinissa the Libyan, and Cato the Roman, from governing or leading forth of armies. For Phocion, when the\n\t\t\t\tAthenians were at an unseasonable time hurrying to war,\n\t\t\t\tmade proclamation that all who were not above sixty years\n\t\t\t\tof age should take up arms and follow him; and when\n\t\t\t\tthey were offended at it, he said, There is no hardship put\n\t\t\t\tupon you, for I, who am above fourscore years old, will be\n\t\t\t\tyour general. And Polybius relates, that Masinissa, dying\n\t\t\t\tat the age of ninety years, left behind him a young son of\n\t\t\t\this own begetting, not above four years old; and that,\n\t\t\t\thaving a little before been in a great fight, he was the next\n\t\t\t\tday seen at the door of his tent eating a dirty piece of\n\t\t\t\tbread, and that he said to those who wondered at it, that\n\t\t\t\the did this. . . ."}, "as Sophocles has it; we all say the same of that light and\n\t\t\t\t\tlustre of the soul, by which we reason, remember, and\n\t\t\t\t\tthink."]}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.5.p.85"}, "#text": "Wherefore also they say, that kings become better\n\t\t\t\tin wars and military expeditions than when they live at\n\t\t\t\tease. Attalus therefore, the brother of Eumenes, being\n\t\t\t\tenervated with long idleness and peace, was with little\n\t\t\t\tskill managed by Philopoemen, one of his favorites, who\n\t\t\t\tfattened him like a hog in the sty; so that the Romans\n\t\t\t\twere wont in derision to ask those who came out of Asia,\n\t\t\t\twhether the king had any power with Philopoemen. Now\n\t\t\t\tone cannot find amongst the Romans many stouter generals\n\t\t\t\tthan Lucullus, as long as he applied his mind to action;\n\t\t\t\tbut when he gave himself up to an unactive life, to a continuing lazily at home, and an unconcernedness for the\n\t\t\t\tpublic, being dulled and mortified, like sponges in calm\n\t\t\t\tweather, and then delivering his old age to be dieted and\n\t\t\t\tordered by Callisthenes one of his freedmen, he seemed\n\t\t\t\tbewitched by him with philters and other incantations; till\n\t\t\t\tsuch time as his brother Marcus, having driven away this\n\t\t\t\tfellow, did himself govern and conduct the remainder of\n\t\t\t\this life, which was not very long. But Darius, father of\n\t\t\t\tXerxes, said, that by difficulties he grew wiser than himself. And the Scythian Ateas affirmed, that he thought\n\t\t\t\tthere was no difference between himself and his horse-keepers, when he was idle. And Dionysius the Elder,\n\t\t\t\twhen one asked him whether he was at leisure, answered,\n\t\t\t\tMay that never befall me. For a bow, they say, will\n\t\t\t\tbreak, if over-bent; and a soul, if too much slackened.\n\t\t\t\tFor even musicians, if they over-long omit to hear accords,\n\t\t\t\tgeometricians, if they leave off demonstrating their propositions, and arithmeticians, if they discontinue their casting\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tup of accounts, do, together with the actions, impair by\n\t\t\t\ttheir progress in age the habits, though they are not\n\t\t\t\tpractical but speculative arts; but the habit of statesmen\n\t\t\t\tbeing wise counsel, discretion, and justice, and besides\n\t\t\t\tthese, experience which seizes upon the right opportunities\n\t\t\t\tand words, the very faculty which works persuasionis\n\t\t\t\tmaintained by frequent speaking, acting, reasoning, and\n\t\t\t\tjudging. And a hard thing it would be, if by avoiding to\n\t\t\t\tdo these things it should suffer such and so great virtues\n\t\t\t\tto run out of the soul. For it is probable also that humanity, friendly society, and beneficence will then also\n\t\t\t\tdecay, of which there ought to be no end or limit."}}, {"@type": "section", "@n": "17", "p": [{"hi": {"@rend": "italics", "#text": "motherland"}, "quote": {"@rend": "blockquote", "lg": {"l": "And with strong hand restrains him, who would go.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 9."}}}, "#text": "If then you had Tithonus to your father, who was\n\t\t\t\tindeed immortal, but yet by reason of his old age stood\n\t\t\t\tperpetually in need of much attendance, I do think you\n\t\t\t\twould shun or be weary of looking to him, discoursing\n\t\t\t\twith him, and helping him, as having a long time done\n\t\t\t\thim service. Now our fatherland (or, as the Cretans call\n\t\t\t\tit, our ), being older and having greater rights\n\t\t\t\tthan our parents, is indeed long lasting, yet neither free\n\t\t\t\tfrom the inconveniences of old age nor self-sufficient; but\n\t\t\t\tstanding always in need of a serious regard, succor, and\n\t\t\t\tvigilance, she pulls to her and takes hold of a statesman,"}, {"pb": {"@id": "v.5.p.86"}, "#text": "And you indeed know that I have these many Pythiads\n\t\t\t\t\tserved the Pythian Apollo; but yet you would not say to\n\t\t\t\t\tme: Thou hast sufficiently, O Plutarch, sacrificed, gone in\n\t\t\t\t\tprocession, and led dances in honor of the Gods; it is now\n\t\t\t\t\ttime that, being in years, thou shouldst in favor of thy\n\t\t\t\t\told age lay aside the garland and leave the oracle. Therefore neither do you think that you, who are the chief priest\n\t\t\t\t\tand interpreter of religious ceremonies in the state, may\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tleave the service of Jupiter, the protector of cities and\n\t\t\t\t\tgovernor of assemblies, for the performance of which you\n\t\t\t\t\twere long since consecrated."}]}, {"@type": "section", "@n": "18", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["The spear to brandish, thou, right hand, art bent;", "But weak old age opposes thy intent."]}}, "#text": "But leaving, if you please, this discourse about\n\t\t\t\twithdrawing old men from performing their duties to the\n\t\t\t\tstate, let us make it a little the subject of our consideration and philosophy, how we may enjoin them no exercise\n\t\t\t\tunfitting or grievous to their years, the administration of a\n\t\t\t\tcommonwealth having many parts beseeming and suitable\n\t\t\t\tfor such persons. For as, if we were obliged to persevere\n\t\t\t\tin the practice of singing to the end of our days, it would\n\t\t\t\tbehoove us, being now grown old, of the many tones and\n\t\t\t\ttensions there are of the voice, which the musicians call\n\t\t\t\tharmonies, not to aim at the highest and shrillest, but to\n\t\t\t\tmake choice of that in which there is an easiness joined\n\t\t\t\twith a decent suitableness; so, since it is more natural for\n\t\t\t\tmen to act and speak even to the end of their lives, than\n\t\t\t\tfor swans to sing, we must not reject action, like a harp\n\t\t\t\tthat is set too high, but rather let it a little down, accommodating it to such employs in the state as are easy,\n\t\t\t\tmoderate, and fitting for men in years. For neither do we\n\t\t\t\tsuffer our bodies to be altogether motionless and unexercised because we cannot any longer make use of spades\n\t\t\t\tand plummets, nor yet throw quoits or skirmish in armor,\n\t\t\t\tas we have formerly done; but some of us do by swinging\n\t\t\t\tand walking, others by playing gently at ball, and some\n\t\t\t\tagain by discoursing, stir up our spirits and revive our\n\t\t\t\tnatural heat. Therefore neither let us permit ourselves to\n\t\t\t\tbe wholly chilled and frozen by idleness, nor yet on the\n\t\t\t\tcontrary let us, by burthening ourselves with every office\n\t\t\t\tor intermeddling with every public business, force on old\n\t\t\t\tage, convinced of its disability, to break forth into these\n\t\t\t\texclamations:"}, "Since even that man is not commended who, in the vigor\n\t\t\t\t\tand strength of his years, imposing all public affairs in\n\t\t\t\t\tgeneral on himself, and unwilling to leave any thing for\n\t\t\t\t\tanother (as the Stoics say of Jupiter), thrusts himself into\n\t\t\t\t\tall employs, and intermeddles in every business, through\n\t\t\t\t\tan insatiable desire of glory, or through envy against those\n\t\t\t\t\twho are in some measure partakers of honor and authority\n\t\t\t\t\tin the state. But to an old man, though you should free\n\t\t\t\t\thim from the infamy, yet painful and miserable would be\n\t\t\t\t\tan ambition always laying wait at every election of magistrates, a curiosity attending for every opportunity of judicature or assembling in counsel, and a humor of vain-glory\n\t\t\t\t\tcatching at every embassy and patronage. For the doing\n\t\t\t\t\tof these things, even with the favor and good liking of\n\t\t\t\t\tevery one, is too heavy for that age. And yet the contrary\n\t\t\t\t\tto this happens; for they are hated by the young men, as\n\t\t\t\t\tleaving them no occasions of action, nor suffering them to\n\t\t\t\t\tput themselves forth; and their ambitious desire of primacy\n\t\t\t\t\tand rule is no less odious to others than the covetousness\n\t\t\t\t\tand voluptuousness of other old men."], "pb": {"@id": "v.5.p.87"}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.5.p.88"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXII. 71."}, "#text": "Therefore, as Alexander, unwilling to tire his Bucephalus when he now began to grow old, did before the\n\t\t\t\tfight ride on other horses, to view his army and draw it up\n\t\t\t\tfor battle, and then, after the signal was given, mounting\n\t\t\t\tthis, marched forth and charged the enemy; so a statesman,\n\t\t\t\tif he is wise, moderating himself when he finds years\n\t\t\t\tcoming on, will abstain from intermeddling in unnecessary\n\t\t\t\taffairs, and suffering the state to make use of younger\n\t\t\t\tpersons in smaller matters, will readily exercise himself in\n\t\t\t\tsuch as are of great importance. For champions indeed\n\t\t\t\tkeep their bodies untouched and unemployed in necessary\n\t\t\t\tmatters, that they may be in a readiness for unprofitable\n\t\t\t\tengagements; but let us on the contrary, letting pass what\n\t\t\t\tis little and frivolous, carefully preserve ourselves for\n\t\t\t\tworthy and gallant actions. For all things perhaps, as\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tHomer says, equally become a young man; all men now\n\t\t\t\testeem and love him; so that for undertaking frequently\n\t\t\t\tlittle and many businesses, they say he is laborious and a\n\t\t\t\tgood commonwealths-man; and for enterprising none but\n\t\t\t\tsplendid and noble actions, they style him generous and\n\t\t\t\tmagnanimous; nay, there are also some occurrences when\n\t\t\t\teven contention and rashness have a certain seasonableness\n\t\t\t\tand grace, becoming such men. But an old man's undertaking in a state such servile employs as the farming out\n\t\t\t\tof the customs, and the looking after the havens and market-place, or else his running on embassies and journeys\n\t\t\t\tto princes and potentates when there are no necessary or\n\t\t\t\thonorable affairs to be treated of, but only compliments\n\t\t\t\tand a maintaining of correspondence,such management,\n\t\t\t\tdear friend, seems to me a thing miserable and not to be\n\t\t\t\timitated, but to others, perhaps, odious and intolerable."}}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.5.p.89"}, "#text": "For it is not even seasonable for such men to be\n\t\t\t\temployed in magistracies, unless it be such as bear somewhat of grandeur and dignity; such is the presidency in\n\t\t\t\tthe council of Areopagus, which you now exercise, and\n\t\t\t\tsuch also, by Jove, is the excellency of the Amphictyonic\n\t\t\t\toffice, which your country has conferred on you for your\n\t\t\t\tlife, having an easy labor and pleasant pains. And yet old\n\t\t\t\tmen ought not ambitiously to affect even these honors, but\n\t\t\t\taccept them with refusal, not seeking but being sought;\n\t\t\t\tnor as taking government on themselves, but bestowing\n\t\t\t\tthemselves on government. For it is not, as Tiberius\n\t\t\t\tCaesar said, a shame for those that are above threescore\n\t\t\t\tyears old to reach forth their hands to the physician; but\n\t\t\t\tit far more misbeseems them to hold up their hands to the\n\t\t\t\tpeople, to beg their votes or suffrages for the obtaining\n\t\t\t\toffices; for this is ungenerous and mean, whereas the contrary has a certain majesty and comeliness, when, his\n\t\t\t\tcountry choosing, inviting, and expecting him, he comes\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdown with honor and courtesy to welcome and receive the\n\t\t\t\tpresent, truly befitting his old age and acceptance."}}, {"@type": "section", "@n": "21", "p": {"pb": {"@id": "v.5.p.90"}, "q": {"@direct": "unspecified", "#text": "My old age,"}, "#text": "After the same manner also ought he that is grown\n\t\t\t\told to use his speech in assemblies, not ever and anon\n\t\t\t\tclimbing up to the desk to make harangues, nor always,\n\t\t\t\tlike a cock, crowing against those that speak, nor letting\n\t\t\t\tgo the reins of the young men's respect to him by contending against them and provoking them, nor breeding in them\n\t\t\t\ta desire and custom of disobedience and unwillingness to\n\t\t\t\thear him; but he should sometimes pass them by, and let\n\t\t\t\tthem strut and brave it against his opinion, neither being\n\t\t\t\tpresent nor concerning himself much at it, as long as there\n\t\t\t\tis no great danger to the public safety nor any offence\n\t\t\t\tagainst what is honest and decent. But in such cases, on\n\t\t\t\tthe contrary, he ought, though nobody call him, to run\n\t\t\t\tbeyond his strength, or to deliver himself to be led or carried in a chair, as historians report of Appius Claudius in\n\t\t\t\tRome. For he having understood that the senate, after\n\t\t\t\ttheir army had been in a great fight worsted by Pyrrhus,\n\t\t\t\twere debating about receiving proposals of peace and alliance, could not bear it, but, although he had lost both his\n\t\t\t\teyes, caused himself to be carried through the common\n\t\t\t\tplace straight to the senate house, where entering among\n\t\t\t\tthem and standing in the midst, he said, that he had formerly indeed been troubled at his being deprived of his\n\t\t\t\tsight, but that he now wished he had also lost his ears,\n\t\t\t\trather than to have heard that the Roman senators were\n\t\t\t\tconsulting and acting things so ungenerous and dishonorable. And then partly reprehending, and partly teaching\n\t\t\t\tand exalting them, he persuaded them to betake themselves presently to their arms, and fight with Pyrrhus for\n\t\t\t\tthe dominion of Italy. And Solon, when the popularity\n\t\t\t\tof Pisistratus was discovered to be only a plot for the obtaining of a tyranny, none daring to oppose or impeach it,\n\t\t\t\tdid himself bring forth his arms, and setting them before\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe doors of his house, called out to the people to assist\n\t\t\t\thim; and when Pisistratus sent to ask him what gave him\n\t\t\t\tthe confidence to act in that manner,  answered he."}}, {"@type": "section", "@n": "22", "p": {"quote": {"@rend": "blockquote", "lg": {"l": ["There is no Greek can contradict or mend", "What you have said; yet to no perfect end", "Is your speech brought. No wonder, for't appears", "You're young, and may my son be for your years."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 65."}}}, "#text": "For matters that are so necessary as these inflame\n\t\t\t\tand rouse up old men who are in a manner extinct, so that\n\t\t\t\tthey have but any breath yet left them; but in other occurrences, an old man, as has been said, should be careful to\n\t\t\t\tavoid mean and servile offices, and such in which the trouble to those who manage them exceeds the advantage and\n\t\t\t\tprofit for which they are done. Sometimes by expecting\n\t\t\t\talso till the citizens call and desire and fetch him out of\n\t\t\t\thouse, he is thought more worthy of credit by those who\n\t\t\t\trequest him. And even when he is present, let him for\n\t\t\t\tthe most part silently permit the younger men to speak, as\n\t\t\t\tif he were an arbitrator, judging to whom the reward and\n\t\t\t\thonor of this their debate about public matters ought to be\n\t\t\t\tgiven; but if any thing should exceed a due mediocrity,\n\t\t\t\tlet him mildly reprehend it, and with sweetness cut off all\n\t\t\t\tobstinate contentions, all injurious and choleric expressions, directing and teaching without reproof him that errs\n\t\t\t\tin his opinions, boldly praising him that is in the right,\n\t\t\t\tand often willingly suffering himself to be overcome, persuaded, and brought to their side, that he may hearten and\n\t\t\t\tencourage them; and sometimes with commendations supplying what has been omitted, not unlike to Nestor, whom\n\t\t\t\tHomer makes to speak in this manner:"}}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.5.p.91"}, "#text": "And it were yet more civil and politic, not only in\n\t\t\t\treprehending them openly and in the face of the people,\n\t\t\t\tto forbear that sharpness of speech which exceedingly\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdashes a young man and puts him out of countenance, but\n\t\t\t\trather, wholly abstaining from all such public reproofs,\n\t\t\t\tprivately to instruct such as have a good genius for the\n\t\t\t\tmanaging of state affairs, drawing them on by setting\n\t\t\t\tgently before them useful counsels and political precepts,\n\t\t\t\tinciting them to commendable actions, enlightening their\n\t\t\t\tunderstanding, and showing them, as those do who teach\n\t\t\t\tto ride, how at their beginning to render the people tractable and mild, and if any young man chances to fall, not\n\t\t\t\tto suffer him to lie gasping and panting on the ground, but\n\t\t\t\tto help him up and comfort him, as Aristides dealt by\n\t\t\t\tCimon, and Mnesiphilus by Themistocles; whom they\n\t\t\t\traised up and encouraged, though at first they were harshly\n\t\t\t\treceived and ill spoken of in the city, as audacious and\n\t\t\t\tintemperate. It is said also, that Demosthenes being rejected by the people and taking it to heart, there came to\n\t\t\t\thim a certain old man, who had in former years been an\n\t\t\t\thearer of Pericles, and told him, that he naturally resembled that great man, and did unjustly cast down himself.\n\t\t\t\tIn like manner Euripides exhorted Timotheus, when he\n\t\t\t\twas hissed at for introducing of novelty, and thought to\n\t\t\t\ttransgress against the law of music, to be of good courage,\n\t\t\t\tfor that he should in a short time have all the theatres\n\t\t\t\tsubject to him."}}, {"@type": "section", "@n": "24", "p": [{"pb": {"@id": "v.5.p.92"}, "quote": {"@rend": "blockquote", "lg": {"l": "Both to speak well and act heroicly", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 443."}}}, "#text": "In brief, as in Rome the Vestal virgins have their\n\t\t\t\ttime divided into three parts, in one of which they are to\n\t\t\t\tlearn what belong to the ceremonies of their religion, in\n\t\t\t\tthe second to execute what they have learned, and in the\n\t\t\t\tthird to teach the younger; and as in like manner they\n\t\t\t\tcall every one of those who are consecrated to the service\n\t\t\t\tof Diana in Ephesus, first Mell-hiere (one that is to be a\n\t\t\t\tpriestess), then Hiere (priestess), and thirdly Par-hiere (or\n\t\t\t\tone that has been a priestess), so he that is a perfect statesman is at first a learner in the management of public affairs,\n\t\t\t\tthen a practitioner, and at last a teacher and instructor in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe mysteries of government. For indeed he who is to\n\t\t\t\toversee others that are performing their exercise or fighting for prizes cannot judge at the same exercise and fight\n\t\t\t\thimself. Thus he who instructs a young man in public\n\t\t\t\taffairs and negotiations of the state, and prepares him"}, "for the service of his country, is in no small or mean degree useful to the commonwealth, but in that at which\n\t\t\t\t\tLycurgus chiefly and principally aimed himself, when he\n\t\t\t\t\taccustomed young men to persist in obedience to every\n\t\t\t\t\tone that was elder, as if he were a lawgiver. For to\n\t\t\t\t\twhat, think you, had Lysander respect, when he said that\n\t\t\t\t\tin Lacedaemon men most honorably grew old? Was it\n\t\t\t\t\tbecause old men could most honorably grow old there enjoying idleness, putting out money to use, sitting together\n\t\t\t\t\tat tables, and after their game taking a cheerful cup? You\n\t\t\t\t\twill not, I believe, say any such thing. But it was because all such men, being after some sort in the place of\n\t\t\t\t\tmagistrates, fatherly governors, or tutors of youth, inspected not only the public affairs, but also made inquiryand\n\t\t\t\t\tthat not slightlyinto every action of the younger men,\n\t\t\t\t\tboth as concerning their exercises, recreations, and diet,\n\t\t\t\t\tbeing terrible indeed to offenders, but venerable and desirable to the good. For young men indeed always venerate\n\t\t\t\t\tand follow those who increase and cherish the neatness\n\t\t\t\t\tand generosity of their disposition without any envy."]}, {"@type": "section", "@n": "25", "p": {"pb": {"@id": "v.5.p.93"}, "#text": "For this vice, though beseeming no age, is nevertheless in young men veiled with specious names, being\n\t\t\t\tstyled emulation, zeal, and desire of honor; but in old\n\t\t\t\tmen, it is altogether unseasonable, savage, and unmanly.\n\t\t\t\tTherefore a statesman that is in years must be very far\n\t\t\t\tfrom being envious, and not act like those old trees and\n\t\t\t\tstocks which, as with a certain charm, manifestly withdraw\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t the nutritive juice from such young plants as grow\n\t\t\t\tnear them or spring up under them, and hinder their\n\t\t\t\tgrowth; but he should kindly admit and even offer himself to those that apply themselves to him and seek to converse with him, directing, leading, and educating them,\n\t\t\t\tnot only by good instructions and counsels, but also by\n\t\t\t\taffording them the means of administering such public\n\t\t\t\taffairs as may bring them honor and repute, and executing\n\t\t\t\tsuch unprejudicial commissions as will be pleasing and\n\t\t\t\tacceptable to the multitude. But for such things as, being\n\t\t\t\tuntoward and difficult, do like medicines at first gripe and\n\t\t\t\tmolest, but afterwards yield honor and profit,upon these\n\t\t\t\tthings he ought not to put young men, nor expose those\n\t\t\t\twho are inexperienced to the mutinous clamors of the rude\n\t\t\t\tand ill-natured multitude, but he should rather take the\n\t\t\t\todium upon himself for such things as (though harsh and\n\t\t\t\tunpleasing) may yet prove beneficial to the commonwealth;\n\t\t\t\tfor this will render the young men both more affectionate\n\t\t\t\tto him, and more cheerful in the undertaking other services."}}, {"@type": "section", "@n": "26", "p": {"pb": {"@id": "v.5.p.94"}, "#text": "But besides all this, we are to keep in mind, that to\n\t\t\t\tbe a statesman is not only to bear offices, go on embassies,\n\t\t\t\ttalk loud in public meetings, and thunder on the tribune,\n\t\t\t\tspeaking and writing such things in which the vulgar\n\t\t\t\tthink the art of government to consist; as they also think\n\t\t\t\tthat those only philosophize who dispute from a chair and\n\t\t\t\tspend their leisure time in books, while the policy and\n\t\t\t\tphilosophy which is continually exercised in works and conspicuous in actions is nowise known to them. For they\n\t\t\t\tsay, as Dicaearchus affirmed, that they who fetch turns to\n\t\t\t\tand fro in galleries walk, but not they who go into the\n\t\t\t\tcountry or to visit a friend. But the being a statesman is\n\t\t\t\tlike the being a philosopher. Wherefore Socrates did\n\t\t\t\tphilosophize, not only when he neither placed benches nor\n\t\t\t\tseated himself in his chair, nor kept the hour of conference\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and walking appointed for his disciples, but also\n\t\t\t\twhen, as it happened, he played, drank, went to war with\n\t\t\t\tsome, bargained, finally, even when he was imprisoned\n\t\t\t\tand drank the poison; having first shown that man's life\n\t\t\t\tdoes at all times, in every part, and universally in all passions and actions, admit of philosophy. The same also\n\t\t\t\twe are to understand of civil government, to wit, that fools\n\t\t\t\tdo not administer the state, even when they lead forth\n\t\t\t\tarmies, write dispatches and edicts, or make speeches to\n\t\t\t\tthe people; but that they either endeavor to insinuate\n\t\t\t\tthemselves into the favor of the vulgar and become popular, seek applause by their harangues, raise seditions and\n\t\t\t\tdisturbances, or at the best perform some service, as compelled by necessity. But he that seeks the public good,\n\t\t\t\tloves his country and fellow-citizens, has a serious regard\n\t\t\t\tto the welfare of the state, and is a true commonwealthsman, such a one, though he never puts on the military\n\t\t\t\tgarment or senatorial robe, is yet always employed in the\n\t\t\t\tadministration of the state, by inciting to action those who\n\t\t\t\tare able, guiding and instructing those that want it, assisting and advising those that ask counsel, deterring and\n\t\t\t\treclaiming those that are ill-given, and confirming and\n\t\t\t\tencouraging those that are well-minded; so that it is manifest, he does not for fashion's sake apply himself to the\n\t\t\t\tpublic affairs, nor go then to the theatre or council when\n\t\t\t\tthere is any haste or when he is sent for by name, that he\n\t\t\t\tmay have the first place there, being otherwise present\n\t\t\t\tonly for his recreation, as when he goes to some show or\n\t\t\t\ta concert of music; but on the contrary, though absent in\n\t\t\t\tbody, yet is he present in mind, and being informed of\n\t\t\t\twhat is done, approves some things and disapproves\n\t\t\t\tothers."}}, {"@type": "section", "@n": "27", "p": {"pb": [{"@id": "v.5.p.95"}, {"@id": "v.5.p.96"}], "#text": "For neither did Aristides amongst the Athenians,\n\t\t\t\tnor Cato amongst the Romans often execute the office of\n\t\t\t\tmagistrate; and yet both the one and the other employed\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttheir whole lives perpetually in the service of their country. And Epaminondas indeed, being general, performed\n\t\t\t\tmany and great actions; but yet there is related an exploit\n\t\t\t\tof his, not inferior to any of them, performed about\n\t\t\t\tThessaly when he had neither command in the army nor\n\t\t\t\toffice in the state. For, when the commanders, having\n\t\t\t\tthrough inadvertency drawn a squadron into a difficult\n\t\t\t\tand disadvantageous ground, were in amaze, for that the\n\t\t\t\tenemies pressed hard upon them, galling them with their\n\t\t\t\tarrows, he, being called up from amongst the heavy-armed foot, first by his encouraging them dissipated the\n\t\t\t\ttrouble and fright of the army, and then, having ranged\n\t\t\t\tand brought into order that squadron whose ranks had\n\t\t\t\tbeen broken, he easily disengaged them out of those straits,\n\t\t\t\tand placed them in front against their enemies, who, thereupon changing their resolutions, marched off. Also when\n\t\t\t\tAgis, king of Sparta, was leading on his army, already put\n\t\t\t\tin good order for fight, against the enemies, a certain old\n\t\t\t\tSpartan called out aloud to him, and said, that he thought\n\t\t\t\tto cure one evil by another; meaning that he was desirous\n\t\t\t\tthe present unseasonable promptness to fight should salve\n\t\t\t\tthe disgrace of their over-hasty departure from before Argos, as Thucydides says. Now Agis, hearing him, took\n\t\t\t\this advice, and at that present retreated; but afterwards\n\t\t\t\tgot the victory. And there was every day a chair set for\n\t\t\t\thim before the doors of the government house, and the\n\t\t\t\tEphori, often rising from their consistory and going to\n\t\t\t\thim, asked his advice and consulted him about the greatest and most important affairs; for he was esteemed very\n\t\t\t\tprudent, and is recorded to have been a man of great\n\t\t\t\tsense. And therefore, having now wholly exhausted the\n\t\t\t\tstrength of his body, and being for the most part tied to\n\t\t\t\this bed, when the Ephori sent for him to the common hall\n\t\t\t\tof the city, he strove to get up and go to them; but walking heavily and with great difficulty, and meeting by the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tway certain boys, he asked them whether they knew any\n\t\t\t\tthing stronger than the necessity of obeying their master;\n\t\t\t\tand they answering him that inability was of greater force,\n\t\t\t\the, supposing that this ought to be the limit of his service,\n\t\t\t\tturned back again homewards. For a readiness and good\n\t\t\t\twill to serve the public ought not to fail, whilst ability\n\t\t\t\tlasts; but when that is once gone, it is no longer to be\n\t\t\t\tforced. And indeed Scipio, both in war and peace, always used Caius Laelius for a counsellor; insomuch that\n\t\t\t\tsome said, Scipio was the actor of those noble exploits,\n\t\t\t\tand Caius the poet or author. And Cicero himself confessed, that the honorablest and greatest of his counsels,\n\t\t\t\tby the right performance of which he in his consulship\n\t\t\t\tpreserved his country, were concerted with Publius Nigi\n\t\t\t\tdius the philosopher."}}, {"@type": "section", "@n": "28", "p": "Thus is there nothing that in any manner of government hinders old men from helping the public by the\n\t\t\t\tbest things, to wit, by their reason, sentences, freedom of\n\t\t\t\tspeech, and solicitous care, as the poets term it. For not\n\t\t\t\tonly our hands, feet, and corporeal strength are the possession and share of the commonwealth; but chiefly our\n\t\t\t\tsoul, and the beauties of our soul, justice, temperance,\n\t\t\t\tand prudence; which receiving their perfection late and\n\t\t\t\tslowly, it were absurd that men should remain in charge of\n\t\t\t\thouse and land and other wealth, and yet not be beneficial to their common country and fellow-citizens by reason\n\t\t\t\tof their age, which does not so much detract from their\n\t\t\t\tministerial abilities as it adds to their directive and political. And this is the reason why they portrayed the Mercuries of old without hands and feet, but having their\n\t\t\t\tnatural parts stiff, enigmatically representing that there is\n\t\t\t\tno great need of old men's corporeal services, if they have\n\t\t\t\tbut their reason (as is convenient) active and fruitful."}]}}}}