{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De virtute morali"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised by", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.094", "body": {"head": "Of moral virtue.", "pb": {"@id": "v.3.p.461"}, "div1": [{"@type": "section", "@n": "1", "p": "MY design in this essay is to treat of that virtue\n\t\t\t\t\twhich is called and accounted moral, and is chiefly distinguished from the contemplative, in its having for the\n\t\t\t\t\tmatter thereof the passions of the mind, and for its form,\n\t\t\t\t\tright reason; and herein to consider the nature of it and\n\t\t\t\t\thow it subsists, and whether that part of the soul wherein\n\t\t\t\t\tit resides be endowed with reason of its own, inherent in\n\t\t\t\t\titself, or whether it participates of that which is foreign;\n\t\t\t\t\tand if the latter, whether it does this after the manner of\n\t\t\t\t\tthose things which are mingled with what is better than\n\t\t\t\t\tthemselves, or whether, as being distinct itself but yet under\n\t\t\t\t\tthe dominion and superintendency of another, it may be\n\t\t\t\t\tsaid to partake of the power of the predominant faculty.\n\t\t\t\t\tFor that it is possible for virtue to exist and continue altogether independent of matter, and free from all mixture,\n\t\t\t\t\tI take to be most manifest. But in the first place I. conceive it may be very useful briefly to run over the opinions\n\t\t\t\t\tof other philosophers, not so much for the vanity of giving\n\t\t\t\t\tan historical account thereof, as that, they being premised,\n\t\t\t\t\tours may thence receive the greater light and be more\n\t\t\t\t\tfirmly established."}, {"@type": "section", "@n": "2", "p": {"pb": [{"@id": "v.3.p.462"}, {"@id": "v.3.p.463"}], "#text": "To begin then with Menedemus of Eretria, he took\n\t\t\t\t\taway both the number and the differences of virtue, by\n\t\t\t\t\tasserting it to be but one, although distinguished by several\n\t\t\t\t\tnames; holding that, in the same manner as a mortal and\n\t\t\t\t\ta man are all one, so what we call temperance, fortitude,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand justice are but one and the same thing. As for Ariston of Chios, he likewise made virtue to be but one in\n\t\t\t\t\tsubstance, and called it sanity, which, as it had respect to\n\t\t\t\t\tthis or that, was to be variously multiplied and distinguished; just after the same manner as if any one should\n\t\t\t\t\tcall our sight, when applied to any white object, by the\n\t\t\t\t\tname of white-look; when to one that is black, by the\n\t\t\t\t\tname of black-look; and so in other matters. For according to him, virtue, when it considers such things as we\n\t\t\t\t\tought to do or not to do, is called prudence; when it moderates our desires, and prescribes the measure and season\n\t\t\t\t\tfor our pleasures, temperance; and when it governs the\n\t\t\t\t\tcommerce and mutual contracts of mankind, justice;in\n\t\t\t\t\tthe same manner, for instance, as a knife is one and the\n\t\t\t\t\tsame knife still, notwithstanding sometimes it cuts one\n\t\t\t\t\tthing, sometimes another, and just as fire does operate\n\t\t\t\t\tupon different matter, and yet retain the very same nature.\n\t\t\t\t\tUnto which opinion it seems also as if Zeno the Citian did\n\t\t\t\t\tin some measure incline; he defining prudence, while it\n\t\t\t\t\tdistributes to every man his own, to be justice; when it\n\t\t\t\t\tteaches what we are to choose and what to reject or avoid,\n\t\t\t\t\ttemperance; and with respect to what is to be borne or\n\t\t\t\t\tsuffered, fortitude. But it is to be observed, that they who\n\t\t\t\t\ttake upon them the defence of Zeno's notions do suppose\n\t\t\t\t\thim to mean science by what he calls prudence. But then\n\t\t\t\t\tChrysippus, whilst he imagined from every distinct quality\n\t\t\t\t\ta several and peculiar virtue to be formed, before he was\n\t\t\t\t\taware, raised (as Plato hath it) a whole swarm of virtues\n\t\t\t\t\tnever before known or used among the philosophers. For\n\t\t\t\t\tas from brave he derived bravery; from mild, mildness;\n\t\t\t\t\tand from just, justice; so from pleasant he fetched\n\t\t\t\t\tpleasantness; from good, goodness; from grand, grandeur;\n\t\t\t\t\tand from honest, honesty; placing these and all kind of\n\t\t\t\t\tdexterous application of discourse, all kind of facetiousness\n\t\t\t\t\tof conversation, and all witty turns of expression in the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnumber of virtues, thereby over-running philosophy, which\n\t\t\t\t\trequires nothing less, with a multitude of uncouth, absurd,\n\t\t\t\t\tand barbarous terms."}}, {"@type": "section", "@n": "3", "p": ["However, all these do commonly agree in this one\n\t\t\t\t\tthing, in supposing virtue to be a certain disposition and\n\t\t\t\t\tfaculty of the governing and directive part of the soul, of\n\t\t\t\t\twhich reason is the cause; or rather to be reason itself,\n\t\t\t\t\twhen it consents to what it ought, and is firm and immutable. And they do likewise think, that that part of the soul\n\t\t\t\t\twhich is the seat of the passions, and is called brutal or\n\t\t\t\t\tirrational, is not at all distinct by any physical difference\n\t\t\t\t\tfrom that which is rational; but that this part of the soul\n\t\t\t\t\t(which they call rational and directive), being wholly\n\t\t\t\t\tturned about and changed by its affections and by those\n\t\t\t\t\tseveral alterations which are wrought in it with respect\n\t\t\t\t\teither to habit or disposition, becometh either vice or virtue, without having any thing in itself that is really brutal\n\t\t\t\t\tor irrational, but is then called brutal or irrational, when by\n\t\t\t\t\tthe over-ruling and prevailing violence of our appetites it\n\t\t\t\t\tis hurried on to something absurd and vicious, against the\n\t\t\t\t\tjudgment of reason. For passion, according to them, is\n\t\t\t\t\tnothing else but depraved and intemperate reason, that\n\t\t\t\t\tthrough a perverse and vicious judgment is grown over-vehement and headstrong.", {"pb": [{"@id": "v.3.p.464"}, {"@id": "v.3.p.465"}], "#text": "Now, it seems to me, all these philosophers were perfect\n\t\t\t\t\tstrangers to the clearness and truth of this point, that we\n\t\t\t\t\tevery one of us are in reality twofold and compound.\n\t\t\t\t\tFor, discerning only that composition in us which of the\n\t\t\t\t\ttwo is most evident, namely that of the soul and body, of\n\t\t\t\t\tthe other they knew nothing at all. And yet that in the\n\t\t\t\t\tsoul itself also there is a certain composition of two dissimilar and distinct natures, the brutal part whereof, as\n\t\t\t\t\tanother body, is necessarily and physically compounded\n\t\t\t\t\twith and conjoined to reason, was, it should seem, no secret\n\t\t\t\t\tto Pythagoras himself,as some have guessed from his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thaving introduced the study of music amongst his scholars,\n\t\t\t\t\tfor the more easy calming and assuaging the mind, as well\n\t\t\t\t\tknowing that it is not in every part of it obedient and\n\t\t\t\t\tsubject to precepts and discipline, nor indeed by reason\n\t\t\t\t\tonly to be recovered and retrieved from vice, but requires some other kind of persuasives to co-operate with\n\t\t\t\t\tit, to dispose it to such a temper and gentleness as that it\n\t\t\t\t\tmay not be utterly intractable and obstinate to the precepts\n\t\t\t\t\tof philosophy. And Plato very strongly and plainly, without the least hesitation, maintained that the soul of the\n\t\t\t\t\tuniverse is neither simple, uniform, nor uncompounded;\n\t\t\t\t\tbut that being mixed, as it were, and made up of that\n\t\t\t\t\twhich is always the same and of that which is otherwise,\n\t\t\t\t\tin some places it is continually governed and carried about\n\t\t\t\t\tafter a uniform manner in one and the same powerful and\n\t\t\t\t\tpredominant order, and in other places is divided into motions and circles, one contrary to the other, unsettled and\n\t\t\t\t\tfortuitous,whence are derived the beginnings and generation of differences in things. And so, in like manner,\n\t\t\t\t\tthe soul of man, being a part or portion of that of the\n\t\t\t\t\tuniverse, and framed upon reasons and proportions answerable to it, cannot be simple and all of the same nature; but\n\t\t\t\t\tmust have one part that is intelligent and rational, which\n\t\t\t\t\tnaturally ought to have dominion over a man, and another\n\t\t\t\t\twhich, being subject to passion, irrational, extravagant,\n\t\t\t\t\tand unbounded, stands in need of direction and restraint.\n\t\t\t\t\tAnd this last is again subdivided into two other parts;\n\t\t\t\t\tone whereof, being called corporeal, is called concupiscible, and the other, which sometimes takes part with this\n\t\t\t\t\tand sometimes with reason, and gives respectively to either\n\t\t\t\t\tof them strength and vigor, is called irascible. And that\n\t\t\t\t\twhich chiefly discovers the difference between the one and\n\t\t\t\t\tthe other is the frequent conflict of the intellect and reason with concupiscence and anger, it being the nature\n\t\t\t\t\tof things that are different amongst themselves to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toftentimes repugnant and disobedient to what is best\n\t\t\t\t\tof all."}, "These principles at first Aristotle seems most to have\n\t\t\t\t\trelied upon, as plainly enough appears from what he has\n\t\t\t\t\twritten. Though afterwards he confounded the irascible\n\t\t\t\t\tand concupiscible together, by joining the one to the other,\n\t\t\t\t\tas if anger were nothing but a thirst and desire of revenge.\n\t\t\t\t\tHowever, to the last he constantly maintained that the\n\t\t\t\t\tsensual and irrational was wholly distinct from the intellectual and rational part of the soul. Not that it is so absolutely devoid of reason as those faculties of the soul\n\t\t\t\t\twhich are sensitive, nutritive, and vegetative, and are common to us with brute beasts and plants; for these are always deaf to the voice of reason and incapable of it, and\n\t\t\t\t\tmay in some sort be said to derive themselves from flesh\n\t\t\t\t\tand blood, and to be inseparably attached to the body and\n\t\t\t\t\tdevoted to the service thereof; but the other sensual part,\n\t\t\t\t\tsubject to the sudden efforts of the passions and destitute\n\t\t\t\t\tof any reason of its own, is yet nevertheless naturally\n\t\t\t\t\tadapted to hear and obey the intellect and judgment, to\n\t\t\t\t\thave regard to it, and to submit itself to be regulated and\n\t\t\t\t\tordered according the rules and precepts thereof, unless it\n\t\t\t\t\thappen to be utterly corrupted and vitiated by pleasure,\n\t\t\t\t\twhich is deaf to all instruction, and by a luxurious way of\n\t\t\t\t\tliving."]}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.3.p.466"}, "quote": {"@rend": "blockquote", "lg": {"l": ["In tears dissolved she mourns her consort's fate,", "So great her sorrows, scarce her charms more great.", "Her tears compassion in Ulysses move,", "And fill his breast with pity and with love;", "Yet artful he his passion secret keeps,", "It rages in his heart; and there he inward weeps.", "Like steel or ivory, his fixed eyeballs stand,", "Placed by some statuary's skilful hand;", "And when a gentle tear would force its way,", "He hides it falling, or commands its stay."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIX. 208."}}}, "#text": "As for those who wonder how it should come to pass,\n\t\t\t\t\tthat that which is irrational in itself should yet become obsequious to the dictates of right reason, they seem to me\n\t\t\t\t\tnot to have duly considered the force and power of reason,\n\t\t\t\t\thow great and extensive it is, and how far it is able to\n\t\t\t\t\tcarry and extend its authority and command, not so much\n\t\t\t\t\tby harsh and arbitrary methods, as by soft and gentle\n\t\t\t\t\tmeans, which persuade more and gain obedience sooner\n\t\t\t\t\tthan all the severities and violences in the world. For\n\t\t\t\t\teven the spirits, the nerves, bones, and other parts of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbody are destitute of reason; but yet no sooner do they\n\t\t\t\t\tfeel the least motion of the will, reason shaking (as it\n\t\t\t\t\twere), though never so gently, the reins, but all of them\n\t\t\t\t\tobserve their proper order, agree together, and pay a ready\n\t\t\t\t\tobedience. As, for instance, the feet, if the impulse of\n\t\t\t\t\tthe mind be to run, immediately betake themselves to their\n\t\t\t\t\toffice; or if the motion of the will be for the throwing or\n\t\t\t\t\tlifting up of any thing, the hands in a moment fall to\n\t\t\t\t\ttheir business. And this sympathy or consent of the brutal faculties to right reason, and the ready conformity\n\t\t\t\t\tof them thereto, Homer has most admirably expressed in\n\t\t\t\t\tthese verses:"}, {"pb": {"@id": "v.3.p.467"}, "#text": "Under such perfect subjection to his reason and judgment\n\t\t\t\t\thad he even his spirits, his blood, and his tears. A most\n\t\t\t\t\tevident proof of this matter we have also from hence, that\n\t\t\t\t\tour natural desires and motions are as soon repressed and.\n\t\t\t\t\tquieted as we know we are either by reason or law forbidden to approach the fair ones we at the first view had\n\t\t\t\t\tso great a passion for; a thing which most commonly happens to those who are apt to fall in love at sight with\n\t\t\t\t\tbeautiful women, without knowing or examining who they\n\t\t\t\t\tare; for no sooner do they afterwards find their error, by\n\t\t\t\t\tdiscovering the person with whose charms they were before captivated to be a sister or a daughter, but their flame\n\t\t\t\t\tis presently extinguished by the interposition of reason.\n\t\t\t\t\tAnd flesh and blood are immediately brought into order,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand become obedient to the judgment. It often falls out\n\t\t\t\t\tlikewise that, after we have eaten some kinds of meat or\n\t\t\t\t\tfish finely dressed, and by that means artificially disguised,\n\t\t\t\t\twith great pleasure and a very good stomach, at the first\n\t\t\t\t\tmoment we understand they were either unclean, or unlawful and forbidden, our judgment being thereby shocked,\n\t\t\t\t\twe feel not only remorse and trouble in our mind, but the\n\t\t\t\t\tconceit reaches farther, and our whole frame is disordered\n\t\t\t\t\tby the nauseous qualms and vomitings thereby occasioned.\n\t\t\t\t\tI fear I should be thought on purpose to hunt after too\n\t\t\t\t\tfar-fetched and youthful instances to insert in this discourse, if I should take notice of the lute, the harp, the\n\t\t\t\t\tpipe and flute, and such like musical instruments invented\n\t\t\t\t\tby art, and adapted to the raising or allaying of human\n\t\t\t\t\tpassions; which, though they are void of life and sense,\n\t\t\t\t\tdo yet most readily accommodate themselves to the judgment, to our passions and our manners, either indulging\n\t\t\t\t\tour melancholy, increasing our mirth, or feeding our wantonness, as we happen at that time to be disposed. And\n\t\t\t\t\ttherefore it is reported of Zeno himself, that, going one\n\t\t\t\t\tday to the theatre to hear Amoebeus sing to the lute, he\n\t\t\t\t\tcalled to his scholars, Come, says he, let us go and learn\n\t\t\t\t\twhat harmony and music the guts and sinews of beasts,\n\t\t\t\t\tnay even wood and bones are capable of, by the help of\n\t\t\t\t\tnumbers, proportion, and order."}, {"pb": [{"@id": "v.3.p.468"}, {"@id": "v.3.p.469"}], "foreign": [{"@lang": "greek", "#text": "h)=qos"}, {"@lang": "greek", "#text": "e)/qos"}], "hi": {"@rend": "italics", "#text": "custom;"}, "#text": "But to let these things pass, I would gladly know of\n\t\t\t\t\tthem, whether, when they see domestic animals (as dogs,\n\t\t\t\t\thorses, or birds) by use, feeding, and teaching brought to\n\t\t\t\t\tso high a degree of perfection as that they shall utter articulately some senseful words, and by their motions, gestures, and all their actions, shall approve themselves\n\t\t\t\t\tgovernable, and become useful to us; and when also they\n\t\t\t\t\tfind Achilles in Homer encouraging horses, as well as men,\n\t\t\t\t\tto battle;whether, I say, after all this, they can yet\n\t\t\t\t\tmake any wonder or doubt, whether those faculties of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmind to which we owe our anger, our desires, our joys,\n\t\t\t\t\tand our sorrows, be of such a nature that they are capable\n\t\t\t\t\tof being obedient to reason, and so affected by it as to\n\t\t\t\t\tconsent and become entirely subject to it; considering especially that these faculties are not seated without us, or\n\t\t\t\t\tseparated from us, or formed by any thing which is not in\n\t\t\t\t\tus, or hammered out by force and violence, but, as they\n\t\t\t\t\thave by nature their entire dependence upon the soul, so\n\t\t\t\t\tthey are ever conversant and bred up with it, and also receive their final complement and perfection from use, custom, and practice. For this reason the Greeks very\n\t\t\t\t\tproperly call manners ,  for they are nothing\n\t\t\t\t\telse, in short, but certain qualities of the irrational and\n\t\t\t\t\tbrutal part of the mind, and hence by them are so named,\n\t\t\t\t\tin that this brutal and irrational part of the mind being\n\t\t\t\t\tformed and moulded by right reason, by long custom and\n\t\t\t\t\tuse (which they call ), has these qualities or differences\n\t\t\t\t\tstamped upon it. Not that reason so much as attempts to\n\t\t\t\t\teradicate our passions and affections, which is neither possible nor expedient, but only to keep them within due\n\t\t\t\t\tbounds, reduce them into good order, and so direct them\n\t\t\t\t\tto a good end; and thus to generate moral virtue, consisting\n\t\t\t\t\tnot in a kind of insensibility, or total freedom from passions, but in the well-ordering our passions and keeping\n\t\t\t\t\tthem within measure, which she effects by wisdom and\n\t\t\t\t\tprudence, bringing the faculties of that part of the soul\n\t\t\t\t\twhere our affections and appetite are seated to a good\n\t\t\t\t\thabit. For these three things are commonly held to be in\n\t\t\t\t\tthe soul, namely, a faculty or aptitude, passion, and habit.\n\t\t\t\t\tThis aptitude or faculty then is the principle or very matter of passions; as for example, the power or aptitude to\n\t\t\t\t\tbe angry, to be ashamed, to be confident and bold, or the\n\t\t\t\t\tlike; passion is the actual exercise of that aptitude or\n\t\t\t\t\tfaculty, as anger, shame, confidence, or boldness; and\n\t\t\t\t\thabit is the strength, firmness, and establishment of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdisposition or faculty in the irrational part of the soul,\n\t\t\t\t\tgotten by continual use and custom, and which, according\n\t\t\t\t\tas the passions are well or ill governed by reason, becomes\n\t\t\t\t\teither virtue or vice."}]}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.3.p.470"}, "#text": "But, forasmuch as philosophers do not make all virtue\n\t\t\t\t\tto consist in a mediocrity nor call it moral, to show the\n\t\t\t\t\tdifference more clearly, it will be necessary to take our\n\t\t\t\t\trise a little farther off. For of all things then in the universe, some do exist absolutely, simply, and for themselves only; others again relatively, for and with regard to\n\t\t\t\t\tus. Among those things which have an absolute and\n\t\t\t\t\tsimple existence are the earth, the heavens, the stars, and\n\t\t\t\t\tthe sea; and of such things as have their being relatively,\n\t\t\t\t\twith respect to us, are good and evil, things desirable and\n\t\t\t\t\tto be avoided, and things pleasant and hurtful. And seeing that both are the proper objects of reason,while it\n\t\t\t\t\tconsiders the former, which are absolutely and for themselves, it is scientifical and contemplative; and when the\n\t\t\t\t\tother, which have reference to us, it is deliberative and\n\t\t\t\t\tpractical. And as the proper virtue in the latter case is\n\t\t\t\t\tprudence, in the former it is science. And between the one\n\t\t\t\t\tand the other, namely, between prudence and science, there\n\t\t\t\t\tis this difference. Prudence consists in a certain application and relation of the contemplative faculties of the soul to\n\t\t\t\t\tthose which are practical, for the government of the sensual and irrational part, according to reason. To which\n\t\t\t\t\tpurpose prudence has often need of Fortune; whereas\n\t\t\t\t\tneither of that nor of deliberation has science any occasion or want to attain its ends, forasmuch as it has nothing\n\t\t\t\t\tto consider but such things as remain always the same.\n\t\t\t\t\tFor as a geometrician never deliberates about a triangle,\n\t\t\t\t\twhether all its three angles be equal to two right angles,\n\t\t\t\t\tbecause of that he has a clear and distinct knowledge\n\t\t\t\t\t(and men use to deliberate about such things only as are\n\t\t\t\t\tsometimes in one state or condition and sometimes in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tanother, and not of those which are always firm and immutable), so the mind, when merely contemplative, exercising itself about first principles and things permanent,\n\t\t\t\t\tsuch as retaining the same nature are incapable of mutation, has no room or occasion for deliberation. Whereas\n\t\t\t\t\tprudence, descending to actions full of error and confusion,\n\t\t\t\t\tis very often under the necessity of encountering with fortuitous accidents, and, in doubtful cases, of making use\n\t\t\t\t\tof deliberation, and, to reduce those deliberations into practice, of calling also to its assistance even the irrational\n\t\t\t\t\tfaculties, which are (as it were) forcibly dragged to go\n\t\t\t\t\talong with it, and by that means to give a certain vigor or\n\t\t\t\t\timpetus to its determinations. For its determinations do\n\t\t\t\t\tindeed want something which may enliven and give them\n\t\t\t\t\tsuch an impetus. And moral virtue it is which gives an\n\t\t\t\t\timpetus or vigor to the passions; but at the same time\n\t\t\t\t\treason, which accompanies that impetus, and of which it\n\t\t\t\t\tstands in great need, does so set bounds thereunto, that\n\t\t\t\t\tnothing but what is moderate appears, and that it neither\n\t\t\t\t\toutruns the proper seasons of action, nor yet falls short of\n\t\t\t\t\tthem."}, {"pb": {"@id": "v.3.p.471"}, "#text": "For the sensual faculties, where passions are seated, are\n\t\t\t\t\tsubject to motions, some over-vehement, sudden, and quick,\n\t\t\t\t\tand others again too remiss, and more slow and heavy\n\t\t\t\t\tthan is convenient. So that, though every thing we do can\n\t\t\t\t\tbe good but in one manner, yet it may be evil in several;\n\t\t\t\t\tas there is but one single way of hitting the mark, but to\n\t\t\t\t\tmiss it a great many, either by shooting over, or under, or\n\t\t\t\t\ton one side. The business therefore of practical reason,\n\t\t\t\t\tgoverning our actions according to the order of Nature, is\n\t\t\t\t\tto correct the excesses as well as the defects of the passions, by reducing them to a true mediocrity. For as,\n\t\t\t\t\twhen through infirmity of the mind, effeminacy, fear, or\n\t\t\t\t\tlaziness, the vehemence and keenness of the appetites are\n\t\t\t\t\tso abated that they are ready to sink and fall short of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgood at which they are aimed and directed, there is then\n\t\t\t\t\tthis practical reason at hand, exciting and rousing and\n\t\t\t\t\tpushing them onward; so, on the other hand, when it\n\t\t\t\t\tlashes out too far and is hurried beyond all measure, there\n\t\t\t\t\talso is the same reason ready to bring it again within compass and put a stop to its career. And thus, prescribing\n\t\t\t\t\tbounds and giving law to the motions of the passions, it\n\t\t\t\t\tproduces in the irrational part of the soul these moral\n\t\t\t\t\tvirtues (of which we now treat), which are nothing else\n\t\t\t\t\tbut the mean between excess and defect. For it cannot\n\t\t\t\t\tbe said that all virtue consists in mediocrity; since wisdom\n\t\t\t\t\tor prudence (one of the intellectual virtues), standing in\n\t\t\t\t\tno need of the irrational faculties,as being seated in\n\t\t\t\t\tthat part of the soul which is pure and unmixed and free\n\t\t\t\t\tfrom all passions,is of itself absolutely perfect, the\n\t\t\t\t\tutmost extremity and power of reason, whereby we attain\n\t\t\t\t\tto that perfection of knowledge which is itself most divine\n\t\t\t\t\tand renders us most happy. Whereas moral virtue, which\n\t\t\t\t\tbecause of the body is so necessary to us, and, to put\n\t\t\t\t\tthings in practice, stands in need of the instrumental ministry of the passions (as being so far from promoting the\n\t\t\t\t\tdestruction and abolition of irrational powers, as to be\n\t\t\t\t\taltogether employed in the due regulation thereof), is, with\n\t\t\t\t\trespect to its power or quality, the very top and extremity\n\t\t\t\t\tof perfection; but, in respect of the proportion and quantity which it determines, it is mediocrity, in that it takes\n\t\t\t\t\taway all excess on the one hand, and cures all defects on\n\t\t\t\t\tthe other."}]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.3.p.472"}, "#text": "Now mean and mediocrity may be differently understood. For there is one mean which is compounded and\n\t\t\t\t\tmade up of the two simple extremes, as in colors, gray,\n\t\t\t\t\tof white and black; and another, where that which contains and is contained is the medium between the containing and the contained, as, for instance, the number eight,\n\t\t\t\t\tbetween twelve and four. And a third sort there is also,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich participates of neither extreme, as for example, all\n\t\t\t\t\tthose things which, as being neither good nor evil in themselves, we call adiaphorous, or indifferent. But in none of\n\t\t\t\t\tthese ways can virtue be said to be a mean, or mediocrity.\n\t\t\t\t\tFor neither is it a mixture of vices, nor, comprehending\n\t\t\t\t\tthat which is defective and short, is it comprehended by\n\t\t\t\t\tthat which runs out into excess; nor yet is it exempt from\n\t\t\t\t\tthe impetuosity and sudden efforts of the passions, in which\n\t\t\t\t\texcess and defect do properly take place. But moral virtue properly doth consist in a mean or mediocrity (and so\n\t\t\t\t\tit is commonly taken), most like to that which there is in\n\t\t\t\t\tour Greek music and harmony. For, whereas there are the\n\t\t\t\t\thighest and lowest musical notes in the extremities of\n\t\t\t\t\tthe scale called nete and hypate; so likewise is there in\n\t\t\t\t\tthe middle thereof, between these two, another musical\n\t\t\t\t\tnote, and that the sweetest of all, called mese (or mean),\n\t\t\t\t\twhich does as perfectly avoid the extreme sharpness of the\n\t\t\t\t\tone as it doth the over-flatness of the other. And so also\n\t\t\t\t\tvirtue, being a motion and power which is exercised about\n\t\t\t\t\tthe brutal and irrational part of the soul, takes away the\n\t\t\t\t\tremission and intentionin a word, the excess and defectof the appetites, reducing thereby every one of the\n\t\t\t\t\tpassions to a due mediocrity and perfect state of rectitude."}, "For example, fortitude is said to be the mean between\n\t\t\t\t\tcowardice and rashness, whereof the one is a defect, as\n\t\t\t\t\tthe other is an excess of the irascible faculty; liberality,\n\t\t\t\t\tbetween sordid parsimony on the one hand, and extravagant prodigality on the other; clemency between insensibility of injuries and its opposite, revengeful cruelty;\n\t\t\t\t\tand so of justice and temperance; the former being the\n\t\t\t\t\tmean between giving and distributing more or less than is\n\t\t\t\t\tdue in all contracts, affairs, and business between man and\n\t\t\t\t\tman, and the latter a just mediocrity between a stupid\n\t\t\t\t\tapathy, touched with no sense or relish of pleasure, and\n\t\t\t\t\tdissolute softness, abandoned to all manner of sensualities.", {"quote": {"@rend": "blockquote", "#text": "Lest from his hands the purple reins should slip,"}, "#text": "And from this instance of temperance it is, that we are\n\t\t\t\t\tmost clearly given to understand the difference between\n\t\t\t\t\tthe irrational and the rational faculties of the soul, and\n\t\t\t\t\tthat it so plainly appears to us that the passions and affections of the mind are quite a distinct thing from reason.\n\t\t\t\t\tFor otherwise never should we be able to distinguish continence from temperance, nor incontinence from intemperance, in lust and pleasures, if it were one and the same\n\t\t\t\t\tfaculty of the soul wherewith we reason and judge, and\n\t\t\t\t\twhereby we desire and covet. Now temperance is that\n\t\t\t\t\twhereby reason governs and manages that part of the soul\n\t\t\t\t\twhich is subject to the passions (as it were some wild\n\t\t\t\t\tcreature brought up by hand, and made quite tame and\n\t\t\t\t\tgentle), having gained an absolute victory over all its appetites, and brought them entirely under the dominion of it.\n\t\t\t\t\tWhereas we call it continence, when reason has indeed\n\t\t\t\t\tgained the mastery over the appetites and prevailed against\n\t\t\t\t\tthem, though not without great pains and trouble, they\n\t\t\t\t\tbeing perverse and continuing to struggle, as not having\n\t\t\t\t\twholly submitted themselves; so that it is not without\n\t\t\t\t\tgreat difficulty able to preserve its government over them,\n\t\t\t\t\tbeing forced to retain and hold them in, and keep them\n\t\t\t\t\twithin compass, as it were, with stripes, with the bit and\n\t\t\t\t\tbridle, while the mind all the time is full of nothing but\n\t\t\t\t\tagony, contentions, and confusion. All which Plato endeavors to illustrate by a similitude of the chariot-horses\n\t\t\t\t\tof the soul, the one whereof, being more unruly, not only\n\t\t\t\t\tkicks and flings at him that is more gentle and tractable,\n\t\t\t\t\tbut also thereby so troubles and disorders the driver himself, that he is forced sometimes to hold him hard in, and\n\t\t\t\t\tsometimes again to give him his head,"}, "as Simonides speaks.", {"pb": {"@id": "v.3.p.474"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Where all the streets are filled with incense smoke,", "And songs of triumph mixed with groans resound."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Tyr. 4."}}}, "#text": "And from hence we may see why continence is not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthought worthy to be placed in the number of perfect virtues, but is taken to be a degree under virtue. For there\n\t\t\t\t\tis not therein produced a mediocrity arising from a symphony of the worst with the better, nor are the excesses\n\t\t\t\t\tof the passions retrenched; nor yet doth the appetite become obedient and subservient to the reasonable faculties,\n\t\t\t\t\tbut it both makes and feels disorder and disturbance, being\n\t\t\t\t\trepressed by violence and constraint, and (as it were) by\n\t\t\t\t\tnecessity; as in a sedition or faction in a city or state, the\n\t\t\t\t\tcontending parties, breathing nothing but war and destruction and ruin to one another, do yet cohabit together (it\n\t\t\t\t\tmay be) within the compass of the same walls; insomuch\n\t\t\t\t\tthat the soul of the incontinent person, with respect to the\n\t\t\t\t\tconflicts and incongruities therein, may very properly be\n\t\t\t\t\tcompared to the city,"}, {"pb": {"@id": "v.3.p.475"}, "#text": "And upon the same grounds it is, that incontinence is held\n\t\t\t\t\tto be something less than vice also, but intemperance to\n\t\t\t\t\tbe a complete and perfect vice, for therein not the appetite only but reason likewise is debauched and corrupted;\n\t\t\t\t\tand as the former incites and pushes forward the desires\n\t\t\t\t\tand affections to that which is evil, so this, by making an\n\t\t\t\t\till judgment, is easily led to consent and agree to the soft\n\t\t\t\t\twhispers and tempting allurements of corrupt lusts and\n\t\t\t\t\tpassions, and soon loseth all sense of sin and evil.\n\t\t\t\t\tWhereas incontinence preserves the judgment, by the\n\t\t\t\t\thelp of reason, right and sound; but yet, by irresistible\n\t\t\t\t\tforce and violence of the passions, is even against judgment drawn away. Moreover, in these respects following\n\t\t\t\t\tit differeth also from intemperance:inasmuch as reason\n\t\t\t\t\tin that is overpowered by passion, but in this it never so\n\t\t\t\t\tmuch as struggleth; the incontinent person, after a noble\n\t\t\t\t\tresistance, is at last forced to submit to the tyranny of his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlusts, and follow their guidance, while the intemperate approves them, and gladly goes along with and submits to\n\t\t\t\t\tthem; one feels remorse for the evil he commits, while the\n\t\t\t\t\tother prides in lewdness and vice. Again, the one wilfully\n\t\t\t\t\tand of his own accord runs into sin; while the other, even\n\t\t\t\t\tagainst his will, is forced to abandon that which is good."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["What mirth in life, what pleasure, what delight,", "Without content in sports of Venus bright?", "Were those joys past, and I for them unmeet,", "Ring out my knell, bring forth my winding-sheet."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Mimnermus."}}}, "#text": "And this difference between them is not to be collected\n\t\t\t\t\tonly from their actions, but may as plainly also be discovered by their words. For at this rate do intemperate\n\t\t\t\t\tpersons use to talk:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To eat, to drink, to wench are principal,", "All pleasures else I accessories call;"]}}, "#text": "And thus says another:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Let me, ye dull and formal fops, alone,", "I am resolved, 'tis best to be undone."]}}, "#text": "as if from his very soul he were wholly abandoned and\n\t\t\t\t\tgiven up to pleasures and voluptuousness, and even over\n\t\t\t\t\twhelmed therein. And much of the same mind was he,\n\t\t\t\t\tand his judgment was as totally depraved by his passions,\n\t\t\t\t\twho said,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Blame Nature only for it, blame not me,", "Would she permit, I then should virtuous be,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Chrysippus of Euripides, Frag. 837 and 838."}}}, "#text": "But quite another spirit do we find running through the\n\t\t\t\t\tsayings of the incontinent:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Ah! 'tis decreed by Fate. We know, 'tis true,", "We know those virtues, which we ne'er pursue."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Chrysippus of Euripides, Frag. 837 and 838."}}}, "#text": "says one of them. And again,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["What will my swelling passions' force assuage?", "No more can I sustain this tempest's rage,", "Than anchor's fluke, dropt on loose ground, a storm;"]}}, "#text": "And another,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To us, in ships moored near the shore who lie,", "Though strong the cables, when the winds rise high", "Cables will prove but small security;"]}}, "#text": "where not improperly he compares the fluke of an anchor\n\t\t\t\t\tdropped in loose ground to that ill-grounded, feeble, and\n\t\t\t\t\tirresolute reason, which by the vanity, weakness, and luxury\n\t\t\t\t\tof the mind is easily brought to forsake the judgment.\n\t\t\t\t\tAnd the like metaphor has the poet made use of happily\n\t\t\t\t\tenough in these verses:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When first the dogged Anaxarchus strove", "The power of virtue o'er his mind to prove,", "Firm though he seemed, and obstinately good,", "In vain th' impulse of temper he withstood.", "Nature recoiled, whatever he could do;", "He saw those ills, which yet he did pursue;", "In this not single, other sophists too", "Felt the same force, which they could ne'er subdue."]}}, "#text": "where by the cables the poet means the judgment opposing itself against all that is evil or dishonest, which is,\n\t\t\t\t\thowever, oftentimes disturbed and broken by violent and\n\t\t\t\t\tsudden gusts of the passions. For, indeed, the intemperate\n\t\t\t\t\tare borne away directly and with full sail to their pleasures;\n\t\t\t\t\tto them they deliver up themselves entirely, and thither it\n\t\t\t\t\tis they bend their whole course. While the incontinent,\n\t\t\t\t\tindirectly only, as endeavoring to sustain and repel the\n\t\t\t\t\tassaults of the passions and withstand their temptations,\n\t\t\t\t\teither is allured and as it were slides into evil, or else is\n\t\t\t\t\tplunged violently into it whether he will or no. As\n\t\t\t\t\tTimon, in his bitter way of raillery, reproaches Anaxarchus,"}, {"pb": {"@id": "v.3.p.477"}, "#text": "And neither is a wise man continent, but temperate; nor\n\t\t\t\t\ta fool incontinent, but intemperate; the one taking true\n\t\t\t\t\tpleasure and delight in good, the other having no displeasure against evil. And therefore incontinence is said\n\t\t\t\t\tto be found only in a mind which is sophistical (or which\n\t\t\t\t\tbarely makes a show of being governed and directed by\n\t\t\t\t\tprudence), and which has indeed the use of reason, but in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tso weak and faint a manner, that it is not able to persevere\n\t\t\t\t\tin that which it knows to be right."}], "pb": [{"@id": "v.3.p.473"}, {"@id": "v.3.p.476"}]}, {"@type": "section", "@n": "7", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Swift the command ran through the raging deep;", "Th' obedient waves compose themselves to sleep;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XII. 168."}}}, "#text": "Thus we have seen the diversity between incontinence and intemperance. And as for continence and\n\t\t\t\t\ttemperance, their differences are analogous, and bear\n\t\t\t\t\tproportion to those of the other, but in contrary respects.\n\t\t\t\t\tFor remorse, grief, and indignation do always accompany\n\t\t\t\t\tcontinence; whereas in the mind of a temperate person\n\t\t\t\t\tthere is all over such an evenness, calmness, and firmness,\n\t\t\t\t\tthat, seeing with what wonderful easiness and tranquillity\n\t\t\t\t\tthe irrational faculties go along with reason and submit\n\t\t\t\t\tto its directions, one cannot but call to mind that of the\n\t\t\t\t\tpoet:"}, {"quote": {"@rend": "blockquote", "#text": "As sucking foal runs by his mother mare."}, "#text": "reason having quite deadened and repressed the vehement\n\t\t\t\t\traging and furious motions of the passions and affections.\n\t\t\t\t\tBut those whose assistance Nature necessarily requires\n\t\t\t\t\tare by reason rendered so agreeable and consenting, so\n\t\t\t\t\tsubmissive, friendly, and co-operative in the execution of\n\t\t\t\t\tall good designs and purposes, that they neither outrun it,\n\t\t\t\t\tnor recede from it, nor behave themselves disorderly, nor\n\t\t\t\t\tever show the least disobedience; but every appetite willingly and cheerfully pursues its dictates,"}, "Which very much confirms what was said by Xenocrates\n\t\t\t\t\tof those who are true philosophers, namely, that they\n\t\t\t\t\talone do that voluntarily which all others do against their\n\t\t\t\t\twills for fear of the laws; being diverted and restrained\n\t\t\t\t\tfrom the pursuit of their pleasures, as a dog is frightened\n\t\t\t\t\tby a whipping or a cat scared by a noise, having regard to\n\t\t\t\t\tnothing else in the matter but their own danger.", {"pb": {"@id": "v.3.p.478"}, "#text": "It is manifest then from what has been discoursed, that\n\t\t\t\t\tthe soul does perceive within itself something that is firm\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand immovable, totally distinct from its passions and appetites, these being what it does always oppose and is ever\n\t\t\t\t\tcontending with. But some there are, nevertheless, who\n\t\t\t\t\taffirm that reason and passion do not materially differ from\n\t\t\t\t\tone another, and that there is not in the soul any faction,\n\t\t\t\t\tsedition, or dissension of two several and contending faculties, but only a shifting, conversion, or alteration of the\n\t\t\t\t\tsame reason or rational faculty from one side to the other,\n\t\t\t\t\tbackward and forward, which, by reason of the suddenness and swiftness of the change, is not perceptible by\n\t\t\t\t\tus; and therefore, that we do not consider that the same\n\t\t\t\t\tfaculty of the soul is by nature so adapted as to be capable of both concupiscence and repentance, of anger and\n\t\t\t\t\tof fear, of being drawn to the commission of any lewdness\n\t\t\t\t\tor evil by the allurements of pleasure, and afterwards of\n\t\t\t\t\tbeing again retrieved from it. And as for lust, anger,\n\t\t\t\t\tfear, and such like passions, they will have them to be\n\t\t\t\t\tnothing but perverse opinions and false judgments, not\n\t\t\t\t\tarising or formed in any inferior part of the soul, peculiarly belonging to them, but being the advances and\n\t\t\t\t\treturns, or the motions forward and backward, the good\n\t\t\t\t\tlikenings and more vehement efforts, and (in a word) such\n\t\t\t\t\toperations and energies of the whole rational and directive\n\t\t\t\t\tfaculty as are ready to be turned this way or that with the\n\t\t\t\t\tgreatest ease imaginable; like the sudden motions and\n\t\t\t\t\tirruptions in children, the violence and impetuosity whereof, by reason of their imbecility and weakness, are very\n\t\t\t\t\tfleeting and inconstant."}, {"pb": {"@id": "v.3.p.479"}, "#text": "But these opinions are against common sense and experience; for no man ever felt such a sudden change in\n\t\t\t\t\thimself, as that whenever he chose any thing he immediately judged it fit to be chosen, or that, on the other\n\t\t\t\t\thand, whenever he judged any thing fit to be chosen he\n\t\t\t\t\timmediately made choice of it. Neither does the lover\n\t\t\t\t\twho is convinced by reason that his amour is fit to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbroken off, and that he ought to strive against his passion,\n\t\t\t\t\ttherefore immediately cease to love; nor on the other side\n\t\t\t\t\tdoth he desist reasoning, and cease from being able to give\n\t\t\t\t\ta right judgment of things, even then, when, being softened and overcome by luxury, he delivers himself up a\n\t\t\t\t\tcaptive to his lusts. But as, while by the assistance of\n\t\t\t\t\treason he makes opposition to the efforts of his passions,\n\t\t\t\t\tthey yet continue to solicit, and at last overcome him; so\n\t\t\t\t\tlikewise, when he is overcome and forced to submit to\n\t\t\t\t\tthem, by the light of reason does he plainly discern and\n\t\t\t\t\tknow that he has done amiss; so that neither by the passions is reason effaced and destroyed, nor yet by reason is\n\t\t\t\t\the rescued and delivered from them; but, being tossed to\n\t\t\t\t\tand fro between the one and the other, he is a kind of\n\t\t\t\t\tneuter, and participates in common of them both. And\n\t\t\t\t\tthose, methinks, who imagine that one while the directive\n\t\t\t\t\tand rational part of the soul is changed into concupiscence\n\t\t\t\t\tand lust, and that by and by reason opposes itself against\n\t\t\t\t\tthem, and they are changed into that, are not much unlike\n\t\t\t\t\tthem who make the sportsman and his game not to be\n\t\t\t\t\ttwo, but one body, which, by a nimble and dexterous\n\t\t\t\t\tmutation of itself, one while appears in the shape of the\n\t\t\t\t\thuntsman, and at another turn puts on the form of a wild\n\t\t\t\t\tbeast. For as these in a plain evident matter seem to\n\t\t\t\t\tbe stalk blind, so they in the other case belie even their\n\t\t\t\t\town senses, seeing they must needs feel in themselves not\n\t\t\t\t\tmerely a change or mutation of one and the same thing,\n\t\t\t\t\tbut a downright struggle and quarrel between two several\n\t\t\t\t\tand distinct faculties."}, {"pb": {"@id": "v.3.p.480"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 98."}, "#text": "Shame in denial, in acceptance fear;"}, "#text": "But is not, say they, the deliberative power or faculty\n\t\t\t\t\tof a man often divided in itself, and distracted among several opinions contrary to one another, about that which is\n\t\t\t\t\texpedient; and yet is but one, simple, uniform thing? All\n\t\t\t\t\tthis we grant to be true; but it does not reach the case we\n\t\t\t\t\tare speaking of. For that part of the soul where reason\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand judgment are seated is not at variance with itself, but\n\t\t\t\t\tby one and the same faculty is conversant about different\n\t\t\t\t\treasonings; or rather, there is but one simple power of\n\t\t\t\t\treasoning, which employs itself on several arguments, as\n\t\t\t\t\tso many different subject-matters. And therefore it is, that\n\t\t\t\t\tno disturbance or uneasiness accompanies those reasonings\n\t\t\t\t\tor deliberations, where the passions do not at all interpose.\n\t\t\t\t\tNor are we at any time forced, as it were, to choose any\n\t\t\t\t\tthing contrary to the dictates of our own reason, but when,\n\t\t\t\t\tas in a balance, some lurking hidden passions lay something in the scale against reason to weigh it down. And\n\t\t\t\t\tthis often falls out to be the case, where it is not reasoning\n\t\t\t\t\tthat is opposed to reasoning, but either ambition, or emulation, or favor, or jealousy, or fear, making a show as if\n\t\t\t\t\tthere were a variance or contest between two differing reasons, according to that of Homer,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Hard fate to fall, but yet a glorious fate;", "'Tis cowardly to live, but yet 'tis sweet."]}}, "#text": "and of another poet,"}, {"pb": [{"@id": "v.3.p.481"}, {"@id": "v.3.p.482"}], "#text": "And in determining of controversies about contracts between man and man, it is by the interposition of the passions that so many disputes and delays are created. So\n\t\t\t\t\tlikewise in the consultations and counsels of kings, they\n\t\t\t\t\twho design to make their court incline not to one side of\n\t\t\t\t\tthe question or debate rather than the other, but only accommodate themselves to their own passions, without any\n\t\t\t\t\tregard to the interest of the public. Which is the reason\n\t\t\t\t\tthat in aristocratical governments the magistrates will not\n\t\t\t\t\tsuffer orators in their pleadings, by declaiming and haranguing, to raise the passions and move the affections. For\n\t\t\t\t\treason, not being disturbed or diverted by passion, tends\n\t\t\t\t\tdirectly to that which is honorable and just; but if the\n\t\t\t\t\tpassions are once raised, there immediately follows a mighty\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcontroversy and struggle between pleasure and grief on the\n\t\t\t\t\tone hand, and reason and judgment on the other. For otherwise how comes it to pass, that in philosophical disputes\n\t\t\t\t\tand disquisitions we so often and with so little trouble are by\n\t\t\t\t\tothers drawn off from our own opinions and wrought upon\n\t\t\t\t\tto change them?and that Aristotle himself, Democritus,\n\t\t\t\t\tand Chrysippus have without any concern or regret of mind,\n\t\t\t\t\tnay even with great satisfaction to themselves, retracted\n\t\t\t\t\tsome of those points which they formerly so much approved\n\t\t\t\t\tof, and were wont so stiffly to maintain? For no passions\n\t\t\t\t\tresiding in the contemplative and scientifical part of the\n\t\t\t\t\tsoul make any tumult or disturbance therein, and the irrational and brutal faculties remain quiet and calm, without\n\t\t\t\t\tbusying themselves to intermeddle in matters of that kind.\n\t\t\t\t\tBy which means it falls out, that reason no sooner comes\n\t\t\t\t\twithin view of truth, but rejecting that which is false it\n\t\t\t\t\treadily embraces it; forasmuch as there is in the former\n\t\t\t\t\twhat is not to be found in the other, namely, a willingness\n\t\t\t\t\tto assent and disagree as there is occasion; whereas in all\n\t\t\t\t\tdeliberations had, judgments made, and resolutions taken\n\t\t\t\t\tabout such things as are to be reduced into practice, and\n\t\t\t\t\tare mixed and interwoven with the passions and affections,\n\t\t\t\t\treason meets with much opposition, and is put under great\n\t\t\t\t\tdifficulties, by being stopped and interrupted in its course\n\t\t\t\t\tby the brutal faculties of the mind, throwing in its way\n\t\t\t\t\teither pleasure or fear or grief or lust, or some such like\n\t\t\t\t\ttemptation or discouragement. And then the decision of\n\t\t\t\t\tthese disputes belongs to sense, which is equally affected\n\t\t\t\t\twith both the one and the other; and whichsoever of\n\t\t\t\t\tthem gets the mastery, the other is not thereby destroyed,\n\t\t\t\t\tbut (though struggling and resisting all the while) is forced\n\t\t\t\t\tonly to comply and go along with the conqueror. As an\n\t\t\t\t\tamorous person, for example, finding himself engaged in\n\t\t\t\t\tan amour he cannot approve of, has immediately recourse\n\t\t\t\t\tto his reason, to oppose the force of that against his passion,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t as having them both together actually subsisting in\n\t\t\t\t\this soul, plainly discerning them to be several and distinct,\n\t\t\t\t\tand feeling a sensible conflict between the two, while he\n\t\t\t\t\tendeavors (as it were) with his hand to repress and keep\n\t\t\t\t\tdown the part which is inflamed and rages so violently\n\t\t\t\t\twithin him. But, on the contrary, in those deliberations\n\t\t\t\t\tand disquisitions where the passions have nothing to do,\n\t\t\t\t\tsuch I mean as belong properly to the contemplative part\n\t\t\t\t\tof the soul, if the reasons are equally balanced, not inclining more to one side than another, then is there no\n\t\t\t\t\tdeterminate judgment formed, but there remains a doubting, as if there were a rest or suspense of the understanding between two contrary opinions. But if there happen\n\t\t\t\t\tto be any inclination or determination towards one side,\n\t\t\t\t\tthat prevailing must needs get the better of the other, but\n\t\t\t\t\twithout any regret or obstinate opposition from it against\n\t\t\t\t\tthe opinion which is received. In short, whenever the\n\t\t\t\t\tcontest seems to be of reason against reason, in that case\n\t\t\t\t\twe have no manner of sense of two distinct powers, but\n\t\t\t\t\tof one simple, uniform faculty only, under different apprehensions or imaginations; but when the dispute is between\n\t\t\t\t\tthe irrational part and reason, where nature has so ordered\n\t\t\t\t\tit that neither the victory nor the defeat can be had without anxiety and regret, there immediately the two contending powers divide the soul in the quarrel, and thereby\n\t\t\t\t\tmake the difference and distinction between them to be\n\t\t\t\t\tmost plain and evident."}]}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.3.p.483"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Of modesty two kinds there be;", "The one we cannot blame,", "The other troubleth many a house,", "And doth decay the same;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 384."}}}, "#text": "And not only from their contests, but no less also\n\t\t\t\t\tfrom the consequences that follow thereupon, may one\n\t\t\t\t\tclearly enough discern the source and original of the passions to be different from that of reason. For since a man\n\t\t\t\t\tmay set his affection upon an ingenuous and virtuously disposed child, and no less also upon one that is naughty and\n\t\t\t\t\tdissolute, and since also one may have unreasonable and\n\t\t\t\t\tindecent transports of anger against his children or his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tparents, and on the contrary, may justly and unblamably\n\t\t\t\t\tbe angry in their defence against their enemies and tyrants;\n\t\t\t\t\tas in the one case there is perceived a struggle and dispute\n\t\t\t\t\tof the passions against reason, so in the other may be seen\n\t\t\t\t\ta ready submission and agreement of them, running to its\n\t\t\t\t\tassistance, and lending as it were their helping hand. To\n\t\t\t\t\tillustrate this with a familiar example,after a good man\n\t\t\t\t\thas in obedience to the laws married a convenient wife, he\n\t\t\t\t\tthen in the first place comes to a resolution of conversing\n\t\t\t\t\tand cohabiting with her wisely and honestly, and of making\n\t\t\t\t\tat least a civil husband; but in process of time, custom\n\t\t\t\t\tand constant familiarity having bred within him a true\n\t\t\t\t\tpassion for her, he sensibly finds that upon principles of\n\t\t\t\t\treason his affection' and love for her are every day more\n\t\t\t\t\tand more improved and grow upon him. So in like manner, young men having met with kind and gentle masters,\n\t\t\t\t\tto guide and inform their minds in the study of philosophy\n\t\t\t\t\tand sciences, make use of them at first for instruction only\n\t\t\t\t\tand information, but afterwards come to have such an affection for them, that from familiar companions and scholars\n\t\t\t\t\tthey become their lovers and admirers, and are so accounted.\n\t\t\t\t\tAnd the same happens also to most men, with respect to\n\t\t\t\t\tgood magistrates in the commonwealth, to their neighbors,\n\t\t\t\t\tand to their kindred; for, beginning an acquaintance upon\n\t\t\t\t\tnecessity and interest, for the exchange of the common\n\t\t\t\t\toffices of intercourse and commerce with one another, they\n\t\t\t\t\tdo afterwards by degrees, ere they are aware, grow to have\n\t\t\t\t\ta love and friendship for them; reason in such and the\n\t\t\t\t\tlike cases having over-persuaded and even compelled the\n\t\t\t\t\tpassions to take delight in and pursue what it before had\n\t\t\t\t\tapproved of and consented to. As for the poet who said,"}, "doth he not plainly hereby intimate, that he had oftentimes found by experience that this affection of the mind,\n\t\t\t\t\tby a sheepish, shamefaced backwardness, and by foolishly\n\t\t\t\t\tbashful delays against all reason, had lost him the opportunities and seasons of making his fortune, and hindered\n\t\t\t\t\tand disappointed many brave actions and noble enterprises?"], "pb": {"@id": "v.3.p.484"}}, {"@type": "section", "@n": "9", "p": ["But these men, though by the force of these arguments sufficiently convinced, do yet seek for evasions, by\n\t\t\t\t\tcalling shame by the name of modesty, pleasures by that\n\t\t\t\t\tof joy, and fear by that of caution. No man would go\n\t\t\t\t\tabout to blame them for giving things the softest names\n\t\t\t\t\tthey can invent, if they would be so just as to bestow these\n\t\t\t\t\tgood words upon those passions and affections only which\n\t\t\t\t\thave put themselves under the conduct and direction of\n\t\t\t\t\treason, and leave those which oppose reason and offer violence to it to be called by their own proper and odious\n\t\t\t\t\tnames. But, when fully convinced by the tears they shed,\n\t\t\t\t\tby the trembling of their joints, and by their sudden changing of color back and forward, if instead of plainly calling\n\t\t\t\t\tthe passions whereof these are the effects grief and fear, they,\n\t\t\t\t\tmake use of the fantastic terms of compunctions and conturbations, and to varnish over and disguise the lusts and\n\t\t\t\t\taffections, give them the name only of so many forwardnesses of mind, and I know not what else, they seem not\n\t\t\t\t\tto act like philosophers, but, relying upon little shifts and\n\t\t\t\t\tsophistical artifices, under an amusement of strange words,\n\t\t\t\t\tthey vainly hope to cover and conceal the nature of\n\t\t\t\t\tthings.", {"pb": {"@id": "v.3.p.485"}, "#text": "And yet even these men themselves sometimes make use\n\t\t\t\t\tof very proper terms to express these matters; as, for instance, when they call those joys, volitions, and cautions\n\t\t\t\t\tof theirs, not by the name of apathies, as if they were devoid of all manner of passions, but of eupathies. For\n\t\t\t\t\tthen is there said to be an eupathy, or good disposition of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe affections, when reason hath not utterly destroyed, but\n\t\t\t\t\tcomposed and adjusted them in the minds of discreet and\n\t\t\t\t\ttemperate persons. But what then becomes of vicious\n\t\t\t\t\tand dissolute persons? Why, if they should judge it reasonable to love their parents, instead of a mistress or a\n\t\t\t\t\tgallant, are they unable to perform this; but should they\n\t\t\t\t\tjudge it fitting to set their hearts upon a strumpet or a\n\t\t\t\t\tparasite, the judgment is no sooner made, but they are\n\t\t\t\t\tmost desperately in love? Now were the passions and\n\t\t\t\t\tjudgment one, it could not be but that the passions of love\n\t\t\t\t\tand hatred would immediately follow upon judgments made\n\t\t\t\t\twhat to love and hate. But we see the contrary often happen; for the passions, as they submit to some resolutions and\n\t\t\t\t\tjudgments, so others again they oppose themselves to, and\n\t\t\t\t\trefuse to comply with. Whence it is that, compelled thereto by truth and the evidence of things, they do not affirm\n\t\t\t\t\tevery judgment and determination of reason to be passion,\n\t\t\t\t\tbut that only which excites too violent and inordinate an\n\t\t\t\t\tappetite; acknowledging thereby that the faculty we have\n\t\t\t\t\tin us of judging is quite another thing than that which is\n\t\t\t\t\tsusceptible of the passions, as is that also which moveth\n\t\t\t\t\tfrom that which is moved. Nay, even Chrysippus himself,\n\t\t\t\t\tin many places defining patience and continence to be\n\t\t\t\t\thabits of submitting to and pursuing the choice and direction of right reason, doth thereby make it apparent that\n\t\t\t\t\tby the force of truth he was driven to confess that it is\n\t\t\t\t\tone thing in us which is obedient and submissive, but\n\t\t\t\t\tanother and quite a different thing which it obeys when\n\t\t\t\t\tit submits, but resists when it does not submit."}]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.3.p.486"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Sometimes retreated back, then faced about,", "And step by step retired at once, and fought?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 547."}}}, "#text": "Now, as for those who make all sins and faults to\n\t\t\t\t\tbe equal, to examine whether in other matters they have\n\t\t\t\t\tnot also departed from the truth is not at this time and in\n\t\t\t\t\tthis place seasonable; since they seem not herein only,\n\t\t\t\t\tbut in most things else, to advance unreasonable paradoxes\n\t\t\t\t\tagainst common sense and experience. For according to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthem, all our passions and affections are so many faults\n\t\t\t\t\tand whosoever grieves, fears, or desires, commits sin. But,\n\t\t\t\t\twith their leave, nothing is more visible and apparent than\n\t\t\t\t\tthe mighty difference in those and all other passions, according as we are more or less affected with them. For\n\t\t\t\t\twill any man say that the fear of Dolon was no more than\n\t\t\t\t\tthat of Ajax, who, being forced to give way before the\n\t\t\t\t\tenemy,"}, {"pb": {"@id": "v.3.p.487"}, "#text": "Or compare the grief of Plato for the death of Socrates to\n\t\t\t\t\tthe sorrow and anguish of mind which Alexander felt,\n\t\t\t\t\twhen, for having murdered Clitus, he attempted to lay\n\t\t\t\t\tviolent hands upon himself. For our grief is commonly\n\t\t\t\t\tincreased and augmented above measure by sudden and\n\t\t\t\t\tunexpected accidents. And that which surprises us on\n\t\t\t\t\tthe sudden, contrary to our hope and expectation, is much\n\t\t\t\t\tmore uneasy and grievous than that which is either foreseen, or not very unlikely to happen; as must needs fall\n\t\t\t\t\tout in the case of those who, expecting nothing more than\n\t\t\t\t\tto see the happiness, advancement, and glory of a friend\n\t\t\t\t\tor a kinsman, should hear of his being put to the most exquisite tortures, as Parmenio did of his son Philotas. And\n\t\t\t\t\twho will ever say that the anger of Magas against Philemon can bear any proportion to the rage of Nicocreon\n\t\t\t\t\tagainst Anaxarchus? The occasion given was in both\n\t\t\t\t\tcases the same, each of them having severally been bitterly reproached and reviled by the other. For whereas Nicocreon caused Anaxarchus to be broken to pieces and brayed\n\t\t\t\t\tin a mortar with iron pestles, Magas only commanded the\n\t\t\t\t\texecutioner to lay the edge of the naked sword upon the\n\t\t\t\t\tneck of Philemon, and so dismissed him. And therefore\n\t\t\t\t\tPlato called anger the nerves of the mind; because, as it\n\t\t\t\t\tmay swell and be made more intense by sourness and ill-nature,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t so may it be slackened and remitted by gentleness\n\t\t\t\t\tand good-nature."}, {"quote": {"@rend": "blockquote", "#text": "Which make men equal to the Gods above."}, "#text": "But to elude these and such like objections, they will\n\t\t\t\t\tnot allow these intense and vehement efforts of the passions to be according to judgment, or so to proceed from it\n\t\t\t\t\tas if that were therein faulty; but they call them cessations, contractions, and extensions or diffusions, which by\n\t\t\t\t\tthe irrational part are capable of being increased or diminished. But that there are also differences of judgment\n\t\t\t\t\tis most plain and evident; for some there are who take\n\t\t\t\t\tpoverty to be no evil at all, others who look upon it as a\n\t\t\t\t\tgreat evil, and others again who esteem it to be the greatest evil and worst thing in the world, insomuch that rather\n\t\t\t\t\tthan endure it they would dash themselves in pieces against\n\t\t\t\t\tthe rocks, or cast themselves headlong into the sea. And\n\t\t\t\t\tamong those who reckon death to be an evil, some are of\n\t\t\t\t\tthat opinion, in regard only that it deprives us of the enjoyment of the good things of the world, as others are\n\t\t\t\t\twith respect to the eternal torments and horrible punishments under ground in hell. As for bodily health, some\n\t\t\t\t\tlove it no otherwise than as it is agreeable to Nature, and\n\t\t\t\t\tvery convenient and useful; while others value it as the\n\t\t\t\t\tmost sovereign good, in comparison whereof they make\n\t\t\t\t\tno reckoning of riches or children, no, nor of sceptres and\n\t\t\t\t\tcrowns,"}, "Nor will they, in fine, allow even virtue itself to signify\n\t\t\t\t\tany thing or be of any use, without good health. So that\n\t\t\t\t\thence it sufficiently appears that, in the judgments men\n\t\t\t\t\tmake of things, they may be mistaken and very faulty with\n\t\t\t\t\trespect to both the extremes of too much and too little;\n\t\t\t\t\tbut I shall pursue this argument no farther in this place.", {"pb": {"@id": "v.3.p.488"}, "quote": {"@rend": "blockquote", "lg": {"l": ["What have I done? Where has my soul been strayed?", "Would she not stay to see herself obeyed,", "But let me act what I abhorred but now?"]}}, "#text": "Thus much may, however, fairly be assumed from what\n\t\t\t\t\thas already been said on this head, that even they themselves do allow a plain difference between the judgment\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand the irrational faculties, by means whereof, they say,\n\t\t\t\t\tthe passions become greater and more violent; and so,\n\t\t\t\t\twhile they cavil and contend about names and words, they\n\t\t\t\t\tgive up the very cause to those who maintain the irrational\n\t\t\t\t\tpart of the soul, which is the seat of the passions, to be\n\t\t\t\t\tseveral and distinct from that faculty by which we reason\n\t\t\t\t\tand make a judgment of things. And indeed Chrysippus,\n\t\t\t\t\tin those books which he wrote of Anomology,after he\n\t\t\t\t\thas told us that anger is blind, not discerning oftentimes\n\t\t\t\t\tthose things which are plain and conspicuous, and as\n\t\t\t\t\tfrequently casting a mist upon such things as were before\n\t\t\t\t\tclear and evident,proceeds a little farther in this manner: For, says he, the passions, being once raised, not\n\t\t\t\t\tonly reject and drive away reason and those things which\n\t\t\t\t\tappear otherwise than they would have them, but violently\n\t\t\t\t\tpush men forward to actions that are contrary to reason.\n\t\t\t\t\tAnd then he makes use of the testimony of Menander,\n\t\t\t\t\tsaying,"}, "And again the same Chrysippus a little after says: Every\n\t\t\t\t\trational creature is by Nature so disposed as to use reason\n\t\t\t\t\tin all things, and to be governed by it; but yet oftentimes\n\t\t\t\t\tit falls out that we dispose and reject it, being carried away\n\t\t\t\t\tby another more violent and over-ruling motion. In these\n\t\t\t\t\twords he plainly enough acknowledges what uses in such\n\t\t\t\t\ta case to happen on acccount of the difference and contest\n\t\t\t\t\tbetween the passions and reason. And upon any other\n\t\t\t\t\tground it would be ridiculous (as Plato says) to suppose a\n\t\t\t\t\tman to be sometimes better than himself, and sometimes\n\t\t\t\t\tagain worse; one while to be his own master, and another\n\t\t\t\t\twhile his own slave."]}, {"@type": "section", "@n": "11", "p": [{"pb": [{"@id": "v.3.p.489"}, {"@id": "v.3.p.490"}], "#text": "For how could it possibly be, that a man should be\n\t\t\t\t\tbetter and worse than himself, and at once both his own\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmaster and slave, if every one were not in some sort\n\t\t\t\t\tnaturally double or twofold, having in himself at the same\n\t\t\t\t\ttime a better part and a worse? For so may he be reckoned\n\t\t\t\t\tto have a power over himself and to be better than himself, who has his worse and inferior faculties in obedience\n\t\t\t\t\tand subjection to the superior and more excellent; whereas\n\t\t\t\t\the who suffers his nobler powers to fall under the government and direction of the intemperate and irrational part\n\t\t\t\t\tof the soul is less and worse than himself, and has wholly\n\t\t\t\t\tlost the command over himself, and is in a state which is\n\t\t\t\t\tcontrary to Nature. For by the order of Nature, reason,\n\t\t\t\t\twhich is divine, ought to have the sovereignty and dominion\n\t\t\t\t\tover the irrational and brutal faculties, which, deriving\n\t\t\t\t\ttheir original from the body, and being incorporated, as it\n\t\t\t\t\twere, and thoroughly mixed therewith, bear a very near\n\t\t\t\t\tresemblance to it, are replenished with, and do participate\n\t\t\t\t\tin common of the qualities, properties, and passions thereof; as is plain from our more vehement motions and efforts\n\t\t\t\t\ttowards corporeal objects, which always increase or diminish in vigor according to the several changes and alterations which happen in the body. From whence it is that\n\t\t\t\t\tyoung men are in their lusts and appetites, because of the\n\t\t\t\t\tabundance and warmth of their blood, so quick, forward,\n\t\t\t\t\thot, and furious; whereas in old men all natural fire being\n\t\t\t\t\talmost extinguished, and the first principles and source of\n\t\t\t\t\tthe affections and passions, seated about the liver, being\n\t\t\t\t\tmuch lessened and debilitated, reason becomes more vigorous and predominant, while the appetites languish and\n\t\t\t\t\tdecay together with the body. And after this manner it is\n\t\t\t\t\tthat the nature of beasts is framed and disposed to divers\n\t\t\t\t\tpassions. For it is not from any strength or weakness of\n\t\t\t\t\tthought, or from any opinions right or wrong which they\n\t\t\t\t\tform to themselves, that some of them are so bold and\n\t\t\t\t\tventurous, and dare encounter any thing, and others of\n\t\t\t\t\tthem are fearful and cowardly, shrinking at every danger;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut from the force and power of the blood, the spirits, and\n\t\t\t\t\tthe body does this diversity of passions in them arise; for\n\t\t\t\t\tthat part where the passions are seated, being derived from\n\t\t\t\t\tthe body, as from its root, retains all the qualities and propensions of that from whence it is extracted."}, "Now that in man there is a sympathy and an agreeable\n\t\t\t\t\tand correspondent motion of the body with the passions\n\t\t\t\t\tand appetites, is proved by the paleness and blushings of\n\t\t\t\t\tthe face, by the tremblings of the joints, and by the palpitation of the heart; and, on the contrary, by the diffusion\n\t\t\t\t\tor dilatation which we feel upon the hope and expectation\n\t\t\t\t\tof pleasures. But when the mind or intellect doth move\n\t\t\t\t\tof itself alone, without any passion to disorder and ruffle\n\t\t\t\t\tit, then is the body at repose and rests quiet, having nothing at all to do with those acts and operations of the mind;\n\t\t\t\t\tas, when it takes into consideration a proposition in\n\t\t\t\t\tmathematics or some such scientifical thing, it calls not for\n\t\t\t\t\tthe aid or assistance of the irrational or brutal faculties.\n\t\t\t\t\tFrom whence also it is very apparent that there are in us\n\t\t\t\t\ttwo distinct parts, differing in their powers and faculties\n\t\t\t\t\tfrom one another."]}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.3.p.491"}, "quote": {"@rend": "blockquote", "lg": {"l": ["As 'tis the horse's pride to win the race,", "And to plough up the fruitful soil", "Is the laborious ox's toil,", "So the fierce dog we take the foaming boar to chase."]}}, "#text": "In fine, throughout the whole world, all things (as\n\t\t\t\t\tthey themselves are forced to confess, and is evident in\n\t\t\t\t\titself) are governed and directed, some by a certain habit,\n\t\t\t\t\tsome by Nature, others by a brutal or irrational soul, and\n\t\t\t\t\tsome again by that which has reason and understanding.\n\t\t\t\t\tOf all which things man does in some measure participate,\n\t\t\t\t\tand is concerned in all the above-mentioned differences.\n\t\t\t\t\tFor he is contained by habit, and nourished by Nature; he\n\t\t\t\t\tmakes use of reason and understanding; he wants not his\n\t\t\t\t\tshare of the irrational soul; he has also in him a native\n\t\t\t\t\tsource and inbred principle of the passions, not as adventitious, but necessary to him, which ought not therefore\n\t\t\t\t\tto be utterly rooted out, but only pruned and cultivated.\n\t\t\t\t\tFor it is not the method and custom of reasonin imitation\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t either of the manner of the Thracians or of what\n\t\t\t\t\tLycurgus ordered to be done to the vinesto destroy and\n\t\t\t\t\ttear up all the passions and affections indifferently, good\n\t\t\t\t\tand bad, useful and hurtful together; but ratherlike\n\t\t\t\t\tsome kind and careful Deity who has a tender regard to\n\t\t\t\t\tthe growth and improvement of fruit-trees and plantsto\n\t\t\t\t\tcut away and clip off that which grows wild and rank, and\n\t\t\t\t\tto dress and manage the rest that it may serve for use and\n\t\t\t\t\tprofit. For as they who are afraid of being drunk pour\n\t\t\t\t\tnot their wine upon the ground, but dilute it with water;\n\t\t\t\t\tso neither do they who fear any violent commotion of their\n\t\t\t\t\tpassions go about utterly to destroy and eradicate, but\n\t\t\t\t\trather wisely to temper and moderate them. And as they\n\t\t\t\t\twho use to break horses and oxen do not go about to take\n\t\t\t\t\taway their goings, or to render them unfit for labor and\n\t\t\t\t\tservice, but only strive to cure them of their unluckiness\n\t\t\t\t\tand flinging up their heels, and to bring them to be patient\n\t\t\t\t\tof the bit and yoke, so as to become useful; after the\n\t\t\t\t\tsame manner reason makes very good use of the passions,\n\t\t\t\t\tafter they are well subdued and made gentle, without\n\t\t\t\t\teither tearing in pieces or over-much weakening that part\n\t\t\t\t\tof the soul which was made to be obedient to her. In\n\t\t\t\t\tPindar we find it said:"}, "But much more useful than these in their several kinds\n\t\t\t\t\tare the whole brood of passions, when they become attendants to reason, and when, being assistant and obedient to\n\t\t\t\t\tvirtue, they give life and vigor to it.", {"pb": {"@id": "v.3.p.492"}, "quote": {"@rend": "blockquote", "lg": {"l": ["A valiant man doth never color change;", "Excessive fear to him is very strange,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIII. 284."}}}, "#text": "Thus, moderate anger is of admirable use to courage or\n\t\t\t\t\tfortitude; hatred and aversion for ill men promotes the\n\t\t\t\t\texecution of justice; and a just indignation against those\n\t\t\t\t\twho are prosperous beyond what they deserve is then both\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tconvenient and even necessary, when with pride and insolence their minds are so swollen and elated, that they\n\t\t\t\t\tneed to be repressed and taken down. Neither by any\n\t\t\t\t\tmeans can a man, though he never so much desire it, be\n\t\t\t\t\table to separate from friendship a natural propension to\n\t\t\t\t\taffection; from humanity and good nature, tenderness and\n\t\t\t\t\tcommiseration; nor from true benevolence, a mutual participation of joy and grief. And if they run into an error\n\t\t\t\t\twho would take away all love that they may destroy mad\n\t\t\t\t\tand wanton passions, neither can those be in the right\n\t\t\t\t\twho, for the sake of covetousness, condemn all other appetites and desires. Which is full as ridiculous as if one\n\t\t\t\t\tshould always refuse to run, because one time or other he\n\t\t\t\t\tmay chance to catch a fall; or to shoot, because he may\n\t\t\t\t\tsometimes happen to miss the mark; or should forbear all\n\t\t\t\t\tsinging, because a discord or a jar is offensive to the ear.\n\t\t\t\t\tFor, as in sounds the music and harmony thereof takes\n\t\t\t\t\taway neither the sharpest nor the deepest notes, and in\n\t\t\t\t\tour bodies physic procureth health, not by the destruction\n\t\t\t\t\tof heat and cold, but by a due and proportionable temperature and mixture of them both together; so in the same\n\t\t\t\t\tmanner it happeneth in the soul of man, when reason\n\t\t\t\t\tbecomes victorious and triumphant by reducing the faculties of the mind which belong to the passions, and all\n\t\t\t\t\ttheir motions, to a due moderation and mediocrity. And\n\t\t\t\t\texcessive and unmeasurable joy or grief or fear in the\n\t\t\t\t\tsoul (not, however, either joy, grief, or fear, simply in\n\t\t\t\t\titself) may very properly be resembled to a great swelling\n\t\t\t\t\tor inflammation in the body. And therefore Homer, where\n\t\t\t\t\the says,"}, {"pb": {"@id": "v.3.p.493"}, "#text": "does not take away all fear (but that only which is extreme and unmanly), that bravery and courage may not be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthought to be fool-hardiness, nor boldness and resolution\n\t\t\t\t\tpass for temerity and rashness. And therefore he that in\n\t\t\t\t\tpleasures and delights can prescribe bounds to his lusts and\n\t\t\t\t\tdesires, and in punishing offences can moderate his rage\n\t\t\t\t\tand hatred to the offenders, shall in one case get the reputation not of an insensible, but temperate person, and in\n\t\t\t\t\tthe other be accounted a man of justice without cruelty or\n\t\t\t\t\tbitterness. Whereas, if all the passions, if that were possible, were clean rooted out, reason in most men would\n\t\t\t\t\tgrow sensibly more dull and inactive than the pilot of a\n\t\t\t\t\tship in a calm."}, {"quote": {"@rend": "blockquote", "#text": "He spoke, and every word new strength inspired;"}, "#text": "And to these things (as it should seem) prudent lawgivers having regard have wisely taken care to excite and\n\t\t\t\t\tencourage in commonwealths and cities the ambition and\n\t\t\t\t\temulation of their people amongst one another, and with\n\t\t\t\t\ttrumpets, drums, and flutes to whet their anger and courage against their enemies. For not only in poetry (as\n\t\t\t\t\tPlato very well observes), he that is inspired by the Muses,\n\t\t\t\t\tand as it were possessed by a poetical fury, will make him\n\t\t\t\t\tthat is otherwise a master of his trade and an exact critic\n\t\t\t\t\tin poetry appear ridiculous; but also in fighting, those who\n\t\t\t\t\tare elevated and inspired with a noble rage, and a resolution and courage about the common pitch, become invincible, and are not to be withstood. And this is that warlike\n\t\t\t\t\tfury which the Gods, as Homer will have it, infuse into\n\t\t\t\t\tmen of honor:"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XV. 262; V. 185."}, "#text": "This more than human rage is from the Gods;"}, "#text": "and again:"}, "as if to reason the Gods had joined some or other of passions, as an incitement or, if I may so say, a vehicle to\n\t\t\t\t\tpush and carry it forward.", {"pb": {"@id": "v.3.p.494"}, "#text": "Nay we often see these very men against whom I now\n\t\t\t\t\tdispute exciting and encouraging young persons with\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpraises, and as often checking and rebuking them with\n\t\t\t\t\tsevere reprimands; whereupon in the one case there must\n\t\t\t\t\tfollow pleasure and satisfaction as necessarily as grief and\n\t\t\t\t\ttrouble are produced in the other. For reprehension and\n\t\t\t\t\tadmonition certainly strike us with repentance and shame,\n\t\t\t\t\twhereof this is comprehended under fear, as the other is\n\t\t\t\t\tunder grief. And these are the things they chiefly make\n\t\t\t\t\tuse of for correction and amendment. Which seems to\n\t\t\t\t\tbe the reason why Diogenes, to some who had magnified\n\t\t\t\t\tPlato, made this reply: What can there be in him, said\n\t\t\t\t\the, so much to be valued, who, having been so long a\n\t\t\t\t\tphilosopher, has never yet been known so much as to\n\t\t\t\t\texcite the single passion of grief in the mind of any one?\n\t\t\t\t\tAnd certainly the mathematics cannot so properly be called\n\t\t\t\t\t(to use the words of Xenocrates) the handles of philosophy,\n\t\t\t\t\tas these passions are of young men, namely, bashfulness,\n\t\t\t\t\tdesire, repentance, pleasure, pain, ambition; whereon right\n\t\t\t\t\treason and the law discreetly laying their salutary hands\n\t\t\t\t\tdo thereby effectually and speedily reduce a young man\n\t\t\t\t\tinto the right way. Agreeably hereunto the Lacedaemonian instructor of youth was in the right, when he professed that he would bring it to pass that youths under\n\t\t\t\t\this care should take a pleasure and satisfaction in good\n\t\t\t\t\tand have an abhorrence for evil, than which there cannot\n\t\t\t\t\tbe a greater or nobler end of the liberal education of\n\t\t\t\t\tyouth proposed or assigned."}]}]}}}}