{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De capienda ex inimicis utilitate"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.072", "body": {"pb": {"@id": "v.1.p.280"}, "head": "How a man may receive advantage and profit from his enemies.", "div1": [{"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.1.p.281"}, "#text": "Not to mention, Cornelius Pulcher, your gentle as\n\t\t\t\t\twell as skilful administration of public affairs, for which\n\t\t\t\t\tgoodness and humanity you have gotten an interest in mankind, we clearly perceive that in your private conversation\n\t\t\t\t\tyou have made a quiet and peaceable way of living your\n\t\t\t\t\tchoice and continual practice. By this means you are\n\t\t\t\t\tjustly esteemed a useful member of the commonwealth in\n\t\t\t\t\tgeneral, and also a friendly affable companion to those who\n\t\t\t\t\tfamiliarly converse with you, as being a person free from\n\t\t\t\t\tall sour, rough, and peevish humors. For, as it is said of\n\t\t\t\t\tCrete, we may by great chance discover one single region\n\t\t\t\t\tof the world that never afforded any dens or coverts for\n\t\t\t\t\twild beasts. But through the long succession of ages,\n\t\t\t\t\teven to this time, there scarce ever was a state or kingdom that hath not suffered under envy, hatred, emulation,\n\t\t\t\t\tthe love of strife, fierce and unruly passions, of all others\n\t\t\t\t\tthe most productive of enmity and ill-will among men.\n\t\t\t\t\tNay, if nothing else will bring it to pass, familiarity will\n\t\t\t\t\tat last breed contempt, and the very friendship of men\n\t\t\t\t\tdoth frequently draw them into quarrels, that prove sharp\n\t\t\t\t\tand sometimes implacable. Which that wise man Chilo\n\t\t\t\t\tdid well understand, who, when he heard another assert\n\t\t\t\t\tthat he had no enemy, asked him very pertinently whether\n\t\t\t\t\the had no friend. In my judgment therefore it is absolutely necessary that a man, especially if he sit at the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thelm and be engaged to steer the government, should\n\t\t\t\t\twatchfully observe every posture and motion of his enemy,\n\t\t\t\t\tand subscribe to Xenophon's opinion in this case; who\n\t\t\t\t\thath set it down as a maxim of the greatest wisdom, that\n\t\t\t\t\ta man should make the best advantage he can of him\n\t\t\t\t\tthat is his adversary."}, "Wherefore, having lately determined to write somewhat\n\t\t\t\t\t\ton this argument, I have now gathered together all my\n\t\t\t\t\t\tscattered thoughts and meditations upon it, which I have\n\t\t\t\t\t\tsent to you, digested into as plain a method as I could;\n\t\t\t\t\t\tforbearing all along to mention those observations I have\n\t\t\t\t\t\theretofore made and written in my Political Precepts,\n\t\t\t\t\t\tbecause I know you have that treatise at your hand, and\n\t\t\t\t\t\toften under your eye."]}, {"@type": "section", "@n": "2", "p": ["Our ancestors were well satisfied and content if they\n\t\t\t\t\tcould safely guard themselves from the violent incursions\n\t\t\t\t\tof wild beasts, and this was the end and object of all their\n\t\t\t\t\tcontests with these creatures. But their posterity have\n\t\t\t\t\tlaid down their weapons of defence, and have invented a\n\t\t\t\t\tquite contrary use of them, making them serviceable to\n\t\t\t\t\tsome of the chief ends of human life. For their flesh\n\t\t\t\t\tserves for food, and their hair for clothing; medicines and\n\t\t\t\t\tantidotes are devised out of their entrails; and their skins\n\t\t\t\t\tare converted into armor. So that we may upon good\n\t\t\t\t\tgrounds fear that, if these supplies should fail, their manner of life would appear savage, destitute of convenient\n\t\t\t\t\tfood and raiment, barbarous and naked.", "Although we receive these benefits and comforts from\n\t\t\t\t\t\tthe very beasts, yet some men suppose themselves happy\n\t\t\t\t\t\tand secure enough, provided they escape all harm from\n\t\t\t\t\t\tenemies, not regarding Xenophon's judgment, whom they\n\t\t\t\t\t\tought to credit in this matter, that every man endowed\n\t\t\t\t\t\twith common sense and understanding may, if he please,\n\t\t\t\t\t\tmake his opposites very useful and profitable to him.", {"pb": {"@id": "v.1.p.282"}, "#text": "Because then we cannot live in this world out of the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tneighborhood of such as will continually labor to do us\n\t\t\t\t\t\tinjury or oppose us, let us search out some way whereby\n\t\t\t\t\t\tthis advantage and profit from enemies may be acquired."}, {"note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*tra/gos ge/neion a)=ra penqh/seis si/ ge,"}, "hi": [{"@rend": "italics", "#text": "Thou goat, soon thou shalt bewail the loss of"}, {"@rend": "italics", "#text": "thy beard."}, {"@rend": "italics", "#text": "Prometheus"}, {"@rend": "italics", "#text": "didascalia,"}, {"@rend": "italics", "#text": "Phineus, Persians, Glaucus,"}, {"@rend": "italics", "#text": "Prometheus. (G.)"}], "#text": "This verse is supposed to belong to the Satyrdrama  ofAeschylus, which was exhibited with the trilogy to which the Persians belong. Thewhole tetralogy, according to the  consisted of the  and"}, "#text": "The best experienced gardener cannot so change the\n\t\t\t\t\t\tnature of every tree, that it shall yield pleasant and well-tasted fruit; neither can the craftiest huntsman tame every\n\t\t\t\t\t\tbeast. One therefore makes the best use he can of his\n\t\t\t\t\t\ttrees, the other of his beast; although the first perhaps are\n\t\t\t\t\t\tbarren and dry, the latter wild and ungovernable. So seawater is unwholesome and not to be drunk; yet it affords\n\t\t\t\t\t\tnourishment to all sorts of fish, and serves as it were for a\n\t\t\t\t\t\tchariot to convey those who visit foreign countries. The\n\t\t\t\t\t\tSatyr would have kissed and embraced the fire the first\n\t\t\t\t\t\ttime he saw it; but Prometheus bids him take heed, else he\n\t\t\t\t\t\tmight have cause to lament the loss of his beard, if he\n\t\t\t\t\t\tcame too near that which burns all it touches. Yet this\n\t\t\t\t\t\tvery fire is a most beneficial thing to mankind; it bestows\n\t\t\t\t\t\tupon us the blessings both of light and heat, and serves\n\t\t\t\t\t\tthose who know how to use it for the most excellent instrument of mechanic arts. Directed by these examples, we\n\t\t\t\t\t\tmay be able to take right measures of our enemies, considering that by one handle or other we may lay hold\n\t\t\t\t\t\tof them for the use and benefit of our lives; though\n\t\t\t\t\t\totherwise they may appear very untractable and hurtful\n\t\t\t\t\t\tto us."}, {"pb": {"@id": "v.1.p.283"}, "#text": "There are many things which, when we have obtained\n\t\t\t\t\t\tthem by much labor and sweat, become nauseous, ungrateful, and directly contrary to our inclinations; but\n\t\t\t\t\t\tthere are some (you know) who can turn the very indispositions of their bodies into an occasion of rest and freedom\n\t\t\t\t\t\tfrom business. And hard pains that have fallen upon\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmany men have rendered them only the more robust\n\t\t\t\t\t\tthrough vigorous exercise. There are others who, as\n\t\t\t\t\t\tDiogenes and Crates did, have made banishment from their\n\t\t\t\t\t\tnative country and loss of all their goods a means to pass\n\t\t\t\t\t\tout of a troublesome world into the quiet and serene state\n\t\t\t\t\t\tof philosophy and mental contemplation. So the Stoic\n\t\t\t\t\t\tZeno welcomed the good fortune, when he heard the ship\n\t\t\t\t\t\twas broken wherein his adventures were, because she had\n\t\t\t\t\t\treduced him to a torn coat, to the safety and innocence\n\t\t\t\t\t\tof a mean and low condition. For as some creatures of\n\t\t\t\t\t\tstrong constitutions eat serpents and digest them well,\n\t\t\t\t\t\tnay, there are some whose stomachs can by a strange\n\t\t\t\t\t\tpowerful heat concoct shells or stones,while on the\n\t\t\t\t\t\tcontrary, there are the weak and diseased, who loathe\n\t\t\t\t\t\teven bread and wine, the most agreeable and best supports\n\t\t\t\t\t\tof human life; so the foolish and inconsiderate spoil the\n\t\t\t\t\t\tvery friendships they are engaged in, but the wise and\n\t\t\t\t\t\tprudent make good use of the hatred and enmity of men."}]}, {"@type": "section", "@n": "3", "p": ["To those then who are discreet and cautious, the\n\t\t\t\t\tmost malignant and worst part of enmity becomes advantageous and useful. But what is this you talk of all this\n\t\t\t\t\twhileAn enemy is ever diligent and watchful to contrive stratagems and lay snares for us, not omitting any\n\t\t\t\t\topportunity whereby he may carry on his malicious purposes. He lays siege to our whole life, and turns spy into\n\t\t\t\t\tthe most minute action of it; not as Lynceus is said to\n\t\t\t\t\tlook into oaks and stones, but by arts of insinuation he\n\t\t\t\t\tgets to the knowledge of our secrets, by our bosom friend,\n\t\t\t\t\tdomestic servant, and intimate acquaintance. As much as\n\t\t\t\t\tpossibly he can, he enquires what we have done, and labors\n\t\t\t\t\tto dive into the most hidden counsels of our minds. Nay,\n\t\t\t\t\tour friends do often escape our notice, either when they\n\t\t\t\t\tdie or are sick, because we are careless and neglect them;\n\t\t\t\t\tbut we are apt to examine and pry curiously almost into\n\t\t\t\t\tthe very dreams of our enemies.", "Now our enemy (to gratify his ill-will towards us) doth\n\t\t\t\t\t\tacquaint himself with the infirmities both of our bodies and\n\t\t\t\t\t\tmind, with the debts we have contracted, and with all the\n\t\t\t\t\t\tdifferences that arise in our families, all which he knows\n\t\t\t\t\t\tas well, if not better, than ourselves. He sticks fast to our\n\t\t\t\t\t\tfaults, and chiefly makes his invidious remarks upon them.\n\t\t\t\t\t\tNay, our most depraved affections, that are the worst distempers of our minds, are always the subjects of his inquiry;\n\t\t\t\t\t\tjust as vultures pursue putrid flesh, noisome and corrupted\n\t\t\t\t\t\tcarcasses, because they have no perception of those that\n\t\t\t\t\t\tare sound and in health. So our enemies catch at our failings, and then they spread them abroad by uncharitable\n\t\t\t\t\t\tand ill-natured reports.", "Hence we are taught this useful lesson for the direction\n\t\t\t\t\t\tand management of our conversations in the world, that\n\t\t\t\t\t\twe be circumspect and wary in every thing we speak or do,\n\t\t\t\t\t\tas if our enemy always stood at our elbow and overlooked\n\t\t\t\t\t\tevery action. Hence we learn to lead blameless and inoffensive lives. This will beget in us vehement desires and\n\t\t\t\t\t\tearnest endeavors of restraining disorderly passions. This\n\t\t\t\t\t\twill fill our minds with good thoughts and meditations, and\n\t\t\t\t\t\twith strong resolutions to proceed in a virtuous and harmless course of life.", {"pb": {"@id": "v.1.p.285"}, "quote": {"@rend": "blockquote", "l": "Priam will laugh at us, and all his brood;"}, "#text": "For as those commonwealths and cities know best how\n\t\t\t\t\t\tto value the happiness of having good and wholesome laws,\n\t\t\t\t\t\tand most admire and love the safety of a quiet and peaceable constitution of things, which have been harassed by\n\t\t\t\t\t\twars with their neighbors or by long expeditions; so those\n\t\t\t\t\t\tpersons who have been brought to live soberly by tile fear\n\t\t\t\t\t\tand awe of enemies, who have learned to guard against\n\t\t\t\t\t\tnegligence and idleness, and to do every thing with a view\n\t\t\t\t\t\tto some profitable end, are by degrees (they know not how)\n\t\t\t\t\t\tdrawn into a habit of living so as to offend nobody, and\n\t\t\t\t\t\ttheir manners are composed and fixed in their obedience to\n\t\t\t\t\t\tvirtue by custom and use, with very little help from the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\treason. For they always carry in their minds that saying\n\t\t\t\t\t\tof Homer, if we act any thing amiss,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tour enemies will please themselves and scoff at our defects; therefore we will do nothing that is ridiculous, sinful,\n\t\t\t\t\t\tbase, or ignoble, lest we become a laughing-stock to such\n\t\t\t\t\t\tas do not love us."}, "In the theatre we often see great artists in music and\n\t\t\t\t\t\tsinging very supine and remiss, doing nothing as they\n\t\t\t\t\t\tshould, whilst they play or sing alone; but whenever they\n\t\t\t\t\t\tchallenge one another and contend for mastery, they do\n\t\t\t\t\t\tnot only rouse up themselves, but they tune their instruments more carefully, they are more curious in the choice\n\t\t\t\t\t\tof their strings, and they try their notes in frequent and\n\t\t\t\t\t\tmore harmonious consorts. Just so a man who hath an\n\t\t\t\t\t\tadversary perpetually to rival him in the well ordering of\n\t\t\t\t\t\this life and reputation is thereby rendered more prudent\n\t\t\t\t\t\tin what he does, looks after his actions more circumspectly,\n\t\t\t\t\t\tand takes as much care of the accurateness of them as the\n\t\t\t\t\t\tmusician does of his lute or organ. For evil hath this\n\t\t\t\t\t\tpeculiar quality in it, that it dreads an enemy more than a\n\t\t\t\t\t\tfriend. For this cause Nasica, when some thought the\n\t\t\t\t\t\tRoman affairs were established for ever in peace and safety,\n\t\t\t\t\t\tafter they had razed Carthage and enslaved Greece, declared that even then they were in the greatest danger of\n\t\t\t\t\t\tall and most likely to be undone, because there were none\n\t\t\t\t\t\tleft whom they might still fear and stand in some awe of."], "pb": {"@id": "v.1.p.284"}}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.1.p.286"}, "quote": {"@rend": "blockquote", "l": ["While from the culture of a prudent mind,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Aeschyl. Septem, 593 See note on page 202. (G.)"}, "#text": "Harvests of wise and noble thought you reap."}]}, "#text": "And here may be inserted that wise and facetious\n\t\t\t\t\tanswer of Diogenes to one that asked him how he might\n\t\t\t\t\tbe revenged of his enemy: The only way, says he, to gall\n\t\t\t\t\tand fret him effectually is for yourself to appear a good\n\t\t\t\t\tand honest man. The common people are generally envious and vexed in their minds, as oft as they see the cattle\n\t\t\t\t\tof those they have no kindness for, their dogs, or their\n\t\t\t\t\thorses, in a thriving condition; they sigh, fret, set their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tteeth, and show all the tokens of a malicious temper, when\n\t\t\t\t\tthey behold their fields well tilled, or their gardens adorned\n\t\t\t\t\tand beset with flowers. If these things make them so\n\t\t\t\t\trestless and uneasy, what dost thou think they would do,\n\t\t\t\t\twhat a torment would it be to them, if thou shouldst demonstrate thyself in the face of the world to be in all thy\n\t\t\t\t\tcarriage a man of impartial justice, a sound understanding,\n\t\t\t\t\tunblamable integrity, of a ready and eloquent speech, sincere and upright in all your dealings, sober and temperate\n\t\t\t\t\tin all that you eat or drink;"}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Fragment 253"}, {"@place": "unspecified", "@anchored": "yes", "#text": "Fals. Legat. p. 406, 4."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orest. 251."}], "pb": {"@id": "v.1.p.287"}, "quote": {"@rend": "blockquote", "l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Frag. No. 1071."}, "#text": "Wilt thou heal others, thou thyself being full of sores?"}}, "#text": "Those that are conquered, saith Pindar, must seal up\n\t\t\t\t\t\ttheir lips; they dare not open their mouths, no, not even\n\t\t\t\t\t\tto mutter. But all men in these circumstances are not so\n\t\t\t\t\t\trestrained; but such chiefly as come behind their opposites\n\t\t\t\t\t\tin the practice of diligence, honesty, greatness of mind,\n\t\t\t\t\t\thumanity, and beneficence. These are beautiful and glorious virtues, as Demosthenes  says, that are too pure and\n\t\t\t\t\t\tgreat to be touched by an ill tongue, that stop the mouths\n\t\t\t\t\t\tof backbiters, choke them and command them to be silent.\n\t\t\t\t\t\tMake it thy business therefore to surpass the base; for this\n\t\t\t\t\t\tsurely thou canst do.  If we would vex them that hate\n\t\t\t\t\t\tus, we must not reproach our adversary for an effeminate\n\t\t\t\t\t\tand debauched person, or one of a boorish and filthy conversation; but instead of throwing this dirt, we ourselves\n\t\t\t\t\t\tmust be remarkable for a steady virtue and a wellgoverned behavior; we must speak the truth, and carry\n\t\t\t\t\t\tourselves civilly and justly towards all who hold any correspondence or maintain any commerce with us. But if at\n\t\t\t\t\t\tany time a man is so transported by passion as to utter any\n\t\t\t\t\t\tbitter words, he must take heed that he himself be not\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tchargeable for those crimes for which he upbraids others;\n\t\t\t\t\t\the must descend into himself, examine and cleanse his own\n\t\t\t\t\t\tbreast, that no putrefaction nor rottenness be lodged there;\n\t\t\t\t\t\totherwise he will be condemned as the physician is by the\n\t\t\t\t\t\ttragedian:"}, "If a man should jeer you and say that you are a dunce\n\t\t\t\t\t\tand illiterate, upon this motive you ought to apply your\n\t\t\t\t\t\tmind to the taking of pains in the study of philosophy and\n\t\t\t\t\t\tall kinds of learning. If he abuses you for a coward, then\n\t\t\t\t\t\traise up your mind to a courageous manliness and an undaunted boldness of spirit. If he tells you you are lascivious\n\t\t\t\t\t\tand wanton, this scandal may be wiped off by having your\n\t\t\t\t\t\tmind barred up against all impressions of lust, and your\n\t\t\t\t\t\tdiscourse free from the least obscenity. These are allowable returns, and the most cutting strokes you can give your\n\t\t\t\t\t\tenemy; there being nothing that carries in it more vexation\n\t\t\t\t\t\tand disgrace, than that scandalous censures should fall\n\t\t\t\t\t\tback upon the head of him who was the first author of\n\t\t\t\t\t\tthem. For as the beams of the sun reverberated do most\n\t\t\t\t\t\tseverely affect and punish weak eyes, so those calumnies\n\t\t\t\t\t\tare most vexatious and intolerable which truth retorts back\n\t\t\t\t\t\tupon their first broachers. For as the north-east wind\n\t\t\t\t\t\tgathers clouds, so does a vicious life gather unto itself opprobrious speeches."]}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.1.p.288"}, "#text": "Insomuch that Plato, when he was in company with\n\t\t\t\t\tany persons that were guilty of unhandsome actions, was\n\t\t\t\t\twont thus to reflect upon himself and ask this question,\n\t\t\t\t\tAm I of the like temper and disposition with these men?\n\t\t\t\t\tIn like manner, whosoever passes a hard censure upon another man's life should presently make use of selfexamination, and enquire what his own is; by which means he\n\t\t\t\t\twill come to know what his failings are, and how to amend\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthem. Thus the very censures and backbitings of his\n\t\t\t\t\tenemy will redound to his advantage, although in itself this\n\t\t\t\t\tcensorious humor is a very vain, empty, and useless thing.\n\t\t\t\t\tFor every one will laugh at and deride that man who is\n\t\t\t\t\thumpbacked and baldpated, while at the same time he\n\t\t\t\t\tmakes sport with the natural deformities of his brethren;\n\t\t\t\t\tit being a very ridiculous unaccountable thing to scoff at\n\t\t\t\t\tanother for those very imperfections for which you yourself\n\t\t\t\t\tmay be abused. As Leo Byzantinus replied upon the humpbacked man, who in drollery reflected on the weakness of\n\t\t\t\t\this eyes, You mock me for a human infirmity, but you\n\t\t\t\t\tbear the marks of divine vengeance on your own back."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Adrastus of Euripides."}, "#text": "Wherefore no man should arraign another of adultery,\n\t\t\t\t\t\twhen he himself is addicted to a more bestial vice. Neither\n\t\t\t\t\t\tmay one man justly accuse another of extravagance or looseness, when he himself is stingy and covetous. Alcmaeon\n\t\t\t\t\t\ttold Adrastus, that he was near akin to a woman that\n\t\t\t\t\t\tkilled her husband; to which Adrastus gave a very pat and\n\t\t\t\t\t\tsharp answer,Thou with thy own hands didst murder thy\n\t\t\t\t\t\tmother. After the same sarcastical way of jesting did\n\t\t\t\t\t\tDomitius ask Crassus whether he did not weep for the\n\t\t\t\t\t\tdeath of the lamprey that was bred in his fish-pond; to\n\t\t\t\t\t\twhich Crassus makes this present reply,But have I not\n\t\t\t\t\t\theard that you did not weep when you carried out three\n\t\t\t\t\t\twives to their burial."}, {"hi": {"@rend": "italics", "#text": "Know thyself"}, "pb": {"@id": "v.1.p.289"}, "#text": "Whence we may infer that it behooves every man who\n\t\t\t\t\t\ttakes upon him to correct or censure another not to be too\n\t\t\t\t\t\tclamorous or merry upon his faults, but to be guilty of no\n\t\t\t\t\t\tsuch crime as may expose him to the chastisement and\n\t\t\t\t\t\treproach of others. For the great God seems to have given\n\t\t\t\t\t\tthat commandment of  to those men more especially who are apt to make remarks upon other men's\n\t\t\t\t\t\tactions and forget themselves. So, as Sophocles hath well\n\t\t\t\t\t\tobserved, They often hear that which they would not, because\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t they allow themselves the liberty of talking what\n\t\t\t\t\t\tthey please."}]}, {"@type": "section", "@n": "6", "p": ["This is the use that may be lawfully made of censuring and judging our enemies; that we may be sure we are\n\t\t\t\t\tnot culpable for the same misdemeanors which we condemn\n\t\t\t\t\tin them. On the contrary, we may reap no less advantage\n\t\t\t\t\tfrom our being judged and censured by our enemies. In\n\t\t\t\t\tthis case Antisthenes spake incomparably well, that if a man\n\t\t\t\t\twould lead a secure and blameless life, it was necessary that\n\t\t\t\t\the should have either very ingenuous and honest friends, or\n\t\t\t\t\tvery furious enemies, because the first would keep him from\n\t\t\t\t\tsinning by their kind admonitions, the latter by their evil\n\t\t\t\t\twords and vehement invectives.", {"pb": {"@id": "v.1.p.290"}, "#text": "But for as much as in these times friendship is grown\n\t\t\t\t\t\talmost speechless, and hath left off that freedom it did\n\t\t\t\t\t\tonce use, since it is loquacious in flattery and dumb in\n\t\t\t\t\t\tadmonition, therefore we must expect to hear truth only\n\t\t\t\t\t\tfrom the mouths of enemies. As Telephus, when he could\n\t\t\t\t\t\tfind no physician that he could confide in as his friend,\n\t\t\t\t\t\tthought his adversary's lance would most probably heal his\n\t\t\t\t\t\twound; so he that hath no friend to give him advice and\n\t\t\t\t\t\tto reprove him in what he acts amiss must bear patiently\n\t\t\t\t\t\tthe rebukes of an enemy, and thereby learn to amend the\n\t\t\t\t\t\terrors of his ways; considering seriously the object which\n\t\t\t\t\t\tthese severe censures aim at, and not what the person is\n\t\t\t\t\t\twho makes them. For as he who designed the death of\n\t\t\t\t\t\tPrometheus the Thessalian, instead of giving the fatal blow,\n\t\t\t\t\t\tonly lanced a swelling that he had, which did really preserve his life and free him from the hazard of approaching\n\t\t\t\t\t\tdeath; just so may the harsh reprehensions of enemies cure\n\t\t\t\t\t\tsome distempers of the mind that were before either unknown or neglected, though these angry speeches do origi\n\t\t\t\t\t\tnally proceed from malice and ill-will. But many, when\n\t\t\t\t\t\tthey are accused of a crime, do not consider whether they\n\t\t\t\t\t\tare guilty of the matter alleged against them, but are rather\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tsolicitous whether the accuser hath nothing that may be\n\t\t\t\t\t\tlaid to his charge; like the combatants in a match at wrestling, they take no care to wipe off the dirt that sticks upon\n\t\t\t\t\t\tthem, but they go on to besmear one another, and in their\n\t\t\t\t\t\tmutual strugglings they wallow and tumble into more dirt\n\t\t\t\t\t\tand filthiness."}, {"pb": {"@id": "v.1.p.291"}, "#text": "It is a matter of greater importance and concern to a\n\t\t\t\t\t\tman when he is lashed by the slanders of an enemy, by\n\t\t\t\t\t\tliving virtuously to prevent and avert all objections that\n\t\t\t\t\t\tmay be made against his life, than it is to scour the spots\n\t\t\t\t\t\tout of his clothes when they are shown him. And even if\n\t\t\t\t\t\tany man with opprobrious language object to you crimes\n\t\t\t\t\t\tyou know nothing of, you ought to enquire into the causes\n\t\t\t\t\t\tand reasons of such false accusations, that you may learn\n\t\t\t\t\t\tto take heed for the future and be very wary, lest unwittingly you should commit those offences that are unjustly\n\t\t\t\t\t\tattributed to you, or something that comes near them.\n\t\t\t\t\t\tLacydes, king of the Argives, was abused as an effeminate person, because he wore his hair long, used to dress\n\t\t\t\t\t\thimself neatly, and his mien was finical. So Pompey,\n\t\t\t\t\t\tthough he was very far from any effeminate softness, yet\n\t\t\t\t\t\twas reflected upon and jeered for being used to scratch his\n\t\t\t\t\t\thead with one of his fingers. Crassus also suffered much\n\t\t\t\t\t\tin the like kind, because sometimes he visited a vestal virgin and showed great attention to her, having a design to\n\t\t\t\t\t\tpurchase of her a little farm that lay conveniently for him.\n\t\t\t\t\t\tSo Postumia was suspected of unchaste actions, and was\n\t\t\t\t\t\teven brought to trial, because she would often be very\n\t\t\t\t\t\tcheerful and discourse freely in men's company. But she\n\t\t\t\t\t\twas found clear of all manner of guilt in that nature.\n\t\t\t\t\t\tNevertheless at her dismission, Spurius Minucius the Pontifex Maximus gave her this good admonition, that her words\n\t\t\t\t\t\tshould be always as pure, chaste, and modest as her life\n\t\t\t\t\t\twas. Themistocles, though he had offended in nothing,\n\t\t\t\t\t\tyet was suspected of treachery with Pausanias, because he\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcorresponded familiarly with him, and used every day to\n\t\t\t\t\t\tsend him letters and messengers."}]}, {"@type": "section", "@n": "7", "p": ["Whenever then any thing is spoken against you that\n\t\t\t\t\tis not true, do not pass it by or despise it because it is false,\n\t\t\t\t\tbut forthwith examine yourself, and consider what you have\n\t\t\t\t\tsaid or done, what you have ever undertaken, or what converse you have ever had that may have given likelihood to\n\t\t\t\t\tthe slander; and when this is discovered, decline for the\n\t\t\t\t\tfuture all things that may provoke any reproachful or foul\n\t\t\t\t\tlanguage from others.", {"quote": {"@rend": "blockquote", "l": ["Fortune hath taken for her salary", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From Euripides."}, "#text": "My dearest goods, but wisdom she hath given;"}]}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Laws, V. p. 731 E"}, "#text": "For if troubles and difficulties, into which some men fall\n\t\t\t\t\t\teither by chance or through their own inadvertency and\n\t\t\t\t\t\trashness, may teach others what is fit and safe for them to\n\t\t\t\t\t\tdo,as Merope says,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twhy should not we take an enemy for our tutor, who will\n\t\t\t\t\t\tinstruct us gratis in those things we knew not before? For\n\t\t\t\t\t\tan enemy sees and understands more in matters relating to\n\t\t\t\t\t\tus than our friends do; because love is blind, as Plato\n\t\t\t\t\t\tsays, in discerning the imperfections of the thing beloved.\n\t\t\t\t\t\tBut spite, malice, ill-will, wrath, and contempt talk much,\n\t\t\t\t\t\tare very inquisitive and quick-sighted. When Hiero was\n\t\t\t\t\t\tupbraided by his enemy for having a stinking breath, he\n\t\t\t\t\t\treturned home and demanded of his wife why she had not\n\t\t\t\t\t\tacquainted him with it. The innocent good woman makes\n\t\t\t\t\t\tthis answer: I thought all men's breath had that smell.\n\t\t\t\t\t\tFor those things in men that are conspicuous to all are\n\t\t\t\t\t\tsooner understood from the information of enemies than\n\t\t\t\t\t\tfrom that of friends and acquaintance."}]}, {"@type": "section", "@n": "8", "p": {"pb": [{"@id": "v.1.p.292"}, {"@id": "v.1.p.293"}], "q": [{"@direct": "unspecified", "#text": "saying let fall against our will,"}, {"@direct": "unspecified", "#text": "a word flying by the\n\t\t\t\t\t\trange of our teeth,"}, {"@direct": "unspecified", "#text": "a speech escaping us by accident,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Il. IV. 350."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Laws, XI. p. 935 A."}], "#text": "Furthermore, an exact government of the tongue is\n\t\t\t\t\ta strong evidence of a good mind, and no inconsiderable\n\t\t\t\t\tpart of virtue. But since every man naturally is desirous\n\t\t\t\t\tto propagate his conceits, and without a painful force cannot\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t smother his resentments, it is no easy task to keep\n\t\t\t\t\tthis unruly member in due subjection, unless such an\n\t\t\t\t\timpetuous affection as anger be thoroughly subdued by\n\t\t\t\t\tmuch exercise, care, and study. For such things as  or \n                or \n\t\t\t\t\tare all likely to happen to those whose ill-exercised minds\n\t\t\t\t\t(as it were) fall and waste away, and whose course of life\n\t\t\t\t\tis licentious; and we may attribute this to hasty passion\n\t\t\t\t\tor to unsettled judgment. For divine Plato tells us that\n\t\t\t\t\tfor a word, which is the lightest of all things, both Gods\n\t\t\t\t\tand men inflict the heaviest penalties. But silence, which\n\t\t\t\t\tcan never be called to account, doth not only, as Hippocrates hath observed, extinguish thirst, but it bears up\n\t\t\t\t\tagainst all manner of slanders with the constancy of\n\t\t\t\t\tSocrates and the courage of Hercules, who was no more\n\t\t\t\t\tconcerned than a fly at what others said or did. Now it\n\t\t\t\t\tis certainly not grander or better than this for a man to\n\t\t\t\t\tbear silently and quietly the revilings of an enemy, taking\n\t\t\t\t\tcare not to provoke him, as if he were swimming by a\n\t\t\t\t\tdangerous rock; but the practice is better. For whosoever is thus accustomed to endure patiently the scoffs of an\n\t\t\t\t\tenemy will, without any disturbance or trouble, bear with\n\t\t\t\t\tthe chidings of a wife, the rebukes of a friend, or the\n\t\t\t\t\tsharper reproofs of a brother. When a father or mother\n\t\t\t\t\tcorrects you, you will not be refractory or stubborn under\n\t\t\t\t\tthe rod. Xanthippe, though she was a woman of a very\n\t\t\t\t\tangry and troublesome spirit, could never move Socrates to\n\t\t\t\t\ta passion. By being used to bear patiently this heavy\n\t\t\t\t\tsufferance at home, he was ever unconcerned, and not\n\t\t\t\t\tin the least moved by the most scurrilous and abusive\n\t\t\t\t\ttongues he met withal abroad. For it is much better to\n\t\t\t\t\tovercome boisterous passions and to bring the mind into a\n\t\t\t\t\tcalm and even frame of spirit, by contentedly undergoing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe scoffs, outrages, and affronts of enemies, than to be\n\t\t\t\t\tstirred up to choler or revenge by the worst they can say\n\t\t\t\t\tor do."}}, {"@type": "section", "@n": "9", "p": [{"q": {"@direct": "unspecified", "#text": "must have a black\n\t\t\t\t\t\theart made of adamant or iron,"}, "#text": "Thus we may show a meek and gentle temper and a\n\t\t\t\t\tsubmissive bearing of evil in our enmities; and even integrity, magnanimity, and goodness of disposition are also\n\t\t\t\t\tmore conspicuous here than in friendship. For it is not so\n\t\t\t\t\thonorable and virtuous to do a friend a kindness, as it is\n\t\t\t\t\tunworthy and base to omit this good office when he stands\n\t\t\t\t\tin need; but it is an eminent piece of humanity, and a\n\t\t\t\t\tmanifest token of a nature truly generous, to put up with\n\t\t\t\t\tthe affronts of an enemy when you have a fair opportunity\n\t\t\t\t\tto revenge them. For if any one sympathizes with his\n\t\t\t\t\tenemy in his affliction, relieves him in his necessities, and\n\t\t\t\t\tis ready to assist his sons and family if they desire it, any\n\t\t\t\t\tone that will not love this man for his compassion, and\n\t\t\t\t\thighly commend him for his charity,  as Pindar says."}, "When Caesar made an edict that the statues of Pompey\n\t\t\t\t\t\twhich were tumbled down should be rebuilt and restored\n\t\t\t\t\t\tto their former beauty and magnificence, Tully tells him\n\t\t\t\t\t\tthat by setting up again Pompey's statues he has erected one\n\t\t\t\t\t\tfor himself, an everlasting monument of praise and honor\n\t\t\t\t\t\tto after ages. So that we must give to every one his due,\n\t\t\t\t\t\tto an enemy such respect and honor as he truly deserves.\n\t\t\t\t\t\tThus a man that praises his enemy for his real deserts\n\t\t\t\t\t\tshall himself obtain the more honor by it; and whenever\n\t\t\t\t\t\the shall correct or censure him, he will be credited in what\n\t\t\t\t\t\the does, because every one will believe that he does it out\n\t\t\t\t\t\tof a dislike and just abhorrence of his vice and not of his\n\t\t\t\t\t\tperson.", {"pb": {"@id": "v.1.p.294"}, "#text": "By this practice we shall be brought at length to perform the most honorable and worthy actions; for he who\n\t\t\t\t\t\tis wont to praise and speak the best things of his enemies\n\t\t\t\t\t\twill never repine at the prosperity or success of his friends\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand acquaintance; he is never troubled, but rather rejoices,\n\t\t\t\t\t\twhen they thrive and are happy. And what virtue can\n\t\t\t\t\t\tany man exercise that will be more profitable and delightful to him than this, which takes away from him the\n\t\t\t\t\t\tbitterness of malice, and doth not only break the teeth of\n\t\t\t\t\t\tenvy, but, by teaching him to rejoice at another man's\n\t\t\t\t\t\tfelicity, doth double his own enjoyment and satisfaction.\n\t\t\t\t\t\tAs in war many things, although they are bad and evil in\n\t\t\t\t\t\tthemselves, yet have become necessary, and by long custom\n\t\t\t\t\t\tand prescription have obtained the validity of a law, so\n\t\t\t\t\t\tthat it is not easy to root them out, even by those who\n\t\t\t\t\t\tthereby suffer much harm; just so doth enmity usher in\n\t\t\t\t\t\tthe mind a long train of vices, meagre envy coupled with\n\t\t\t\t\t\tgrim hatred, restless jealousy and suspicion, unnatural joy\n\t\t\t\t\t\tat other men's miseries, and a long remembrance of injuries.\n\t\t\t\t\t\tFraud, deceit, and snares, joined to these forces of wickedness, work infinite mischief in the world, yet they appear\n\t\t\t\t\t\tas no evils at all when they are exerted against an enemy.\n\t\t\t\t\t\tBy this means they make a deep entrance into the mind;\n\t\t\t\t\t\tthey get fast hold of it, and are hardly shaken off. So\n\t\t\t\t\t\tthat, unless we forbear the practice of these ill qualities\n\t\t\t\t\t\ttowards our enemies, they will by frequent acts become so\n\t\t\t\t\t\thabitual to us, that we shall be apt to make use of them to\n\t\t\t\t\t\tthe manifest wrong and injury of our friends. Wherefore,\n\t\t\t\t\t\tif Pythagoras was highly esteemed for instructing his disciples to avoid all manner of cruelty against beasts themselves,so that he himself would redeem them out of\n\t\t\t\t\t\ttheir captivity in either the fowler's or the fisherman's net,\n\t\t\t\t\t\tand forbade his followers to kill any creature,it is surely\n\t\t\t\t\t\tmuch better and more manly in our differences with men\n\t\t\t\t\t\tto show ourselves generous, just, and detesters of all falsehood, and to moderate and correct all base, unworthy, and\n\t\t\t\t\t\thurtful passions; that in all our conversation with our\n\t\t\t\t\t\tfriends we may be open-hearted, and that we may not\n\t\t\t\t\t\tseek to overreach or deceive others in any of our dealings."}, "For Scaurus was a professed enemy and an open accuser\n\t\t\t\t\t\tof Domitius; whereupon a treacherous servant of Domitius comes to Scaurus before the cause was to be heard,\n\t\t\t\t\t\tand tells him that he has a secret to communicate to him\n\t\t\t\t\t\tin relation to the present suit, which he knows not of, and\n\t\t\t\t\t\twhich may be very advantageous on his side. Yet Scaurus\n\t\t\t\t\t\twould not permit him to speak a word, but apprehended\n\t\t\t\t\t\thim, and sent him back to his master. And when Cato\n\t\t\t\t\t\twas prosecuting Murena for bribery, and was collecting\n\t\t\t\t\t\tevidence to support his charge, he was accompanied\n\t\t\t\t\t\t(according to custom) by certain persons in the interest\n\t\t\t\t\t\tof the defendant, who watched his transactions. These\n\t\t\t\t\t\toften asked him in the morning, whether he intended on\n\t\t\t\t\t\tthat day to collect evidence or make other preparation for\n\t\t\t\t\t\tthe trial; and so soon as he told them he should not, they\n\t\t\t\t\t\tput such trust in him that they went their way. This was\n\t\t\t\t\t\ta plain demonstration of the extraordinary deference and\n\t\t\t\t\t\thonor they paid to Cato; but a far greater testimony, and\n\t\t\t\t\t\tone surpassing all the rest, is it to prove that, if we accustom ourselves to deal justly and uprightly with our enemies,\n\t\t\t\t\t\tthen we shall not fail to behave ourselves so towards our\n\t\t\t\t\t\tfriends."], "pb": {"@id": "v.1.p.295"}}, {"@type": "section", "@n": "10", "p": [{"q": {"@direct": "unspecified", "#text": "the companion of empty-brained\n\t\t\t\t\t\tmen."}, "pb": {"@id": "v.1.p.296"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 23."}, "#text": "Simonides was wont to say that there was no lark\n\t\t\t\t\twithout its crest; so the disposition of men is naturally\n\t\t\t\t\tpregnant with strife, suspicion, and envy, which last (as\n\t\t\t\t\tPindar observes) is  Therefore no man can do any thing that will\n\t\t\t\t\ttend more to his own profit and the preservation of his\n\t\t\t\t\tpeace than utterly to purge out of his mind these corrupt\n\t\t\t\t\taffections, and cast them off as the very sink of all iniquity,\n\t\t\t\t\tthat they may create no more mischief between him and\n\t\t\t\t\this friends. This Onomademus, a judicious and wise man,\n\t\t\t\t\tunderstood well, who, when he was of the prevailing side\n\t\t\t\t\tin a civil commotion at Chios, gave this counsel to his\n\t\t\t\t\tfriends, that they should not quite destroy or drive away\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthose of the adverse party, but let some abide there, for\n\t\t\t\t\tfear they should begin to fall out among themselves as\n\t\t\t\t\tsoon as their enemies were all out of the way. Therefore,\n\t\t\t\t\tif these uneasy dispositions of the mind be spent and consumed upon enemies, they would never molest or disquiet\n\t\t\t\t\tour friends. Neither doth Hesiod approve of one potter\n\t\t\t\t\tor one singer's envying another, or that a neighbor or\n\t\t\t\t\trelation or brother should resent it ill that another prospers and is successful in the world. But if there be no\n\t\t\t\t\tother way whereby we may be delivered from emulation,\n\t\t\t\t\tenvy, or contention, we may suffer our minds to vent these\n\t\t\t\t\tpassions upon the prosperity of our enemies, and whet the\n\t\t\t\t\tedge and sharpen the point of our anger upon them. For\n\t\t\t\t\tas gardeners that have knowledge and experience in plants\n\t\t\t\t\texpect their roses and violets should grow the better by\n\t\t\t\t\tbeing set near leeks and onions,because all the sour\n\t\t\t\t\tjuices of the earth are conveyed into these,so an enemy\n\t\t\t\t\tby attracting to himself our vicious and peevish qualities,\n\t\t\t\t\tmay render us less humorsome and more candid and ingenuous to our friends that are in a better or more\n\t\t\t\t\thappy state than ourselves."}, {"pb": {"@id": "v.1.p.297"}, "#text": "Wherefore let us enter the lists with our enemies, and\n\t\t\t\t\t\tcontend with them for true glory, lawful empire, and just\n\t\t\t\t\t\tgain. Let us not so much debase ourselves as to be troubled\n\t\t\t\t\t\tand fret at any possessions they enjoy more than we have.\n\t\t\t\t\t\tLet us rather carefully observe those good qualities wherein our enemies excel us, so that by these motives we may\n\t\t\t\t\t\tbe excited to outdo them in honest diligence, indefatigable\n\t\t\t\t\t\tindustry, prudent caution, and exemplary sobriety; as\n\t\t\t\t\t\tThemistocles complained that the victory Miltiades got at\n\t\t\t\t\t\tMarathon would not let him sleep. But whosoever views\n\t\t\t\t\t\this adversary exalted far above him in dignities, in pleading of great causes, in administration of state affairs, or in\n\t\t\t\t\t\tfavor and friendship with princes, and doth not put forth\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tall his strength and power to get before him in these\n\t\t\t\t\t\tthings,this man commonly pines away, and by degrees\n\t\t\t\t\t\tsinks into the sloth and misery of an envious and inactive\n\t\t\t\t\t\tlife. And we may observe, that envy and hatred do raise\n\t\t\t\t\t\tsuch clouds in the understanding, that a man shall not be\n\t\t\t\t\t\table to pass a right judgment concerning things which he\n\t\t\t\t\t\thates; but whosoever with an impartial eye beholds, and\n\t\t\t\t\t\twith a sincere mind judges, the life and manners, discourses, and actions of his enemy, will soon understand\n\t\t\t\t\t\tthat many of those things that raise his envy were gotten\n\t\t\t\t\t\tby honest care, a discreet providence, and virtuous deeds.\n\t\t\t\t\t\tThus the love of honorable and brave actions may be\n\t\t\t\t\t\tkindled and advanced in him, and an idle and lazy course\n\t\t\t\t\t\tof life may be contemned and forsaken."}]}, {"@type": "section", "@n": "11", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Solon, Frag. No. 16."}, "pb": {"@id": "v.1.p.298"}, "#text": "But if our enemies arrive at high places in the\n\t\t\t\t\tcourts of princes by flattery or frauds, by bribery or gifts,\n\t\t\t\t\twe should not be troubled at it, but should rather be\n\t\t\t\t\tpleased in comparing our undisguised and honest way of\n\t\t\t\t\tliving with theirs which is quite contrary. For Plato, who\n\t\t\t\t\twas a competent judge, was of opinion that virtue was a\n\t\t\t\t\tmore valuable treasure than all the riches above the earth\n\t\t\t\t\tor all the mines beneath it. And we ought' evermore to\n\t\t\t\t\thave in readiness this saying of Solon: But we will not\n\t\t\t\t\tgive up our virtue in exchange for their wealth. So will\n\t\t\t\t\twe never give up our virtue for the applause of crowded\n\t\t\t\t\ttheatres, which may be won by a feast, nor for the loftiest\n\t\t\t\t\tseats among eunuchs, concubines, and royal satraps. For\n\t\t\t\t\tnothing that is worth any one's appetite, nothing that\n\t\t\t\t\tis handsome or becoming a man, can proceed from that\n\t\t\t\t\twhich is in itself evil and base. But, as Plato repeats\n\t\t\t\t\tonce and again, the lover cannot see the faults of the thing\n\t\t\t\t\tor person that he loves, and we apprehend soonest what\n\t\t\t\t\tour enemies do amiss; therefore we must let neither our\n\t\t\t\t\tjoy at their miscarriages nor our sorrow at their successes\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbe idle and useless to ourselves, but we are bound to consider in both respects, how we may render ourselves better\n\t\t\t\t\tthan they are, by avoiding what is faulty and vicious in\n\t\t\t\t\tthem, and how we may not prove worse than they, if we\n\t\t\t\t\timitate them in what they do excel."}}]}}}}