{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Animine an corporis affectiones sint peiores"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.100", "body": {"head": "Whether the passions of the soul or diseases\n\t\t\t\tof the body are worse.", "pb": {"@id": "v.4.p.504"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["What wretched creature of what wretched kind,", "Than man more weak, calamitous, and blind!"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVII. 446."}}}, "#text": "HOMER, having contemplated the various kinds of\n\t\t\t\tmortal animals, and compared them one with another in\n\t\t\t\trespect to their lives and habits, cried out:"}, "attributing to man that unhappy primacy of having the\n\t\t\t\t\tsuperiority in miseries. But we, considering man as having already gained the victory for infelicity, and being\n\t\t\t\t\tpublicly declared the most miserable of all animals, will\n\t\t\t\t\tcompare him with himself in a contention about his own\n\t\t\t\t\tcalamities, not unprofitably but even altogether necessarily\n\t\t\t\t\tdividing his soul from his body; that we may thence learn,\n\t\t\t\t\twhether we live more miserably on account of Fortune or\n\t\t\t\t\tof ourselves. For sickness is indeed, engendered in the\n\t\t\t\t\tbody by Nature; but vice and malice in the soul are first\n\t\t\t\t\tits own work, afterward its passion. Now it is of no small\n\t\t\t\t\tadvantage towards content of mind, if that which is the\n\t\t\t\t\tworse is curable, and lighter and less violent in its attacks\n\t\t\t\t\tthan we feared."]}, {"@type": "section", "@n": "2", "p": {"q": [{"@direct": "unspecified", "pb": {"@id": "v.4.p.505"}, "#text": "But if you, sir\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tjudge, will look within me, you will find me much fuller\n\t\t\t\t\tof variety than this leopard;"}, {"@direct": "unspecified", "#text": "move the heart-strings till then untouched."}], "#text": "The fox in Aesop, disputing with the panther for\n\t\t\t\tthe superiority in beautiful variety,when this latter had\n\t\t\t\tshown his body, and its superficies curiously stained and\n\t\t\t\tspotted, whereas the fox's tawny skin was ill-favored and\n\t\t\t\tunpleasant to the sight,said thus:  manifesting the nimble subtlety of his natural disposition, frequently changing as\n\t\t\t\toccasions require. Let us then say also to ourselves: Thy\n\t\t\t\tbody, O man, naturally of itself breeds many diseases and\n\t\t\t\tpassions, and many it receives befalling it from without;\n\t\t\t\tbut if thou shalt open thy interior, thou wilt find a certain\n\t\t\t\tvarious and abundantly furnished storehouse and (as Democritus says) treasury of evils, not flowing into it from\n\t\t\t\tabroad, but having as it were their inbred and original\n\t\t\t\tsprings, which vice, exceedingly affluent and rich in passions, causes to break forth. Now, whereas the diseases\n\t\t\t\tin the flesh are discerned by the pulses, and the flushings\n\t\t\t\tin the color of the skin, and discovered by unusual heats\n\t\t\t\tand sudden pains, and these maladies of the soul lie hid\n\t\t\t\tfrom many who are affected with them; these are therefore worse, as removing from them the sense of the patient.\n\t\t\t\tFor if the reason is sound, it is sensible of the body's\n\t\t\t\tdiseases; but being itself diseased with those of the soul,\n\t\t\t\tit has no judgment in what it suffers; for it suffers by\n\t\t\t\twhat it judges. We ought therefore to account, that the\n\t\t\t\tfirst and greatest of the soul's diseases is folly, by which\n\t\t\t\tvice being rendered incurable cohabits, lives, and dies together with most men. For the beginning of the cure is\n\t\t\t\tthe sense of the disease, leading the patient to the use of\n\t\t\t\twhat is helpful; but he who, through his not believing\n\t\t\t\thimself sick, is ignorant of his own necessities, though a\n\t\t\t\tremedy is presented him, refuses it. For also amongst the\n\t\t\t\tdiseases of the body, those are indeed the worst which are\n\t\t\t\taccompanied with a stupefaction of the senses,as lethargies, headaches, epilepsies, apoplexies, and those burning\n\t\t\t\tfevers which, carrying on the inflammation even to the loss\n\t\t\t\tof the wits, and disturbing the senses, as it were in a\n\t\t\t\tmusical instrument,"}, "pb": {"@id": "v.4.p.506"}}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["From the hill's top into the plain,", "Bring me this young fawn, newly slain,", "Which happily's become our prey."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Bacch. 1170."}}}, "#text": "Wherefore the physicians do in the first place indeed\n\t\t\t\tdesire that a man should not be sick, and next, that being\n\t\t\t\tsick he should not be ignorant that he is so; which nevertheless befalls all the diseases of the soul. For neither\n\t\t\t\tthose who are mad, those that are lascivious, nor those who\n\t\t\t\tact unjustly, think that they sin; nay, some of them are\n\t\t\t\ton the contrary persuaded even that they do well. Never\n\t\t\t\tyet did any man call a fever health, a consumption a good\n\t\t\t\tconstitution of body, the gout swift-footedness, or the wanness of the face a fresh color; but many there are who\n\t\t\t\tterm anger courage, unchaste love amity, envy emulation,\n\t\t\t\tand cowardice cautiousness. Moreover, those who are\n\t\t\t\ttroubled with corporeal sickness send for physicians, for\n\t\t\t\tthey are sensible what they stand in need of for the cure\n\t\t\t\tof their diseases; but these who are sick in mind shun\n\t\t\t\tphilosophers, because they think themselves to act excellently in those very things in which they most offend.\n\t\t\t\tFor making use of this reasoning, we affirm that the blearness or soreness of the eyes is a less malady than madness,\n\t\t\t\tand the gout in the feet than a frenzy in the brain; for\n\t\t\t\tin the one a man is sensible of his distemper, and crying\n\t\t\t\tout calls for the physician, to whom, when he is come, he\n\t\t\t\tshows his eye to be anointed, stretches out his vein to be\n\t\t\t\topened, and gives up his head to be cured; but on the\n\t\t\t\tcontrary, you hear Agave, when seized with madness,\n\t\t\t\tthrough the violence of her passion not knowing the dearest pledges of her womb, to cry out:"}, {"pb": {"@id": "v.4.p.507"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orest. 258."}, "#text": "Lie still at ease, poor wretch, keep in thy bed,"}, "#text": "For he who is sick in body, presently yielding and betaking himself to his bed, lies there quiet, till he is cured;\n\t\t\t\t\tand if the accession of some violent hot fit makes him a little\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttumble and toss his body, any one of those who are by\n\t\t\t\t\tsaying to him,"}, "easily stays and retains him; but those, on the other side,\n\t\t\t\t\twho are surprised with the passions of the soul are then\n\t\t\t\t\tmost active, then least at quiet; for the impulses of the\n\t\t\t\t\tmind are the principal causes of actions, and passions are\n\t\t\t\t\tthe violent fits of such impulses. Wherefore, they suffer\n\t\t\t\t\tnot the soul to be at rest; but when a man has most need\n\t\t\t\t\tof patience, silence, and retirement, then is he drawn\n\t\t\t\t\tforth into the light, then is he chiefly discovered by his\n\t\t\t\t\tcholeric humors, his eagerness in contending, his dishonest\n\t\t\t\t\tloves, and his heart-breaking sorrows, which force him to\n\t\t\t\t\tcommit many irregular actions, and speak many words unfitting for the times."]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.4.p.508"}, "#text": "As therefore that storm which hinders a ship from\n\t\t\t\tentering into the port is more dangerous than that which\n\t\t\t\tsuffers it not to sail; so the tempests of the soul are more\n\t\t\t\tdifficult, which permit not a man to restrain himself, nor to\n\t\t\t\tsettle his disturbed reason, so that, being without pilot or\n\t\t\t\tcables, he is through tumult and deceit hurried headlong\n\t\t\t\tby rash and pernicious courses, till he falls into some terrible shipwreck, where he casts away his life. So that also\n\t\t\t\tfor these reasons it is worse to be sick in the soul than\n\t\t\t\tbody; for to the one it happens only to suffer, but to the\n\t\t\t\tother both to suffer and do amiss. And what need is there to\n\t\t\t\treckon up the greater number of our passions? This very\n\t\t\t\tnick of time is a sufficient remembrance. Do you see\n\t\t\t\tthis vast and promiscuous multitude, here crowding and\n\t\t\t\tthrusting each other about the tribunal and forum? They\n\t\t\t\tare not assembled to sacrifice to their country Gods, nor to\n\t\t\t\tparticipate together in the sacred ceremonies. They are\n\t\t\t\tnot come to offer up to Jupiter Ascraeus the first of the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tLydian fruits, nor to celebrate the solemnities of Bacchus\n\t\t\t\tby the observance of festival nights and common revellings;\n\t\t\t\tbut a mighty pestilence, as it were by yearly revolutions\n\t\t\t\tirritating Asia, drives them hither to manage their processes and suits at law; and a multitude of affairs, as it\n\t\t\t\twere of impetuous torrents, fall into one market-place,\n\t\t\t\twhere they grow hot and are eagerly prosecuted both by\n\t\t\t\tthose that destroy and by those that are destroyed. Of\n\t\t\t\twhat fevers, of what agues, are these the effects? What\n\t\t\t\tlodgements, what irruptions, what distemperature of heat,\n\t\t\t\twhat superfusion of humors produces them? Should you\n\t\t\t\task every suit at law as if it were a man, whence it had its\n\t\t\t\toriginal, whence it proceeded; you would find, that audacious anger generated one, furious obstinacy another, and\n\t\t\t\tunjust covetousness a third ..."}}]}}}}