{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "An vitiositas ad infelicitatem sufficia"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.099", "body": {"head": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Tho' this tract is so defective, both in the beginning and end, that they\n\t\t\t\t\tcannot, even to this present, be so much as guess'd at; yet the title and fragment\n\t\t\t\t\twe have left sufficiently discover the author's intention. Now as, from the ruins of\n\t\t\t\t\tan old regal palace, our imagination does in some sort represent to us, low beautiful it was whilst it stood entire; so tills little remnant suffices to show the greatness\n\t\t\t\t\tof our loss. But though the injury of time has depriv'd us of this benefit, and\n\t\t\t\t\tmany others of like nature; yet this remainder, as imperfect as it is, may be profitable to us, and serve to put us in mind of our duty. Our author having, in the\n\t\t\t\t\tbeginning, describ'd the misery of a covetous person, and of a courtier, adds, in\n\t\t\t\t\tprosecution of his principal design, that Vice is the absolute effector of infelicity,\n\t\t\t\t\thaving need of no instruments or servants, to render a man miserable; whence he\n\t\t\t\t\tcollects, that there is no danger or calamity which we ought not rather to choose,\n\t\t\t\t\tthan to be vicious. He answers the objections made to the contrary, and concludes\n\t\t\t\t\tthat no adversity can prejudice us, if it be not accompany'd with Vice. (S. W.)"}, "lb": null, "hi": {"@rend": "italics", "#text": "The beginning is lost."}, "#text": "Whether vice is sufficient to render a man\n\t\t\t\tunhappy\n\t\t\t\t         []"}, "pb": {"@id": "v.4.p.499"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["He suffers much, who for a dowry has", "His body sold,"]}}}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXIII. 297."}, "#text": "That to proud Ilium's siege he might not go,"}, "#text": "as Euripides says; for he gets but small matters by it, and\n\t\t\t\t\tthose very uncertain. But to him who passes not through\n\t\t\t\t\tmuch ashes, but through a certain regal pile of fire, being\n\t\t\t\t\tperpetually short breathed, full of fear, and bathed in\n\t\t\t\t\tsweat as if he had crossed the seas to and fro, she gives at\n\t\t\t\t\tlast a certain Tantalian wealth, which he cannot enjoy by\n\t\t\t\t\treason of the continual turmoil that encumbers him. For\n\t\t\t\t\tthat Sicyonian horse-courser was well advised, who presented the king of the Achaeans with a swift-footed mare,"}, {"pb": {"@id": "v.4.p.500"}, "#text": "but stay at home and take his pleasure, wallowing in the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdepth of his riches, and giving himself up to an unmolested\n\t\t\t\t\tease."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["In the mean time the wife, of joy bereft,", "Sits tearing her fair cheeks, the house is left", "Imperfect and half built;"]}}, "#text": "But those who now seem to be without trouble and men\n\t\t\t\t\tof action do, without being called to it, thrust themselves\n\t\t\t\t\theadlong into the courts of princes, where they must be\n\t\t\t\t\tobliged to tedious attending and watching, that they may\n\t\t\t\t\tgain an horse, a chain, or some such blessed favor."}, "whilst the husband is drawn and hurried about, wandering\n\t\t\t\t\tamongst others, allured by hopes of which he is often\n\t\t\t\t\tdisappointed, suffering disgrace and same. But if he\n\t\t\t\t\thappens to obtain any of those things he so eagerly desires,\n\t\t\t\t\tafter he has been turned about and made dizzy with being\n\t\t\t\t\tFortune's sport, he seeks a dismission, and declares those to\n\t\t\t\t\tbe happy who live obscure and safe; whilst they, in the\n\t\t\t\t\tmean time, have the same opinion of him whom they see\n\t\t\t\t\tmounted so far above them."]}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.4.p.501"}, "#text": "So absolutely does Vice dispose of all men, being\n\t\t\t\tsuch a self-sufficient worker of infelicity, that it has no need\n\t\t\t\teither of instruments or servants. Other tyrants, endeavoring to render those men miserable whom they punish,\n\t\t\t\tmaintain executioners and tormentors, devise searing-irons\n\t\t\t\tand racks, to plague the reasonless soul. But Vice, without any preparation of engines, as soon as it enters into the\n\t\t\t\tsoul, torments and dejects it, filling a man with grief, lamentations, sorrow, and repentance. For a sign that this\n\t\t\t\tis so, you may observe that many being cut are silent, being\n\t\t\t\tscourged take it patiently, and being racked and tormented\n\t\t\t\tby their lords and tyrants send not forth the least shriek,\n\t\t\t\tsince the soul, repressing the voice by reason, restrains and\n\t\t\t\tkeeps it in as with the hand; but you will scarce ever be\n\t\t\t\table to quiet anger or to silence sorrow; nor can you persuade one that is in a fright to stand still, or one that is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tstung with remorse of conscience to forbear exclaiming,\n\t\t\t\ttearing his hair, and smiting his thigh. So much is Vice\n\t\t\t\tmore violent than either fire or sword."}}, {"@type": "section", "@n": "3", "p": ["Cities, when by fixing up of writings they publish\n\t\t\t\ttheir intentions of building temples or erecting colossuses,\n\t\t\t\thear the proposals of different artists, contending about the\n\t\t\t\tundertaking of the work, and bringing in their accounts\n\t\t\t\tand models; after which, they choose him who will perform it best, quickest, and with the least expense. Now\n\t\t\t\timagine, that we also set forth a proclamation of a purpose\n\t\t\t\tto make a wretched man or a miserable life, and that Fortune and Vice come with differing proposals to offer their\n\t\t\t\tservice for the performance of this design. The one (to\n\t\t\t\twit, Fortune) is provided with abundance of various instruments and costly furniture, to render human life miserable\n\t\t\t\tand unhappy. She draws after her robberies, wars, the\n\t\t\t\tmurders of tyrants, storms from the sea, and lightnings\n\t\t\t\tfrom the air. She mixes hemlock, brings in swords, hires\n\t\t\t\tslanderers, kindles fevers, jingles shackles, and builds up\n\t\t\t\tprisons round about; although most of these things are\n\t\t\t\trather from Vice than Fortune. But let us suppose them\n\t\t\t\tto be all from Fortune; and let Vice, standing naked and\n\t\t\t\twanting no exterior things against man, ask Fortune how\n\t\t\t\tshe will make a man unhappy and faint-hearted.", {"pb": {"@id": "v.4.p.502"}, "#text": "Fortune, let her say, dost thou threaten poverty? Metrocles laughs at thee, who sleeping in the winter amongst\n\t\t\t\t\tthe sheep, and in the summer in the porches of the temples, challenged the kings of the Persians, that wintered in\n\t\t\t\t\tBabylon and passed the summer in Media, to vie with him\n\t\t\t\t\tfor happiness. Dost thou bring on servitude, bonds, and\n\t\t\t\t\tthe being sold for a slave ? Diogenes contemns thee, who\n\t\t\t\t\tbeing exposed to sale by pirates, cried out, Who will buy a\n\t\t\t\t\tmaster? Dost thou brew a cup of poison? Didst thou\n\t\t\t\t\tnot offer such a one to Socrates? And yet he mildly and\n\t\t\t\t\tmeekly, without trembling or changing either color or\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcountenance, drank it briskly up; whilst those who survived esteemed him happy, as one that would not be even\n\t\t\t\t\tin the other world without a divine portion. Moreover, as\n\t\t\t\t\tfor thy fire, Decius the Roman general prevented it, when,\n\t\t\t\t\thaving caused a great fire to be made in the midst between\n\t\t\t\t\ttwo armies, he sacrificed himself to Saturn, according to a\n\t\t\t\t\tvow made for the aggrandizing of the Romans' dominion.\n\t\t\t\t\tAnd amongst the Indians, such chaste wives as are true\n\t\t\t\t\tlovers of their husbands strive and contend with one another for the fire, and all the rest sing forth the happiness\n\t\t\t\t\tof her who, having obtained the victory, is burnt with her\n\t\t\t\t\tdeceased husband. And of the Sages in those parts, there\n\t\t\t\t\tis not one esteemed a holy and most blessed man, if he did\n\t\t\t\t\tnot, whilst he was yet living and in the perfect enjoyment\n\t\t\t\t\tof his health and understanding, separate by fire his soul\n\t\t\t\t\tfrom his body, and purging away what was mortal, depart\n\t\t\t\t\tpure out of the flesh."}, "But thou wilt reduce one from great wealth, a stately\n\t\t\t\t\thouse, a well-furnished table, and abundance of all things,\n\t\t\t\t\tto a threadbare coat, a wallet, and begging of his daily\n\t\t\t\t\tfood. These things were to Diogenes the beginnings of\n\t\t\t\t\thappiness, and to Crates of liberty and glory. But thou\n\t\t\t\t\twilt, perhaps, fasten one to the cross, or impale him on a\n\t\t\t\t\tstake. Now what cares Theodorus, whether it is above\n\t\t\t\t\tor under ground that he putrefies ? These were the happy\n\t\t\t\t\tsepultures of the Scythians; and amongst the Hyrcanians,\n\t\t\t\t\tdogsamongst the Bactrians, birdsdo according to the\n\t\t\t\t\tlaws devour the dead bodies of those who have made a\n\t\t\t\t\tblessed end."]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.4.p.503"}, "#text": "Whom then do these things render unhappy? The\n\t\t\t\tunmanly and irrational, the effeminate and unexercised,\n\t\t\t\twith such as retain the foolish and frightful opinions they\n\t\t\t\treceived in their infancy. Fortune then does not perfectly\n\t\t\t\tproduce infelicity, unless it has Vice to co-operate with it.\n\t\t\t\tFor as a thread will cut in sunder a bone that has been\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsteeped in ashes and vinegar, and as workmen bend and\n\t\t\t\tfashion ivory as they please, after it has been softened and\n\t\t\t\trendered pliable by beer, when it is otherwise inflexible;\n\t\t\t\tso Fortune, coming upon that which is already ill-affected\n\t\t\t\tof itself and rendered soft by Vice, pierces into it and hollows it. And as the paroecus,though hurtful to no\n\t\t\t\tother, nor any way prejudicing those who touch it or bear\n\t\t\t\tit about them,if any one who is wounded is but brought\n\t\t\t\tinto the place where it is, immediately kills him, being\n\t\t\t\talready by his wound predisposed to receive the defluxion;\n\t\t\t\tso the soul which is to be overthrown by Fortune must\n\t\t\t\thave in itself some ulcer of its own, and some malady within its flesh, that it may render those accidents which come\n\t\t\t\tfrom abroad miserable and lamentable."}}, {"@type": "section", "@n": "5", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The rest is wanting."}, "#text": "Is then Vice also such that it should stand in need\n\t\t\t\tof Fortune's help for the working of infelicity? By no\n\t\t\t\tmeans. She does not make the sea swell with storms and\n\t\t\t\ttempests, she besets not the deserts lying at the feet of the\n\t\t\t\tmountains with robbers, she pours not down storms of\n\t\t\t\thail on the fruitful fields, she raises not up Meletus, Anytus, and Callixenus, to be calumniators, she takes not away\n\t\t\t\twealth, she hinders not any from the command of armies,\n\t\t\t\tthat she may make men unhappy; but she renders them\n\t\t\t\trich, abounding in wealth, having great inheritances on\n\t\t\t\tthe earth; she bears them company at sea; she sticks\n\t\t\t\tclose to them, pining them with lust, inflaming them with\n\t\t\t\twrath, overwhelming them with superstitions, drawing\n\t\t\t\tthem by their eyes. . . ."}}]}}}}