{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Amatoriae narrationes"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.114", "body": {"head": "Five tragical histories of love.", "pb": {"@id": "v.4.p.312"}, "p": null, "div1": [{"@type": "chapter", "@n": "1", "head": "Chapter I", "p": {"pb": {"@id": "v.4.p.313"}, "#text": "IN Haliartus, which is a city of Boeotia, lived a young\n\t\t\t\t\tdamsel of surpassing beauty, whose name was Aristoclia,\n\t\t\t\t\tthe daughter of Theophanes. This lady was courted by\n\t\t\t\t\tStraton an Orchomenian, and Callisthenes of Haliartus;\n\t\t\t\t\tbut Straton was the more wealthy of the two, and more\n\t\t\t\t\tenamored of the virgin. For he had seen her bathing\n\t\t\t\t\therself in the fountain of Hercyne, which is in Lebadea,\n\t\t\t\t\tagainst the time that she was to bear the sacred basket in\n\t\t\t\t\thonor of Jupiter the King. But the virgin herself had a\n\t\t\t\t\tgreater affection for Callisthenes, for that he was more\n\t\t\t\t\tnearly allied to her. In this case, her father Theophanes,\n\t\t\t\t\tnot knowing well what to do (for he was afraid of Straton,\n\t\t\t\t\twho had the advantage both of noble birth and riches\n\t\t\t\t\tabove all the rest of the Boeotians), resolved to refer the\n\t\t\t\t\tchoice to the oracle of Trophonius. On the other side,\n\t\t\t\t\tStraton (for he was made believe by some of the virgin's\n\t\t\t\t\tfamiliar acquaintance that his mistress had the greatest\n\t\t\t\t\tkindness for him) earnestly desired to refer the matter to the\n\t\t\t\t\telection of the virgin herself. But when Theophanes put\n\t\t\t\t\tthe question to his daughter in a great assembly of all the\n\t\t\t\t\tfriends of all parties, it fell out that the damsel preferred\n\t\t\t\t\tCallisthenes. Thereupon it presently appeared in Straton's\n\t\t\t\t\tcountenance how much he was disgusted at the indignity\n\t\t\t\t\the had received. However, two days after, he came to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tTheophanes and Callisthenes, requesting the continuance\n\t\t\t\t\tof their friendship, notwithstanding that some Daemon\n\t\t\t\t\thad envied him the happiness of his intended marriage.\n\t\t\t\t\tThey so well approved his proposal, that they invited him\n\t\t\t\t\tto the wedding and the nuptial feast. But he in the mean\n\t\t\t\t\ttime having mustered together a great number of his\n\t\t\t\t\tfriends, together with a numerous troop of his own servants, whom he secretly dispersed and disposed up and\n\t\t\t\t\tdown in places proper for his purpose, watched his opportunity so well that, as the damsel was going down, according to the custom of the country, to the fountain called\n\t\t\t\t\tCissoessa, there to pay her offerings to the Nymphs before\n\t\t\t\t\ther wedding-day, he and his accomplices rushing out of\n\t\t\t\t\ttheir ambuscade seized upon the virgin, whom Straton held\n\t\t\t\t\tfast and pulled to himself. On the other side, Callisthenes,\n\t\t\t\t\twith those that were about him, as it is easy to be believed,\n\t\t\t\t\tflew with all speed to her relief; and in this fatal contest,\n\t\t\t\t\twhile the one tugged and the other hauled, the unhappy\n\t\t\t\t\tdamsel perished. As for Callisthenes, he was never seen\n\t\t\t\t\tany more; whether he laid violent hands upon himself, or\n\t\t\t\t\twhether it were that he left Boeotia as a voluntary exile;\n\t\t\t\t\tfor no man could give any account of him afterwards.\n\t\t\t\t\tAnd as for Straton, he slew himself before the eyes of all\n\t\t\t\t\tupon the dead body of the unfortunate virgin."}}, {"@type": "chapter", "@n": "2", "head": "Chapter II", "p": {"pb": [{"@id": "v.4.p.314"}, {"@id": "v.4.p.315"}], "#text": "A certain great person whose name was Phido, designing to make himself lord of the whole Peloponnesus, and\n\t\t\t\t\tmore especially desirous that Argos, being his native\n\t\t\t\t\tcountry, should be the metropolis of all the rest, resolved\n\t\t\t\t\tto reduce the Corinthians under his subjection. To this\n\t\t\t\t\tpurpose he sent to them to demand a levy of a thousand\n\t\t\t\t\tyoung gentlemen, the most valiant and the chiefest in the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprime of their age in the whole city. Accordingly they\n\t\t\t\t\tsent him a thousand young sparks, brisk and gallant, under the leading of Dexander, whom they chose to be their\n\t\t\t\t\tcaptain. But Phido, designing nothing more than the\n\t\t\t\t\tmassacre of these gentlemen, to the end he might the more\n\t\t\t\t\teasily make himself master of Corinth when it should be\n\t\t\t\t\tenfeebled by so great a loss (as being by its situation the\n\t\t\t\t\tchief bulwark to guard the entrance into Peloponnesus),\n\t\t\t\t\timparted this contrivance of his to several of his confidants,\n\t\t\t\t\tin which number was one whose name was Abro; who,\n\t\t\t\t\thaving been formerly acquainted with Dexander, and familiarly entertained by him, discovered the whole conspiracy\n\t\t\t\t\tto his friend in acknowledgment of his kindness. By\n\t\t\t\t\twhich means the thousand, before they fell into the ambuscade, retreated and got safe to Corinth. Phido thus disappointed made all the inquiry imaginable, to find out who it\n\t\t\t\t\twas that had betrayed and discovered his design. Which\n\t\t\t\t\tAbro understanding fled to Corinth with his wife and all\n\t\t\t\t\this family, and settled himself in Melissus, a certain village\n\t\t\t\t\tin the territory of the Corinthians. There he begat a son,\n\t\t\t\t\twhom he named Melissus from the name of the place\n\t\t\t\t\twhere he was born. The son of this Melissus was\n\t\t\t\t\tActaeon, the loveliest and most modest of all the striplings\n\t\t\t\t\tof his age. For which reason there were several that fell\n\t\t\t\t\tin love with him, but none with so much ardor as Archias,\n\t\t\t\t\tbeing of the race of the Heraclidae, and for wealth and\n\t\t\t\t\tauthority the greatest person in all Corinth. This Archias,\n\t\t\t\t\twhen he found that no fair means and persuasions would\n\t\t\t\t\tprevail upon the young lad, resolved to ravish him away\n\t\t\t\t\tby force; to which purpose he invited himself to Melissus's\n\t\t\t\t\thouse, as it were to make merry, accompanied with a great\n\t\t\t\t\tnumber of his friends and servants, and by their assistance\n\t\t\t\t\the made an attempt to carry away the son by violence.\n\t\t\t\t\tBut the father and his friends opposing the rape, and the\n\t\t\t\t\tneighbors coming in to the rescue of the child, poor\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tActaeon, between the one and the other, was pulled and\n\t\t\t\t\thauled to death; and Archias with his company departed.\n\t\t\t\t\tUpon this, Melissus carried the murdered body of his son\n\t\t\t\t\tinto the market-place of Corinth, and there, exposing him\n\t\t\t\t\tto public view, demanded justice to be done upon the murderers. But finding that the Corinthians only pitied his\n\t\t\t\t\tcondition, without taking any farther notice of the matter,\n\t\t\t\t\the returned home, and waited for the grand assembly of\n\t\t\t\t\tthe Greeks at the Isthmus. At what time, getting up to\n\t\t\t\t\tthe very top of Neptune's temple, he exclaimed against\n\t\t\t\t\tthe whole race of the Bacchiadae, and after he had made\n\t\t\t\t\ta public relation of the good service which his father Abro\n\t\t\t\t\thad done the Corinthians, he invoked the vengeance of\n\t\t\t\t\tthe Gods, and presently threw himself headlong among the\n\t\t\t\t\trocks. Soon after the Corinthians being plagued with a\n\t\t\t\t\tmost terrible drought, upon which ensued a violent famine,\n\t\t\t\t\tthey sent to the oracle, to know by what means they might\n\t\t\t\t\tbe delivered from their calamity. To whom the Deity\n\t\t\t\t\tmade answer, that it was Neptune's wrath, which would\n\t\t\t\t\tnot cease till they had revenged the death of Actaeon.\n\t\t\t\t\tArchias, hearing this (for he was one of those that were\n\t\t\t\t\tsent to the oracle), never returned again to Corinth, but\n\t\t\t\t\tsailing into Sicily, built there the city of Syracuse; where,\n\t\t\t\t\tafter he was become the father of two daughters, Ortygia\n\t\t\t\t\tand Syracusa, he was treacherously slain by Telephus,\n\t\t\t\t\twhom he had preternaturally abused in his youth, and\n\t\t\t\t\twho, having the command of a ship, sailed along with\n\t\t\t\t\thim into Sicily."}}, {"@type": "chapter", "@n": "3", "head": "Chapter III", "p": [{"pb": [{"@id": "v.4.p.316"}, {"@id": "v.4.p.317"}], "#text": "A certain poor man, Scedasus by name, lived at Leuctra,\n\t\t\t\t\ta small village in the territory of the Thespians, and had\n\t\t\t\t\ttwo daughters, Hippo and Miletia, or as others say, Theano\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand Euxippe. This Scedasus was a very good man, and,\n\t\t\t\t\tto the extent of his fortune, very hospitable to strangers.\n\t\t\t\t\tThis was the reason that most readily and gladly he entertained two young gentlemen of Sparta, that came to lodge\n\t\t\t\t\tat his house; who, falling in love with the virgins, were\n\t\t\t\t\tyet so overawed by the kindness that Scedasus had showed\n\t\t\t\t\tthem, that they durst not make any rude attempt for that\n\t\t\t\t\ttime. The next morning therefore they went directly to\n\t\t\t\t\tthe city of Delphi, whither they were journeying, where\n\t\t\t\t\tafter they had consulted the oracle touching such questions as they had to put, they returned homeward, and\n\t\t\t\t\ttravelling through Boeotia, stopped again at Scedasus's\n\t\t\t\t\thouse, who happened at that time not to be at Leuctra.\n\t\t\t\t\tHowever, his daughters, according to that education to\n\t\t\t\t\twhich their father had accustomed them, gave the same\n\t\t\t\t\tentertainment to the strangers as if their father had been\n\t\t\t\t\tat home. But such was the perfidious ingratitude of these\n\t\t\t\t\tguests, that finding the virgins alone, they ravished and by\n\t\t\t\t\tforce deflowered the damsels; and, which was worse, perceiving them lamenting to excess the undeserved injury\n\t\t\t\t\tthey had received, the ravishers murdered them, and after\n\t\t\t\t\tthey had thrown their bodies into a well, went their ways.\n\t\t\t\t\tSoon after Scedasus, returning home, missed both his\n\t\t\t\t\tdaughters, but all things else he found safe and in order,\n\t\t\t\t\tas he left them; which put him into such a quandary,\n\t\t\t\t\tthat he knew not what to say or do, till instructed by a\n\t\t\t\t\tlittle bitch, that several times in a day came whining and\n\t\t\t\t\tfawning upon him and then returned to the well, he began to suspect what he found to be true; and so he drew up\n\t\t\t\t\tthe dead bodies of his daughters. Moreover, being then\n\t\t\t\t\tinformed by his neighbors, that they had seen the two\n\t\t\t\t\tLacedaemonian gentlemen which he had entertained some\n\t\t\t\t\ttime before go into his house, he guessed them to be the\n\t\t\t\t\tpersons who had committed the fact, for that they would be\n\t\t\t\t\talways praising the virgins when they lodged there before,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand telling their father what happy men they would be that\n\t\t\t\t\tshould have the good fortune to marry them. Thereupon\n\t\t\t\t\taway he went to Lacedaemon, with a resolution to make\n\t\t\t\t\this complaint to the Ephori; but being benighted in the\n\t\t\t\t\tterritory of Argos, he put into a public house, where he\n\t\t\t\t\tfound another old man of the city of Oreus, in the province\n\t\t\t\t\tof Histiaea; whom when he heard sighing and cursing\n\t\t\t\t\tthe Lacedaemonians, Scedasus asked him what injury the\n\t\t\t\t\tLacedaemonians had done him. In answer to which, the\n\t\t\t\t\told man gave him this account: I am, said he, a subject to\n\t\t\t\t\tthe Lacedaemonians, by whom Aristodemus was sent to\n\t\t\t\t\tOreus to be governor of that place, where he committed\n\t\t\t\t\tseveral outrages and savage enormities. Among the rest,\n\t\t\t\t\tbeing fallen in love with my son, when he could by no\n\t\t\t\t\tfair means procure his consent, he endeavored to carry him\n\t\t\t\t\taway by main force out of the wrestling-place. But the\n\t\t\t\t\tpresident of the exercises opposing him, with the assistance of several of the young men, Aristodemus was constrained to retire; but the next day, having provided a\n\t\t\t\t\tgalley to be in readiness, he ravished away my son, and\n\t\t\t\t\tsailing from Oreus to the opposite continent, endeavored,\n\t\t\t\t\twhen he had the boy there, to abuse his body; and because the lad refused to submit to his lust, cut the child's\n\t\t\t\t\tthroat. Upon his return he made a great feast at Oreus,\n\t\t\t\t\tto which he invited all his friends. In the mean while,\n\t\t\t\t\tI being soon informed of the sad accident, presently went\n\t\t\t\t\tand interred the body; and having so done, I made\n\t\t\t\t\thaste to Sparta, and preferred my complain to the Ephori,\n\t\t\t\t\tbut they gave no answer, nor took any notice of the\n\t\t\t\t\tmatter."}, {"pb": [{"@id": "v.4.p.318"}, {"@id": "v.4.p.319"}], "#text": "Scedasus, having heard this relation, remained very\n\t\t\t\t\tmuch dejected, believing he should have no better success. However, in his turn, he gave an account to the\n\t\t\t\t\tstranger of his own sad mischance; which when he had\n\t\t\t\t\tdone, the stranger advised him not to complain to the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tEphori, but to return to his own country, and erect a\n\t\t\t\t\tmonument for his two daughters. But Scedasus, not\n\t\t\t\t\tliking this advice, went to Sparta, made his case known\n\t\t\t\t\tto the Ephori, and demanded justice; who taking no notice\n\t\t\t\t\tof his complaint, away he went to the Kings; but they as\n\t\t\t\t\tlittle regarding him, he applied himself to every particular\n\t\t\t\t\tcitizen, and. recommended to them the sadness of his condition. At length, when he saw nothing would do, he ran\n\t\t\t\t\tthrough the city, stretching forth his hands to the sun and\n\t\t\t\t\tstamping on the ground with his feet, and called upon the\n\t\t\t\t\tFuries to revenge his cause; and when he had done all he\n\t\t\t\t\tcould, in the last place slew himself. But afterwards the\n\t\t\t\t\tLacedaemonians dearly paid for their injustice. For being at that time lords of all Greece, while all the chiefest\n\t\t\t\t\tcities of that spacious region were curbed by their garrisons, Epaminondas the Theban was the first that threw off\n\t\t\t\t\ttheir yoke, and cut the throats of the garrison that lay in\n\t\t\t\t\tThebes. Upon which, the Lacedaemonians making war\n\t\t\t\t\tupon the revolters, the Thebans met them at Leuctra, confident of success from the name of the place; for that\n\t\t\t\t\tformerly they had been there delivered from slavery, at\n\t\t\t\t\twhat time Amphictyon, being driven into exile by Sthenelus, came to the city of Thebes, and finding them tributaries to the Chalcidians, after he had slain Chalcodon king\n\t\t\t\t\tof the Euboeans, eased them altogether of that burthen.\n\t\t\t\t\tIn like manner it happened that the Lacedaemonians\n\t\t\t\t\twere vanquished not far from the monument of Scedasus's\n\t\t\t\t\tdaughters. It is reported also, that before the fight, Pelopidas being then one of the Theban generals, and troubled by reason of some certain signs that seemed to portend some ill event in the battle, Scedasus appeared to him\n\t\t\t\t\tin a dream and bade him be of good courage, for that the\n\t\t\t\t\tLacedaemonians were come to Leuctra, to receive the just\n\t\t\t\t\tvengeance which they deserved from him and his daughters; only the ghost advised him, the day before he encountered\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t the Lacedaemonians, to sacrifice a white colt,\n\t\t\t\t\twhich he should find ready for him close by his daughters'\n\t\t\t\t\tsepulchre. Whereupon Pelopidas, while the Lacedaemonians yet lay encamped at Tegea, sent certain persons to\n\t\t\t\t\texamine the truth of the matter; and finding by the inhabitants thereabouts that every thing agreed with his\n\t\t\t\t\tdream, he advanced with his army boldly forward, and\n\t\t\t\t\twon the field."}]}, {"@type": "chapter", "@n": "4", "head": "Chapter IV", "p": {"pb": {"@id": "v.4.p.320"}, "#text": "Phocus was a Boeotian by birth (for he was born in the\n\t\t\t\t\tcity of Clisas), the father of Callirrhoe, who was a virgin\n\t\t\t\t\tof matchless beauty and modesty, and courted by thirty\n\t\t\t\t\tyoung gentlemen, the prime of the Boeotian nobility.\n\t\t\t\t\tPhocus therefore, seeing so many suitors about her, still\n\t\t\t\t\tpretended one excuse or other to put off her marriage,\n\t\t\t\t\tafraid lest some force or other should be put upon her.\n\t\t\t\t\tAt length, when he could hold out no longer, the gentlemen\n\t\t\t\t\tbeing offended at his dilatory answers, he desired them to\n\t\t\t\t\trefer it to the Pythian Deity to make the choice. But this\n\t\t\t\t\tthe gentlemen took so heinously, that they fell upon Phocus\n\t\t\t\t\tand slew him. In this combustion and tumult, the virgin\n\t\t\t\t\tmaking her escape fled into the country, and was as soon\n\t\t\t\t\tpursued by the young sparks; but lighting upon certain\n\t\t\t\t\tcountry people that were piling up their wheat in a barn,\n\t\t\t\t\tby their assistance she saved herself. For the countrymen\n\t\t\t\t\thid her in the corn, so that they who were in chase of her\n\t\t\t\t\tpassed her by. The virgin thus preserved kept herself\n\t\t\t\t\tclose till the general assembly of all the Boeotians; and\n\t\t\t\t\tthen coming to Coronea, she there sat as a suppliant before\n\t\t\t\t\tthe altar of Itonian Minerva, and there gave a full relation\n\t\t\t\t\tof the villany and murder committed by her several suitors,\n\t\t\t\t\tdiscovering withal the names of the persons, and places of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttheir abode. The Boeotians commiserating the virgin\n\t\t\t\t\twere no less incensed against the young gentlemen; who,\n\t\t\t\t\thaving notice of what had passed, fled to Orchomenus, but\n\t\t\t\t\tbeing shut out by the citizens, made their escape to Hippotae, a village near to Helicon, seated between Thebes and\n\t\t\t\t\tCoronea, where they were received and protected. Thither\n\t\t\t\t\tthe Thebans sent to have the murderers of Phocus delivered up; which the inhabitants refusing to do, they\n\t\t\t\t\tmarched against the town with a good force of other\n\t\t\t\t\tBoeotians under the leading of Phoedus, then the chief\n\t\t\t\t\truler of Thebes. And laying siege to it (for it was a\n\t\t\t\t\tstrong place), at last they took it for want of water; and\n\t\t\t\t\tin the first place having apprehended all the murderers,\n\t\t\t\t\tthey stoned them to death; then they condemned the inhabitants to perpetual slavery, broke down the walls,\n\t\t\t\t\truined the houses, and divided the land between the Thebans and Coroneans. The report goes, that the night before Hippotae was taken, there was a voice heard from\n\t\t\t\t\tHelicon several times uttering these words, I am come;\n\t\t\t\t\tand that when the thirty rivals heard it, they knew it to be\n\t\t\t\t\tthe voice of Phocus. It was said, moreover, that the very\n\t\t\t\t\tday the rivals were stoned, the monument of the old man\n\t\t\t\t\twhich was erected in Clisas was covered with drops of\n\t\t\t\t\tsaffron. And as Phoedus, the governor and general of the\n\t\t\t\t\tThebans, was upon his march homeward from the siege,\n\t\t\t\t\tnews was brought him that his wife had brought him a\n\t\t\t\t\tdaughter, which for the good omen's sake he called by the\n\t\t\t\t\tname of Nicostrate."}}, {"@type": "chapter", "@n": "5", "head": "Chapter V", "p": {"pb": [{"@id": "v.4.p.321"}, {"@id": "v.4.p.322"}], "#text": "Alcippus was a Lacedaemonian by birth, who marrying\n\t\t\t\t\tDamocrita became the father of two daughters. This\n\t\t\t\t\tAlcippus, being a person that always advised the city for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe best, and one that was always ready to serve his countrymen upon all occasions, was envied by a contrary faction, that continually accused him to the Ephori as one that\n\t\t\t\t\tendeavored to subvert the ancient laws and constitutions\n\t\t\t\t\tof the city. At length the Ephori banished the husband,\n\t\t\t\t\twho being condemned forsook the city; but when Damocrita and his daughters would fain have followed him, they\n\t\t\t\t\twould not permit them to stir. Moreover, they confiscated\n\t\t\t\t\this estate, to deprive his daughters of their portions. Nay,\n\t\t\t\t\tmore than this, when there were some that courted the\n\t\t\t\t\tdaughters for the sake of their father's virtue, his enemies\n\t\t\t\t\tobtained a decree whereby it was forbid that any man\n\t\t\t\t\tshould make love to the young ladies, cunningly alleging\n\t\t\t\t\tthat the mother had often prayed to the Gods to favor her\n\t\t\t\t\tdaughters with speedy wedlock, to the end they might the\n\t\t\t\t\tsooner bring forth children to be revenged of the injury\n\t\t\t\t\tdone their father. Damocrita thus beset, and in a strait\n\t\t\t\t\ton every side, stayed till the general festival, when the\n\t\t\t\t\twomen, together with their daughters, servants, and little\n\t\t\t\t\tchildren, feast in public together; on which day, the wives\n\t\t\t\t\tof the magistrates and persons in dignity feast all night in\n\t\t\t\t\ta spacious hall by themselves. But then it was that Damocrita, with a sword girt about her, and taking her daughters with her, went in the night-time to the temple; and\n\t\t\t\t\twatching her opportunity, when the women were all busy\n\t\t\t\t\tin the great hall performing the mysteries of the solemnity,\n\t\t\t\t\tafter all the ways and passages were stopped up, she\n\t\t\t\t\tfetched the wood that was ready prepared for the sacrifices\n\t\t\t\t\tappertaining to the festival, and piled it against the doors\n\t\t\t\t\tof the room, and so set fire to it. All was then in a hurry,\n\t\t\t\t\tand the men came crowding in vain to help their wives;\n\t\t\t\t\tbut then it was that Damocrita slew her daughters, and\n\t\t\t\t\tupon their dead bodies herself. Thus the Lacedaemonians,\n\t\t\t\t\tnot knowing upon whom to wreak their anger, were forced\n\t\t\t\t\tto be contented with only throwing the dead bodies of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmother and the daughters without the confines of their\n\t\t\t\t\tterritories. For which barbarous act of theirs, the Deity\n\t\t\t\t\tbeing highly offended plagued the Lacedaemonians, as\n\t\t\t\t\ttheir histories record, with that most dreadful earthquake\n\t\t\t\t\tso remarkable to posterity."}}]}}}}