{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De exilio"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.110", "body": {"head": "Of banishment, or flying one's country.", "pb": {"@id": "v.3.p.15"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Thou feel'st but little pain and smart,", "Unless thou'lt feign and act a part,"]}}, "#text": "ONE may say of discourses what they use to say of\n\t\t\t\tfriends, that they are the best and firmest that afford their\n\t\t\t\tuseful presence and help in calamities. Many indeed present themselves and discourse with those that are fallen\n\t\t\t\tinto misfortunes, who yet do them more harm than good.\n\t\t\t\tLike men that attempt to succor drowning persons and\n\t\t\t\thave themselves no skill in diving under water, they entangle one another, and sink together to the bottom. The\n\t\t\t\tdiscourses of friends, such as would help an afflicted person,\n\t\t\t\tought to be directed to the consolation, and not to the patronage of his sorrows. For we have no need in our distresses of such as may bear us company in weeping and\n\t\t\t\thowling, like a chorus in a tragedy, but of such as will\n\t\t\t\tdeal freely with us, and will convince us that,as it is in\n\t\t\t\tall cases vain and foolish and to no purpose to grieve and\n\t\t\t\tcast down one's self,so, when the things themselves that\n\t\t\t\tafflict us, after a rational examination and discovery of what\n\t\t\t\tthey are, give a man leave to say to himself thus,"}, "it would be extremely ridiculous for him not to put the\n\t\t\t\t\tquestion to his body, and ask it what it has suffered, nor to\n\t\t\t\t\this soul, and ask how much worse it is become by this\n\t\t\t\t\taccident, but only to make use of those teachers of grief\n\t\t\t\t\tfrom abroad, who come to bear a part with him in his sorrow, or to express indignation at what has happened."], "pb": {"@id": "v.3.p.16"}}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["JOCAST. But say, is't so deplorable a case", "To live in exile from one's native place?", "POLYN. It's sad indeed; and whatsoe'er you guess,", "'Tis worse to endure than any can express."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 388 and 389."}}}, "#text": "Let us therefore, when we are alone, question with\n\t\t\t\tourselves concerning the things that have befallen us, considering them as heavy loads. The body, we know, is\n\t\t\t\tunder pressure by a burden lying upon it; but the soul\n\t\t\t\toft-times adds a further weight of her own to things. A\n\t\t\t\tstone is hard and ice is cold by nature, not by any thing\n\t\t\t\tfrom without happening to make such qualities and impressions upon them. But as for banishment and disgraces and\n\t\t\t\tloss of honors (and so for their contraries, crowns, chief\n\t\t\t\trule, and precedency of place), our opinion prescribing the\n\t\t\t\tmeasure of our joys or sorrows and not the nature of the\n\t\t\t\tthings themselves, every man makes them to himself light\n\t\t\t\tor heavy, easy to be borne or grievous. You may hear\n\t\t\t\tPolynices's answer to this question,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Sardis, my ancient fatherland,", "Hadst thou, by Fate's supreme command,", "My helpless childhood nourished,", "I must have begg'd my daily bread,", "Or else, a beardless priest become,", "Have toss'd Cybele frantic down.", "Now Alcman I am call'da name", "Inscribed in Sparta's lists of fame,", "Whose many tripods record bear", "Of solemn wreaths and tripods rare,", "Achieved in worship at the shrine", "Of Heliconian maids divine,", "By whose great aid I'm mounted higher", "Than Gyges or his wealthy sire."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "This translation is taken from Burges's Greek Anthology, p. 470. It is there signed J. H. M. (G.)"}}}, "#text": "But you may hear Alcman in quite another strain, as\n\t\t\t\t\tthe epigrammatist has brought him in saying:"}, "Thus one man's opinion makes the same thing commodious, like current money, and another man's unserviceable\n\t\t\t\t\tand hurtful."], "pb": {"@id": "v.3.p.17"}}, {"@type": "section", "@n": "3", "p": "But let us grant (as many say and sing) that it is a\n\t\t\t\tgrievous thing to be banished. So there are also many\n\t\t\t\tthings that we eat, of a bitter, sharp, and biting taste, which\n\t\t\t\tyet by a mixture of other things more mild and sweet have\n\t\t\t\tall their unpleasantness taken off. There are also some\n\t\t\t\tcolors troublesome to look upon, which bear so hard and\n\t\t\t\tstrike so piercingly upon the sight, that they confound and\n\t\t\t\tdazzle it; if now by mixing shadows with them, or by turning our eyes upon some green and pleasant color, we remedy this inconvenience, thou mayst also do the same to the\n\t\t\t\tafflictions that befall thee, considering them with a mixture\n\t\t\t\tof those advantages and benefits thou still enjoyest, as wealth,\n\t\t\t\tfriends, vacancy from business, and a supply of all things\n\t\t\t\tnecessary to human life. For I think there are few Sardians but would desire to be in your condition, though banished, and would choose to live as you may do, though in a\n\t\t\t\tstrange country, rather thanlike snails that grow to their\n\t\t\t\tshellsenjoy no other good, saving only what they have\n\t\t\t\tat home without trouble."}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.3.p.18"}, "#text": "As he therefore in the comedy that advised his unfortunate friend to take heart and to revenge himself of Fortune, being asked which way, answered, By the help of\n\t\t\t\tphilosophy; so we also may be revenged of her, by acting\n\t\t\t\tworthily like philosophers. For what course do we take\n\t\t\t\twhen it is rainy weather, or a cold north wind blows? We\n\t\t\t\tcreep to the fireside, or go into a bath, put on more clothes,\n\t\t\t\tor go into a dry house; and do not sit still in a shower and\n\t\t\t\tcry. It is in thy power above most men's to revive and\n\t\t\t\tcherish that part of thy life which seems to be chill and\n\t\t\t\tbenumbed, not needing any other helps, but only according\n\t\t\t\tto thy best judgment and prudence making use of the\n\t\t\t\tthings that thou possessest. The cupping-glasses physicians use, by drawing the worst humors out of the body,\n\t\t\t\talleviate and preserve the rest; but they that are prone to\n\t\t\t\tgrieve and make sad complaints, by mustering together\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\talway the worst of their afflictive circumstances, by debating these things over and over, being fastened (as it\n\t\t\t\twere) to their troubles, make the most advantageous things\n\t\t\t\tto be wholly useless to themselves, and especially when\n\t\t\t\ttheir case requires most help and assistance. As for those\n\t\t\t\ttwo hogsheads, my friend, which Homer says lie in heaven,\n\t\t\t\tfull, the one of the good, the other of the ill fates of men,\n\t\t\t\tit is not Jupiter that sits to draw out and transmit to some\n\t\t\t\ta moderate share of evils mixed with good, but to others\n\t\t\t\tonly unqualified streams of evil; but it is we ourselves who\n\t\t\t\tdo it. Those of us that are wise, drawing out of the good\n\t\t\t\tto temper with our evils, make our lives pleasant and potable; but the greater part (which are fools) are like sieves,\n\t\t\t\twhich let the best pass through, but the worst and the very\n\t\t\t\tdregs of misfortune stick to them and remain behind."}}, {"@type": "section", "@n": "5", "p": ["Wherefore, if we fall into any real evil or calamity,\n\t\t\t\twe must bring in what is pleasant and delightful of the\n\t\t\t\tremaining good things in our possession, and thus, by what\n\t\t\t\twe enjoy at home, mitigate the sense of those evils that\n\t\t\t\tbefall us from abroad. But where there is no evil in the\n\t\t\t\tnature of the things, but the whole of that which afflicts\n\t\t\t\tus is framed by imagination and false opinion, in this case\n\t\t\t\twe must do just as we deal with children that are apt to\n\t\t\t\tbe frighted with false faces and vizards; by bringing them\n\t\t\t\tnearer, and making them handle and turn then on every\n\t\t\t\tside, they are brought at last to despise them; so we, by\n\t\t\t\ta nearer touching and fixing our consideration upon our\n\t\t\t\tfeigned evils, may be able to detect and discover the weakness and vanity of what we fear and so tragically deplore.", {"pb": {"@id": "v.3.p.19"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Timaeus, p. 90 A."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Am I of Thebes or Argos? Whether", "You please, for I'm content with either;", "But to determine one, 'tis pity,", "In Greece my country's every city."]}}, "#text": "Such is your present condition of being banished out of\n\t\t\t\t\tthat which you account your country; for nature has given\n\t\t\t\t\tus no country, as it has given us no house or field, no smith's\n\t\t\t\t\tor apothecary's shop, as Ariston said; but every one of\n\t\t\t\t\tthem is always made or rather called such a man's by his\n\t\t\t\t\tdwelling in it or making use of it. For man (as Plato says)\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis not an earthly and unmovable, but a heavenly plant, the\n\t\t\t\t\thead raising the body erect as from a root, and directed\n\t\t\t\t\tupwards toward heaven. Hence is that saying of Hercules:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Behold how yonder azure sky,", "Extending vastly wide and high", "To infinitely distant spaces,", "In her soft arms our earth embraces."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Frag. 935."}}}, "#text": "But Socrates expressed it better, when he said, he was\n\t\t\t\t\tnot an Athenian or a Greek, but a citizen of the world\n\t\t\t\t\t(just as a man calls himself a citizen of Rhodes or Corinth), because he did not enclose himself within the limits\n\t\t\t\t\tof Sunium, Taenarum, or the Ceraunian mountains."}, "These are the boundaries of our country, and no man is\n\t\t\t\t\tan exile or a stranger or foreigner in these, where there is\n\t\t\t\t\tthe same fire, water, air, the same rulers, administrators,\n\t\t\t\t\tand presidents, the same sun, moon, and daystar; where\n\t\t\t\t\tthere are the same laws to all, and where, under one orderly disposition and government, are the summer and\n\t\t\t\t\twinter solstices, the equinoxes, Pleiades, Arcturus, times\n\t\t\t\t\tof sowing and planting; where there is one king and supreme ruler, which is God, who comprehends the beginning,\n\t\t\t\t\tthe middle, and end of the universe; who passes through\n\t\t\t\t\tall things in a straight course, compassing all things according to nature: justice follows him to take vengeance on\n\t\t\t\t\tthose that transgress the divine law, which justice we\n\t\t\t\t\tnaturally all make use of towards all men, as being citizens\n\t\t\t\t\tof the same community."]}, {"@type": "section", "@n": "6", "p": ["But for thee to complain that thou dost not dwell at\n\t\t\t\tSardis is no objection; for all the Athenians do not inhabit\n\t\t\t\tCollytus, nor do all the men of Corinth live in the Cranium, nor all of Lacedaemon in Pitane.", "Do you look upon those Athenians as strangers and banished persons who removed from Melite to Diomea,whence they called the month Metageitnion, and the sacrifices they offered in memory of their removal Metageitnia,\n\t\t\t\t\tbeing pleased with and cheerfully accepting this new\n\t\t\t\t\tneighborhood to another people? Surely you will not say\n\t\t\t\t\tso. What parts of the inhabited earth or of the whole\n\t\t\t\t\tearth can be said to be far distant one from another, when\n\t\t\t\t\tmathematicians demonstrate that the whole earth is to be\n\t\t\t\t\taccounted as an indivisible point, compared with the heavens? But we, like pismires or bees, when we are cast out\n\t\t\t\t\tof one ant-hill or hive, are in great anxiety, and take on as\n\t\t\t\t\tif we were strangers and undone, not knowing how to\n\t\t\t\t\tmake and account all things our own, as indeed they are.\n\t\t\t\t\tWe shall certainly laugh at his folly who shall affirm there\n\t\t\t\t\twas a better moon at Athens than at Corinth; and yet we\n\t\t\t\t\tin a sort commit the same error, when being in a strange\n\t\t\t\t\tcountry we look upon the earth, the sea, the air, the heavens doubtfully, as if they were not the same, but quite\n\t\t\t\t\tdifferent from those we have been accustomed to. Nature\n\t\t\t\t\tin our first production sent us out free and loose; we bind\n\t\t\t\t\tand straiten and pin up ourselves in houses, and reduce\n\t\t\t\t\tourselves into a scant and little room.", "Moreover, we laugh at the kings of Persia, who (if the\n\t\t\t\t\tstory be true) will drink only the water of the River Choaspes, by this means making the rest of the habitable world\n\t\t\t\t\tto be without water, as to themselves; but we, when we\n\t\t\t\t\tremove to other countries, and retain our longings after\n\t\t\t\t\tCephissus and Eurotas, and are pleased with nothing so\n\t\t\t\t\tmuch as the hills Taygetus and Parnassus, we make the\n\t\t\t\t\twhole earth unhabitable to ourselves, and are without a\n\t\t\t\t\thouse or city where we can dwell."], "pb": {"@id": "v.3.p.20"}}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.3.p.21"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Close prisoners there to be,", "At th' utmost shore of the fierce Euxine Sea."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Iph. Taur. 253."}}}, "#text": "When certain Egyptians, not enduring the anger and\n\t\t\t\thard usage of their king, went to dwell in Ethiopia, and\n\t\t\t\tsome earnestly entreated them to return to their wives\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand children they had left behind them, they very impudently showed them their privy parts, saying they should\n\t\t\t\tnever want wives or children whilst they carried those\n\t\t\t\tabout them. But it is more grave and becoming to say\n\t\t\t\tthat whosoever happens to be provided with a competency\n\t\t\t\tof the necessaries to life, wheresoever he is, is not without\n\t\t\t\ta city or a dwelling, nor need reckon himself a stranger\n\t\t\t\tthere; only he ought to have besides these prudence and\n\t\t\t\tconsideration, like a governing anchor, that he may be able\n\t\t\t\tto make advantage of any port at which he arrives. It is\n\t\t\t\tnot easy indeed for him that has lost his wealth quickly to\n\t\t\t\tgather it up again; but every city becomes presently that\n\t\t\t\tman's country who has the skill to use it, and who has\n\t\t\t\tthose roots which can live and thrive, cling and grow to\n\t\t\t\tevery place. Such had Themistocles, and such had Demetrius Phalareus; for this last named, after his banishment,\n\t\t\t\tbeing the prime friend of King Ptolemy in Alexandria, not\n\t\t\t\tonly was abundantly provided for himself, but also sent\n\t\t\t\tpresents to the Athenians. As for Themistocles, he was\n\t\t\t\tmaintained by an allowance suitable to his quality at the\n\t\t\t\tKing's charge, and is reported to have said to his wife and\n\t\t\t\tchildren, We had been undone, if we had not been undone.\n\t\t\t\tDiogenes the Cynic also, when one told him, The Sinopians\n\t\t\t\thave condemned thee to fly from Pontus, replied, And I\n\t\t\t\thave condemned them to stay in Pontus,"}, "Stratonicus enquiring of his host in the isle of Seriphus\n\t\t\t\t\twhat crime among them was punished with banishment,\n\t\t\t\t\tand being told forgery was so punished, he asked him why\n\t\t\t\t\the did not commit that crime that he might be removed\n\t\t\t\t\tout of that strait place; and yet there, as the comedian\n\t\t\t\t\texpresses it, they reap down their figs with slings, and\n\t\t\t\t\tthat island is provided with all things that it wants."], "pb": {"@id": "v.3.p.22"}}, {"@type": "section", "@n": "8", "p": [{"q": [{"@direct": "unspecified", "#text": "Sparta is the province fallen to your lot, adorn it,"}, {"@direct": "unspecified", "#text": "Make choice of the best life you can, and custom\n\t\t\t\t\twill make it pleasant,"}, {"@direct": "unspecified", "#text": "so hard and barren and unfit for plantation,"}], "quote": {"@rend": "blockquote", "lg": {"l": ["The troubled sea's dark waves surround me,", "And with their horrid noise confound me;"]}}, "#text": "For if you consider the truth of things, setting aside\n\t\t\t\tvain fancy and opinion, he that has got an agreeable city\n\t\t\t\tto dwell in is a stranger and foreigner to all the rest, for it\n\t\t\t\tseems not reasonable and just, that leaving his own he\n\t\t\t\tshould go to dwell in another city. As the proverb is,\n\t\t\t\t though\n\t\t\t\tit should be in no credit or prove unhealthful, though disturbed with seditions, and its affairs in distemper and out\n\t\t\t\tof order. But as for him whom Fortune has deprived of\n\t\t\t\this own habitation, it gives him leave to go and dwell\n\t\t\t\twhere he pleases. That goad precept of the Pythagoreans,  is here also wise and useful. Choose\n\t\t\t\tthe best and pleasantest place to live in, and time will\n\t\t\t\tmake it thy country, and such a country as will not encumber and distract thee, not laying on thee such commands as these,Bring in so much money; Go on such\n\t\t\t\tan embassy to Rome; Entertain such a governor; Bear\n\t\t\t\tsuch a public office. If a prudent person and no way\n\t\t\t\tconceited, calls these things to mind, he will choose to live\n\t\t\t\tin exile in such a sorry island as Gyarus, or in Cynarus\n\t\t\t\tthat is  and\n\t\t\t\tdo this without reluctancy, not making such sorrowful complaints as the women do in the poet Simonides:"}, "but will rather remind himself of that saying of King\n\t\t\t\t\tPhilip, who receiving a fall in a place of wrestling, when\n\t\t\t\t\the turned himself in rising and saw the print of his body\n\t\t\t\t\tin the dust, exclaimed, Good God! what a small portion\n\t\t\t\t\tof earth has Nature assigned us, and yet we covet the\n\t\t\t\t\twhole world."]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.3.p.23"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Where slender cypress grows I'd have a seat,", "But care not for the shady woods of Crete!", "I've little land and so not many trees,", "But free from sorrow I enjoy much ease,"]}}, "#text": "I presume you have seen the island of Naxos, or at\n\t\t\t\tleast the town of Hyria here hard by; in the former of\n\t\t\t\twhich Ephialtes and Otus made their abode, and in the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tlatter Orion dwelt. Alcmaeon's seat was on the newly\n\t\t\t\thardened mud which the river Achelous had cast up,when he fled from the Furies, as the poets tell us,but I\n\t\t\t\tguess it was when he fled from the rulers of the state and\n\t\t\t\tfrom seditions, and to avoid those furies, the sycophants\n\t\t\t\tand informers, that he chose that little spot of ground to\n\t\t\t\tdwell on, where he was free from business and lived in ease\n\t\t\t\tand quiet. Tiberius Caesar passed the last seven years of\n\t\t\t\this life in the island of Capreae; and that sacred governing\n\t\t\t\tspirit that swayed the whole world, and was enclosed as it\n\t\t\t\twere in his breast, yet for so long time never removed nor\n\t\t\t\tchanged place. And yet the thoughts and cares of the\n\t\t\t\tempire, that were poured in upon him and invaded him on\n\t\t\t\tevery side, made that island's repose and retirement to be\n\t\t\t\tless pure and undisturbed to him. But he that by retreating to a small island can free himself from great evils\n\t\t\t\tis a miserable man, if he does not often say and sing those\n\t\t\t\tverses of Pindar to himself,"}, "not being disquieted with seditions or the edicts of princes,\n\t\t\t\t\tnor with administering affairs when the public is in straits,\n\t\t\t\t\tnor undergoing officers that are hard to be put by and\n\t\t\t\t\tdenied."]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.3.p.24"}, "quote": {"@rend": "blockquote", "lg": {"l": ["I sow the Berecyntian ground,", "A field of twelve days' journey round?"]}}, "#text": "For if that be a good saying of Callimachus, that\n\t\t\t\twe ought not to measure wisdom by a Persian cord, much\n\t\t\t\tless should we measure happiness by cords of furlongs,\n\t\t\t\tor, if we chance to inhabit an island of two hundred furlongs and not (like Sicily) of four days' sail in compass,\n\t\t\t\tthink that we ought to disquiet ourselves and lament as if\n\t\t\t\twe were very miserable and unfortunate. For what does a\n\t\t\t\tplace of large extent contribute to the tranquillity of one's\n\t\t\t\tlife? Do you not hear Tantalus saying in the tragedy:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["My mind, that used to mount the skies,", "Fallen to the earth dejected lies,", "And now this friendly counsel brings,", "Less to admire all earthly things."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Niobe of Aeschylus, Frag. 153 and 154."}}}, "#text": "But he says a little after:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Remote from all commerce t' abide,", "By sea's surrounding waves denied;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VI. 204."}}}, "#text": "Nausithous, forsaking the spacious country of Hyperia\n\t\t\t\t\tbecause the Cyclops bordered upon it, and removing to an\n\t\t\t\t\tisland far distant from all other people, chose there,"}, "and yet he procured a very pleasant way of living to his\n\t\t\t\t\town citizens.", "The Cyclades islands were formerly inhabited by the\n\t\t\t\t\tchildren of Minos, and afterwards by the children of Codrus\n\t\t\t\t\tand Neleus; in which now fools that are banished thither\n\t\t\t\t\tthink they are punished. And indeed, what island is there\n\t\t\t\t\tto which men are wont to be banished that is not larger\n\t\t\t\t\tthan the land that lies about Scillus, in which Xenophon\n\t\t\t\t\tafter his military expedition passed delicately his old age?\n\t\t\t\t\tThe Academy near Athens, that was purchased for three\n\t\t\t\t\tthousand drachmas, was the place where Plato, Xenocrates, and Polemo dwelt; there they held their schools,\n\t\t\t\t\tand there they lived all their lifetime, except one day every\n\t\t\t\t\tyear, when Xenocrates came into the city at the time of\n\t\t\t\t\tthe Bacchanals and the new tragedies, to grace the feast,\n\t\t\t\t\tas they say. Theocritus of Chios reproached Aristotle,\n\t\t\t\t\twho affected a court-life with Philip and Alexander, that\n\t\t\t\t\the chose instead of the Academy rather to dwell at the\n\t\t\t\t\tmouth of Borborus. For there is a river by Pella, which\n\t\t\t\t\tthe Macedonians call by that name.", {"pb": {"@id": "v.3.p.25"}, "quote": {"@rend": "blockquote", "lg": {"l": ["He comes to the isle of Lemnos, and the town", "Where divine Thoas dwelt, of great renown;"]}}, "#text": "But as for islands, Homer sets himself as it were studiously to commend them in these verses:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["As much as fruitful Lesbos does contain,", "A seat which Gods above do not disdain;"]}}, "#text": "and"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When he to th' lofty hills of Scyros came,", "And took the town that boasts Enyeus's name;"]}}, "#text": "and"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["These from Dulichium and th' Echinades,", "Blest isles, that lie 'gainst Elis, o'er the seas."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIV. 230; XXIV. 544; IX. 668; II. 625."}}}, "#text": "and"}, "And among the famous men that dwelt in islands they\n\t\t\t\t\treckon Aeolus, a great favorite of the Gods, the most prudent Ulysses, the most valiant Ajax, and Alcinous, the most\n\t\t\t\t\tcourteous entertainer of strangers."]}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.3.p.26"}, "#text": "When Zeno was told that the only ship he had\n\t\t\t\tremaining was cast away at sea with all her lading, he\n\t\t\t\treplied: Well done Fortune, that hast reduced me to the\n\t\t\t\thabit and life of a philosopher. And, indeed, a man that\n\t\t\t\tis not puffed up with conceit nor madly in love with a\n\t\t\t\tcrowd will not, I suppose, have any reason to accuse\n\t\t\t\tFortune for constraining him to live in an island, but will\n\t\t\t\trather commend her for removing so much anxiety and\n\t\t\t\tagitation of his mind, for putting a stop to his rambles in\n\t\t\t\tforeign countries, to his dangers at sea, and the noise and\n\t\t\t\ttumult of the exchange, and for giving him a fixed, vacant,\n\t\t\t\tundisturbed life, such a life as he may truly call his own,\n\t\t\t\tdescribing as it were a circle about him, in which is contained the use of all things necessary. For what island is\n\t\t\t\tthere that has not a horse, a walk, and a bath in it; that\n\t\t\t\thas not fishes and hares for such as delight in hunting and\n\t\t\t\tangling and such like sports? But the chiefest of all is,\n\t\t\t\tthat the quiet which others thirst so much after thou commonly mayst have here without seeking. For those that\n\t\t\t\tare gamesters at dice, shutting up themselves at home,\n\t\t\t\tthere are sycophants and busy spies that hunt them out,\n\t\t\t\tand prosecute them from their houses of pleasure and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgardens in the suburbs, and hale them by violence before\n\t\t\t\tthe judges or the court. But none sails to an island to\n\t\t\t\tgive a man any disturbance, no petitioner, no borrower, no\n\t\t\t\turger to suretyship, no one that comes to beg his voice\n\t\t\t\twhen he stands candidate for an office; only the best\n\t\t\t\tfriends and familiars, out of good-will and desire to see\n\t\t\t\thim, may come over thither; and the rest of his life is\n\t\t\t\tsafe and inviolable to him, if he has the will and the skill\n\t\t\t\tto live at case. But he that cries up the happiness of\n\t\t\t\tthose that run about in other countries, or spend the most\n\t\t\t\tof their life in inns and passage-boats, is no wiser than he\n\t\t\t\tis that thinks the planets in a better estate than the fixed\n\t\t\t\tstars. And yet every planet rolling about in its proper\n\t\t\t\tsphere, as in an island, keeps its order. For the sun never\n\t\t\t\ttransgresses its limited measures, as Heraclitus says; if it\n\t\t\t\tdid do so, the Furies, which are the attendants of Justice,\n\t\t\t\twould find it out and punish it."}}, {"@type": "section", "@n": "12", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Hindered by waves of the surrounding deep,", "Which many 'gainst their mind close prisoners keep."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXI. 59."}}}, "#text": "These things, my friend, and such like we say and\n\t\t\t\tsing to those who, by being banished into an island, have\n\t\t\t\tno correspondence or commerce with other people,"}, "But as for thee, who art not assigned to one place only,\n\t\t\t\t\tbut forbidden only to live in one, the prohibiting thee one\n\t\t\t\t\tis the giving thee leave to dwell anywhere else besides.\n\t\t\t\t\tIf on one hand it is urged thus against you: You are in\n\t\t\t\t\tno office, you are not of the senate, nor preside as moderator at the public games, you may oppose on the other\n\t\t\t\t\thand thus: We head no factions, we make no expensive\n\t\t\t\t\ttreats, nor give long attendance at the governor's gates;\n\t\t\t\t\twe care not at all who is chosen into our province, though\n\t\t\t\t\the be choleric or unsufferably vexatious.", {"pb": {"@id": "v.3.p.27"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Like ridge of ass's back it stood,", "Full of wild plants, for nothing good;"]}}, "#text": "But just as Archilochus disparaged the island of Thasos\n\t\t\t\t\tbecause of its asperity and inequality in some places,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toverlooking its fruitful fields and vineyards, saying thus\n\t\t\t\t\tof it,"}, "so we, whilst we pore upon one part of banishment which\n\t\t\t\t\tis ignominious, overlook its vacancy from business, and\n\t\t\t\t\tthat leisure and freedom it affords us.", {"q": {"@direct": "unspecified", "#text": "Aristotle dines when it seems\n\t\t\t\t\t\tgood to King Philip, but Diogenes when he himself pleases,"}, "#text": "Men admired the happiness of the Persian kings, that\n\t\t\t\t\tpassed their winter in Babylon, their summer in Media,\n\t\t\t\t\tand the pleasant spring-time at Susa. And he that is an\n\t\t\t\t\texile may, if he pleases, when the mysteries of Ceres are\n\t\t\t\t\tcelebrated, go and live at Eleusis; and he may keep the\n\t\t\t\t\tfeasts of Bacchus at Argos; at the time of the Pythian\n\t\t\t\t\tgames, he may pass over to Delphi, and of the Isthmian,\n\t\t\t\t\tto Corinth, if public spectacles and shows are the things\n\t\t\t\t\the admires; if not, then he may be idle, or walk, or read,\n\t\t\t\t\tor sleep quietly; and you may add that privilege Diogenes\n\t\t\t\t\tbragged of when he said, \n\t\t\t\t\thaving no business, no magistrate, no prefect to interrupt\n\t\t\t\t\tand disturb his customary way of living."}]}, {"@type": "section", "@n": "13", "p": ["For this reason, you will find that very few of the\n\t\t\t\tmost prudent and wise men were buried in their own\n\t\t\t\tcountry, but the most of them, when none forced them\n\t\t\t\tto it, weighed anchor and steered their course to live\n\t\t\t\tin another port, removing some to Athens, and others\n\t\t\t\tfrom it.", {"quote": {"@rend": "blockquote", "lg": {"l": ["We are all of this country's native race,", "Not brought-in strangers from another place,", "As some, like dice hither and thither thrown,", "Remove in haste from this to t'other town.", "And, if a woman may have leave to boast,", "A temperate air breathes here in every coast;", "We neither curse summer's immoderate heat,", "Nor yet complain the winter's cold's too great."]}}, "#text": "Who ever gave a greater encomium of his own country\n\t\t\t\t\tthan Euripides in the following verses?"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["If aught there be that noble Greece doth yield,", "Or Asia rich, by river or by field,", "We seek it out and bring it to our doors."]}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Here lieth buried Aeschylus, the son", "Of the Athenian Euphorion;", "In Sicily his latest breath did yield,", "And buried lies by Gela's fruitful field."]}}, "#text": "And yet he that wrote all this went himself into Macedonia, and passed the rest of his days in the court of\n\t\t\t\t\tArchelaus. I suppose you have also heard of this short\n\t\t\t\t\tepigram:"}, {"q": {"@direct": "unspecified", "#text": "This publication\n\t\t\t\t\t\tof the History of Herodotus of Halicarnassus,"}, "#text": "For both he and Simonides before him went into Sicily.\n\t\t\t\t\tAnd whereas we meet with this title,  many have\n\t\t\t\t\tchanged it into Herodotus of Thurii, for he dwelt at\n\t\t\t\t\tThurii, and was a member of that colony. And that\n\t\t\t\t\tsacred and divine poet Homer, that adorned the Trojan\n\t\t\t\t\twar,why was he a controversy to so many cities (every\n\t\t\t\t\tone pleading he was theirs) but because he did not cry up\n\t\t\t\t\tany one of them to the disparagement of the rest? Many\n\t\t\t\t\talso and great are the honors that are paid to Jupiter\n\t\t\t\t\tHospitalis."}], "pb": {"@id": "v.3.p.28"}}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.3.p.29"}, "#text": "If any one object, that these men hunted ambitiously after glory and honor, let him go to the philosophers and the schools and nurseries of wisdom at Athens,\n\t\t\t\tthose in the Lyceum, the Academy, the Stoa, the Palladium, the Odeum. If he admires and prefers the Peripatetic philosophy before the rest, Aristotle was a native\n\t\t\t\tof Stagira, Theophrastus of Ephesus, Straton of Lampsacus, Glycon of Troas, Ariston of Ceus, Critolaus of\n\t\t\t\tPhaselis. If thou art for the Stoic philosophy, Zeno was\n\t\t\t\tof Citium, Cleanthes of Assus, Chrysippus of Soli, Diogenes\n\t\t\t\tof Babylon, Antipater of Tarsus, and Archedemus who was\n\t\t\t\tof Athens went over to the Parthians, and left a succession of Stoic philosophers in Babylon. And who, I pray,\n\t\t\t\tpersecuted and chased these men out of their country?\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tNobody at all; but they pursued their own quiet, which\n\t\t\t\tmen cannot easily enjoy at home that are in any reputation or have any power; other things they taught us by\n\t\t\t\twhat they said, but this by what they (lid. For even now\n\t\t\t\tthe most approved and excellent persons live abroad out\n\t\t\t\tof their own country, not being transported, but departing\n\t\t\t\tvoluntarily, not being driven thence, but flying from business and from the disquiets and molestations which they\n\t\t\t\tare sure to meet with at home."}, "It seems to me that the Muses helped the ancient\n\t\t\t\t\twriters to finish their choicest and most approved compositions, by calling in, as it were, banishment to their assistance. Thucydides the Athenian wrote the Peloponnesian and Athenian War in Thrace, hard by the forest of\n\t\t\t\t\tScapte; Xenophon wrote his history in Scillus belonging\n\t\t\t\t\tto Elis; Philistus in Epirus, Timaeus of Tauromenum at\n\t\t\t\t\tAthens, Androtion the Athenian in Megara, Bacchylides\n\t\t\t\t\tthe poet in Peloponnesus. These and many more, after\n\t\t\t\t\tthey had lost their country, did not lose all hope nor were\n\t\t\t\t\tdejected in their minds, but took occasion thereupon to\n\t\t\t\t\texpress the vivacity of their spirit and the dexterity of\n\t\t\t\t\ttheir wit, receiving their banishment at the hands of Fortune as a viaticum that she had sent them; whereby they\n\t\t\t\t\tbecame renowned everywhere after death, whereas there\n\t\t\t\t\tis no remaining mention of those factious persons that\n\t\t\t\t\texpelled them."]}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.3.p.30"}, "#text": "He therefore is ridiculous that looks upon it as an\n\t\t\t\tignominious thing to be banished. For what is it that thou\n\t\t\t\tsayest? Was Diogenes ignominious, when Alexander,\n\t\t\t\twho saw him sitting and sunning himself, came and asked\n\t\t\t\thim whether he wanted any thing, and he answered him,\n\t\t\t\tthat he lacked nothing but that he would go a little aside\n\t\t\t\tand not stand in his light? The king, admiring the presence of his mind, turned to his followers and said: If I\n\t\t\t\twere not Alexander, I would be Diogenes. Was Camillus\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tinglorious because he was expelled Rome, considering\n\t\t\t\the has got the reputation of being its second founder?\n\t\t\t\tNeither did Themistocles by his banishment lose any of\n\t\t\t\tthe renown he had gained in Greece, but added to it that\n\t\t\t\twhich he had acquired among the barbarians; neither is\n\t\t\t\tthere any so without all sense of honor, or of such an abject mind, that had not rather be Themistocles the banished, than Leobates that indicted him; or be Cicero that\n\t\t\t\thad the same fate, than Clodius that expelled him Rome;\n\t\t\t\tor be Timotheus that abandoned his country, than Aristophon that was his accuser."}}, {"@type": "section", "@n": "16", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["JOCASTA. But is't so sad one's country to forego,", "And live in exile? Pray, son, let me know.", "POL. Some ills when told are great, when tried are less;", "But this is saddest felt, though sad t' express.", "JOC. What is't, I pray, afflicts the banished most?", "POL. That liberty to speak one's mind is lost.", "JOC. He is indeed a slave that dares not utter", "His thoughts, nor 'gainst his cruel masters mutter.", "POL. But all their insolencies must o'erpass,", "And bear their follies tamely like an ass."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 388."}}}, "#text": "But because the words of Euripides move many, who\n\t\t\t\tseems to frame a heavy charge against banishment and to\n\t\t\t\turge it home, let us see what he says more particularly in\n\t\t\t\this questions and answers about it."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Both when it's best no tongue to find,", "And when it's safe to speak his mind."]}}, "#text": "These assertions of his are neither good nor true. For\n\t\t\t\t\tfirst, not to speak what one thinks is not a piece of slavery;\n\t\t\t\t\tbut it is the part of a prudent man to hold one's peace and\n\t\t\t\t\tbe silent when time and the circumstances of affairs require it; as he himself says better elsewhere, that a wise\n\t\t\t\t\tman knows"}, {"pb": {"@id": "v.3.p.31"}, "#text": "Again, as for the rudeness and insolency of such as have\n\t\t\t\t\tpower in their hands, they that stay in their country are\n\t\t\t\t\tno less forced to bear and endure it than those that are\n\t\t\t\t\tdriven out of it; nay, commonly the former stand more in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfear of false informations and the violence of unjust rulers\n\t\t\t\t\tin cities than the latter. But his greatest mistake and\n\t\t\t\t\tabsurdity is his taking away all freedom of speech from\n\t\t\t\t\texiles. It is wonderful indeed if Theodorus had no freedom of this kind, who,when King Lysimachus said to\n\t\t\t\t\thim: Thou being such a criminal, the country cast thee\n\t\t\t\t\tforth, did it not?replied: Yes, not being able to bear\n\t\t\t\t\tme; just as Semele cast out Bacchus, when she could bear\n\t\t\t\t\thim no longer. And when the king showed him Telesphorus in an iron cage, with his eyes digged out of their\n\t\t\t\t\tholes, his nose and ears and tongue cut off, and said: So I\n\t\t\t\t\tdeal with those that injure me, he was not abashed.\n\t\t\t\t\tWhat! did not Diogenes retain his wonted freedom of\n\t\t\t\t\tspeaking, who coming into King Philip's camp, when he\n\t\t\t\t\twas going to give the Grecians battle, was brought before\n\t\t\t\t\thim for a spy; and confessed that he was so, but that he\n\t\t\t\t\tcame to take a view of his unsatiable greediness of empire and of his madness and folly who was going in the\n\t\t\t\t\tshort time of a fight to throw a die for his crown and\n\t\t\t\t\tlife?"}, "And what say you to Hannibal the Carthaginian? Did\n\t\t\t\t\tnot he use a convenient freedom towards Antiochus (he at\n\t\t\t\t\tthat time an exile, and the other a king), when upon an\n\t\t\t\t\tadvantageous occasion he advised him to give his enemies\n\t\t\t\t\tbattle? He, when he had sacrificed, told him the entrails\n\t\t\t\t\tforbade it. Hannibal sharply rebuked him thus: You are\n\t\t\t\t\tfor doing what the flesh of a beast, not what the reason of\n\t\t\t\t\ta wise man, adviseth.", {"pb": {"@id": "v.3.p.32"}, "quote": {"@rend": "blockquote", "lg": {"l": ["JOC. Upon good hopes exiles can thrive, they say.", "POL. Hopes have fine looks, but kill one with delay."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 396."}}}, "#text": "Neither does banishment deprive geometricians or mathematicians\n\t\t\t\t\tof the liberty of discoursing freely concerning\n\t\t\t\t\tmatters they know and have skill in; and why should any\n\t\t\t\t\tworthy or good man be denied it? But meanness of\n\t\t\t\t\tthought obstructs and hinders the voice, strangles the\n\t\t\t\t\tpower of speech, and makes a man a mute. But let us\n\t\t\t\t\tsee what follows from Euripides:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["JOC. Did not your father's friends aid your distress?", "POL. Take care to thrive; for if you once are poor,", "Those you call friends will know you then no more.", "JOC. Did not your high birth stand you in some stead?", "POL. It's sad to want, for honor buys no bread."]}}, "#text": "This is also an accusation of men's folly rather than of\n\t\t\t\t\tbanishment; for it is not the well instructed and those that\n\t\t\t\t\tknow how to use what they have aright, but such as depend upon what is to come and desire what they have not,\n\t\t\t\t\tthat are carried and tossed up and down by hopes, as in a\n\t\t\t\t\tfloating vessel, though they have scarce ever stirred beyond\n\t\t\t\t\tthe gates of their own city. But to go on:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Many a famous Grecian peer", "And captain from Mycenae here", "'In readiness t' assist me tarry;", "Sad service 'tis, but necessary."], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid.,"}, "#text": "430 and 344"}}}, "#text": "These also are ungrateful speeches of Polynices, who\n\t\t\t\t\taccuses banishment as casting disparagement upon noble\n\t\t\t\t\tbirth and leaving a man without friends, who yet because\n\t\t\t\t\tof his high birth was thought worthy, though an exile, to\n\t\t\t\t\thave a king's daughter given him in marriage, and also by\n\t\t\t\t\tthe powerful assistance of his friends gathered such an\n\t\t\t\t\tarmy as to make war against his own country, as he confesses himself a little after:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No nuptial torch at all I lighted have", "To thee, as doth a wedding-feast beseem;", "No marriage-song was sung; nor thee to lave", "Was water brought from fair Ismenus' stream."]}}, "#text": "Neither are the words of his lamenting mother any wiser:"}, {"pb": {"@id": "v.3.p.33"}, "#text": "She ought to have been well pleased and rejoiced when\n\t\t\t\t\tshe heard that her son dwelt in such kingly palaces; but,\n\t\t\t\t\twhilst she laments that the nuptial torch was not lighted,\n\t\t\t\t\tand the want of waters from Ismenus's river for him to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thave bathed in (as if people at Argos were destitute both\n\t\t\t\t\tof fire and water at their weddings), she makes those evils,\n\t\t\t\t\twhich her own conceit and folly produced, to be the effects\n\t\t\t\t\tof banishment."}]}, {"@type": "section", "@n": "17", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Sprung from Phoenicia, to Thebes he came;", "Thebes to his grandson Bacchus lays a claim,", "Who there inspires with rage the female rout,", "That worship him by running mad about."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Phryxus of Euripides, Frag. 816."}}}, "#text": "But is it not then an ignominious thing to be an exile? Yes, it is among fools, with whom it is a reproach to\n\t\t\t\tbe poor, to be bald, or of low stature, and (with as much\n\t\t\t\treason) to be a stranger or a pilgrim. But they that do not\n\t\t\t\tfall into these mistakes admire good men, though they happen to be poor or strangers or in exile. Do not we see the\n\t\t\t\ttemple of Theseus venerated by all men, as well as the\n\t\t\t\tParthenon and Eleusinium? And yet Theseus was banished from Athens, by whose means it is at this time\n\t\t\t\tinhabited; and lost his abode in that city, which he did\n\t\t\t\tnot hold as a tenant, but himself built. And what remarkable thing is there remaining in Eleusis, if we are\n\t\t\t\tashamed of Eumolpus, who coming thither from Thrace\n\t\t\t\tinitiated the Greeks, and still does so, in the mysteries of\n\t\t\t\treligion? And whose son was Codrus, that reigned at\n\t\t\t\tAthens, but of that Melanthus who was banished from\n\t\t\t\tMessene? Will you not commend that speech of Antisthenes, who, when one said to him, Phrygia is thy mother,\n\t\t\t\treplied, She was also the mother of the Gods? And if\n\t\t\t\tany one reproach thee with thy banishment, why canst not\n\t\t\t\tthou answer, that the father of the great conqueror Hercules was an exile? And so was Cadmus the grandfather\n\t\t\t\tof Bacchus, who, being sent abroad in search for Europa,\n\t\t\t\tdid return no more:"}, {"pb": {"@id": "v.3.p.34"}, "quote": {"@rend": "blockquote", "#text": "And of Apollo, chaste God, banished heaven,"}, "#text": "As for those things which Aeschylus obscurely insinuates\n\t\t\t\t\tin that expression of his,"}, "I'll favor my tongue, as Herodotus phrases it, and say\n\t\t\t\t\tnothing.", {"quote": {"@rend": "blockquote", "lg": {"l": ["This old decree of fate unchanged stands,", "Whoso with horrid crimes defiles his hands,", "To long-lived Daemons this commission's given", "To chase him many ages out of heaven.", "Into this sad condition I am hurled,", "Banished from God to wander through the world,"]}}, "#text": "Empedocles, when he prefaces to his philosophy thus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["From what a vast and high degree", "Of honor and felicity"]}}, "#text": "does not here only point at himself; but in what he\n\t\t\t\t\tsays of himself he shows the condition of us all, that we\n\t\t\t\t\tare pilgrims and strangers and exiles here in this world.\n\t\t\t\t\tFor know, says he, O men, that it is not blood nor a spirit\n\t\t\t\t\ttempered with it that gave being and beginning to the soul,\n\t\t\t\t\tbut it is your terrestrial and mortal body that is made up\n\t\t\t\t\tof these. And by the soft name of pilgrimage, he insinuates the origin of the soul, that comes hither from another\n\t\t\t\t\tplace. And the truth is, she flies and wanders up and down,\n\t\t\t\t\tbeing driven by the divine decrees and laws; and afterwards, as in an island surrounded with a great sea, as\n\t\t\t\t\tPlato speaks, she is tied and linked to the body, just like\n\t\t\t\t\tan oyster to its shell, and because she is not able to remember nor relate,"}, {"pb": {"@id": "v.3.p.35"}, "#text": "she has removed,not from Sardis to Athens, not from\n\t\t\t\t\tCorinth to Lemnos or Scyros, but having changed heaven\n\t\t\t\t\tand the moon for earth and an earthly life,if she is\n\t\t\t\t\tforced to make little removes here from place to place, the\n\t\t\t\t\tsoul hereupon is ill at ease and troubled at her new and\n\t\t\t\t\tstrange state, and hangs her head like a decaying plant.\n\t\t\t\t\tAnd indeed some one country is found to be more agreeable to a plant than another, in which it thrives and flourishes better; but no place can deprive a man of his happiness, unless he pleases, no more than of his virtue and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprudence. For Anaxagoras wrote his book of the Squaring of a Circle in prison; and Socrates, just when he was\n\t\t\t\t\tgoing to drink the poison that killed him, discoursed of\n\t\t\t\t\tphilosophy, and exhorted his friends to the study of it;\n\t\t\t\t\twho then admired him as a happy man. But Phaton\n\t\t\t\t\tand Tantalus, though they mounted up to heaven, yet,\n\t\t\t\t\tthe poets tell us, through their folly fell into the extremest\n\t\t\t\t\tcalamities."}]}]}}}}