{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Quaestiones Naturales"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.125", "body": {"head": "Plutarch's Natural Questions.", "pb": {"@id": "v.3.p.495"}, "p": null, "div1": [{"@type": "chapter", "@n": "1", "head": {"lb": null, "#text": "I. \n\t\t\t\t\t WHAT IS THE REASON THAT SEA-WATER NOURISHES NOT TREES?"}, "p": {"pb": {"@id": "v.3.p.496"}, "#text": "Is it not for the same reason that it nourishes not earthly\n\t\t\t\t\tanimals? For Plato, Anaxagoras, and Democritus think\n\t\t\t\t\tplants are earthly animals. Nor, though sea-water be aliment to marine plants, as it is to fishes, will it therefore\n\t\t\t\t\tnourish earthly plants, since it can neither penetrate the\n\t\t\t\t\troots, because of its grossness, nor ascend, by reason of\n\t\t\t\t\tits weight; for this, among many other things, shows seawater to be heavy and terrene, because it more easily\n\t\t\t\t\tbears up ships and swimmers. Or is it because drought\n\t\t\t\t\tis a great enemy to trees? For sea-water is of a drying\n\t\t\t\t\tfaculty; upon which account salt resists putrefaction, and\n\t\t\t\t\tthe bodies of such as wash in the sea are presently dry\n\t\t\t\t\tand rough. Or is it because oil is destructive to earthly\n\t\t\t\t\tplants, and kills things anointed with it? But sea-water\n\t\t\t\t\tparticipates of much fatness; for it burns together with it.\n\t\t\t\t\tWherefore, when men would quench fire, we forbid them\n\t\t\t\t\tto throw on sea-water. Or is it because sea-water is not\n\t\t\t\t\tfit to drink and bitter (as Aristotle says) through a mixture\n\t\t\t\t\tof burnt earth? For a lye is made by the falling of ashes\n\t\t\t\t\tinto sweet water, and the dissolution ejects and corrupts\n\t\t\t\t\twhat was good and potable, as in us men fevers convert\n\t\t\t\t\tthe humors into bile. As for what woods and plants men\n\t\t\t\t\ttalk of growing in the Red Sea, they bear no fruit, but\n\t\t\t\t\tare nourished by rivers casting up much mud; therefore\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey grow not at any great distance from land, but very\n\t\t\t\t\tnear to it."}}, {"@type": "chapter", "@n": "2", "head": {"lb": null, "#text": "II.\n\t\t\t\t\t WHY DO TREES AND SEEDS THRIVE BETTER WITH RAIN THAN WITH WATERING?"}, "p": [{"pb": {"@id": "v.3.p.497"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When in vine wood the water putrefies,", "It turns to wine, while under bark it lies."]}}, "#text": "WHETHER is it because (as Laitus thinks) showers, parting the earth by the violence of their fall, make passages,\n\t\t\t\t\twhereby the water may more easily penetrate to the root?\n\t\t\t\t\tOr cannot this be true; and did Laitus never consider that\n\t\t\t\t\tmarsh-plants (as cat's-tail, pond-weeds, and rushes) neither\n\t\t\t\t\tthrive nor sprout when the rains fall not in their season;\n\t\t\t\t\tbut it is true, as Aristotle said, rain-water is new and fresh,\n\t\t\t\t\tthat of lakes old and stale? And what if this be rather\n\t\t\t\t\tprobable than true? For the waters of fountains and\n\t\t\t\t\trivers are ever fresh, new always arriving; therefore\n\t\t\t\t\tHeraclitus said well, that no man could go twice into the\n\t\t\t\t\tsame river. And yet these very waters nourish worse than\n\t\t\t\t\train-water. But water from the heavens is light and aerial,\n\t\t\t\t\tand, being mixed with spirit, is the quicker passed and\n\t\t\t\t\televated into the plant, by reason of its tenuity. And for\n\t\t\t\t\tthis very reason it makes bubbles when mixed with the\n\t\t\t\t\tair. Or does that nourish most which is soonest altered\n\t\t\t\t\tand overcome by the thing nourished?for this very thing\n\t\t\t\t\tis concoction. On the contrary, inconcoction is when the\n\t\t\t\t\taliment is too strong to be affected by the thing nourished.\n\t\t\t\t\tNow thin, simple, and insipid things are the most easily\n\t\t\t\t\taltered, of which number is rain-water, which is bred in\n\t\t\t\t\tthe air and wind, and falls pure and sincere. But fountain-water, being assimilated to the earth and places through\n\t\t\t\t\twhich it passes, is filled with many qualities which render\n\t\t\t\t\tit less nutritive and slower in alteration to the thing\n\t\t\t\t\tnourished. Moreover, that rain-water is easily alterable is\n\t\t\t\t\tan argument; because it sooner putrefies than either spring\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tor river-water. For concoction seems to be putrefaction,\n\t\t\t\t\tas Empedocles says,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When father frogs, to watery snakes sweet food,", "Do croak and sing in mud, a wretched brood."]}}, "#text": "Or, which may most readily be assigned for a reason, is\n\t\t\t\t\tit because rain is sweet and mild, when it is presently sent\n\t\t\t\t\tby the wind? For this reason cattle drink it most greedily,\n\t\t\t\t\tand frogs in expectation of it raise their voice, as if they\n\t\t\t\t\twere calling for rain to sweeten the marsh and to be sauce\n\t\t\t\t\tto the water in the pools. For Aratus makes this a sign of\n\t\t\t\t\tapproaching rain,"}]}, {"@type": "chapter", "@n": "3", "head": {"lb": null, "#text": "III.\n\t\t\t\t\t WHY DO HERDSMEN SET SALT BEFORE CATTLE?"}, "p": {"pb": {"@id": "v.3.p.498"}, "#text": "WHETHER (as many think) to nourish them the more, and\n\t\t\t\t\tfatten them the better? For salt by its acrimony sharpens\n\t\t\t\t\tthe appetite, and by opening the passages brings meat\n\t\t\t\t\tmore easily to digestion. Therefore Apollonius, Herophilus's scholar, would not have lean persons, and such as\n\t\t\t\t\tdid not thrive, be fed with sweet things and gruel, but\n\t\t\t\t\tordered them to use pickles and salt things for their food,\n\t\t\t\t\twhose tenuity, serving instead of frication or sifting, might\n\t\t\t\t\tapply the aliment through the passages of the body. Or\n\t\t\t\t\tis it for health's sake that men give sheep salt to lick, to\n\t\t\t\t\tcut off the redundance of nutriment? For when they\n\t\t\t\t\tare over fat, they grow sick; but salt wastes and melts the\n\t\t\t\t\tfat. And this they observe so well, that they can more\n\t\t\t\t\teasily flay them; for the fat, which agglutinates and fastens\n\t\t\t\t\tthe skin, is made thin and weak by the acrimony. The\n\t\t\t\t\tblood also of things that lick salt is attenuated; nor\n\t\t\t\t\tdo things within the body stick together when salts are\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmixed with them. Moreover, consider this, whether the\n\t\t\t\t\tcattle grow more fruitful and more inclined to coition; for\n\t\t\t\t\tbitches do sooner conceive when they are fed with salt\n\t\t\t\t\tvictuals, and ships which carry salt are more pestered with\n\t\t\t\t\tmice, by reason of their frequent coition."}}, {"@type": "chapter", "@n": "4", "head": {"lb": null, "#text": "IV.\n\t\t\t\t\t WHY IS THE WATER OF SHOWERS WHICH FALLS IN THUNDER AND\n\t\t\t\t\tLIGHTNING FITTER TO WATER SEEDS? AND THEY ARE THEREFORE CALLED THUNDER-SHOWERS."}, "p": "Is it because they contain much spirit, by reason of their\n\t\t\t\t\tconfusion and mixture with the air? And the spirit moving the humor sends it more upwards. Or is it because\n\t\t\t\t\theat fighting against cold causes thunder and lightning?\n\t\t\t\t\tWhence it is that it thunders very little in winter, but in\n\t\t\t\t\tspring and autumn very much, because of the inequality\n\t\t\t\t\tof temper; and the heat, concocting the humor, renders it\n\t\t\t\t\tfriendly and commodious for plants. Or does it thunder\n\t\t\t\t\tand lighten most in the spring for the aforesaid cause, and\n\t\t\t\t\tdo the seeds have greater occasion for the vernal rains\n\t\t\t\t\tbefore summer? Therefore that country which is best\n\t\t\t\t\twatered with rain in spring, as Sicily is, produces abundance of good fruit."}, {"@type": "chapter", "@n": "5", "head": {"lb": null, "#text": "V.\n\t\t\t\t\t HOW COMES IT TO PASS, THAT SINCE THERE BE EIGHT KINDS OF TASTES, WE FIND THE SALT IN NO FRUIT WHATEVER?"}, "p": [{"pb": {"@id": "v.3.p.499"}, "#text": "INDEED, at first the olive is bitter, and the grape acid;\n\t\t\t\t\tone whereof afterward turns fat, and the other vinous.\n\t\t\t\t\tBut the harshness in dates and the austere in pomegranates\n\t\t\t\t\tturn sweet. Some pomegranates and apples have only a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsimple acid taste. The pungent taste is frequent in roots\n\t\t\t\t\tand seeds."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Out of his mouth the bitter brine did flow,", "And down his body from his head did go."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. V. 322."}}}, "#text": "Is it because a salt taste is never natural, but arises\n\t\t\t\t\twhen the rest are corrupt? Therefore such plants and\n\t\t\t\t\tseeds as are nourished receive no nourishment from salt;\n\t\t\t\t\tit serves indeed some instead of sauce, by preventing a\n\t\t\t\t\tsurfeit of other nourishment. Or, as men take away saltness and bitingness from the sea-water by distilling, is\n\t\t\t\t\tsaltness so abolished in hot things by heat? Or indeed\n\t\t\t\t\tdoes the taste (as Plato says) arise from water percolated\n\t\t\t\t\tthrough a plant, and does even sea-water percolated lose\n\t\t\t\t\tits saltness, being terrene and of gross parts? Therefore\n\t\t\t\t\tpeople that dig near the sea happen upon wells fit to drink.\n\t\t\t\t\tSeveral also that draw the sea-water into waxen buckets\n\t\t\t\t\treceive it sweet and potable, the salt and earthy matter\n\t\t\t\t\tbeing strained out. And straining through clay renders\n\t\t\t\t\tsea-water potable, since the clay retains the earthy parts\n\t\t\t\t\tand does not let them pass through. And since things are\n\t\t\t\t\tso, it is very probable either that plants receive no saltness\n\t\t\t\t\textrinsically, or, if they do, they put it not forth into fruit;\n\t\t\t\t\tfor things terrene and consisting of gross parts cannot\n\t\t\t\t\tpass, by reason of the straitness of the passages. Or may\n\t\t\t\t\tsaltness be reckoned a sort of bitterness? For so Homer\n\t\t\t\t\tsays:"}, {"pb": {"@id": "v.3.p.500"}, "#text": "Plato also says that both these tastes have an abstersive\n\t\t\t\t\tand colliquative faculty; but the salt does it less, nor is it\n\t\t\t\t\trough. And the bitter seems to differ from the salt in\n\t\t\t\t\tabundance of heat, since the salt has also a drying quality."}]}, {"@type": "chapter", "@n": "6", "head": {"lb": null, "#text": "VI.\n\t\t\t\t\t WHAT IS THE REASON THAT, IF A MAN FREQUENTLY PASS ALONG\n\t\t\t\t\tDEWY TREES, THOSE LIMBS THAT TOUCH THE WOOD ARE SEIZED WITH A LEPROSY?"}, "p": "WHETHER (as Laitus said) that by the tenuity of the dew\n\t\t\t\t\tthe moisture of the skin is fretted away? Or, as smut and\n\t\t\t\t\tmildew fall upon moistened seeds, so, when the green and\n\t\t\t\t\ttender parts on the superficies are fretted and dissolved by\n\t\t\t\t\tthe dew, is a certain noxious taint carried and imparted to\n\t\t\t\t\tthe most bloodless parts of the body, as the legs and feet,\n\t\t\t\t\twhich there eats and frets the superficies? For that by\n\t\t\t\t\tNature there is a corrosive faculty in dew sufficiently appears, in that it makes fat people lean; and gross women\n\t\t\t\t\tgather it, either with wool or on their clothes, to take down\n\t\t\t\t\ttheir flesh."}, {"@type": "chapter", "@n": "7", "head": {"lb": null, "#text": "VII.\n\t\t\t\t\t WHY IN WINTER DO SHIPS SAIL SLOWER IN RIVERS, BUT DO NOT SO IN THE SEA?"}, "p": {"pb": {"@id": "v.3.p.501"}, "#text": "WHETHER, because the river-air, which is at all times\n\t\t\t\t\theavy and slow, being in winter more condensed by the\n\t\t\t\t\tcold, does more resist sailing? Or is it long of the water\n\t\t\t\t\trather than the air? For the piercing cold makes the\n\t\t\t\t\twater heavy and thick, as one may perceive in a water-clock; for the water passes more slowly in winter than in\n\t\t\t\t\tsummer. Theophrastus talks of a well about Pangaeum in\n\t\t\t\t\tThrace, how that a vessel filled with the water of it weighs\n\t\t\t\t\ttwice as much in winter as it does in summer. Besides,\n\t\t\t\t\thence it is apparent that the grossness of the water makes\n\t\t\t\t\tships sail slower, because in winter river-vessels carry\n\t\t\t\t\tgreater burthens. For the water, being made more dense\n\t\t\t\t\tand heavy, makes the more renitency; but the heat hinders the sea from being condensed or frozen."}}, {"@type": "chapter", "@n": "8", "head": {"lb": null, "#text": "VIII.\n\t\t\t\t\t WHY, SINCE ALL OTHER LIQUORS UPON MOVING AND STIRRING\n\t\t\t\t\tABOUT GROW COLD, DOES THE SEA BY BEING TOSSED IN WAVES GROW HOT?"}, "p": "WHETHER that motion expels and dissipates the heat of\n\t\t\t\t\tother liquors as a thing adscititious, and the winds do rather\n\t\t\t\t\texcite and increase the innate heat of the sea? Its transparentness is an argument of heat; and so is its not being\n\t\t\t\t\tfrozen, though it is terrene and heavy."}, {"@type": "chapter", "@n": "9", "head": {"lb": null, "#text": "IX.\n\t\t\t\t\t WHY IN WINTER IS THE SEA LEAST SALT AND BITTER TO THE\n\t\t\t\t\tTASTE? FOR THEY SAY THAT DIONYSIUS THE HYDRAGOGUE REPORTED THIS."}, "p": {"pb": {"@id": "v.3.p.502"}, "#text": "Is it that the bitterness of the sea is not devoid of all\n\t\t\t\t\tsweetness, as receiving so many rivers into it; but, since\n\t\t\t\t\tthe sun exhales the sweet and potable water thereof,\n\t\t\t\t\tarising to the top by reason of its levity, and since this is\n\t\t\t\t\tdone in summer more than in winter, when it affects the\n\t\t\t\t\tsea more weakly by reason of the debility of its heat, that\n\t\t\t\t\tso in winter a great deal of sweetness is left, which tempers and mitigates its excessive poisonous bitterness? And\n\t\t\t\t\tthe same thing befalls potable waters; for in summer they\n\t\t\t\t\tare worse, the sun wasting the lightest and sweetest part\n\t\t\t\t\tof them. And a fresh sweetness returns in winter, of\n\t\t\t\t\twhich the sea must needs participate, since it moves, and\n\t\t\t\t\tis carried with the rivers into the sea."}}, {"@type": "chapter", "@n": "10", "head": {"lb": null, "#text": "X.\n\t\t\t\t\t WHY DO MEN POUR SEA-WATER UPON WINE, AND SAY THE FISHERMEN HAD AN ORACLE GIVEN THEM, WHEREBY THEY WERE BID TO\n\t\t\t\t\tDIP BACCHUS INTO THE SEA? AND WHY DO THEY THAT LIVE FAR FROM THE SEA CAST IN SOME ZACYNTHIAN EARTH TOASTED?"}, "p": "WHETHER that heat is good against cold? Or that it\n\t\t\t\t\tquenches heat, by diluting the wine and destroying its\n\t\t\t\t\tstrength? Or that the aqueous and aerial part of wine\n\t\t\t\t\t(which is therefore prone to mutation) is stayed by the\n\t\t\t\t\tthrowing in of terrene parts, whose nature it is to constipate and condense? Moreover, salts with the sea-water,\n\t\t\t\t\tattenuating and colliquating whatever is foreign and superfluous, suffer no fetidness or putrefaction to breed. Besides,\n\t\t\t\t\tthe gross and terrene parts, being entangled with the heavy\n\t\t\t\t\tand sinking together, make a sediment or lees, and so\n\t\t\t\t\tmake the wine fine."}, {"@type": "chapter", "@n": "11", "head": {"lb": null, "#text": "XI.\n\t\t\t\t\t WHY ARE THEY SICKER THAT SAIL ON THE SEA THAN THEY THAT SAIL IN FRESH RIVERS, EVEN IN CALM WEATHER?"}, "p": {"pb": {"@id": "v.3.p.503"}, "#text": "OF all the senses, smelling causes nauseousness the\n\t\t\t\t\tmost, and of all the passions of the mind, fear. For men\n\t\t\t\t\ttremble and shake and bewray themselves upon apprehension of great danger. They that sail in a river are\n\t\t\t\t\ttroubled with neither of these. And the smell of sweet\n\t\t\t\t\tand potable water is familiar to all, and the voyage is without danger. On the sea an unusual smell is troublesome;\n\t\t\t\t\tand men are afraid, not knowing what the issue may be.\n\t\t\t\t\tTherefore tranquillity abroad avails not, while an estuating\n\t\t\t\t\tand disturbed mind disorders the body."}}, {"@type": "chapter", "@n": "12", "head": {"lb": null, "#text": "XII.\n\t\t\t\t\t WHY DOES POURING OIL ON THE SEA MAKE IT CLEAR AND CALM?"}, "p": "Is it for that the winds, slipping the smooth oil, have\n\t\t\t\t\tno force, nor cause any waves? This may be probably\n\t\t\t\t\tsaid in respect of things external; but they say that divers\n\t\t\t\t\ttake oil in their mouths, and when they spout it out they\n\t\t\t\t\thave light at the bottom, and it makes the water transparent; so that the slipping of the winds will not hold good\n\t\t\t\t\there for an argument. Therefore it is to be considered,\n\t\t\t\t\twhether the sea, which is terrene and uneven, is not compacted and made smooth by the dense oil; and so the sea,\n\t\t\t\t\tbeing compact in itself, leaves passes, and a pellucidity\n\t\t\t\t\tpenetrable by the sight. Or whether that the air, which\n\t\t\t\t\tis naturally mixed with the sea, is lucid, but by being\n\t\t\t\t\ttroubled grows unequal and shady; and so by the oil's\n\t\t\t\t\tdensity, smoothing its inequality, the sea recovers its evenness and pellucidity."}, {"@type": "chapter", "@n": "13", "head": {"lb": null, "#text": "XIII.\n\t\t\t\t\t WHY DO FISHERMEN'S NETS ROOT MORE IN WINTER THAN IN SUMMER, SINCE OTHER THINGS ROT MORE IN SUMMER?"}, "p": {"pb": {"@id": "v.3.p.504"}, "#text": "Is not that the cause which Theophrastus assigns,that\n\t\t\t\t\theat (to wit) shuns the cold, and is constrained by it on\n\t\t\t\t\tevery side? Hence the waters are hottest in the bottom\n\t\t\t\t\tof the sea. And so it is on land; for springs are hotter\n\t\t\t\t\tin winter, and then lakes and rivers send up most vapors,\n\t\t\t\t\tbecause the heat is compelled to the bottom by the prevailing cold. Or it may be, nets do not rot at that time\n\t\t\t\t\tmore than at another; but being frozen and dried in the\n\t\t\t\t\tcold, since they are therefore the more easily broken by\n\t\t\t\t\tthe waves, they are liable to something like putrefaction\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand rottenness. And they suffer most in the cold (as\n\t\t\t\t\tstrained cords are aptest to break in such a season), because then there be most frequent storms at sea. Therefore fishermen guard their nets with certain tinctures, for\n\t\t\t\t\tfear they should break. Otherwise a net, neither tinged\n\t\t\t\t\tnor daubed with any thing, might more easily deceive the\n\t\t\t\t\tfish; since line is of an air color, and is not easily discerned in the sea."}}, {"@type": "chapter", "@n": "14", "head": {"lb": null, "#text": "XIV.\n\t\t\t\t\t WHY DO THE DORIANS PRAY FOR BAD MAKING OF THEIR HAY?"}, "p": "Is it because hay rained upon is never well made? For\n\t\t\t\t\tthe grass is cut down green and not dry, wherefore it putrefies when wet with rain water. But when before harvest it rains upon corn, this is a help to it against the hot\n\t\t\t\t\tsouth winds; which otherwise would not let the grain fill\n\t\t\t\t\tin the ear, but by their heat would hinder and destroy all\n\t\t\t\t\tcoalition, unless by watering the earth there came a moisture to cool and moisten the ear."}, {"@type": "chapter", "@n": "15", "head": {"lb": null, "#text": "XV.\n\t\t\t\t\t WHY IS A FAT AND DEEP SOIL FRUITFUL OF WHEAT, AND A LEAN SOIL OF BARLEY?"}, "p": {"pb": {"@id": "v.3.p.505"}, "#text": "Is it because a stronger grain needs more nourishment,\n\t\t\t\t\tand a weaker a light and thin one? Now barley is weaker\n\t\t\t\t\tand laxer than wheat, therefore it affords but little nourishment. And, as a farther testimony to this reason, wheat,\n\t\t\t\t\tthat is ripe in three months, grows in dryer ground; because it is juiceless, and stands in need of less nourishment, and therefore is more easily brought to perfection."}}, {"@type": "chapter", "@n": "16", "head": {"lb": null, "#text": "XVI.\n\t\t\t\t\t WHY DO MEN SAY, SOW WHEAT IN CLAY AND BARLEY IN DUST?"}, "p": "Is the reason (as we said) because wheat takes up more\n\t\t\t\t\tnourishment; and barley cannot bear so much, but is\n\t\t\t\t\tchoked with it? Or does wheat, because it is hard and\n\t\t\t\t\tligneous, thrive better when it is softened and loosened in\n\t\t\t\t\ta moist soil; and barley at the first in a dry soil, because\n\t\t\t\t\tof its rarity? Or is the one temperament congruous and\n\t\t\t\t\tharmless to wheat, because it is hot; and the other to barley, because it is cold? Or are men afraid to sow wheat\n\t\t\t\t\tin a dry soil, because of the ants, which presently lie in\n\t\t\t\t\twait for it; but they cannot so easily deal with barley nor\n\t\t\t\t\tcarry it away, because it is a larger grain?"}, {"@type": "chapter", "@n": "17", "head": {"lb": null, "#text": "XVII.\n\t\t\t\t\t WHY DO MEN USE THE HAIR OF HORSES RATHER THAN OF MARES FOR FISHING-LINES?"}, "p": "Is it that the males are stronger in those parts, as well\n\t\t\t\t\tas in others, than the females? Or is it that the females\n\t\t\t\t\tspoil the hair of their tails by their staling?"}, {"@type": "chapter", "@n": "18", "head": {"lb": null, "#text": "XVIII.\n\t\t\t\t\t WHY IS THE SIGHT OF A CUTTLE-FISH A SIGN OF A GREAT STORM?"}, "p": {"pb": {"@id": "v.3.p.506"}, "#text": "Is it because all fishes of the soft kind cannot endure\n\t\t\t\t\tcold, by reason of their nakedness and tenderness? For\n\t\t\t\t\tthey are covered neither with shell, skin, or scale, though\n\t\t\t\t\twithin they have hard and bony parts. Hence the Greeks\n\t\t\t\t\tcall them soft fish. Therefore they easily perceive a storm\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcoming, since they are so soon affected by the cold. When\n\t\t\t\t\tthe polypus gets to shore and embraces the rocks, it is a\n\t\t\t\t\tsign the wind is rising; but the cuttle-fish jumps up, to\n\t\t\t\t\tshun the cold and the trouble of the bottom of the sea;\n\t\t\t\t\tfor, of all soft fishes, she is the tenderest and soonest hurt."}}, {"@type": "chapter", "@n": "19", "head": {"lb": null, "#text": "XIX.\n\t\t\t\t\t WHY DOES THE POLYPUS CHANGE COLOR?"}, "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Put on a mind like th' polyp fish,", "And learn so to dissemble,", "Which of the rock whereto it sticks", "The color doth resemble."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theognis, vs. 215."}}}, "#text": "WHETHER, as Theophrastus writes, because it is an animal by nature timorous; and therefore, being disturbed,\n\t\t\t\t\tit changes color with its spirit, as some men do, of whom\n\t\t\t\t\tit is said, an ill man ever changes color? But though this\n\t\t\t\t\tmay serve as a reason for changing its color, it will not for\n\t\t\t\t\tthe imitation of colors. For the polypus does so change\n\t\t\t\t\tits color, that it is of the color of every stone it comes\n\t\t\t\t\tnigh. Hence that of Pindar, Mind the color of the marine beast, and so converse cunningly in all cities; and\n\t\t\t\t\tthat of Theognis:"}, {"pb": {"@id": "v.3.p.507"}, "#text": "And they say, that such as are excellent at craftiness and\n\t\t\t\t\tjuggling have this in their eye,that they may the better\n\t\t\t\t\tcheat them they have to deal withal,ever to imitate the\n\t\t\t\t\tpolypus. Some think the polypus can use her skin as a\n\t\t\t\t\tgarment, and can put it on or off at pleasure. But if\n\t\t\t\t\tfear occasions this change in the polypus, is not something\n\t\t\t\t\telse more properly the cause? Let us consider what Empedocles says, that effluvia proceed from all things whatever. For not only animals, plants, the earth and sea, but\n\t\t\t\t\tstones, and even brass and iron, do continually send out\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmany effluvia. For all things corrupt and smell, because\n\t\t\t\t\tthere runneth always something from them, and they wear\n\t\t\t\t\tcontinually; insomuch that it is thought that by these\n\t\t\t\t\teffluvia come all attractions and insultations, some supposing embraces, others blows, some impulses, others circuitions. But especially about the sea rocks, when they are\n\t\t\t\t\twet and cool by the waves (as is most likely), constantly\n\t\t\t\t\tsome small particles are washed off, which do not incorporate with other bodies, but either pass by the smaller\n\t\t\t\t\tpassages, or pass through the larger. Now the flesh of\n\t\t\t\t\tthe polypus, as one may judge by the eye, is hollow, full\n\t\t\t\t\tof pores, and capable of effluvia. When therefore she\n\t\t\t\t\tis afraid, as her spirit changes she changes herself, and by\n\t\t\t\t\tstraitening and contracting her body, she encloses the\n\t\t\t\t\tneighboring effluvia. And, as a good token of this argument, the polypus cannot imitate the color of every thing\n\t\t\t\t\the comes near, nor the chameleon of any thing that is\n\t\t\t\t\twhite; but each of these creatures is assimilated only to\n\t\t\t\t\tthose things to whose effluvia it has pores proportionable."}]}, {"@type": "chapter", "@n": "20", "head": {"lb": null, "#text": "XX.\n\t\t\t\t\t WHAT IS THE REASON, THAT THE TEARS OF WILD BOARS ARE SWEET, AND THE TEARS OF THE HART SALT AND HURTFUL?"}, "p": {"pb": {"@id": "v.3.p.508"}, "#text": "THE reason seems to be the heat and cold of these animals. For the hart is cold, and the boar is very hot and\n\t\t\t\t\tfiery; therefore the one flies from, the other defends himself\n\t\t\t\t\tagainst, his pursuers. Now when great store of heat comes\n\t\t\t\t\tto the eyes (as Homer says, with horrid bristles, and eyes\n\t\t\t\t\tdarting fire), tears are sweet. Some are of Empedocles's\n\t\t\t\t\topinion, who thought that tears proceed from the disturbance of the blood, as whey does from the churning of\n\t\t\t\t\tmilk; since therefore boar's blood is harsh and black, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thart's blood thin and watery, it is consentaneous that\n\t\t\t\t\tthe tears, which the one sheds when excited to anger, and\n\t\t\t\t\tthe other when dejected with fear, should be of the same\n\t\t\t\t\tnature."}}, {"@type": "chapter", "@n": "21", "head": {"lb": null, "#text": "XXI.\n\t\t\t\t\t WHY DO TAME SOWS FARROW OFTEN, SOME AT, ONE TIME AND OTHERS\n\t\t\t\t\tAT ANOTHER; AND THE WILD BUT ONCE A YEAR, AND ALL OF THEM\n\t\t\t\t\tABOUT THE SAME TIME AT THE BEGINNING OF SUMMER, WHENCE IT IS SAID,"}, "p": [{"quote": {"@rend": "blockquote", "#text": "The wild sow farrowing, that night falls no rain?"}}, {"foreign": {"@lang": "greek", "#text": "xlou/nhs"}, "pb": {"@id": "v.3.p.509"}, "#text": "Is it because of plentiful feeding, as in very truth fulness\n\t\t\t\t\tdoth produce wantonness? For abundance of nourishment breeds abundance of seed both in animals and plants.\n\t\t\t\t\tNow wild sows live by their own toil, and that with fear;\n\t\t\t\t\tthe tame have always food enough, either by nature or\n\t\t\t\t\tgiven them. Or may it not be ascribed to their rest and\n\t\t\t\t\texercise? For the tame do rest and go not far from their\n\t\t\t\t\tkeepers; the wild get to the mountains, and run about, by\n\t\t\t\t\twhich means they waste the nutriment, and consume it\n\t\t\t\t\tupon the whole body. Therefore either through continual\n\t\t\t\t\tconverse, or abundance of seed, or because the females\n\t\t\t\t\tfeed in herds with the males, the tame sows call to mind\n\t\t\t\t\tcoition and stir up lust, as Empedocles talks of men.\n\t\t\t\t\tBut in wild sows, which feed apart, desire is cold and dull\n\t\t\t\t\tfor want of love and conversation. Or is it true, what\n\t\t\t\t\tAristotle says, that Homer called the wild boar , because he had but one stone? For most boars spoil their\n\t\t\t\t\tstones (he says) by rubbing them against stumps of trees."}]}, {"@type": "chapter", "@n": "22", "head": {"lb": null, "#text": "XXII.\n\t\t\t\t\t WHY ARE THE PAWS OF BEARS THE SWEETEST AND PLEASANTEST FOOD?"}, "p": "BECAUSE the flesh of those parts of the body which concoct aliment the best is sweetest; and that concocts best\n\t\t\t\t\twhich transpires most by motion and exercise. But the\n\t\t\t\t\tbear uses the fore-feet most in going and running, and in\n\t\t\t\t\tmanaging of things, as it were with hands."}, {"@type": "chapter", "@n": "23", "head": {"lb": null, "#text": "XXIII.\n\t\t\t\t\t WHY ARE THE STEPS OF WILD BEASTS MOST DIFFICULTLY TRACED IN SPRING-TIME?"}, "p": {"q": {"@direct": "unspecified", "#text": "with noses find\n\t\t\t\t\tthe steps of all wild beasts,"}, "#text": "WHETHER the dogs, as Empedocles says,  and draw in those effluvia\n\t\t\t\t\twhich the beasts leave in the ground; but the various\n\t\t\t\t\tsmells of plants and flowers lying over the footsteps do\n\t\t\t\t\tin spring-time obscure and confound them, and put the\n\t\t\t\t\tdogs to a loss at winding them? Therefore about Etna in\n\t\t\t\t\tSicily no man keeps any hunting dogs, because abundance\n\t\t\t\t\tof wild marjoram flourishes and grows there the year round,\n\t\t\t\t\tand the perpetual flagrancy of the place destroys the scent\n\t\t\t\t\tof the wild beasts. There is also a tale, how Proserpine,\n\t\t\t\t\tas she was gathering flowers thereabout, was ravished by\n\t\t\t\t\tPluto; therefore people, revering that place as an asylum,\n\t\t\t\t\tdo not catch any creature that feeds thereabout."}}, {"@type": "chapter", "@n": "24", "head": {"lb": null, "#text": "XXIV.\n\t\t\t\t\t WHY ARE THE TRACKS OF WILD BEASTS WORSE SCENTED ABOUT THE FULL MOON?"}, "p": [{"pb": {"@id": "v.3.p.510"}, "quote": {"@rend": "blockquote", "#text": "Fed by the dew, bred by the Moon and Jove."}, "#text": "WHETHER for the foresaid cause? For the full moons\n\t\t\t\t\tbring down the dews; and therefore Alcman calls dew the\n\t\t\t\t\tdaughter of Jove and Luna in a verse of his,"}, "For dew is a weak and languid rain, and there is but little\n\t\t\t\t\theat in the moon; which draws water from the earth, as the\n\t\t\t\t\tsun does; but because it cannot raise it on high, it soon\n\t\t\t\t\tlets it fall."]}, {"@type": "chapter", "@n": "25", "head": {"lb": null, "#text": "XXV.\n\t\t\t\t\t WHY DOES FROST MAKE HUNTING DIFFICULT?"}, "p": "WHETHER is it because the wild beasts leave off going\n\t\t\t\t\tfar abroad by reason of the cold, and so leave but few signs\n\t\t\t\t\tof themselves? Therefore some say, beasts spare the neighboring places, that they may not be sore put to it by going\n\t\t\t\t\tfar abroad in winter, but may always have food ready at\n\t\t\t\t\thand. Or is it because that for hunting the track alone is\n\t\t\t\t\tnot sufficient, but there must be scent also? And things\n\t\t\t\t\tgently dissolved and loosened by heat afford a smell, but\n\t\t\t\t\ttoo violent cold binds up the scent, and will not let it\n\t\t\t\t\treach the sense. Therefore they say that unguents and\n\t\t\t\t\twine smell least in winter and cold weather; for the then\n\t\t\t\t\tconcrete air keeps the scent in, and suffers it not to\n\t\t\t\t\tdisperse."}, {"@type": "chapter", "@n": "26", "head": {"lb": null, "#text": "XXVI.\n\t\t\t\t\t WHAT IS THE REASON THAT BRUTES, WHEN THEY AIL ANY THING,\n\t\t\t\t\tSEEK AND PURSUE REMEDIES, AND ARE OFTEN CURED BY THE USE OF THEM?"}, "p": ["DOGS eat grass, to make them vomit bile. Swine seek\n\t\t\t\t\tcraw-fish, because the eating of them cures the headache.\n\t\t\t\t\tThe tortoise, when he has eaten a viper, feeds on wild\n\t\t\t\t\tmarjoram. They say, when a bear has surfeited himself\n\t\t\t\t\tand his stomach grows nauseous, he licks up ants, and by\n\t\t\t\t\tdevouring them is cured. These creatures know such\n\t\t\t\t\tthings neither by experience nor by chance.", "Whether, as wax draws the bee, and carcasses the vulture afar off by the scent, do craw-fish so draw swine, wild\n\t\t\t\t\tmarjoram the tortoise, and ants the bear, by smells and\n\t\t\t\t\teffluvia accommodated to their nature, they being prompted\n\t\t\t\t\taltogether by sense, without any assistance from reason?\n\t\t\t\t\tOr do not the temperaments of the body create appetites in\n\t\t\t\t\tanimals, while diseases create these, producing divers\n\t\t\t\t\tacrimonies, sweetnesses, and other unusual and absurd qualities, the humors being altered; as is plain in women\n\t\t\t\t\twith child, who eat stones and earth? Therefore skilful\n\t\t\t\t\tphysicians take their prognostic of recovery or death from\n\t\t\t\t\tthe appetites of the sick. For Mnesitheus the physician\n\t\t\t\t\tsays that, in the beginning of a disease of the lungs, he\n\t\t\t\t\tthat craves onions recovers, and he that craves figs dies;\n\t\t\t\t\tbecause appetites follow the temperament, and the temperament follows diseases. It is therefore probable that\n\t\t\t\t\tbeasts, if they fall not into mortal diseases, have such a\n\t\t\t\t\tdisposition and temper, that by following their temper they\n\t\t\t\t\tlight on their remedies."], "pb": {"@id": "v.3.p.511"}}, {"@type": "chapter", "@n": "27", "head": {"lb": null, "#text": "XXVII.\n\t\t\t\t\t WHY DOES MUST, IF THE VESSEL STAND IN THE COLD, CONTINUE LONG SWEET?"}, "p": {"pb": {"@id": "v.3.p.512"}, "#text": "Is it because the changing of the sweet must into wine\n\t\t\t\t\tis concoction, but cold hinders concoction, because this is\n\t\t\t\t\tcaused by heat? Or, on the contrary, is the proper taste\n\t\t\t\t\tof the grape sweet, and is it then said to be ripe, when\n\t\t\t\t\tthe sweetness is equally diffused all over it; but does cold,\n\t\t\t\t\tnot suffering the heat of the grape to exhale, and keeping\n\t\t\t\t\tit in, conserve the sweetness of the grape? And this is\n\t\t\t\t\tthe reason that, in a rainy vintage, must ferments but little;\n\t\t\t\t\tfor fermentation proceeds from heat, which the cold does\n\t\t\t\t\tcheck."}}, {"@type": "chapter", "@n": "28", "head": {"lb": null, "#text": "XXVIII.\n\t\t\t\t\t WHY, OF ALL WILD BEASTS, DOES NOT THE BOAR BITE THE TOIL, ALTHOUGH BOTH WOLVES AND FOXES DO THIS?"}, "p": "Is it because his teeth stand so far within his head, that\n\t\t\t\t\the cannot well come at the thread? For his lips, by\n\t\t\t\t\treason of their thickness and largeness, meet close before.\n\t\t\t\t\tOr does he rather rely on his paws and mouth, and with\n\t\t\t\t\tthose rend the toil, and with this defend himself against\n\t\t\t\t\tthe hunters? His chief refuge is rolling and wallowing;\n\t\t\t\t\ttherefore, rather than stand gnawing the toil, he rolls often\n\t\t\t\t\tabout, and so clears himself, having no occasion for his\n\t\t\t\t\tteeth."}, {"@type": "chapter", "@n": "29", "head": {"lb": null, "hi": {"@rend": "italics", "#text": "i. e."}, "#text": "XXIX.\n\t\t\t\t\t WHAT IS THE REASON THAT WE ADMIRE HOT WATERS ( BATHS)\n\t\t\t\t\tAND NOT COLD; SINCE IT IS PLAIN THAT COLD IS AS MUCH THE\n\t\t\t\t\tCAUSE OF ONE SORT AS HEAT IS OF THE OTHER?"}, "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Behold the boundless Heaven on high,", "Bearing the earth in his moist arms,"]}}, "#text": "IT is not (as some are of opinion) that heat is a quality,\n\t\t\t\t\tand cold only a privation of that quality, and so that an\n\t\t\t\t\tentity is even less a cause than a non-entity. But we do it\n\t\t\t\t\tbecause Nature has attributed admiration to what is rare,\n\t\t\t\t\tand she puts men upon enquiry how any thing comes to\n\t\t\t\t\tpass that seldom happens. As Euripides saith,"}, {"pb": {"@id": "v.3.p.513"}, "#text": "what wonders he brings out by night, and what beauty he\n\t\t\t\t\tshows forth by day! . . . The rainbow and the varied\n\t\t\t\t\tbeauty of the clouds by day, and the lights which burst\n\t\t\t\t\tforth by night . . ."}]}, {"@type": "chapter", "@n": "30", "head": {"lb": null, "foreign": {"@lang": "greek", "#text": "traga=n"}, "#text": "XXX.\n\t\t\t\t\t WHY ARE VINES WHICH ARE RANK OF LEAVES, BUT OTHERWISE FRUIT- LESS, SAID ?"}, "p": {"foreign": {"@lang": "greek", "#text": "tra/goi"}, "#text": "Is it because very fat goats () are less able to procreate, nay, scarce able to use coition, by reason of their\n\t\t\t\t\tfatness Seed is the superfluity of the aliment which is\n\t\t\t\t\tallotted to the body: now, when either an animal or a\n\t\t\t\t\tplant is of a very strong constitution and grows fat, it is a\n\t\t\t\t\tsign that all the nourishment is spent within, and that\n\t\t\t\t\tthere is little and base excrement, or none at all."}}, {"@type": "chapter", "@n": "31", "head": {"lb": null, "#text": "XXXI.\n\t\t\t\t\t WHY DOES THE VINE IRRIGATED WITH WINE DIE, ESPECIALLY THE VERY WINE MADE FROM ITS OWN GRAPES?"}, "p": {"q": {"@direct": "unspecified", "#text": "the putrefied water in the wood becomes wine\n\t\t\t\t\t\tbeneath the bark,"}, "pb": {"@id": "v.3.p.514"}, "#text": "Is it as baldness happens to great wine-bibbers, the heat\n\t\t\t\t\tof the wine evaporating the moisture? Or, as Empedocles saith,  . . . thus, when the vine is outwardly\n\t\t\t\t\tirrigated with wine, it is as fire to the vine, and destroys\n\t\t\t\t\tthe nutritive faculty. Or, because wine is obstructive, it\n\t\t\t\t\tgets into the roots, stops the passages, and so hinders\n\t\t\t\t\tany moisture from coming to the plant to make it grow\n\t\t\t\t\tand thrive. Or, it may seem contrary to Nature that that\n\t\t\t\t\tshould return into the vine which came out of it; for whatsover moisture comes from plants can neither nourish nor\n\t\t\t\t\tbe again a part of the plant."}}, {"@type": "chapter", "@n": "32", "head": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The Questions which follow (XXXII-XXXIX) are not found in the Greek,\n\t\t\t\t\tbut are restored from the Latin translation, said to have been made in the 16th century from a Greek manuscript now lost. The version here given is based upon\n\t\t\t\t\tthat of Holland. (G.)"}, "lb": null, "#text": "XXXII.\n\t\t\t\t\t           WHY DOTH THE PALM ALONE OF ALL TREES BEND UPWARD WHEN A WEIGHT IS LAID THEREUPON?"}, "p": "Is it that the fiery and spiritual power which it hath,\n\t\t\t\t\tbeing once provoked and (as it were) angered, putteth\n\t\t\t\t\tforth itself so much the more, and mounteth upward? Or\n\t\t\t\t\tis it because the weight, forcing the boughs suddenly,\n\t\t\t\t\toppresseth and keepeth down the airy substance which\n\t\t\t\t\tthey have, and driveth all of it inward; but the same\n\t\t\t\t\tafterwards, having resumed strength again, maketh head\n\t\t\t\t\tafresh, and more eagerly withstandeth the weight? Or,\n\t\t\t\t\tlastly, is it that the softer and more tender branches, not\n\t\t\t\t\table to sustain the violence at first, so soon as the burden\n\t\t\t\t\tresteth quiet, by little and little lift up themselves, and\n\t\t\t\t\tmake a show as if they rose up against it?"}, {"@type": "chapter", "@n": "33", "head": {"lb": null, "#text": "XXXIII.\n\t\t\t\t\t WHAT IS THE REASON THAT PIT-WATER IS LESS NUTRITIVE THAN\n\t\t\t\t\tEITHER THAT WHICH ARISETH OUT OF SPRINGS OR THAT WHICH FALLETH DOWN FROM HEAVEN?"}, "p": {"pb": {"@id": "v.3.p.515"}, "#text": "Is it because it is more cold, and withal hath less air in\n\t\t\t\t\tit? Or because it containeth much salt from the earth\n\t\t\t\t\tmingled therewith?now it is well known that salt above\n\t\t\t\t\tall other things causeth leanness. Or because standing\n\t\t\t\t\tstill, and not exercised with running and stirring, it getteth\n\t\t\t\t\ta certain malignant quality, which is hurtful to both plants\n\t\t\t\t\tand animals, and is the cause that it is neither well concocted nor able to feed and nourish any thing? Hence it\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis that all dead waters of pools are unwholesome, for that\n\t\t\t\t\tthey cannot digest and despatch those harmful qualities\n\t\t\t\t\twhich they borrow of the evil property of the air or of\n\t\t\t\t\tthe earth."}}, {"@type": "chapter", "@n": "34", "head": {"lb": null, "#text": "XXXIV.\n\t\t\t\t\t WHY IS THE WEST WIND HELD COMMONLY TO BE THE SWIFTEST, ACCORDING TO THIS VERSE OF HOMER:"}, "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Let us likewise bestir our feet,", "As fast as Western winds do fleet."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIX. 415."}}}}, "Is it not because this wind is wont to blow when the\n\t\t\t\t\tsky is very well cleansed, and the air is exceeding clear\n\t\t\t\t\tand without all clouds?for the thickness and impurity\n\t\t\t\t\tof the air doth not a little impeach and interrupt the\n\t\t\t\t\tcourse of the winds. Or is it rather because the sun,\n\t\t\t\t\tstriking through a cold wind with his beams, is the cause\n\t\t\t\t\tthat it passeth the faster away?for whatsoever of cold\n\t\t\t\t\tis drawn in by the force of the winds, when the same\n\t\t\t\t\tis overcome by heat, as it were its enemy, we must\n\t\t\t\t\tthink, is driven and set forward further and with greater\n\t\t\t\t\tcelerity."]}, {"@type": "chapter", "@n": "35", "head": {"lb": null, "#text": "XXXV.\n\t\t\t\t\t WHY CANNOT BEES ABIDE SMOKE?"}, "p": {"pb": {"@id": "v.3.p.516"}, "#text": "WHETHER is it because the passages of their vital spirits\n\t\t\t\t\tare exceeding strait, and, if it chance that smoke be gotten\n\t\t\t\t\tinto them and there kept in and intercepted, it is enough\n\t\t\t\t\tto stop the poor bees' breath,yea, and to strangle them\n\t\t\t\t\tquite? Or is not the acrimony and bitterness (think you)\n\t\t\t\t\tof the smoke in causefor bees are delighted with\n\t\t\t\t\tsweet things, and in very truth they have no other nourishment; and therefore no marvel if they detest and abhor\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsmoke, as a thing for the bitterness most adverse and contrary unto them. Therefore honey-masters, when they\n\t\t\t\t\tmake a smoke for to drive away bees, are wont to burn\n\t\t\t\t\tbitter herbs, as hemlock, centaury, &c."}}, {"@type": "chapter", "@n": "36", "head": {"lb": null, "#text": "XXXVI.\n\t\t\t\t\t WHY WILL BEES SOONER STING THOSE WHO NEWLY BEFORE HAVE COMMITTED WHOREDOM?"}, "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Now to mount Ida, to Anchises go,", "Where mighty oaks and cypresses do grow;", "Where hives and trees with honey sweet abound,", "And both with humming noise of bees resound."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theoc. I. 105."}}}, "#text": "Is it not because it is a creature that wonderfully delighteth in purity, cleanliness, and elegancy, and withal\n\t\t\t\t\thath a marvellous quick sense of smelling? Because\n\t\t\t\t\ttherefore such unclean dealings between man and woman\n\t\t\t\t\tare wont to leave behind much filthiness and impurity,\n\t\t\t\t\tthe bees both sooner find them out and also conceive\n\t\t\t\t\tthe greater hatred against them. Hereupon it is that\n\t\t\t\t\tin Theocritus the shepherd pleasantly sendeth Venus\n\t\t\t\t\taway unto Anchises to be well stung with bees for her\n\t\t\t\t\tadultery:"}, {"q": {"@direct": "unspecified", "#text": "Thou little creature, who honey-combs\n\t\t\t\t\tdost frame, and with thy sting hast pricked false impure\n\t\t\t\t\tRhoecus for his lewd villanies."}, "#text": "And Pindar saith:"}]}, {"@type": "chapter", "@n": "37", "head": {"lb": null, "#text": "XXXVII.\n\t\t\t\t\t WHY DO DOGS FOLLOW AFTER A STONE THAT IS THROWN AT THEM AND BITE IT, LETTING THE MAN ALONE WHO FLUNG IT?"}, "p": {"pb": {"@id": "v.3.p.517"}, "#text": "Is it because he can comprehend nothing by imagination\n\t\t\t\t\tnor call a thing to mind, which are gifts and virtues proper\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto man alone; and therefore, seeing he cannot discern the\n\t\t\t\t\tparty that offered him injury, he supposeth that to be his\n\t\t\t\t\tenemy which seemeth in his eye to threaten him, and of\n\t\t\t\t\tit he goes about to be revenged? Or is it that he thinks\n\t\t\t\t\tthe stone, while it runs along the ground, to be some wild\n\t\t\t\t\tbeast, and according to his nature he intendeth to catch it\n\t\t\t\t\tfirst; but afterwards, when he seeth himself deceived and\n\t\t\t\t\tput besides his reckoning, he setteth upon the man? Or\n\t\t\t\t\trather, doth he not hate the man and the stone both alike,\n\t\t\t\t\tbut pursueth that only which is next unto him?"}}, {"@type": "chapter", "@n": "38", "head": {"lb": null, "#text": "XXXVIII.\n\t\t\t\t\t WHY AT A CERTAIN TIME OF THE YEAR DO ALL SHE-WOLVES WHELP WITHIN THE COMPASS OF TWELVE DAYS?"}, "p": {"pb": {"@id": "v.3.p.518"}, "#text": "ANTIPATER in his History of Animals affirms, that shewolves exclude forth their young ones about the time that\n\t\t\t\t\tmast trees shed their blossoms, for upon the taste thereof\n\t\t\t\t\ttheir wombs open; but if there be none of such blooms\n\t\t\t\t\tto be had, then their young die within the body and never\n\t\t\t\t\tcome to light. Moreover, he saith, those countries which\n\t\t\t\t\tbring not forth oaks and mast are never troubled nor\n\t\t\t\t\tspoiled with wolves. Some attribute all this to a tale\n\t\t\t\t\tthat goes of Latona; who being with child, and finding\n\t\t\t\t\tno abiding place of rest and safety by reason of Juno for\n\t\t\t\t\tthe space of twelve days, went to Delos, and, being transmuted by Jupiter into a wolf, obtained at his hands that\n\t\t\t\t\tall wolves for ever after might within that time be delivered\n\t\t\t\t\tof their young."}}, {"@type": "chapter", "@n": "39", "head": {"lb": null, "#text": "XXXIX.\n\t\t\t\t\t HOW COMETH IT THAT WATER, SEEMING WHITE ALOFT, SHOWETH TO BE BLACK IN THE BOTTOM?"}, "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["A river in the bottom seems", "By shade of color black;", "The like is seen in caves and holes,", "By depth, where light they lack."]}}, "#text": "Is it because depth is the mother of darkness, so that it\n\t\t\t\t\tdoth dim and mar the sunbeams before they can descend\n\t\t\t\t\tso low as it? As for the uppermost superficies of the\n\t\t\t\t\twater, because it is immediately affected by the sun, it\n\t\t\t\t\tmust needs receive the white brightness of the light; the\n\t\t\t\t\twhich Empedocles verily approveth in these verses:"}, "Or, since the bottom of the sea and of great rivers is\n\t\t\t\t\toften full of mud, doth it by reflection of the sunbeams\n\t\t\t\t\trepresent the like color that the said mud hath? Or is it\n\t\t\t\t\tmore probable that the water toward the bottom is not\n\t\t\t\t\tpure and sincere, but corrupted with an earthy quality,\n\t\t\t\t\tas continually carrying with it somewhat of that by which\n\t\t\t\t\tit runneth and wherewith it is stirred,and the same\n\t\t\t\t\tsettling once to the bottom causeth it to be more troubled\n\t\t\t\t\tand less transparent?"]}]}}}}