{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De animae procreatione in Timaeo"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.134", "body": {"head": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ueber die Bildung der Weltseele im Timaeos des Platon,"}, {"@rend": "italics", "#text": "Harmonik und Melopie der Griecihen,"}], "#text": "See Boeckh's dissertation \n\t\t\t\t\t \n\t\t\t\t\tnow reprinted in his Kleine Schriften, III. pp. 109180. For the passages relating to music, see Westphal's \n\t\t\t\t\t \n\t\t\t\t\tpp. 134136. See also the note prefixed to Plutarch on Music, vol. I. p. 102. (G.)"}, "lb": null, "#text": "Concerning the procreation of the soul as discoursed in Timaeus.\n\t\t\t\t\n\t\t\t\t        \n\t\t\t\tThe father to Autobulus and Plutarch wisheth health."}, "pb": {"@id": "v.2.p.326"}, "div1": [{"@type": "section", "@n": "1", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Timaeus, p. 35 AB."}, "#text": "Since it is your opinion that it would be requisite for\n\t\t\t\tme to collect together what I have discoursed and written\n\t\t\t\tdispersedly in several treatises explaining, as we apprehended his sense and meaning, what opinion Plato had\n\t\t\t\tconcerning the soul, as requiring a particular commentary\n\t\t\t\tby itself; therefore I have compiled this discourse, which\n\t\t\t\tasks for your consideration and pardon not only because\n\t\t\t\tthe matter itself is by no means easy to be handled, but\n\t\t\t\talso because the doctrines herein contained are somewhat\n\t\t\t\tcontrary to those held by most of the Platonic philosophers.\n\t\t\t\tAnd I will first rehearse the words as they run originally\n\t\t\t\tin the text itself of Timaeus."}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.327"}, "#text": "There being one substance not admitting of division, but\n\t\t\t\t\tcontinuing still the same, and another liable to be divided\n\t\t\t\t\tamong several bodies, out of both these he produced for a middle mixture a third sort of Substance, partaking of the nature\n\t\t\t\t\tof the Same and of the nature of the Other, and placed it\n\t\t\t\t\tin the midst between that which was indivisible and that\n\t\t\t\t\twhich was subject to be corporeally divided. Then taking\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tall three, he blended them into one form, forcibly adapting\n\t\t\t\t\tto the Same the nature of the Other, not readily condescending to a mixture. Now when he had thus mixed\n\t\t\t\t\tthem with the Substance, and reduced the three into one,\n\t\t\t\t\the again divided this whole matter into so many parts as\n\t\t\t\t\twere thought to be necessary; every one of these parts\n\t\t\t\t\tbeing composed of the Same, the Other, and the Substance\n\t\t\t\t\tAnd thus he began his division."}}, "By the way, it would be an endless toil to recite the contentions and disputes that have from hence arisen among\n\t\t\t\t\this interpreters, and to you indeed superfluous, who are not\n\t\t\t\t\tignorant yourselves of the greatest part.", "But seeing that Xenocrates won to his opinions several\n\t\t\t\t\tof the most eminent philosophers, while he defined the\n\t\t\t\t\tsubstance of the soul to be number moved by itself; and\n\t\t\t\t\tthat many adhered to Crantor the Solian, who affirmed the\n\t\t\t\t\tsoul to consist partly of an essence perceptible to the mind,\n\t\t\t\t\tpartly of a nature concerned with sensible things and subject to opinions; I am apt to believe that the perspicuity\n\t\t\t\t\tof these matters clearly dilucidated will afford you a fair\n\t\t\t\t\tentrance into the knowledge of the rest."]}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.2.p.328"}, "#text": "Nor does either of the two conjectures require many\n\t\t\t\twords of explanation. For the one side pretends that by\n\t\t\t\tthe mixture of the' divisible and indivisible substance no\n\t\t\t\tother thing is meant than the generation or original of\n\t\t\t\tnumber, seeing that the unit is undividable but multitude\n\t\t\t\tis subject to division; however, that out of these is begot\n\t\t\t\tnumber, unity terminating plurality and putting a period to\n\t\t\t\tinfinity, which they call the unlimited binary. This binary\n\t\t\t\tZaratas, the scholar of Pythagoras, named the mother, but\n\t\t\t\tthe unit the father of number; and therefore he believed\n\t\t\t\tthose numbers were the best which approached nearest in\n\t\t\t\tresemblance to the unit. Nevertheless, this number cannot be said to be the soul; for it neither has the power to\n\t\t\t\tmove, neither can it be moved. But the Same and the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tOther being blended together, of which one is the original\n\t\t\t\tof motion and mutation, the other of rest and stability,\n\t\t\t\tfrom these two springs the soul, which is no less active or\n\t\t\t\tpassive itself to stay or to be stayed, than to move or to\n\t\t\t\tbe moved."}, "But the followers of Crantor, supposing the proper function of the soul to consist in judging of those things which\n\t\t\t\t\tare discernible to the understanding and those which are\n\t\t\t\t\tliable to sense, as also of the differences and similitudes of\n\t\t\t\t\tthese things, as well in themselves as in reference one to\n\t\t\t\t\tanother, allege the soul to be composed of all, to the end\n\t\t\t\t\tshe may have a true knowledge of the whole. Now the\n\t\t\t\t\tthings of which the All is composed are fourfold,the\n\t\t\t\t\tintelligible nature, always immutable and still the same,\n\t\t\t\t\tand the sensitive nature, which is passive and subject to\n\t\t\t\t\talteration; and also the nature of the Same, and the nature\n\t\t\t\t\tof the Other, in regard the two former in some measure\n\t\t\t\t\tparticipate also of diversity and identity."]}, {"@type": "section", "@n": "3", "p": ["All these philosophers likewise equally hold that the\n\t\t\t\tsoul neither derives its beginning from time nor is the product of generation, but that it is endued with several faculties and virtues, into which Plato, as it were, melting and\n\t\t\t\tdissolving its substance for contemplation's sake, supposes\n\t\t\t\tit in his discourse to have had its original from procreation and mixture.", {"pb": {"@id": "v.2.p.329"}, "#text": "The same was his opinion concerning the world; for he\n\t\t\t\t\tknew it to be uncreated and without end, but not perceiving it so easy to apprehend how the structure was reared,\n\t\t\t\t\tor by what order and government supported, unless by admitting its beginning and the causes thereto concurring, he\n\t\t\t\t\tfollowed that method to instruct himself. These things\n\t\t\t\t\tbeing thus generally by them laid down, Eudorus will\n\t\t\t\t\tallow to neither side any share of probability; and indeed\n\t\t\t\t\tto me they both seem to have wandered from the opinion\n\t\t\t\t\tof Plato, if we intend to make the most likely rule our\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tguide,which is not to advance our own conceits, but to\n\t\t\t\t\tcome as close as we can to his sense and meaning. Now\n\t\t\t\t\tas to this same mixture (as they call it) of the intelligible\n\t\t\t\t\tand sensitive substance, no reason appears why it should be\n\t\t\t\t\tmore the original of the soul than of any other thing that\n\t\t\t\t\tye can name. For the whole world itself and every one of\n\t\t\t\t\tits parts pretend to no other composition than of a sensitive\n\t\t\t\t\tand an intelligible substance, of which the one affords matter and foundation, the other form and figure to the whole\n\t\t\t\t\tmass. And then again, whate'er there is of material substance, framed and structured by participation and assimilation of the intelligible nature is not only to be felt but\n\t\t\t\t\tvisible to the eye; whenas the soul still soars above the\n\t\t\t\t\treach of all natural apprehension. Neither did Plato ever\n\t\t\t\t\tassert the soul to be number, but a perpetually self-moving\n\t\t\t\t\tnature, the fountain and principle of motion. Only he\n\t\t\t\t\tembellished and adorned the substance of it with number,\n\t\t\t\t\tproportion, and harmony; as being a subject capable of\n\t\t\t\t\treceiving the most goodly form which those ornaments\n\t\t\t\t\tcould produce. So that I cannot believe it to be the same\n\t\t\t\t\tthing to compose the soul according to number, and to affirm the soul to be number itself. Nor can it be said to be\n\t\t\t\t\tharmony because harmoniously composed, as he has clearly\n\t\t\t\t\tdemonstrated in his Treatise of the Soul. But plain it is,\n\t\t\t\t\tthat those philosophers understood not the meaning of the\n\t\t\t\t\tSame and the Other. For they tell us how the Same contributes rest, the Other motion toward the generation of\n\t\t\t\t\tthe soul. Though Plato himself, in his treatise entitled the\n\t\t\t\t\tSophist, disposes and distinguishes Essence, the Same, the\n\t\t\t\t\tOther, together with Motion and Rest, as being five things\n\t\t\t\t\taltogether differing one from another and void of mutual\n\t\t\t\t\taffinity."}]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.2.p.330"}, "#text": "But these men are generally, as the most part of\n\t\t\t\tPlato's readers, timorous and vainly perplexed, using all\n\t\t\t\ttheir endeavors by wresting and tormenting his sense to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tconceal and hide what he has written, as if it were some\n\t\t\t\tterrible novelty not fit for public view, that the world and\n\t\t\t\tthe soul neither had their beginning and composition from\n\t\t\t\teternity, nor had their essence from a boundless immensity\n\t\t\t\tof time,of which we have particularly spoken already.\n\t\t\t\tSo that now it shall suffice to say no more than this, that\n\t\t\t\tthese writers confound and smother (if they do not rather\n\t\t\t\tutterly abolish) his eager contest and dispute in behalf of\n\t\t\t\tthe Gods, wherein Plato confesses himself to have been\n\t\t\t\ttransported with an ambitious zeal, even beyond the\n\t\t\t\tstrength of his years, against the atheists of his time.\n\t\t\t\tFor if the world had no beginning, Plato's opinion vanishes,that the soul, much elder than the body, is the\n\t\t\t\tprinciple of all motion and alteration, or (to use his own\n\t\t\t\twords) their chieftain and first efficient cause, whose mansion\n\t\t\t\tis in Nature's secret retirements. But what the soul is,\n\t\t\t\twhat the body, and why the soul is said to have been elder\n\t\t\t\tthan the body, shall be made appear in the progress of this\n\t\t\t\tdiscourse. The ignorance of this seems to have been the\n\t\t\t\toccasion of much doubt and incredulity in reference to the\n\t\t\t\ttrue opinion."}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.2.p.331"}, "#text": "First therefore, I shall propose my own sentiments\n\t\t\t\tconcerning these things, desiring to gain credit no otherwise than by the most probable strength of arguments,\n\t\t\t\texplaining and reconciling to the utmost of my ability\n\t\t\t\ttruth and paradox together; after which I shall apply\n\t\t\t\tboth the explication and demonstration to the words of\n\t\t\t\tthe text. In my opinion then the business lies thus.\n\t\t\t\tThe world, saith Heraclitus, neither did any one of all\n\t\t\t\tthe Gods nor any mortal man create,as if he had been\n\t\t\t\tafraid that, not being able to make out the creation by a\n\t\t\t\tDeity, we should be constrained to acknowledge some man\n\t\t\t\tto have been the architect of the universe. But certainly\n\t\t\t\tfar better it is, in submission to Plato's judgment, to avow,\n\t\t\t\tboth in discourse and in our songs of praise, that the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tglory of the structure belongs to God,for the frame\n\t\t\t\titself is the most beautiful of all masterpieces, and God\n\t\t\t\tthe most illustrious of all causes,but that the substance\n\t\t\t\tand materials were not created, but always ready at the\n\t\t\t\tordering and disposal of the Omnipotent Builder, to give\n\t\t\t\tit form and figure, as near as might be, approaching to\n\t\t\t\this own resemblance. For the creation was not out of\n\t\t\t\tnothing, but out of matter wanting beauty and perfection,\n\t\t\t\tlike the rude materials of a house, a garment, or a statue,\n\t\t\t\tlying first in shapeless confusion. For before the creation of the world there was nothing but a confused heap;\n\t\t\t\tyet was that confused heap neither without a body, without motion, nor without a soul. The corporeal part was\n\t\t\t\twithout form or consistence, and the moving part stupid\n\t\t\t\tand headlong; and this was the disorder of a soul not\n\t\t\t\tguided by reason. God neither incorporated that which\n\t\t\t\tis incorporeal, nor conveyed a soul into that which had\n\t\t\t\tnone before; like a person either musical or poetical, who\n\t\t\t\tdoes not make either the voice or the movement, but only\n\t\t\t\treduces the voice with harmony, and graces the movement\n\t\t\t\twith proper measures. Thus God did not make the tangible and resistant solidity of the corporeal substance, nor\n\t\t\t\tthe imaginative or moving faculties of the soul; but taking these two principles as they lay ready at hand,the\n\t\t\t\tone obscure and dark, the other turbulent and senseless,\n\t\t\t\tboth imperfect without the bounds of order and decency,\n\t\t\t\the disposed, digested, and embellished the confused\n\t\t\t\tmass. so that he brought to perfection a most absolute and\n\t\t\t\tglorious creature. Therefore the substance of the body\n\t\t\t\tis no other than that all-receiving Nature, the seat and\n\t\t\t\tnurse of all created beings."}}, {"@type": "section", "@n": "6", "p": {"pb": [{"@id": "v.2.p.332"}, {"@id": "v.2.p.333"}], "q": {"@direct": "unspecified", "#text": "by consequence."}, "#text": "But the substance of the soul, in Philebus, he called\n\t\t\t\tan infinite being, the privation of number and proportion;\n\t\t\t\thaving neither period nor measure either of diminution\n\t\t\t\tor excess or distinction or dissimilitude. But as to that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\torder which he alleges in Timaeus to be the mixture of\n\t\t\t\tnature with the indivisible substance, but which being\n\t\t\t\tapplied to bodies becomes liable to division,he would\n\t\t\t\tnot have it thought to be a bulk made up by units or\n\t\t\t\tpoints, nor longitude and breadth, which are qualities more\n\t\t\t\tconsentaneous to bodies than to the soul, but that disorderly unlimited principle, moving both itself and other\n\t\t\t\tsubstances, that which he frequently calls necessity, and\n\t\t\t\twhich within his treatise of laws he openly styles the disorderly, ill-acting, or harm-doing soul. For such was this\n\t\t\t\tsoul of herself; but at length she came to partake of understanding, ratiocination, and harmony, that she might\n\t\t\t\tbe the soul of the world. Now that all-receiving principle of matter enjoyed both magnitude, space, and distance; but beauty, form, and measure of proportion it\n\t\t\t\thad none. However, all these it obtained, to the end\n\t\t\t\tthat, when it came to be thus embellished and adorned,\n\t\t\t\tit might assume the form of all the various bodies and\n\t\t\t\torgans of the earth, the sea, the heavens, the stars, and\n\t\t\t\tof all those infinite varieties of plants and living creatures. Now as for those who attribute to this matter, and\n\t\t\t\tnot to the soul, that which in Timaeus is called necessity,\n\t\t\t\tin Philebus vast disproportion and unlimited exorbitancy\n\t\t\t\tof diminution and excess,they can never maintain it\n\t\t\t\tto be the cause of disorder, since Plato always alleges\n\t\t\t\tthat same matter to be without any form or figures, and\n\t\t\t\taltogether destitute of any quality or effectual virtue properly belonging to it; comparing it to such oils as have no\n\t\t\t\tscent at all, which the perfumers mix in their tinctures.\n\t\t\t\tFor there is no likelihood that Plato would suppose that\n\t\t\t\tto be the cause and principle of evil which is altogether\n\t\t\t\tvoid of quality in itself, sluggish, and never to be roused\n\t\t\t\ton to action, and yet at the same time brand this immensity with the harsh epithets of base and mischievous,\n\t\t\t\tand call it necessity repugnant and contumaciously rebellious\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t against God. For this same necessity, which renverses heaven (to use his own phrase in his Politicus) and\n\t\t\t\tturns it the quite contrary way from decency and symmetry, together with innate concupiscence, and that inbred\n\t\t\t\tconfusion of ancient nature, hurly-burly'd with all manner of disorder, before they were wrought and kneaded\n\t\t\t\tinto the graceful decorum of the world,whence came\n\t\t\t\tthey to be conveyed into several varieties of forms and\n\t\t\t\tbeings, if the subject, which is the first matter, were void\n\t\t\t\tof all quality whatsoever and deprived of all efficient\n\t\t\t\tcause; more especially the Architect being so good of\n\t\t\t\thimself, and intending a frame the nearest approaching to\n\t\t\t\this own perfections? For besides these there is no third\n\t\t\t\tprinciple. And indeed, we should stumble into the perplexed intricacies of the Stoics, should we advance evil\n\t\t\t\tinto the world out of nonentity, without either any preceding cause or effect of generation, in regard that among\n\t\t\t\tthose principles that have a being, it is not probable that\n\t\t\t\teither real good or that which is destitute of all manner\n\t\t\t\tof quality should afford birth or substance to evil. But\n\t\t\t\tPlato escaped those pitfalls into which they blundered\n\t\t\t\twho came after him; who, neglecting what he carefully\n\t\t\t\tembraced, the third principle and energetic virtue in the\n\t\t\t\tmiddle between God and the first matter, maintain the\n\t\t\t\tmost absurd of arguments, affirming the nature of evils to\n\t\t\t\thave crept in spontaneously and adventitiously, I know\n\t\t\t\tnot how nor by what strange accidents. And yet they\n\t\t\t\twill not allow an atom of Epicurus so much as a moment's liberty to shift in its station, which, as they say,\n\t\t\t\twould infer motion out of nonentity without any impulsive cause; nevertheless themselves presuming all this\n\t\t\t\twhile to affirm that vice and wickedness, together with a\n\t\t\t\tthousand other incongruities and vexations afflicting the\n\t\t\t\tbody, of which no cause can be ascribed to any of the\n\t\t\t\tprinciples, came into being (as it were)"}, "pb": {"@id": "v.2.p.334"}}, {"@type": "section", "@n": "7", "p": [{"q": [{"@direct": "unspecified", "#text": "The world,"}, {"@direct": "unspecified", "#text": "received from the Illustrious\n\t\t\t\t\tBuilder all things beautiful and lovely; but whatsoever\n\t\t\t\t\thappens to be noxious and irregular in heaven, it derives\n\t\t\t\t\tfrom its ancient habit and disposition, and conveys them\n\t\t\t\t\tinto the several creatures."}, {"@direct": "unspecified", "#text": "In process of time, when oblivion had encroached upon the world, the distemper of its\n\t\t\t\t\tancient confusion more prevailed, and the hazard is, lest\n\t\t\t\t\tbeing dissolved it should again be sunk and plunged into\n\t\t\t\t\tthe immense abyss of its former irregularity."}], "#text": "Plato however does not so; who, despoiling the first\n\t\t\t\tmatter of all manner of distinction, and separating from\n\t\t\t\tGod, as far as it is possible, the causes of evil, has thus\n\t\t\t\tdelivered himself concerning the world, in his Politicus.\n\t\t\t\t saith he,  And a little farther in the\n\t\t\t\tsame treatise he saith:  But there\n\t\t\t\tcan be no dissimilitude in the first matter, as being void\n\t\t\t\tof quality and distinction."}, {"pb": {"@id": "v.2.p.335"}, "#text": "Of which when Eudemus with several others was altogether ignorant, he seems deridingly to cavil with Plato,\n\t\t\t\t\tand taxes him with asserting the first matter to be the\n\t\t\t\t\tcause, the root, and principle of all evil, which he had at\n\t\t\t\t\tother times so frequently dignified with the tender appellations of mother and nurse. Whereas Plato gives to matter only the titles of the mother and nurse; but the cause\n\t\t\t\t\tof evil he makes to be the moving force residing within\n\t\t\t\t\tit, not governed by order and reason though not without\n\t\t\t\t\ta soul neither, which, in his treatise of the Laws, he calls\n\t\t\t\t\texpressly the soul repugnant and in hostility with that\n\t\t\t\t\tother propitiously and kindly acting. For though the soul\n\t\t\t\t\tbe the principle of motion, yet is it the understanding\n\t\t\t\t\tand intelligence which measures that motion by order and\n\t\t\t\t\tharmony, and is the cause of both. For God could not\n\t\t\t\t\thave brought to rest mere sleepy and sluggish matter, but\n\t\t\t\t\the brought it to rest when it had been troubled and disquieted by a senseless and stupid cause. Neither did he\n\t\t\t\t\tinfuse into nature the principles of alteration and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taffections; but when it was under the pressure of those\n\t\t\t\t\tunruly disorders and alterations, he discharged it of its\n\t\t\t\t\tmanifold enormities and irregularities, making use of\n\t\t\t\t\tsymmetry, proportion, and number. For these are the\n\t\t\t\t\tmost proper instruments, not by alteration and lawless\n\t\t\t\t\tmotion to distract the several beings with passions and\n\t\t\t\t\tdistinctions, but rather to render them fixed and stable,\n\t\t\t\t\tand nearest in their composition to those things that in\n\t\t\t\t\tthemselves continue still the same upon the equal poise\n\t\t\t\t\tof diuturnity. And this, in my judgment, is the sense\n\t\t\t\t\tand meaning of Plato."}]}, {"@type": "section", "@n": "8", "p": {"q": [{"@direct": "unspecified", "#text": "God,"}, {"@direct": "unspecified", "#text": "did not make the soul a junior to the body, as\n\t\t\t\t\tnow we labor to prove it to have been subsequent to the\n\t\t\t\t\tbody. For he would never have suffered the more ancient,\n\t\t\t\t\tbecause linked and coupled with the younger, to have been\n\t\t\t\t\tgoverned by it; only we, guided I know not how by chance\n\t\t\t\t\tand inconsiderate rashness, frame odd kind of notions to\n\t\t\t\t\tourselves. But God most certainly composed the soul excelling the body both in seniority of origin and in power,\n\t\t\t\t\tto be mistress and governess of her inferior servant."}, {"@direct": "unspecified", "#text": "Now,"}, {"@direct": "unspecified", "#text": "the body of heaven\n\t\t\t\t\tbecame visible; but the soul being invisible, nevertheless\n\t\t\t\t\tparticipating of ratiocination and harmony, by the best of\n\t\t\t\t\tintelligible and eternal beings she was made the best of\n\t\t\t\t\tthings created."}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Timaeus, p. 34 B."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Timaeus, p. 36 E."}], "pb": {"@id": "v.2.p.336"}, "#text": "Of which the easy reconciliation of his seeming\n\t\t\t\tincongruities and contradiction of himself may serve for\n\t\t\t\tthe first proof. For indeed no men of judgment would\n\t\t\t\thave objected to the most Bacchanalian sophister, more\n\t\t\t\tespecially to Plato, the guilt of so much inconvenience and\n\t\t\t\timpudent rashness in a discourse by him so elaborately\n\t\t\t\tstudied, as to affirm the same nature in one place never to\n\t\t\t\thave been created, in another to have been the effects of\n\t\t\t\tgeneration;in Phaedrus to assert the soul eternal, in\n\t\t\t\tTimaeus to subject it to procreation. The words in Phaedrus need no repetition, as being familiar to nearly every\n\t\t\t\tone, wherein he proves the soul to be incorruptible in regard it never had a beginning, and to have never had a\n\t\t\t\tbeginning because it moves itself. But in Timaeus, \n\t\t\t\tsaith he, \n               \n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\tAnd then again he adds, how that the soul, being turned\n\t\t\t\tupon herself, began the divine beginning of an eternal and\n\t\t\t\tprudent life.  saith he, \n                Here then he determines God to be the\n\t\t\t\tbest of sempiternal beings, the soul to be the most excellent of temporal existences. By which apparent distinction\n\t\t\t\tand antithesis he denies that the soul is eternal, and that\n\t\t\t\tit never had a beginning."}}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.2.p.337"}, "#text": "And now what other or better reconciliation of these\n\t\t\t\tseeming contrarieties than his own explanation, to those\n\t\t\t\tthat are willing to apprehend it? For he declares to have\n\t\t\t\tbeen without beginning the never procreated soul, that\n\t\t\t\tmoved all things confusedly and in an irregular manner\n\t\t\t\tbefore the creation of the world. But as for that which\n\t\t\t\tGod composed out of this and that other permanent and\n\t\t\t\tchoicest substance, making it both prudent and orderly,\n\t\t\t\tand adding of his own, as if it were for form and beauty's\n\t\t\t\tsake, intellect to sense, and order to motion, and which he\n\t\t\t\tconstituted prince and chieftain of the whole,that he\n\t\t\t\tacknowledges to have had a beginning and to have proceeded from generation. Thus he likewise pronounces the\n\t\t\t\tbody of the world in one respect to be eternal and without\n\t\t\t\tbeginning, in another sense to be the work of creation. To\n\t\t\t\twhich purpose, where he says that the visible structure,\n\t\t\t\tnever in repose at first but restless in a confused and tempestuous motion, was at length by the hand of God disposed\n\t\t\t\tand ranged into majestic order,where he says that the\n\t\t\t\tfour elements, fire and water, earth and air, before the\n\t\t\t\tstately pile was by them embellished and adorned, caused\n\t\t\t\ta prodigious fever and shivering ague in the whole mass of\n\t\t\t\tmatter, that labored under the combats of their unequal\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmixtures,by his urging these things, he gives those\n\t\t\t\tbodies room in the vast abyss before the fabric of the\n\t\t\t\tuniverse."}, {"pb": {"@id": "v.2.p.338"}, "#text": "Again, when he says that the body was younger than\n\t\t\t\t\tthe soul, and that the world was created, as being of a\n\t\t\t\t\tcorporeal substance that may be seen and felt,which sort\n\t\t\t\t\tof substances must necessarily have a beginning and be\n\t\t\t\t\tcreated,it is evidently demonstrable from thence that he\n\t\t\t\t\tascribes original creation to the nature of bodies. But he\n\t\t\t\t\tis far from being repugnant or contradictory to himself in\n\t\t\t\t\tthese sublimest mysteries. For he does not contend, that\n\t\t\t\t\tthe same body was created by God or after the same manner, and yet that it was before it had a being,which\n\t\t\t\t\twould have been to act the part of a juggler; but he instructs us what we ought to understand by generations and\n\t\t\t\t\tcreation. Therefore, says he, at first all these things were\n\t\t\t\t\tvoid of measure and proportion; but when God first\n\t\t\t\t\tbegan to beautify the whole, the fire and water, earth and\n\t\t\t\t\tair, having perhaps some prints and footsteps of their\n\t\t\t\t\tforms, lay in a huddle jumbled all together,as probable\n\t\t\t\t\tit is that all things are, where God is absent,which then\n\t\t\t\t\the reduced to a comely perfection varied by number and\n\t\t\t\t\torder. Moreover, having told us before that it was a work\n\t\t\t\t\tnot of one but of a twofold proportion to bind and fasten\n\t\t\t\t\tthe bulky immensity of the whole, which was both solid\n\t\t\t\t\tand of a prodigious profundity, he then comes to declare\n\t\t\t\t\thow God, after he had placed the water and the earth in\n\t\t\t\t\tthe midst between the fire and the air, incontinently closed\n\t\t\t\t\tup the heavens into a circular form. Out of these materials, saith he, being four in number, was the body of the\n\t\t\t\t\tworld created, agreeing in proportion, and so amicably corresponding together, that being thus embodied and confined within their proper bounds, it is impossible that any\n\t\t\t\t\tdissolution should happen from their own contending force,\n\t\t\t\t\tunless he that riveted the whole frame should go about\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tagain to rend it in pieces;most apparently teaching us,\n\t\t\t\t\tthat God was not the parent and architect of the corporeal\n\t\t\t\t\tsubstance only, or of the bulk and matter, but of the\n\t\t\t\t\tbeauty and symmetry and similitude that adorned and graced\n\t\t\t\t\tthe whole. The same we are to believe, he thought, concerning the soul; that there is one which neither was\n\t\t\t\t\tcreated by God nor is the soul of the world, but a certain\n\t\t\t\t\tself-moving and restless efficacy of a giddy and disorderly\n\t\t\t\t\tagitation and impetuosity, irrational and subject to opinion;\n\t\t\t\t\twhile the other is that which God himself, having accoutred and adorned it with suitable numbers and proportions,\n\t\t\t\t\thas made queen regent of the created world, herself the\n\t\t\t\t\tproduct of creation also."}]}, {"@type": "section", "@n": "10", "p": {"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.339"}, "#text": "The created Divinity\n\t\t\t\t\thas a circular period, which is, as it were, enchased and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinvolved in a certain perfect number;"}, "#text": "Now that Plato had this belief concerning these\n\t\t\t\tthings, and did not for contemplation's sake lay down these\n\t\t\t\tsuppositions concerning the creation of the world and the\n\t\t\t\tsoul,this, among many others, seems to be an evident\n\t\t\t\tsignification that, as to the soul, he avers it to be both\n\t\t\t\tcreated and not created, but as to the world, he always\n\t\t\t\tmaintains that it had a beginning and was created, never\n\t\t\t\tthat it was uncreated and eternal. What necessity therefore of bringing any testimonies out of Timaeus? For the\n\t\t\t\twhole treatise, from the beginning to the end, discourses of\n\t\t\t\tnothing else but of the creation of the world. As for the\n\t\t\t\trest, we find that Timaeus, in his Atlantic, addressing himself in prayer to the Deity, calls God that being which of\n\t\t\t\told existed in his works, but now was apparent to reason.\n\t\t\t\tIn his Politicus, his Parmenidean guest acknowledges that\n\t\t\t\tthe world, which was the handiwork of God, is replenished\n\t\t\t\twith several good things, and that, if there be any thing\n\t\t\t\tin it which is vicious and offensive, it comes by mixture of its\n\t\t\t\tformer incongruous and irrational habit. But Socrates, in\n\t\t\t\tthe Politics, beginning to discourse of number, which some\n\t\t\t\tcall by the name of wedlock, says:  meaning in that\n\t\t\t\tplace by created Divinity no other than the world itself."}}, {"@type": "section", "@n": "11", "p": "The first pair of these numbers consists of one and\n\t\t\t\ttwo, the second of three and four, the third of five and\n\t\t\t\tsix; neither of which pairs make a tetragonal\n\t\t\t\tnumber, either by themselves or joined with any\n\t\t\t\tother figures. The fourth consists of seven and\n\t\t\t\teight, which, being added all together, produce\n\t\t\t\ta tetragonal number of thirty-six. But the quaternary of\n\t\t\t\tnumbers set down by Plato have a more perfect generation, of even\n\t\t\t\tnumbers multiplied by even distances, and\n\t\t\t\tof odd by uneven distances.\n\t\t\t\tThis quaternary contains the\n\t\t\t\tunit, the common original of\n\t\t\t\tall even and odd numbers.\n\t\t\t\tSubsequent to which are two\n\t\t\t\tand three, the first plane\n\t\t\t\tnumbers; then four and nine, the first squares; and next\n\t\t\t\teight and twenty-seven, the first cubical numbers (not\n\t\t\t\tcounting the unit). Whence it is apparent, that his intention was not that the numbers should be placed in a\n\t\t\t\tdirect line one above another, but apart and oppositely\n\t\t\t\tone against the other, the even by themselves, and the odd\n\t\t\t\tby themselves, according to the scheme here given. In\n\t\t\t\tthis manner similar numbers will be joined together, which\n\t\t\t\twill produce other remarkable numbers, as well by addition as by multiplication."}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.2.p.340"}, "#text": "By addition thus: two and three make five, four\n\t\t\t\tand nine make thirteen, eight and twenty-seven make thirty-five. Of all which numbers the Pythagoreans called\n\t\t\t\tfive the nourisher, that is to say, the breeding or fostering\n\t\t\t\tsound, believing a fifth to be the first of all the intervals\n\t\t\t\tof tones which could be sounded. But as for thirteen,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthey called it the remainder, despairing, as Plato himself\n\t\t\t\tdid, of being ever able to divide a tone into equal parts.\n\t\t\t\tThen five and thirty they named harmony, as consisting\n\t\t\t\tof the two cubes eight and twenty-seven, the first that rise\n\t\t\t\tfrom an odd and an even number, as also of the four numbers, six, eight, nine, and twelve, comprehending both harmonical and arithmetical proportion. Which nevertheless\n\t\t\t\twill be more conspicuous, being made out in a scheme to\n\t\t\t\tthe eye."}, "Admit a right-angled parallelogram, A B C D, the\n\t\t\t\t\tlesser side of which A B consists of five, the longer side\n\t\t\t\t\tA C contains seven squares. Let the\n\t\t\t\t\tlesser division be unequally divided\n\t\t\t\t\tinto two and three squares, marked by\n\t\t\t\t\tE; and the larger division in two unequal divisions more of three and four\n\t\t\t\t\tsquares, marked by F. Thus A E F\n\t\t\t\t\tG comprehends six, E B G I nine, F\n\t\t\t\t\tG C H eight, and G I H D twelve.\n\t\t\t\t\tBy this means the whole parallelogram, containing thirty-five little square areas, comprehends all the proportions of the first concords of music\n\t\t\t\t\tin the number of these little squares. For six is exceeded\n\t\t\t\t\tby eight in a sesquiterce proportion (3:4), wherein the\n\t\t\t\t\tdiatessaron is comprehended. And six is exceeded by nine\n\t\t\t\t\tin a sesquialter proportion (2:3), wherein also is included\n\t\t\t\t\tthe fifth. Six is exceeded by twelve in duple proportion\n\t\t\t\t\t(1:2), containing the octave; and then lastly, there is the\n\t\t\t\t\tsesquioctave proportion of a tone in eight to nine. And\n\t\t\t\t\ttherefore they call that number which comprehends all\n\t\t\t\t\tthese proportions harmony. This number is 35, which\n\t\t\t\t\tbeing multiplied by 6, the product is 210, which is the\n\t\t\t\t\tnumber of days, they say, which brings those infants to\n\t\t\t\t\tperfection that are born at the seventh month's end."]}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.2.p.341"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See note on Platonic Questions, No. V.  2. Thirty-six is called the triangular of eight, because a triangle thus made of thirty-six points will have eight points on each side. (G.)"}, "#text": "To proceed by way of multiplication,twice 3\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmake 6, and 4 times 9 thirty-six, and 8 times 27 produce 216. Thus six appears to be a perfect number, as\n\t\t\t\tbeing equal in its parts; and it is called matrimony, by\n\t\t\t\treason of the mixture of the first even and odd. Moreover it is composed of the original number, which is one,\n\t\t\t\tof the first even number, which is two, and the first\n\t\t\t\todd number, which is three. Then for 36, it is the first\n\t\t\t\tnumber which is as well quadrangular as triangular, being\n\t\t\t\tquadrangular from 6, and triangular from 8. The same\n\t\t\t\tnumber arises from the multiplication of the first two\n\t\t\t\tsquare numbers, 4 and 9; as also from the addition of\n\t\t\t\tthe three cubical numbers, 1, 8, and 27, which being put\n\t\t\t\ttogether make up 36. Lastly, you have a parallelogram\n\t\t\t\twith unequal sides, by the multiplication of 12 by 3, or 9\n\t\t\t\tby 4. Take then the numbers of the sides of all these\n\t\t\t\tfigures, the 6 of the square, the 8 of the triangle, the 9\n\t\t\t\tfor the one parallelogram, and the 12 for the other; and\n\t\t\t\tthere you will find the proportions of all the concords.\n\t\t\t\tFor 12 to 9 will be a fourth, as nete to paramese. To\n\t\t\t\teight it will prove a fifth, as nete to mese. To six it will\n\t\t\t\tbe an octave, as nete to hypate. And the two hundred\n\t\t\t\tand sixteen is the cubical number proceeding from six\n\t\t\t\twhich is its root, and so equal to its own perimeter."}}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.2.p.342"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "That is, in the quaternary,  11. See the diagram, p. 339. (G.)"}, "#text": "Now these numbers aforesaid being endued with all\n\t\t\t\tthese properties, the last of them, which is 27, has this\n\t\t\t\tpeculiar to itself, that it is equal to all those that precede\n\t\t\t\ttogether; besides, that it is the periodical number of the\n\t\t\t\tdays wherein the moon finishes her monthly course; the\n\t\t\t\tPythagoreans make it to be the tone of all the harmonical\n\t\t\t\tintervals. On the other side, they call thirteen the remainder, in regard it misses a unit to be half of twenty-seven.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tNow that these numbers comprehend the proportions of\n\t\t\t\tharmonical concord, is easily made apparent. For the\n\t\t\t\tproportion of 2 to 1 is duple, which contains the diapason; as the proportion of 3 to 2 sesquialter, which embraces the fifth; and the proportion of 4 to 3 sesquiterce,\n\t\t\t\twhich comprehends the diatessaron; the proportion of 9\n\t\t\t\tto 3 triple, including the diapason and diapente; and that\n\t\t\t\tof 8 to 2 quadruple, comprehending the double diapason.\n\t\t\t\tLastly, there is the sesquioctave in 8 to 9, which makes\n\t\t\t\tthe interval of a single tone. If then the unit, which is\n\t\t\t\tcommon, be counted as well to the even as the odd numbers, the whole series will be equal to the sum of the\n\t\t\t\tdecade. For the even numbers (1 + 2 + 4 + 8) give 15,\n\t\t\t\tthe triangular number of five. On the other side, take the\n\t\t\t\todd numbers, 1, 3, 9, and 27, and the sum is 40; by\n\t\t\t\twhich numbers the skilful measure all musical intervals,\n\t\t\t\tof which they call one a diesis, and the other a tone.\n\t\t\t\tWhich number of 40 proceeds from the force of the\n\t\t\t\tquaternary number by multiplication. For every one of\n\t\t\t\tthe first four numbers being by itself multiplied by four,\n\t\t\t\tthe products will be 4, 8, 12, 16, which being added\n\t\t\t\tall together make 40, comprehending all the proportions\n\t\t\t\tof harmony. For 16 is a sesquiterce to 12, duple to 8,\n\t\t\t\tand quadruple to 4. Again, 12 holds a sesquialter proportion to 8, and triple to 4. In these proportions are\n\t\t\t\tcontained the intervals of the diatessaron, diapente, diapason, and double diapason. Moreover, the number 40 is\n\t\t\t\tequal to the two first tetragons and the two first cubes\n\t\t\t\tbeing taken both together. For the first tetragons are 1\n\t\t\t\tand 4, the first cubes are 8 and 27, which being added\n\t\t\t\ttogether make 40. Whence it appears that the Platonic\n\t\t\t\tquaternary is much more perfect and fuller of variety than\n\t\t\t\tthe Pythagoric."}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.2.p.343"}, "#text": "But since the numbers proposed did not afford space\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsufficient for the middle intervals, therefore there was a\n\t\t\t\tnecessity to allow larger bounds for the proportions. And\n\t\t\t\tnow we are to tell you what those bounds and middle\n\t\t\t\tspaces are. And first, concerning the medieties (or mean\n\t\t\t\tterms); of which that which equally exceeds and is exceeded by the same number is called arithmetical; the\n\t\t\t\tother, which exceeds and is exceeded by the same proportional part of the extremes, is called sub-contrary. Now\n\t\t\t\tthe extremes and the middle of an arithmetical mediety\n\t\t\t\tare 6, 9, 12. For 9 exceeds 6 as it is exceeded by 12,\n\t\t\t\tthat is to say, by the number three. The extremes and\n\t\t\t\tmiddle of the sub-contrary are 6, 8, 12, where 8 exceeds\n\t\t\t\t6 by 2, and 12 exceeds 8 by 4; yet 2 is equally the third\n\t\t\t\tof 6, as 4 is the third of 12. So that in the arithmetical\n\t\t\t\tmediety the middle exceeds and is exceeded by the same\n\t\t\t\tnumber; but in the sub-contrary mediety, the middle term\n\t\t\t\twants of one of the extremes, and exceeds the other by\n\t\t\t\tthe same part of each extreme; for in the first 3 is the\n\t\t\t\tthird part of the mean; but in the latter 4 and 2 are third\n\t\t\t\tparts each of a different extreme. Whence it is called\n\t\t\t\tsub-contrary. This they also call harmonic, as being that\n\t\t\t\twhose middle and extremes afford the first concords;\n\t\t\t\tthat is to say, between the highest and lowermost lies the\n\t\t\t\tdiapason, between the highest and the middle lies the diapente, and between the middle and lowermost lies the\n\t\t\t\tfourth or diatessaron. For suppose the highest extreme\n\t\t\t\tto be placed at nete and the lowermost at hypate, the\n\t\t\t\tmiddle will fall upon mese, making a fifth to the uppermost extreme, but a fourth to the lowermost. So that\n\t\t\t\tnete answers to 12, mese to 8, and hypate to 6."}}, {"@type": "section", "@n": "16", "p": [{"pb": {"@id": "v.2.p.344"}, "#text": "Now the more readily to find out these means Eudorus hath taught us an easy method. For after you have proposed the extremities, if you take the half part of each and\n\t\t\t\tadd them together, the product shall be the middle, alike in\n\t\t\t\tboth duple and triple proportions, in arithmetical mediety.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut as for sub-contrary mediety, in duple proportion, first\n\t\t\t\thaving fixed the extremes, take the third part of the lesser\n\t\t\t\tand the half of the larger extreme, and the addition of\n\t\t\t\tboth together shall be the middle; in triple proportion,\n\t\t\t\tthe half of the lesser and the third part of the larger extreme shall be the mean. As for example, in triple proportion, let 6 be the least extreme, and 18 the biggest; if\n\t\t\t\tyou take 3 which is the half of 6, and 6 which is the third\n\t\t\t\tpart of 18, the product by addition will be 9, exceeding\n\t\t\t\tand exceeded by the same proportional parts of the extremes. In this manner the mediums are found out; and\n\t\t\t\tthese are so to be disposed and placed as to fill up the duple\n\t\t\t\tand triple intervals. Now of these proposed numbers,\n\t\t\t\tsome have no middle space, others have not sufficient.\n\t\t\t\tBeing therefore so augmented that the same proportions\n\t\t\t\tmay remain, they will afford sufficient space for the aforesaid mediums. To which purpose, instead of a unit they\n\t\t\t\tchoose the six, as being the first number including in itself\n\t\t\t\ta half and third part, and so multiplying all the figures\n\t\t\t\tbelow it and above it by 6, they make sufficient room to\n\t\t\t\treceive the mediums, both in double and triple distances,\n\t\t\t\tas in the example below:"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Timaeus, p. 36 A."}, "pb": {"@id": "v.2.p.345"}, "#text": "Now Plato laid down this for a position, that the intervals of sesquialters, sesquiterces, and sesquioctaves having\n\t\t\t\t\tonce arisen from these connections in the first spaces, the\n\t\t\t\t\tDeity filled up all the sesquiterce intervals with sesquioctaves, leaving a part of each, so that the interval left of the\n\t\t\t\t\tpart should bear the numerical proportion of 256 to 243.\n\t\t\t\t\tFrom these words of Plato they were constrained to enlarge\n\t\t\t\t\ttheir numbers and make them bigger. Now there must be\n\t\t\t\t\ttwo numbers following in order in sesquioctave proportion.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut the six does not contain a sesquioctave; and if it\n\t\t\t\t\tshould be cut up into parts and the units bruised into fractions, this would strangely perplex the study of these things.\n\t\t\t\t\tTherefore the occasion itself advised multiplication; so\n\t\t\t\t\tthat, as in changes in the musical scale, the whole scheme\n\t\t\t\t\twas extended in agreement with the first (or base) number.\n\t\t\t\t\tEudorus therefore, imitating Crantor, made choice of 384\n\t\t\t\t\tfor his first number, being the product of 64 multiplied by\n\t\t\t\t\t6; which way of proceeding the number 64 led them to\n\t\t\t\t\thaving for its sesquioctave 72. But it is more agreeable\n\t\t\t\t\tto the words of Plato to introduce the half of 384. For\n\t\t\t\t\tthe remainder of that will bear a sesquioctave proportion\n\t\t\t\t\tin those numbers which Plato mentions, 256 and 243, if we\n\t\t\t\t\tmake use of 192 for the first number. But if the same\n\t\t\t\t\tnumber be made choice of doubled, the remainder (or\n\t\t\t\t\tleimma) will have the same proportion, but the numbers\n\t\t\t\t\twill be doubled, i.e. 512 and 486. For 256 is in sesquiterce proportion to 192, as 512 to 384. Neither was\n\t\t\t\t\tCrantor's reduction of the proportions to this number without reason, which made his followers willing to pursue it;\n\t\t\t\t\tin regard that 64 is both the square of the first cube, and\n\t\t\t\t\tthe cube of the first square; and being multiplied by 3,\n\t\t\t\t\tthe first odd and trigonal, and the first perfect and sesquialter number, it produces 192, which also has its sesquioctave, as we shall demonstrate."}]}, {"@type": "section", "@n": "17", "p": {"pb": [{"@id": "v.2.p.346"}, {"@id": "v.2.p.347"}], "#text": "But first of all, we shall better understand what this\n\t\t\t\tleimma or remainder is and what was the opinion of Plato,\n\t\t\t\tif we do but call to mind what was frequently bandied in\n\t\t\t\tthe Pythagorean schools. For interval in music is all that\n\t\t\t\tspace which is comprehended by two sounds varied in pitch.\n\t\t\t\tOf which intervals, that which is called a tone is the full\n\t\t\t\texcess of diapente above diatessaron; and this being divided\n\t\t\t\tinto two parts, according to the opinion of the musicians,\n\t\t\t\tmakes two intervals, both which they call a semitone. But\n\t\t\t\tthe Pythagoreans, despairing to divide a tone into equal\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tparts, and therefore perceiving the two divisions to be unequal, called the lesser leimma (or defect), as being lesser\n\t\t\t\tthan the half. Therefore some there are who make the\n\t\t\t\tdiatessaron, which is one of the concords, to consist of two\n\t\t\t\ttones and a half; others, of two tones and leimma. In\n\t\t\t\twhich case sense seems to govern the musicians, and\n\t\t\t\tdemonstration the mathematicians. The proof by demonstration is thus made out. For it is certain from the\n\t\t\t\tobservation of instruments that the diapason has double\n\t\t\t\tproportion, the diapente a sesquialter, the diatessaron a\n\t\t\t\tsesquiterce, and the tone a sesquioctave proportion. Now\n\t\t\t\tthe truth of this will easily appear upon examination, by\n\t\t\t\thanging two weights double in proportion to two strings,\n\t\t\t\tor by making two pipes of equal hollowness double in\n\t\t\t\tlength, the one to the other. For the bigger of the pipes\n\t\t\t\twill yield the deep sound, as hypate to nete; and of the\n\t\t\t\ttwo strings, that which is extended by the double weight\n\t\t\t\twill be acuter than the other, as nete to hypate; and this\n\t\t\t\tis a diapason. In the same manner two longitudes or ponderosities, being taken in the proportion of 3:2, will produce a diapente; and three to four will yield a diatessaron;\n\t\t\t\tof which the latter carries a sesquiterce, the former a sesquialter proportion. But if the same inequality of weight\n\t\t\t\tor length be so ordered as nine to eight, it will produce a\n\t\t\t\ttonic interval, no perfect concord, but harmonical enough;\n\t\t\t\tin regard the strings being struck one after another will\n\t\t\t\tyield so many musical and pleasing sounds, but all together\n\t\t\t\ta dull and ungrateful noise. But if they are touched in\n\t\t\t\tconsort, either single or together, thence a delightful melody will charm the ear. Nor is all this less demonstrable\n\t\t\t\tby reason. For in music, the diapason is composed of the\n\t\t\t\tdiapente and diatessaron. But in numbers, the duple is\n\t\t\t\tcompounded of the sesquialter and sesquiterce. For 12\n\t\t\t\tis a sesquiterce to 9, but a sesquialter to 8, and a duple to\n\t\t\t\t6. Therefore is the duple proportion composed of the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsesquialter and sesquiterce, as the diapason of the diapente\n\t\t\t\tand diatessaron. For here the diapente exceeds the diatessaron by a tone; there the sesquialter exceeds the sesquiterce by a sesquioctave. Whence it is apparent that\n\t\t\t\tthe diapason carries a double proportion, the diapente a\n\t\t\t\tsesquialter, the diatessaron a sesquiterce, and the tone a\n\t\t\t\tsesquioctave."}}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.2.p.348"}, "#text": "This being thus demonstrated, let us see whether\n\t\t\t\tthe sesquioctave will admit a division into two equal parts;\n\t\t\t\twhich if it will not do, neither will a tone. However, in\n\t\t\t\tregard that 9 and 8, which make the first sesquioctave,\n\t\t\t\thave no middle interval, but both being doubled, the space\n\t\t\t\tthat falls between causes two intervals, thence it is apparent that, if those distances were equal, the sesquioctave\n\t\t\t\talso might be divided into equal parts. Now the double\n\t\t\t\tof 9 is 18, that of 8 is 16, the intermedium 17; by which\n\t\t\t\tmeans one of the intervals becomes larger, the other lesser;\n\t\t\t\tfor the first is that of 18 to 17, the second that of 17 to\n\t\t\t\t16. Thus the sesquioctave proportion not being to be\n\t\t\t\totherwise than unequally divided, consequently neither will\n\t\t\t\tthe tone admit of an equal division. So that neither of\n\t\t\t\tthese two sections of a divided tone is to be called a semitone, but according as the mathematicians name it, the\n\t\t\t\tremainder. And this is that which Plato means, when he\n\t\t\t\tsays, that God, having filled up the sesquiterces with sesquioctaves, left a part of each; of which the proportion is\n\t\t\t\tthe same as of 256 to 243. For admit a diatessaron in two\n\t\t\t\tnumbers comprehending sesquiterce proportion, that is to\n\t\t\t\tsay, in 256 and 192; of which two numbers, let the lesser\n\t\t\t\t192 be applied to the lowermost extreme, and the bigger\n\t\t\t\tnumber 256 to the uppermost extreme of the tetrachord.\n\t\t\t\tWhence we shall demonstrate that, this space being filled\n\t\t\t\tup by two sesquioctaves, such an interval remains as lies\n\t\t\t\tbetween the numbers 256 and 243. For the lower string\n\t\t\t\tbeing forced a full tone upward, which is a sesquioctave, it\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmakes 216; and being screwed another tone upward it\n\t\t\t\tmakes 243. Which 243 exceeds 216 by 27, and 216 exceeds 192 by 24. And then again of these two numbers,\n\t\t\t\t27 is the eighth of 216, and 24 the eighth of 192. So\n\t\t\t\tthe biggest of these two numbers is a sesquioctave to\n\t\t\t\tthe middle, and the middle to the least; and the distance\n\t\t\t\tfrom the least to the biggest, that is from 192 to 243, consists of two tones filled up with two sesquioctaves. Which\n\t\t\t\tbeing subtracted, the remaining interval of the whole between 243 and 256 is 13, for which reason they called\n\t\t\t\tthis number the remainder. And thus I am apt to believe\n\t\t\t\tthe meaning and opinion of Plato to be most exactly explained in these numbers."}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.2.p.349"}, "#text": "Others, placing the two extremes of the diatessaron, the acute part in 288, and the lower sound in 216,\n\t\t\t\tin all the rest observe the same proportions, only that\n\t\t\t\tthey take the remainder between the two middle intervals.\n\t\t\t\tFor the base, being forced up a whole tone, makes 243;\n\t\t\t\tand the upper note, screwed downward a full tone, begets 256. Moreover 243 carries a sesquioctave proportion to 216, and 288 to 256; so that each of the intervals\n\t\t\t\tcontains a full tone, and the residue is that which remains\n\t\t\t\tbetween 243 and 256, which is not a semitone, but something less. For 288 exceeds 256 by 32, and 243 exceeds\n\t\t\t\t216 by 27; but 256 exceeds 243 by 13. Now this excess is less than half of the former. So it is plain that the\n\t\t\t\tdiatessaron consists of two tones and the residue, not\n\t\t\t\tof two tones and a half. Let this suffice for the demonstration of these things. Nor is it a difficult thing to\n\t\t\t\tbelieve, by what has been already said, wherefore Plato,\n\t\t\t\tafter he had asserted that the intervals of sesquialter,\n\t\t\t\tsesquiterce, and sesquioctave had arisen, when he comes\n\t\t\t\tto fill up the intervals of sesquiterces with sesquioctaves,\n\t\t\t\tmakes not the least mention of sesquialters; for that\n\t\t\t\tthe sesquialter is soon filled up, by adding the sesquiterce\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to the sesquioctave, or the sesquioctave to the sesquiterce."}}, {"@type": "section", "@n": "20", "p": "Having therefore shown the manner how to fill up\n\t\t\t\tthe intervals, and to place and dispose the medieties, had\n\t\t\t\tnever any person taken the same pains before, I should\n\t\t\t\thave recommended the further consideration of it to the\n\t\t\t\trecreation of your fancies; but in regard that several\n\t\t\t\tmost excellent musicians have made it their business to\n\t\t\t\tunfold these mysteries with a diligence more than usually\n\t\t\t\texact,more especially Crantor, Clearchus, and Theodorus, all born in Soli,it shall suffice only to show how\n\t\t\t\tthese men differed among themselves. For Theodorus,\n\t\t\t\tvarying from the other two, and not observing two distinct\n\t\t\t\tfiles or rows of numbers, but placing the duples and triples\n\t\t\t\tin a direct line one before another, grounds himself upon\n\t\t\t\tthat division of the substance which Plato calls the division\n\t\t\t\tin length, making two parts (as it were) out of one, not\n\t\t\t\tfour out of two. Then he says, that the interposition\n\t\t\t\tof the mediums ought to take place in that manner, to\n\t\t\t\tavoid the trouble and confusion which must arise from\n\t\t\t\ttransferring out of the first duple into the first triple the\n\t\t\t\tintervals which are ordained for the supplement of both.\n\t\t\t\t... But as for those who take Crantor's part, they so\n\t\t\t\tdispose their numbers as to place planes with planes,\n\t\t\t\ttetragons with tetragons, cubes with cubes, opposite to\n\t\t\t\tone another, not taking them in file, but alternatively odd\n\t\t\t\tto even. [Here is some great defect in the original.]"}, {"@type": "section", "@n": "21", "p": {"pb": {"@id": "v.2.p.350"}, "#text": "... Which, being in themselves permanently the\n\t\t\t\tsame, afford the form and species; but being subject to\n\t\t\t\tcorporeal division, they become the matter and subject to\n\t\t\t\treceive the other's impression, the common mixture being\n\t\t\t\tcompleted out of both. Now the indivisible substance,\n\t\t\t\twhich is always one and the same, is not to be thought to\n\t\t\t\tbe incapable of division by reason of its smallness, like\n\t\t\t\tthe most minute of bodies, called atoms. But as it is unmixed,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and not to be any way affected, but pure and altogether of one sort, it is said not to consist of parts, but\n\t\t\t\tto be indivisible. By means of which purity, when it\n\t\t\t\tcomes in any manner whatsoever to approach and gently\n\t\t\t\ttouch compounded divisible and differing substances, all\n\t\t\t\ttheir variety ceases and they crowd together into one habit\n\t\t\t\tby sympathy and similitude. If now any one will call\n\t\t\t\tthat substance which admits corporeal separation matter, as a nature subject to the former and partaking of it,\n\t\t\t\tthe use of that equivocal term will nothing disadvantage\n\t\t\t\tour discourse. But they are under a mistake that believe\n\t\t\t\tthe corporeal to be blended with the indivisible matter.\n\t\t\t\tFirst, for that Plato does not here make use of any one of\n\t\t\t\tits names; whereas in other places he calls it the receptacle and nurse, capable of both receiving and fostering the\n\t\t\t\tvast infinity of created beings; not divisible among bodies,\n\t\t\t\tbut rather the body itself parted and divided into single\n\t\t\t\tindividuals. Then again, what difference would there be\n\t\t\t\tbetween the creation of the world and that of the soul, if\n\t\t\t\tthe composition of each proceeded from both matter and\n\t\t\t\tthe intelligible essence? Certainly Plato, as endeavoring to separate the generation of the body from that of\n\t\t\t\tthe soul, tells us that the corporeal part was by God seated\n\t\t\t\tand deposited within it, and that it was outwardly covered\n\t\t\t\tand enveloped by it; and after he had thus wrought the\n\t\t\t\tsoul to its perfection out of proportion, he then proceeds\n\t\t\t\tto this argument concerning matter, of which he had no\n\t\t\t\toccasion to make mention before when he was producing\n\t\t\t\tthe soul, as being that which had not its existence from\n\t\t\t\tmatter."}}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.2.p.351"}, "#text": "The same may be said against the followers of Posidonius. For they seem not altogether to separate the soul\n\t\t\t\tfrom matter; but imagining the essence of limitations to\n\t\t\t\tbe divisible in reference to bodies, and intermixing it with\n\t\t\t\tthe intelligible essence, they defined the soul to be an idea\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t(or essential form) of that which has extension in every\n\t\t\t\tdirection, subsisting in an harmonical proportion of numbers. For (they say) all mathematical objects are disposed between the first intelligible and sensible beings;\n\t\t\t\tand since the soul contains the sempiternal nature of\n\t\t\t\tthings intelligible and the pathetic nature of things subjected to sense, it seems but rational that it should consist\n\t\t\t\tof a substance between both. But they were ignorant\n\t\t\t\tthat God, when the soul was already brought to perfection,\n\t\t\t\tafterwards making use of the limitations of bodies to form\n\t\t\t\tand shape the matter, confined and environed the dissipated and fleeting substance within the compass of certain\n\t\t\t\tsurfaces composed of triangles adapted together. And it\n\t\t\t\tis even more absurd to make the soul an idea. For the\n\t\t\t\tsoul is always in motion; the idea is incapable of motion;\n\t\t\t\tthe one never to be mixed with that which is subjected to\n\t\t\t\tsense, the other wrought into the substance of the body.\n\t\t\t\tMoreover, God could be said only to imitate an idea, as his\n\t\t\t\tpattern; but he was the artificer of the soul, as of a work of\n\t\t\t\tperfection. Now enough has been already said to show that\n\t\t\t\tPlato does not assert number to be the substance of the\n\t\t\t\tsoul, only that it is ordered and proportioned by number."}}, {"@type": "section", "@n": "23", "p": [{"q": [{"@direct": "unspecified", "pb": {"@id": "v.2.p.352"}, "#text": "when\n\t\t\t\t\tit revolves upon itself, and happens once to touch upon any\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfluid and roving substance or upon any thing indivisible,\n\t\t\t\t\tthen being moved throughout its whole self, it gives notice\n\t\t\t\t\twith what this or that thing is identical, to what heterogeneal, and in what relations especially and in what manner it happens to be and to be affected towards each created\n\t\t\t\t\tthing."}, {"@direct": "unspecified", "#text": "For\n\t\t\t\t\twhen true reason,"}, {"@direct": "unspecified", "#text": "is fixed upon what is subject\n\t\t\t\t\t\tto sense, and the circle of the Other, observing a just and\n\t\t\t\t\t\tequal motion, conveys its intelligence to the whole soul,\n\t\t\t\t\t\tthen both opinion and belief become steadfast and certain;\n\t\t\t\t\t\ton the other side, when it is settled upon ratiocination, and\n\t\t\t\t\t\tthe circle of the Same. turning readily and easily, furnishes\n\t\t\t\t\t\tits intimations, then of necessity knowledge arrives to perfection. And indeed, whoever shall affirm that any thing in\n\t\t\t\t\t\twhich these two operations take place is any thing besides\n\t\t\t\t\t\ta soul, may deservedly be thought to speak any thing rather\n\t\t\t\t\t\tthan the truth."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Timaeus, p. 37 A."}, "#text": "However this is a common argument against both the\n\t\t\t\tformer opinions, that neither in corporeal limits nor in\n\t\t\t\tnumbers there is the least footstep or appearance of that\n\t\t\t\tpower by which the soul assumes to itself to judge of what\n\t\t\t\tis subject to sense. For it was the participation of the\n\t\t\t\tintelligible principle that endued it with understanding and\n\t\t\t\tthe perceiving faculty. But as for opinion, belief, imagination, and its being affected with qualities relating to the\n\t\t\t\tbody, no man could ever dream that they proceeded simply\n\t\t\t\teither from units, or lines, or surfaces. For not only the\n\t\t\t\tsouls of mortals have a power to judge of what is subject\n\t\t\t\tto sense; but the soul of the world also, says Plato, \n                Here he gives at the same time an intimation of\n\t\t\t\tthe ten Categories or Predicaments; but afterwards he\n\t\t\t\tgives us a clearer manifestation of these things.  says he,"}, {"pb": {"@id": "v.2.p.353"}, "#text": "From whence then does the soul enjoy this motion\n\t\t\t\t\twhereby it comprehends what is subject to sense, different\n\t\t\t\t\tfrom that other intelligible motion which ends in knowledge? This is a difficult task to resolve, unless we steadfastly assert that Plato here did not compose the soul, so\n\t\t\t\t\tsingly considered, but the soul of the world also, of the\n\t\t\t\t\tparts above mentioned,of the more worthy indivisible\n\t\t\t\t\tsubstance, and of the less worthy divisible in reference\n\t\t\t\t\tto bodies. And this soul of the world is no other than\n\t\t\t\t\tthat motion which gives heat and vigor to thought and\n\t\t\t\t\tfancy, and sympathizes with what is subject to sense, not\n\t\t\t\t\tcreated, but existing from eternity, like the other soul. For\n\t\t\t\t\tNature, which had the power of understanding, had also\n\t\t\t\t\tthe power of opining. But the intelligible power is subject neither to motion nor affection, being established upon\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta substance that is still the same. The other is movable\n\t\t\t\t\tand fleeting, as being engaged to an unstable, fluctuating,\n\t\t\t\t\tand disunited matter. In regard the sensible substance\n\t\t\t\t\twas so far from any order, that it was without shape and\n\t\t\t\t\tboundless. So that the power which is fixed in this was\n\t\t\t\t\tcapable of producing no clear and well-grounded notions\n\t\t\t\t\tand no certain or well-ordered movements, but only sleepy\n\t\t\t\t\tdreams and deliriums, which amuse and trouble corporeal\n\t\t\t\t\tstupidity; unless by accident they lighted upon the more\n\t\t\t\t\tworthy substance. For it was in the middle between the\n\t\t\t\t\tsensible and discerning faculty, and had a nature conformable and agreeable to both; from the sensible apprehending\n\t\t\t\t\tsubstance, and borrowing from judgment its power of discerning things intelligible."}]}, {"@type": "section", "@n": "24", "p": {"q": [{"@direct": "unspecified", "#text": "For this is my opinion,"}, {"@direct": "unspecified", "#text": "in short, that\n\t\t\t\t\tbeing, place, and generation were three distinct things\n\t\t\t\t\teven before the heavens were created."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Timaeus, p. 52 D."}, "pb": {"@id": "v.2.p.354"}, "#text": "And this the express words of Plato declare.\n\t\t\t\t saith he, \n                By place he\n\t\t\t\tmeans matter, as being the seat and receptacle; by being or existence, the intelligible nature; and by generation, the world not being yet created, he designs only that\n\t\t\t\tsubstance which was subject to change and motion, disposed between the forming cause and the thing formed,\n\t\t\t\ttransmitting hither those shapes and figures which were\n\t\t\t\tthere contrived and moulded. For which reason it was\n\t\t\t\tcalled divisible; there being a necessity of distributing\n\t\t\t\tsense to the sensitive, and imagination to the imaginative\n\t\t\t\tfaculty. For the sensitive motion, being proper to the\n\t\t\t\tsoul, directs itself to that which is outwardly sensible. As\n\t\t\t\tfor the understanding, it was fixed and immovable of itself,\n\t\t\t\tbut being settled in the soul and becoming its lord and\n\t\t\t\tgovernor, it turns upon itself, and accomplishes a circular\n\t\t\t\tmotion about that which is always permanent, chiefly laboring to apply itself to the eternally durable substance.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tWith great difficulty therefore did they admit a conjunction,\n\t\t\t\ttill the divisible at length intermixing with the indivisible,\n\t\t\t\tand the restlessly hurried with the sleepy and motionless,\n\t\t\t\tconstrained the Other to meet and join with the Same.\n\t\t\t\tYet the Other was not motion, as neither was the Same\n\t\t\t\tstability, but the principle of distinction and diversity.\n\t\t\t\tFor both the one and the other proceed from a different\n\t\t\t\tprinciple; the Same from the unit, the Other from the\n\t\t\t\tduad; and these were first intermixed with the soul, being\n\t\t\t\tfastened and bound together by number, proportion, and\n\t\t\t\tharmonical mediums; so that the Other being riveted into\n\t\t\t\tthe Same begets diversity and disagreement; and the\n\t\t\t\tSame being fermented into the Other produces order.\n\t\t\t\tAnd this is apparent from the first powers of the soul,\n\t\t\t\twhich are judgment and motion. Motion immediately\n\t\t\t\tshows itself in the heavens, giving us an example of\n\t\t\t\tdiversity in identity by the circumvolution of the fixed\n\t\t\t\tstars, and of identity in diversity by the order of the\n\t\t\t\tplanets. For in them the Same bears the chiefest sway;\n\t\t\t\tin terrestrial bodies, the contrary principle. Judgment\n\t\t\t\thas two principles,understanding from the Same, to\n\t\t\t\tjudge of things in general, and sense from the Other, to\n\t\t\t\tjudge of things in particular. Reason is a mixture of\n\t\t\t\tboth, becoming intellect in reference to things intelligible,\n\t\t\t\tand opinion in things subject to sense; making use of the\n\t\t\t\tinterdisposed organs of imagination and memory, of which\n\t\t\t\tthese in the Same produce the Other, and those in the\n\t\t\t\tOther make the Same. For understanding is the motion\n\t\t\t\tof the considerative faculty about that which is permanent\n\t\t\t\tand stable. Opinion is a continuance of the perceptive\n\t\t\t\tfaculty upon that which is continually in motion. But as\n\t\t\t\tfor fancy or imagination, being a connection of opinion\n\t\t\t\twith sense, the Same has placed it in the memory; and\n\t\t\t\tthe Other moves it again in the difference between past\n\t\t\t\tand present, touching at the same time upon diversity\n\t\t\t\tand identity."}, "pb": {"@id": "v.2.p.355"}}, {"@type": "section", "@n": "25", "p": {"pb": {"@id": "v.2.p.356"}, "#text": "But now let us take a draught of the corresponding\n\t\t\t\tcomposition of the soul from the structure of the body of\n\t\t\t\tthe universe. There we find fire and earth, whose nature\n\t\t\t\tis such as not to admit of mixture one with another but\n\t\t\t\twith great difficulty, or rather is altogether obstinately\n\t\t\t\trefractory to mixture and constancy. God therefore, placing air and water in the middle between both,the air\n\t\t\t\tnext the fire, the water next the earth,first of all tempered the middlemost one with another, and next, by the\n\t\t\t\tassistance of these two, he brought the two extreme elements not only to mix with the middlemost, but also to a\n\t\t\t\tmutual closure or conjunction between themselves. Then\n\t\t\t\the drew together those contrary powers and opposing extremes, the Same and the Other, not immediately, the one\n\t\t\t\tadjoining to the other, but placing other substances between; the indivisible next the Same, and the divisible\n\t\t\t\tnext the Other, disposing each to each in convenient order,\n\t\t\t\tand mixing the extremes with the middlemost. After\n\t\t\t\twhich manner he interweaved and tissued the whole into\n\t\t\t\tthe form and composition of the soul, completing, as far as\n\t\t\t\tit was possible, similitude out of things different and various, and one out of many. Therefore it is alleged by some,\n\t\t\t\tthat Plato erroneously affirmed the nature of the Other to\n\t\t\t\tbe an enemy to mixture, as being not only capable to receive it, but a friend of change. Whereas that should\n\t\t\t\thave been rather said of the nature of the Same; which,\n\t\t\t\tbeing stable and an utter adversary to mutability, is so far\n\t\t\t\tfrom an easy and willing condescension to mixture, that it\n\t\t\t\tflies and abhors it, to the end it may preserve itself pure\n\t\t\t\tand free from alteration. But they who make these objections against Plato betray their own ignorance, not\n\t\t\t\tunderstanding that the Same is the idea (or essential form)\n\t\t\t\tof those things that always continue in the same state and\n\t\t\t\tcondition, and that the Other is the idea of those things\n\t\t\t\twhich are subject to be variously affected; and that it is the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpeculiar nature of the one to disjoin and separate into\n\t\t\t\tmany parts whatever it happens to lay hold upon, and of\n\t\t\t\tthe other to cement and assimilate scattered substances, till\n\t\t\t\tthey resume one particular form and efficacy."}}, {"@type": "section", "@n": "26", "p": ["And these are the powers and virtues of the soul\n\t\t\t\tof the universe. And when they once enter into the organs of corruptible bodies, being themselves incorruptible, there the form of the binary and boundless principle\n\t\t\t\tshows itself most briskly, while that of the unmixed and\n\t\t\t\tpurer principle lies as it were dormant in obscurity. And\n\t\t\t\tthus it happens, that a man shall rarely observe any human passion or motion of the understanding, void of\n\t\t\t\treason, where there shall not something appear either\n\t\t\t\tof desire or emulation, joy or grief. Several philosophers\n\t\t\t\ttherefore will have the passions to be so many sorts of\n\t\t\t\treasonings, seeing that desire, grief, and anger are all the\n\t\t\t\teffects of judgment. Others allege the virtues themselves\n\t\t\t\tto be derived from passions; fortitude depending on fear,\n\t\t\t\ttemperance on voluptuousness, and justice on love of gain.\n\t\t\t\tNow the soul being both speculative and practical, contemplating as well generals as particulars, and seeming to\n\t\t\t\tcomprehend the one by the assistance of the intellect and\n\t\t\t\tthe other by the aid of sense, common reason, which encounters the Same in the Other and the Other in the Same,\n\t\t\t\tendeavors by certain limits and distinctions to separate one\n\t\t\t\tfrom many and the divisible from the indivisible; but she\n\t\t\t\tcannot accomplish her design nor be purely in one or the\n\t\t\t\tother, in regard the principles are so oddly interwoven and\n\t\t\t\tintermixed and confusedly huddled together.", {"pb": {"@id": "v.2.p.357"}, "#text": "For this reason did God constitute a receptacle for the\n\t\t\t\t\tSame and the Other, out of the indivisible and divisible\n\t\t\t\t\tsubstance, to the end there might be order in variety.\n\t\t\t\t\tNow this was generation. For without this the Same could\n\t\t\t\t\thave no variety, and therefore no motion or generation;\n\t\t\t\t\tand the Other could have no order, and therefore no consistence\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t or generation. For should we grant the Same to\n\t\t\t\t\tbe different from the Other, and the Other to be the Same\n\t\t\t\t\twith itself, such a commixture would produce nothing\n\t\t\t\t\tgenerative, but would want a third something, like matter, to receive both and be disposed of by both. And this\n\t\t\t\t\tis that matter which God first composed, when he bounded\n\t\t\t\t\tthe movable nature of bodies by the steadfastness of\n\t\t\t\t\tthings intelligible."}]}, {"@type": "section", "@n": "27", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Jove, whether he be", "Necessity, that Nature's force controls,", "Or the intelligence of human souls."]}}, "#text": "Now then, as voice, merely voice, is only an insignificant and brutish noise, but speech is the expression\n\t\t\t\tof the mind by significant utterance; as harmony consists\n\t\t\t\tof sounds and intervals,a sound being always one and\n\t\t\t\tthe same, and an interval being the difference and diversity of sounds, while both being mixed together produce air and melody;thus the passive nature of the\n\t\t\t\tsoul was without limits and unstable, but afterwards became determinate, when limits were set and a certain form\n\t\t\t\twas given to the divisible and manifold variety of motion.\n\t\t\t\tThus having comprised the Same and the Other, by the\n\t\t\t\tsimilitudes and dissimilitudes of numbers which produce\n\t\t\t\tconcord out of disagreement, it becomes the life of the\n\t\t\t\tworld, sober and prudent, harmony itself, and reason\n\t\t\t\toverruling necessity mixed with persuasion. This necessity is by most men called fate or destiny, by Empedocles\n\t\t\t\tfriendship and discord, by Heraclitus the opposite straining harmony of the world, as of a bow or harp, by Parmenides light and darkness, by Anaxagoras mind and\n\t\t\t\tinfinity, by Zoroaster God and Daemon, naming one Oromasdes, the other Arimanius. Though as for Euripides,\n\t\t\t\the makes use of the disjunctive erroneously for the copulative, where he says,"}, {"pb": {"@id": "v.2.p.358"}, "q": {"@direct": "unspecified", "#text": "harmony latent is of\n\t\t\t\t\t\tgreater value than that which is visible,"}, "#text": "For, indeed, the powers which bear dominion over the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tuniverse are necessity and wisdom. This is that therefore\n\t\t\t\t\twhich the Egyptians intimate in their fables, feigning that,\n\t\t\t\t\twhen Horus was punished and dismembered, he bequeathed\n\t\t\t\t\this spirit and blood to his father, but his flesh and his fat\n\t\t\t\t\tto his mother. There is no part of the soul which remains\n\t\t\t\t\tpure and unmixed, or separate from the rest; for, according to the opinion of Heraclitus,  as being that\n\t\t\t\t\twherein the blending Deity concealed and sunk all varieties and dissimilitudes. Nevertheless, there appears in\n\t\t\t\t\tthe irrational part a turbulent and boisterous temerity;\n\t\t\t\t\tin the rational part, an orderly and well-marshalled prudence; in the sensitive part, the constraint of necessity;\n\t\t\t\t\tbut in the understanding, entire and perfect command of\n\t\t\t\t\titself. The limiting and bounding power sympathizes\n\t\t\t\t\twith the whole and the indivisible, by reason of the nearness of their relations; on the other side, the dividing\n\t\t\t\t\tpower fixes itself upon particulars, by virtue of the divisible substance; and the whole rejoices at the mutation of\n\t\t\t\t\tthe Same by means of the Other, as occasion requires. In\n\t\t\t\t\tthe like manner, the various inclinations of men to virtue\n\t\t\t\t\tand vice, to pleasure and toil, as also the enthusiasms and\n\t\t\t\t\traptures of lovers, the combats of honor with lustful desires, plainly demonstrate the mixture of the divine and\n\t\t\t\t\timpassible with the moral and corporeal part; of which\n\t\t\t\t\tPlato himself calls the one concupiscence of pleasures,\n\t\t\t\t\tnatural to ourselves; the other an opinion introduced from\n\t\t\t\t\twithout, aspiring to the chiefest good. For passible qualities of the soul arise from herself; but she participates\n\t\t\t\t\tof understanding, as being infused from without, by the\n\t\t\t\t\tmore worthy principle."}]}, {"@type": "section", "@n": "28", "p": {"pb": {"@id": "v.2.p.359"}, "#text": "Nor is the celestial nature privileged from this\n\t\t\t\tdouble society and communion. For sometimes it is seen\n\t\t\t\tto incline one way or the other, but it is set right again\n\t\t\t\tby the more powerful revolution of the Same, and governs\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe world. Nay, there shall come a time, as it has happened already, when the world's moving wisdom shall\n\t\t\t\tgrow dull and drowsy, drowned in oblivion of its own\n\t\t\t\tduty; while that which is familiar and agreeable to the\n\t\t\t\tbody from the beginning draws and winds back the right-hand motion of the universe, causing the wheels to go\n\t\t\t\tslow and heavy. Yet shall it not be able to dash in pieces\n\t\t\t\tthe whole movement, for that the better part, rousing and\n\t\t\t\trecollecting herself and observing the pattern and exemplar of God, shall with his aid reduce all things again\n\t\t\t\tinto their former order. Thus it is demonstrable by many\n\t\t\t\tproofs, that the soul was not altogether the workmanship\n\t\t\t\tof the Deity, but that having in itself a certain portion of\n\t\t\t\tinnate evil, it was by him digested and beautified who\n\t\t\t\tlimited infinity by unity, to the end it might be a substance within the compass of certain limits; intermixing\n\t\t\t\torder and mutation, variety and resemblance, by the force\n\t\t\t\tof the Same and the Other; and lastly working into all\n\t\t\t\tthese, as far as it was possible, a mutual community and\n\t\t\t\tfriendship by the assistance of numbers and harmony."}}, {"@type": "section", "@n": "29", "p": [{"q": [{"@direct": "unspecified", "#text": "God,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.360"}, "#text": "in the first place withdrew one part\n\t\t\t\t\tfrom the whole; which done, he took away the double of\n\t\t\t\t\tthat; then a third part, sesquialter in proportion to the\n\t\t\t\t\tsecond, and triple to the first; then a fourth part, double\n\t\t\t\t\tto the second; next a fifth part, being the triple of the\n\t\t\t\t\tthird; then a sixth, eight times the first; and lastly a\n\t\t\t\t\tseventh, being twenty-seven times the first. This done,\n\t\t\t\t\the filled up the duple and triple intervals, retrenching\n\t\t\t\t\talso from thence certain other particles, and placing them\n\t\t\t\t\tin the midst of those intervals; so that in every interval\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthere might be two medieties, the one exceeding and being\n\t\t\t\t\texceeded by one and the same part of the extremes, the\n\t\t\t\t\tother exceeding and being exceeded by the same number.\n\t\t\t\t\tNow in regard that from these connections in the first\n\t\t\t\t\tspaces there arose the intervals of sesquialters, sesquiterces, and sesquioctaves, he filled up all the sesquiterce\n\t\t\t\t\tintervals with sesquioctaves, leaving a part of each, so\n\t\t\t\t\tthat the interval left of the part might bear the numerical proportion of 256 to 243."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Timaeus, p. 35 B."}, "#text": "Concerning which things, although you have heard\n\t\t\t\tfrequent discourses, and have likewise read several arguments and disputes committed to writing upon the same\n\t\t\t\tsubjects, it will not be amiss for me also to give a short\n\t\t\t\taccount, after a brief repetition of Plato's own words.\n\t\t\t\t said he,"}, {"foreign": {"@lang": "greek", "#text": "*l"}, "#text": "Here the question will be first concerning the quantity,\n\t\t\t\t\tnext concerning the order, and in the third place concerning the force and virtue of the numbers. As to the quantity, we are to consider which he takes in the double and\n\t\t\t\t\ttriple intervals. As to the order, whether they are to be\n\t\t\t\t\tplaced in one row, according to the direction of Theodorus,\n\t\t\t\t\tor (as Crantor will have them) in the form of a , placing\n\t\t\t\t\tthe unit at the top, and the duples and triples apart by\n\t\t\t\t\tthemselves in two several files. Lastly, we are to examine\n\t\t\t\t\tof what use and virtue they are in the structure and composition of the soul."}]}, {"@type": "section", "@n": "30", "p": ["As to the first, we shall relinquish the opinion of\n\t\t\t\tthose who affirm that it is enough, in proportions, to consider the nature of the intervals, and of the medieties\n\t\t\t\twhich fill up their vacancies; and that the demonstration\n\t\t\t\tcan be made out for any numbers whatsoever that have\n\t\t\t\tspaces sufficient to receive the aforesaid proportions. For\n\t\t\t\tthis being granted, it makes the demonstration obscure,\n\t\t\t\twithout the help of schemes, and drives us from another\n\t\t\t\ttheory, which carries with it a delight not unbecoming\n\t\t\t\tphilosophy.", {"pb": {"@id": "v.2.p.361"}, "#text": "Beginning therefore from the unit, let us place\n\t\t\t\t\tthe duples and triples apart; and there will be\n\t\t\t\t\ton the one side, 2, 4, 8; on the other 3, 9, 27;\n\t\t\t\t\tseven numbers in all, proceeding forward by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmultiplication four steps from the unit, which is assumed\n\t\t\t\t\tas the common base.... For not only here, but upon\n\t\t\t\t\tother occasions, the sympathy of the quaternary number\n\t\t\t\t\twith the septenary is apparent. There is this peculiar to\n\t\t\t\t\tthat tetractys or quaternary number thirty six, so much\n\t\t\t\t\tcelebrated by the Pythagoreans, which is more particularly\n\t\t\t\t\tworthy admiration,that it is composed of the first four\n\t\t\t\t\teven numbers and the first four odd numbers; and it is the\n\t\t\t\t\tfourth connection made of numbers put together in order.\n\t\t\t\t\tThe first connection is of one and two; the second of odd\n\t\t\t\t\tnumbers.... For placing the unit, which is common to\n\t\t\t\t\tboth, before, he first takes eight and then twenty-seven, as\n\t\t\t\t\tit were pointing out with the finger where to place each\n\t\t\t\t\tparticular sort."}, "[These places are so depraved in the original, that the\n\t\t\t\t\tsense is lost.]", "But it belongs to others to explain these things more accurately and distinctly; while we content ourselves with only\n\t\t\t\t\twhat remains, as peculiarly proper to the subject in hand."]}, {"@type": "section", "@n": "31", "p": [{"pb": [{"@id": "v.2.p.362"}, {"@id": "v.2.p.363"}], "#text": "For it was not out of vain-glory, to boast his skill in\n\t\t\t\tthe mathematical sciences, that Plato inserted in a treatise\n\t\t\t\tof natural philosophy this discourse of harmonical and\n\t\t\t\tarithmetical medieties, but believing them both apt and\n\t\t\t\tconvenient to demonstrate the structure and composition\n\t\t\t\tof the soul. For some there are who seek these proportions in the swift motions of the spheres of the planets;\n\t\t\t\tothers rather in the distances, others in the magnitude of\n\t\t\t\tthe stars; others, more accurate and nice in their enquiry,\n\t\t\t\tseek for the same proportions in the diameters of the\n\t\t\t\tepicycles; as if the Supreme Architect, for the sake of\n\t\t\t\tthese, had adapted the soul, divided into seven parts, to\n\t\t\t\tthe celestial bodies. Many also there are, who hither\n\t\t\t\ttransfer the inventions of the Pythagoreans, tripling the\n\t\t\t\tdistances of bodies from the middle. This is done by\n\t\t\t\tplacing the unit next the fire; three next the Antichthon,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tor earth which is opposite to our earth; nine next the\n\t\t\t\tEarth; 27 next the Moon; 81 next to Mercury; 243 upon\n\t\t\t\tVenus; and 729 upon the Sun. The last (729) is both a\n\t\t\t\ttetragonal and cubical number, whence it is, that they also\n\t\t\t\tcall the sun a tetragon and a cube. By this way of tripling they also reduce the other stars to proportion. But\n\t\t\t\tthese people may be thought to dote and to wander very\n\t\t\t\tmuch from reason, if there be any use of geometrical\n\t\t\t\tdemonstration, since by their mistakes we find that the\n\t\t\t\tmost probable proofs proceed from thence; and although\n\t\t\t\tgeometers do not always make out their positions exactly,\n\t\t\t\tyet they approach the nearest to truth when they say that\n\t\t\t\tthe diameter of the sun, compared with the diameter of\n\t\t\t\tthe earth, bears the proportion of 12 to 1; while the diameter of the earth to that of the moon carries a triple proportion. And for that which appears to be the least of the\n\t\t\t\tfixed stars, the diameter of it is no less than the third part\n\t\t\t\tof the diameter of the earth, and the whole globe of the earth\n\t\t\t\tto the whole globe of the moon is as twenty-seven to one.\n\t\t\t\tThe diameters of Venus and the earth bear a duple, the\n\t\t\t\tglobes or spheres of both an octave proportion. The\n\t\t\t\twidth of the shadow which causes an eclipse holds a triple\n\t\t\t\tproportion to the diameter of the moon; and the deviation\n\t\t\t\tof the moon from the middle of the signs, either to the\n\t\t\t\tone or the other side, is a twelfth part. Her positions as to\n\t\t\t\tthe sun, either in triangular or quadrangular distances, give\n\t\t\t\ther the form when she appears as in the first quarter and\n\t\t\t\tgibbous; but when she comes to be quite round, that is,\n\t\t\t\twhen she has run through half the signs, she then makes\n\t\t\t\t(as it were) a kind of diapason harmony with six notes. But\n\t\t\t\tin regard the motions of the sun are slowest when he arrives\n\t\t\t\tat the solstices, and swiftest when he comes to the equinoxes, by which he takes from the day or adds to the\n\t\t\t\tnight, the proportion holds thus. For the first thirty days\n\t\t\t\tafter the winter solstice, he adds to the day a sixth part of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe length whereby the longest night exceeds the shortest;\n\t\t\t\tthe next thirty days he adds a third part; to all the rest\n\t\t\t\ttill the equinox he adds a half; and so by sextuple and\n\t\t\t\ttriple distances he makes even the irregularity of time."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Four months the parching heats of summer reign,", "And four of hoary winter's cold complain;", "Two months doth vernal pride the fields array,", "And two months more to autumn tribute pay,"]}}, "#text": "Moreover, the Chaldaeans make the spring to hold the\n\t\t\t\t\tproportion of a diatessaron to autumn; of a diapente to\n\t\t\t\t\tthe winter, and of a diapason to the summer. But if\n\t\t\t\t\tEuripides rightly divides the year, where he says,"}, "then the seasons shall be said to change in octave proportion.", "Others there are, who fancy the earth to be in the lowest string of the harp, called proslambanomenos; and so\n\t\t\t\t\tproceeding, they place the moon in hypate, Mercury and\n\t\t\t\t\tVenus in the diatoni and lichani; the sun they likewise\n\t\t\t\t\tplace in mese, as in the midst of the diapason, a fifth\n\t\t\t\t\tabove the earth and a fourth from the sphere of the fixed\n\t\t\t\t\tstars."]}, {"@type": "section", "@n": "32", "p": [{"foreign": [{"@lang": "greek", "#text": "u(pa/twn, me/swn, sunhmme/nwn, diezeugme/nwn"}, {"@lang": "greek", "#text": "u(perbolai/wn"}], "pb": {"@id": "v.2.p.364"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "X. p. 617 B."}, "#text": "But neither doth this pleasant conceit of the latter\n\t\t\t\tcome near the truth, neither do the former attain perfect\n\t\t\t\taccuracy. However, they who will not allow the latter to\n\t\t\t\tdepend upon Plato's sentiments will yet grant the former\n\t\t\t\tto partake of musical proportions; so that, there being five\n\t\t\t\ttetrachords, called , and\n\t\t\t\t, in these five distances they place all the planets;\n\t\t\t\tmaking the first tetrachord from the Moon to the Sun and\n\t\t\t\tthe planets which move with the Sun, that is, Mercury and\n\t\t\t\tVenus; the next from the Sun to the fiery planet of Mars;\n\t\t\t\tthe third between this and Jupiter; the fourth from thence\n\t\t\t\tto Saturn; and the fifth from Saturn to the sphere of the\n\t\t\t\tfixed stars. So that the sounds and notes which bound the\n\t\t\t\tfive tetrachords bear the same proportion with the intervals\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of the planets. Still further, we know that the\n\t\t\t\tancient musicians had two notes called hypate, three called\n\t\t\t\tnete, one mese, and one paramese, thus confining their\n\t\t\t\tscale to seven standing notes, equal in number to the number of the planets. But the moderns, adding the proslambanomenos, which is a full tone in descent from hypate,\n\t\t\t\thave multiplied the scheme into the double diapason, and\n\t\t\t\tthereby confounded the natural order of the concords; for\n\t\t\t\tthe diapente happens to be before the diatessaron, with the\n\t\t\t\taddition of the whole tone in the bass. Whereas Plato\n\t\t\t\tmakes his addition in the upper part; for in his Republic\n\t\t\t\the says, that every one of the eight spheres rolls about a\n\t\t\t\tSiren which is fixed upon each of the tuneful globes, and\n\t\t\t\tthat they all sing one counterpoint without diversity of\n\t\t\t\tmodulation, taking every one their peculiar concords,\n\t\t\t\twhich together complete a melodious consort."}, "These Sirens sing for their pleasure divine and heavenly\n\t\t\t\t\ttunes, and accompany their sacred circuit and dance with\n\t\t\t\t\tan harmonious song of eight notes. Nor was there necessity of a fuller chorus, in regard that within the confines\n\t\t\t\t\tof eight notes lay the first bounds and limits of all duple\n\t\t\t\t\tand triple proportions; the unit being added to both the\n\t\t\t\t\teven and odd numbers. And certainly from hence it was\n\t\t\t\t\tthat the ancients raised their invention of nine Muses; of\n\t\t\t\t\twhich eight were employed in celestial affairs, as Plato\n\t\t\t\t\tsaid; the ninth was to take care of things terrestrial, and\n\t\t\t\t\tto reduce and reform the inequality and confusion of error\n\t\t\t\t\tand jarring variance."]}, {"@type": "section", "@n": "33", "p": [{"pb": [{"@id": "v.2.p.365"}, {"@id": "v.2.p.366"}], "q": [{"@direct": "unspecified", "#text": "evenly fitted;"}, {"@direct": "unspecified", "#text": "unevenly\n\t\t\t\t\ttempered,"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")/*armenos h(n cei/noisin a)nh\\r o(/de, kai\\ fi/los a)stoi=s"}}, "#text": "To foreigners agreeable, to citizens a friend;"}, "#text": "Now then consider whether the soul does not roll\n\t\t\t\tand turn and manage the heavens and the celestial bodies\n\t\t\t\tby means of those harmonious concords and equal motions\n\t\t\t\tthat are wrought and fermented within her, being herself\n\t\t\t\tmost wise and most just. And such she became by virtue of harmonical proportions, whose images representing\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthings incorporeal are imprinted into the discernible and\n\t\t\t\tvisible parts and bodies of the world. But the chief and\n\t\t\t\tmost predominating power is visibly mixed in the soul,\n\t\t\t\twhich renders her harmonious and obedient to herself, the\n\t\t\t\tother parts unanimously yielding to her as the most supreme and the divinest part of all. For the Sovereign\n\t\t\t\tArtificer and Creator finding a strange disorder and erroneous confusion in the motions of the decomposed and\n\t\t\t\tunruly soul, which was still at variance with herself, some\n\t\t\t\tthings he divided and separated, others he brought together and reconciled to a mutual sympathy, making use\n\t\t\t\tof harmony and numbers. By virtue of which, the slightest and meanest of insensible substances, even stocks and\n\t\t\t\tstones, the rinds of trees, and sometimes even the rennets\n\t\t\t\tof beasts, by various mixtures, compositions, and temperatures, may become the charming objects of the sight, or\n\t\t\t\tafford most pleasing perfumes and wholesome medicaments\n\t\t\t\tfor the relief of mankind, or be wrought and hollowed to\n\t\t\t\tsend forth pleasing musical sounds. And for this reason\n\t\t\t\tit was that Zeno of Citium encouraged and persuaded\n\t\t\t\tyouth to frequent the theatres, there to observe the variety\n\t\t\t\tof melodious sounds that proceeded from horns or cornets,\n\t\t\t\twooden hautboys, flutes and reeds, or any other musical\n\t\t\t\tinstruments to which the contrivance of art had rightly\n\t\t\t\tapplied the reason of number and proportion. Not that\n\t\t\t\twe will here maintain, with the Pythagoreans, that all\n\t\t\t\tthings resemble number, for that requires a long discourse\n\t\t\t\tto prove it. But where mutual society and sympathy arise\n\t\t\t\tout of discord and dissimilitude, that the cause of this is\n\t\t\t\tmoderation and order, produced by the power of harmony\n\t\t\t\tand number, was a thing not concealed even from the\n\t\t\t\tpoets. And these give to what is friendly and kind the\n\t\t\t\tepithet  while, on the other side, men of\n\t\t\t\trugged and malicious dispositions they called  as if enmity and discord were nothing but a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsort of a disproportion. For this reason, he who writes\n\t\t\t\tPindar's elegy gives him this encomium,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Boeckh's note on Pindar, Frag. 8. The quotation from Pindar is corrupt; but the sense given above is derived from other quotations of the same passage. (G.)"}, "#text": "the poet plainly inferring complacency of humor and the\n\t\t\t\t\taptitude of a person to fit himself to all tempers to be an\n\t\t\t\t\texcellency aspiring to virtue itself. Which Pindar himself also testifies, saying of Cadmus, that he listened to\n\t\t\t\t\ttrue music from Apollo himself. Nor must we believe\n\t\t\t\t\tthat the theologists, who were the most ancient philosophers, ordered the pictures and statues of the Gods to be\n\t\t\t\t\tmade with musical instruments in their hands because they\n\t\t\t\t\tthought the Gods no better than pipers or harpers, but to\n\t\t\t\t\tsignify that no work was so becoming to the Gods as\n\t\t\t\t\taccord and harmony."}, {"pb": {"@id": "v.2.p.367"}, "#text": "Now then, as it would be absurd and ridiculous for any\n\t\t\t\t\tman to search for sesquiterces, sesquialters, and duples in\n\t\t\t\t\tthe neck, or belly, or sides of a lute or harp,though\n\t\t\t\t\tevery one of these must also be allowed their symmetry\n\t\t\t\t\tof length and thickness,the harmony and proportion of\n\t\t\t\t\tconcords being to be sought for in the sound; so it is most\n\t\t\t\t\tprobable that the bodies of the stars, the distances of\n\t\t\t\t\tspheres, and the swiftness of the motions and revolutions,\n\t\t\t\t\thave their sundry proportions, as well one to another as to\n\t\t\t\t\tthe whole fabric, like instruments of music well set and\n\t\t\t\t\ttuned, though the measure of the quantity be unknown to\n\t\t\t\t\tus. However, we are to imagine that the principal effect\n\t\t\t\t\tand efficacy of these numbers and proportions, which the\n\t\t\t\t\tSupreme Architect made use of, is that same agreement,\n\t\t\t\t\tharmony, and consent of the soul with itself, by means of\n\t\t\t\t\twhich she replenished the heavens themselves, when she\n\t\t\t\t\tcame to actuate and perform her office there, with so\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmany infinite beauties, and by which she governs the\n\t\t\t\t\tearth by virtue of the several seasons, and other alterations wisely and artificially measured and varied as well\n\t\t\t\t\tfor the generation as preservation of all terrestrial productions."}]}]}}}}