{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Conjugalia Praecepta", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.297"}, {"@id": "v.2.p.299"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "ADVICE TO BRIDE AND GROOM (CONIUGALIA PRAECEPTA) INTRODUCTION"}, "p": ["The modern bride will undoubtedly turn up her nose and shake her independent\n\t\t\t\t\thead in disapproval of Plutarch's suggestions about subordinating herself to\n\t\t\t\t\ther husband, and nobody will attempt to deny that the status of women has\n\t\t\t\t\tchanged materially since Plutarch's time ; but, apart from this, she will\n\t\t\t\t\tfind in Plutarch's short essay many suggestions regarding whole-souled\n\t\t\t\t\tco-operation and cheerful intellectual companionship with her husband, which\n\t\t\t\t\tmutatis mutandis hold as good to-day as they did when they were written,\n\t\t\t\t\tnearly two thousand years ago. Nor is the husband neglected ; he can find\n\t\t\t\t\tmuch sound advice regarding his attitude towards his wife and the respect\n\t\t\t\t\tand consideration that is always due to her.", "Plutarch was no mere theorist in these matters. He himself was happily\n\t\t\t\t\tmarried, and anyone who doubts this should read his letter to his wife\n\t\t\t\t\t(Moralia, 608 a).", "The essay is included in the catalogue of Lamprias (see Vol. I. Introd. p.\n\t\t\t\t\txviii) and is not infrequently quoted or referred to by later writers,\n\t\t\t\t\tStobaeus, for example, in his Florilegium, especially lxxiv., and Hieronymus\n\t\t\t\t\t(St. Jerome), Adversus Iovinianum, i. ad fin. It is well worth while, in\n\t\t\t\t\tthis connexion, to read Jeremy Taylor's sermon, The Marriage Ring, to see\n\t\t\t\t\thow a famous preacher served up many of the ideas of a heathen philosopher\n\t\t\t\t\tto a Christian congregation."]}, {"@type": "section", "@n": "0", "p": [{"hi": {"@rend": "italics", "#text": "From Plutarch to Pollianus and Eurydice, health and\n\t\t\t\t\t\tprosperity."}}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Griechische Mythologie und Religionsgeschichte"}, {"@rend": "italics", "#text": "The History of Human Marriage"}], "#text": "O. Gruppe, , p. 1176. A few references are given regarding marriage rites and customs which are here touched upon, but anyone interested in these matters will consult some book like Westermarck,  (5th ed. 1922)."}, "#text": "Following close upon the time-honoured rites which the priestess of Demeter \n\t\t\t\t\tapplied to you when you were retiring together to the bridal chamber, a\n\t\t\t\t\tdiscourse which equally touches both of you and swells the nuptial song\n\t\t\t\t\twill, I think, have a useful effect which will also accord with convention."}, {"q": {"@direct": "unspecified", "#text": "Horse Rampant,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , 704 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Acts"}], "#text": "Hermes as the patron of arts and sciences, including speaking and writing; , for example, the familiar instance in  xiv. 12."}], "pb": {"@id": "v.2.p.301"}, "#text": "In music they used to call one of the conventional themes for the flute the\n\t\t\t\t\t \n                a strain which, as it seems, aroused an\n\t\t\t\t\tardent desire in horses and imparted it to them at the time of mating. Of\n\t\t\t\t\tthe many admirable themes contained in philosophy, that which deals with\n\t\t\t\t\tmarriage deserves no less serious attention than any other, for by means of\n\t\t\t\t\tit philosophy weaves a spell over those who are entering together into a\n\t\t\t\t\tlifelong partnership, and renders them gentle and amiable toward each other.\n\t\t\t\t\tI have therefore drawn up a compendium of what you, who have been brought up\n\t\t\t\t\tin the atmosphere of philosophy, have often heard, putting it in the form of\n\t\t\t\t\tbrief comparisons that it may be more easily remembered, and I am sending it\n\t\t\t\t\tas a gift for you both to possess in common; and at the same time I pray\n\t\t\t\t\tthat the  Muses may lend their presence and co-operation\n\t\t\t\t\tto Aphrodite, and may feel that it is no more fitting for them to provide a\n\t\t\t\t\tlyre or lute well attuned than it is to provide that the harmony which\n\t\t\t\t\tconcerns marriage and the household shall be well attuned through reason,\n\t\t\t\t\tconcord, and philosophy. Indeed, the ancients gave Hermes  a place at the\n\t\t\t\t\tside of Aphrodite, in the conviction that the pleasure in marriage stands\n\t\t\t\t\tespecially in need of reason ; and they also assigned a place there to\n\t\t\t\t\tPersuasion and the Graces, so that married people should succeed in\n\t\t\t\t\tattaining their mutual desires by persuasion and not by fighting and\n\t\t\t\t\tquarrelling."}]}, {"@type": "section", "@n": "1", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Solon"}], "#text": "Plutarch mentions this again in , 279 F, and in his , chap. xx. (p. 89 C)."}, "#text": "Solon  directed that the bride should nibble a quince before getting into\n\t\t\t\t\tbed, intimating, presumably, that the delight from lips and speech should be\n\t\t\t\t\tharmonious and pleasant at the outset."}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.2.p.303"}, "#text": "In Boeotia, after veiling the bride, they put on her head a chaplet of\n\t\t\t\t\tasparagus ; for this plant yields the finest flavoured fruit from the\n\t\t\t\t\troughest thorns, and so the bride will provide for him who does not run away\n\t\t\t\t\tor feel annoyed at her first display of peevishness and unpleasantness a\n\t\t\t\t\tdocile and sweet life together. Those who do not patiently put up with the\n\t\t\t\t\tearly girlish disagreements are on a par with those who on account of the\n\t\t\t\t\tsourness of green grapes abandon the ripe clusters to others. Again, many of\n\t\t\t\t\tthe newly married women because of their first experiences get annoyed at\n\t\t\t\t\ttheir husbands, and find \n\t\t\t\t\t themselves in like predicament with those who patiently\n\t\t\t\t\tsubmit to the bees' stings, but abandon the honeycomb."}}, {"@type": "section", "@n": "3", "p": "In the beginning, especially, married people ought to be on their guard\n\t\t\t\t\tagainst disagreements and clashes, for they see that such household vessels\n\t\t\t\t\tas are made of sections joined together are at the outset easily pulled\n\t\t\t\t\tapart by any fortuitous cause, but after a time, when their joints have\n\t\t\t\t\tbecome set, they can hardly be separated by fire and steel."}, {"@type": "section", "@n": "4", "p": "Just as fire catches readily in chaff, fibre, and hares' fur, but goes out\n\t\t\t\t\trather quickly, unless it gets hold of some other thing that can retain it\n\t\t\t\t\tand feed it, so the keen love between newly married people that blazes up\n\t\t\t\t\tfiercely as the result of physical attractiveness must not be regarded as\n\t\t\t\t\tenduring or constant, unless, by being centred about character and by\n\t\t\t\t\tgaining a hold upon the rational faculties, it attains a state of vitality."}, {"@type": "section", "@n": "5", "p": "Fishing with poison is a quick way to catch fish and an easy method of taking\n\t\t\t\t\tthem, but it makes the fish inedible and bad. In the same way women who\n\t\t\t\t\tartfully employ love-potions and magic spells upon their husbands, and gain\n\t\t\t\t\tthe mastery over them through pleasure, find themselves consorts of\n\t\t\t\t\tdull-witted, degenerate fools. The men bewitched by Circe were of no service\n\t\t\t\t\tto her, nor did she make the least use of them after they had been changed\n\t\t\t\t\tinto swine and asses, while for Odysseus, who had sense and showed\n\t\t\t\t\tdiscretion in her company, she had an exceeding great love."}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.2.p.305"}, "#text": "Women who prefer to have power over fools rather than to hearken to sensible\n\t\t\t\t\tmen, are like persons who prefer to guide the blind on the road  rather than to follow persons possessed of knowledge\n\t\t\t\t\tand sight."}}, {"@type": "section", "@n": "7", "p": "Women will not believe that Pasipha, the consort of a king, fell in\n\t\t\t\t\tlove with a bull, in spite of the fact that they see some of their sex who\n\t\t\t\t\tfeel bored by uncompromising and virtuous men, and take more pleasure in\n\t\t\t\t\tconsorting with those who, like dogs and he-goats, are a combination of\n\t\t\t\t\tlicentiousness and sensuality."}, {"@type": "section", "@n": "8", "p": "Men who through weakness or effeminacy are unable to vault upon their horses\n\t\t\t\t\tteach the horses to kneel of themselves and crouch down. In like manner,\n\t\t\t\t\tsome who have won wives of noble birth or wealth, instead of making\n\t\t\t\t\tthemselves better, try to humble their wives, with the idea that they shall\n\t\t\t\t\thave more authority over their wives if these are reduced to a state of\n\t\t\t\t\thumility. But, as one pays heed to the size of his horse in using the rein,\n\t\t\t\t\tso in using the rein on his wife he ought to pay heed to her position."}, {"@type": "section", "@n": "9", "p": "Whenever the moon is at a distance from the sun we see her conspicuous and\n\t\t\t\t\tbrilliant, but she disappears and hides herself when she comes near him.\n\t\t\t\t\tContrariwise a virtuous woman ought to be most visible in her husband's\n\t\t\t\t\tcompany, and to stay in the house and hide herself when he is away."}, {"@type": "section", "@n": "10", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Adversus Iovinianum"}], "#text": "Herodotus, i. 8.  Plutarch, , 37 C, and Hieronymus, , chap. xlviii. (vol. ii. p. 292 of Migne's edition)."}, "#text": "Herodotus was not right in saying  that a woman lays aside her modesty along\n\t\t\t\t\twith her undergarment. On the contrary, a virtuous woman puts on modesty in\n\t\t\t\t\tits stead, and husband and wife bring into their mutual relations the\n\t\t\t\t\tgreatest modesty as a token of the greatest love."}}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.2.p.307"}, "#text": "Whenever two notes are sounded in accord the tune is carried by the bass ;\n\t\t\t\t\tand in like manner every activity in a virtuous household is carried on  by both parties in agreement, but discloses the\n\t\t\t\t\thusband's leadership and preferences."}}, {"@type": "section", "@n": "12", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Nos. 306 and 307 of the Fables which pass under the name of Aesop.  also Athenaeus, 604 f."}, "#text": "The Sun won a victory over the North Wind. For the wind tried by force to\n\t\t\t\t\trob a man of his cloak, and blew briskly against him, but the man only drew\n\t\t\t\t\this garment closer, and held it more tightly together. But when the heat of\n\t\t\t\t\tthe sun succeeded the wind, the man began to get warm, and later very hot,\n\t\t\t\t\tand ended by stripping off his shirt as well as his cloak. This is the way\n\t\t\t\t\tmost women act. When their husbands try forcibly to remove their luxury and\n\t\t\t\t\textravagance they keep up a continual fight and are very cross ; but if they\n\t\t\t\t\tare convinced with the help of reason, they peaceably put aside these things\n\t\t\t\t\tand practise moderation."}}, {"@type": "section", "@n": "13", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Cato Major"}, "#text": "The story is told with more humorous details by Plutarch in his , chap. xvii. (p. 346 c)."}, "#text": "Cato expelled from the Senate  a man who kissed his own wife in the presence\n\t\t\t\t\tof his daughter. This perhaps was a little severe. But if it is a disgrace\n\t\t\t\t\t(as it is) for man and wife to caress and kiss and embrace in the presence\n\t\t\t\t\tof others, is it not more of a disgrace to air their recriminations and\n\t\t\t\t\tdisagreements before others, and, granting that his intimacies and pleasures\n\t\t\t\t\twith his wife should be carried on in secret, to indulge in admonition,\n\t\t\t\t\tfaultfinding, and plain speaking in the open and without reserve ?"}}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.2.p.309"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 63 B."}, "#text": "Just as a mirror, although embellished with gold and precious stones, is good\n\t\t\t\t\tfor nothing unless it shows a true likeness, so there is no advantage in a\n\t\t\t\t\trich wife unless she makes her life true to her husband's and her character\n\t\t\t\t\tin accord with his. If the mirror gives back a gloomy image of a glad man,\n\t\t\t\t\t\n\t\t\t\t\t or a cheerful and grinning image of a troubled and\n\t\t\t\t\tgloomy man, it is a failure and worthless. So too a wife is worthless and\n\t\t\t\t\tlacking in sense of fitness who puts on a gloomy face when her husband is\n\t\t\t\t\tbent on being sportive and gay, and again, when he is serious, is sportive\n\t\t\t\t\tand mirthful. The one smacks of disagreeableness, the other of indifference.\n\t\t\t\t\tJust as lines and surfaces, in mathematical parlance, have no motion of\n\t\t\t\t\ttheir own but only in conjunction with the bodies to which they belong, so\n\t\t\t\t\tthe wife ought to have no feeling of her own, but she should join with her\n\t\t\t\t\thusband in seriousness and sportiveness and in soberness and laughter."}}, {"@type": "section", "@n": "15", "p": "Men who do not like to see their wives eat in their company are thus teaching\n\t\t\t\t\tthem to stuff themselves when alone. So those who are not cheerful in the\n\t\t\t\t\tcompany of their wives, nor join with them in sportiveness and laughter, are\n\t\t\t\t\tthus teaching them to seek their own pleasures apart from their husbands."}, {"@type": "section", "@n": "16", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 613 A."}, "pb": {"@id": "v.2.p.311"}, "#text": "The lawful wives of the Persian kings sit beside them at dinner, and eat with\n\t\t\t\t\tthem. But when the kings wish to be merry and get drunk, they send their\n\t\t\t\t\twives away, and send for their music-girls and concubines. In so far they\n\t\t\t\t\tare right in what they do, because they do not concede any share in their\n\t\t\t\t\tlicentiousness and debauchery to their wedded wives. If therefore a man in\n\t\t\t\t\tprivate life, who is incontinent and dissolute in regard to his pleasures,\n\t\t\t\t\tcommit some peccadillo with a paramour or a maidservant, his wedded wife\n\t\t\t\t\tought not to be indignant or angry, but she should reason that it is respect\n\t\t\t\t\tfor her which leads him to share his debauchery, licentiousness, and\n\t\t\t\t\twantonness with another woman."}}, {"@type": "section", "@n": "17", "p": "Kings fond of the arts make many persons incline to be artists, those fond of\n\t\t\t\t\tletters make many want to be scholars, and those fond of sport make many\n\t\t\t\t\ttake up athletics. In like manner a man fond of his personal appearance\n\t\t\t\t\tmakes a wife all paint and powder ; one fond of pleasure makes her\n\t\t\t\t\tmeretricious and licentious, while a husband who loves what is good and\n\t\t\t\t\thonourable makes a wife discreet and well-behaved."}, {"@type": "section", "@n": "18", "p": {"q": {"@direct": "unspecified", "#text": "No, but he has made them to\n\t\t\t\t\t\tme."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 242 B."}, "#text": "A young Spartan woman, in answer to an inquiry as to whether she had already\n\t\t\t\t\tmade advances to her husband, said,  \n                This behaviour, I take it, is characteristic of the true\n\t\t\t\t\tmistress of the household, on the one hand not to avoid or to feel annoyed\n\t\t\t\t\tat such actions on the part of her husband if he begins them, and on the\n\t\t\t\t\tother not to take the initiative herself; for the one course is meretricious\n\t\t\t\t\tand froward, the other disdainful and unamiable."}}, {"@type": "section", "@n": "19", "p": "A wife ought not to make friends of her own, but to enjoy her husband's\n\t\t\t\t\tfriends in common with him. The gods are the first and most important\n\t\t\t\t\tfriends. Wherefore it is becoming for a wife to worship and to know only the\n\t\t\t\t\tgods that her husband believes in, and to shut the front door tight upon all\n\t\t\t\t\tqueer rituals and outlandish superstitions. For with no god do stealthy and\n\t\t\t\t\tsecret rites performed by a woman find any favour."}, {"@type": "section", "@n": "20", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", p. 462 C.  also Plutarch, , 484 B and 767 D."}, "q": [{"@direct": "unspecified", "#text": "mine"}, {"@direct": "unspecified", "#text": "not mine"}, {"@direct": "unspecified", "#text": "wine,"}], "pb": {"@id": "v.2.p.313"}, "#text": "Plato  asserts that the state is prosperous and happy in which the people\n\t\t\t\t\thear  and  most rarely uttered,\n\t\t\t\t\tthe reason being that the citizens, so far as in them lies, treat all things\n\t\t\t\t\tof real importance as common property. Much more should such expressions be\n\t\t\t\t\teliminated from the  married state ; save that, as\n\t\t\t\t\tphysicians tell us that blows on the left side of the body record the\n\t\t\t\t\tsensation on the right side, so, in the same way, it is a lovely thing for\n\t\t\t\t\tthe wife to sympathize with her husband's concerns and the husband with the\n\t\t\t\t\twife's, so that, as ropes, by being intertwined, get strength from each\n\t\t\t\t\tother, thus, by the due contribution of goodwill in corresponding measure by\n\t\t\t\t\teach member, the copartnership may be preserved through the joint action of\n\t\t\t\t\tboth. For Nature unites us through the commingling of our bodies, in order\n\t\t\t\t\tthat, by taking and blending together a portion derived from each member of\n\t\t\t\t\ta pair, the offspring which she produces may be common to both, so that\n\t\t\t\t\tneither can define or distinguish his own or the other's part therein. Such\n\t\t\t\t\ta copartnership in property as well is especially befitting married people,\n\t\t\t\t\twho should pour all their resources into a common fund, and combine them,\n\t\t\t\t\tand each should not regard one part as his own and another part as the\n\t\t\t\t\tother's, but all as his own and nothing as the other's. As we call a mixture\n\t\t\t\t\t although the larger of the component parts is\n\t\t\t\t\twater, so the property and the estate ought to be said to belong to the\n\t\t\t\t\thusband even though the wife contribute the larger share."}}, {"@type": "section", "@n": "21", "p": {"q": {"@direct": "unspecified", "#text": "Iliad of woes"}, "#text": "Helen was fond of wealth and Paris of pleasure; Odysseus was sensible and\n\t\t\t\t\tPenelope virtuous. Therefore the marriage of the latter pair was happy and\n\t\t\t\t\tenviable, while that of the former created an \n\t\t\t\t\tfor Greeks and barbarians."}}, {"@type": "section", "@n": "22", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Aemilius Paulus"}, {"@rend": "italics", "#text": "Adversus Iovinianum"}], "#text": "Plutarch's , chap. v. (p. 257 B), and Hieronymus, , i. chap. xlviii. (vol. ii. p. 292 of Migne's edition)."}, "pb": {"@id": "v.2.p.315"}, "q": {"@direct": "unspecified", "#text": "Yes, this is beautiful to look at, and new, but nobody knows\n\t\t\t\t\t\twhere it pinches me."}, "#text": "The Roman, on being admonished by his friends because he had put away a\n\t\t\t\t\tvirtuous, wealthy, \n\t\t\t\t\t and lovely wife, reached out his shoe and said,\n\t\t\t\t\t A wife, then, ought not to rely on her\n\t\t\t\t\tdowry or birth or beauty, but on things in which she gains the greatest hold\n\t\t\t\t\ton her husband, namely conversation, character, and comradeship, which she\n\t\t\t\t\tmust render not perverse or vexatious day by day, but accommodating,\n\t\t\t\t\tinoffensive, and agreeable. For, as physicians have more fear of fevers that\n\t\t\t\t\toriginate from obscure causes and gradual accretion than of those which may\n\t\t\t\t\tbe accounted for by manifest and weighty reasons, so it is the petty,\n\t\t\t\t\tcontinual, daily clashes between man and wife, unnoticed by the great\n\t\t\t\t\tmajority, that disrupt and mar married life."}}, {"@type": "section", "@n": "23", "p": {"q": {"@direct": "unspecified", "#text": "Away\n\t\t\t\t\t\twith these slanders! You have your magic charms in yourself."}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oxyrhynchus Papyri"}, "#text": "Much the same story is told of the wife of Hystaspes by Satyrus in his Life of Euripides (, ix. p. 157)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xiv. 214."}], "#text": "King Philip was enamoured of a Thessalian woman who was accused of using\n\t\t\t\t\tmagic charms upon him. Olympias accordingly made haste to get the woman into\n\t\t\t\t\ther power. But when the latter had come into the queen's presence and was\n\t\t\t\t\tseen to be beautiful in appearance, and her conversation with the queen was\n\t\t\t\t\tnot lacking in good-breeding or cleverness, Olympias exclaimed,  \n               \n\t\t\t\t\tAnd so a wedded and lawful wife becomes an irresistible thing if she makes\n\t\t\t\t\teverything, dowry, birth, magic charms, and even the magic girdle  itself,\n\t\t\t\t\tto be inherent in herself, and by character and virtue succeeds in winning\n\t\t\t\t\ther husband's love."}}, {"@type": "section", "@n": "24", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pantica of Cyprus, according to Phylarchus, as quoted by Athenaeus, 609 C."}, "pb": {"@id": "v.2.p.317"}, "q": {"@direct": "unspecified", "#text": "That fellow has no brains;\n\t\t\t\t\t\telse he would not have married on sight."}, "#text": "On another occasion, when a young man of the court had married a beautiful\n\t\t\t\t\twoman  of bad reputa- \n\t\t\t\t\t tion, Olympias said,  Marriages ought not to\n\t\t\t\t\tbe made by trusting the eyes only, or the fingers either, as is the case\n\t\t\t\t\twith some who take a wife after counting up how much she brings with her,\n\t\t\t\t\tbut without deciding what kind of a helpmate she will be."}}, {"@type": "section", "@n": "25", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Florilegium"}, {"@rend": "italics", "#text": "Sayings of the Seven Wise Men."}, {"@rend": "italics", "#text": "e.g."}], "foreign": {"@lang": "greek", "#text": "z"}, "#text": "Attributed to Bias by Stobaeus, , iii. 79 , and by Demetrius Phalereus,  Other authors ( Diogenes Laertius, ii. 33) assign it to Socrates."}, "q": [{"@direct": "unspecified", "#text": "What\n\t\t\t\t\t\tif I am not virtuous ?"}, {"@direct": "unspecified", "#text": "What if I\n\t\t\t\t\t\t\tam virtuous as well ?"}], "#text": "Socrates  used to urge the ill-favoured among the mirror-gazing youth to make\n\t\t\t\t\tgood their defect by virtue, and the handsome not to disgrace their face and\n\t\t\t\t\tfigure by vice. So too it is an admirable thing for the mistress of the\n\t\t\t\t\thousehold, whenever she holds her mirror in her hands, to talk with\n\t\t\t\t\therselffor the ill-favoured woman to say to herself,  and the beautiful one,  For if the ill-favoured woman is loved\n\t\t\t\t\tfor her character, that is something of which she can be very proud, far\n\t\t\t\t\tmore than if she were loved for her beauty."}}, {"@type": "section", "@n": "26", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Lysander"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Dionysius according to Plutarch, , 190 E, 229 A, and , chap. ii. (p. 439 D). The same story is told of Archidamus in , 218 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From an unknown play;  Nauck,  p. 310, Sophocles, No. 762."}], "q": [{"@direct": "unspecified", "#text": "These adornments will disgrace my daughters far more than they will\n\t\t\t\t\t\tadorn them."}, {"@direct": "unspecified", "#text": "adornment is that which adorns,"}], "pb": {"@id": "v.2.p.319"}, "#text": "The Sicilian despot  sent clothing and jewellery of the costly kind to the\n\t\t\t\t\tdaughters of Lysander ; but Lysander would not accept them, saying,  But Sophocles, before Lysander, had said this :\n\t\t\t\t\tAdornment! No, you wretch ! Naught that adorns 'Twould seem to\n\t\t\t\t\tbeyour crazy mind's desire. For, as Crates used to say,  and that adorns or decorates a\n\t\t\t\t\twoman which makes her more decorous. It is not gold or precious stones or\n\t\t\t\t\tscarlet that makes her such, but \n\t\t\t\t\t whatever invests her with that something which betokens\n\t\t\t\t\tdignity, good behaviour, and modesty."}}, {"@type": "section", "@n": "27", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Griechische Mythologie und Religionsgeschicte"}, {"@rend": "italics", "#text": "De Daedalis Plataeensibus"}], "#text": "O. Gruppe, , p. 1134; also Plutarch, Frag. 2 of  (in Bernardakis's edition, vol. vii. p. 44)."}, "#text": "Those who offer sacrifice to Hera, the Protectress of Wedlock, do not\n\t\t\t\t\tconsecrate the bitter gall with the other parts of the offering, but remove\n\t\t\t\t\tit and cast it beside the altaran intimation on the part of him\n\t\t\t\t\twho established this custom that bitterness and anger ought never to find a\n\t\t\t\t\tplace in married life. For the acerbity of the mistress, like that of wine,\n\t\t\t\t\tought to be salutary and pleasant, not bitter like that of aloes, nor\n\t\t\t\t\tsuggestive of a dose of medicine."}}, {"@type": "section", "@n": "28", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of C. Marius"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "The same advice in  769 D, in Plutarch's , chap. ii. (p. 407 A), and a slightly different inference in , 753 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 753 C."}], "q": {"@direct": "unspecified", "#text": "she\n\t\t\t\t\t\tmay live pleasantly with him and not be cross all the time because she\n\t\t\t\t\t\tis virtuous."}, "#text": "Plato  advised Xenocrates, who was somewhat churlish in character but\n\t\t\t\t\totherwise a good and honourable man, to sacrifice to the Graces. It is my\n\t\t\t\t\topinion that the virtuous woman has especial need of graces in her relations\n\t\t\t\t\twith her husband, in order that, as Metrodorus  used to put it,  The thrifty woman must not neglect cleanliness, nor\n\t\t\t\t\tthe loving wife cheerfulness ; for asperity makes a wife's correct behaviour\n\t\t\t\t\tdisagreeable, just as untidiness has a similar effect upon plain living."}}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.2.p.321"}, "q": [{"@direct": "unspecified", "#text": "You cannot use me as a friend and flatterer\n\t\t\t\t\t\tboth,"}, {"@direct": "unspecified", "#text": "I cannot have the society of the same woman\n\t\t\t\t\t\tboth as wife and as paramour."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "Life of Phocion"}, {"@rend": "italics", "#text": "Life of Agis"}], "#text": ", 64 C, 188 F, 533 D; Plutarch's , chap. xxx. (p. 755 B); , chap. ii. (p. 795 E)."}, "#text": "The woman who is afraid to laugh and jest a bit with her husband, lest\n\t\t\t\t\tpossibly she appear bold and wanton, is no different from one who will not\n\t\t\t\t\tuse oil on her head lest she be thought to use perfume, or from one who will\n\t\t\t\t\tnot even wash her face lest she be thought to use rouge. But we observe both\n\t\t\t\t\tpoets and public speakers, such as try to avoid vulgarity, narrowness, and\n\t\t\t\t\taffectation in their diction, employing all artistry to move and stir the\n\t\t\t\t\t\n\t\t\t\t\t hearer by means of their subject matter, their handling\n\t\t\t\t\tof it, and their portrayal of characters. So too the mistress of the\n\t\t\t\t\thousehold, just because she avoids and deprecates everything extravagant,\n\t\t\t\t\tmeretricious, and ostentatious (and she does well to do so), ought all the\n\t\t\t\t\tmore, in the graces of her character and daily life, to employ all artistry\n\t\t\t\t\tupon her husband, habituating him to what is honourable and at the same time\n\t\t\t\t\tpleasant. However, if a woman is naturally uncompromising, arbitrary, and\n\t\t\t\t\tunpleasant, the husband must be considerate, and do as Phocion did when\n\t\t\t\t\tAntipater prescribed for him a dishonourable and unbecoming course of\n\t\t\t\t\taction. Phocion said,  \n                and so the husband must reason about his virtuous and\n\t\t\t\t\tuncompromising wife,"}}, {"@type": "section", "@n": "30", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oedipus Coloneus"}, "#text": "This is quite contrary to the classical Greek tradition (Herodotus, ii. 35; Sophocles,  339), which errs just as badly in the other direction."}, "#text": "The women of Egypt, by inherited custom, were not allowed to wear shoes, so\n\t\t\t\t\tthat they should stay at home all day ; and most women, if you take from\n\t\t\t\t\tthem gold-embroidered shoes, bracelets, anklets, purple, and pearls, stay\n\t\t\t\t\tindoors."}}, {"@type": "section", "@n": "31", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Stromata"}, "#text": "Wife of Pythagoras the philosopher. The story is told a little more fully by Clement of Alexandria, , iv. p. 522 c."}, "q": [{"@direct": "unspecified", "#text": "A lovely arm."}, {"@direct": "unspecified", "#text": "But not for the public,"}], "pb": {"@id": "v.2.p.323"}, "#text": "Theano, in putting her cloak about her exposed her arm. Somebody exclaimed,\n\t\t\t\t\t\n\t\t\t\t\t           said she. Not only the arm of the\n\t\t\t\t\tvirtuous woman, but her speech as well, ought to be not for the public, and\n\t\t\t\t\tshe ought to be modest and guarded about saying anything \n\t\t\t\t\t in the hearing of outsiders, since it is an exposure of\n\t\t\t\t\therself; for in her talk can be seen her feelings, character, and\n\t\t\t\t\tdisposition."}}, {"@type": "section", "@n": "32", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Lexikon d. gr. u. rom. Mythologie"}], "#text": "Pausanias, vi. 25. 1;  also Plutarch, , 381 E. Roscher, , i. p. 412, mentions two ancient bronzes, one Greek and one Etruscan, in which Aphrodite is represented with one foot on a tortoise."}, "#text": "Pheidias made the Aphrodite of the Eleans with one foot on a tortoise, to\n\t\t\t\t\ttypify for womankind keeping at home and keeping silence. For a woman ought\n\t\t\t\t\tto do her talking either to her husband or through her husband, and she\n\t\t\t\t\tshould not feel aggrieved if, like the flute-player, she makes a more\n\t\t\t\t\timpressive sound through a tongue not her own."}}, {"@type": "section", "@n": "33", "p": "Rich men and princes by conferring honours on philosophers adorn both\n\t\t\t\t\tthemselves and the philosophers ; but, on the other hand, philosophers by\n\t\t\t\t\tpaying court to the rich do not enhance the repute of the rich but lower\n\t\t\t\t\ttheir own. So is it with women also ; if they subordinate themselves to\n\t\t\t\t\ttheir husbands, they are commended, but if they want to have control, they\n\t\t\t\t\tcut a sorrier figure than the subjects of their control. And control ought\n\t\t\t\t\tto be exercised by the man over the woman, not as the owner has control of a\n\t\t\t\t\tpiece of property, but, as the soul controls the body, by entering into her\n\t\t\t\t\tfeelings and being knit to her through goodwill. As, therefore, it is\n\t\t\t\t\tpossible to exercise care over the body without being a slave to its\n\t\t\t\t\tpleasures and desires, so it is possible to govern a wife, and at the same\n\t\t\t\t\ttime to delight and gratify her."}, {"@type": "section", "@n": "34", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf. Moralia"}, "#text": "Undoubtedly the Stoic philosophers are meant; , 426 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "fragmenta incerta"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Florilegium"}], "#text": "The meaning of this passage is made quite clear by No. 4 of the  of the , in vol. vii. of Bernardakis's edition, p. 151, and Musonius, pp. 67-68 of O. Hense's edition - Stobaeus, , lxix. 23."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 265 E."}], "pb": {"@id": "v.2.p.325"}, "#text": "Philosophers  say of bodies that some are composed of separate elements, as a\n\t\t\t\t\tfleet or an army, others of elements joined together, as a house or a ship,\n\t\t\t\t\tand still others form together an intimate union, \n\t\t\t\t\t as is the case with every living creature. In about the\n\t\t\t\t\tsame way, the marriage of a couple in love with each other is an intimate\n\t\t\t\t\tunion ; that of those who marry for dowry or children is of persons joined\n\t\t\t\t\ttogether: and that of those who merely sleep in the same bed is of separate\n\t\t\t\t\tpersons who may be regarded as cohabiting, but not really living together. \n\t\t\t\t\tAs the mixing of liquids, according to what men of science say, extends\n\t\t\t\t\tthroughout their entire content, so also in the case of married people there\n\t\t\t\t\tought to be a mutual amalgamation of their bodies, property, friends, and\n\t\t\t\t\trelations. In fact, the purpose of the Roman law-giver  who prohibited the\n\t\t\t\t\tgiving and receiving of presents between man and wife was, not to prevent\n\t\t\t\t\ttheir sharing in anything, but that they should feel that they shared all\n\t\t\t\t\tthings in common."}}, {"@type": "section", "@n": "35", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Adversus Iovinianum"}, {"@rend": "italics", "#text": "Hecyra"}], "q": {"@direct": "unspecified", "#text": "All mothers-in-law hate their daughters-in-law."}, "#text": "Hieronymus, , i. chap. xlviii. (vol. ii. p. 292 of Migne's edition), amplifies this by a reference to Terence, , ii. l. 4:"}, "pb": {"@id": "v.2.p.327"}, "#text": "In Leptis, a city of Africa, it is an inherited custom  for the bride, on\n\t\t\t\t\tthe day after her marriage, to send to the mother of the bridegroom and ask\n\t\t\t\t\tfor a pot. The latter does not give it, and also declares that she has none,\n\t\t\t\t\ther purpose being that the bride may from the outset realize the\n\t\t\t\t\tstepmother's attitude in her mother-in-law, and, in the event of some\n\t\t\t\t\tharsher incident later on, may not feel indignant or resentful. A wife ought\n\t\t\t\t\tto take cognizance of this hostility, and try to cure the cause of it, which\n\t\t\t\t\tis the mother's jealousy of the bride as the object of her son's affection.\n\t\t\t\t\tThe one way to cure this trouble is to create an affection for herself\n\t\t\t\t\tpersonally on the part of her husband, and at the same time not to divert or\n\t\t\t\t\tlessen his affection for his mother."}}, {"@type": "section", "@n": "36", "p": "Mothers appear to have a greater love for their sons because of a feeling\n\t\t\t\t\tthat their sons are able to help them, and fathers for their daughters\n\t\t\t\t\tbecause of a feeling that the daughters have need of their help. Perhaps,\n\t\t\t\t\talso, because of the honour accorded by man and wife to each other, the one\n\t\t\t\t\twishes openly to show that he feels greater esteem and affection for the\n\t\t\t\t\tattributes which are more characteristic of the other. And herein there may\n\t\t\t\t\tperhaps be a divergence, but, on the other hand, it is a nice thing if the\n\t\t\t\t\twife, in the deference she shows, is observed to incline rather toward her\n\t\t\t\t\thusband's parents than her own, and, if she is distressed over anything, to\n\t\t\t\t\trefer it to them without the knowledge of her own parents. For seeming\n\t\t\t\t\tconfidence begets confidence, and love, love."}, {"@type": "section", "@n": "37", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Anabasis"}, "#text": "Possibly a confused reminiscence of Xenophon, , i. 7. 4, and i. 8. 11."}, "#text": "The generals issued orders to the Greeks in Cyrus's army, that if the enemy\n\t\t\t\t\tadvanced shouting they should receive them with silence, but, on the other\n\t\t\t\t\thand, if the enemy kept silent, they should charge against them with a\n\t\t\t\t\tshout. Women who have sense keep quiet while their husbands in their fits of\n\t\t\t\t\tanger vociferate, but when their husbands are silent they talk to them and\n\t\t\t\t\tmollify them by words of comfort ."}}, {"@type": "section", "@n": "38", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Medea"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", 190.  also Plutarch, , 710 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Adapted from Homer,  xiv. 205, 209."}], "pb": {"@id": "v.2.p.329"}, "quote": {"@rend": "blockquote", "#text": "I will settle their uncomposed quarrels,\n\t\t\t\t\t\tSending them back to their bed to a union of loving enjoyment."}, "#text": "Euripides  is right in censuring those who employ the lyre as an\n\t\t\t\t\taccompaniment to wine. For music ought rather to be invoked on occasions of\n\t\t\t\t\tanger and grief rather than to be made an added attraction for those who are\n\t\t\t\t\tengaged in their pleasures. So you two must regard those persons \n\t\t\t\t\t in error who for the sake of pleasure occupy the same\n\t\t\t\t\tbed, but when they get into some angry disagreement repose apart; they\n\t\t\t\t\tought, instead, at that time especially to invoke Aphrodite, who is the best\n\t\t\t\t\tphysician for such disorders. Such no doubt is the teaching of the poet \n\t\t\t\t\twhen he represents Hera as saying,"}}, {"@type": "section", "@n": "39", "p": {"q": {"@direct": "unspecified", "#text": "How can the bed cure this ailment which I contracted in bed ?"}, "#text": "At all times and in all places a wife ought to try to avoid any clash with\n\t\t\t\t\ther husband, and a husband with his wife, but they ought to be especially on\n\t\t\t\t\ttheir guard against doing this in the privacy of their bedchamber. The woman\n\t\t\t\t\tin travail and pain kept saying to those who were trying to make her go to\n\t\t\t\t\tbed,  But the disagreements, recriminations, and angry passions which the\n\t\t\t\t\tbed generates are not easily settled in another place and at another time."}}, {"@type": "section", "@n": "40", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Andromache"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Adversus Iovinianum"}], "#text": "Euripides, , 930;  also Hieronymus, , i. chap. xlviii. (vol. ii. p. 292 of Migne's edition)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra."}], "#text": "the note on 123 F"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", 179 A and 457 F. A similar remark of Pausanias is quoted in , 230 D."}], "quote": {"@rend": "blockquote", "#text": "Bad women's visits brought\n\t\t\t\t\tabout my fall."}, "pb": {"@id": "v.2.p.331"}, "q": [{"@direct": "unspecified", "#text": "What would happen, then, if we were to treat them ill ?"}, {"@direct": "unspecified", "#text": "Your husband treats\n\t\t\t\t\t\tgrievously his loving and virtuous wife."}, {"@direct": "unspecified", "#text": "Yes, what would happen, then, if I were to begin to hate him and\n\t\t\t\t\t\twrong him ?"}], "#text": "Hermione seems to speak the truth when she says, \n                This, however, does not come about so simply, but only when\n\t\t\t\t\tmarital disagreements and jealousies open not only a wife's doors but also\n\t\t\t\t\ther hearing to such women. So, at such a time especially, a woman who has\n\t\t\t\t\tsense ought to stop her ears, and be on her guard against whispered\n\t\t\t\t\tinsinuations, so that fire may not be added to fire, and she ought to have\n\t\t\t\t\t\n\t\t\t\t\t ready in mind the saying of Philip. For it is told\n\t\t\t\t\tthat when he was being incited by his friends against the Greeks on the\n\t\t\t\t\tground that they were being well treated, but were speaking ill of him, he\n\t\t\t\t\tsaid,  So when these back-biters say,"}}, {"@type": "section", "@n": "41", "p": {"q": [{"@direct": "unspecified", "#text": "Where else could I have wished to\n\t\t\t\t\t\tfind you rather than here?"}, {"@direct": "unspecified", "#text": "Where else would my rival like better to\n\t\t\t\t\t\tsee me, what would she rather have me do, than feel aggrieved with my\n\t\t\t\t\t\thusband and quarrel with him and abandon my very home and chamber ?"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Phocion"}], "#text": "A remark of the same tenor is attributed to Phocion by Plutarch, , 188 A, and , chap. x. (p. 746 E)."}, "#text": "A man whose slave had run away, on catching sight of the fugitive some time\n\t\t\t\t\tlater, ran after him ; but when the slave got ahead of him by taking refuge\n\t\t\t\t\tin a treadmill, the master said, \n                So then let the woman who, on\n\t\t\t\t\taccount of jealousy, is entering a writ of divorce, and is in a high\n\t\t\t\t\tdudgeon, say to herself,"}}, {"@type": "section", "@n": "42", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Lexikon der griech. und. rom. Mythologie, s.v."}, {"@rend": "italics", "#text": "Mythology and Monuments of Ancient Athens"}], "#text": "Scirum was near Athens on the road to Eleusis; the Rarian plain was near Eleusis; the most convenient references regarding these sacred ploughings are Roscher,  Buzyges, and Narrison and Verrall, , pp. 166-8."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Lexikon der griech. und. rom. Mythologie, s.v."}, {"@rend": "italics", "#text": "Mythology and Monuments of Ancient Athens"}], "#text": "Scirum was near Athens on the road to Eleusis; the Rarian plain was near Eleusis; the most convenient references regarding these sacred ploughings are Roscher,  Buzyges, and Narrison and Verrall, , pp. 166-8."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Lexikon der griech. und. rom. Mythologie, s.v."}, {"@rend": "italics", "#text": "Mythology and Monuments of Ancient Athens"}], "#text": "Scirum was near Athens on the road to Eleusis; the Rarian plain was near Eleusis; the most convenient references regarding these sacred ploughings are Roscher,  Buzyges, and Narrison and Verrall, , pp. 166-8."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Sophocles"}], "#text": "Nauck, , p. 310, , No. 763."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Laws"}], "#text": "Plato, , p. 839 A."}], "pb": {"@id": "v.2.p.333"}, "q": {"@direct": "unspecified", "#text": "bountiful-bearing Cytherea."}, "#text": "The Athenians observe three sacred ploughings : the first at Scirum  in\n\t\t\t\t\tcommemoration of the most ancient of sowings ; the second in Raria, and the\n\t\t\t\t\tthird near the base of the Acropolis, the so-called Buzygius  (the\n\t\t\t\t\tox-yoking). But most sacred of all such sowings is the marital sowing and\n\t\t\t\t\tploughing for the procreation of children. It is a beautiful epithet \n\t\t\t\t\t which Sophocles applied to Aphrodite when he called her\n\t\t\t\t\t\n                Therefore man and wife\n\t\t\t\t\tought especially to indulge in this with circumspection, keeping themselves\n\t\t\t\t\tpure from all unholy and unlawful intercourse with others, and not sowing\n\t\t\t\t\tseed from which they are unwilling to have any offspring, and from which if\n\t\t\t\t\tany issue does result, they are ashamed of it, and try to conceal it."}}, {"@type": "section", "@n": "43", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}, {"@rend": "italics", "#text": "Gorgias"}], "#text": "Diels, , ii. pp. 248-9 (, B 7-8)."}, "q": {"@direct": "unspecified", "#text": "This fellow is giving us advice about\n\t\t\t\t\t\tconcord, and yet in his own household he has not prevailed upon himself,\n\t\t\t\t\t\this wife, and maidservant, three persons only, to live in\n\t\t\t\t\t\tconcord."}, "#text": "When the orator Gorgias read to the Greeks at Olympia a speech about\n\t\t\t\t\tconcord, Melanthius said,  For there was, apparently, some love on Gorgias's part\n\t\t\t\t\tand jealousy on the wife's part towards the girl. A man therefore ought to\n\t\t\t\t\thave his household well harmonized who is going to harmonize State, Forum,\n\t\t\t\t\tand friends. For it is much more likely that the sins of women rather than\n\t\t\t\t\tsins against women will go unnoticed by most people."}}, {"@type": "section", "@n": "44", "p": {"pb": {"@id": "v.2.p.335"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Die Bienenzucht des Altertums"}, "#text": "A wide-spread ancient superstition; the classical references may be found in Magerstedt, , Sondershausen, 1851."}, "#text": "They say that the cat is excited to frenzy by the odour of perfumes. Now if\n\t\t\t\t\tit happened that women were similarly made furious and frantic by perfumes,\n\t\t\t\t\tit would be a dreadful thing for their husbands not to abstain from perfume,\n\t\t\t\t\tbut for the sake of their own brief pleasure to permit their wives to suffer\n\t\t\t\t\tin this way. Now inasmuch as women are affected in this way, not by their\n\t\t\t\t\thusbands' using perfume, but by their having connexion with other women, it\n\t\t\t\t\tis unfair to pain and disturb them so much for the sake of a trivial\n\t\t\t\t\tpleasure, and not to follow with wives the practice observed in approaching\n\t\t\t\t\tbees \n\t\t\t\t\t (because these insects are thought to be irritable and\n\t\t\t\t\tbellicose towards men who have been with women)  to be pure and\n\t\t\t\t\tclean from all connexion with others when they approach their wives."}}, {"@type": "section", "@n": "45", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 330 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 167 C."}, {"@place": "unspecified", "@anchored": "yes", "#text": "An indication that the wife was interested in some foreign religion like the worship of Cybele."}], "#text": "Those who have to go near elephants do not put on bright clothes, nor do\n\t\t\t\t\tthose who go near bulls put on red ; for the animals are made especially\n\t\t\t\t\tfurious by these colours ; and tigers, they say, when surrounded by the\n\t\t\t\t\tnoise of beaten drums go completely mad and tear themselves to pieces.\n\t\t\t\t\tSince, then, this is also the case with men, that some cannot well endure\n\t\t\t\t\tthe sight of scarlet and purple clothes, while others are annoyed by cymbals\n\t\t\t\t\tand drums,  what terrible hardship is it for women to refrain from such\n\t\t\t\t\tthings, and not disquiet or irritate their husbands, but live with them in\n\t\t\t\t\tconstant gentleness ?"}}, {"@type": "section", "@n": "46", "p": {"q": {"@direct": "unspecified", "#text": "Let me go. All women are the same when the lights\n\t\t\t\t\t\tare out."}, "#text": "A woman once said to Philip, who was trying to force her to come to him\n\t\t\t\t\tagainst her will,  This is well said as an answer to adulterous and\n\t\t\t\t\tlicentious men, but the wedded wife ought especially when the light is out\n\t\t\t\t\tnot to be the same as ordinary women, but, when her body is invisible, her\n\t\t\t\t\tvirtue, her exclusive devotion to her husband, her constancy, and her\n\t\t\t\t\taffection, ought to be most in evidence."}}, {"@type": "section", "@n": "47", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Laws"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", p. 729 C. Also cited or referred to by Plutarch, , 14 B, 71 B, and 272 C."}, "pb": {"@id": "v.2.p.337"}, "#text": "Plato  used to advise the elderly men more especially to have the sense of\n\t\t\t\t\tshame before the young, so that the young may be respectful toward them ;\n\t\t\t\t\tfor where the old men are without sense of shame, he felt, no respect or\n\t\t\t\t\tdeference is engendered \n\t\t\t\t\t in the young. The husband ought to bear this in mind,\n\t\t\t\t\tand show no greater respect for anybody than for his wife, seeing that their\n\t\t\t\t\tchamber is bound to be for her a school of orderly behaviour or of\n\t\t\t\t\twantonness. The man who enjoys the very pleasures from which he tries to\n\t\t\t\t\tdissuade his wife is in no wise different from him who bids her fight to the\n\t\t\t\t\tdeath against the enemies to whom he has himself surrendered."}}, {"@type": "section", "@n": "48", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plutarch's wife presumably; who Aristylla was we do not know."}, "#text": "In regard to love of finery, I beg, Eurydice, that you will read and try to\n\t\t\t\t\tremember what was written to Aristylla by Timoxena ; and as for you,\n\t\t\t\t\tPollianus, you must not think that your wife will refrain from immoderate\n\t\t\t\t\tdisplay and extravagance if she sees that you do not despise these things in\n\t\t\t\t\tothers, but, on the contrary, find delight in gilded drinking-cups, pictured\n\t\t\t\t\twalls, trappings for mules, and showy neckbands for horses. For it is\n\t\t\t\t\timpossible to expel extravagance from the wife's part of the house when it\n\t\t\t\t\thas free range amid the men's rooms."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Adapted from Homer,  vi. 429."}, "#text": "Thou art a father and precious-loved mother,\n\t\t\t\t\t\tYea, and a brother as well."}, "pb": {"@id": "v.2.p.339"}, "q": {"@direct": "unspecified", "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Adapted from Homer,  vi. 429."}, "#text": "Nay, but thou art\n\t\t\t\t\t\tto me"}, "#text": "My dear husband,  guide, philosopher, and teacher in all that is most lovely and\n\t\t\t\t\t\tdivine."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "Clouds"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", 416 F. The belief that Thessalian women had the power to draw down the moon was wide-spread in antiquity. It may suffice here to refer to Aristophanes, , 749, and for Aglaonice to Plutarch,  417 A."}, "#text": "Besides, Pollianus, you already possess sufficient maturity to study\n\t\t\t\t\tphilosophy, and I beg that you will beautify your character with the aid of\n\t\t\t\t\tdiscourses which are attended by logical demonstration and mature\n\t\t\t\t\tdeliberation, seeking the company and instruction of teachers who will help\n\t\t\t\t\tyou. And for your wife you must collect from every source what is useful, as\n\t\t\t\t\tdo the bees, and carrying it within your own self impart it to her, and then\n\t\t\t\t\tdiscuss it with her, and make the best of these doctrines her favourite and\n\t\t\t\t\tfamiliar themes. For to her  \n                No less ennobling is it\n\t\t\t\t\tfor a man to hear his wife say,  Studies of this sort, in the first place, divert women\n\t\t\t\t\tfrom all untoward conduct; for a woman studying geometry will be ashamed to\n\t\t\t\t\tbe a dancer, and she will not swallow any beliefs in magic charms while she\n\t\t\t\t\tis under the charm of Plato's or Xenophon's words. And if anybody professes\n\t\t\t\t\tpower to pull down the moon from the sky, she will laugh at the ignorance\n\t\t\t\t\tand stupidity of women who believe these things, inasmuch as she herself is\n\t\t\t\t\tnot unschooled in astronomy, and has read in the books about Aglaonice,  the\n\t\t\t\t\tdaughter of Hegetor of Thessaly, and how she, through being thoroughly\n\t\t\t\t\tacquainted with the periods of the full moon when it is subject to eclipse,\n\t\t\t\t\tand, knowing beforehand the time when the moon was due to be overtaken by\n\t\t\t\t\tthe earth's shadow, imposed upon the women, and made them all believe that\n\t\t\t\t\tshe was drawing down the moon."}, {"q": {"@direct": "unspecified", "#text": "moles."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De generatione animalium"}], "#text": "Aristotle, , iv. 7."}, "pb": {"@id": "v.2.p.341"}, "#text": "It is said that no woman ever produced a child without the co-operation of a\n\t\t\t\t\tman, yet there are misshapen, fleshlike, uterine growths originating in some\n\t\t\t\t\tinfection, which develop of themselves and acquire firmness and solidity,\n\t\t\t\t\tand are commonly called  \n                Great care must be taken\n\t\t\t\t\tthat this sort of thing does not take place in women's minds. For if they do\n\t\t\t\t\tnot receive the seed of good doctrines and share with their husbands in\n\t\t\t\t\tintellectual advance \n\t\t\t\t\t ment, they, left to themselves, conceive many untoward\n\t\t\t\t\tideas and low designs and emotions."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "supra."}], "#text": "Wife of Pythagoras,  142 C,"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Also called Eumetis, daughter of Cleobulus;  148 C-E, 150 E, and 154 A-C, infra."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Daughter of Cleomenes, king of Sparta;  Herodotus, vii. 239."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Alexander"}], "#text": "Plutarch tells of Timocleia's intrepid behaviour after the battle of Chaeroneia in , 259 C, and , chap. xii. (p. 671 A)."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Claudia vindicated her virtue when the goddess Cybele was brought to Rome; Livy xxix. 14."}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "These aremy jewels."}, "#text": "Better known as the mother of the Gracchi, who said of her sons,"}], "#text": "And as for you, Eurydice, I beg that you will try to be conversant with the\n\t\t\t\t\tsayings of the wise and good, and always have at your tongue's end those\n\t\t\t\t\tsentiments which you used to cull in your girlhood's days when you were with\n\t\t\t\t\tus, so that you may give joy to your husband, and may be admired by other\n\t\t\t\t\twomen, adorned, as you will be, without price, with rare and precious\n\t\t\t\t\tjewels. For you cannot acquire and put upon you this rich woman's pearls or\n\t\t\t\t\tthat foreign woman's silks without buying them at a high price, but the\n\t\t\t\t\tornaments of Theano, Cleobulina, Gorgo, the wife of Leonidas, Timocleia, \n\t\t\t\t\tthe sister of Theagenes, Claudia  of old, Cornelia,  daughter of Scipio, and\n\t\t\t\t\tof all other women who have been admired and renowned, you may wear about\n\t\t\t\t\tyou without price, and, adorning yourself with these, you may live a life of\n\t\t\t\t\tdistinction and happiness."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Lyra Graeca"}], "#text": "Bergk,  iii. p. 111, Sappho, No. 68; J.M. Edmonds,"}, "quote": {"@rend": "blockquote", "#text": "Dead in the tomb shalt thou lie, Nor shall\n\t\t\t\t\t\tthere be thought of thee there, For in the roses of Pierian fields Thou hast\n\t\t\t\t\t\tno share,"}, "pb": {"@id": "v.2.p.343"}, "#text": "If Sappho thought that her beautiful compositions in verse justified her in\n\t\t\t\t\twriting , in the L.C.L. i. p. 69. to a certain rich woman, \n\t\t\t\t\t           why shall it not be even more allowable for you to\n\t\t\t\t\tentertain high and splendid thoughts of yourself, if you have a share not\n\t\t\t\t\tonly in the roses but also in the fruits which the Muses bring and\n\t\t\t\t\tgraciously bestow upon those who admire education and philosophy?"}]}]}}}}