{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Quomodo quis suos in virtute sentiat profectus", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1927"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v1.p.399"}, {"@id": "v1.p.401"}], "div1": [{"@type": "section", "head": {"lb": null, "#text": "HOW A MAN MAY BECOME AWARE OF HIS PROGRESS IN VIRTUE (QUOMODO QUIS SUOS IN\n\t\t\t\t\tVIRTUTE SENTIAT PROFECTUS) INTRODUCTION"}, "p": [{"q": {"@direct": "unspecified", "#text": "He that offendeth in one point is guilty\n\t\t\t\t\t\tof all."}, "#text": "The essay on Progress in Virtue is one of Plutarch's polemics against the Stoics,\n\t\t\t\t\tand is directed mainly against two of the doctrines of the Stoic philosophy. The\n\t\t\t\t\tfirst is that the wise man alone is virtuous, and that wisdom with attendant\n\t\t\t\t\tvirtue is a sudden acquisition with no preliminary stages ; the second is in a\n\t\t\t\t\tway the corollary of the first, since, if a man is not perfect (i.e. wise), it\n\t\t\t\t\tmay be argued that it matters little how trivial is his imperfection and whether\n\t\t\t\t\this faults be great or small."}, "Against such doctrines as these Plutarch's strong common sense revolts, and he\n\t\t\t\t\tendeavours to show not only that ethical advance is possible, but that there are\n\t\t\t\t\tplenty of signs by which it can be recognized.", {"note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*so/ssios"}, "#text": "So spelled in the best MSS. of Pliny and in inscriptions.  is found in Greek inscriptions."}, "#text": "The essay is addressed (or dedicated) to Q. Sosius  Senecio, one of Plutarch's\n\t\t\t\t\tnumerous Roman friends, who was twice consul in the early years of Trajan's\n\t\t\t\t\treign. It was at his request that Plutarch composed the Symposiacs, in which his\n\t\t\t\t\tname frequently appears, and to him are inscribed also the parallel lives of\n\t\t\t\t\tTheseus and Romulus, Demosthenes and Cicero, and Dion and Brutus. Plutarch had\n\t\t\t\t\tbeen with him much in Rome, and he had visited Plutarch in Greece. It is\n\t\t\t\t\tdoubtless the same Sosius whom the younger Pliny addressed in two letters (i. 13\n\t\t\t\t\tand iv. 4) which have come down to us. a So spelled in the best mss. of Pliny\n\t\t\t\t\tand in inscriptions."}]}, {"@type": "section", "@n": "1", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}, "#text": "From an unknown drama of Sophocles; Nauck,\n\t\t\t\t\t\t\t\t, No.\n\t\t\t\t\t\t\t756."}, "#text": "As leaden weights\n\t\t\t\t\t\tsubmerge the fisher's net?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iphigenia in Tauris"}, "#text": "Euripides, , 569."}, "#text": "False dreams, farewell! Ye are but naught, it seems,"}], "pb": [{"@id": "v1.p.403"}, {"@id": "v1.p.405"}], "note": [{"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Inconsistencies of the Stoics,"}, "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Plutarch deals more fully with this topic in the essay,  \n                  , 1042 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Metamorphoses"}], "#text": "Ovid, , xii. 189 ff."}], "#text": "What possible form of argument, my dear Sosius Senetio, will keep alive in a mak\n\t\t\t\t\tthe consciousness that he is growing better in regard to virtue, if it is a fact\n\t\t\t\t\tthat the successive stages of his progress produce no abatement of his unwisdom,\n\t\t\t\t\tbut, on the contrary, vice constantly besets all progress, and with\n\t\t\t\t\tcountervailing weight drags him down,  For, by the same token, in music or grammar a man\n\t\t\t\t\twould not realize that he was making any improvement if in the process of\n\t\t\t\t\tlearning he should in no wise lower the level of his ignorance about these\n\t\t\t\t\tsubjects, and his lack of proficiency should all the time persist to the same\n\t\t\t\t\tdegree. So, too, in the case of a sick man, a course of treatment that should\n\t\t\t\t\tnot in some way effect an easing and alleviation of the malady, by making it to\n\t\t\t\t\tyield and let go its hold on him, would not afford him any perception of a\n\t\t\t\t\tchange for the better until the opposite condition had been unmistakably\n\t\t\t\t\tengendered, his body having completely recovered its strength. On the contrary,\n\t\t\t\t\tjust as in these cases persons make no progress unless their progress is marked\n\t\t\t\t\tby such an abatement of what is oppressing them, that, when the scale turns  and they swing upward in the opposite direction, they can\n\t\t\t\t\tnote the change, so too, in the study of philosophy, neither progress nor any\n\t\t\t\t\tsense of progress is to be assumed, if the soul does not put aside any of its\n\t\t\t\t\tgross stupidity and purge itself thereof, and if, up to the moment of its\n\t\t\t\t\tattaining the absolute and perfect good, it is wedded to evil which is also\n\t\t\t\t\tabsolute. Why, if this be so, the wise man in a moment or a second of time\n\t\t\t\t\tchanges from the lowest possible depravity to an unsurpassable state of virtue ;\n\t\t\t\t\tand all his vice, of which he has not in long years succeeded in removing even a\n\t\t\t\t\tsmall portion, he suddenly leaves behind for ever. Yet you doubtless know that,\n\t\t\t\t\ton the other hand, the authors of such assertions make for themselves much\n\t\t\t\t\ttrouble and great difficulties over the unwitting man, who has as yet failed to\n\t\t\t\t\tapprehend the fact that he has become wise, but does not know, and hesitates to\n\t\t\t\t\tbelieve, that his advancement, which has been effected by the gradual and\n\t\t\t\t\tlongcontinued process of divesting himself of some qualities and adding others,\n\t\t\t\t\thas, as walking brings one where he would be, imperceptibly and quietly brought\n\t\t\t\t\thim into virtue's company. But if there were such a swiftness in the change and\n\t\t\t\t\ta difference so vast, that the man who was the very worst in the morning should\n\t\t\t\t\thave become the very best at evening, or should the change so come about that he\n\t\t\t\t\twho was a worthless dolt when he fell asleep should awake wise, and, having\n\t\t\t\t\tdismissed from his soul his gross stupidities and false concepts of yesterday,\n\t\t\t\t\tcould exclaim :  \n                —who would fail to recognize that a great difference like\n\t\t\t\t\tthis had been wrought in his own self, and that the light of wisdom had all at\n\t\t\t\t\tonce burst upon him ? Why, it seems to me that anyone who, like Caeneus, were\n\t\t\t\t\tmade man from woman in answer to prayer, would sooner fail to recognize the\n\t\t\t\t\ttransformation. than that anyone made temperate, wise, and brave, from being\n\t\t\t\t\tcowardly, foolish, and licentious, and transferred from a bestial to a godlike\n\t\t\t\t\tlife, should for a single second not perceive what had happened to him."}}, {"@type": "section", "@n": "2", "p": {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Paroemiographi Graeci"}], "#text": "Proverbial;  Leutsch and Schneidewin, , ii. 625 (88 A)."}, "#text": "Adjust the stone to fit The line, and not the line to\n\t\t\t\t\tfit the stone."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aimed at the Stoics."}, "pb": {"@id": "v1.p.407"}, "#text": "Rightly has it been said :  But those who do not adjust their tenets to fit the facts, but\n\t\t\t\t\trather try to force the facts into an unnatural agreement with their own\n\t\t\t\t\tassumptions,  have filled philosophy with a great number of difficulties, of\n\t\t\t\t\twhich the greatest is that which would assign all men to a general category of\n\t\t\t\t\tbadness with the single exception of the absolutely perfect man ; the result of\n\t\t\t\t\twhich is to make a puzzle out of what we call progress, since it falls but\n\t\t\t\t\tlittle short of the uttermost foolishness, and represents men who have been\n\t\t\t\t\treleased by it from all kinds of passions and weaknesses as living in a state of\n\t\t\t\t\tequal wretchedness with those who have not yet been freed from a single one of\n\t\t\t\t\tthe worst evils. Now these men really refute themselves when, in their lectures,\n\t\t\t\t\tthey put the wrongdoing of Aristeides on an equality with that of Phalaris, and\n\t\t\t\t\tthe cowardice of Brasidas on an equality with that of Dolon, and the\n\t\t\t\t\thard-hearted attitude of Plato \n\t\t\t\t\t as actually not differing at all from that of Meletus;\n\t\t\t\t\twhereas in their life and practice they show an aversion for these latter men\n\t\t\t\t\tand avoid them as ruthless, but the former they seem to think are men of great\n\t\t\t\t\tworth, for they cite them with confidence in the most important matters."}}, {"@type": "section", "@n": "3", "p": {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Works and Days"}, {"@rend": "italics", "#text": "supra"}], "#text": "Hesiod, , 361. Quoted more fully , 9 E."}, "#text": "If even small upon the small you place\n\t\t\t\t\t\tAnd do this oft,"}, "pb": {"@id": "v1.p.409"}, "q": {"@direct": "unspecified", "#text": "fight the Cirrhaeans all days and all\n\t\t\t\t\t\tnights,"}, "#text": "But as for us, we observe that there are degrees in every kind of evil, and\n\t\t\t\t\tespecially in the indeterminate and undefined kind that has to do with the soul.\n\t\t\t\t\t(In the same way also there are different degrees of progress produced by the\n\t\t\t\t\tabatement of baseness like a receding shadow, as reason gradually illuminates\n\t\t\t\t\tand purifies the soul.) We do not, therefore, think that consciousness of the\n\t\t\t\t\tchange is unreasonable in the case of persons who are, as it were, making their\n\t\t\t\t\tway upward out of some deep gorge, but that there are ways in which it can be\n\t\t\t\t\tcomputed. Of these I beg you to consider the first without further preface. Just\n\t\t\t\t\tas men sailing out into the open sea calculate their run by the time elapsed in\n\t\t\t\t\tconjunction with the strength of the wind, reckoning how much distance, after\n\t\t\t\t\tspending a certain time, while carried onward by a certain force, they are\n\t\t\t\t\tlikely to have accomplished ; so too in philosophy a man may take for himself as\n\t\t\t\t\ta proof that he is gaining ground the uniformity and continuity of his course,\n\t\t\t\t\twhich makes on the way no frequent halts, followed by leaps and bounds, but\n\t\t\t\t\tsmoothly and regularly forges ahead, and goes through the course of philosophic\n\t\t\t\t\treasoning without mishap. For the lines :  are not merely well put in regard to the increase of  money, but they apply to everything, and especially to\n\t\t\t\t\tadvancement in virtue, since reason thereby gains the aid of constant and\n\t\t\t\t\teffective habit. But the variation and obtuseness often shown by students of\n\t\t\t\t\tphilosophy not only cause delays and stoppages in their progress on the road to\n\t\t\t\t\tknowledge, but also bring about retrogressions, since vice always makes an onset\n\t\t\t\t\ton the man who yields ground by loitering, and carries him backward in the\n\t\t\t\t\topposite direction. Mathematicians tell us that the planets, when their forward\n\t\t\t\t\tmovement ceases, become for the moment stationary, but in the study of\n\t\t\t\t\tphilosophy there is no intermission when progress halts, nor any such thing as\n\t\t\t\t\tremaining stationary, but Nature, being never free from motion of some sort, is\n\t\t\t\t\twont to move up or down, as though suspended on a balance, and to be swayed by\n\t\t\t\t\tthe better motives, or else under the influence of the contrary motives it moves\n\t\t\t\t\trapidly towards what is worse. If therefore you follow the advice given by the\n\t\t\t\t\tgod in the oracle, to  and are conscious that you likewise in the daytime and the\n\t\t\t\t\tnighttime have always carried on an unrelenting warfare against vice, or at\n\t\t\t\t\tleast that you have not often relaxed your vigilance nor constantly granted\n\t\t\t\t\tadmission to divers pleasures, recreations, and pastimes, which are, as it were,\n\t\t\t\t\tenvoys sent by vice to treat for a truce, it is then quite probable that you may\n\t\t\t\t\tgo on with good courage and confidence to what still remains."}}, {"@type": "section", "@n": "4", "p": {"pb": [{"@id": "v1.p.411"}, {"@id": "v1.p.413"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Somer editors would amen the text here, and perhaps rightly, to make the text correspond better to what the sense plainly requires."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iliad"}, "#text": "Homer, , xix. 386."}], "q": {"@direct": "unspecified", "#text": "is again given wings"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck, , No. 757;  Plutarch, , 619 A."}, "#text": "He in whose heart the prick of youthful love"}, "#text": "However, even though it be that intermissions occur in one's philosophical\n\t\t\t\t\tstudies, yet if the later periods of study are more constant and  long-continued than they were earlier,  this is no slight\n\t\t\t\t\tindication that the spirit of indifference is being expelled through industry\n\t\t\t\t\tand practice; but there is something pernicious in the opposite condition, when\n\t\t\t\t\tnumerous and continued set-backs occur after no long time, as if the spirit of\n\t\t\t\t\teagerness were withering away. We may compare a reed, the growth of which at its\n\t\t\t\t\tbeginning has a very great impetus, which results in an even and continuous\n\t\t\t\t\tlength, at first in long sections, since it meets with few obstacles and\n\t\t\t\t\trepulses, but later, as though for lack of breath as it gets higher up, it grows\n\t\t\t\t\tweak and weary, and is gathered up in the many frequent nodules, when the\n\t\t\t\t\tlife-giving spirit meets with buffets and shocks ; so with philosophy, those who\n\t\t\t\t\tat the outset engage in long excursions into its realms and later meet with a\n\t\t\t\t\tlong series of obstacles and distractions without becoming aware of any change\n\t\t\t\t\ttoward the better, finally get wearied out, and give up. But a man of the other\n\t\t\t\t\ttype  \n                by the help he gets as he is\n\t\t\t\t\tcarried onward, and by the strength and eagerness born of successful\n\t\t\t\t\taccomplishment brushes aside pretences as though they were a hindering crowd in\n\t\t\t\t\this path. In the same way that an indication of the beginning of love is to be\n\t\t\t\t\tfound, not in the taking delight in the presence of the loved one (for this is\n\t\t\t\t\tusual), but in feeling a sting of pain when separated ; just so are many allured\n\t\t\t\t\tby philosophy and seem to take hold of the task of learning with high\n\t\t\t\t\taspirations, but if they are forced by other business and occupations to leave\n\t\t\t\t\tit, all that excitement of theirs subsides and they no longer care. But  \n                is planted\n\t\t\t\t\tmay appear to you moderate and mild while present at philosophical discussions ;\n\t\t\t\t\tbut when he is separated and apart from them, behold him ardent and troubled,\n\t\t\t\t\tand dissatisfied with all business and occupations, and, cherishing the mere\n\t\t\t\t\trecollection, he is driven about like an irrational being by his yearning\n\t\t\t\t\ttowards philosophy. For we ought not to enjoy being present at discussions as we\n\t\t\t\t\tenjoy the presence of perfumes, and then when we are removed from them not seek\n\t\t\t\t\tafter them or even feel uneasy ; but we ought in our periods of separation to\n\t\t\t\t\texperience a sensation akin in a way to hunger and thirst, and so be led to\n\t\t\t\t\tcleave to what makes for real progress, whether it chance to be a wedding or\n\t\t\t\t\twealth or the duties of friendship or military service that causes the temporary\n\t\t\t\t\tparting. For the greater the acquisition from philosophy is, the more annoyance\n\t\t\t\t\tthere is in being cut off from it."}}, {"@type": "section", "@n": "5", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works ad Days"}, "#text": ", 289."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Var. Hist."}, "#text": "The story is found also in Aelian,  xiii. 26."}], "pb": [{"@id": "v1.p.415"}, {"@id": "v1.p.417"}], "q": {"@direct": "unspecified", "#text": "What are you saying, Diogenes ?\n\t\t\t\t\t\tYour leavings make a feast for this creature, but as for you, a man of birth\n\t\t\t\t\t\tand breeding, just because you cannot be getting drunk over there, reclining\n\t\t\t\t\t\ton soft and flowery couches, do you bewail and lament your lot ?"}, "#text": "Quite the same as this, or nearly the same, is the very ancient elucidation of\n\t\t\t\t\tprogress found in Hesiod, which sets forth that the way is no longer uphill,\n\t\t\t\t\tnor very steep, but easy and smooth and readily accomplished, as though it were\n\t\t\t\t\tmade smooth by practice, and as though it brought on a light, which is to be\n\t\t\t\t\tfound in the study of philosophy, and an illumination succeeding upon\n\t\t\t\t\tperplexity, errant thought, and much vacillation, which students of philosophy\n\t\t\t\t\tencounter at the outset, like persons who have left behind the land which they\n\t\t\t\t\tknow and are not yet in sight of the land to which they are sailing. For having\n\t\t\t\t\tgiven up the common and familiar things before gaining knowledge and possession\n\t\t\t\t\tof the better, they are carried hither and thither in the \n\t\t\t\t\tinterval, and oftentimes in the wrong direction. An illustration is the story\n\t\t\t\t\ttold about Sextius, the Roman, to the effect that he had renounced his honours\n\t\t\t\t\tand offices in the State for philosophy, but, because he was impatient and found\n\t\t\t\t\tthe subject difficult at the outset, he came very near throwing himself down\n\t\t\t\t\tfrom an upper story. A similar tale, too, they record about Diogenes  of Sinope\n\t\t\t\t\tat the beginning of his devotion to philosophy. The Athenians were keeping\n\t\t\t\t\tholiday with public banquets and shows in the theatre and informal gatherings\n\t\t\t\t\tamong themselves, and indulging in merry-making the whole night long, while\n\t\t\t\t\tDiogenes, huddled up in a corner trying to sleep, fell into some very disturbing\n\t\t\t\t\tand disheartening reflexions how he from no compulsion had entered upon a\n\t\t\t\t\ttoilsome and strange mode of life, and as a result of his own act he was now\n\t\t\t\t\tsitting without part or parcel in all these good things. A moment later,\n\t\t\t\t\thowever, a mouse, it is said, crept up and busied itself with the crumbs of his\n\t\t\t\t\tbread, whereupon he once more recovered his spirits, and said to himself as\n\t\t\t\t\tthough rebuking himself for cowardice, \n\t\t\t\t\tNow when such fits of dejection become of infrequent occurrence and the\n\t\t\t\t\tobjections and protests made by sound sense against them quickly come to our\n\t\t\t\t\thelp, as though rallying after a temporary rout, and easily dissipate our\n\t\t\t\t\tdepression and dismay, we may well believe that our progress rests on a firm\n\t\t\t\t\tfoundation."}}, {"@type": "section", "@n": "6", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poetae Lyrici Graeci"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Solon"}], "#text": "Bergk, , ii. 427, No. 15. Quoted by Plutarch also, , 92 E, 472 D, and , ch. iii. (p. 79 F)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Letter to Themistius"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Julian's , p. 265 A (translated in the L.C.L. ii. p. 231), and Plutarch, , 472 E."}], "quote": {"@rend": "blockquote", "#text": "We will not bargain with them ever to take in exchange All\n\t\t\t\t\tof their wealth for our virtue, since virtue is ever abiding; Riches are held\n\t\t\t\t\tfor a time here or there among men."}, "pb": {"@id": "v1.p.419"}, "q": [{"@direct": "unspecified", "#text": "In what is he greater than I, unless he be more just ?"}, {"@direct": "unspecified", "#text": "It is true his chorus is larger, but mine is more\n\t\t\t\t\t\tharmonious."}], "#text": "Since, however, students of philosophy are not of themselves the only source of\n\t\t\t\t\tthe dejecting and reactionary influences, which, as the result of weakness,\n\t\t\t\t\taffect them, but since also the sober advice of friends and the bitter\n\t\t\t\t\tcriticisms of the unfriendly, in the form of scoffing and joking, cause a\n\t\t\t\t\twarping and weakening of purpose, and have even made some persons renounce\n\t\t\t\t\tphilosophy altogether, no slight indication of progress would be shown by\n\t\t\t\t\tgentleness of demeanour in the face of such criticisms, and by not being\n\t\t\t\t\tdisturbed or irritated by those who name this or that acquaintance of about the\n\t\t\t\t\tsame age, and tell how he is prospering at Court, or getting a big dower at\n\t\t\t\t\tmarriage, or going down to the Forum, attended by a great crowd, to stand for\n\t\t\t\t\tsome office or to advocate some cause. For plainly the man who is not\n\t\t\t\t\tdisconcerted or affected under such circumstances is one on whom philosophy has\n\t\t\t\t\tgot a right hold. For to cease emulating what the great majority admire is\n\t\t\t\t\timpossible, except for those who have acquired the faculty of admiring virtue.\n\t\t\t\t\tFor to confront the world boldly is with some people possible only under the\n\t\t\t\t\tinfluence of anger or mental derangement ; but to contemn actions which the\n\t\t\t\t\tworld admires is quite impossible without real and solid wisdom. This is the\n\t\t\t\t\treason why they compare their own state with the other and vaunt themselves over\n\t\t\t\t\tit, as does Solon :  \n                Diogenes, too, used to compare his moving\n\t\t\t\t\tfrom Corinth to Athens, and from Athens to Corinth  again,\n\t\t\t\t\twith the sojourns of the Persian king at Susa in the spring, at Babylon in the\n\t\t\t\t\twinter, and in Media in the summer. So too Agesilaus remarked in regard to the\n\t\t\t\t\tGreat King,  And Aristotle, writing to Antipater about Alexander, said that it was\n\t\t\t\t\tnot Alexander alone who had the right to be proud because he held sway over\n\t\t\t\t\tmany, but any man had just as good a right, if he had the correct ideas about\n\t\t\t\t\tGod.  And Zeno, seeing that Theophrastus was admired for having many pupils,\n\t\t\t\t\tsaid,"}}, {"@type": "section", "@n": "7", "p": {"q": {"@direct": "unspecified", "#text": "like puppies, delighting to pull and\n\t\t\t\t\t\ttear,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": ", 539 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tatler"}, {"@rend": "italics", "#text": "Pantagruel"}, {"@rend": "italics", "#text": "Adventures"}], "#text": "the elaboration of this idea by Addison in the , No. 254 (Nov. 23, 1710), and by Rabelais in , iv. 55 and 56, as well as the postilion's horn in Baron Munchausen's , chap. vi."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Lion and Fox"}, {"@rend": "italics", "#text": "Fables"}], "#text": "In , No. 137 in the  passing as Aesop's."}], "pb": {"@id": "v1.p.421"}, "#text": "Whenever, then, by thus setting the advantages of virtue over against merely\n\t\t\t\t\texternal advantages, you have succeeded in dispelling all envy and jealousy and\n\t\t\t\t\tthe things that vex and depress many beginners in philosophy, you are thus again\n\t\t\t\t\tmaking clear to yourself in a significant way the reality of your progress. Of\n\t\t\t\t\tno slight significance either is the change which occurs in one's discourse. For\n\t\t\t\t\tpractically all beginners in philosophy are more inclined to pursue those forms\n\t\t\t\t\tof discourse which make for repute ; some of these beginners, like birds, are\n\t\t\t\t\tled by their flightiness and ambition to alight on the resplendent heights of\n\t\t\t\t\tthe Natural Sciences; while others,  as Plato puts it,  go in for the disputations, knotty\n\t\t\t\t\tproblems, and quibbles ; but the majority enter a course in Logic and\n\t\t\t\t\tArgumentation, where they straightway stock themselves up for the practice of\n\t\t\t\t\tsophistry ; while a few go about making a collection of apophthegms and\n\t\t\t\t\tanecdotes, but, as Anacharsis said of the Greeks that he never saw them put\n\t\t\t\t\ttheir money to any use  save to count it, so these persons\n\t\t\t\t\tare for ever foolishly taking account and inventory of their literary stock, but\n\t\t\t\t\tthey lay up nothing else which would be to their own profit. Quite in place here\n\t\t\t\t\tis Antiphanes'  story, which somebody has recounted and applied to Plato's\n\t\t\t\t\tclose acquaintances. Antiphanes said humorously that in a certain city words\n\t\t\t\t\tcongealed with the cold the moment they were spoken, and later, as they thawed\n\t\t\t\t\tout, people heard in the summer what they had said to one another in the winter\n\t\t\t\t\t; it was the same way, he asserted, with what was said by Plato to men still in\n\t\t\t\t\ttheir youth ; not until long afterwards, if ever, did most of them come to\n\t\t\t\t\tperceive the meaning, when they had become old men. And this is the general\n\t\t\t\t\texperience with philosophy as a whole until the judgement acquires a healthy\n\t\t\t\t\tstability, and begins to find itself in accord with principles productive of\n\t\t\t\t\tcharacter and breadth of mind, and to look for the kind of discourse whose\n\t\t\t\t\tfootprints, in the words of Aesop,  are turned toward us rather than away from\n\t\t\t\t\tus. For as Sophocles said, that only after handling with a light touch the\n\t\t\t\t\tturgidity of Aeschylus and next his harshness and artificiality in composition,\n\t\t\t\t\tdid he, as a third step, change the character of the language, which has the\n\t\t\t\t\tmost to do with moral character and goodness, so, in the same way, when students\n\t\t\t\t\tof philosophy pass from the ostentatious and artificial to the kind of discourse\n\t\t\t\t\twhich deals with character and feeling they begin to make real and unaffected\n\t\t\t\t\tprogress."}}, {"@type": "section", "@n": "8", "p": {"pb": [{"@id": "v1.p.423"}, {"@id": "v1.p.425"}, {"@id": "v1.p.427"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "Simon."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Bergk,  iii. 411,  No. 47; quoted also , 41 F and 494 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Repeated in , 29 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Repeated in , 190 B and 219 C, and with some variation, 208 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Epist."}], "#text": "Seneca,  xc. and Diogenes Laertius, vi. 37."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, i. 18."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Iliad"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", ix. 323; referred to also in , 48 A and 494 D."}], "quote": [{"@rend": "blockquote", "#text": "Making the yellow honey its\n\t\t\t\t\t\tcare,"}, {"@rend": "blockquote", "#text": "Badly, however, it goes with himself,"}], "q": [{"@direct": "unspecified", "#text": "You see what a thing training is ; the man who is hit says nothing\n\t\t\t\t\t\t; it is the spectators who shout."}, {"@direct": "unspecified", "#text": "Heavens, there is nothing so small or weak that it will not save its\n\t\t\t\t\t\tlife if it has courage to defend itself."}, {"@direct": "unspecified", "#text": "carrying on their practice amid dangers,"}, {"@direct": "unspecified", "#text": "unfledged brood,"}], "#text": "Observe, then, not only when you are perusing the writings of philosophers and\n\t\t\t\t\tlistening to \n\t\t\t\t\t their discourses, whether you do not give more attention to\n\t\t\t\t\tthe mere language than to the subject matter, and whether you are not more on\n\t\t\t\t\tthe alert for passages which involve something difficult and odd rather than for\n\t\t\t\t\tthose which convey something useful, substantial, and beneficial; moreover, when\n\t\t\t\t\tyou are busying yourself with poems and history, you must watch yourself to see\n\t\t\t\t\twhether anything escapes you among the ideas which are suitably expressed and\n\t\t\t\t\ttend to improvement of character or alleviation of emotion. For as Simonides \n\t\t\t\t\tsays of the bee that it flits among the flowers,  while the rest of the world contents itself with their colour and\n\t\t\t\t\tfragrance, getting nothing else from them, so, while the rest of the world\n\t\t\t\t\tranges amid poems for the sake of pleasure or diversion, if a man, through his\n\t\t\t\t\town initiative, finds and collects something worth while, it is reasonable to\n\t\t\t\t\texpect that he at last, from force of habit and fondness for what is beautiful\n\t\t\t\t\tand appropriate, has made himself capable of appreciating it. In the case, for\n\t\t\t\t\texample, of persons who make use of Plato and Xenophon for their language, and\n\t\t\t\t\tgather therefrom nothing else but the purity of the Attic style, like dew and\n\t\t\t\t\tbloom, what can you say of them, save that they are the sort of persons that\n\t\t\t\t\tcontent themselves with the sweet odour and bouquet of medicines, but have no\n\t\t\t\t\tdesire for their sedative and purgative virtues, nor the power to discern them ?\n\t\t\t\t\tBut those who are making still more and more progress are always able to derive\n\t\t\t\t\tbenefit, not only from what is said, but also from what is seen and done, and to\n\t\t\t\t\tgather what is appropriate and useful therefrom.  Examples\n\t\t\t\t\tare found in the stories told of Aeschylus and of others like him. Aeschylus at\n\t\t\t\t\tthe Isthmian games was watching a boxing-match, and when one of the men was hit\n\t\t\t\t\tthe crowd in the theatre burst into a roar. Aeschylus nudged Ion of Chios, and\n\t\t\t\t\tsaid,  \n                Brasidas caught a mouse among\n\t\t\t\t\tsome dried figs, got bitten, and let it go ; thereupon he said to himself,\n\t\t\t\t\t\t \n                Diogenes  at the first\n\t\t\t\t\tsight of a man drinking from his hands took his cup from his wallet and threw it\n\t\t\t\t\taway. Thus attention and intense application makes persons perceptive and\n\t\t\t\t\treceptive of anything that conduces to virtue, from whatever source it come.\n\t\t\t\t\tThis is more apt to be the case if they combine theory with practice, not only,\n\t\t\t\t\tas Thucydides  said, \n\t\t\t\t\tbut also when confronted by pleasures or contentions, and when busy over\n\t\t\t\t\tlawsuits and pleadings at court and the conduct of public offices, thus, as it\n\t\t\t\t\twere, giving themselves a demonstration of their convictions, or rather arriving\n\t\t\t\t\tat their convictions by putting them to a practical test; whereas, those who are\n\t\t\t\t\tstill studying, and busily looking to see what they can get from philosophy\n\t\t\t\t\twhich they can straightway haul out for display in the Forum, or at a gathering\n\t\t\t\t\tof young men, or at an evening party at Court, ought not to be thought to\n\t\t\t\t\tpractise philosophy any more than apothecaries are to be thought to practise\n\t\t\t\t\tmedicine ; or rather, a charlatan of this sort does not \n\t\t\t\t\t differ at all from the bird described by Homer,  for\n\t\t\t\t\twhatever he gets he proffers through the mouth to his pupils as to an  \n                if he does\n\t\t\t\t\tnot devote to his own advantage, or assimilate at all, anything of what he\n\t\t\t\t\treceives."}}, {"@type": "section", "@n": "9", "p": {"q": {"@direct": "unspecified", "#text": "For all that I have been defeated I am going home to\n\t\t\t\t\t\tenjoy a sweeter sleep than you who have defeated me."}, "pb": {"@id": "v1.p.429"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Traditionally the reference is to *phlhia/dew"}, "hi": {"@rend": "italics", "#text": "Iliad"}, "#text": "It is therefore imperative that we consider carefully whether, as for ourselves,\n\t\t\t\t\twe employ our discourse for our own improvement, and whether, as it affects\n\t\t\t\t\tothers, we employ it, not for the sake of momentary repute, nor from motives of\n\t\t\t\t\tambition, but rather with the wish to hear and to impart something ; but most of\n\t\t\t\t\tall must we consider whether the spirit of contention and quarrelling over\n\t\t\t\t\tdebatable questions has been put down, and whether we have ceased to equip\n\t\t\t\t\tourselves with arguments, as with boxing-gloves or brass knuckles, with which to\n\t\t\t\t\tcontend against one another, and to take more delight in scoring a hit or a\n\t\t\t\t\tknockout than in learning and imparting something. For reasonableness and\n\t\t\t\t\tmildness in such matters, and the ability to join in discussions without\n\t\t\t\t\twrangling, and to close them without anger, and to avoid a sort of arrogance\n\t\t\t\t\tover success in argument and exasperation over defeat, are the marks of a man\n\t\t\t\t\twho is making adequate progress. Aristippus made this clear when he was once\n\t\t\t\t\toutwitted in an argument by a man who had plenty of assurance, but was otherwise\n\t\t\t\t\tfoolish and flighty. For seeing that the man was rejoicing and in great conceit,\n\t\t\t\t\tAristippus said,  It is possible\n\t\t\t\t\talso in the practice of speaking to  take some measure of\n\t\t\t\t\tourselves, if, when a large audience has unexpectedly assembled, we do not\n\t\t\t\t\tsuffer from stage-fright, and if we are not dispirited when arguing in the\n\t\t\t\t\tpresence of a small number ; and if, when the need has arisen to speak before\n\t\t\t\t\tthe people or a magistrate, we do not let the occasion slip through lack of time\n\t\t\t\t\tto put our discourse into orderly form, as is told, for instance, of Demosthenes\n\t\t\t\t\tand Alcibiades. For the latter, although most keen in thinking out his subject\n\t\t\t\t\tmatter, yet because of a certain lack of confidence about his manner of\n\t\t\t\t\tspeaking, used to interrupt himself in the midst of his subject, and oftentimes,\n\t\t\t\t\tthrough his quest and pursuit of an elusive word or phrase while actually\n\t\t\t\t\tengaged in speaking, he made a flat failure. But Homer felt no repugnance\n\t\t\t\t\tagainst making the very first of his lines unmetrical; , , i. 1. so abounding was his\n\t\t\t\t\tconfidence regarding the rest on account of his ability. It is rather to be\n\t\t\t\t\texpected, therefore, that those whose strivings are towards virtue and honour\n\t\t\t\t\twill avail themselves of the occasion and the subject, and give least thought to\n\t\t\t\t\tthe shouting and applause that may be called forth by their manner of speaking."}}, {"@type": "section", "@n": "10", "p": {"pb": [{"@id": "v1.p.431"}, {"@id": "v1.p.433"}, {"@id": "v1.p.435"}], "q": [{"@direct": "unspecified", "#text": "Look at me, Dionysia ; I\n\t\t\t\t\t\thave stopped being conceited"}, {"@direct": "unspecified", "#text": "becoming accustomed to find within himself the sources of\n\t\t\t\t\t\tenjoyment."}, {"@direct": "unspecified", "#text": "humble and orderly attends upon"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Agesilaus"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Agesilaus"}], "#text": "Xenophon, , 5. 4;  also Plutarch, , 31 C, 209 D, and , chap. xi. (602 A)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}, "#text": "Diels, , ii. 88."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Toxotides"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Aeschylus"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From the  of Aeschylus; Nauck, , No. 243; quoted with variant reading in , 767 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Sappho"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf. Lyra Graeca"}], "#text": "Bergk,  iii. 88, , No. 2: the poem is again referred to in , 763 A;  in the L.C.L. p. 186."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": "Plato, , 716 A."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Homer,  xvi. 187; again cited by Plutarch in , 543 D."}, "#text": "I\n\t\t\t\t\t\tam no god, I assure you; why think me like the immortals?"}, {"@rend": "blockquote", "#text": "The ardent eye betrays the youthful maid Who once has tasted of the\n\t\t\t\t\t\tjoys of love ;"}, {"@rend": "blockquote", "#text": "My\n\t\t\t\t\t\ttongue breaks down, and all at once A secret flame throughout my body runs ;"}], "#text": "Everybody, without exception, ought to pay careful attention, not only to his\n\t\t\t\t\twords, but also to his actions, to see whether the element of usefulness in them\n\t\t\t\t\tprevails over ostentation, and whether their whole aim is the truth rather than\n\t\t\t\t\tdisplay For if true love for a youth or a woman does not seek witnesses, but\n\t\t\t\t\tenjoys the fruits of pleasure even if it consummate its desire in secret, it is\n\t\t\t\t\teven more to be expected that the lover of honour and wisdom, in the familiar\n\t\t\t\t\tintercourse with virtue which comes through his actions, should keep his pride\n\t\t\t\t\tin himself to himself  and be silent, feeling no need of\n\t\t\t\t\teulogists and auditors. Take, for example, the case of the man who in his own\n\t\t\t\t\thouse called his maidservant and cried out,  ; very much like this is the behaviour\n\t\t\t\t\tof the man who performs some gracious and civil action, and then by telling\n\t\t\t\t\tabout it and circulating it everywhere makes it clear that he is still looking\n\t\t\t\t\tbeyond himself, and is still attracted toward repute, and that he has not yet\n\t\t\t\t\thad even a glimpse of virtue, nay, that he is not really awake but only dreaming\n\t\t\t\t\tas he roams about amid the shadows and phantoms of virtue, and afterwards puts\n\t\t\t\t\twhat he has done on view like a painting. It is therefore the mark of a man who\n\t\t\t\t\tis making progress, not only when he has given to a friend or done a kindness to\n\t\t\t\t\tan acquaintance to refrain from telling of it to others, but also when he has\n\t\t\t\t\tgiven an honest judgement amidst a numerous and dishonest majority, when he has\n\t\t\t\t\tperemptorily declined a discreditable conference with some rich man or some\n\t\t\t\t\tofficial, when he has scorned bribes, and even when he has felt a craving in the\n\t\t\t\t\tnight for a drink and has not taken it, or when he has fought a good fight, like\n\t\t\t\t\tAgesilaus,  against a kiss of a lovely girl or youth, to keep all this to\n\t\t\t\t\thimself and put the seal of silence on it. In fact, such a man, by standing well\n\t\t\t\t\tin his own estimation, inasmuch as he feels no disdain, but only pleasure and\n\t\t\t\t\tsatisfaction at the thought that he is at the same time a competent witness and\n\t\t\t\t\tobserver of honourable deeds, shows that reason is already growing within him\n\t\t\t\t\tand taking root in his own self, and, in the words of Democritus,  that he is\n\t\t\t\t\t\t\n\t\t\t\t\t           Farmers take more pleasure in looking at the heads of grain\n\t\t\t\t\tthat are bent over and bowed toward the ground, but those that tower aloft owing\n\t\t\t\t\tto their lightness the farmers think are empty cheats ; so among the young men\n\t\t\t\t\twho would study philosophy : those who are most empty and have no weight, have\n\t\t\t\t\tassurance and a pose and a gait, and a countenance filled with a haughtiness and\n\t\t\t\t\tdisdain which spares nobody ; but, as their heads begin to fill and to\n\t\t\t\t\taccumulate some fruitage from their lectures and reading, they lay aside their\n\t\t\t\t\tswagger and superficiality. And just as when empty vessels are being filled with\n\t\t\t\t\ta liquid the air inside is expelled by the pressure, so when men are being\n\t\t\t\t\tfilled with the really good things, their conceit gives way and their\n\t\t\t\t\tself-opinion becomes less inflexible ; and, ceasing to feel pride in their\n\t\t\t\t\tphilosopher's beard and gown, they transfer their training to their mind, and\n\t\t\t\t\tapply their stinging and bitter criticism most of all to themselves, and are\n\t\t\t\t\tmilder in their intercourse with others. They do not arrogate to themselves, as\n\t\t\t\t\tbefore, the name of philosophy and the repute of studying it, or even give\n\t\t\t\t\tthemselves the title of philosopher ; in fact, a young man of good parts, on\n\t\t\t\t\tbeing addressed by this title by another, would be quick to say with a blush :  For as Aeschylus \n\t\t\t\t\tputs it:  \n                but with the young man who has had a taste of\n\t\t\t\t\treal progress in philosophy, these words of Sappho  are always associated : \n\t\t\t\t\tnevertheless, you will see an eye untroubled and serene, and you would yearn to\n\t\t\t\t\thear him speak. Just as persons who are being initiated into the Mysteries\n\t\t\t\t\tthrong together at the outset amid tumult and shouting, and jostle against one\n\t\t\t\t\tanother, but when the holy rites are being performed and disclosed the people\n\t\t\t\t\tare immediately attentive in awe and silence, so too at the beginning of\n\t\t\t\t\tphilosophy ; about its portals also you will see great tumult and talking and\n\t\t\t\t\tboldness, as some boorishly and violently try to jostle their way towards the\n\t\t\t\t\trepute it bestows : but he who has succeeded in getting inside, and has seen a\n\t\t\t\t\tgreat light, as though a shrine were opened, adopts another bearing of silence\n\t\t\t\t\tand amazement, and  \n                reason as\n\t\t\t\t\tupon a god. To these the humorous remark of Menedemus may, as it seems, be\n\t\t\t\t\tnicely applied ; for he said that the multitudes who came to Athens to school\n\t\t\t\t\twere, at the outset, wise ; later they became lovers of wisdom, later still\n\t\t\t\t\torators, and, as time went on, just ordinary persons, and the more they laid\n\t\t\t\t\thold on reason the more they laid aside their selfopinion and conceit."}}, {"@type": "section", "@n": "11", "p": {"pb": [{"@id": "v1.p.437"}, {"@id": "v1.p.439"}, {"@id": "v1.p.441"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Again referred to, , 74 C, and in 89 B it is ascribed to Antisthenes."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "According to Plutarch, , 847 F, and Diogenes Laertius, vi. 2. 34, the young man was Demosthenes the orator."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Epist."}], "q": {"@direct": "unspecified", "#text": "To Dionysius"}, "#text": "Hippocrates' Works, ed. Chartier, ix. 340 F (Kuhn, iii. 561);  also Celsus, viii. 4; Quintilian, iii. 6. 64, and Julian,  58 ()."}], "q": [{"@direct": "unspecified", "#text": "The\n\t\t\t\t\t\tfarther you flee inside,"}, {"@direct": "unspecified", "#text": "the more you are in the\n\t\t\t\t\t\ttavern."}], "quote": {"@rend": "blockquote", "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "cf."}], "#text": "Homer,  vi. 187;  xx. 227."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xxiv. 402."}], "#text": "Friend, since you have not the look of a man\n\t\t\t\t\tthat is base or unthinking, Health and great joy be yours, and God grant that\n\t\t\t\t\tyou ever may prosper."}, "#text": "Of persons needing the services of a physician those who have a painful tooth or\n\t\t\t\t\tfinger go straightway to those who treat such ills ; those who have \n\t\t\t\t\t fever summon the physicians to their houses, and implore\n\t\t\t\t\ttheir assistance ; but those who have reached a state of melancholia or frenzy\n\t\t\t\t\tor delirium sometimes cannot endure even the physicians' visits, but either\n\t\t\t\t\tdrive them away or run away from them, not realizing even that they are ill,\n\t\t\t\t\tbecause of the violence of their illness. So also of the erring : the incurable\n\t\t\t\t\tare those who take an hostile and savage attitude and show a hot temper toward\n\t\t\t\t\tthose who take them to task and admonish them, while those who patiently submit\n\t\t\t\t\tto admonition and welcome it are in less serious plight. And for a man who is in\n\t\t\t\t\terror to submit himself to those who take him to task, to tell what is the\n\t\t\t\t\tmatter with him, to disclose his depravity, and not to rejoice in hiding his\n\t\t\t\t\tfault or to take satisfaction in its not being known, but to confess it, and to\n\t\t\t\t\tfeel the need of somebody to take him in hand and admonish him, is no slight\n\t\t\t\t\tindication of progress. So Diogenes  has somewhere said that, as a matter of\n\t\t\t\t\tself-preservation, a man should be concerned to find either an earnest friend or\n\t\t\t\t\tan ardent enemy, so that either by stern reprehension or by kindly attention he\n\t\t\t\t\tmay escape vice. But just so long as a man, displaying a spot or a stain on his\n\t\t\t\t\tgarment or a rip in his shoe, puts on airs in public by affecting a silly\n\t\t\t\t\tunconcern for such matters, or, by passing some jest about himself for being\n\t\t\t\t\tdwarfed or humpbacked, imagines that he is thus showing a spirit of youthful\n\t\t\t\t\tbravado, while, at the same time, the inward ugliness of his soul, the\n\t\t\t\t\tdespicable acts of his life, his displays of pettiness or love of pleasure or\n\t\t\t\t\tmalice or envy, he covers up and conceals as though they were ulcerous sores,\n\t\t\t\t\tand allows nobody to touch them or even see them because of his fear of being\n\t\t\t\t\t\t reprehended for them—such a man's part in progress is\n\t\t\t\t\tlittle, or rather none at all. But the man who grapples with these faults,\n\t\t\t\t\tespecially if he shows himself able and willing to make himself unhappy and\n\t\t\t\t\twretched over his errors, and, next to that, to submit to another's admonitions\n\t\t\t\t\twithout flinching, and with a spirit made purer by such reproofs—such a man\n\t\t\t\t\ttruly has every appearance of trying to divest himself of baseness and of\n\t\t\t\t\tabominating it. Beyond all question, anyone ought to have enough selfrespect to\n\t\t\t\t\tavoid even giving the impression of being bad; but the man who is more disturbed\n\t\t\t\t\tover the actual existence of baseness than over any ill-repute does not try to\n\t\t\t\t\tavoid uncomplimentary remarks to himself, or replying to them, when this may be\n\t\t\t\t\tmade a means of improvement. Very neat was the remark made by Diogenes to a\n\t\t\t\t\tyoung man,  who, being seen at a tavern, fled for refuge within.  said he,  And so of low things, the more each man denies, just so much\n\t\t\t\t\tthe deeper does he become involved in vice, and cut off his escape therefrom.\n\t\t\t\t\tSo, too, it is that among poor people those who make a show of being rich are\n\t\t\t\t\teven poorer because of their pretension ; but the man who is making true\n\t\t\t\t\tprogress takes as his example Hippocrates,  who published and recorded his\n\t\t\t\t\tfailure to apprehend the facts about the cranial sutures ; for such a man\n\t\t\t\t\taccounts it a dreadful thing, that here was Hippocrates who declared his own\n\t\t\t\t\terror so that others should not repeat his experience, and yet he himself, a man\n\t\t\t\t\tbent on saving his soul alive, should not have the courage to submit to\n\t\t\t\t\t  being taken to task, and to confess his fatuity and ignorance. Indeed the\n\t\t\t\t\tdeclarations of Bion and Pyrrho might be construed as indication, not merely of\n\t\t\t\t\tprogress, but rather of a higher state of mind and one which comes nearer to the\n\t\t\t\t\tideal. Bion said to his intimate friends that they might well be justified in\n\t\t\t\t\tthinking that they were making progress when they could listen to their revilers\n\t\t\t\t\tas though they heard them say ;  And the story about Pyrrho is that when he was on a\n\t\t\t\t\tvoyage, and in peril during a storm, he pointed to a little pig contentedly\n\t\t\t\t\tfeeding upon some barley which had been spilled near by, and said to his\n\t\t\t\t\tcompanions that a similar indifference must be acquired from reason and\n\t\t\t\t\tphilosophy by the man who does not wish to be disturbed by anything that may\n\t\t\t\t\tbefall him."}}, {"@type": "section", "@n": "12", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": ", 571 D; the entire passage should be compared."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plato, , 571 C, and Plutarch, , 100 F."}], "pb": {"@id": "v1.p.443"}, "q": [{"@direct": "unspecified", "#text": "It attempts\n\t\t\t\t\t\tincest,"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.445"}, "#text": "What are you saying,  Poseidon ? Do you come whining like a child because I\n\t\t\t\t\t\tdid not run into debt to fill the city with the savour of burnt offerings,\n\t\t\t\t\t\tbut presented a modest offering from what I had in my house ?"}], "#text": "Note also the significance of Zeno's statement. For he said that every man might\n\t\t\t\t\tfairly derive from his dreams a consciousness that he was making progress if he\n\t\t\t\t\tobserved that during his period of sleep he felt no pleasure in anything\n\t\t\t\t\tdisgraceful, and did not tolerate or commit any dreadful or untoward action, but\n\t\t\t\t\tas though in the clear depth of an absolute calm there came over him the radiant\n\t\t\t\t\tthought that the fanciful and emotional element in his soul had been dispelled\n\t\t\t\t\tby reason. Plato,  apparently realizing this even earlier, has given form and\n\t\t\t\t\texpression to the operations of the fanciful and irrational element in a\n\t\t\t\t\tnaturally despotic soul  during sleep.  and feels a sudden hunger for a great variety of food,\n\t\t\t\t\tacting in lawless fashion, and giving loose rein to the desires which in the\n\t\t\t\t\tdaytime the law keeps confined by means of shame and fear. Now well-trained\n\t\t\t\t\tbeasts of burden, even if their driver lets go the reins, do not attempt to turn\n\t\t\t\t\taside and leave the road, but in their accustomed manner they go on in their\n\t\t\t\t\tplaces and keep to their course without mishap ; and so it is in the case of\n\t\t\t\t\tpersons in whom the irrational impulse has already been rendered obedient and\n\t\t\t\t\tgentle by reason and has been thoroughly chastened ; neither during sleep nor as\n\t\t\t\t\ta result of illness is it willing any longer to indulge readily in arrogance or\n\t\t\t\t\tlawlessness because of the desires, but it observes and bears in mind the habit\n\t\t\t\t\tit has acquired, and it is this which endows our vigilance with strength and\n\t\t\t\t\tintensity. For if the body by virtue of training is actually capable of\n\t\t\t\t\trendering itself and its members so obedient to its injunctions of indifference\n\t\t\t\t\tthat the eyes refrain from tears at a piteous sight, and the heart from\n\t\t\t\t\tthrobbing in the midst of terrors, and the passions chastely remain unexcited\n\t\t\t\t\tand undisturbed in the presence of youthful or maidenly beauty, is it not indeed\n\t\t\t\t\teven more probable that training, by taking hold of the emotional element in the\n\t\t\t\t\tsoul, will, as it were, do away with the irregularities and vagaries of our\n\t\t\t\t\tfancies and incitements, and carry its repression of them even into our slumbers\n\t\t\t\t\t? There is a story, illustrating this point, about the philosopher Stilpo, who\n\t\t\t\t\tthought in his slumber that he saw Poseidon, who was angry at him for not having\n\t\t\t\t\toffered up a bull, which was the customary sacrifice; but he himself, in his\n\t\t\t\t\tdream, nowise disconcerted, replied,  And\n\t\t\t\t\tthen it seemed to him that Poseidon smiled and held out his hand, and said that\n\t\t\t\t\the would send an abundance of anchovies to the Megarians for Stilpo's sake. So\n\t\t\t\t\tin the case of persons blessed with dreams so pleasant and bright and\n\t\t\t\t\tuntroubled, who experience in their hours of slumber no revival of anything\n\t\t\t\t\tterrifying or repellent nor of any act of malice or improbity, men like Zeno\n\t\t\t\t\tassert that such manifestations are bright reflections of their progress, but\n\t\t\t\t\tthat torturing memories, perturbations, ignoble desertions, and childish\n\t\t\t\t\ttransports of joy and sorrow, such as are experienced in dismal or abnormal\n\t\t\t\t\tdreams, are like to billows that break and toss, inasmuch as the soul does not\n\t\t\t\t\tyet possess the power to keep itself in order, but is still being moulded by\n\t\t\t\t\texternal opinions and laws, and when it gets farthest away from these during the\n\t\t\t\t\thours of slumber, it is again made free and open to other influences by the\n\t\t\t\t\temotions.  I beg, therefore, that you also will consider whether these things\n\t\t\t\t\tbelong to progress in virtue, or to a state of mind already possessed of a\n\t\t\t\t\tconstancy and strength based on reason, and hence unwavering."}}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v1.p.447"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Repeated in , 220 C, with some change."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Soph."}, "#text": "Nauck, , No. 758."}], "quote": {"@rend": "blockquote", "#text": "Wherein the frenzied\n\t\t\t\t\t\tare most vehement,"}, "#text": "Inasmuch as complete indifference is a great and divine thing, whereas progress,\n\t\t\t\t\tas they say, resembles a sort of abatement and moderation of the emotions, it is\n\t\t\t\t\tour duty to compare our present emotions with their former selves and with one\n\t\t\t\t\tanother, and thus determine the differences. We must compare them with their\n\t\t\t\t\tformer selves, to see whether the desires and fears and angry passions  which we experience to-day are less intense than they used\n\t\t\t\t\tto be, inasmuch as we, by means of reason, are rapidly getting rid of the cause\n\t\t\t\t\tthat kindles and inflames them ; and we must compare them with one another, to\n\t\t\t\t\tsee whether now we are more inclined to feel shame than fear, to be emulous\n\t\t\t\t\trather than envious, more eager for good repute than for money, and, in general,\n\t\t\t\t\twhether, in case we err by going to extremes, we, after the manner of musicians,\n\t\t\t\t\tincline to the severity of the Dorian key rather than to the softness of the\n\t\t\t\t\tLydian, as shown by our being strict rather than lax in our mode of life, and\n\t\t\t\t\tdeliberate rather than precipitate in our actions, and given to expressing undue\n\t\t\t\t\tadmiration rather than contempt of doctrines and persons. For just as the\n\t\t\t\t\tturning aside of a disease into the less vital parts of the body is an\n\t\t\t\t\tencouraging symptom, so it is reasonable to assume that when the vice of those\n\t\t\t\t\twho are making progress is transformed into more moderate emotions, it is being\n\t\t\t\t\tgradually blotted out. When Phrynis added two strings to the seven-stringed\n\t\t\t\t\tlyre, the Ephors inquired whether he preferred to let them cut out the two upper\n\t\t\t\t\tor the two lower strings;  but in our case it is both the upper and the lower\n\t\t\t\t\tthat require lopping off if we are to be brought to the state which is a mean\n\t\t\t\t\tbetween excess in either direction; and one of the first results of progress is\n\t\t\t\t\tan abatement of the excess and keenness of our emotions,  as Sophocles  expresses it."}}, {"@type": "section", "@n": "14", "p": {"pb": [{"@id": "v1.p.449"}, {"@id": "v1.p.451"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Themistocles"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , chap. iii. (113 B), and , 92 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Symposium"}, "#text": "Plato, , 215 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Simonides of Amorgus"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Florilegium"}], "#text": "Bergk,  ii. 738, , No. 5; repeated in , 136 A, 446 E, 790 F, and in a fragment quoted by Stobaeus, , cxv. 18."}], "quote": {"@rend": "blockquote", "#text": "To run like weanling colt beside its dam,"}, "#text": "Furthermore, as has already been said, the translating of our judgements into\n\t\t\t\t\tdeeds, and not allowing our words to remain mere words, but to make them into\n\t\t\t\t\tactions, is, above all else, a specific mark of  progress. An\n\t\t\t\t\tindication of this is, in the first place, the desire to emulate what we\n\t\t\t\t\tcommend, eagerness to do what we admire, and, on the other hand, unwillingness\n\t\t\t\t\tto do, or even to tolerate, what we censure. For example, it was to be expected\n\t\t\t\t\tthat all the Athenians should commend the daring and bravery of Miltiades, yet\n\t\t\t\t\tthe remark of Themistocles  that the trophy of Miltiades would not suffer him\n\t\t\t\t\tto sleep, but roused him from his slumbers, made it plain at once that he was\n\t\t\t\t\tnot merely commending and admiring, but emulating and imitating as well. We must\n\t\t\t\t\ttherefore believe we are making but little progress so long as the admiration\n\t\t\t\t\twhich we feel for successful men remains inert within us and does not of its own\n\t\t\t\t\tself stir us to imitation. In fact, love for a person is not active unless there\n\t\t\t\t\tis some jealousy with it, nor is that commendation of virtue ardent and\n\t\t\t\t\tefficacious which does not prod and prick us, and create in us not envy but an\n\t\t\t\t\temulation over honourable things which strives earnestly for satisfaction. For\n\t\t\t\t\tnot only, as Alcibiades  used to say, must the heart feel such anguish at the\n\t\t\t\t\tphilosopher's words that tears will flow ; but more than that, the man who is\n\t\t\t\t\ttruly making progress, comparing himself with the deeds and conduct of a good\n\t\t\t\t\tand perfect man, and being pricked by the consciousness of his own shortcomings,\n\t\t\t\t\tyet at the same time rejoicing because of his hope and yearning, and being\n\t\t\t\t\tfilled with an urging that is never still, is ready in the words of Simonides \n\t\t\t\t\t           so great is his craving all but to\n\t\t\t\t\tmerge his own identity in that of the good man. Indeed a peculiar  symptom of true progress is found in this feeling of love\n\t\t\t\t\tand affection for the disposition shown by those whose deeds we try to emulate,\n\t\t\t\t\tand in the fact that our efforts to make ourselves like them are always attended\n\t\t\t\t\tby a goodwill which accords to them a fair meed of honour. But, on the other\n\t\t\t\t\thand, if any man is imbued with a spirit of contentiousness and envy towards his\n\t\t\t\t\tbetters, let him understand that he is merely chafing with jealousy at another's\n\t\t\t\t\trepute or power, but not honouring or even admiring virtue."}}, {"@type": "section", "@n": "15", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": "Plato, , 711 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "An echo from Plato, , 474 E, which Plutarch cites more fully in , 45 A and 56 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cyropaedia"}, "#text": "Xenophon, , v. 1. 2, and vi. 1. 31."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Aristeides"}, "#text": "See Plutarch, , chap. vii. (323 A)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Phocion"}, "#text": "See Plutarch, , chap. xxxv. (758 B)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Gr. Frag., Eurip."}, "#text": "Nauck,  No. 961."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Epistulae Moral. ad Lucilium"}, "#text": "Seneca (, i. II. 8) says that this idea comes from Epicurus."}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Ephesia grammata"}, "hi": [{"@rend": "italics", "#text": "Trans. of the American Philological Assoc."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Mor."}], "#text": "Fabulous gnomes associated with the Mount Ida of Crete and Phrygia. A possible connexion between these and the  is discussed by Chester C. McCown in the  vol. liv. (1923) pp. 128 ff.;  also Plutarch,  706 D."}], "q": [{"@direct": "unspecified", "#text": "and\n\t\t\t\t\t\tblessed, too, anyone of the company which hears the words that come from the\n\t\t\t\t\t\tlips of such a man,"}, {"@direct": "unspecified", "#text": "What would Plato have done in this case ?\n\t\t\t\t\t\tWhat would Epameinondas have said ? How would Lycurgus have conducted him\n\t\t\t\t\t\tself, or Agesilaus ?"}], "pb": {"@id": "v1.p.453"}, "quote": {"@rend": "blockquote", "#text": "The noble honour find in everything."}, "#text": "Whenever, therefore, we begin so to love good men, that not only, as Plato  puts\n\t\t\t\t\tit, do we regard as blessed the man himself who has self-control,  but also, through our admiration and affection\n\t\t\t\t\tfor his habit, gait, look, and smile, we are eager to join, as it were, and\n\t\t\t\t\tcement ourselves to him, then we must believe that we are truly making progress.\n\t\t\t\t\tStill more is this the case if we do not limit our admiration of the good to\n\t\t\t\t\ttheir days of unclouded fortune, but if, just as lovers fondly welcome even\n\t\t\t\t\tlisping or pallor in their fair ones, and as the tears and dejection of\n\t\t\t\t\tPantheia  in all her grief and wretchedness smote the heart of Araspes, so we do\n\t\t\t\t\tnot shrink at the thought of the exile of Aristeides,  the imprisonment of\n\t\t\t\t\tAnaxagoras, or the penury of Socrates, or the sentence pronounced on Phocion, \n\t\t\t\t\tbut because we believe that virtue, even when attended by such afflictions, is\n\t\t\t\t\tworthy of our love, we try to approach close to it, and at each experience of\n\t\t\t\t\tthis sort give utterance to this sentiment of Euripides,  \n               \n\t\t\t\t\t           For an enthusiasm which carries its\n\t\t\t\t\tpossessor to the point where he feels no disquietude, but only admiration and\n\t\t\t\t\temulation of what seems terrible, can never more be turned aside from what is\n\t\t\t\t\thonourable. With men of this sort it has already become a constant practice, on\n\t\t\t\t\tproceeding to any business, or on taking office, or on encountering any\n\t\t\t\t\tdispensation of Fortune, to set before their eyes good men of the present or of\n\t\t\t\t\tthe past,  and to reflect:  And before such mirrors as these, figuratively\n\t\t\t\t\tspeaking, they array themselves or readjust their habit, and either repress some\n\t\t\t\t\tof their more ignoble utterances, or resist the onset of some emotion. True it\n\t\t\t\t\tis that those who have got by heart the names of the Idaean Dactyls  use them\n\t\t\t\t\tas charms against terrors, repeating each name with calm assurance; but it is\n\t\t\t\t\talso true that the thought and recollection of good men almost instantly comes\n\t\t\t\t\tto mind and gives support to those who are making progress towards virtue, and\n\t\t\t\t\tin every onset of the emotions and in all difficulties keeps them upright and\n\t\t\t\t\tsaves them from falling. Wherefore let this also serve you as a token by which\n\t\t\t\t\tyou can mark the man who is advancing towards virtue."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v1.p.455"}, "q": {"@direct": "unspecified", "#text": "What are\n\t\t\t\t\t\tyou going to report to me, my good friend ? That Homer has come to life\n\t\t\t\t\t\tagain ?"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Pro Archia"}], "#text": "Cicero, , chap. x."}, "#text": "Moreover, to be no longer thrown into great confusion, or to blush, or to conceal\n\t\t\t\t\tor rearrange some personal detail at the sudden appearance of a man of high\n\t\t\t\t\trepute and principles, but to be able to advance and meet such persons without\n\t\t\t\t\ttimidity, gives a man some assurance that he knows where he stands. So  Alexander, as it appears, on seeing a messenger hastening\n\t\t\t\t\ttoward him with exceeding joy and holding out his hand, said,  For he thought that his exploits lacked nothing save\n\t\t\t\t\tcommemoration for posterity.  In the young man, however, who is still improving\n\t\t\t\t\tin character no love is more firmly implanted than that of taking a real\n\t\t\t\t\tpleasure in the presence of good and honourable men, and of affording to them\n\t\t\t\t\tfree opportunity to see his house, his table, his wife, his children, his\n\t\t\t\t\tpursuits, his discourses, whether spoken or written ; and in consequence he\n\t\t\t\t\tfeels a pang when he recalls a father or professor now dead who never saw him in\n\t\t\t\t\tsuch condition, and for no blessing would he pray God so earnestly as that they\n\t\t\t\t\tmight come to life again, and become observers of his life and actions. On the\n\t\t\t\t\tother hand, in direct contrast with such men as these, those who have ruined\n\t\t\t\t\tthemselves through their own neglect cannot even in their dreams look upon their\n\t\t\t\t\trelatives without fear and trembling."}}, {"@type": "section", "@n": "17", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Works and Days"}, {"@rend": "italics", "#text": "cf."}], "#text": "The reference is to Hesiod, , 361 ( 9 E)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Sat."}, {"@rend": "italics", "#text": "Ars Poet."}, {"@rend": "italics", "#text": "Sat."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "q": [{"@direct": "unspecified", "#text": "ad unguem factus homo"}, {"@direct": "unspecified", "#text": "castigavit ad unguem"}, {"@direct": "unspecified", "#text": "ungues"}], "foreign": {"@lang": "greek", "#text": "e)c o)nu/xwn"}, "#text": "Plutarch again refers to this dictum in , 636 C. It is quite clear from the two passages that Plutarch refers Polycleitus's saying to modelling in clay, amd so, too, it is possible to interpret Horace,  i. 5. 32 (), and  294 (), but in Persius,  i. 65, the plural () is used in describing the testing of the fineness of the joint in marble by drawing the nails over it.  the note on , , 3 C."}], "q": [{"@direct": "unspecified", "pb": {"@id": "v1.p.457"}, "#text": "What difference does this  make ?"}, {"@direct": "unspecified", "#text": "This way now ; better next time,"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "Pindar,  205 in Christ's ed."}, "#text": "The golden foundation hath been wrought,"}, "#text": "Still another, and a not unimportant indication of progress, which, if you will,\n\t\t\t\t\tyou may add to the foregoing, is this : a man no longer holds the opinion that\n\t\t\t\t\tany one of his sins is unimportant, but is studiously circumspect and heedful\n\t\t\t\t\tregarding all. For just as those who have given up the hope of ever being rich\n\t\t\t\t\tmake nothing of their small expenditures, with the idea that whatever is added\n\t\t\t\t\tto a little will make nothing great,  whereas Hope as it draws nearer to its\n\t\t\t\t\tgoal joins hands with wealth in increasing the desire for wealth, so it is with\n\t\t\t\t\tthe activities which bear upon virtue : the man who does not acquiesce much in\n\t\t\t\t\tthe sentiments  and  but who gives heed\n\t\t\t\t\tto each separate thing, and is impatient and vexed if vice ever finds its way\n\t\t\t\t\tinto the most insignificant of his errors and suggests a reason for condoning\n\t\t\t\t\tit—this man already shows plainly that he is winning for himself a spotless\n\t\t\t\t\ttreasure and that he scorns to sully himself in any way whatever. On the other\n\t\t\t\t\thand, to imagine that nothing can cause any great disgrace, or can even be of\n\t\t\t\t\tany great importance, makes men easy-going and careless about little things.\n\t\t\t\t\tTrue enough, it makes no difference, when men are building some rough wall which\n\t\t\t\t\tis to have a coping, whether they throw into the foundation a chance piece of\n\t\t\t\t\ttimber or a stone picked up from the ground, or whether they put into the lower\n\t\t\t\t\tcourses a fallen slab from some tomb, the same sort of thing that moral slovens\n\t\t\t\t\tdo when they bring together promiscuously and accumulate actions and conduct of\n\t\t\t\t\tevery kind ; but those who are making progress, of whose life already, as of\n\t\t\t\t\tsome holy temple or regal palace,  do\n\t\t\t\t\tnot indiscriminately accept for it a single action, but, using reason to guide\n\t\t\t\t\tthem, they bring each one into place and fit it where it belongs. And we may\n\t\t\t\t\twell conceive that Polycleitus had this in mind when he said that the task is\n\t\t\t\t\thardest for those whose clay has reached the stage when they must use the\n\t\t\t\t\tfinger-nail."}}]}}}}