{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["An seni respublica gerenda sit", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold North Fowler"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold North Fowler"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "10"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.10.p.75"}, {"@id": "v.10.p.77"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "WHETHER AN OLD MAN SHOULD ENGAGE IN PUBLIC AFFAIRS (AN SENI RESPUBLICA GERENDA SIT)\n\t\t\t\t\tINTRODUCTION"}, "p": {"hi": [{"@rend": "italics", "#text": "Cato Maior"}, {"@rend": "italics", "#text": "De Senectute"}], "#text": "Euphanes, to whom this essay is addressed, is known\n\t\t\t\t\tfrom no other source. That he and Plutarch were\n\t\t\t\t\taged men when the essay was written appears from\n\t\t\t\t\tthe opening sentences (see also Chapter 17, towards\n\t\t\t\t\tthe end, 792 f). He was evidently a man of some\n\t\t\t\t\tdistinction at Athens, where he held important\n\t\t\t\t\toffices (Chapter 20, 794 b). It is not unlikely that he\n\t\t\t\t\tmay have asked Plutarch's advice about retiring from\n\t\t\t\t\tpublic life and that this essay is in reply to his appeal,\n\t\t\t\t\tbut there is no definite statement to that effect.\n\t\t\t\t\tCicero's  or  differs from this\n\t\t\t\t\tin not being limited to the discussion of old age in\n\t\t\t\t\tits relation to public activities, but the two essays\n\t\t\t\t\thave much in common and may well be read in\n\t\t\t\t\tconnexion with each other."}}, {"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "l": ["When contests are before us, an excuse", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Pindar, ed. Bergk-Schroeder, p. 475, no. 228 (252)."}, "#text": "Casts down our manhood into abysmal gloom."}]}, "q": {"@direct": "unspecified", "#text": "the\n\t\t\t\t\t\tmove from the sacred line"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "pieces"}, {"@direct": "unspecified", "#text": "men"}, {"@direct": "unspecified", "#text": "sacred line."}, {"@direct": "unspecified", "#text": "playing the highest trump."}], "#text": "In one form of the game of draughts the  or  stood on lines, of which there were five for each of the two players. One of these, perhaps the middle one, was called the  The expression as here used seems to be about equivalent to"}, "pb": {"@id": "v.10.p.79"}, "#text": "We are well aware, Euphanes, that you, who are\n\t\t\t\t\tan outspoken admirer of Pindar, often repeat, as\n\t\t\t\t\twell and convincingly expressed, these lines of his,\n\t\t\t\t\t\n\t\t\t\t\tBut inasmuch as our shrinking from the contests of\n\t\t\t\t\tpolitical life and our various infirmities furnish\n\t\t\t\t\tinnumerable excuses and offer us finally, like \n                in draughts, old age ;\n\t\t\t\t\tand since it is more especially because of this last\n\t\t\t\t\tthat these excuses seem to blunt and baffle our\n\t\t\t\t\tambition and begin to convince us that there is a\n\t\t\t\t\tfitting limit of age, not only to the athlete's career,\n\t\t\t\t\tbut to the statesman's as well, I therefore think\n\t\t\t\t\tit my duty to discuss with you the thoughts which\n\t\t\t\t\tI am continually going over in my own mind concerning the activity of old men in public affairs,\n\t\t\t\t\tthat neither of us shall desert the long companionship in the journey which we have thus far made\n\t\t\t\t\ttogether, and neither shall renounce public life,\n\t\t\t\t\twhich is, as it were, a familiar friend of our own\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tyears, only to change and adopt another which is\n\t\t\t\t\tunfamiliar and for becoming familiar with which and\n\t\t\t\t\tmaking it our own time does not suffice, but that\n\t\t\t\t\twe shall abide by the choice which we made in the\n\t\t\t\t\tbeginning when we fixed the same end and aim for\n\t\t\t\t\tlife as for honourable life - unless indeed we were in\n\t\t\t\t\tthe short time remaining to us to prove that the\n\t\t\t\t\tlong time we have lived was spent in vain and for\n\t\t\t\t\tno honourable purpose."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Isocrates, vi. 125."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 417, no. 63 (104)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "The love of honour alone never grows old, and in the useless time of old age the greatest pleasure is not, as some say, in gaining money, but in being honoured."}, "#text": "Thucydides, ii. 44. 4. Pericles, in his great oration over the Athenians who fell in war, says"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Cato the Elder"}, "#text": "See , ix. 10."}], "q": [{"@direct": "unspecified", "#text": "How little you deserve\n\t\t\t\t\t\tyour present fate, Dionysius ! For you ought not to\n\t\t\t\t\t\tbe living here with us in freedom and without fear,\n\t\t\t\t\t\tbut you should pass your life to old age over yonder\n\t\t\t\t\t\twalled up in the royal palace, as your father did,"}, {"@direct": "unspecified", "#text": "the love of honour never\n\t\t\t\t\t\tgrows old,"}], "quote": [{"@rend": "blockquote", "#text": "last of all descends below the ground,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoen."}, "#text": "Euripides,  1688. This line is spoken by Antigon to her blind father Oedipus. Plutarch seems to imply that the old man who enters political life without experience is no better off than was Oedipus, in spite of his famous solution of the riddle of the sphinx, when exposed to the vicissitudes of exile."}, "#text": "But Oedipus, where is he and his riddles famed?"}], "pb": {"@id": "v.10.p.81"}, "#text": "For the fact is that tyranny, as someone said to\n\t\t\t\t\tDionysius, is not an honourable winding-sheet;\n\t\t\t\t\tno, and in his case its continuance made his\n\t\t\t\t\tunjust monarchy a more complete misfortune. And\n\t\t\t\t\tat a later time, at Corinth, when Diogenes saw the\n\t\t\t\t\tson of Dionysius no longer a tyrant but a private\n\t\t\t\t\tcitizen, he very aptly said, \n\t\t\t\t\tBut a democratic and legal government, by a man\n\t\t\t\t\twho has accustomed himself to be ruled for the public\n\t\t\t\t\tgood no less than to rule, gives to his death the fair\n\t\t\t\t\tfame won in life as in very truth an honourable\n\t\t\t\t\twinding-sheet; for this, as Simonides says,\n\t\t\t\t\t\n\t\t\t\t\texcept in the case of those whose love of mankind and\n\t\t\t\t\tof honour dies first, and whose zeal for what is noble\n\t\t\t\t\tfails before their desire for material necessities, as\n\t\t\t\t\tif the active and divine qualities of the soul were\n\t\t\t\t\tless enduring than the passive and physical. And\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit is not right to say, or to accept when said by\n\t\t\t\t\tothers, that the only time when we do not grow weary\n\t\t\t\t\tis when we are making money. On the contrary,\n\t\t\t\t\twe ought even to emend the saying of Thucydides\n\t\t\t\t\tand believe, not only that  but that the same is even truer of the\n\t\t\t\t\tspirit of service to the community and the State,\n\t\t\t\t\twhich persists to the end even in ants and bees.\n\t\t\t\t\tFor no one ever saw a bee that had on account of\n\t\t\t\t\tage become a drone, as some people claim that public\n\t\t\t\t\tmen, when they have passed their prime, should sit\n\t\t\t\t\tdown in retirement at home and be fed, allowing\n\t\t\t\t\ttheir worth in action to be extinguished by idleness\n\t\t\t\t\tas iron is destroyed by rust. Cato, for example,\n\t\t\t\t\tused to say that we ought not voluntarily to add to\n\t\t\t\t\tthe many evils of its own which belong to old age the\n\t\t\t\t\tdisgrace that comes from baseness. And of the many\n\t\t\t\t\tforms of baseness none disgraces an aged man more\n\t\t\t\t\tthan idleness, cowardice, and slackness, when he\n\t\t\t\t\tretires from public offices to the domesticity befitting\n\t\t\t\t\twomen or to the country where he oversees the\n\t\t\t\t\tharvesters and the women who work as gleaners."}, {"pb": {"@id": "v.10.p.83"}, "q": [{"@direct": "unspecified", "#text": "Too late you have come"}, {"@direct": "unspecified", "#text": "the State teaches a man,"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 418, no. 67 (109)."}, "#text": "For as to beginning public life in old age and not\n\t\t\t\t\tbefore (as they say that Epimenides slept while a\n\t\t\t\t\tyouth and awoke as an aged man after fifty years),\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand then, after casting off such a long-familiar state\n\t\t\t\t\tof repose, throwing oneself into strife and timeabsorbing affairs when one is unaccustomed to them\n\t\t\t\t\tand without practice and is conversant neither with\n\t\t\t\t\tpublic affairs nor with public men ; that might give\n\t\t\t\t\ta fault-finder a chance to quote the Pythia and say,\n\t\t\t\t\t seeking for office and\n\t\t\t\t\tpublic leadership, and you are knocking unseasonably\n\t\t\t\t\tat the door of the praetorium, like some ignorant\n\t\t\t\t\tman who comes by night in festive condition or a\n\t\t\t\t\tstranger exchanging, not your place of residence or\n\t\t\t\t\tyour country, but your mode of life for one in which you\n\t\t\t\t\thave had no experience. For the saying of Simonides, \n                is true for those\n\t\t\t\t\twho still have time to unlearn what they have been\n\t\t\t\t\ttaught and to learn a new subject which can hardly\n\t\t\t\t\tbe acquired through many struggles and labours,\n\t\t\t\t\teven if it encounters at the proper time a nature\n\t\t\t\t\tcapable of bearing toil and misery with ease. Such\n\t\t\t\t\tare the remarks which one may believe are fittingly\n\t\t\t\t\taddressed to a man who begins public life in his\n\t\t\t\t\told age."}]}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.10.p.85"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "Augustus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Agesilas, 11. 15."}, "#text": "Xenophon,"}], "q": [{"@direct": "unspecified", "#text": "Listen, young\n\t\t\t\t\t\tmen, to an old man to whom old men listened when\n\t\t\t\t\t\the was young."}, {"@direct": "unspecified", "#text": "For what youth,"}, {"@direct": "unspecified", "#text": "did\n\t\t\t\t\t\tnot his old age manifestly surpass ? For who in\n\t\t\t\t\t\tthe prime of life was so terrible to his enemies as\n\t\t\t\t\t\tAgesilas at the extreme of old age ? At whose\n\t\t\t\t\t\tremoval were the enemy more pleased than at that\n\t\t\t\t\t\tof Agesilas, although his end came when he was\n\t\t\t\t\t\taged ? Who inspired more courage in his allies than\n\t\t\t\t\t\tAgesilas, although he was already near the limit\n\t\t\t\t\t\tof life ? And what young man was more missed by\n\t\t\t\t\t\this friends than Agesilas, who was aged when he\n\t\t\t\t\t\tdied ?"}], "#text": "And yet, on the other hand, we see that the mere\n\t\t\t\t\tlads and young men are turned away from public\n\t\t\t\t\taffairs by those who are wise; and the lawrs wrhich\n\t\t\t\t\tare proclaimed by the heralds in the assemblies bear\n\t\t\t\t\twitness to this, when they call up first to the platform, not the young men like Alcibiades and Pytheas,\n\t\t\t\t\tbut men over fifty years of age, and invite them to\n\t\t\t\t\tspeak and offer advice. For such men are not incited\n\t\t\t\t\tby lack of the habit of daring or by want of practice\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto try to score a victory over their political opponents.\n\t\t\t\t\tAnd Cato, when after eighty years he was defendant\n\t\t\t\t\tin a law-suit, said it was difficult when he had lived\n\t\t\t\t\twith one generation to defend himself before another.\n\t\t\t\t\tIn the case of the Caesar who defeated Antony, all\n\t\t\t\t\tagree that his political acts towards the end of his\n\t\t\t\t\tlife became much more kingly and more useful to the\n\t\t\t\t\tpeople. And he himself, when the young men made\n\t\t\t\t\ta disturbance as he was rebuking them severely for\n\t\t\t\t\ttheir manners and customs, said,  And the government of Pericles\n\t\t\t\t\tgained its greatest power in his old age, which was\n\t\t\t\t\tthe time when he persuaded the Athenians to engage\n\t\t\t\t\tin the war ; and when they were eager to fight at\n\t\t\t\t\tan unfavourable time against sixty thousand heavy-armed men, he interposed and prevented it; indeed\n\t\t\t\t\the almost sealed up the arms of the people and the\n\t\t\t\t\tkeys of the gates. But what Xenophon has written\n\t\t\t\t\tabout Agesilas certainly deserves to be quoted\n\t\t\t\t\tword for word :  he says,"}}, {"@type": "section", "@n": "3", "p": {"pb": [{"@id": "v.10.p.87"}, {"@id": "v.10.p.89"}], "quote": [{"@rend": "blockquote", "l": ["But for his skill with the chorus great glory Simonides\n\t\t\t\t\tfollowed,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 496, no. 147 (203)."}, "#text": "Octogenarian child sprung from Leoprepes' seed."}]}, {"@rend": "blockquote", "l": ["Of this region famed for horses", "Thou hast, stranger, reached the fairest", "Dwellings in the land,", "Bright Colonus, where the sweet-voiced", "Nightingale most loves to warble", "In the verdant groves;"]}, {"@rend": "blockquote", "l": ["Song for Herodotus Sophocles made when the years of\n\t\t\t\t\this age were", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  ii. p. 245, no. 5."}, "#text": "Five in addition to fifty."}]}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This story, though repeated by several ancient writers, deserves no credit."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oed. Col."}, "#text": "Sophocles,  668-673."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "s.v."}, {"@rend": "italics", "#text": "Macrobioi"}], "foreign": {"@lang": "greek", "#text": "*filh/mwn"}, "#text": "Philemon, the chief rival of Menander, was born in 361 and died in 262 b.c. Suidas ( \n                  ) states that he died in his sleep at the age of 99 years, the pseudo-Lucian (, 25) that he died of excessive laughter when 97 years old."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "circa"}, {"@rend": "italics", "#text": "Am. Jour. Phil."}], "#text": "There is epigraphic as well as literary evidence for the prolific productiveness and great age of Alexis, the foremost poet of the Middle Comedy, who lived  376-270 b.c. See Kaibel in Pauly-Wissowa, Suppl. Bd., and  xxi. (1900) pp. 59 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Old Age among the Ancient Greeks"}, "#text": "A long list of Greeks who lived to an advanced age is given by B. E. Richardson, , pp. 215-222."}], "hi": {"@rend": "italics", "#text": "Oedipus at Colonus"}, "#text": "Time, then, did not prevent those men from\n\t\t\t\t\tdoing such great things ; and shall we of the present\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tday, who live in luxury in states that are free from\n\t\t\t\t\ttyranny or any war or siege, be such cowards as to\n\t\t\t\t\tshirk unwarlike contests and rivalries which are for\n\t\t\t\t\tthe most part terminated justly by law and argument\n\t\t\t\t\tin accordance with justice, confessing that we are\n\t\t\t\t\tinferior, not only to the generals and public men of\n\t\t\t\t\tthose days, but to the poets, teachers, and actors as\n\t\t\t\t\twell ? Yes, if Simonides in his old age won prizes\n\t\t\t\t\twith his choruses, as the inscription in its last lines\n\t\t\t\t\tdeclares :\n\t\t\t\t\t\n\t\t\t\t\tAnd it is said that Sophocles, when defending himself against the charge of dementia brought by his\n\t\t\t\t\tsons, read aloud the entrance song of the chorus in\n\t\t\t\t\tthe , which begins:\n\t\t\t\t\t\n\t\t\t\t\tand the song aroused such admiration that he was\n\t\t\t\t\tescorted from the court as if from the theatre, with\n\t\t\t\t\tthe applause and shouts of those present. And here\n\t\t\t\t\tis a little epigram of Sophocles, as all agree :\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut Philemon the comic dramatist and Alexis were\n\t\t\t\t\tovertaken by death while they were on the stage\n\t\t\t\t\tacting and being crowned with garlands. And Polus\n\t\t\t\t\tthe tragic actor, as Eratosthenes and Philochorus tell\n\t\t\t\t\tus, when he was seventy years old acted in eight\n\t\t\t\t\ttragedies in four days shortly before his death."}}, {"@type": "section", "@n": "4", "p": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Against Meidias"}, "#text": "Demosthenes, xxi. () 568."}, "q": [{"@direct": "unspecified", "#text": "the old age of a horse,"}, {"@direct": "unspecified", "#text": "Could Pompey, then, not live if\n\t\t\t\t\t\tLucullus were not luxurious?"}], "pb": {"@id": "v.10.p.91"}, "#text": "Is it, then, not disgraceful that the old men of\n\t\t\t\t\tthe public platform are found to be less noble than\n\t\t\t\t\tthose of the stage, and that they withdraw from the\n\t\t\t\t\ttruly sacred contests, put off the political rle, and\n\t\t\t\t\tassume I do not know what in its stead ? For surely\n\t\t\t\t\tafter the rle of a king that of a farmer is a mean\n\t\t\t\t\tone. For when Demosthenes says that the Paralus,\n\t\t\t\t\tbeing the sacred galley, was unworthily treated\n\t\t\t\t\twhen it was used to transport beams, stakes, and\n\t\t\t\t\tcattle for Meidias, will not a public man who gives\n\t\t\t\t\tup such offices as superintendent of public games,\n\t\t\t\t\tBoeotian magistrate, and president of the Amphictyonic council, and is thereafter seen busying himself\n\t\t\t\t\twith measuring flour and olive cakes and with tufts\n\t\t\t\t\tof sheep's wool - will not he be thought to be bringing upon himself  as the\n\t\t\t\t\tsaying is, when nobody forces him to do so ? Surely\n\t\t\t\t\ttaking up menial work fit only for the market-place\n\t\t\t\t\tafter holding public offices is like stripping a freeborn\n\t\t\t\t\tand modest woman of her gown, putting a cook's\n\t\t\t\t\tapron on her, and keeping her in a tavern ; for just so\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe dignity and greatness of high ability in public life\n\t\t\t\t\tis destroyed when it is turned to household affairs\n\t\t\t\t\tand money-making. But if - the only thing left - they\n\t\t\t\t\tgive to self-indulgence and luxury the names of rest\n\t\t\t\t\tand recreation, and urge the statesman quietly to\n\t\t\t\t\twaste away and grow old in them, I do not know\n\t\t\t\t\twhich of two disgraceful pictures his life will seem\n\t\t\t\t\tto resemble more closely, that of sailors who desert\n\t\t\t\t\ttheir ship, when they have not brought it into the\n\t\t\t\t\tharbour but it is still under sail, and devote themselves to sexual indulgence for all time to come, or\n\t\t\t\t\tthat of Heracles, as some painters playfully, but with\n\t\t\t\t\tevil influence, represent him in Omphal's palace\n\t\t\t\t\twearing a yellow gown and giving himself up to her\n\t\t\t\t\tLydian maids to be fanned and have his hair curled.\n\t\t\t\t\tShall we in like manner strip the statesman of his\n\t\t\t\t\tlion's skin and make him constantly recline at\n\t\t\t\t\tbanquets to the music of harps and flutes ? And\n\t\t\t\t\tshall we not be deterred by the words addressed by\n\t\t\t\t\tPompey the Great to Lucullus ? For Lucullus gave\n\t\t\t\t\thimself up after his military activities to baths,\n\t\t\t\t\tbanquets, sexual intercourse in the daytime, great\n\t\t\t\t\tlistlessness, and the erection of new-fangled buildings ; and he reproached Pompey for his love of\n\t\t\t\t\toffice and of honour as unsuited to his age. Then\n\t\t\t\t\tPompey said that it was more untimely for an old\n\t\t\t\t\tman to indulge in luxury than to hold office. And\n\t\t\t\t\tonce when he wras ill and the physician prescribed a\n\t\t\t\t\tthrush (which was hard to get and out of season),\n\t\t\t\t\tand someone said that Lucullus had plenty of them\n\t\t\t\t\tin his breeding-place, Pompey refused to send and\n\t\t\t\t\tget one, saying,"}}, {"@type": "section", "@n": "5", "p": {"pb": [{"@id": "v.10.p.93"}, {"@id": "v.10.p.95"}], "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Aeolus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "quote": {"@rend": "blockquote", "l": [{"foreign": {"@lang": "greek", "#text": "a)ll' h)\\ to\\ gh=ras th\\n *ku/prin xai/rein e)a=|"}}, {"foreign": {"@lang": "greek", "#text": "h)/ t' *)afrodi/th toi=s gerou=sin a)/xqetai"}, "#text": ","}, {"quote": "But either eld to Cypris bids farewell"}, {"quote": "Or Aphrodit with old men is wroth."}]}, "#text": "Euripides, , Frag. 23, Nauck,  p. 369. Plutarch,  285 b, gives two lines:"}, "#text": "Aphrodit with old men is wroth,"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 655, no. 911."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": "Plato, , 246 b=248 e, where the soul is likened to a chariot and charioteer with winged steeds."}], "#text": "For granted that nature seeks in every way\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpleasure and enjoyment, old men are physically incapacitated for all pleasures except a few necessary\n\t\t\t\t\tones, and not only\n\t\t\t\t\t\n\t\t\t\t\tas Euripides says, but their appetites also for food\n\t\t\t\t\tand drink are for the most part blunted and toothless, so that they can, if I may say so, hardly\n\t\t\t\t\twhet and sharpen them. They ought to prepare\n\t\t\t\t\tfor themselves pleasures in the mind, not ignoble and\n\t\t\t\t\tilliberal ones like that of Simonides, wrho said to\n\t\t\t\t\tthose who reproached him for his avarice that, since\n\t\t\t\t\told age had deprived him of all other pleasures, he\n\t\t\t\t\twas comforting his declining years with the only one\n\t\t\t\t\tleft, the pleasure of gain. Public life, on the other\n\t\t\t\t\thand, possesses pleasures most noble and great,\n\t\t\t\t\tthose in fact from which the gods themselves, as we\n\t\t\t\t\tmay reasonably suppose, derive their only or their\n\t\t\t\t\tchief enjoyment. These are the pleasures that\n\t\t\t\t\tspring from good deeds and noble actions. For if\n\t\t\t\t\tNicias the painter took such delight in the labours of\n\t\t\t\t\this art that he often had to ask his servants whether\n\t\t\t\t\the had had his bath and his breakfast; and if\n\t\t\t\t\tArchimedes when intent upon his drawing-tablet had\n\t\t\t\t\tto be dragged away by force, stripped and anointed\n\t\t\t\t\tby his servants, and then drew diagrams upon his\n\t\t\t\t\tanointed body ; and if Canus the flute-player, with\n\t\t\t\t\twhom you also are acquainted, used to say that\n\t\t\t\t\tpeople did not know how much greater pleasure he\n\t\t\t\t\tgave to himself than to others when he played, for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tif they did, those who wished to hear him would\n\t\t\t\t\treceive pay instead of giving it. In view of these\n\t\t\t\t\texamples, do we not perceive how great are the\n\t\t\t\t\tpleasures the virtues provide, for those who practise\n\t\t\t\t\tthem, as the result of the noble deeds they do and\n\t\t\t\t\ttheir works for the good of the community and of\n\t\t\t\t\tmankind ; and that too without tickling or enervating\n\t\t\t\t\tthem as do the smooth and gentle motions made on\n\t\t\t\t\tthe body ? Those have a frantic, unsteady titillation\n\t\t\t\t\tmixed with convulsive throbbing, but the pleasures\n\t\t\t\t\tgiven by noble works, such as those of which the man\n\t\t\t\t\twho rightly serves the State is the author, not like the\n\t\t\t\t\tgolden wings of Euripides but like those heavenly\n\t\t\t\t\tPlatonic pinions, bear the soul on high as it acquires\n\t\t\t\t\tgreatness and lofty spirit mingled with joy."}}, {"@type": "section", "@n": "6", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Memorabilia"}, "#text": "Xenophon, , ii. 1. 31."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Delian ship"}, "hi": {"@rend": "italics", "#text": "Paralus"}, "#text": "By  is meant the  which was sent annually from Athens with delegates to the festival at Delos. Annual repairs were so long continued that none of the original timbers remained and the question arose whether it was the same ship or not."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Bergk-Schroeder, p. 467, no. 199 (213). Aglaa, one of the Graces, was especially, connected with festive merriment."}], "pb": [{"@id": "v.10.p.97"}, {"@id": "v.10.p.99"}], "q": [{"@direct": "unspecified", "#text": "My\n\t\t\t\t\t\tgreat wealth easily, but the small beginnings of it\n\t\t\t\t\t\tslowly and with toil,"}, {"@direct": "unspecified", "#text": "choruses and the Muse and Aglaa,"}], "#text": "And recall to your mind stories you have often\n\t\t\t\t\theard. For Epameinondas, when asked what was\n\t\t\t\t\tthe pleasantest thing that had happened to him,\n\t\t\t\t\treplied that it was winning the battle of Leuctra\n\t\t\t\t\twhile his father and mother were still living. And\n\t\t\t\t\tSulla, when he first entered Rome after freeing Italy\n\t\t\t\t\tof its civil wars, did not sleep at all that night, he\n\t\t\t\t\twas so borne aloft in spirit by great joy and gladness as by a blast of wind. This he has written\n\t\t\t\t\tabout himself in his memoirs. For granted that, as\n\t\t\t\t\tXenophon says, there is no sound sweeter than\n\t\t\t\t\tpraise, yet there is no sight, reminder, or perception in the world which brings such great pleasure as\n\t\t\t\t\tthe contemplation of one's own acts in offices and\n\t\t\t\t\tpositions of State in which one may be said to\n\t\t\t\t\tbe in places flooded with light and in view of all the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpeople. Yes, and moreover kindly gratitude, bearing\n\t\t\t\t\twitness to the acts, and praise, competing with gratitude and ushering in deserved goodwill, add, as it\n\t\t\t\t\twere, a light and brilliance to the joy that comes\n\t\t\t\t\tfrom virtue. And it is a mans duty not to allow his\n\t\t\t\t\treputation to become withered in his old age like an\n\t\t\t\t\tathlete's garland, but by adding constantly something\n\t\t\t\t\tnew and fresh to arouse the sense of gratitude for his\n\t\t\t\t\tprevious actions and make it better and lasting; just\n\t\t\t\t\tas the artisans who were responsible for keeping\n\t\t\t\t\tthe Delian ship in good condition, by inserting\n\t\t\t\t\tand fastening in new timbers to take the place of\n\t\t\t\t\tthose which were becoming weak, seemed to keep\n\t\t\t\t\tthe vessel from those ancient times everlasting and\n\t\t\t\t\tindestructible. Now the preservation and maintenance of reputation, as of fire, is not difficult and\n\t\t\t\t\tdemands little fuel, but no one can without trouble\n\t\t\t\t\trekindle either of them when it has gone out and\n\t\t\t\t\tgrown cold. And just as Lampis the sea captain,\n\t\t\t\t\twhen asked how he acquired his wealth, said,  so political reputation and\n\t\t\t\t\tpower are not easy to attain at first, but when once\n\t\t\t\t\tthey have grown great it is easy to augment them\n\t\t\t\t\tand keep them great by taking advantage of casual\n\t\t\t\t\topportunities. For when a man has once become a\n\t\t\t\t\tfriend, he does not require many and great services\n\t\t\t\t\tthat he may remain a friend, but constancy shown\n\t\t\t\t\tby small tokens always preserves his goodwill, and so\n\t\t\t\t\tlikewise the friendship and confidence of the people do\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot constantly demand that a man pay for choruses,\n\t\t\t\t\tplead causes, or hold offices ; no, they are maintained\n\t\t\t\t\tby his mere readiness to serve and by not failing or\n\t\t\t\t\tgrowing weary in care and concern for the people.\n\t\t\t\t\tFor even wars do not consist entirely of pitched\n\t\t\t\t\tbattles, fighting, and sieges, but they admit of\n\t\t\t\t\toccasional sacrifices, social gatherings in between,\n\t\t\t\t\tand abundant leisure for games and foolishness.\n\t\t\t\t\tWhy, then, forsooth, is public life feared as inexorable, toilsome, and burdensome, when theatrical\n\t\t\t\t\texhibitions, festive processions, distributions of food,\n\t\t\t\t\t\n                and constantly the worship of some god, smooth the brows\n\t\t\t\t\tof legislators in every senate and assembly and\n\t\t\t\t\trepay its troubles many times over with pleasure\n\t\t\t\t\tand enjoyment ?"}}, {"@type": "section", "@n": "7", "p": {"q": [{"@direct": "unspecified", "#text": "for dogs do\n\t\t\t\t\t\tindeed bark at whom they do not know,"}, {"@direct": "unspecified", "#text": "the\n\t\t\t\t\t\tprerogative due to seniority in age,"}], "pb": [{"@id": "v.10.p.101"}, {"@id": "v.10.p.103"}], "hi": {"@rend": "italics", "#text": "presbeion"}, "#text": "Now the greatest evil attendant upon public life,\n\t\t\t\t\tenvy, is least likely to beset old age,  according\n\t\t\t\t\tto Heracleitus, and envy fights against a man as he\n\t\t\t\t\tbegins his public career, at the doorway, as it were,\n\t\t\t\t\tof the orator's platform, and tries to refuse him\n\t\t\t\t\taccess, but familiar and accustomed reputation it\n\t\t\t\t\tdoes not savagely and roughly resent, but puts up\n\t\t\t\t\twith mildly. For this reason envy is sometimes\n\t\t\t\t\tlikened to smoke, for in the case of those who are\n\t\t\t\t\tbeginning their public career it pours out before\n\t\t\t\t\tthem in great volume because they are enkindled,\n\t\t\t\t\tbut when they burst into full flame it disappears.\n\t\t\t\t\tAnd whereas men attack other kinds of eminence\n\t\t\t\t\tand themselves lay claim to good character, good\n\t\t\t\t\tbirth, and honour, as though they were depriving\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthemselves of so much of these as they grant to\n\t\t\t\t\tothers ; yet the primacy which comes from time,\n\t\t\t\t\tfor which there is the special word  or  arouses no\n\t\t\t\t\tjealousy and is freely conceded ; for of no honour is\n\t\t\t\t\tit so true that it adorns the giver more than the\n\t\t\t\t\treceiver as of that which is paid to old age. Moreover, not all men expect that the power derived from\n\t\t\t\t\twealth, eloquence, or wisdom will accrue to them,\n\t\t\t\t\tbut no one who takes part in public life is without\n\t\t\t\t\thope of attaining the reverence and repute to which\n\t\t\t\t\told age leads. So there is no difference between the\n\t\t\t\t\tpilot who has sailed in great danger against adverse\n\t\t\t\t\twinds and waves, and, after clear weather and fair\n\t\t\t\t\twinds have come, seeks his moorings, and the man\n\t\t\t\t\twho has struggled in the ship of State a long time\n\t\t\t\t\tagainst the billows of envy, and then, when they\n\t\t\t\t\thave ceased and become smooth, backs water and\n\t\t\t\t\twithdraws from public life, giving up his political\n\t\t\t\t\taffiliations and clubs along with his public activities.\n\t\t\t\t\tFor the longer the time has been the greater the\n\t\t\t\t\tnumber of those whom he has made his friends and\n\t\t\t\t\tfellow-workers, and he cannot take them all out with\n\t\t\t\t\thim, as a trainer leads out his chorus, nor is it fair to\n\t\t\t\t\tleave them in the lurch. But a long public career is,\n\t\t\t\t\tlike old trees, hard to pull up, for it has many roots\n\t\t\t\t\tand is interwoven with affairs which cause more\n\t\t\t\t\ttroubles and torments to those who withdraw from\n\t\t\t\t\tthem than to those who remain in them. And if any\n\t\t\t\t\tremnant of envy or jealousy does continue against\n\t\t\t\t\told men from their political contests, they should\n\t\t\t\t\trather extinguish this by power than turn their\n\t\t\t\t\tbacks and go away naked and unarmed. For people\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdo not attack them so much because of envy if they\n\t\t\t\t\tmaintain the contest as because of contempt if they\n\t\t\t\t\thave given up."}}, {"@type": "section", "@n": "8", "p": {"q": [{"@direct": "unspecified", "#text": "Now they admire you and gaze at you as you\n\t\t\t\t\t\tdo your military exercises and wrestle, but if they see\n\t\t\t\t\t\tyou sitting by the fire and sipping your bean porridge, they will think you are no better than they\n\t\t\t\t\t\tare."}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  i. 343."}, "#text": "No, by the gods, but such should be the\n\t\t\t\t\t\tman who is to carry the general's bedding. The\n\t\t\t\t\t\tgeneral should be one who sees at the same time that\n\t\t\t\t\t\twhich is before and behind and does not let anything that happens disturb his reasoning as to what\n\t\t\t\t\t\tis for the best."}], "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From an unknown drama of Sophocles; Nauck,  p. 314, no. 780; it is quoted in fuller form in , 792 a and 1129 c."}, "#text": "For when in use it gleams like beauteous bronze."}, "pb": [{"@id": "v.10.p.105"}, {"@id": "v.10.p.107"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "a)lla/ tis eu)= diaba\\s mene/tw"}, "hi": {"@rend": "italics", "#text": "Il."}, "#text": "A reminiscence of Tyrtaeus, 8. 31 , and Homer,  xii. 458."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Republic"}], "#text": "Plato, , 329 c, with Shorey's note."}], "#text": "Testimony to the point is what Epameinondas\n\t\t\t\t\tthe Great said to the Thebans when in winter weather\n\t\t\t\t\tthe Arcadians invited them to come into the city\n\t\t\t\t\tand be quartered in their houses. He forbade it, saying  Just so an old man active in word and deed and\n\t\t\t\t\theld in honour is a sight to arouse reverence, but one\n\t\t\t\t\twho spends the day in bed or sits in the corner of the\n\t\t\t\t\tporch chattering and wiping his nose is an object of\n\t\t\t\t\tcontempt. And undoubtedly Homer also teaches\n\t\t\t\t\tthis to those who hear aright; for Nestor, who\n\t\t\t\t\twent to the war at Troy, was revered and highly\n\t\t\t\t\thonoured, but Peleus and Lartes, who stayed at\n\t\t\t\t\thome, were put aside and despised. For the habit of\n\t\t\t\t\tprudence does not last so well in those who let themselves become slack, but, being gradually lost and\n\t\t\t\t\tdissipated by inactivity, it always calls for what may\n\t\t\t\t\tbe called exercise of the thought, since thought rouses\n\t\t\t\t\tand purifies the power of reason and action;\n\t\t\t\t\t\n\t\t\t\t\tFor the evil caused by their physical weakness to the\n\t\t\t\t\tpublic activities of those who step into civil or military office when beyond the usual age is not so great\n\t\t\t\t\tas the advantage they possess in their caution and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprudence and in the fact that they do not, borne along\n\t\t\t\t\tsometimes because of past failures and sometimes\n\t\t\t\t\tas the result of vain opinion, dash headlong upon\n\t\t\t\t\tpublic affairs, dragging the mob along with them\n\t\t\t\t\tin confusion like the storm-tossed sea, but manage\n\t\t\t\t\tgently and moderately the matters which arise.\n\t\t\t\t\tAnd that is why States when they are in difficulties\n\t\t\t\t\tor in fear yearn for the rule of the elder men ; and\n\t\t\t\t\toften they have brought from his field some aged\n\t\t\t\t\tman, not by his request and even contrary to his\n\t\t\t\t\twish, and have forced him to take the helm, as it\n\t\t\t\t\twere, and steer affairs into safety, and in so doing\n\t\t\t\t\tthey have pushed aside generals and politicians\n\t\t\t\t\twho were able to shout loud and to speak without\n\t\t\t\t\tpausing for breath and, by Zeus, even men who\n\t\t\t\t\twere able, planting their feet firmly, to fight\n\t\t\t\t\tbravely against the enemy. So, for example, the\n\t\t\t\t\tpoliticians at Athens grooming Chares, son of Theochares, a powerful man at the height of his physical strength, to be the opponent of Timothes\n\t\t\t\t\tand Iphicrates, declared that the general of the\n\t\t\t\t\tAthenians ought to be such as he, but Timothes\n\t\t\t\t\tsaid,  Sophocles indeed said that he was\n\t\t\t\t\tglad to have escaped, now that he was old, from\n\t\t\t\t\tsexual love, as from a cruel and raging tyrant;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut in public life one must escape, not from one\n\t\t\t\t\ttyrant, the love of boys or women, but from many\n\t\t\t\t\tloves which are more insane than that: love of\n\t\t\t\t\tcontention, love of fame, the desire to be first and\n\t\t\t\t\tgreatest, which is a disease most prolific of envy,\n\t\t\t\t\tjealousy, and discord. Some of these old age does\n\t\t\t\t\tslacken and dull, but others it quenches and cools\n\t\t\t\t\tentirely, not so much by withdrawing a man from\n\t\t\t\t\tthe impulse to action as by keeping him from excessive and fiery passions, so as to bring sober and\n\t\t\t\t\tsettled reasoning to bear upon his thoughts."}}, {"@type": "section", "@n": "9", "p": {"quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Orestes"}, "#text": "Euripides, , 258. These words are addressed to the sick Orestes by his sister Electra."}, "#text": "Bide still, poor wretch, in thine own bedding wrapped"}, {"@rend": "blockquote", "l": ["What bride, what virgin in her youth, you wretch,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Kock,  iii. p. 609, no. 1215, attributes these lines to Strattis, a poet of the Middle Comedy; Nauck,  p. 841, no. 10, to an unknown tragic poet."}, "#text": "Would take you ? You're a pretty one to wed !"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "From a comedy of unknown authorship; Kock,  iii. p. 451, no. 225."}, "#text": "I'm marrying old, I know - and for my neighbours, too;"}], "pb": {"@id": "v.10.p.109"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "the Epicureans."}, "q": {"@direct": "unspecified", "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Evidently a line from some tragedy or comedy."}, "#text": "With withered age bedecked for funeral rites,"}, "#text": "My Athenian (or Roman) friend,\n\t\t\t\t\t\t\n\t\t\t\t\t\tbring action for divorce from public life, give up your\n\t\t\t\t\t\thaunting the speakers' platform and the generals'\n\t\t\t\t\t\toffice and your cares of State, and hurry away to\n\t\t\t\t\t\tthe country to dwell with agriculture as your handmaid or to devote the rest of your time to some sort\n\t\t\t\t\t\tof domestic management and keeping accounts,"}, "#text": "However, let us grant that the words\n\t\t\t\t\t\n\t\t\t\t\tare and appear to be deterrent when addressed to a\n\t\t\t\t\tman who begins to act young when his hair is grey\n\t\t\t\t\tand that they rebuke the old man who gets up from\n\t\t\t\t\tlong continued home-keeping, as from a long illness,\n\t\t\t\t\tand sets out towards the office of general or of civil\n\t\t\t\t\tadministrator ; but the words which forbid a man\n\t\t\t\t\twho has spent his life in public affairs and contests\n\t\t\t\t\tto go on to the funeral torch and the end of his\n\t\t\t\t\tlife, and which call him back and tell him, as it were,\n\t\t\t\t\tto leave the road he has travelled so long and take\n\t\t\t\t\ta new one, - those words are altogether unkind and\n\t\t\t\t\tnot at all like those we have quoted. For just as he\n\t\t\t\t\tis perfectly reasonable who tries to dissuade an old\n\t\t\t\t\tman who is garlanded and perfumed in preparation\n\t\t\t\t\tfor his wedding, and says to him what was said to\n\t\t\t\t\tPhiloctetes,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor old men themselves crack many such jokes on\n\t\t\t\t\tthemselves, saying\n\t\t\t\t\t\n\t\t\t\t\tso he who thinks that a man who has for a long time\n\t\t\t\t\tshared his life and his home blamelessly with his\n\t\t\t\t\twife ought on account of his age to dismiss her and\n\t\t\t\t\tlive alone or take on a paramour in place of his\n\t\t\t\t\twedded spouse has reached the height of perversity.\n\t\t\t\t\tThere is some sense in admonishing in that way and\n\t\t\t\t\tconfining to his accustomed inactivity an old man\n\t\t\t\t\tsuch as Chlidon the farmer or Lampon the shipcaptain or one of the philosophers of the Garden,\n\t\t\t\t\tif he comes forward for popular favour ; but anyone\n\t\t\t\t\twho buttonholes a Phocion or a Cato or a Pericles\n\t\t\t\t\tand says, \n\t\t\t\t\tis urging the statesman to do what is wrong and unseemly."}}, {"@type": "section", "@n": "10", "p": {"q": [{"@direct": "unspecified", "#text": "What then?"}, {"@direct": "unspecified", "#text": "Ancients"}, {"@direct": "unspecified", "#text": "Elders"}, {"@direct": "unspecified", "#text": "body of elders"}, {"@direct": "unspecified", "#text": "honour,"}, {"@direct": "unspecified", "#text": "reward"}, {"@direct": "unspecified", "#text": "venerate"}, {"@direct": "unspecified", "#text": "martial"}, {"@direct": "unspecified", "#text": "might-breathing Achaeans"}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspeciifed", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "Kock,  iii. p. 451, no. 226. Poet and play are unknown."}, "#text": "My white hair grants me henceforth full discharge?"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  viii. 453."}, "#text": "war and war's practices baneful,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xix. 165."}, "#text": "Yet are his limbs by unseen weight oppressed,"}, {"@rend": "blockquote", "l": ["Where old men's counsels and the young men's spears", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Bergk-Schroeder, p. 467, no. 199 (213)."}, "#text": "Hold highest rank;"}]}, {"@rend": "blockquote", "l": ["First he established a council of old men lofty in spirit", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ii. 53."}, "#text": "Hard by the vessel of Nestor"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ii. 372. Agamemnon is the speaker."}, "#text": "Would that I had ten such advisers among the Achaeans"}, {"@rend": "blockquote", "l": ["For one wise counsel over many hands", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Antiop"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Euripides, , Nauck,  p. 419, no. 200."}, "#text": "Is victor,"}]}], "pb": [{"@id": "v.10.p.111"}, {"@id": "v.10.p.113"}], "hi": [{"@rend": "italics", "#text": "Presbygeneas"}, {"@rend": "italics", "#text": "Gerontes"}, {"@rend": "italics", "#text": "geras"}, {"@rend": "italics", "#text": "gerairein"}, {"@rend": "italics", "#text": "gerontes"}], "#text": "someone may say ; do we\n\t\t\t\t\t'not hear a soldier say in a comedy\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tCertainly, my friend, for the servants of Ares should\n\t\t\t\t\tproperly be young and in their prime, as practising\n\t\t\t\t\t\n\t\t\t\t\tin which even if an old mans hoary hair is covered\n\t\t\t\t\tby a helmet,\n\t\t\t\t\t\n\t\t\t\t\tand though the spirit is willing, the flesh is weak ;\n\t\t\t\t\tbut from the servants of Zeus, god of the Council,\n\t\t\t\t\tthe Market-place, and the State, we do not demand\n\t\t\t\t\tdeeds of hands and feet, but of counsel, foresight,\n\t\t\t\t\tand speech - not such speech as makes a roar and\n\t\t\t\t\ta clamour among the people, but that which contains\n\t\t\t\t\tgood sense, prudent thought, and conservatism ;\n\t\t\t\t\tand in these the hoary hair and the wrinkles that\n\t\t\t\t\tpeople make fun of appear as witnesses to a man's\n\t\t\t\t\texperience and strengthen him by the aid of persuasiveness and the reputation for character. For\n\t\t\t\t\tyouth is meant to obey and old age to rule, and that\n\t\t\t\t\tState is most secure\n\t\t\t\t\t\n\t\t\t\t\tand the lines\n\t\t\t\t\t\n\t\t\t\t\tmeet with wonderful approval. And therefore\n\t\t\t\t\tthe Pythian Apollo named the aristocracy which\n\t\t\t\t\twas coupled with the kingship at Lacedaemon\n\t\t\t\t\t (), and Lycurgus named\n\t\t\t\t\tit  (), and the council at Rome is\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tstill called the Senate (). And just\n\t\t\t\t\tas the law places diadem and crown upon the head,\n\t\t\t\t\tso nature puts grey hair upon it as an honourable\n\t\t\t\t\tsymbol of the high dignity of leadership. And the\n\t\t\t\t\twords  ( also ) and \n\t\t\t\t\t() retain, I believe, a meaning of veneration derived from old men (), not because they\n\t\t\t\t\tbathe in warm water or sleep in softer beds than\n\t\t\t\t\tother men, but because they hold royal rank in the\n\t\t\t\t\tStates in accordance with their wisdom, the proper\n\t\t\t\t\tand perfect fruit of which, as of a late-bearing plant,\n\t\t\t\t\tnature produces after long effort in old age. At any\n\t\t\t\t\trate when the king of kings prayed to the gods :\n\t\t\t\t\t\n\t\t\t\t\tas Nestor was, not one of the  and  found fault with him, but all\n\t\t\t\t\tconceded that, not in civil affairs alone, but in war as\n\t\t\t\t\twell, old age has great weight;\n\t\t\t\t\t\n\t\t\t\t\tand one sensible and persuasive expression of opinion\n\t\t\t\t\taccomplishes the greatest and most excellent public\n\t\t\t\t\tmeasures."}}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.10.p.115"}, "q": {"@direct": "unspecified", "#text": "O Heracles, what a life is mine, if I must needs live\n\t\t\t\t\t\tto suit the convenience even of my asses!"}, "#text": "Certainly the office of king, the most perfect\n\t\t\t\t\tand the greatest of all political offices, has the most\n\t\t\t\t\tcares, labours, and occupations. At any rate Seleucus,\n\t\t\t\t\tthey used to tell us, constantly repeated that if\n\t\t\t\t\tpeople in general knew what a task it was merely to\n\t\t\t\t\tread and write so many letters, they would not even\n\t\t\t\t\tpick up a crown that had been thrown away. And\n\t\t\t\t\tPhilip, we are told, when he heard, as he was on the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpoint of encamping in a suitable place, that there\n\t\t\t\t\twas no fodder for the beasts of draught, exclaimed :\n\t\t\t\t\t There is,\n\t\t\t\t\tthen, a time to advise even a king when he has become\n\t\t\t\t\tan old man to lay aside the crown and the purple, to\n\t\t\t\t\tassume a cloak and a crook, and to live in the country,\n\t\t\t\t\tlest it be thought, if he continues to rule when his\n\t\t\t\t\thair is grey, that he is busying himself with superfluous and unseasonable occupations. But if it is not\n\t\t\t\t\tfitting to say this about an Agesilas or a Numa or\n\t\t\t\t\ta Dareius, let us neither remove a Solon from the\n\t\t\t\t\tCouncil of the Areopagus nor a Cato from the Senate\n\t\t\t\t\ton account of old age, and let us not advise a Pericles\n\t\t\t\t\tto leave the democracy in the lurch. For anyhow\n\t\t\t\t\tit is absurd that a man when he is young should\n\t\t\t\t\tprance (about upon the platform and then, after\n\t\t\t\t\thaving poured out upon the public all those insane\n\t\t\t\t\tambitions and impulses, when the age arrives which\n\t\t\t\t\tbrings wisdom through experience, should give up\n\t\t\t\t\tpublic life and desert it like a woman of whom he\n\t\t\t\t\thas had all the use."}}, {"@type": "section", "@n": "12", "p": {"q": [{"@direct": "unspecified", "#text": "For if you remove these,"}, {"@direct": "unspecified", "#text": "which\n\t\t\t\t\t\tare full, other hungry ones will come on"}], "pb": [{"@id": "v.10.p.117"}, {"@id": "v.10.p.119"}], "quote": [{"@rend": "blockquote", "l": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Castor and Pollux, who were supposed to aid sailors."}, "#text": "When yearning for the twin Tyndaridae"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 719, no. 91."}, "#text": "Doth strike the sailor driven o'er the sea;"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  ii. p. 445, no. 5 (6)."}, "#text": "Keeps pace as foal just weaned runs with the mare,"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Knights"}, "#text": "Aristophanes, , 542, uses the metaphor of the pilot, though with a different application."}, "#text": "Aesop's fox, we recall, would not let the hedgehog, although he offered to do so, remove the ticks\n\t\t\t\t\tfrom her:  she said,  ; and the\n\t\t\t\t\tState which always discards the old men must necessarily be filled up with young men who are thirsty\n\t\t\t\t\tfor reputation and power, but do not possess a statesmanlike mind. And where should they acquire it, if\n\t\t\t\t\tthey are Rot to be pupils or even spectators of any\n\t\t\t\t\told man active in public life ? Treatises on navigation do not make ship-captains of men who have\n\t\t\t\t\tnot often stood upon the stern and been spectators\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof the struggles against wind and wave and wintry\n\t\t\t\t\tnight,\n\t\t\t\t\t\n\t\t\t\t\tand can a youngster manage a State rightly and persuade an assembly or a senate after reading a book\n\t\t\t\t\tor writing in the Lyceum a school exercise about\n\t\t\t\t\tpolitical science, if he has not stood many a time\n\t\t\t\t\tby the driver's rein or the pilot's steering-oar,\n\t\t\t\t\tleaning this way and that with the politicians and\n\t\t\t\t\tgenerals as they contend with the aid of their\n\t\t\t\t\texperiences and their fortunes, thus amid dangers\n\t\t\t\t\tand troubles acquiring the knowledge they need?\n\t\t\t\t\tNo one can assert that. But if for no other reason,\n\t\t\t\t\told men should engage in affairs of State for the\n\t\t\t\t\teducation and instruction of the young. For just\n\t\t\t\t\tas the teachers of letters or of music themselves\n\t\t\t\t\tfirst play the notes or read to their pupils and thus\n\t\t\t\t\tshow them the way, so the statesman, not only by\n\t\t\t\t\tspeech or by making suggestions from outside, but by\n\t\t\t\t\taction in administering the affairs of the community,\n\t\t\t\t\tdirects the young man, whose character is moulded\n\t\t\t\t\tand formed by the old man's actions and words alike.\n\t\t\t\t\tFor he who is trained in this way - not in the wrestling-schools or training-rings of masters of the arts of\n\t\t\t\t\tgraceful speech where no danger is, but, we may\n\t\t\t\t\tsay, in truly Olympic and Pythian games, -\n\t\t\t\t\t\n\t\t\t\t\tto quote Simonides. So Aristeides ran in the footsteps\n\t\t\t\t\tof Cleisthenes and Cimon in those of Aristeides,\n\t\t\t\t\tPhocion followed Chabrias, Cato had Fabius Maximus\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas his guide, Pompey had Sulla, and Polybius had\n\t\t\t\t\tPhilopoemen ; for these men, coming when young in\n\t\t\t\t\tcontact with older men and then, as it were, sprouting up beside them and growing up with their policies\n\t\t\t\t\tand actions, gained experience and familiarity with\n\t\t\t\t\tpublic affairs and at the same time reputation and\n\t\t\t\t\tpower."}}, {"@type": "section", "@n": "13", "p": {"q": {"@direct": "unspecified", "#text": "Oh, but I did listen to Carneades at the\n\t\t\t\t\t\ttime when his speech had given up noisy declamation on account of his old age and had reduced itself\n\t\t\t\t\t\tto what is useful and of common interest."}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": "Plato, , 773 d. He refers to Dionysus (wine) and Poseidon (water)."}, "#text": "Aeschines the Academic philosopher, when\n\t\t\t\t\tsome sophists declared that he pretended to have\n\t\t\t\t\tbeen a pupil of Carneades although he had not been\n\t\t\t\t\tso, replied,  But the\n\t\t\t\t\tpublic activity of old men is not only in speech but\n\t\t\t\t\talso in actions, free from ostentation and desire for\n\t\t\t\t\tpopularity, and, therefore, just as they say that the\n\t\t\t\t\tiris, when it has grown old and has blown off its fetid\n\t\t\t\t\tand foul smell, acquires a more fragrant odour, so no\n\t\t\t\t\topinion or counsel of old men is turbulent, but they\n\t\t\t\t\tare all weighty and composed. Therefore it is also\n\t\t\t\t\tfor the sake of the young, as has been said above,\n\t\t\t\t\tthat old men ought to engage in affairs of State, in\n\t\t\t\t\torder that, as Plato said in reference to pure wine\n\t\t\t\t\tmixed with water, that an insane god was made\n\t\t\t\t\treasonable when chastised by another who was sober,\n\t\t\t\t\tso the discretion of old age, when mixed in the people\n\t\t\t\t\twith boiling youth drunk with reputation and ambition, may remove that which is insane and too violent."}}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.10.p.121"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Politics"}], "foreign": {"@lang": "greek", "#text": "politiko/n"}, "#text": "Aristotle, , i. 2, where man is called a social () animal."}, "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck,  p. 917, adespota no. 410 quoted also , 1099 a."}, "#text": "Your sire begets you of great worth to men"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck,  p. 917, adespota no. 410 quoted also , 1099 a."}, "#text": "Let us ne'er cease from doing mortals good."}], "#text": "But apart from all this, they are mistaken who\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthink that engaging in public affairs is, like going to\n\t\t\t\t\tsea or to a war, something undertaken for an object\n\t\t\t\t\tdistinct from itself and ceasing when that object is\n\t\t\t\t\tattained; for engaging in public affairs is not a\n\t\t\t\t\tspecial service which is ended when the need ends,\n\t\t\t\t\tbut is a way of life of a tamed social animal living\n\t\t\t\t\tin an organized society, intended by nature to live\n\t\t\t\t\tthroughout its allotted time the life of a citizen and\n\t\t\t\t\tin a manner devoted to honour and the welfare of\n\t\t\t\t\tmankind. Therefore it is fitting that men should\n\t\t\t\t\tbe engaged, not merely have ceased to be engaged,\n\t\t\t\t\tin affairs of State, just as it is fitting that they\n\t\t\t\t\tshould be, not have ceased to be, truthful, that\n\t\t\t\t\tthey should do, not have ceased to do, right, and\n\t\t\t\t\tthat they should love, not have ceased to love, their\n\t\t\t\t\tnative land and their fellow-citizens. For to these\n\t\t\t\t\tthings nature leads, and these words she suggests\n\t\t\t\t\tto those who are not entirely ruined by idleness and\n\t\t\t\t\teffeminacy :\n\t\t\t\t\t\n\t\t\t\t\tand"}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.10.p.123"}, "q": {"@direct": "unspecified", "#text": "There is nothing terrible about\n\t\t\t\t\t\tit, for I shall be with you as general, and I am eighty\n\t\t\t\t\t\tyears old."}, "quote": {"@rend": "blockquote", "l": ["For when in use it gleams like beauteous bronze;", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "cf. Moralia"}], "#text": "Nauck,  p. 314, no. 780; , 792 a, 1129 c."}, "#text": "An unused house through time in ruin falls,"}]}, "#text": "But those who adduce weakness and disability are accusing disease and infirmity rather than\n\t\t\t\t\told age. For there are many sickly young men and\n\t\t\t\t\tvigorous old men, so that the proper course is to\n\t\t\t\t\tdissuade, not the aged, but the disabled, and to\n\t\t\t\t\tsummon into service, not the young, but those who\n\t\t\t\t\tare competent to serve. Aridaeus, for example, was\n\t\t\t\t\tyoung and Antigonus an old man, but the latter\n\t\t\t\t\tgained possession of almost all Asia, whereas the\n\t\t\t\t\tformer, like a mute guardsman on the stage, was\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe mere name and figure of a king, exposed to the\n\t\t\t\t\twanton insults of those who happened to have the\n\t\t\t\t\treal power. As, therefore, he is a fool who would\n\t\t\t\t\tdemand that a person like Prodicus the sophist or\n\t\t\t\t\ta person like Philetas the poet should take part\n\t\t\t\t\tin the affairs of State, - they who were young, to\n\t\t\t\t\tbe sure, but thin, sickly, and for the most part bedridden on account of sickness, - so he is foolish who\n\t\t\t\t\twould hinder from being rulers or generals such old\n\t\t\t\t\tmen as were Phocion, the Libyan Masinissa, and the\n\t\t\t\t\tRoman Cato. For Phocion, when the Athenians were\n\t\t\t\t\trushing into war at an unfavourable time, gave orders\n\t\t\t\t\tthat all citizens up to sixty years of age should take\n\t\t\t\t\ttheir weapons and follow him ; and when they were\n\t\t\t\t\tindignant he said :  And Polybius tells us that Masinissa\n\t\t\t\t\tdied at the age of ninety years, leaving a child of\n\t\t\t\t\this own but four years old, and that a little before\n\t\t\t\t\this end, on the day after defeating the Carthaginians\n\t\t\t\t\tin a great battle, he was seen in front of his tent\n\t\t\t\t\teating a dirty piece of bread, and that when some\n\t\t\t\t\texpressed surprise at this he said that he did it\n\t\t\t\t\t[to keep in practice],\n\t\t\t\t\t\n\t\t\t\t\tas Sophocles says ; but we say that this is true of\n\t\t\t\t\tthat brilliance and light of the soul, by means of\n\t\t\t\t\twhich we reason, remember, and think."}}, {"@type": "section", "@n": "16", "p": {"pb": [{"@id": "v.10.p.125"}, {"@id": "v.10.p.127"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 172 f."}, "q": {"@direct": "unspecified", "#text": "May that\n\t\t\t\t\t\tnever happen to me!"}, "#text": "For that reason kings are said to grow better\n\t\t\t\t\tamong wars and campaigns than when they live at\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tleisure. Attalus certainly, the brother of Eumenes,\n\t\t\t\t\tbecause he was completely enfeebled by long inactivity and peace, was actually kept and fattened\n\t\t\t\t\tlike a sheep by Philopoemen, one of his courtiers;\n\t\t\t\t\tso that even the Romans used in jest to ask those\n\t\t\t\t\twho came from Asia if the king had any influence\n\t\t\t\t\twith Philopoemen. And it would be impossible to\n\t\t\t\t\tfind many abler generals among the Romans than\n\t\t\t\t\tLucullus, when he combined thought with action ;\n\t\t\t\t\tbut when he gave himself up to a life of inactivity\n\t\t\t\t\tand to a home-keeping and thought-free existence,\n\t\t\t\t\the became a wasted skeleton, like sponges in calm\n\t\t\t\t\tseas, and then when he committed his old age to\n\t\t\t\t\tthe care and nursing of one of his freedmen named\n\t\t\t\t\tCallisthenes, it seemed as if he were being drugged\n\t\t\t\t\tby him with potions and quackeries, until his brother\n\t\t\t\t\tMarcus drove the fellow away and himself managed\n\t\t\t\t\tand tended him like a child the rest of his life, which\n\t\t\t\t\twas not long. Dareius the father of Xerxes used to\n\t\t\t\t\tsay that when dangers threatened he excelled himself in wisdom, and Ateas the Scythian said that he\n\t\t\t\t\tconsidered himself no better than his grooms when\n\t\t\t\t\the was idle ; and Dionysius the Elder, when someone\n\t\t\t\t\tasked if he was at leisure, replied :  For a bow, they say, breaks\n\t\t\t\t\twhen too tightly stretched, but a soul when too\n\t\t\t\t\tmuch relaxed. In fact musicians, if they give up\n\t\t\t\t\tlistening to music, and geometricians if they give\n\t\t\t\t\tup solving problems, and arithmeticians if they give\n\t\t\t\t\tup the practice of calculating, impair, as they advance\n\t\t\t\t\tin age, their habits of mind as well as their activities,\n\t\t\t\t\talthough the studies which they pursue are not concerned with action but with contemplation ; but the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmental habit of public men - deliberation, wisdom,\n\t\t\t\t\tand justice, and, besides these, experience, which\n\t\t\t\t\thits upon the proper moments and words and is the\n\t\t\t\t\tpower that creates persuasion - is maintained by\n\t\t\t\t\tconstantly speaking, acting, reasoning, and judging ;\n\t\t\t\t\tand it would be a crime if, by deserting these\n\t\t\t\t\tactivities, it should allow such great and so many\n\t\t\t\t\tvirtues to leak out from the soul; for it is reasonable\n\t\t\t\t\tto suppose that love of humanity, public spirit, and\n\t\t\t\t\tgraciousness would waste away, none of which ought\n\t\t\t\t\tto have any end or limit."}}, {"@type": "section", "@n": "17", "p": [{"quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xvi. 9."}, "#text": "Grasping him fast by the cloak, and restrains him though\n\t\t\t\t\thastening onward."}, "#text": "Certainly if you had Tithonus as your father,\n\t\t\t\t\twho was immortal but always needed much care on\n\t\t\t\t\taccount of old age, I do not believe you would avoid\n\t\t\t\t\tor grow weary of attending to him, speaking to him,\n\t\t\t\t\tand helping him on the ground that you had performed those duties for a long time; and your\n\t\t\t\t\tfatherland or, as the Cretans call it, your mother\n\t\t\t\t\tcountry, which has earlier and greater rights than\n\t\t\t\t\tyour parents, is long lived, to be sure, but by no\n\t\t\t\t\tmeans ageless or self-sufficient; on the contrary, since\n\t\t\t\t\tit always needs much consideration and assistance\n\t\t\t\t\tand anxious thought, it draws the statesman to itself\n\t\t\t\t\tand holds him,"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Periods of four years marked by the quadrennial celebration of the Pythian games in honour of Apollo at Delphi."}, "q": {"@direct": "unspecified", "#text": "Plutarch, you have done enough sacrificing, marching in processions, and dancing in choruses,\n\t\t\t\t\t\tand now that you are older it is time to put off the\n\t\t\t\t\t\tgarland and to desert the oracle on account of your\n\t\t\t\t\t\tage."}, "pb": {"@id": "v.10.p.129"}, "#text": "Now surely you know that I have been serving the\n\t\t\t\t\tPythian Apollo for many Pythiads, but you would\n\t\t\t\t\tnot say :  And so do not imagine that you yourself,\n\t\t\t\t\tbeing a leader and interpreter of the sacred rites of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcivic life, ought to give up the worship of Zeus of the\n\t\t\t\t\tState and of the Forum, rites to which you have for\n\t\t\t\t\ta long time been consecrated."}]}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.10.p.131"}, "quote": {"@rend": "blockquote", "l": ["O my right hand, thou yearn'st to seize the spear,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Herc. Fur."}, "#text": "Euripides,  269."}, "#text": "But weakness brings thy yearning all to naught."}]}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ecl."}, {"@rend": "italics", "#text": "The Fragments of Zeno and Cleanthes"}, {"@rend": "italics", "#text": "cf."}], "#text": "The Stoic doctrine of the infinite variety of Zeus and his activities is beautifully expressed in the hymn to Zeus by Cleanthes, Stobaeus,  i. 1. 12, p. 25 ed. Wachsmuth; A. C. Pearson, , p. 274;  Diogenes Laertius, vii. 147."}, "#text": "But let us now, if you please, leave the argument which tries to withdraw the aged man from\n\t\t\t\t\tcivic activities and turn to the examination and discussion of the question how we may assign to old age\n\t\t\t\t\tonly what is appropriate without imposing upon it\n\t\t\t\t\tany burdensome struggle, since political activity has\n\t\t\t\t\tmany parts fitting and suitable for men of such years.\n\t\t\t\t\tFor just as, if it were fitting for us to continue singing to the end, we ought, since there are many\n\t\t\t\t\tunderlying tones and modes of the voice, which\n\t\t\t\t\tmusical people call harmonies, we ought, I say, when\n\t\t\t\t\twe have grown old, not to attempt that which is at\n\t\t\t\t\tonce high pitched and intense, but that which is easy\n\t\t\t\t\tand also possesses the fitting ethical quality; just\n\t\t\t\t\tso, since it is more natural for human beings to act\n\t\t\t\t\tand speak to the end than for swans to sing, we must\n\t\t\t\t\tnot give up activity as if it were a lyre too tightly\n\t\t\t\t\tstrung, but we should relax the activity and adapt it\n\t\t\t\t\tto those public services which are light and moderate\n\t\t\t\t\tand attuned to old men. For we do not let our bodies\n\t\t\t\t\tbe entirely without motion and exercise when we are\n\t\t\t\t\tunable to wield the mattock or use jumping-weights\n\t\t\t\t\tor throw the discus or fight in armour as we used\n\t\t\t\t\tto do, but by swinging and walking, and in some\n\t\t\t\t\tinstances by light ball-playing and by conversation,\n\t\t\t\t\told men accelerate their breathing and revive the\n\t\t\t\t\tbody's heat. Let us, then, neither allow ourselves\n\t\t\t\t\tto be entirely frozen and chilled by inaction nor, on\n\t\t\t\t\tthe other hand, by again burdening ourselves with\n\t\t\t\t\tevery office and engaging in every kind of public\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tactivity, force our old age, convicted of its weakness,\n\t\t\t\t\tto descend to words like these:\n\t\t\t\t\t\n\t\t\t\t\tFor even a man at the height of his powers is not\n\t\t\t\t\tcommended if he takes upon himself, in a word, all\n\t\t\t\t\tpublic activities at once and is unwilling to leave, as\n\t\t\t\t\tthe Stoics say of Zeus, anything to anyone else,\n\t\t\t\t\tintruding and mixing himself in everything through\n\t\t\t\t\tinsatiable desire for reputation or through envy of\n\t\t\t\t\tthose who obtain any share whatsoever of honour\n\t\t\t\t\tand power in the State. But for a very aged man\n\t\t\t\t\tthat love of office which invariably offers itself as a\n\t\t\t\t\tcandidate at every election, that busy restlessness\n\t\t\t\t\twhich lies in wait for every opportunity offered by\n\t\t\t\t\tcourt of justice or council of State, and that ambition\n\t\t\t\t\twhich snatches at every ambassadorship and at\n\t\t\t\t\tevery precedence in legal matters, are, even if you\n\t\t\t\t\teliminate the discredit attached to them, toilsome\n\t\t\t\t\tand miserable. For to do these things even with the\n\t\t\t\t\tgoodwill of others is too burdensome for advanced\n\t\t\t\t\tage, but, in fact, the result is the very opposite ;\n\t\t\t\t\tfor such old men are hated by the young, who feel\n\t\t\t\t\tthat they do not allow them opportunities for public\n\t\t\t\t\tactivity and do not permit them to come before the\n\t\t\t\t\tpublic, and by people in general their love of precedence and of office is held in no less disrepute than\n\t\t\t\t\tis other old men's love of wealth and pleasure."}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.10.p.133"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxii. 71."}, "q": {"@direct": "unspecified", "#text": "to a\n\t\t\t\t\t\tyoung man everything is becoming,"}, "#text": "And just as Alexander, wishing not to work\n\t\t\t\t\tBucephalus too hard when he was old, used to ride\n\t\t\t\t\tother horses before the battle in reviewing the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tphalanx and drawing it up in line, and then, after\n\t\t\t\t\tgiving the watchword and mounting him, immediately\n\t\t\t\t\tcharged the enemy, and fought the battle to its\n\t\t\t\t\tend ; so the statesman, if he is sensible, will curb\n\t\t\t\t\thimself when he has grown old, will keep away from\n\t\t\t\t\tunnecessary activities and allow the State to employ\n\t\t\t\t\tmen in their prime for lesser matters, but in important affairs will himself take part vigorously. For\n\t\t\t\t\tathletes keep their bodies untouched by necessary\n\t\t\t\t\ttasks and in full force for useless toils, but we, on the\n\t\t\t\t\tcontrary, letting petty and worthless matters go,\n\t\t\t\t\twill save ourselves for things that are seriously\n\t\t\t\t\tworth while. For perhaps, as Homer says, \n                and people\n\t\t\t\t\taccept and love him, calling the one who does many\n\t\t\t\t\tlittle things a friend of the common folk and hardworking, and the one who does brilliant and splendid\n\t\t\t\t\tthings noble and high-minded ; and under some\n\t\t\t\t\tconditions even contentiousness and rashness have a\n\t\t\t\t\tcertain timeliness and grace becoming to men of\n\t\t\t\t\tthat age. But the old man in public life who undertakes subordinate services, such as the farming of\n\t\t\t\t\ttaxes and the supervision of harbours and of the\n\t\t\t\t\tmarket-place, and who moreover works his way\n\t\t\t\t\tinto diplomatic missions and trips abroad to visit\n\t\t\t\t\tcommanders and potentates, in which there is\n\t\t\t\t\tnothing indispensable or dignified, but which are\n\t\t\t\t\tmerely flattery to curry favour, seems to me, my\n\t\t\t\t\tfriend, a pitiable and unenviable object, and to some\n\t\t\t\t\tpeople, perhaps, a burdensome and vulgar one."}}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.10.p.135"}, "q": {"@direct": "unspecified", "#text": "a pleasant labour and untoilsome toil."}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Bacch."}], "#text": "Euripides,  66."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "for medical assistance."}], "hi": {"@rend": "italics", "#text": "viva voce"}, "#text": "For it is not seasonable for an aged man even\n\t\t\t\t\tto be occupied in public offices, except in those which\n\t\t\t\t\tpossess some grandeur and dignity, such as that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich you are now administering at Athens, the\n\t\t\t\t\tpresidency of the Senate of the Areopagus, and, by\n\t\t\t\t\tZeus, the honour of membership in the Amphictyonic\n\t\t\t\t\tCouncil, which your native State bestowed upon you\n\t\t\t\t\tfor life and which entails \n                But even these offices aged men\n\t\t\t\t\tought not to seek; they should exercise them\n\t\t\t\t\tthough trying to avoid them, not asking for them but\n\t\t\t\t\tasking to be excused from them, as men who do not\n\t\t\t\t\ttake office to themselves, but give themselves to\n\t\t\t\t\toffice. For it is not, as the Emperor Tiberius said,\n\t\t\t\t\ta disgrace for a man over sixty years of age to hold\n\t\t\t\t\tout his hand to the physician; but rather is it a disgrace to hold out the hand to the people asking for\n\t\t\t\t\ta ballot or a  vote; for this is ignoble and\n\t\t\t\t\tmean, whereas the contrary possesses a certain\n\t\t\t\t\tdignity and honour, when an aged man's country\n\t\t\t\t\tchooses him, calls him, and waits for him, and he\n\t\t\t\t\tcomes down amid honour and friendly applause to\n\t\t\t\t\twelcome and accept a distinction which is truly\n\t\t\t\t\trevered and respected."}}, {"@type": "section", "@n": "21", "p": {"pb": {"@id": "v.10.p.137"}, "q": {"@direct": "unspecified", "#text": "My age."}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Constitution of Athens"}], "#text": "Aristotle, , 14. 2, and Sandys' note."}, "#text": "And in somewhat the same way a man who\n\t\t\t\t\thas grown old ought to treat speech-making in the\n\t\t\t\t\tassembly ; he should not be constantly jumping\n\t\t\t\t\tup on the platform, nor always, like a cock, crowing\n\t\t\t\t\tin opposition to what is said ; nor should he, by\n\t\t\t\t\tgetting involved in controversy, loose the curb of\n\t\t\t\t\treverence for him in the young men's minds and\n\t\t\t\t\tinstil into them the practice and custom of disobedience and unwillingness to listen to him ; but\n\t\t\t\t\the should sometimes both slacken the reins and\n\t\t\t\t\tallow them to throw up their heads boldly to oppose\n\t\t\t\t\this opinion and to show their spirit, without even\n\t\t\t\t\tbeing present or interfering except when the matter\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tat stake is important for the common safety or\n\t\t\t\t\tfor honour and decorum. But in such cases he\n\t\t\t\t\tought, even when no one calls him, to run at a speed\n\t\t\t\t\tbeyond his strength, letting himself be led by attendants who support him or having himself carried in a\n\t\t\t\t\tlitter, as we are told that Appius Claudius did in\n\t\t\t\t\tRome ; for after the Romans had been defeated\n\t\t\t\t\tby Pyrrhus in a great battle, when he heard that\n\t\t\t\t\tthe senate was admitting proposals for a truce and\n\t\t\t\t\tpeace, he found that intolerable, and although he\n\t\t\t\t\thad lost the sight of both his eyes, had himself\n\t\t\t\t\tcarried through the Forum to the Senate-house. He\n\t\t\t\t\twent in, took his stand in the midst of the senate,\n\t\t\t\t\tand said that hitherto he had been grieved by the\n\t\t\t\t\tloss of his eyes, but now he could pray not even to\n\t\t\t\t\thave ears to hear them discussing and doing things\n\t\t\t\t\tso disgraceful and ignoble. And thereupon, partly\n\t\t\t\t\tby rebuking them, partly by instructing and inciting them, he persuaded them to rush to arms\n\t\t\t\t\tforthwith and fight it out with Pyrrhus for the rule\n\t\t\t\t\tof Italy. And Solon, when it became clear that the\n\t\t\t\t\tpopular leadership of Peisistratus was a contrivance\n\t\t\t\t\tto make him tyrant, since no one dared to oppose\n\t\t\t\t\tor prevent it, brought out his own arms, stacked\n\t\t\t\t\tthem in front of his house, and called upon the citizens\n\t\t\t\t\tto come to the aid of their country ; then, when\n\t\t\t\t\tPeisistratus sent and asked him what gave him\n\t\t\t\t\tconfidence to do this, he replied,"}}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.10.p.139"}, "quote": {"@rend": "blockquote", "l": ["No one of all the Achaeans will blame the words thou hast\n\t\t\t\t\tspoken,", "Nor will oppose them in speech; and yet thou hast reached\n\t\t\t\t\tno conclusion.", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ix. 55 ff. Nestor speaks to Diomedes."}, "#text": "Truly thou art a young man, and thou mightest e'en be my\n\t\t\t\t\town offspring."}]}, "#text": "However, matters of such urgent necessity do\n\t\t\t\t\tkindle and arouse aged men whose fire is quite\n\t\t\t\t\textinct, provided they merely have breath ; yet\n\t\t\t\t\tin other matters the aged man will sometimes, as\n\t\t\t\t\thas been said, act fittingly by declining mean and\n\t\t\t\t\tpetty offices which bring more trouble to those who\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tadminister them than profit and advantage to those\n\t\t\t\t\tfor whom they are administered ; and sometimes by\n\t\t\t\t\twaiting for the citizens to call for him, long for him,\n\t\t\t\t\tand send for him at his house, he will, when he\n\t\t\t\t\tcomes, be received with greater confidence by those\n\t\t\t\t\twho begged for his presence. And for the most part\n\t\t\t\t\the will, even when present, be silent and let younger\n\t\t\t\t\tmen speak, acting as a kind of umpire at the contest\n\t\t\t\t\tof political ambition; and if the contest passes the\n\t\t\t\t\tbounds of moderation, by administering a mild and\n\t\t\t\t\tkindly rebuke, he will endeavour to do away with\n\t\t\t\t\tcontention, opprobrious language, and anger, will\n\t\t\t\t\tcorrect and instruct without fault-finding him who\n\t\t\t\t\terrs in his opinions, but will fearlessly praise him who\n\t\t\t\t\tis right; and he will voluntarily suffer defeat and will\n\t\t\t\t\toften give up success in persuading the people to\n\t\t\t\t\this will in order that the young may grow in power\n\t\t\t\t\tand courage, and for some of them he will supply\n\t\t\t\t\twhat is lacking with kindly words, as Nestor said,"}}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.10.p.141"}, "#text": "But more statesmanlike than this it is, not\n\t\t\t\t\tmerely to avoid, when rebuking them openly and\n\t\t\t\t\tin public, any biting speech which violently represses and humiliates them, but rather in kindly\n\t\t\t\t\tspirit to suggest and inculcate in private to those\n\t\t\t\t\twho have natural ability for public affairs advantageous words and policies, urging them on towards\n\t\t\t\t\tthat which is noble, adding brilliancy to their\n\t\t\t\t\tminds, and, after the manner of riding-teachers,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tenabling them at first to mount the populace when\n\t\t\t\t\tit is tractable and gentle ; then, if the young man\n\t\t\t\t\tfails in any way, not letting him be discouraged,\n\t\t\t\t\tbut setting him on his feet and encouraging him,\n\t\t\t\t\tas Aristeides raised up and encouraged Cimon and\n\t\t\t\t\tMnesiphilus did the like for Themistocles when\n\t\t\t\t\tthey were at first disliked and decried in the city\n\t\t\t\t\tas being rash and unrestrained. And there is also a\n\t\t\t\t\tstory that when Demosthenes had met with a reverse\n\t\t\t\t\tin the assembly and was disheartened thereby, an\n\t\t\t\t\taged man who had formerly heard Pericles speak\n\t\t\t\t\ttouched him with his hand and told him that he\n\t\t\t\t\tresembled that great man in natural ability and,\n\t\t\t\t\ttherefore, had been unjust in condemning himself.\n\t\t\t\t\tAnd so also when Timothes was hissed for being\n\t\t\t\t\tnew-fangled and was said to be committing sacrilege\n\t\t\t\t\tupon music, Euripides told him to be of good courage,\n\t\t\t\t\tfor in a little while the theatres would be at his feet."}}, {"@type": "section", "@n": "24", "p": {"quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ix. 443."}, "#text": "Speaker of speeches to be and also a doer of actions,"}, "pb": {"@id": "v.10.p.143"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Athenaeus 279 e and 365 c."}, "#text": "And in general, just as at Rome the Vestal\n\t\t\t\t\tVirgins have a definite time allotted them, first for\n\t\t\t\t\tlearning, then for performing the traditional rites,\n\t\t\t\t\tand thirdly and lastly for teaching them, and as at\n\t\t\t\t\tEphesus they call each one of the servants of Artemis\n\t\t\t\t\tfirst a novice, then a priestess, and thirdly an expriestess, so the perfect statesman engages in public\n\t\t\t\t\taffairs, first while still a learner and a neophyte and\n\t\t\t\t\tfinally as a teacher and initiator. For although it\n\t\t\t\t\tis impossible for the overseer of other athletes to\n\t\t\t\t\tengage in contests himself, yet he who trains a\n\t\t\t\t\tyoung man in affairs of the community and political\n\t\t\t\t\tstruggles and prepares him for the service of his\n\t\t\t\t\tcountry\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis useful to the State in no small or mean degree, but\n\t\t\t\t\thelps towards that for which Lycurgus first and\n\t\t\t\t\tespecially exerted himself when he accustomed the\n\t\t\t\t\tyoung always to obey every old man as if he were a\n\t\t\t\t\tlawgiver. For what had Lysander in mind when he\n\t\t\t\t\tsaid that men grow old most nobly in Lacedaemon ?\n\t\t\t\t\tWas it because there the older men are more than\n\t\t\t\t\telsewhere allowed to live in idleness and to lend\n\t\t\t\t\tmoney or sit together and throw dice or get together\n\t\t\t\t\tbetimes for drinking-parties? You could not say\n\t\t\t\t\tthat. No, it was because all men of advanced age hold\n\t\t\t\t\tmore or less the position of magistrates, fatherly\n\t\t\t\t\tcounsellors, or instructors, and not only oversee\n\t\t\t\t\tpublic affairs, but also make it their business to\n\t\t\t\t\tlearn all details about the gymnasia, the sports,\n\t\t\t\t\tand the daily lives of the young men, and, therefore, they are feared by those who do wrong but\n\t\t\t\t\trevered and desired by the good ; for the young\n\t\t\t\t\tmen always cultivate and follow them, since they\n\t\t\t\t\tenhance and encourage the decorum and innate\n\t\t\t\t\tnobility of the young without arousing their envy."}}, {"@type": "section", "@n": "25", "p": {"q": [{"@direct": "unspecified", "#text": "competition,"}, {"@direct": "unspecified", "#text": "zeal,"}, {"@direct": "unspecified", "#text": "ambition"}], "pb": {"@id": "v.10.p.145"}, "#text": "For the emotion of envy is not fitting for any\n\t\t\t\t\ttime of life, but nevertheless it has among young\n\t\t\t\t\tpeople plenty of fine names, being called  \n                and  ; but in old\n\t\t\t\t\tmen it is totally unseasonable, uncultured, and\n\t\t\t\t\tignoble. Therefore the aged statesman, being far\n\t\t\t\t\tbeyond the feeling of envy, should not, as envious\n\t\t\t\t\told tree trunks clearly do, try to destroy and prevent\n\t\t\t\t\tthe sprouting growth of the plants which spring up\n\t\t\t\t\tbeside them and grow under them, but he should\n\t\t\t\t\treceive kindly those who claim his attention and\n\t\t\t\t\tattach themselves to him ; he should offer himself to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdirect, guide, and support them, not only with good\n\t\t\t\t\tinstructions and advice, but also by giving up to\n\t\t\t\t\tthem public offices which bring honour and reputation, or certain public services which will do no harm\n\t\t\t\t\tto the people, but will be pleasing to it, and will make\n\t\t\t\t\tthem popular. But as for such things as arouse\n\t\t\t\t\topposition and are difficult and, like certain medicines, smart and hurt at first but produce an excellent and profitable result afterwards, he should\n\t\t\t\t\tnot force young men into these and subject them to\n\t\t\t\t\tpopular outcries while they are still unaccustomed\n\t\t\t\t\tto the inconsiderate mob ; but he should himself\n\t\t\t\t\tassume the unpopularity arising from advantageous\n\t\t\t\t\tmeasures, for in this way he will make the young\n\t\t\t\t\tmore well-disposed towards him and more eager in\n\t\t\t\t\tperforming other services."}}, {"@type": "section", "@n": "26", "p": {"q": {"@direct": "unspecified", "#text": "promenading,"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. Hist. Graec."}], "#text": "This is a play on the name of the Peripatetic school of philosophy.  Mller,  ii. p. 226."}, "pb": {"@id": "v.10.p.147"}, "#text": "But above all things we must remind them that\n\t\t\t\t\tstatesmanship consists, not only in holding office,\n\t\t\t\t\tbeing ambassador, vociferating in the assembly,\n\t\t\t\t\tand ranting round the speakers' platform proposing\n\t\t\t\t\tlaws and making motions. Most people think all\n\t\t\t\t\tthis is part of statesmanship, just as they think of\n\t\t\t\t\tcourse that those are philosophers who sit in a chair\n\t\t\t\t\tand converse and prepare their lectures over their\n\t\t\t\t\tbooks ; but the continuous practice of statesmanship\n\t\t\t\t\tand philosophy, which is every day alike seen in acts\n\t\t\t\t\tand deeds, they fail to perceive. For, as Dicaearchus\n\t\t\t\t\tused to remark, those who circulate in the porticoes\n\t\t\t\t\tare said to be \n                but those who walk\n\t\t\t\t\tinto the country or to see a friend are not. Now\n\t\t\t\t\tbeing a statesman is like being a philosopher. Socrates\n\t\t\t\t\tat any rate was a philosopher, although he did not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tset out benches or seat himself in an armchair or\n\t\t\t\t\tobserve a fixed hour for conversing or promenading\n\t\t\t\t\twith his pupils, but jested with them, when it so\n\t\t\t\t\thappened, and drank with them, served in the army\n\t\t\t\t\tor lounged in the market-place with some of them,\n\t\t\t\t\tand finally was imprisoned and drank the poison.\n\t\t\t\t\tHe was the first to show that life at all times and in\n\t\t\t\t\tall parts, in all experiences and activities, universally\n\t\t\t\t\tadmits philosophy. So this is what we must understand concerning statesmanship also: that foolish\n\t\t\t\t\tmen, even when they are generals or secretaries or\n\t\t\t\t\tpublic orators, do not act as statesmen, but court the\n\t\t\t\t\tmob, deliver harangues, arouse factions, or under compulsion perform public services ; but that the man\n\t\t\t\t\twho is really public-spirited and who loves mankind\n\t\t\t\t\tand the State and is careful of the public welfare\n\t\t\t\t\tand truly statesmanlike, that man, although he never\n\t\t\t\t\tput on a uniform, is always acting as a statesman by\n\t\t\t\t\turging those on who have power, guiding those who\n\t\t\t\t\tneed guidance, assisting those who are deliberating,\n\t\t\t\t\treforming those who act wrongly, encouraging those\n\t\t\t\t\twho are right-minded, making it plain that he is not\n\t\t\t\t\tjust casually interested in public affairs and that he\n\t\t\t\t\tgoes to the assembly or the council, not for the sake\n\t\t\t\t\tof getting the first seat when there is something\n\t\t\t\t\tserious in prospect or he is summoned, but that\n\t\t\t\t\twhen he goes there he goes not merely for amusement as if to see or hear a performance, and that\n\t\t\t\t\teven when he is not there in person he is present\n\t\t\t\t\tin thought and through inquiry, thus approving of\n\t\t\t\t\tsome of the proceedings and disapproving of others."}}, {"@type": "section", "@n": "27", "p": {"pb": [{"@id": "v.10.p.149"}, {"@id": "v.10.p.151"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, v. 65. 2."}, "q": {"@direct": "unspecified", "#text": "Not\n\t\t\t\t\t\tbeing able to."}, "#text": "For not even Aristeides was often ruler of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAthenians, nor Cato of the Romans, but they spent\n\t\t\t\t\ttheir whole lives in active service to their native\n\t\t\t\t\tStates. And Epameinondas as general gained many\n\t\t\t\t\tgreat successes, but one deed of his equal to any of\n\t\t\t\t\tthem is recorded, which he performed in Thessaly\n\t\t\t\t\twhen he was neither general nor magistrate. The\n\t\t\t\t\tgenerals had led the phalanx into difficult ground\n\t\t\t\t\tand were in confusion (for the enemy were pressing\n\t\t\t\t\tthem hard with missile weapons), when he was\n\t\t\t\t\tcalled out from his place among the infantry ; and\n\t\t\t\t\tfirst by encouraging the army he put an end to confusion and fear, then, after arranging the broken\n\t\t\t\t\tphalanx and putting it in order, he easily led it out\n\t\t\t\t\tand drew it up to face the enemy, so that they\n\t\t\t\t\tchanged front and withdrew. And when King\n\t\t\t\t\tAgis, in Arcadia, was already leading against the\n\t\t\t\t\tenemy his army drawn up for battle, one of the elder\n\t\t\t\t\tSpartiates called out to him that he was planning to\n\t\t\t\t\tcure evil with evil, pointing out that his present\n\t\t\t\t\tunseasonable eagerness was an attempt to atone for\n\t\t\t\t\this culpable retreat from Argos, as Thucydides says.\n\t\t\t\t\tAnd when Agis heard this, he took the advice and\n\t\t\t\t\tretreated. For Menecrates a chair was placed every\n\t\t\t\t\tday by the door of the house of government, and\n\t\t\t\t\toften the ephors rose up from their session and went\n\t\t\t\t\tto him for information and advice on the most important matters ; for he was considered to be a\n\t\t\t\t\twise man and an intelligent one to be consulted.\n\t\t\t\t\tAnd therefore, after his physical strength had become utterly exhausted and he had to spend most of\n\t\t\t\t\tthe day in bed, when the ephors sent for him to come\n\t\t\t\t\tto the market-place, he got up and set out to walk,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut proceeded slowly and with difficulty ; then,\n\t\t\t\t\tmeeting some boys on the way, he asked them if\n\t\t\t\t\tthey knew of anything stronger than the necessity\n\t\t\t\t\tof obeying one's master, and they replied,  Accounting this as the limit of his\n\t\t\t\t\tservice, he turned round and went home. For a\n\t\t\t\t\tman's zeal ought not to fail before his strength,\n\t\t\t\t\tbut when it is deserted by strength, it should not be\n\t\t\t\t\tforced. Certainly Scipio, both as general and as\n\t\t\t\t\tstatesman, always made use of Gaius Laelius as\n\t\t\t\t\this adviser, so that some people even said that\n\t\t\t\t\tScipio was the actor, but Gaius the author, of\n\t\t\t\t\this deeds. And Cicero himself confesses that the\n\t\t\t\t\tnoblest and greatest of the plans through which\n\t\t\t\t\tas consul he restored his country to safety were\n\t\t\t\t\tdevised with the help of the philosopher Publius\n\t\t\t\t\tNigidius."}}, {"@type": "section", "@n": "28", "p": {"q": {"@direct": "unspecified", "#text": "sapience profound,"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Plutarch seems to have no particular poet in mind, but merely indicates that he is using poetic diction."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Plutarch seems to be in error; at any rate the extant Hermae which represent elderly men do not differ in the particular mentioned from those which represent younger men."}], "pb": {"@id": "v.10.p.153"}, "#text": "There are, then, many kinds of political activity\n\t\t\t\t\tby which old men may readily benefit the commonwealth by giving of their best, namely reason,\n\t\t\t\t\tjudgement, frankness, and  as\n\t\t\t\t\tpoets say; for not only do our hands or our feet\n\t\t\t\t\tor the strength of our body constitute a possession\n\t\t\t\t\tand a part of the State, but first of all our soul and\n\t\t\t\t\tthe beauties of the soul - justice, moderation, and\n\t\t\t\t\twisdom. And since these acquire their proper\n\t\t\t\t\tquality late and slowly, it is absurd that house,\n\t\t\t\t\tfarm, and other property or possessions should derive all the benefit from aged men but that they\n\t\t\t\t\tshould be no longer of use to their country in general\n\t\t\t\t\tand their fellow-citizens by reason of their age, for\n\t\t\t\t\tage does not so much diminish our power to perform\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinferior services as it increases our power for leading\n\t\t\t\t\tand governing. And that is the reason why they\n\t\t\t\t\tmake the older Hermae without hands or feet, but\n\t\t\t\t\twith their private parts stiff, indicating figuratively\n\t\t\t\t\tthat there is no need whatsoever of old men who\n\t\t\t\t\tare active by their body's use, if they keep their\n\t\t\t\t\tmind, as it should be, active and fertile."}}]}}}}