{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De primo frigido", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold Cherniss and William C. Helmbold"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold Cherniss and William C. Helmbold"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1957"}, "biblScope": {"@type": "volume", "#text": "12"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "greek", "#text": "Greek"}, {"@id": "eng", "#text": "English"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"div1": [{"@type": "section", "@n": "intro", "pb": {"@id": "v.12.p.227"}, "head": {"lb": null, "#text": "ON THE PRINCIPLE OF COLD (DE PRIMO FRIGIDO)  INTRODUCTION"}, "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Plutarchs Stellung zur Skepsis"}, {"@rend": "italics", "#text": "Mor."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De Plutarcho"}], "#text": "See J. Schrter,  (Greifswald, 1911), pp. 23 and 40. He compares other recomendations to the suspension of judgement, such as  430 f - 431 a.  also Hartman, , pp. 253 f."}, "#text": "This little essay, or open letter to Favorinus, is not\n\t\t\t\t\twritten in a controversial spirit, though a few sharp\n\t\t\t\t\tcomments are made from time to time. Having\n\t\t\t\t\testablished (chapters 5-7) that an element of Cold\n\t\t\t\t\treally exists, Plutarch proceeds to consider what that\n\t\t\t\t\telement may be. Since fire is obviously excluded,\n\t\t\t\t\tcan it be air, as the Stoics believe (8-12), or water,\n\t\t\t\t\tas Empedocles, and an early Peripatetic, Strato, hold\n\t\t\t\t\t(13-16) ? Or, indeed, may it be earth itself (17-22) ?\n\t\t\t\t\tThis latter opinion is apparently put forward by\n\t\t\t\t\tPlutarch as an original contribution to theoretical\n\t\t\t\t\tphysics and there is no reason to believe it is not his.\n\t\t\t\t\tThe essay closes, however, with a recommendation\n\t\t\t\t\tto scepticism, so that our author may not have regarded his attempted proof as cogent, as indeed it is\n\t\t\t\t\tnot."}, {"hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Mor."}, {"@rend": "italics", "#text": "Symposiacs"}, {"@rend": "italics", "#text": "Mor."}, {"@rend": "italics", "#text": "Life of Alexander"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "RE"}, "#text": "For the details see Ziegler's article on Plutarch in Pauly-Wissowa, , col. 675."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Letter to Favorinus on Friendship"}, {"@rend": "italics", "#text": "The Use of Friends"}, {"@rend": "italics", "#text": "de Opt. Doctr."}, {"@rend": "italics", "#text": "Plutarch, or On the Academic Disposition"}, {"@rend": "italics", "#text": "s.v."}], "foreign": {"@lang": "greek", "#text": "*fabwri=nos"}, "#text": "Lamprias cat. 132: Plutarch's  (or ); Galen,  (i. 41 K): Favorinus's . See also Suidas,  \n                  ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Alexander the Great"}, "#text": ", ii. 298 f."}], "pb": {"@id": "v.12.p.228"}, "#text": "The work was probably written in Delphi ( 953\n\t\t\t\t\tc-d and e) after a.d. 107-(949 e, note) and addressed\n\t\t\t\t\tto the young philosopher Favorinus, the great lover\n\t\t\t\t\tof Aristotle ( 734 f), who is also a speaker in\n\t\t\t\t\t, viii. IO. Though Favorinus was in all\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlikelihood some twenty years younger than Plutarch,\n\t\t\t\t\tthe two men dedicated several works to each other.\n\t\t\t\t\tIn the present essay it is, perhaps, odd that of the\n\t\t\t\t\tthree quotations from Aristotle one is a rebuke (950\n\t\t\t\t\tb), one is apparently a partial miscitation (948 a, note),\n\t\t\t\t\twhile the third is of no importance. No doubt it is in\n\t\t\t\t\tvirtue of Favorinus' youth that his idol is treated so\n\t\t\t\t\tlightly, and that the sceptical note is sounded so\n\t\t\t\t\tfirmly at the end. The young Peripatetic was also\n\t\t\t\t\tquoted by Plutarch (for partial refutation) in \n\t\t\t\t\t271 c ; but Plutarch (if Tarn and others are right)\n\t\t\t\t\tbecame much more favourable to Peripatetics later\n\t\t\t\t\tin his life (e.g. in the )."}, {"hi": {"@rend": "italics", "#text": "editio minor"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Class. Quart."}, {"@rend": "italics", "#text": "Rhein. Mus."}, {"@rend": "italics", "#text": "Class. Phil."}, {"@rend": "italics", "#text": "Amatorius"}, {"@rend": "italics", "#text": "e.g."}, {"@rend": "italics", "#text": "supra"}, {"@rend": "italics", "#text": "a"}], "#text": "See the recent brisk controversy as to their relationship: Manton,  xliii (1949), pp. 97-104; Hubert,  xciii (1950), pp. 330-336; Einarson and De Lacy,  xlvi (1951), p. 110, n. 56; Flaceliere, ed. Plutarch, , pp. 35 ff. The evidence in this essay, for what it may be worth, seems to make it unlikely that B was here copied from either E or an immediate descendant; they both appear to go back to a common ancestor, perhaps through several intermediaries: see, , 951 a, b, d, 953 e. See now Cherniss , pp. 27, note ; 31, 32."}, "pb": {"@id": "v.12.p.229"}, "foreign": {"@lang": "greek", "#text": "Β"}, "#text": "Bernardakis s text of this work is one of his most\n\t\t\t\t\tunsatisfactory ; even for an  it is careless\n\t\t\t\t\tand confused to a deplorable extent. Nor are the\n\t\t\t\t\tmeans of correcting and supplementing it at hand,\n\t\t\t\t\tthe fifth Teubner volume being still, one fears, in\n\t\t\t\t\tthe remote future. Then, too. the only photographs\n\t\t\t\t\tavailable were those of E and Β. which are not likely\n\t\t\t\t\tto add much to our knowledge. Consequently the\n\t\t\t\t\tonly course that seemed prudent was to return to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tWyttenbach wherever there was a reasonable doubt.\n\t\t\t\t\tBernardakis has been tacitly corrected (or altered,\n\t\t\t\t\twhichever it may be) in a good many places. This\n\t\t\t\t\thas been done consistently when both E and \n\t\t\t\t\tagree with Wyttenbach's and Hutten's silence ; Bernardakis's silence, unfortunately, appears to have no\n\t\t\t\t\tsignificance."}, {"pb": {"@id": "v.12.p.231"}, "#text": "The work is no. 90 in the catalogue of Lamprias."}]}, {"@type": "section", "@n": "1", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See the introduction to this essay."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "As, for instance, the force of fire."}], "#text": "Is there, then, Favorinus, an active principle or\n\t\t\t\t\tsubstance of Cold (as fire is of Heat) through the\n\t\t\t\t\tpresence of which and through participation in which\n\t\t\t\t\teverything else becomes cold? Or is coldness rather\n\t\t\t\t\ta negation of warmth, as they say darkness is of light\n\t\t\t\t\tand rest of motion? Cold, indeed, seems to have the\n\t\t\t\t\tquality of being stationary, as heat has that of motion;\n\t\t\t\t\twhile the cooling off of hot things is not caused by the\n\t\t\t\t\tpresence of any force, but merely by the displacement of heat, for it can be seen to depart completely\n\t\t\t\t\tat the same time as the remainder cools off. The\n\t\t\t\t\tsteam, for example, which boiling water emits, is\n\t\t\t\t\texpelled in company with the departing heat; that\n\t\t\t\t\tis why the amount becomes less by cooling off; for\n\t\t\t\t\tthis removes the heat and nothing else takes its place."}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.12.p.233"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "As steam is condensed and oil becomes viscous."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "become cold"}, {"@direct": "unspecified", "#text": "dry"}, {"@direct": "unspecified", "#text": "congealed."}], "#text": "The verb is ambiguous:  or  or perhaps"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Mor."}, {"@rend": "italics", "#text": "S.V.F."}, {"@rend": "italics", "#text": "De Plutarcho"}], "#text": "1052 f; von Arnim,  ii, pp. 134, 222; and see Hartman's explanation, , p. 566. Von Arnim thinks that the next five chapters also contain Stoic material."}], "#text": "First of all, must we not be wary of one point in\n\t\t\t\t\tthis argument ? It eliminates many obvious forces\n\t\t\t\t\tby considering them not to be qualities or properties,\n\t\t\t\t\tbut merely the negation of qualities or properties,\n\t\t\t\t\tweight being the negation of lightness and hardness\n\t\t\t\t\tthat of softness, black that of white, and bitter that\n\t\t\t\t\tof sweet, and so in any other case where there is a\n\t\t\t\t\tnatural opposition of forces rather than a relation\n\t\t\t\t\tof positive and negative. Another point is that all\n\t\t\t\t\tnegation is inert and unproductive : blindness, for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\texample, and deafness, silence or death. Here you\n\t\t\t\t\thave the defection of a definite form and the annihilation of a reality, not something that is in itself a part\n\t\t\t\t\tof nature or reality. It is the nature of coldness,\n\t\t\t\t\thowever, to produce affects and alterations in bodies\n\t\t\t\t\tthat it enters no less than those caused by heat.\n\t\t\t\t\tMany objects can be frozen solid, or become condensed or made viscous, by cold. Moreover, the\n\t\t\t\t\tproperty whereby coldness promotes rest and resists\n\t\t\t\t\tmotion is not inert, but acts by pressure and resistance. being constrictive and preservative because of\n\t\t\t\t\tits strength. This explains how, though negation is a\n\t\t\t\t\tdisappearance and departure of the contrary force,\n\t\t\t\t\tmany things may yet become cold while all the time\n\t\t\t\t\tcontaining within themselves considerable warmth.\n\t\t\t\t\tThere are even some objects which cold solidifies and\n\t\t\t\t\tconsolidates the more readily the hotter they are :\n\t\t\t\t\tsteel, for example, plunged in water. The Stoics also\n\t\t\t\t\taffirm that in the bodies of infant children the breath is\n\t\t\t\t\ttempered by cooling and, from being a physical substance, becomes a soul. This, however, is debatable ;\n\t\t\t\t\tyet since there are many other effects which may be\n\t\t\t\t\tseen to be produced through the agency of cold, we\n\t\t\t\t\tare not justified in regarding it as a negation."}}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.12.p.235"}, "#text": "Besides, a negation does not permit degrees of\n\t\t\t\t\tless or more. Surely nobody will affirm that one blind\n\t\t\t\t\tman is blinder than another, or one dumb man more\n\t\t\t\t\tsilent than another, or one corpse deader than its\n\t\t\t\t\tfellow ; but among cold things there is a wide range\n\t\t\t\t\tof deviation from much to little, from very cold to not\n\t\t\t\t\tvery, and, generally speaking, in degrees of intensity\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand remission, just as there is in hot things. This\n\t\t\t\t\toccurs because the matter involved is in different cases\n\t\t\t\t\tacted upon by the opposing forces with more or less\n\t\t\t\t\tintensity ; it thus exhibits degrees of one or the other,\n\t\t\t\t\tand so of hot and cold. There is, in fact, no such\n\t\t\t\t\tthing as a blending of positive qualities with negative\n\t\t\t\t\tones, nor may any positive force accept the assault\n\t\t\t\t\tof the negation that corresponds to it or take it into\n\t\t\t\t\tpartnership ; instead it gives place to it. Now hot\n\t\t\t\t\tthings do admit a blending with cold up to a point,\n\t\t\t\t\tjust as do black with white, high notes with low, sweet\n\t\t\t\t\ttastes with sour ; and this harmonious association\n\t\t\t\t\tof colours and sounds, drugs and sauces, produces\n\t\t\t\t\tmany combinations that are pleasant and grateful\n\t\t\t\t\tto the senses."}, "For the opposition of a negation to a positive\n\t\t\t\t\tquality is an irreconcilable hostility, since the existence of the one is the annihilation of the other. The\n\t\t\t\t\tother opposition, however, of positive forces, if it\n\t\t\t\t\toccurs in due measure, is often operative in the arts,\n\t\t\t\t\tand very often indeed in various phenomena of\n\t\t\t\t\tnature, especially in connexion with the weather\n\t\t\t\t\tand the seasons and those matters from which the\n\t\t\t\t\tgod derives his title of harmonizer and musician,\n\t\t\t\t\tbecause he organizes and regulates them. He does\n\t\t\t\t\tnot receive these names merely for bringing sounds\n\t\t\t\t\tof high and low pitch, or black and white colours, into\n\t\t\t\t\tharmonious fellowship, but because he has authority\n\t\t\t\t\tover the association and disunion of heat and cold in\n\t\t\t\t\tthe universe, to see that they observe due measure\n\t\t\t\t\tin their combination and separation, and because, by\n\t\t\t\t\teliminating the excess of either, he brings both into\n\t\t\t\t\tproper order."]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.12.p.237"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "As, when a hill has been stripped of timber, you cannot see the trees."}, "#text": "Furthermore, we find that cold can be perceived\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas well as heat; but mere negation cannot be seen or\n\t\t\t\t\theard or touched or recognized by the other senses.\n\t\t\t\t\tPerception, in fact, must be of something existent;\n\t\t\t\t\tbut where nothing existent is observed, privation may\n\t\t\t\t\tbe inferred, being the negation of existence, as blindness is of sight, silence of sound, void and emptiness\n\t\t\t\t\tof matter. We cannot perceive a void by touch ; but\n\t\t\t\t\twhere no matter can be touched, void is inferred.\n\t\t\t\t\tNor can we hear silence ; yet, even though we hear\n\t\t\t\t\tnothing, we infer silence. Nor, in the same way, is\n\t\t\t\t\tsense active when things are unseen or bare; there\n\t\t\t\t\tis, rather, inference from the negation of perception.\n\t\t\t\t\tIf, therefore, cold were a privation of warmth, we\n\t\t\t\t\tought not to be able to feel it, but only to infer it\n\t\t\t\t\tfrom the deficiency in warmth ; but if cold is perceived by the contraction and condensation of our\n\t\t\t\t\tflesh (just as heat is by the warming and loosening\n\t\t\t\t\tof it), clearly there is some special first principle and\n\t\t\t\t\tsource of coldness, just as there is of heat."}}, {"@type": "section", "@n": "5", "p": "And yet another point: privation of any sort is\n\t\t\t\t\tsomething simple and uncomplicated, whereas substances have many differences and powers. Silence,\n\t\t\t\t\tfor example, is of only one kind, while sound varies,\n\t\t\t\t\tsometimes annoying, at other times delighting, the\n\t\t\t\t\tperception. Both colours and figures show the same\n\t\t\t\t\tvariation, for they produce different effects on different occasions when they meet the eye ; but that\n\t\t\t\t\twhich cannot be touched and is without colour or any\n\t\t\t\t\tquality whatever, admits no difference, but is always\n\t\t\t\t\tthe same."}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.12.p.239"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g., Odyssey"}, {"@rend": "italics", "#text": "Iliad"}, {"@rend": "italics", "#text": "cf. Mor."}], "#text": "See, , vi. 156; , xxiii. 598, 600; and  454 d, 735 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "state"}, "#text": "Heat, for example, may be said to be a  or condition of metal."}], "q": {"@direct": "unspecified", "#text": "to\n\t\t\t\t\t\tbe aglow."}, "#text": "Is cold, then, so like this sort of privation that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit produces no effects that differ ? Or is the contrary\n\t\t\t\t\ttrue : Do not great and useful pleasures accrue to\n\t\t\t\t\tour bodies from the presence of cold, as well as mighty\n\t\t\t\t\tdetriments and pains and depressions, before which\n\t\t\t\t\tthe heat does not always depart and quit the field ?\n\t\t\t\t\tOften, rather, though cut off within, it makes a stand\n\t\t\t\t\tand gives battle. This struggle of hot and cold is\n\t\t\t\t\tcalled shivering or shaking ; and if heat is overcome,\n\t\t\t\t\tfreezing and torpor set in ; but if cold is defeated,\n\t\t\t\t\tthere is diffused through the body a relaxed and\n\t\t\t\t\tpleasantly warm sensation which Homer calls  Surely these facts are obvious to everyone ; and it is chiefly by these effects that cold is\n\t\t\t\t\tshown to be in opposition to heat, not as a negation\n\t\t\t\t\tor privation, but as one substance or one state to\n\t\t\t\t\tanother : it is not a mere destruction or abolition of\n\t\t\t\t\theat, but a positive substance or force. Otherwise\n\t\t\t\t\twe might just as well exclude winter from the list\n\t\t\t\t\tof seasons or the northerly blasts from that of winds,\n\t\t\t\t\ton the pretext that they are only a deficiency of hot\n\t\t\t\t\tweather or southerly gales and have no proper origin\n\t\t\t\t\tof their own."}}, {"@type": "section", "@n": "7", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}, {"@rend": "italics", "#text": "Nat. Hist."}, {"@rend": "italics", "#text": "Epinomis"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "infra"}], "#text": "See Diels-Kranz, \n                  , i, pp. 315 ff., Empedocles, frag. B 17. The doctrine is clearly stated by, for example, Pliny,  ii. 10. The author of the  (981 c) adds a fifth element, aether ( 951 d )."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "by which all things are qualified through the natural action of the elements,"}, "#text": "Post translates his emendation:  pointing out that elements have nothing but size, shape, and motion. Fire causes heat, but its atoms are not themselves hot."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Hermes"}], "#text": "Diels-Kranz, \n                  , i, p. 95;  Diller, , lxvii, pp. 35 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Fables"}, "#text": "See Aesop's  (no. 60 in Chambry's Bude edition, vol. i, pp. 131 ff.), where the satyr renounces friendship with the man because the latter blows both hot and cold through the same mouth."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "infra"}, {"@rend": "italics", "#text": "Problemata"}, {"@rend": "italics", "#text": "Timaeus"}], "#text": "Probably ( the note on 950 b ) , xxxiv. 7 (964 a 10 ff.); contrast Plato, , 79 a-c."}], "pb": [{"@id": "v.12.p.241"}, {"@id": "v.12.p.243"}], "#text": "Furthermore, given four primary bodies in the\n\t\t\t\t\tuniverse which, because of their quantity, simplicity, and potentiality, most judges regard as being\n\t\t\t\t\tthe elements or first principles of everything else - \n\t\t\t\t\tI mean fire, water, air, and earth - the number of\n\t\t\t\t\tprimary, simple qualities must be the same. And\n\t\t\t\t\twhat should these be but warmth and cold, dryness\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand moisture, which by their very nature cause all\n\t\t\t\t\tthe elements to act and be acted upon? Just as in\n\t\t\t\t\tgrammar we have elements long and short and in\n\t\t\t\t\tmusic elements high and low in pitch - and in neither\n\t\t\t\t\tcase is one element merely a negation of the other - \n\t\t\t\t\tso also in physical bodies we must assume an elementary opposition of wet to dry and cold to hot, and\n\t\t\t\t\tin this way we shall be faithful both to logic and to\n\t\t\t\t\texperience. Or are we, as old Anaximenes maintained, to leave neither hot nor cold in the realm of\n\t\t\t\t\tbeing, but to treat them as states belonging equally\n\t\t\t\t\tto any matter and occurring as a result of changes\n\t\t\t\t\twithin it ? He affirms, in fact, that anything which\n\t\t\t\t\tundergoes contraction and condensation of matter\n\t\t\t\t\tis cold, while anything that suffers rarefaction and\n\t\t\t\t\tdistention - this comes close to his own phrasing - is\n\t\t\t\t\thot. So there is no contradiction in the remark that\n\t\t\t\t\tthe man blew both hot and cold, for breath grows\n\t\t\t\t\tcold when it is compressed and condensed by the lips ;\n\t\t\t\t\tbut when it is expelled from the mouth left slack, it\n\t\t\t\t\tbecomes hot through rarefaction. Aristotle, however, holds that in this Anaximenes was mistaken :\n\t\t\t\t\twhen the mouth is slack, what is exhaled is warm air\n\t\t\t\t\tfrom our own bodies ; but when we compress the\n\t\t\t\t\tlips and blow, it is not air from ourselves, but the cold\n\t\t\t\t\tair in front of the mouth that is propelled forward and\n\t\t\t\t\tmakes contact."}}, {"@type": "section", "@n": "8", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Timaeus"}], "#text": "Plato, , 53 c, 54 b-c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "with Hestia,"}, "hi": [{"@rend": "italics", "#text": "Phaedrus"}, {"@rend": "italics", "#text": "Euthyphro"}], "#text": "Or, perhaps,  as the first principle of the cosmos (see, for example, Ritter, on Plato, , 247 a, pp. 123-124 of his edition). This passage is somewhat obscurely quoted below in 954 f. There were already three different interpretations known to the scholiast on Plato, , 3 a (p. 2, ed. Greene)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "Xenocrates"}, {"@direct": "unspecified", "#text": "Democritus"}], "#text": "Wyttenbach suggested  for  in this passage, which may be right, though his proposal is not considered by either Mullach or Heinze."}], "pb": {"@id": "v.12.p.245"}, "#text": "Perhaps we should now leave the question\n\t\t\t\t\twhether heat and cold are substances ; if so, let us\n\t\t\t\t\tadvance the argument to the next point and inquire\n\t\t\t\t\twhat sort of substance coldness has, and what is its\n\t\t\t\t\tfirst principle and nature. Now those who affirm\n\t\t\t\t\tthat there are certain uneven, triangular formations\n\t\t\t\t\tin our bodies and that shivering and trembling,\n\t\t\t\t\tshuddering and the like manifestations, proceed from\n\t\t\t\t\tthis rough irregularity, even if they are wrong in the\n\t\t\t\t\tparticulars, at least derive the first principle from\n\t\t\t\t\tthe proper place ; for the investigation should begin,\n\t\t\t\t\tas it were from the very hearth, from the substance\n\t\t\t\t\tof all things. This is, it would seem, the great difference between a philosopher and a physician or a\n\t\t\t\t\tfarmer or a flute-player ; for the latter are content\n\t\t\t\t\tto examine the causes most remote from the first\n\t\t\t\t\tcause, since as soon as the most immediate cause of\n\t\t\t\t\tan effect is grasped - that fever is brought about by\n\t\t\t\t\texertion or an overflow of blood, that rusting of grain\n\t\t\t\t\tis caused by days of blazing sun after a rain, that a\n\t\t\t\t\tlow note is produced by the angle and construction\n\t\t\t\t\tof the pipes - that is enough to enable a technician\n\t\t\t\t\tto do his proper job. But when the natural philosopher sets out to find the truth as a matter of speculative knowledge, the discovery of immediate causes\n\t\t\t\t\tis not the end, but the beginning of his journey to\n\t\t\t\t\tthe first and highest causes. This is the reason why\n\t\t\t\t\tPlato and Democritus, when they were inquiring\n\t\t\t\t\tinto the causes of heat and heaviness, were right not\n\t\t\t\t\tto stop their investigation with earth and fire, but\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto go on carrying back sensible phenomena to rational\n\t\t\t\t\torigins until they reached, as it were, the minimum\n\t\t\t\t\tnumber of seeds."}}, {"@type": "section", "@n": "9", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}], "#text": "Diels-Kranz, \n                  , i, p. 319, frag. B 21, part of which is quoted below in 949 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Die Schule des Aristoteles"}, "#text": "See Fritz Wehrli, , Part V. frag. 49."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Mor."}, {"@rend": "italics", "#text": "S.V.F."}], "#text": "952 c, 1053 f; von Arnim,  ii, pp. 140 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "As Plutarch himself: see below, 952 c ff. (chapters 17-22)."}], "#text": "Nevertheless it is better for us first to attack\n\t\t\t\t\tthings perceptible to the senses,in which Empedocles\n\t\t\t\t\tand Strato and the Stoics locate the substances\n\t\t\t\t\tthat underlie the qualities, the Stoics ascribing the\n\t\t\t\t\tprimordially cold to the air, Empedocles and Strato\n\t\t\t\t\tto water ; and someone else may, perhaps, be found\n\t\t\t\t\tto affirm that earth is the original substance of coldness. But let us examine Stoic doctrine before the\n\t\t\t\t\tothers."}, {"q": [{"@direct": "unspecified", "#text": "air"}, {"@direct": "unspecified", "#text": "darkness"}, {"@direct": "unspecified", "#text": "void of light"}, {"@direct": "unspecified", "#text": "cloud"}, {"@direct": "unspecified", "#text": "murky Tartarus"}, {"@direct": "unspecified", "#text": "tartarize."}], "quote": [{"@rend": "blockquote", "l": ["Thick air lay all about the ships, nor could", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Odyssey"}, "q": [{"@direct": "unspecified", "#text": "air"}, {"@direct": "unspecified", "#text": "mist"}, {"@direct": "unspecified", "#text": "fog."}], "#text": "Homer, , ix. 144-145. Words for  in Homer often mean  or"}, "#text": "The moon shine forth from heaven."}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 255."}, "#text": "So clad in air they visit all the earth."}, {"@rend": "blockquote", "l": ["The air at once he scattered and dispelled the mist;", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iliad"}, "#text": "Homer, , xvii. 649-650."}, "#text": "The sun shone forth and all the battle carne in view."}]}], "pb": {"@id": "v.12.p.247"}, "hi": [{"@rend": "italics", "#text": "knephas"}, {"@rend": "italics", "#text": "kenon phaous"}, {"@rend": "italics", "#text": "nephos"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Roman Questions"}, "#text": "Plutarch's etymologies here are no more scientific or convincing than those to be found in his , L.C.L. vol. iv, pp. 6-171."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "Invisible"}, {"@direct": "unspecified", "#text": "colourless,"}, {"@direct": "unspecified", "#text": "Recherches sur le traite d'Isis et d'Osiris de Plut.,"}], "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Cratylus"}, {"@rend": "italics", "#text": "Phaedo"}, {"@rend": "italics", "#text": "Mor."}, {"@rend": "italics", "#text": "supra"}, {"@rend": "italics", "#text": "achroston, Acheron. Cf."}, {"@rend": "italics", "#text": "Mem. Acad. Belg."}], "#text": ";  953 a below and Plato, , 403 a ff.; , 81 c-d and contrast  942 f ;  \n                   L. Parmentier,  \n                   ii. 2 (1912/13), pp. 71 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Theogony"}, {"@rend": "italics", "#text": "Phaedo"}], "#text": ", 119; contrast Plato, , 112 a ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Aen."}], "#text": "Servius on Vergil,  vi. 577."}], "#text": "Since fire is not only warm but bright, the opposite\n\t\t\t\t\tnatural entity (they say) must be both cold and dark :\n\t\t\t\t\tas gloomy is the opposite of bright, so is cold of hot.\n\t\t\t\t\tBesides, as darkness confounds the sight, so cold\n\t\t\t\t\tconfuses the sense of touch. Heat, on the other hand,\n\t\t\t\t\ttransmits the sensation of touching, as brightness\n\t\t\t\t\tdoes that of seeing. It follows, then, that in nature\n\t\t\t\t\tthe primordially dark is also the primordially cold ;\n\t\t\t\t\tand that it is air which is primordially dark does not,\n\t\t\t\t\tin fact, escape the notice of the poets since they use\n\t\t\t\t\tthe term  for :\n\t\t\t\t\t\n\t\t\t\t\tAnd another instance :\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tAnd another:\n\t\t\t\t\t\n\t\t\t\t\tThey also call the lightless air , being as it\n\t\t\t\t\twere,  \n                ; and collected\n\t\t\t\t\tand condensed air has been termed  \n               \n\t\t\t\t\tbecause it is a negation of light. Flecks in the sky\n\t\t\t\t\tand mist and fog and anything else that does not\n\t\t\t\t\tprovide a transparent medium for light to reach our\n\t\t\t\t\tsenses are merely variations of air ; and its invisible\n\t\t\t\t\tand colourless part is called Hades and Acheron. In\n\t\t\t\t\tthe same way, then, as air is dark when light is gone,\n\t\t\t\t\tso when heat departs the residue is cold air and\n\t\t\t\t\tnothing else. And this is the reason why it has been\n\t\t\t\t\ttermed Tartarus because of its coldness. Hesiod\n\t\t\t\t\tmakes this obvious when he writes  ; and to shake and shiver with cold is to\n\t\t\t\t\t\n                Such, then, is the reason for these\n\t\t\t\t\tnames."}]}, {"@type": "section", "@n": "10", "p": {"q": {"@direct": "unspecified", "#text": "the\n\t\t\t\t\t\tdeath of fire is the birth of air."}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}, {"@rend": "italics", "#text": "Cf. Mor."}], "#text": "Diels-Kranz, \n                  , i, p. 168, Heraclitus, frag. 76 (frag. 25, ed. Bywater, p. 11).  392 c-d."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "281 f, 702 e-f; 703 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Isth."}, "#text": "iv. 112."}], "pb": {"@id": "v.12.p.249"}, "quote": {"@rend": "blockquote", "#text": "Stabs at the air with unctuous smoke."}, "#text": "Since corruption, in each case, is a change of\n\t\t\t\t\tthe things that are corrupted into their opposites,\n\t\t\t\t\tlet us see whether the saying holds good that \n                Fire, indeed,\n\t\t\t\t\tperishes like a living creature, being either extinguished by main force or dying out of itself. Now\n\t\t\t\t\tif it is extinguished, that makes the change of fire\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinto air more conspicuous. Smoke, in fact, is a form\n\t\t\t\t\tof air, as is reek and exhalation, which, to quote\n\t\t\t\t\tPindar,\n\t\t\t\t\t          \n\t\t\t\t\tNevertheless, even when fire goes out for lack of\n\t\t\t\t\tnourishment, one may see, as for instance in the case\n\t\t\t\t\tof lamps, the apex of the flame passing off into murky,\n\t\t\t\t\tdusky air. Moreover, the vapour ascending from our\n\t\t\t\t\tbodies when, after a bath or sweat, cold water is\n\t\t\t\t\tpoured on them, sufficiently illustrates the change\n\t\t\t\t\tof heat, as it perishes, into the air ; and this implies\n\t\t\t\t\tthat it is the natural opposite of fire. From this the\n\t\t\t\t\tStoics drew the conclusion that air was primordially\n\t\t\t\t\tdark and cold."}}, {"@type": "section", "@n": "11", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Included without authority among Callimachus's fragments (787 = anon. 384) by Schneider, but rejected by Pfeiffer."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Mor."}, {"@rend": "italics", "#text": "ad loc."}], "#text": "691 f and Hubert's references"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf. Mor."}, "#text": "Frag. 212, ed. Rose and  695 d."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "stannum"}, {"@rend": "italics", "#text": "De Mir. Ausc."}], "#text": "There is here probably a confusion of lead and tin, for both of which the term  is used in Latin. Tin is reduced to powder by severe cold, owing to transformation to its allotrope. In [Aristotle],  50 (p. 257, L.C.L.) the more nearly correct statement appears that tin melts in severe cold. This note is due to the suggestion of O. T. Benfey of Haverford College."}], "quote": {"@rend": "blockquote", "#text": "If Southwind challenges North, instantly snow will appear."}, "pb": {"@id": "v.12.p.251"}, "#text": "Moreover, freezing, which is the most extreme\n\t\t\t\t\tand violent effect of cold in bodies, is a condition\n\t\t\t\t\tof water, but a function of air. For water of itself is\n\t\t\t\t\tfluid, uncongealed and not cohesive ; but when it is\n\t\t\t\t\tcompressed by air because of its cold state, it becomes\n\t\t\t\t\ttaut and compact. This is the reason for the saying\n\t\t\t\t\t          \n\t\t\t\t\tFor after the Southwind has collected the moisture\n\t\t\t\t\tas raw material, the Boreal air takes over and congeals it. This is particularly evident in snowfields :\n\t\t\t\t\twhen they have discharged a preliminary exhalation\n\t\t\t\t\tof air that is thin and cold, they melt. Aristotle\n\t\t\t\t\talso declares that whetstones of lead will melt and\n\t\t\t\t\tbecome fluid in the wintertime through excess of cold\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhen no water is anywhere near them ; it seems\n\t\t\t\t\tprobable that the air with its coldness forces the\n\t\t\t\t\tbodies together until it crushes and breaks them."}}, {"@type": "section", "@n": "12", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Presumably Plutarch is thinking of a jar of porous earthenware, such as are commonly used to cool water in the Near East."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "690 b-e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "infra"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Nat. Hist."}, {"@rend": "italics", "#text": "De Natura Animal."}], "#text": "The Thracians, according to 968 f ff. ;  also Pliny,  viii. 103; Aelian,  vi. 24; xiv. 26."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Probably the reference is to Trajan and the Second Dacian War (a.d. 105-107). Plutarch's intimate friends, Sosius Senecio, is known to have taken part in it."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "690 c-d."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "690 c-d."}], "pb": {"@id": "v.12.p.253"}, "#text": "Furthermore, portions of water will freeze\n\t\t\t\t\tsooner than the spring from which they are drawn,\n\t\t\t\t\tfor the air more readily masters the smaller amount.\n\t\t\t\t\tIf you will draw from a well cold water in a jar and\n\t\t\t\t\tlet it down again into the well in such a way that the\n\t\t\t\t\tjar does not touch the water, but is suspended in the\n\t\t\t\t\tair, and if you wait a short time, you will find that the\n\t\t\t\t\twater has become colder. This is very good evidence\n\t\t\t\t\tthat the First Cause of coldness is not water but air.\n\t\t\t\t\tCertainly, none of the great rivers freezes through\n\t\t\t\t\tits entire depth ; for the air does not penetrate down\n\t\t\t\t\tinto the whole, but merely renders stationary as\n\t\t\t\t\tmuch as, by contact and proximity, it includes within\n\t\t\t\t\tthe range of its coldness. And this is the reason why\n\t\t\t\t\tbarbarians do not cross frozen rivers until they have\n\t\t\t\t\ttried them out with foxes : if the ice is not thick, but\n\t\t\t\t\tmerely superficial, the foxes perceive this by the\n\t\t\t\t\tsound of the current running underneath and return\n\t\t\t\t\tto the bank. Some even catch fish by weakening and\n\t\t\t\t\tsoftening the ice with hot water - enough of the ice,\n\t\t\t\t\tat least, to admit their lines ; so the cold has no effect\n\t\t\t\t\tat a depth. Yet the water near the surface undergoes\n\t\t\t\t\tso great a change through freezing that ships are\n\t\t\t\t\tcrushed by it when it is forced in on itself and squeezed\n\t\t\t\t\ttight, as those relate who recently passed the winter\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twith Caesar on the Danube. Nevertheless, what\n\t\t\t\t\thappens in our own case is ample testimony : after\n\t\t\t\t\twarm baths and sweats we are cooler, since our bodies\n\t\t\t\t\tare relaxed and porous, so that we take in a good deal\n\t\t\t\t\tof cold along with the air. The same thing happens\n\t\t\t\t\tto water, too : it freezes faster when it has first been\n\t\t\t\t\theated, thus becoming more susceptible to air ; and\n\t\t\t\t\tthose who draw off boiling water and suspend it in\n\t\t\t\t\tthe air do this, surely, only to secure the admixture\n\t\t\t\t\tof great quantities of air. So now, Favorinus, the\n\t\t\t\t\targument that attributes the primal force of cold to\n\t\t\t\t\tthe air depends on such plausibilities as these."}}, {"@type": "section", "@n": "13", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}, {"@rend": "italics", "#text": "Aristotle's Criticism of the Presocratics"}], "#text": "Diels-Kranz, \n                  , i, p. 319, frag. B 21, lines 3 and 5. Plutarch apparently used a version different from those known to Aristotle and Simplicius. The evidence is complicated and may be consulted in Diels-Kranz. On Empedocles' meaning see Cherniss, , p. 110."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "364 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "infra"}], "#text": "952 f ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "696 b, 702 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Problemata"}, "#text": ", 961 a 23 ff., though this work is surely not by Aristotle in the form in which it has come down to us."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "infra"}, {"@rend": "italics", "#text": "Hal."}], "#text": "981 e ; Oppian,  v. 638 ff."}], "quote": {"@rend": "blockquote", "l": ["Behold the sun, everywhere bright and warm;", "And then the rain, to all men dark and cold."]}, "pb": [{"@id": "v.12.p.255"}, {"@id": "v.12.p.257"}], "#text": "But the argument which attributes it to water\n\t\t\t\t\tfinds in the same way facts to support it; Empedocles says something like this :\n\t\t\t\t\t\n\t\t\t\t\tBy thus setting cold against hot, as he does dark\n\t\t\t\t\tagainst bright, he has given us to understand that\n\t\t\t\t\tdark and cold belong to the same substance, as do\n\t\t\t\t\talso bright and hot. And our senses bear witness\n\t\t\t\t\tthat darkness is an attribute of water, not of air, since\n\t\t\t\t\tnothing, to put it simply, is blackened by air and\n\t\t\t\t\teverything is by water. For if you throw the whitest\n\t\t\t\t\twool or the whitest garment into water, it will come\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tout black and it will remain black until the moisture\n\t\t\t\t\tis evaporated by heat or is squeezed out by some sort\n\t\t\t\t\tof wringing or pressure. When a patch of ground is\n\t\t\t\t\tsprinkled, the spots which are covered by the drops\n\t\t\t\t\tturn black, but the rest remains as it was. In fact,\n\t\t\t\t\tof water itself the deepest looks the darkest because\n\t\t\t\t\tthere is so much of it, while those parts that lie near\n\t\t\t\t\tthe air flash and sparkle; and of the other liquids\n\t\t\t\t\toil is the most transparent, as containing the most\n\t\t\t\t\tair. A proof of this is its lightness, by reason of which\n\t\t\t\t\tit maintains itself on the surface of all other things,\n\t\t\t\t\tbuoyed up by the air. If it is sprinkled upon the\n\t\t\t\t\twaves, it will calm the sea, not because it is so smooth\n\t\t\t\t\tthat the winds slip off it, as Aristotle affirmed ; but\n\t\t\t\t\tbecause the waves are dissipated when they are\n\t\t\t\t\tstruck by any moist substance. But it is peculiar to\n\t\t\t\t\toil that it provides light and sight at the bottom since\n\t\t\t\t\tthe moist elements are interspersed with air ; it is,\n\t\t\t\t\tin fact, not only on the surface that it provides light\n\t\t\t\t\tfor those who pass the night at sea ; it does so also\n\t\t\t\t\tfor sponge-divers below the surface when it is blown\n\t\t\t\t\tout of their mouths. Air, therefore, has no greater\n\t\t\t\t\tproportion of darkness than water has, and it has\n\t\t\t\t\tless cold. Certainly oil, which has more air than any\n\t\t\t\t\tother moist substance, is least cold; and when it\n\t\t\t\t\tfreezes, it forms a soft jelly : the air that is intermixed\n\t\t\t\t\tdoes not permit it to freeze hard. They dip needles,\n\t\t\t\t\tiron clasps, and all delicate artifacts in oil rather than\n\t\t\t\t\tin water, fearing that the water's excessive frigidity\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmay distort them. It is, in fact, fairer to judge the\n\t\t\t\t\targument by this evidence than by that of colour,\n\t\t\t\t\tsince snow and hail and ice are at their brightest when\n\t\t\t\t\tthey are coldest. Moreover, pitch is both hotter and\n\t\t\t\t\tdarker than honey."}}, {"@type": "section", "@n": "14", "p": ["I am surprised, nevertheless, when those who\n\t\t\t\t\tmaintain that the air is cold because it is dark do not\n\t\t\t\t\tperceive that others think it must be hot because it\n\t\t\t\t\tis light. For darkness is not so closely connected and\n\t\t\t\t\takin to cold as heaviness and stability are ; many\n\t\t\t\t\tthings, in fact, which have no heat are bright, but\n\t\t\t\t\tnothing cold is buoyant, light, and soaring. Why,\n\t\t\t\t\tthe very clouds, as long as they are akin to the substance of air, float aloft; but as soon as they change to\n\t\t\t\t\tmoisture, they fall at once and lose their lightness no\n\t\t\t\t\tless than their warmth as coldness grows within them.\n\t\t\t\t\tContrariwise, when heat supervenes, they reverse\n\t\t\t\t\tthe movement again, for their substance begins to\n\t\t\t\t\tsoar as soon as it has changed to air.", {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  pp. 107-108, frag. 360."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iliad"}, "#text": ", xxi. 330-383; 435-469. The river is the Xanthus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Anthologia Lyrica Graeca"}, {"@rend": "italics", "#text": "Elegy and Iambus"}, {"@rend": "italics", "#text": "Mor."}, {"@rend": "italics", "#text": "Life of Demetrius"}], "#text": "Diehl, , i. 237, frag. 86; Edmonds,  (L.C.L.), ii, p. 146, frag. 93; quoted again in  1070 a, , 35 (905 e)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Paroemiographi Graeci"}, "#text": "But, curiously enough, not to be found in the , as edited by Leutsch and Schneidewin."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "the quotation from Aeschylus , 950 e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra"}, "#text": "Presumably those who, in 950 d , claim that air is cold because it is dark."}], "quote": [{"@rend": "blockquote", "#text": "The riot-quelling justicer of fire."}, {"@rend": "blockquote", "l": ["With guileful thoughts she bore", "In one hand water, in the other fire."]}], "pb": [{"@id": "v.12.p.259"}, {"@id": "v.12.p.261"}], "q": {"@direct": "unspecified", "#text": "to\n\t\t\t\t\t\tmix fire with water,"}, "#text": "Nor is the argument from destruction true either ;\n\t\t\t\t\tfor when anything is destroyed, it does not perish by\n\t\t\t\t\tbecoming its opposite, though it does perish by the\n\t\t\t\t\taction of its opposite, as fire, for instance, is changed\n\t\t\t\t\tby water into air. For of water Aeschylus speaks\n\t\t\t\t\tin tragic style, but accurately, as\n\t\t\t\t\t\n\t\t\t\t\tAnd when Homer matched Hephaestus against the\n\t\t\t\t\triver and Apollo against Poseidon in the battle, he\n\t\t\t\t\tdid it rather as a philosopher than as a poet. And\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tArchilochus expressed himself well on a woman\n\t\t\t\t\twho was of two minds :\n\t\t\t\t\t\n\t\t\t\t\tAmong the Persians it was the most compelling plea\n\t\t\t\t\tto gain an end, one which would admit no refusal, if\n\t\t\t\t\tthe suppliant took fire, stood in a river, and threatened\n\t\t\t\t\tthat if he lost his suit, he would drop the fire into the\n\t\t\t\t\twater. Now he got what he asked, but though he\n\t\t\t\t\tdid so, he was punished for the threat, on the ground\n\t\t\t\t\tthat it was contrary to law and against nature. Again,\n\t\t\t\t\tthe familiar proverb that is on everyone's lips, \n                as an example of the impossible,\n\t\t\t\t\tseems to bear witness that water is hostile to fire,\n\t\t\t\t\twhich is destroyed by it and so is punished by being\n\t\t\t\t\textinguished; it is not so affected by air, which, on\n\t\t\t\t\tthe contrary, supports fire and welcomes it in its\n\t\t\t\t\tchanged form. For if anything into which the thing\n\t\t\t\t\tdestroyed changes is its opposite, why will fire, any\n\t\t\t\t\tmore than water, seem opposite to air ? For air\n\t\t\t\t\tchanges into water by condensation, and into fire by\n\t\t\t\t\trarefaction just as, on the other hand, water vanishes\n\t\t\t\t\tinto air by rarefaction, but into earth by condensation.\n\t\t\t\t\tNow these processes take place, in my opinion, not\n\t\t\t\t\tbecause these elements are contrary or hostile to one\n\t\t\t\t\tanother, but because they are in close affinity and relationship. But my opponents, whichever way they\n\t\t\t\t\tstate their case, ruin their proof. Certainly it is perfectly\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tabsurd for them to say that water is frozen by air\n\t\t\t\t\twhen they have never seen air itself freezing. For\n\t\t\t\t\tclouds, mists, and flecks in the sky are not congelations, but condensations and thickenings of air that is\n\t\t\t\t\tmoist and vaporous. But waterless, dry air never\n\t\t\t\t\tadmits loss of heat to the point where such a change\n\t\t\t\t\tmight occur. There are, in fact, mountains which do\n\t\t\t\t\tnot know clouds or dew or mist because their peaks\n\t\t\t\t\treach a region of pure air that has no humidity at all.\n\t\t\t\t\tFrom this fact it is especially obvious that it is the\n\t\t\t\t\tcondensation and density below that contribute to air\n\t\t\t\t\tthe cold, moist element that is found in combination\n\t\t\t\t\twith it."}]}, {"@type": "section", "@n": "15", "p": ["It is reasonable that the lower portion of large\n\t\t\t\t\trivers should not freeze ; for the upper portion, being\n\t\t\t\t\tfrozen, does not transmit the exhalation which is,\n\t\t\t\t\taccordingly, shut in and turned back, and so provides\n\t\t\t\t\theat for the deep waters. A demonstration of this\n\t\t\t\t\tis the fact that when the ice melts again a great\n\t\t\t\t\tquantity of vapour rises from the waters. This is also\n\t\t\t\t\tthe reason why the bodies of animals are warmer in\n\t\t\t\t\tthe winter, because the heat is driven inwards by the\n\t\t\t\t\tcold from without and they keep it within them.", {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}, {"@rend": "italics", "#text": "Mor."}], "#text": "949 f ;  690 b-e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "691 c - 692 a for snow packed in chaff and the like."}], "#text": "Now drawing off water and suspending it in the\n\t\t\t\t\tair not only takes away its warmth, but its coldness\n\t\t\t\t\talso; those, therefore, who want a very cold drink\n\t\t\t\t\ttake care not to disturb the snowpacks or the wet\n\t\t\t\t\tmatter that is formed from them by compression,\n\t\t\t\t\tfor movement expels both heat and cold."}, {"pb": {"@id": "v.12.p.263"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "aer"}, {"@rend": "italics", "#text": "aether"}, {"@rend": "italics", "#text": "The Greeks and their Gods"}], "#text": "On the difference between  and  see the lucid discussion of Guthrie, , pp. 207 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "op. cit."}, "#text": "That is, the aether. See also Cherniss,  p. 126."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Heat and cold."}], "#text": "That such a function of cold belongs not to air, but\n\t\t\t\t\tto water, may be demonstrated as follows from a fresh\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tstart. In the first place, it is improbable that air,\n\t\t\t\t\twhich lies adjacent to the aether and touches and is\n\t\t\t\t\ttouched by the revolving fiery substance, should have\n\t\t\t\t\ta force that is contrary to that of aether. For one\n\t\t\t\t\tthing, it is impossible for two substances whose boundaries touch and are contiguous not to be acted upon\n\t\t\t\t\tby each other - and if acted upon, for the weaker not\n\t\t\t\t\tto be contaminated by the force that resides in the\n\t\t\t\t\tstronger. Nor is it reasonable to suppose that Nature\n\t\t\t\t\thas placed side by side destroyer and victim, as though\n\t\t\t\t\tshe were the author of strife and dissension, not of\n\t\t\t\t\tunion and harmony. She does, indeed, make use of\n\t\t\t\t\topposites to constitute the universe ; yet she does\n\t\t\t\t\tnot employ them without a tempering element, or\n\t\t\t\t\twhere they will collide. She disposes them rather\n\t\t\t\t\tso that a space is skipped and an inserted strip duly\n\t\t\t\t\tassigned whereby they will not destroy one another,\n\t\t\t\t\tbut may enjoy communication and co-operation. And\n\t\t\t\t\tthis strip is occupied by air, suffused as it is through\n\t\t\t\t\ta space under the fire between it and water. It\n\t\t\t\t\tmakes distribution both ways and receives contributions from both, being itself neither hot nor cold, but\n\t\t\t\t\ta blending and union of the two. When these are so\n\t\t\t\t\tfused, they meet without injury and the fused matter\n\t\t\t\t\tsends forth or takes to itself the opposing extremes\n\t\t\t\t\twithout violence."}]}, {"@type": "section", "@n": "16", "p": [{"pb": {"@id": "v.12.p.265"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Plutarch may be thinking of the old kingdom of Pontus, which included tracts south, east, and north of the Black Sea."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "A.J.P."}, "#text": "The fragment has not yet been numbered in L. Edelstein's forthcoming collection; for the literature see  lvii (1936), p. 301 and n. 61."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Odyssey"}, "#text": ", v. 469."}], "quote": {"@rend": "blockquote", "#text": "The river-air blows chill before the dawn,"}, "#text": "Then, too, air is everywhere equal; though\n\t\t\t\t\tneither winter nor cold is identical everywhere. It\n\t\t\t\t\tis no accident that some parts of the world are cold\n\t\t\t\t\tand damp, while others are hot and dry ; it is due\n\t\t\t\t\tto the existence of a single substance that includes\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcoldness and wetness in one. The greater part of\n\t\t\t\t\tAfrica is hot and without water ; while those who\n\t\t\t\t\thave travelled through Scythia, Thrace, and Pontus\n\t\t\t\t\treport that these regions have great lakes or marshes\n\t\t\t\t\tand are traversed by many deep rivers. As for the\n\t\t\t\t\tregions that lie between, those that are near lakes\n\t\t\t\t\tand marshes are especially cold because of the exhalations from the water, Posidonius, then, in\n\t\t\t\t\taffirming that the freshness and moistness of marsh\n\t\t\t\t\tair is the reason for the cold, has done nothing to\n\t\t\t\t\tdisturb the plausibility of the argument; he has,\n\t\t\t\t\trather, made it more plausible. For fresh air would\n\t\t\t\t\tnot always seem colder if cold did not take its origin\n\t\t\t\t\tfrom moisture. So Homer spoke more truly when\n\t\t\t\t\the affirmed\n\t\t\t\t\t\n\t\t\t\t\tthereby indicating the source of coldness."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The fragment is apparently omitted by Wimmer."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This seems to be addressed to Favorinus's Peripatetic sympathies."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "That is, than those full of water."}], "pb": {"@id": "v.12.p.267"}, "#text": "Our senses, moreover, often deceive us and we\n\t\t\t\t\timagine, when we touch cold garments or cold wool,\n\t\t\t\t\tthat we are touching moist objects : this is because\n\t\t\t\t\twet and cold have a common substance and their\n\t\t\t\t\tnatures have a close affinity and relationship. In very\n\t\t\t\t\tcold climates the low temperature often breaks\n\t\t\t\t\tvessels whether they are of bronze or of clay - not,\n\t\t\t\t\tof course, when they are empty, but only when they\n\t\t\t\t\tare full and the water exerts pressure by means of\n\t\t\t\t\tits coldness. Theophrastus, to be sure, declares that\n\t\t\t\t\tthe air breaks these vessels, using the liquid as a\n\t\t\t\t\tspike. But take care that there isn't more wit than\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttruth in such a remark! For if it were so, vessels full\n\t\t\t\t\tof pitch or of milk would more readily be broken by\n\t\t\t\t\tthe air."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}], "#text": "Diels-Kranz, \n                  , i, p. 318, frag. B 19. Plutarch seems to have mistaken Empedocles' meaning, though some would invoke frag. B 34. In general, while Plutarch is said to have written ten books on Empedocles (Lamprias catalogue no. 43), he does not seek the difficult poet's meaning very carefully."}, "q": [{"@direct": "unspecified", "#text": "Destructive\n\t\t\t\t\t\tStrife"}, {"@direct": "unspecified", "#text": "Tenacious Love."}], "#text": "Water, however, seems to be cold of itself, and\n\t\t\t\t\tprimordially so. It is the antithesis, in its coldness,\n\t\t\t\t\tto the heat of fire, just as in its wetness to the dryness\n\t\t\t\t\tof fire, and in its heaviness to the other's lightness.\n\t\t\t\t\tTo sum up : fire is of a disintegrating and separative\n\t\t\t\t\tnature, while water is adhesive and retentive, holding\n\t\t\t\t\tand gluing together by means of its moistness.\n\t\t\t\t\tEmpedocles alluded to this, when, as often as he\n\t\t\t\t\tmentioned them, he termed Fire a  and Water  For the\n\t\t\t\t\tnourishment of fire is that which can be changed\n\t\t\t\t\tinto fire and only things that have affinity and a\n\t\t\t\t\tclose relationship to it can be so changed ; while\n\t\t\t\t\tits opposites, like water, are not easily changed to\n\t\t\t\t\tfire. Water itself is practically incombustible, and it\n\t\t\t\t\trenders matter such as damp grass and moist timber\n\t\t\t\t\tvery hard to consume ; the greenness in them produces a dusky, dull flame because, by dint of cold, it\n\t\t\t\t\tstruggles against heat as against its natural enemy."}]}, {"@type": "section", "@n": "17", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "S.V.F."}, {"@rend": "italics", "#text": "cf. Mor."}], "#text": "Von Arnim,  ii, p. 140;  1053 e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra"}, "#text": "See 951 d ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Anthologia Lyrica Graeca"}, {"@rend": "italics", "#text": "Lyra Graeca"}], "#text": "Diehl, , ii. 302; Edmonds,  (L.C.L.), iii, p. 460 (adespota no. 95)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Prometheus"}, {"@rend": "italics", "#text": "supra"}], "#text": "Aeschylus, , 90, and 950 b ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Invisible Place, according to the etymology adopted above in 948 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Theogony"}, "q": {"@direct": "unspecified", "#text": "darkness"}, "#text": "Hesiod, , 125. The original meaning of Erebus is actually ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}, {"@rend": "italics", "#text": "cf. Mor."}], "#text": "Diels-Kranz, \n                  , i, p. 331, Empedocles, frag. B 48;  1006 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g."}, {"@rend": "italics", "#text": "Iliad"}, {"@rend": "italics", "#text": "Lyra Graeca"}, {"@rend": "italics", "#text": "Anthologia Lyrica Graeca"}, {"@rend": "italics", "#text": "op. cit."}], "#text": "Homer, , ii. 699; Alcman, 36 (Edmonds, , i, p. 76; Diehl, , ii. 27); Sappho, 38 (Edmonds,  i, p. 208)."}], "q": [{"@direct": "unspecified", "pb": {"@id": "v.12.p.269"}, "#text": "If so, we might as well declare that\n\t\t\t\t\t\teven earth is primordially cold because it is at the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tgreatest distance from the aether"}, {"@direct": "unspecified", "#text": "Yes,"}, {"@direct": "unspecified", "#text": "but fire is bright."}], "quote": {"@rend": "blockquote", "#text": "It straightway fills the mighty home of the air-borne winds."}, "pb": [{"@id": "v.12.p.271"}, {"@id": "v.12.p.273"}], "#text": "Now you must pursue the subject by comparing\n\t\t\t\t\tthese arguments with those of my opponents. For\n\t\t\t\t\tChrysippus, thinking that the air is primordially\n\t\t\t\t\tcold because it is also dark, merely mentioned those\n\t\t\t\t\twho affirm that water is at a greater distance from the\n\t\t\t\t\taether than is air ; and, wishing to make them some\n\t\t\t\t\tanswer, he said,  - tossing off this\n\t\t\t\t\targument as if it were utterly inadmissible and absurd.\n\t\t\t\t\tBut I have a mind to maintain the thesis that earth\n\t\t\t\t\ttoo is not destitute of probable and convincing arguments, and I shall start with the one that Chrysippus\n\t\t\t\t\thas found most serviceable for air. And what is this ?\n\t\t\t\t\tWhy, that it is primordially dark and cold. For if he\n\t\t\t\t\ttakes these two pairs of opposing forces and assumes\n\t\t\t\t\tthat one must of necessity accompany the other,\n\t\t\t\t\tthere are, surely, innumerable oppositions and antipathies between the aether and the earth with which\n\t\t\t\t\tone might suppose this to be consistent. For it\n\t\t\t\t\tis not only opposed as heavy to light and as moving\n\t\t\t\t\tby gravity downwards, not upwards, or as dense\n\t\t\t\t\tto rare or as slow and stable to mobile and active,\n\t\t\t\t\tbut as heaviest to lightest and as densest to rarest\n\t\t\t\t\tand, finally, as immovable of itself to self-moving,\n\t\t\t\t\tand as occupying the central position in the universe\n\t\t\t\t\tto revolving forever around a centre. It is not absurd,\n\t\t\t\t\tthen, if oppositions so numerous and important carry\n\t\t\t\t\twith them the opposition of cold and heat as well.\n\t\t\t\t\t Chrysippus may say, \n\t\t\t\t\tIs not the earth, then, dark ? Why, it is the darkest\n\t\t\t\t\tand most unilluminated of all things. Certainly air\n\t\t\t\t\tis first of all to participate in light; it is instantly\n\t\t\t\t\taltered and when it is saturated, it distributes\n\t\t\t\t\tillumination everywhere, lending itself to light as a\n\t\t\t\t\tbody in which to reside. For when the sun arises,\n\t\t\t\t\tas one of the dithyrambic writers has said,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tNext the air, moving downward, infuses a part of its\n\t\t\t\t\tbrightness into the lakes and the sea, and the depths\n\t\t\t\t\tof the rivers flash brightly, to the extent that air\n\t\t\t\t\tis able to penetrate them. Of all bodies only the\n\t\t\t\t\tearth remains constantly without light, impenetrable\n\t\t\t\t\tto the illumination of sun or moon ; yet it is warmed\n\t\t\t\t\tby them and permits the heat to sink in and warm\n\t\t\t\t\tit up to a slight depth. But because it is solid, earth\n\t\t\t\t\tdoes not give passage to light, but is encircled by\n\t\t\t\t\tlight on its surface only, while the inner parts are\n\t\t\t\t\tcalled Darkness and Chaos and Hades - so that\n\t\t\t\t\tErebus turns out to be the subterranean and interior\n\t\t\t\t\tdarkness. Then, too, the poets tell us that Night\n\t\t\t\t\twas born of Earth and mathematicians demonstrate\n\t\t\t\t\tthat night is the shadow of Earth blocking the light\n\t\t\t\t\tof the sun. The air, indeed, is saturated with darkness by the earth, just as it is with light by the sun.\n\t\t\t\t\tThe unlighted portion of the air is the area of night,\n\t\t\t\t\tamounting to the space occupied by the earth's\n\t\t\t\t\tshadow. This is the reason why men make use of the\n\t\t\t\t\tair out of doors even when it is night, as well as many\n\t\t\t\t\tbeasts which do their pasturing in the darkness, since\n\t\t\t\t\tit retains some vestiges of light and dispersed glimmerings of radiance ; but the house-bound man who\n\t\t\t\t\tis under a roof is utterly blind and without light\n\t\t\t\t\tinasmuch as there the earth envelops him from all\n\t\t\t\t\tdirections. Whole skins, furthermore, and horns of\n\t\t\t\t\tanimals do not let light pass through them because\n\t\t\t\t\tof their solidity ; yet if sections are sawed off and\n\t\t\t\t\tpolished, they become translucent when once the\n\t\t\t\t\tair has been mixed with them. It is also my opinion\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat the earth is called black by the poets, whenever\n\t\t\t\t\tthey have occasion to do so, because of its murky and\n\t\t\t\t\tlightless characteristics. The result, then, of these\n\t\t\t\t\tconsiderations is that the much-prized antithesis of\n\t\t\t\t\tlight and darkness belongs to earth rather than to air."}}, {"@type": "section", "@n": "18", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Frag. 184 Wimmer."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "The Greeks and their Gods"}, {"@rend": "italics", "#text": "Bacchae"}], "#text": "The Thyiades were Attic women, devotees of Dionysus, who went every other year to Delphi to join in the midwinter festival. See Guthrie, , p. 178.) The rites must have involved considerable discomfort and even risk, as Dodds says (edition of Euripides, , p. xi)."}], "pb": {"@id": "v.12.p.275"}, "#text": "This, however, has no relevance to the question\n\t\t\t\t\tunder discussion ; for it has been shown that there\n\t\t\t\t\tare many cold objects which are bright and many\n\t\t\t\t\thot which are dull and dark. Yet there are qualities\n\t\t\t\t\tmore closely connected that belong to coldness :\n\t\t\t\t\theaviness, stability, solidity, and resistance to change.\n\t\t\t\t\tAir has no part at all in them, while earth has a greater\n\t\t\t\t\tshare in all of them than water has. Cold, moreover,\n\t\t\t\t\tis perceptibly one of the hardest of things and it\n\t\t\t\t\tmakes things hard and unyielding. Theophrastus,\n\t\t\t\t\tfor instance, tells us that when frozen fish are dropped\n\t\t\t\t\ton the ground, they are broken and smashed to bits\n\t\t\t\t\tjust like objects of glass or earthenware. And at\n\t\t\t\t\tDelphi you yourself heard, in the case of those who\n\t\t\t\t\tclimbed Parnassus to rescue the Thyiades when\n\t\t\t\t\tthey were trapped by a fierce gale and snowstorm,\n\t\t\t\t\tthat their capes were frozen so stiff and wooden that\n\t\t\t\t\twhen they were opened out, they broke and split\n\t\t\t\t\tapart. Excessive cold, because of its hardness and\n\t\t\t\t\timmobility, also stiffens the muscles and renders the\n\t\t\t\t\ttongue speechless, for it congeals the moist and\n\t\t\t\t\ttender parts of the body."}}, {"@type": "section", "@n": "19", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See 951 d above."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}, {"@rend": "italics", "#text": "cf. Mor."}, {"@rend": "italics", "#text": "ad loc."}], "#text": "Diels-Kranz, \n                  , i, p. 296, frag. A 69;  691 b and Hubert's references"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "pagoi"}, "q": [{"@direct": "unspecified", "#text": "Mars Hill,"}, {"@direct": "unspecified", "#text": "freeze"}, {"@direct": "unspecified", "#text": "solidify"}], "#text": "Crags and rocks are called  (as the Areo-pagus,  at Athens), which Plutarch correctly connects with the verb meaning  or  and uses to confute Empedocles."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Plutarch is speaking of volcanoes like Aetna with a lava bed on top."}], "hi": {"@rend": "italics", "#text": "pagoi"}, "pb": {"@id": "v.12.p.277"}, "#text": "In view of these considerations, regard the\n\t\t\t\t\tfacts in the following light : every force, presumably,\n\t\t\t\t\twhenever it prevails, by a law of nature changes and\n\t\t\t\t\tturns into itself whatever it overcomes. What is\n\t\t\t\t\tmastered by heat is reduced to flames, what is\n\t\t\t\t\tmastered by wind turns to air ; and anything that\n\t\t\t\t\tfalls into the water, unless it gets out quickly, dissolves and liquefies. It follows, then, that whatever\n\t\t\t\t\tis completely frozen must turn into primordial cold.\n\t\t\t\t\tNow freezing is extreme refrigeration that terminates\n\t\t\t\t\tin a complete alteration and petrifaction when, since\n\t\t\t\t\tthe cold has obtained complete mastery, the moist\n\t\t\t\t\telements are frozen solid and the heat is squeezed\n\t\t\t\t\tout. This is the reason why the earth at its bottommost point is practically all solid frost and ice. For\n\t\t\t\t\tthere undiluted and unmitigated cold abides at bay,\n\t\t\t\t\tthrust back to the point farthest removed from the\n\t\t\t\t\tflaming aether. As for these features that are\n\t\t\t\t\tvisible, cliffs and crags and rocks, Empedocles thinks\n\t\t\t\t\tthat they have been fixed in place and are upheld by\n\t\t\t\t\tresting on the fire that burns in the depths of the\n\t\t\t\t\tearth ; but the indications are rather that all these\n\t\t\t\t\tthings from which the heat was squeezed out and\n\t\t\t\t\tevaporated were completely frozen by the cold ; and\n\t\t\t\t\tfor this reason they are called . So also the\n\t\t\t\t\tpeaks of many of them have a black crust where the\n\t\t\t\t\theat has been expelled and have the appearance of\n\t\t\t\t\tdebris from a conflagration. For the cold freezes\n\t\t\t\t\tsubstances to a varying degree, but hardest those of\n\t\t\t\t\twhich it is naturally a primary constituent. Thus, if\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit is the nature of heat to lighten, the lightest object\n\t\t\t\t\twill have most heat, and if it is the nature of humidity\n\t\t\t\t\tto soften, the softest will have the most humidity ;\n\t\t\t\t\tso, if it is also true that the nature of cold is to harden,\n\t\t\t\t\tthen it must also follow that the hardest object will\n\t\t\t\t\thave the most cold - that is to say, just as the earth\n\t\t\t\t\thas. But what is coldest by nature is surely also\n\t\t\t\t\tprimarily cold, so that the earth is in fact cold both\n\t\t\t\t\tprimordially and naturally ; and, of course, this is\n\t\t\t\t\tobvious even to the senses. Mud, in fact, is a colder\n\t\t\t\t\tthing than water ; and men extinguish a fire by\n\t\t\t\t\tdumping earth upon it. Blacksmiths, when their iron\n\t\t\t\t\tbecomes fiery and begins to melt, sprinkle on it marble\n\t\t\t\t\tchips and gypsum to check and cool it off before it\n\t\t\t\t\tmelts too much. It is also true that dust cools the\n\t\t\t\t\tbodies of athletes and dries up their sweat."}}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.12.p.279"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Mor."}, {"@rend": "italics", "#text": "supra"}], "#text": "433 a and 946 c ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Pythian"}, {"@rend": "italics", "#text": "Hist. Mirab."}], "q": {"@direct": "unspecified", "#text": "All that taste of it die."}, "#text": "Plutarch knew that the mouth of Hades was at Taenarum (Pindar, , iv. 44) and transferred the Styx to that place. For its water see Frazer on Pausanias, viii. 18. 4. According to Antigonus,  158 (ed. Keller) no receptacle except one of horn can contain the water; he adds,"}], "#text": "And what is the meaning of our demand for\n\t\t\t\t\ta yearly change of habitation ? In winter we retreat\n\t\t\t\t\tto the loftiest parts of our houses, those farthest from\n\t\t\t\t\tthe earth, while in summer we require the lower parts,\n\t\t\t\t\tsubmerging ourselves and going in quest of comfortable retreats, as we make the best of a life in the\n\t\t\t\t\tembrace of mother earth. Since we do this, are we\n\t\t\t\t\tnot guided to the earth by our perception of its coldness ? Do we not acknowledge it as the natural seat\n\t\t\t\t\tof primordial cold ? And surely our living by the sea\n\t\t\t\t\tin the winter is, in a way, an escape from the earth,\n\t\t\t\t\tsince we abandon the land as far as possible because\n\t\t\t\t\tof the frost and wrap ourselves in salt sea air because\n\t\t\t\t\tit is warm. Then again, in the summer by reason of\n\t\t\t\t\tthe heat, we long for the earth-born, upland air, not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbecause it is itself chilly, but because it has sprung\n\t\t\t\t\tfrom the naturally and primordially cold and has been\n\t\t\t\t\timbued with its earthy power, as steel is tempered\n\t\t\t\t\tby being plunged in water. And of flowing waters,\n\t\t\t\t\talso, the coldest are those that fall from rocks or\n\t\t\t\t\tmountains, and of well waters the deepest are the\n\t\t\t\t\tcoldest; the air from outside does not, in the case\n\t\t\t\t\tof these wells, affect the water, so deep are they,\n\t\t\t\t\twhile any such streams burst forth through pure unmixed earth, like the one at Taenarum, which they\n\t\t\t\t\tcall the water of Styx : it flows from the rock in a\n\t\t\t\t\ttrickle, but so cold that no vessel except an ass's hoof\n\t\t\t\t\tcan contain it - all others it bursts and breaks apart."}}, {"@type": "section", "@n": "21", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Mor."}, {"@rend": "italics", "#text": "Timaeus"}], "#text": "288 e and Plato, , 55 d-e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "948 b ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Mor."}, {"@rend": "italics", "#text": "Metaphysics"}, {"@rend": "italics", "#text": "Problemata"}], "#text": "649 b, 687 a, 696 b; Aristotle, , A 3 (983 b 23 ff.); Pseudo-Aristotle, , 949 b 29."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "696 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Phaedrus"}, {"@rend": "italics", "#text": "supra"}, {"@rend": "italics", "#text": "Fasti"}, {"@rend": "italics", "#text": "Mnemosyne"}], "#text": "Plato, , 247 a and 948 b  with the note. For earth as Hestia see also Dio Chrys. xxxvi. 46 (L.C.L.) with Crosby's note; Dion. Hal. ii. 66. 3; Ovid, , vi. 267; Koster, , Suppl. iii (1951), p. 7, n. 6."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. der Vorsok."}, {"@rend": "super", "#text": "5"}], "#text": "Diels-Kranz, \n                  , ii, p. 48."}], "pb": {"@id": "v.12.p.281"}, "q": {"@direct": "unspecified", "#text": "remains in the home\n\t\t\t\t\t\tof the gods"}, "#text": "We are, further, informed by physicians that\n\t\t\t\t\tgenerically earth is by nature astringent and cold,\n\t\t\t\t\tand they enumerate many metals that provide a\n\t\t\t\t\tstyptic, staying effect for medicinal use. The element\n\t\t\t\t\tof earth is not sharp or mobile or slender or priekly\n\t\t\t\t\tor soft or ductile, but solid and compact like a cube.\n\t\t\t\t\tThis is how it came to have weight; and the cold,\n\t\t\t\t\twhich is its true power, by thickening, compressing,\n\t\t\t\t\tand squeezing out the humidity of bodies, induces\n\t\t\t\t\tshivering and shaking through its inequality; and\n\t\t\t\t\tif it becomes complete master and expels or extinguishes all the heat, it fixes the body in a frozen\n\t\t\t\t\tand corpselike condition. This is the reason why\n\t\t\t\t\tearth does not burn at all, or burns only grudgingly\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand with difficulty. Air, on the other hand, often\n\t\t\t\t\tshoots forth flames from itself and, turning into fire,\n\t\t\t\t\tmakes streams and flashes of lightning. Heat feeds\n\t\t\t\t\ton moisture, for it is not the solid part of wood,\n\t\t\t\t\tbut the damp part, that is combustible ; and when\n\t\t\t\t\tthis is distilled, the solid, dry part remains behind,\n\t\t\t\t\treduced to ashes. Those who emulously strive to\n\t\t\t\t\tprove that this too is changed and consumed, sprinkling it, perhaps, with oil or kneading it with suet and\n\t\t\t\t\tsetting it alight, accomplish nothing ; for when the\n\t\t\t\t\toily part is consumed, the earthy remains as a permanent residue, do what they may. Not only, therefore, because the earth is physically immovable from\n\t\t\t\t\tits station, but also because it is unalterable in essence, it was quite appropriately called Hestia by\n\t\t\t\t\tthe ancients - in as much as she  - because of its stationary and compact\n\t\t\t\t\tnature ; and coldness is what binds it together, as\n\t\t\t\t\tArchelas the natural philosopher declared, since\n\t\t\t\t\tnothing can relax or soften it, as a substance that is\n\t\t\t\t\tsubject to heating or warming might be loosened."}, {"pb": {"@id": "v.12.p.283"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "951 d ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "954 c-d ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Mor."}, "#text": "690 f - 691 c."}], "#text": "As for those who suppose that they feel cold air and\n\t\t\t\t\twater, but are less sensible of earth's coldness, what\n\t\t\t\t\tthey perceive is that portion of earth which is closest\n\t\t\t\t\tto them and has come to be a medley, a congeries,\n\t\t\t\t\tabounding in air and water, sun and heat. There is\n\t\t\t\t\tno difference between such people and those who\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdeclare that the aether is not naturally and primordially hot, but rather that scalding water or red\n\t\t\t\t\thot iron are - because they can feel and touch these,\n\t\t\t\t\tbut are unable to touch and feel the primordially\n\t\t\t\t\tpure and heavenly fire. Nor likewise are these\n\t\t\t\t\tpersons able to touch and feel the earth at its bottommost, which is what we particularly mean by earth - \n\t\t\t\t\tearth set off alone by itself, without admixture of any\n\t\t\t\t\tother element. But we can see a sample of such\n\t\t\t\t\tearthiness in that statement about the cliffs that\n\t\t\t\t\tdisplay from deep down so intense a cold that it can\n\t\t\t\t\tscarcely be endured. Then, too. those who want a\n\t\t\t\t\tcolder drink throw pebbles into the water, which\n\t\t\t\t\tbecomes thicker and denser through the coldness that\n\t\t\t\t\tstreams upward, fresh and undiluted, from the stones."}]}, {"@type": "section", "@n": "22", "p": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iliad"}, "#text": "Perhaps some such passage as Homer, , xxii. 363 is meant."}, "pb": {"@id": "v.12.p.285"}, "#text": "We must, therefore, believe that the reason\n\t\t\t\t\twhy ancient learned men held that there is no commerce between earthly and celestial things was not\n\t\t\t\t\tthat they distinguished up and down by relative\n\t\t\t\t\tposition, as we do in the case of scales ; but rather\n\t\t\t\t\tit was the difference in powers that led them to assign\n\t\t\t\t\tsuch things as are hot and bright, swift and buoyant,\n\t\t\t\t\tto the eternal and imperishable part of nature, while\n\t\t\t\t\tdarkness and cold and slowness they considered the\n\t\t\t\t\tunhappy heritage of transitory and submerged beings.\n\t\t\t\t\tThen too, the body of a living creature, as long as it;\n\t\t\t\t\tbreathes and flourishes, does, as the poets say, enjoy\n\t\t\t\t\tboth warmth and life; but when these forsake it\n\t\t\t\t\tand it is abandoned in the realm of earth alone,\n\t\t\t\t\timmediately frigidity and congelation seize upon it,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsince warmth naturally resides in anything else rather\n\t\t\t\t\tthan in the earthy."}}, {"@type": "section", "@n": "23", "p": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See the introduction to this essay."}, "#text": "Compare these statements, Favorinus, with the\n\t\t\t\t\tpronouncements of others ; and if these notions of\n\t\t\t\t\tmine are neither less probable nor much more plausible than those of others, say farewell to dogma, being\n\t\t\t\t\tconvinced as you are that it is more philosophic to\n\t\t\t\t\tsuspend judgement when the truth is obscure than\n\t\t\t\t\tto take sides."}}]}}}}