{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De superstitione"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.080", "body": {"head": "Of superstition or indiscreet devotion.", "pb": {"@id": "v.1.p.168"}, "div1": [{"@type": "section", "@n": "1", "p": {"quote": {"@rend": "blockquote", "l": ["Poor virtue! thou wast but a name, and mere jest,", "And I, choust fool, did practise thee in earnest,"]}, "pb": {"@id": "v.1.p.169"}, "#text": "Our great ignorance of the Divine Beings most naturally runs in two streams; whereof the one in harsh and coarse\n\t\t\t\ttempers, as in dry and stubborn soils, produces atheism,\n\t\t\t\tand the other in the more tender and flexible, as in moist\n\t\t\t\tand yielding grounds, produces superstition. Indeed, every\n\t\t\t\twrong judgment, in matters of this nature especially, is\n\t\t\t\ta great unhappiness to us; but it is here attended with a\n\t\t\t\tpassion, or disorder of the mind, of a worse consequence\n\t\t\t\tthan itself. For every such passion is, as it were, an error\n\t\t\t\tinflamed. And as a dislocation is the more painful when\n\t\t\t\tit is attended with a bruise, so are the perversions of our\n\t\t\t\tunderstandings, when attended with passion. Is a man of\n\t\t\t\topinion that atoms and a void were the first origins of\n\t\t\t\tthings? It is indeed a mistaken conceit, but makes no\n\t\t\t\tulcer, no shooting, no searching pain. But is a man of\n\t\t\t\topinion that wealth is his last good? This error contains\n\t\t\t\tin it a canker; it preys upon a man's spirits, it transports\n\t\t\t\thim, it suffers him not to sleep, it makes him horn-mad, it\n\t\t\t\tcarries him over headlong precipices, strangles him, and\n\t\t\t\tmakes him unable to speak his mind. Are there some\n\t\t\t\tagain, that take virtue and vice for substantial bodies?\n\t\t\t\tThis may be sottish conceit indeed, but yet it bespeaks\n\t\t\t\tneither lamentations nor groans. But such opinions and\n\t\t\t\tconceits as these,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\tand for thee have I quitted injustice, the way to wealth, and\n\t\t\t\texcess, the parent of all true pleasure,these are the\n\t\t\t\tthoughts that call at once for our pity and indignation; for\n\t\t\t\tthey will engender swarms of diseases, like fly-blows and\n\t\t\t\tvermin, in our minds."}}, {"@type": "section", "@n": "2", "p": "To return then to our subject, atheism, which is\n\t\t\t\ta false persuasion that there are no blessed and incorruptible beings, tends yet, by its disbelief of a Divinity, to bring\n\t\t\t\tmen to a sort of unconcernedness and indifferency of temper;\n\t\t\t\tfor the design of those that deny a God is to ease themselves\n\t\t\t\tof his fear. But superstition appears by its appellation\n\t\t\t\tto be a distempered opinion and conceit, productive of\n\t\t\t\tsuch mean and abject apprehensions as debase and break\n\t\t\t\ta man's spirit, while he thinks there are divine powers indeed, but withal sour and vindictive ones. So that the\n\t\t\t\tatheist is not at all, and the superstitious is perversely, affected\n\t\t\t\twith the thoughts of God; ignorance depriving the one of\n\t\t\t\tthe sense of his goodness, and superadding to the other a\n\t\t\t\tpersuasion of his cruelty. Atheism then is but false reasoning single, but superstition is a disorder of the mind produced by this false reasoning."}, {"@type": "section", "@n": "3", "p": {"foreign": [{"@lang": "greek", "#text": "dei=ma"}, {"@lang": "greek", "#text": "ta/rbos"}], "hi": [{"@rend": "italics", "#text": "binds,"}, {"@rend": "italics", "#text": "distracts"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "dei=ma"}, {"@lang": "greek", "#text": "de/w,"}, {"@lang": "greek", "#text": "ta/rbos"}, {"@lang": "greek", "#text": "tara/ssw,"}], "hi": [{"@rend": "italics", "#text": "to bind,"}, {"@rend": "italics", "#text": "distract"}, {"@rend": "italics", "#text": "confuse."}], "#text": "Plutarch derives  from  \n                   and  from  to  or\n\t\t\t\t\t (G.)"}, "pb": [{"@id": "v.1.p.170"}, {"@id": "v.1.p.171"}], "quote": [{"@rend": "blockquote", "l": ["Dear sleep, sweet easer of my irksome grief,", "Pleasant thou art! how welcome thy relief!"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Orestes, 211."}}, {"@rend": "blockquote", "l": ["If in a dream hobgoblin thou hast seen,", "Or felt'st the rambling guards o' th' Fairy Queen,"]}, {"@rend": "blockquote", "l": "O that our Greeks should found such barbarous rites,", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Troad. 759."}}], "#text": "Every distemper of our minds is truly base and ignoble; yet some passions are accompanied with a sort of levity,\n\t\t\t\tthat makes men appear gay, prompt, and erect; but none,\n\t\t\t\twe may say, are wholly destitute of force for action. But\n\t\t\t\tthe common charge upon all sorts of passions is, that they\n\t\t\t\texcite and urge the reason, forcing it by their violent stings.\n\t\t\t\tFear alone, being equally destitute of reason and audacity,\n\t\t\t\trenders our whole irrational part stupid, distracted, and unserviceable. Therefore it is called  because it \n\t\t\t\tand  because it  the mind. But of all fears,\n\t\t\t\tnone so dozes and confounds as that of superstition. He\n\t\t\t\tfears not the sea that never goes to sea; nor a battle, that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfollows not the camp; nor robbers, that stirs not abroad;\n\t\t\t\tnor malicious informers, that is a poor man; nor emulation,\n\t\t\t\tthat leads a private life; nor earthquakes, that dwells in\n\t\t\t\tGaul; nor thunderbolts, that dwells in Ethiopia: but he\n\t\t\t\tthat dreads divine powers dreads every thing, the land, the\n\t\t\t\tsea, the air, the sky, the dark, the light, a sound, a silence,\n\t\t\t\ta dream. Even slaves forget their masters in their sleep;\n\t\t\t\tsleep lightens the irons of the fettered; their angry sores,\n\t\t\t\tmortified gangrenes, and pinching pains allow them some\n\t\t\t\tintermission at night.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tSuperstition will not permit a man to say this. That\n\t\t\t\talone will give no truce at night, nor suffer the poor soul\n\t\t\t\tso much as to breathe or look up, or respite her sour and\n\t\t\t\tdismal thoughts of God a moment; but raises in the sleep\n\t\t\t\tof the superstitious, as in the place of the damned, certain\n\t\t\t\tprodigious forms and ghastly spectres, and perpetually\n\t\t\t\ttortures the unhappy soul, chasing her out of sleep into\n\t\t\t\tdreams, lashed and tormented by her own self, as by some\n\t\t\t\tother, and charged by herself with dire and portentous\n\t\t\t\tinjunctions. Neither have they, when awake, enough sense\n\t\t\t\tto slight and smile at all this, or to be pleased with the\n\t\t\t\tthought that nothing of all that terrified them was real;\n\t\t\t\tbut they still fear an empty shadow, that could never mean\n\t\t\t\tthem any ill, and cheat themselves afresh at noonday, and\n\t\t\t\tkeep a bustle, and are at expense upon the next fortuneteller or vagrant that shall but tell them:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsend for some old witch who can purify thee, go dip thyself in the sea, and then sit down upon the bare ground the\n\t\t\t\trest of the day.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\tas tumbling in mire, rolling themselves in dunghills, keeping of Sabbaths, monstrous prostrations, long and obstinate\n\t\t\t\tsittings in a place, and vile and abject adorations, and all\n\t\t\t\tfor vain superstition! They that were careful to preserve\n\t\t\t\tgood singing used to direct the practisers of that science to\n\t\t\t\tsing with their mouths in their true and proper postures.\n\t\t\t\tShould not we then admonish those that would address\n\t\t\t\tthemselves to the heavenly powers to do that also with a\n\t\t\t\ttrue and natural mouth, lest, while we are so solicitous that\n\t\t\t\tthe tongue of a sacrifice be pure and right, we distort and\n\t\t\t\tabuse our own with silly and canting language, and thereby expose the dignity of our divine and ancient piety to\n\t\t\t\tcontempt and raillery? It was not unpleasantly said somewhere by the comedian to those that adorned their beds with\n\t\t\t\tthe needless ornaments of silver and gold: Since the Gods\n\t\t\t\thave given us nothing gratis except sleep, why will you\n\t\t\t\tmake that so costly? It might as well be said to the\n\t\t\t\tsuperstitious bigot: Since the Gods have bestowed sleep on\n\t\t\t\tus, to the intent we may take some rest and forget our\n\t\t\t\tsorrows, why will you needs make it a continual irksome\n\t\t\t\ttormentor, when you know your poor soul hath ne'er\n\t\t\t\tanother sleep to betake herself to? Heraclitus saith: They\n\t\t\t\twho are awake have a world in common amongst them; but\n\t\t\t\tthey that are asleep are retired each to his own private\n\t\t\t\tworld. But the frightful visionary hath ne'er a world at\n\t\t\t\tall, either in common with others or in private to himself;\n\t\t\t\tfor neither can he use his reason when awake, nor be free\n\t\t\t\tfrom his fears when asleep; but he hath his reason always\n\t\t\t\tasleep, and his fears always awake; nor hath he either an\n\t\t\t\thiding-place or refuge."}}, {"@type": "section", "@n": "4", "p": {"pb": [{"@id": "v.1.p.172"}, {"@id": "v.1.p.173"}], "quote": {"@rend": "blockquote", "l": ["Both man and wife in direful slavery,", "And with ill masters too! Fate's worst decree!"]}, "#text": "Polycrates was formidable at Samos, and so was\n\t\t\t\tPeriander at Corinth; but no man ever feared either of\n\t\t\t\tthem that had made his escape to an equal and free\n\t\t\t\tgovernment. But he that dreads the divine government,\n\t\t\t\tas a sort of inexorable and implacable tyranny, whither\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcan he remove? Whither can he fly? What land, what\n\t\t\t\tsea can he find where God is not? Wretched and miserable man! in what corner of the world canst thou so hide\n\t\t\t\tthyself, as to think thou hast now escaped him? Slaves\n\t\t\t\tare allowed by the laws, when they despair of obtaining\n\t\t\t\ttheir freedom, to demand a second sale, in hopes of kinder\n\t\t\t\tmasters. But superstition allows of no change of Gods;\n\t\t\t\tnor could he indeed find a God he would not fear, that\n\t\t\t\tdreads his own and his ancestors' guardians, that quivers at\n\t\t\t\this preservers and benign patrons, and that trembles and\n\t\t\t\tshakes at those of whom we ask wealth, plenty, concord,\n\t\t\t\tpeace, and direction to the best words and actions. Slaves\n\t\t\t\tagain account it their misfortune to become such, and can\n\t\t\t\tsay,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut how much less tolerable, think you, is their condition,\n\t\t\t\tthat can never possibly run away, escape, or desert? A\n\t\t\t\tslave may fly to an altar, and many temples afford sanctuary\n\t\t\t\tto thieves; and they that are pursued by an enemy think\n\t\t\t\tthemselves safe if they can catch hold on a statue or a\n\t\t\t\tshrine. But the superstitious fears, quivers, and dreads\n\t\t\t\tmost of all there, where others when fearfullest take\n\t\t\t\tgreatest courage. Never hale a superstitious man from\n\t\t\t\tthe altar. It is his place of torment; he is there chastised. In one word, death itself, the end of life, puts no\n\t\t\t\tperiod to this vain and foolish dread; but it transcends\n\t\t\t\tthose limits, and extends its fears beyond the grave, adding\n\t\t\t\tto it the imagination of immortal ills; and after respite from\n\t\t\t\tpast sorrows, it fancies it shall next enter upon never-ending ones. I know not what gates of hell open themselves\n\t\t\t\tfrom beneath, rivers of fire together with Stygian torrents\n\t\t\t\tpresent themselves to view; a gloomy darkness appears\n\t\t\t\tfull of ghastly spectres and horrid shapes, with dreadful\n\t\t\t\taspects and doleful groans, together with judges and tormentors,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t pits and caverns, full of millions of miseries and\n\t\t\t\twoes. Thus does wretched superstition bring inevitably\n\t\t\t\tupon itself by its fancies even those calamities which it has\n\t\t\t\tonce escaped."}}, {"@type": "section", "@n": "5", "p": {"quote": {"@rend": "blockquote", "l": ["No animal accurst by Jove", "Music's sweet charms can ever love,"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Pindar, Pyth. I. 25."}}, "pb": {"@id": "v.1.p.174"}, "#text": "Atheism is attended with none of this. True indeed,\n\t\t\t\tthe ignorance is very lamentable and sad. For to be blind\n\t\t\t\tor to see amiss in matters of this consequence cannot but\n\t\t\t\tbe a fatal unhappiness to the mind, it being then deprived\n\t\t\t\tof the fairest and brightest of its many eyes, the knowledge\n\t\t\t\tof God. Yet this opinion (as hath been said) is not necessarily accompanied with any disordering, ulcerous, frightful,\n\t\t\t\tor slavish passion. Plato thinks the Gods never gave men\n\t\t\t\tmusic, the science of melody and harmony, for mere\n\t\t\t\tdelectation or to tickle the ear, but in order that the\n\t\t\t\tconfusion and disorder in the periods and harmonies of\n\t\t\t\tthe soul, which often for want of the Muses and of grace\n\t\t\t\tbreak forth into extravagance through intemperance and\n\t\t\t\tlicense, might be sweetly recalled, and artfully wound up\n\t\t\t\tto their former consent and agreement.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsaith Pindar. For all such will rave and grow outrageous\n\t\t\t\tstraight. Of this we have an instance in tigers, which\n\t\t\t\t(as they say), if they hear but a tabor beat near them, will\n\t\t\t\trage immediately and run stark mad, and in fine tear\n\t\t\t\tthemselves in pieces. They certainly suffer the less\n\t\t\t\tinconvenience of the two, who either through defect of\n\t\t\t\thearing or utter deafness are wholly insensible of music,\n\t\t\t\tand therefore unmoved by it. It was a great misfortune\n\t\t\t\tindeed to Tiresias, that he wanted sight to see his friends\n\t\t\t\tand children; but a far greater to Athamas and Agave, to\n\t\t\t\tsee them in the shape of lions and bucks. And it had\n\t\t\t\tbeen happier for Hercules, when he was distracted, if he\n\t\t\t\tcould have neither seen nor known his children, than to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thave used like the worst of enemies those he so tenderly\n\t\t\t\tloved."}}, {"@type": "section", "@n": "6", "p": ["Well then, is not this the very case of the atheist,\n\t\t\t\tcompared with the superstitious? The former sees not\n\t\t\t\tthe Gods at all, the latter believes that he really sees them;\n\t\t\t\tthe former wholly overlooks them, but the latter mistakes\n\t\t\t\ttheir benignity for terror, their paternal affection for\n\t\t\t\ttyranny, their providence for cruelty, and their frank simplicity for savageness and brutality.", {"hi": {"@rend": "italics", "#text": "want of passion"}, "quote": {"@rend": "blockquote", "l": ["Nor pains, nor age, nor labor they e'er bore,", "Nor visited rough Acheron's hoarse shore,"]}, "#text": "Again, the workman in copper, stone, and wax can persuade such that the Gods are in human shape; for so they\n\t\t\t\t\tmake them, so they draw them, and so they worship them.\n\t\t\t\t\tBut they will not hear either philosophers or statesmen\n\t\t\t\t\tthat describe the majesty of the Divinity as accompanied\n\t\t\t\t\tby goodness, magnanimity, benignity, and beneficence.\n\t\t\t\t\tThe one therefore hath neither a sense nor belief of that\n\t\t\t\t\tdivine good he might participate of; and the other dreads\n\t\t\t\t\tand fears it. In a word, atheism is an absolute insensibility to God (or ), which does not\n\t\t\t\t\trecognize goodness; while superstition is a blind heap\n\t\t\t\t\tof passions, which imagine the good to be evil. They are\n\t\t\t\t\tafraid of their Gods, and yet run to them; they fawn upon\n\t\t\t\t\tthem, and reproach them; they invoke them, and accuse\n\t\t\t\t\tthem. It is the common destiny of humanity not to enjoy\n\t\t\t\t\tuninterrupted felicity.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsaith Pindar of the Gods; but human passions and affairs\n\t\t\t\t\tare liable to a strange multiplicity of uncertain accidents\n\t\t\t\t\tand contingencies."}]}, {"@type": "section", "@n": "7", "p": {"pb": [{"@id": "v.1.p.175"}, {"@id": "v.1.p.176"}], "quote": {"@rend": "blockquote", "l": ["Where have I erred? What have I done amiss?", "What should be done by me that undone is?"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Pythagoras, Carmen Aur. 41."}}, "#text": "Consider well the atheist, and observe his behavior\n\t\t\t\tfirst in things not under the disposal of his will. If he be\n\t\t\t\totherwise a man of good temper, he is silent under his\n\t\t\t\tpresent circumstances, and is providing himself with either\n\t\t\t\tremedies or palliatives for his misfortunes. But if he be a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfretful and impatient man, his whole complaint is against\n\t\t\t\tFortune. He cries out, that nothing is managed here\n\t\t\t\tbelow either after the rules of a strict justice or the orderly\n\t\t\t\tcourse of a providence, and that all human affairs are hurried and driven without either premeditation or distinction.\n\t\t\t\tThis is not the demeanor of the superstitious; if the least\n\t\t\t\tthing do but happen amiss to him, he sits him down\n\t\t\t\tplunged in sorrow, and raises himself a vast tempest of\n\t\t\t\tintolerable and incurable passions, and presents his fancy\n\t\t\t\twith nothing but terrors, fears, surmises, and distractions,\n\t\t\t\tuntil he hath overwhelmed himself with groans and fears.\n\t\t\t\tHe blames neither man, nor Fortune, nor the times, nor\n\t\t\t\thimself; but charges all upon God, from whom he fancies\n\t\t\t\ta whole deluge of vengeance to be pouring down upon\n\t\t\t\thim; and, as if he were not only unfortunate but in open\n\t\t\t\thostility with Heaven, he imagines that he is punished by\n\t\t\t\tGod and is now making satisfaction for his past crimes,\n\t\t\t\tand saith that his sufferings are all just and owing to himself. Again, when the atheist falls sick, he reckons up\n\t\t\t\tand calls to his remembrance his several surfeits and\n\t\t\t\tdebauches, his irregular course of living, excessive labors,\n\t\t\t\tor unaccustomed changes of air or climate. Likewise,\n\t\t\t\twhen he miscarries in any public administration, and either\n\t\t\t\tfalls into popular disgrace or comes to be ill presented to\n\t\t\t\this prince, he searches for the causes in himself and those\n\t\t\t\tabout him, and asks,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut the fanciful superstitionist accounts every little distemper in his body or decay in his estate, the death of his\n\t\t\t\tchildren, and crosses and disappointments in matters relating to the public, as the immediate strokes of God and\n\t\t\t\tthe incursions of some vindictive daemon. And therefore\n\t\t\t\the dares not attempt to remove or relieve his disasters, or\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto use the least remedy or to oppose himself to them, for fear\n\t\t\t\the should seem to struggle with God and to make resistance under correction. If he be sick, he thrusts away the\n\t\t\t\tphysician; if he be in any grief, he shuts out the philosopher that would comfort and advise him. Let me alone,\n\t\t\t\tsaith he, to pay for my sins: I am a cursed and vile offender, and detestable both to God and angels. Now suppose\n\t\t\t\ta man unpersuaded of a Divinity in never so great sorrow\n\t\t\t\tand trouble, you may yet possibly wipe away his tears, cut\n\t\t\t\this hair, and force away his mourning; but how will you\n\t\t\t\tcome at this superstitious penitentiary, either to speak to\n\t\t\t\thim or to bring him any relief? He sits him down without doors in sackcloth, or wrapped up in foul and nasty\n\t\t\t\trags; yea, many times rolls himself naked in mire, repeating over I know not what sins and transgressions of his\n\t\t\t\town; as, how he did eat this thing and drink the other\n\t\t\t\tthing, or went some way prohibited by his Genius. But\n\t\t\t\tsuppose he be now at his best, and laboring under only a\n\t\t\t\tmild attack of superstition; you shall even then find him\n\t\t\t\tsitting down in the midst of his house all becharmed and\n\t\t\t\tbespelled, with a parcel of old women about him, tugging\n\t\t\t\tall they can light on, and hanging it upon him as (to use\n\t\t\t\tan expression of Bion's) upon some nail or peg."}}, {"@type": "section", "@n": "8", "p": [{"pb": [{"@id": "v.1.p.177"}, {"@id": "v.1.p.178"}], "quote": [{"@rend": "blockquote", "l": ["Glaucus, behold!", "The sea with billows deep begins to roll;", "The seas begin in azure rods to lie;", "A teeming cloud of pitch hangs on the sky", "Right o'er Gyre rocks; there is a tempest nigh;"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Archilochus, Frag. 56."}}, {"@rend": "blockquote", "l": ["By gathering in his sails, with mighty pain,", "Escapes the hell-pits of the raging main."]}], "#text": "It is reported of Teribazus that, being seized by the\n\t\t\t\tPersians, he drew out his scimitar, and being a very stout\n\t\t\t\tperson, defended himself bravely; but when they cried\n\t\t\t\tout and told him he was apprehended by the king's order, he\n\t\t\t\timmediately put up his sword, and presented his hands to\n\t\t\t\tbe bound. Is not this the very case of the superstitious?\n\t\t\t\tOthers can oppose their misfortunes, repel their troubles,\n\t\t\t\tand furnish themselves with retreats, or means of avoiding\n\t\t\t\tthe stroke of things not under the disposal of their wills;\n\t\t\t\tbut the superstitious person, without anybody's speaking\n\t\t\t\tto him,but merely upon his own saying to himself, This\n\t\t\t\tthou undergoest, vile wretch, by the direction of Providence,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand by Heaven's just appointment,immediately casts\n\t\t\t\taway all hope, surrenders himself up, and shuns and\n\t\t\t\taffronts his friends that would relieve him. Thus do these\n\t\t\t\tsottish fears oftentimes convert tolerable evils into fatal and\n\t\t\t\tinsupportable ones. The ancient Midas (as the story goes\n\t\t\t\tof him), being much troubled and disquieted by certain\n\t\t\t\tdreams, grew so melancholy thereupon, that he made himself away by drinking bull's blood. Aristodemus, king of\n\t\t\t\tMessenia, when a war broke out betwixt the Lacedaemonians and the Messenians, upon some dogs howling like\n\t\t\t\twolves, and grass coming up about his ancestors' domestic\n\t\t\t\taltar, and his divines presaging ill upon it, fell into such a\n\t\t\t\tfit of sullenness and despair that he slew himself. And\n\t\t\t\tperhaps it had been better if the Athenian general, Nicias,\n\t\t\t\thad been eased of his folly the same way that Midas and\n\t\t\t\tAristodemus were, than for him to sit still for fear of a\n\t\t\t\tlunar eclipse, while he was invested by an enemy, and so\n\t\t\t\tbe himself made a prisoner, together with an army of forty\n\t\t\t\tthousand men (that were all either slain or taken), and die\n\t\t\t\tingloriously. There was nothing formidable in the interposition of the earth betwixt the sun and the moon, neither\n\t\t\t\twas there any thing dreadful in the shadow's meeting the\n\t\t\t\tmoon at the proper time: no, the dreadfulness lay here,\n\t\t\t\tthat the darkness of ignorance should blind and befool\n\t\t\t\ta man's reason at a time when he had most occasion to\n\t\t\t\tuse it.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich as soon as the pilot sees, he falls to his prayers and\n\t\t\t\tinvokes his tutelar daemons, but neglects not in the mean\n\t\t\t\ttime to hold to the rudder and let down the mainyard;\n\t\t\t\tand so,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 463."}, "quote": [{"@rend": "blockquote", "l": ["Each make his spear to glitter as the sun,", "Each see his warlike target well hung on,"]}, {"@rend": "blockquote", "l": "Grant me, great Jove, to throw down Priam's roof.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "See Il. VII. 193; II. 382, 414."}}], "#text": "Hesiod directs his husbandman, before he either\n\t\t\t\t\tplough or sow, to pray to the infernal Jove and the venerable Ceres, but with his hand upon the plough-tail. Homer\n\t\t\t\t\tacquaints us how Ajax, being to engage in a single combat\n\t\t\t\t\twith Hector, bade the Grecians pray to the Gods for him;\n\t\t\t\t\tand while they were at their devotions, he was putting on\n\t\t\t\t\this armor. Likewise, after Agamemnon had thus prepared\n\t\t\t\t\this soldiers for the fight,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the then prayed,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Maccabees, I. 2, 2738, cited by Wyttenbach. (G.)"}, "#text": "For God is the brave man's hope, and not the coward's\n\t\t\t\t\texcuse. The Jews indeed once sat on their tails,it being forsooth their Sabbath day,and suffered their enemies\n\t\t\t\t\tto rear their scaling-ladders and make themselves masters\n\t\t\t\t\tof their walls, and so lay still until they were caught\n\t\t\t\t\tlike so many trout in the drag-net of their own superstition."}]}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.1.p.179"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Oed. Tyr. 4."}, "#text": "Such then is the behavior of superstition in times of\n\t\t\t\tadversity, and in things out of the power of man's will.\n\t\t\t\tNor doth it a jot excel atheism in the more agreeable and\n\t\t\t\tpleasurable part of our lives. Now what we esteem the\n\t\t\t\tmost agreeable things in human life are our holidays,\n\t\t\t\ttemple-feasts, initiatings, processionings, with our public\n\t\t\t\tprayers and solemn devotions. Mark we now the atheist's\n\t\t\t\tbehavior here. 'Tis true, he laughs at all that is done,\n\t\t\t\twith a frantic and sardonic laughter, and now and then\n\t\t\t\twhispers to a confidant of his, The devil is in these people\n\t\t\t\tsure, that can imagine God can be taken with these fooleries:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t but this is the worst of his disasters. But now the\n\t\t\t\tsuperstitious man would fain be pleasant and gay, but cannot for his heart. The whole town is filled with odors of\n\t\t\t\tincense and perfumes, and at the same time a mixture of\n\t\t\t\thymns and sighs fills his poor soul. He looks pale with\n\t\t\t\ta garland on his head, he sacrifices and fears, prays with a\n\t\t\t\tfaltering tongue, and offers incense with a trembling hand.\n\t\t\t\tIn a word, he utterly baffles that saying, of Pythagoras,\n\t\t\t\tthat we are then best when we come near the Gods. For\n\t\t\t\tthe superstitious person is then in his worst and most pitiful condition, when he approaches the shrines and temples\n\t\t\t\tof the Gods."}}, {"@type": "section", "@n": "10", "p": [{"q": {"@direct": "unspecified", "#text": "Plutarch is an unsteady, fickle, froward, vindictive,\n\t\t\t\t\tand touchy fellow; if you invite others to sup with you,\n\t\t\t\t\tand chance to leave out Plutarch, or if some business\n\t\t\t\t\tfalls out that you cannot wait at his door with the morning salute, or if when you meet with him you don't\n\t\t\t\t\tspeak to him, he'll fasten upon you somewhere with his\n\t\t\t\t\tteeth and bite the part through, or catch one of your\n\t\t\t\t\tchildren and cane him, or turn his beast into your corn\n\t\t\t\t\tand spoil your crop."}, "quote": [{"@rend": "blockquote", "l": "Mad, raving, tearing, foaming Deity,"}, {"@rend": "blockquote", "l": ["Thou dost on the bed-clothes jump,", "And there liest like a lump.", "Thou dost tantalize the bride,", "When love's charms by thee are tied.", "Thou look'st grim and full of dread,", "When thou walk'st to find the dead.", "Thou down chairs and tables rumbl'st,", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "I leave Mr. Baxter's conjectural version of this corrupt passage, instead of inserting another equally conjectural. As to the original Greek, hardly a word can be made out with certainty. (G)."}, "#text": "When with Oberon thou tumbl'st."}]}], "pb": {"@id": "v.1.p.180"}, "#text": "So that I cannot but wonder at those that charge\n\t\t\t\tatheism with impiety, and in the mean time acquit superstition. Anaxagoras was indicted of blasphemy for having\n\t\t\t\taffirmed the sun to be a red-hot stone; yet the Cimmerians\n\t\t\t\twere never much blamed for denying his being. What?\n\t\t\t\tIs he that holds there is no God guilty of impiety, and is\n\t\t\t\tnot he that describes him as the superstitious do much\n\t\t\t\tmore guilty? I, for my own part, had much rather\n\t\t\t\tpeople should say of me, that there neither is nor ever\n\t\t\t\twas such a man as Plutarch, than they should say:\n\t\t\t\t When Timotheus the musician\n\t\t\t\twas one day singing at Athens an hymn to Diana, in\n\t\t\t\twhich among other things was this,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\tCinesias, the lyric poet, stood up from the midst of the\n\t\t\t\tspectators, and spoke aloud: I wish thee with all my heart\n\t\t\t\tsuch a Goddess to thy daughter, Timotheus. Such like,\n\t\t\t\tnay worse, are the conceits of the superstitious about this\n\t\t\t\tGoddess Diana:"}, {"quote": [{"@rend": "blockquote", "l": "Six daughters, and six sons full in their prime;", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXIV. 604."}}, {"@rend": "blockquote", "l": "Would God I had his liver 'twixt my teeth;", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXIV. 212."}}], "pb": {"@id": "v.1.p.181"}, "#text": "Nor have they any milder sentiments of Apollo, Juno, or\n\t\t\t\t\tVenus; for they are equally scared with them all. Alas!\n\t\t\t\t\twhat could poor Niobe ever say that could be so reflecting\n\t\t\t\t\tupon the honor of Latona, as that which superstition\n\t\t\t\t\tmakes fools believe of her? Niobe, it seems, had given\n\t\t\t\t\ther some hard words, for which she fairly shot her\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tso impatient was she, and insatiate with the calamities of\n\t\t\t\t\tanother. Now if the Goddess was really thus choleric\n\t\t\t\t\tand vindictive and so highly incensed with bad language,\n\t\t\t\t\tand if she had not the wisdom to smile at human frailty\n\t\t\t\t\tand ignorance, but suffered herself to be thus transported\n\t\t\t\t\twith passion, I much marvel she did not shoot them too\n\t\t\t\t\tthat told this cruel story of her, and charged her both in\n\t\t\t\t\tspeech and writing with so much spleen and rancor. We\n\t\t\t\t\toft accuse Queen Hecuba of barbarous and savage bitterness, for having once said in Homer,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tyet the superstitious believe, if a man taste of a minnow or\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbleak, the Syrian Goddess will eat his shins through, fill\n\t\t\t\t\this body with sores, and dissolve his liver."}]}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "l": ["Had I a power as my will is good,.", "Know this, bold tyrant, I would have thy blood."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXII. 20."}}, "#text": "Is it a sin then to speak amiss of the Gods, and is\n\t\t\t\tit not to think amiss of them? And is not thinking the\n\t\t\t\tcause of speaking ill? For the only reason of our dislike\n\t\t\t\tto detraction is that we look upon it as a token of ill-will\n\t\t\t\tto us; and we therefore take those for our enemies that\n\t\t\t\tmisrepresent us, because we look upon them as untrusty.\n\t\t\t\tand disaffected. You see then what the superstitious\n\t\t\t\tthink of the divinity, while they fancy the Gods such\n\t\t\t\theady, faithless, fickle, revengeful, cruel, and fretful things.\n\t\t\t\tThe consequence of which is that the superstitious person\n\t\t\t\tmust needs both fear and hate them at once. And indeed,\n\t\t\t\thow can he otherwise choose, while he thinks the greatest\n\t\t\t\tcalamities he either doth now or must hereafter undergo\n\t\t\t\tare wholly owing to them? Now he that both hates and\n\t\t\t\tfears the Gods must of necessity be their enemy. And if\n\t\t\t\the trembles, fears, prostrates, sacrifices, and sits perpetually\n\t\t\t\tin their temples, that is no marvel at all. For the very\n\t\t\t\tworst of tyrants are complimented and attended, yea, have\n\t\t\t\tstatues of gold erected to them, by those who in private\n\t\t\t\thate them and wag their heads. Hermolaus waited on\n\t\t\t\tAlexander, and Pausanias was of Philip's guard, and so\n\t\t\t\twas Chaerea of Caligula's; yet every one of these said, I\n\t\t\t\twarrant you, in his heart as he went along,"}, {"pb": {"@id": "v.1.p.182"}, "#text": "The atheist believes there are no Gods; the superstitious\n\t\t\t\t\twould have none, but is a believer against his will, and\n\t\t\t\t\twould be an infidel if he durst. He would be as glad to\n\t\t\t\t\tease himself of the burthen of his fear, as Tantalus would\n\t\t\t\t\tbe to slip his head from under the great stone that hangs\n\t\t\t\t\tover him, and would bless the condition of the atheist as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tabsolute freedom, compared with his own. The atheist\n\t\t\t\t\tnow has nothing to do with superstition; while the superstitious is an atheist in his heart, but is too much a coward\n\t\t\t\t\tto think as he is inclined."}]}, {"@type": "section", "@n": "12", "p": "Moreover, atheism hath no hand at all in causing\n\t\t\t\tsuperstition; but superstition not only gave atheism its\n\t\t\t\tfirst birth, but serves it ever since by giving it its best\n\t\t\t\tapology for existing, which, although it be neither a good\n\t\t\t\tnor a fair one, is yet the most specious and colorable. For\n\t\t\t\tmen were not at first made atheists by any fault they found\n\t\t\t\tin the heavens or stars, or in the seasons of the year, or in\n\t\t\t\tthose revolutions or motions of the sun about the earth\n\t\t\t\tthat make the day and night; nor yet by observing any\n\t\t\t\tmistake or disorder either in the breeding of animals or\n\t\t\t\tthe production of fruits. No, it was the uncouth actions\n\t\t\t\tand ridiculous and senseless passions of superstition, her\n\t\t\t\tcanting words, her foolish gestures, her charms, her magic,\n\t\t\t\ther freakish processions, her taborings, her foul expiations,\n\t\t\t\ther vile methods of purgation, and her barbarous and inhuman penances, and bemirings at the temples,it was\n\t\t\t\tthese, I say, that gave occasion to many to affirm, it would\n\t\t\t\tbe far happier there were no Gods at all than for them\n\t\t\t\tto be pleased and delighted with such fantastic toys, and to\n\t\t\t\tthus abuse their votaries, and to be incensed and pacified\n\t\t\t\twith trifles."}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.1.p.183"}, "quote": {"@rend": "blockquote", "l": ["The sire lifts up his dear beloved son,", "Who first some other form and shape did take;", "He doth him slay and sacrifice anon,", "And therewith vows and foolish prayers doth make."]}, "#text": "Had it not been much better for the so much famed\n\t\t\t\tGauls and Scythians to have neither thought nor imagined\n\t\t\t\tnor heard any thing of their Gods, than to have believed\n\t\t\t\tthem such as would be pleased with the blood of human\n\t\t\t\tsacrifices, and would account such for the most complete\n\t\t\t\tand meritorious of expiations? How much better had it\n\t\t\t\tbeen for the Carthaginians to have had either a Critias or\n\t\t\t\ta Diagoras for their first lawmaker, that so they might\n\t\t\t\thave believed in neither God nor spirits, than to make such\n\t\t\t\tofferings to Saturn as they made?not such as Empedocles\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t speaks of, where he thus touches the sacrifices of\n\t\t\t\tbeasts:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut they knowingly and wittingly themselves devoted their\n\t\t\t\town children; and they that had none of their own\n\t\t\t\tbought of some poor people, and then sacrificed them like\n\t\t\t\tlambs or pigeons, the poor mother standing by the while\n\t\t\t\twithout either a sigh or tear; and if by chance she fetched\n\t\t\t\ta sigh or let fall a tear, she lost the price of her child,\n\t\t\t\tbut it was nevertheless sacrificed. All the places round\n\t\t\t\tthe image were in the mean time filled with the noise of\n\t\t\t\thautboys and tabors, to drown the poor infants' crying.\n\t\t\t\tSuppose we now the Typhons and Giants should depose\n\t\t\t\tthe Gods and make themselves masters of mankind, what\n\t\t\t\tsort of sacrifices, think you, would they expect? Or what\n\t\t\t\tother expiations would they require? The queen of King\n\t\t\t\tXerxes, Amestris, buried twelve men alive, as a sacrifice to\n\t\t\t\tPluto to prolong her own life; and yet Plato saith, This\n\t\t\t\tGod is called in Greek Hades, because he is placid, wise,\n\t\t\t\tand wealthy, and retains the souls of men by persuasion\n\t\t\t\tand oratory. That great naturalist Xenophanes, seeing\n\t\t\t\tthe Egyptians beating their breasts and lamenting at the\n\t\t\t\tsolemn times of their devotions, gave them this pertinent\n\t\t\t\tand seasonable admonition: If they are Gods (said he),\n\t\t\t\tdon't cry for them; and if they are men, don't sacrifice to\n\t\t\t\tthem."}}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.1.p.184"}, "#text": "There is certainly no infirmity belonging to us that\n\t\t\t\tcontains such a multiplicity of errors and fond passions, or\n\t\t\t\tthat consists of such incongruous and incoherent opinions,\n\t\t\t\tas this of superstition doth. It behooves us therefore to\n\t\t\t\tdo our utmost to escape it; but withal, we must see\n\t\t\t\twe do it safely and prudently, and not rashly and inconsiderately,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t as people run from the incursions of robbers\n\t\t\t\tor from fire, and fall into bewildered and untrodden\n\t\t\t\tpaths full of pits and precipices. For so some, while\n\t\t\t\tthey would avoid superstition, leap over the golden\n\t\t\t\tmean of true piety into the harsh and coarse extreme\n\t\t\t\tof atheism."}}]}}}}