{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De invidia et odio"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.105", "body": {"head": "Of envy and hatred.", "pb": {"@id": "v.2.p.95"}, "div1": [{"@type": "section", "@n": "1", "p": "Envy and hatred are passions so like each other that\n\t\t\t\tthey are often taken for the same. And generally, vice has\n\t\t\t\t(as it were) many hooks, whereby it gives unto those passions that hang thereto many opportunities to be twisted\n\t\t\t\tand entangled with one another; for as differing diseases\n\t\t\t\tof the body agree in many like causes and effects, so do the\n\t\t\t\tdisturbance of the mind. He who is in prosperity is\n\t\t\t\tequally an occasion of grief to the envious and to the malicious man; therefore we look upon benevolence, which is\n\t\t\t\ta willing our neighbor's good, as an opposite to both envy\n\t\t\t\tand hatred, and fancy these two to be the same because\n\t\t\t\tthey have a contrary purpose to that of love. But their\n\t\t\t\tresemblances make them not so much one as their unlikeness makes them distinct. Therefore we endeavor to describe\n\t\t\t\teach of them apart, beginning at the original of either\n\t\t\t\tpassion."}, {"@type": "section", "@n": "2", "p": "Hatred proceeds from an opinion that the person we\n\t\t\t\thate is evil, if not generally so, at least in particular to us.\n\t\t\t\tFor they who think themselves injured are apt to hate the\n\t\t\t\tauthor of their wrong; yea, even those who are reputed\n\t\t\t\tinjurious or malicious to others than ourselves we usually\n\t\t\t\tnauseate and abhor. But envy has only one sort of object,\n\t\t\t\tthe felicity of others. Whence it becomes infinite, and,\n\t\t\t\tlike an evil or diseased eye, is offended with every thing\n\t\t\t\tthat is bright. On the other hand, hatred is always determined by the subject it adheres to.", "pb": {"@id": "v.2.p.96"}}, {"@type": "section", "@n": "3", "p": "Secondly, hatred may be conceived even against brutes;\n\t\t\t\tfor there are some men who have an antipathy to cats or\n\t\t\t\tbeetles or toads or serpents. Germanicus could endure\n\t\t\t\tneither the crowing nor the sight of a cock; and the Persian Magi were killers of mice, as creatures which they\n\t\t\t\tboth hated themselves and accounted odious to God. In\n\t\t\t\tlike manner also all the Arabians and Ethiopians abhor\n\t\t\t\tthem. But envy is purely a human passion, and directed\n\t\t\t\tonly against man."}, {"@type": "section", "@n": "4", "p": ["Envy is not likely to be found among brutes, whose\n\t\t\t\tfancies are not moved by the apprehensions of each other's\n\t\t\t\tgood or evil; neither can they be spirited with the notions\n\t\t\t\tof glorious or dishonorable, by which envy is chiefly stirred\n\t\t\t\tup. Yet they have mutual hatred; they kill each other,\n\t\t\t\tand wage most incredible wars. The eagles and the\n\t\t\t\tdragons fight, the crows and the owls, yea, the little titmouse and linnet; insomuch that it is said, the very blood\n\t\t\t\tof these creatures, when slain, will by no means be mixed;\n\t\t\t\tbut though you would temper them together, they will\n\t\t\t\timmediately separate again. The lion also vehemently\n\t\t\t\thates the cock, and the elephant the hog; but this probably proceeds from fear; for what they fear, the same are\n\t\t\t\tthey inclined to hate.", "We see then herein a great difference betwixt envy and\n\t\t\t\t\thate, that the one is natural to brutes, but they are not at\n\t\t\t\t\tall capable of the other."]}, {"@type": "section", "@n": "5", "p": ["Further, envy is always unjust; for none wrong by\n\t\t\t\tbeing happy, and upon this sole account they are envied.\n\t\t\t\tBut hatred is often just; for there are some men so much\n\t\t\t\tto be avoided and disliked, that we should judge those\n\t\t\t\tworthy to be hated themselves who do not shun and detest\n\t\t\t\tthem. And of this it is no weak evidence, that many will\n\t\t\t\tacknowledge they hate, but none will confess they envy;\n\t\t\t\tand hatred of the evil is registered amongst laudable\n\t\t\t\tthings.", {"quote": {"@rend": "blockquote", "#text": "Most hateful to Achilles and Ulysses too;"}, "#text": "Therefore, as some were commending Charillus, the\n\t\t\t\t\tnephew of Lycurgus and king of Sparta, for his universally mild and gentle disposition,How, answered his\n\t\t\t\t\tcolleague, can Charillus be a virtuous person, who is pleasing even to the vicious? So the poet too, when he had\n\t\t\t\t\tvariously and with an infinite curiosity described the deformities of Thersites's body, easily couched all the baseness\n\t\t\t\t\tof his manners in a word,"}, "for to be an enemy to the good is the greatest extravagance\n\t\t\t\t\tof vice.", "Men will deny the envy; and when it is alleged, will\n\t\t\t\t\tfeign a thousand excuses, pretending they were angry, or\n\t\t\t\t\tthat they feared or hated the person, cloaking envy with\n\t\t\t\t\tthe name of any passion they can think of, and concealing\n\t\t\t\t\tit as the most loathsome sickness of the soul."], "pb": {"@id": "v.2.p.97"}}, {"@type": "section", "@n": "6", "p": ["Moreover, these disturbances of the mind, like plants,\n\t\t\t\tmust be nourished and augmented by the same roots from\n\t\t\t\twhich they spring; therefore hatred increases as the persons hated grow worse, while envy swells bigger as the\n\t\t\t\tenvied rise higher in the true braveries of virtue. Upon\n\t\t\t\tthis consideration Themistocles, whilst he was yet young,\n\t\t\t\tsaid that he had done nothing gallant, for he was not yet\n\t\t\t\tenvied. And we know that, as the cantharis is most busy\n\t\t\t\twith ripe fruits and roses in their beauty, so envy is most\n\t\t\t\temployed about the eminently good and those who are\n\t\t\t\tglorious in their places and esteem.", {"pb": {"@id": "v.2.p.98"}, "#text": "Again, extreme badness makes hatred more vehement\n\t\t\t\t\tand bitter. The Athenians therefore had so utter an abhorrence of those who accused Socrates, that they would\n\t\t\t\t\tneither lend them fire, nor answer them any question, nor\n\t\t\t\t\twash with them in the same water, but commanded the\n\t\t\t\t\tservants to pour it out as polluted; till these sycophants,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tno longer able to bear up under the pressure of this hatred,\n\t\t\t\t\tput an end to their own lives."}, "Yet envy often gives place to the splendor of a matchless\n\t\t\t\t\tprosperity. For it is not likely that any envied Alexander\n\t\t\t\t\tor Cyrus, when they arrived at the height of their conquests\n\t\t\t\t\tand became lords of all. But as the sun, where he passes\n\t\t\t\t\thighest and sends down his beams most directly, has none\n\t\t\t\t\tor very little shadow, so they who are exalted to the meridian of fortune, shining aloof over the head of envy, have\n\t\t\t\t\tscarce any thing of their brightness eclipsed, while envy\n\t\t\t\t\tretires, being driven away by the brightness overspreading it.", "On the contrary, hatred is not vanquished by the greatness and glory of its objects. For though Alexander had\n\t\t\t\t\tnot one to envy him, yet he had many haters, by whose\n\t\t\t\t\ttreacheries at last he fell. So, on the other side, misfortunes cause envy to cease, but take not enmity away; for\n\t\t\t\t\tmen will be malicious even toward abject enemies, but none\n\t\t\t\t\tenvy the distressed. However, what was said by one of\n\t\t\t\t\tour Sophists, that the envious are tenderly inclinable to\n\t\t\t\t\tpity, is true; and in this appears a great unlikeness of\n\t\t\t\t\tthese passions, that hatred leaves neither the happy nor\n\t\t\t\t\tthe miserable, but envy becomes languid when its object\n\t\t\t\t\thas either prosperity or adversity in excess."]}, {"@type": "section", "@n": "7", "p": ["We shall better understand this from the poising\n\t\t\t\tthem together.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Thucyd. I. 42."}, "#text": "Men let go their enmity and hatred, when either they\n\t\t\t\t\tare persuaded they were not injured at all, or if they now\n\t\t\t\t\tbelieve them to be good whom before they hated as evil,\n\t\t\t\t\tor, lastly, when they are appeased by the insinuations of a\n\t\t\t\t\tbenefit received. For as Thucydides saith, A later service\n\t\t\t\t\tor good turn, if it be done at the right moment, will take\n\t\t\t\t\taway the ill resenting of a former fault, though this was\n\t\t\t\t\tgreater than the recompense."}, "Yet the first of these removes not envy, for men will\n\t\t\t\t\tpersist in this vice, though they know they are not wronged;\n\t\t\t\t\tand the two latter (the esteem or credit of a person, and\n\t\t\t\t\tthe bestowing a favor) do exasperate it more. For they\n\t\t\t\t\tmost envy the virtuous, as those who are in possession of\n\t\t\t\t\tthe chiefest good; and when they receive a kindness from\n\t\t\t\t\tany in prosperity, it is with reluctance, as though they\n\t\t\t\t\tgrudged then not only the power but the will of conferring\n\t\t\t\t\tit; the one of which comes from their happy fortune, the\n\t\t\t\t\tother from their virtue. Both are good. Therefore envy\n\t\t\t\t\tis an entirely distinct affection from hatred, since, as we see,\n\t\t\t\t\tthe very things that appease the one only rouse and exasperate the other."], "pb": {"@id": "v.2.p.99"}}, {"@type": "section", "@n": "8", "p": ["Now let us consider a little the inclination and bent\n\t\t\t\tof either passion.", "The design of hatred is to endamage; and hence they\n\t\t\t\t\tdefine it, an insidious desire and purpose of doing hurt.\n\t\t\t\t\tBut envy aims not at this. Many envy their familiars and\n\t\t\t\t\tkinsfolk, but have no thoughts of their ruin nor of so much\n\t\t\t\t\tas bringing any troubles upon them; only their felicity is\n\t\t\t\t\ta burden. Though they will perhaps diminish their glory\n\t\t\t\t\tand splendor what they can, yet they endeavor not their\n\t\t\t\t\tutter subversion; being, as it were, content to pull down\n\t\t\t\t\tso much only of an high stately house as hindered the\n\t\t\t\t\tlight and obscured them with too great a shade."]}]}}}}