{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De capienda ex inimicis utilitate", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.3"}, {"@id": "v.2.p.5"}, {"@id": "v.2.p.11"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "HOW TO PROFIT BY ONE'S ENEMIES (DE CAPIENDA EX INIMICIS UTILITATE) INTRODUCTION"}, "p": ["The essay on turning even one's enemies to some profitable use was an\n\t\t\t\t\t\textempore address which was afterwards reduced to writing. It still retains,\n\t\t\t\t\t\thowever, some of the marks of its extempore character in an occasional\n\t\t\t\t\t\tasyndeton or anacoluthon, in a few repetitions, and in such little slips as\n\t\t\t\t\t\treversing the positions of Domitius and Scaurus (91 d). But minor matters of\n\t\t\t\t\t\tthis sort cannot obscure the excellence of the essay as a whole, which\n\t\t\t\t\t\tcontains much good advice, many wholesome truths, and much common sense. To\n\t\t\t\t\t\tcite but one example, the statement (91 b) that many things which are\n\t\t\t\t\t\tnecessary in time of war, but bad under other conditions, acquire the\n\t\t\t\t\t\tsanction of custom and law, and cannot be easily abolished, even though the\n\t\t\t\t\t\tpeople are being injured by them, will appeal to everybody except the\n\t\t\t\t\t\tconfirmed militarist. The essay was written some time after the essay\n\t\t\t\t\t\tentitled Advice to Statesmen, which in turn must be placed shortly after the\n\t\t\t\t\t\tdeath of Domitian (a.d. 96).", {"q": {"@direct": "unspecified", "#text": "moral"}, "#text": "This is one of the  essays of Plutarch which so\n\t\t\t\t\t\timpressed Christians that they were translated into Syriac in the sixth or\n\t\t\t\t\t\tseventh centuries. The translation of this essay is rather an adaptation,\n\t\t\t\t\t\tmany details being omitted as unessential, but even so it gives light on the\n\t\t\t\t\t\tGreek text in a few places. The Syriac translation is published in Studia\n\t\t\t\t\t\tSinaitica, No. IV (London 1894)"}]}, {"@type": "section", "@n": "1", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Corpus Inscr.\n\t\t\t\t\t\t\t\tGraec."}, "#text": "Presumably Cn. Cornelius Pulcher,\n\t\t\t\t\t\t\twho was procurator in Achaea towards the close of Plutarch's life. He\n\t\t\t\t\t\t\talso held various other offices.  i. 1186."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Nat. Hist."}], "#text": "This tradition in\n\t\t\t\t\t\t\tregard to Crete is found in several ancient writers.  for example Pliny, \n\t\t\t\t\t\t\tviii. 83."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}], "#text": "The same remark is quoted by\n\t\t\t\t\t\t\tPlutarch in  96 A.  also Aulus Gellius, i. 3."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oeconomicus"}, "#text": "In  1.\n\t\t\t\t\t\t\t15."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "This work has been preserved; it is to be found in the\n\t\t\t\t\t\t\t\t 798 A-825 F."}], "q": {"@direct": "unspecified", "#text": "to derive profit even from his\n\t\t\t\t\t\t\tenemies."}, "pb": {"@id": "v.2.p.7"}, "#text": "I observe, my dear Cornelius Pulcher, that you have chosen the mildest form of\n\t\t\t\t\t\tofficial administration, in which you are as helpful as possible to the\n\t\t\t\t\t\tpublic interests while at the same time you show yourself to be very amiable\n\t\t\t\t\t\tin private to those who have audience with you. Now it may be possible to\n\t\t\t\t\t\tfind a country, in which, as it is recorded of Crete, there are no wild animals, but a government which has\n\t\t\t\t\t\tnot had to bear with envy or jealous rivalry or\n\t\t\t\t\t\tcontentionemotions most productive of enmityhas not\n\t\t\t\t\t\thitherto existed. For our very friendships, if nothing else, involve us in\n\t\t\t\t\t\tenmities. This is what the wise Chilon  had in mind, when he\n\t\t\t\t\t\tasked the man who boasted that he had no enemy whether he had no friend\n\t\t\t\t\t\teither. Therefore it seems to me to be the duty of a statesman not only to\n\t\t\t\t\t\thave thoroughly investigated the subject of enemies in general, but also in\n\t\t\t\t\t\this reading of Xenophon  to have given more than passing attention to the remark that\n\t\t\t\t\t\tit is a trait of the man of sense  Some thoughts, therefore, on this subject, which I\n\t\t\t\t\t\trecently had occasion to express, I have put together in practically the\n\t\t\t\t\t\tsame words, and now send them to you, with the omission, so far  as possible, of matter contained in my Advice to\n\t\t\t\t\t\t\tStatesmen, since I observe\n\t\t\t\t\t\tthat you often have that book close at hand."}}, {"@type": "section", "@n": "2", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": "964\n\t\t\t\t\t\t\tA."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Oeconomicus"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Cyropaedia"}], "#text": "1.15;  also , i. 6. 11."}], "#text": "Primitive men were quite content if they could escape being injured by\n\t\t\t\t\t\tstrange and fierce animals, and this was the aim and end of their struggles\n\t\t\t\t\t\tagainst the wild beasts ; but their successors, by learning, as they did,\n\t\t\t\t\t\thow to make use of them, now profit by them through using their flesh for\n\t\t\t\t\t\tfood, their hair for clothing, their gall and colostrum as medicine, and\n\t\t\t\t\t\ttheir skins as armour, so that there is good reason to fear that, if the\n\t\t\t\t\t\tsupply of wild beasts should fail man, his life would become bestial,\n\t\t\t\t\t\thelpless, and uncivilized. Since, then, it is enough for most people if they can avoid\n\t\t\t\t\t\tsuffering ill-treatment at the hands of their enemies, and since Xenophon\n\t\t\t\t\t\t\t\t\n\t\t\t\t\t\tasserts that men of sense will even derive profit from those who are at\n\t\t\t\t\t\tvariance with them, we must not refuse him credence, but rather try to\n\t\t\t\t\t\tdiscover the system and the art through which this admirable advantage is to\n\t\t\t\t\t\tbe gained by those who find it impossible to live without an enemy."}, {"pb": {"@id": "v.2.p.9"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Prometheus the Fire-bearer"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From \n\t\t\t\t\t\t\t\tof Aeschylus.  Nauck, , Aeschylus, No. 207."}, "#text": "You, goat, will mourn your vanished\n\t\t\t\t\t\t\t\tbeard,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Diogenes Laertius, vi. 20 ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "vi. 85."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "De animi\n\t\t\t\t\t\t\t\ttranquillitate,"}], "#text": "The remark\n\t\t\t\t\t\t\tof Zeno is again referred to by Plutarch in , 467 D and 603 D:  also\n\t\t\t\t\t\t\tDiogenes Laertius, vii. 5, and Seneca,  chap. xiii."}], "q": {"@direct": "unspecified", "#text": "A real kindness,\n\t\t\t\t\t\t\tO Fortune, that thou, too, dost join in driving us to the philosopher's\n\t\t\t\t\t\t\tcloak !"}, "#text": "The farmer cannot domesticate every tree, nor can the huntsman tame every\n\t\t\t\t\t\tbeast; and so they have sought to derive profit from these in ways to meet\n\t\t\t\t\t\ttheir other needs : the farmer from the trees that bear no fruit and the\n\t\t\t\t\t\thuntsman from the Wild animals. The water of the sea is unfit to drink and\n\t\t\t\t\t\ttastes vile ; yet fish thrive in it, and it is a medium for the dispatch and\n\t\t\t\t\t\tconveyance of travellers everywhere. The Satyr, at his first sight of fire,\n\t\t\t\t\t\twished to kiss and embrace it, but Prometheus said, \n\t\t\t\t\t\t          for\n\t\t\t\t\t\tfire burns him who touches it, yet it furnishes light and heat, and is an\n\t\t\t\t\t\tinstrument of every craft for those who have learned to use it. So look at\n\t\t\t\t\t\tyour enemy, and see whether, in spite of his being in most respects harmful\n\t\t\t\t\t\tand difficult to manage, he does not in some way or other afford you means\n\t\t\t\t\t\tof getting hold of him and of using him as you can use no one else, and so\n\t\t\t\t\t\tcan be of profit to you. Many of the circumstances of life are unkindly and\n\t\t\t\t\t\thateful and repellent to those who have to meet them ; yet you observe that\n\t\t\t\t\t\tsome have employed their attacks of bodily illness for quiet resting, and\n\t\t\t\t\t\ttrials which have fallen to the lot of many have but strengthened and\n\t\t\t\t\t\ttrained them. Some, too, have made banishment and loss of property a means\n\t\t\t\t\t\tof leisure and philosophic study, as did Diogenes and Crates. And Zeno, on learning that the ship\n\t\t\t\t\t\twhich bore his venture had been wrecked, exclaimed,  For just as those animals which have the strongest and\n\t\t\t\t\t\tsoundest stomachs can eat and digest snakes and scorpions, and there are\n\t\t\t\t\t\tsome even that derive nourishment from stones and shells (for they transmute\n\t\t\t\t\t\tsuch things by reason of the vigour and heat of their spirit), while\n\t\t\t\t\t\tfastidious and sickly persons are nauseated if they partake of bread and\n\t\t\t\t\t\twine, so fools spoil even their friendships, while wise men are able to make\n\t\t\t\t\t\ta fitting use even of their enmities."}]}, {"@type": "section", "@n": "3", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Nemean Odes"}, {"@rend": "italics", "#text": "Epistles"}], "#text": "Lynceus was gifted with superhuman powers of vision;  for example ,\n\t\t\t\t\t\t\t1083 D; Pindar, , x. 60; Horace, , i. 1. 28, and Pausanias, iv. 2."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Actors and musicians."}], "pb": [{"@id": "v.2.p.13"}, {"@id": "v.2.p.15"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  i. 255. The\n\t\t\t\t\t\t\t\twords are addressed by Nestor to the Greek leaders, Agamemnon and\n\t\t\t\t\t\t\t\tAchilles, who have quarrelled."}, "#text": "Priam and Priam's sons would in truth have\n\t\t\t\t\t\t\tcause for rejoicing,"}, "q": [{"@direct": "unspecified", "#text": "Nay,"}, {"@direct": "unspecified", "#text": "now is\n\t\t\t\t\t\t\tour position really dangerous, since we have left for ourselves none to\n\t\t\t\t\t\t\tmake us either afraid or ashamed."}], "#text": "In the first place, then, it seems to me that the most harmful element in\n\t\t\t\t\t\tenmity may be made most profitable to those who give heed. What is this ?\n\t\t\t\t\t\tYour enemy, wide awake, is constantly lying in wait to take advantage of\n\t\t\t\t\t\tyour actions, and seeking to gain some hold on you, keeping up a constant\n\t\t\t\t\t\tpatrol about your life ; and not only does his sight, like the sight of\n\t\t\t\t\t\tLynceus, \n\t\t\t\t\t\tpenetrate the oak-tree and stones and tiles, but your enemy, through every\n\t\t\t\t\t\tfriend and servant and acquaintance as well, so far as possible, plays the\n\t\t\t\t\t\tdetective on your actions and digs his way into your plans and searches them\n\t\t\t\t\t\tthrough and through. Oftentimes we do not learn, until too late, of the\n\t\t\t\t\t\tillness or the death of our friends, so careless are we and neglectful; but\n\t\t\t\t\t\tour curiosity about our enemies all but prompts us to pry into their dreams\n\t\t\t\t\t\t; sickness, debts, and conjugal disagreements are more likely to be unknown\n\t\t\t\t\t\tto the very persons affected than to their enemy. Especially does he try to\n\t\t\t\t\t\tget hold of their failings and ferret them out. And just as vultures are\n\t\t\t\t\t\tdrawn to the smell of decomposed bodies, but have no power to discover those\n\t\t\t\t\t\tthat are clean and healthy, so the infirmities, meannesses, and untoward\n\t\t\t\t\t\texperiences of life rouse the energies of the enemy, and it is such things\n\t\t\t\t\t\tas these that the malevolent pounce upon and seize and tear to pieces. Is\n\t\t\t\t\t\tthis then profitable ? Assuredly it is, to have to live circumspectly, to\n\t\t\t\t\t\tgive heed to one's self, and not to do or say anything carelessly or\n\t\t\t\t\t\tinconsiderately, but always to keep one's life unassailable as though under\n\t\t\t\t\t\tan exact regimen. For the circumspection which thus represses the emotions\n\t\t\t\t\t\tand keeps the reasoning power within bounds gives practice and purpose in\n\t\t\t\t\t\tliving a life that  is fair and free from reproach. For\n\t\t\t\t\t\tjust as states which are chastened by border warfare and continual\n\t\t\t\t\t\tcampaigning become well content with good order and a sound government, so\n\t\t\t\t\t\tpersons who have been compelled on account of enmities to practise soberness\n\t\t\t\t\t\tof living, to guard against indolence and contemptuousness, and to let some\n\t\t\t\t\t\tgood purpose prompt each act, are insensibly led by force of habit to make\n\t\t\t\t\t\tno mistakes, and are made orderly in their behaviour, even if reason\n\t\t\t\t\t\tco-operate but slightly. For when men keep always ready in mind the thought\n\t\t\t\t\t\tthat  it causes them to face\n\t\t\t\t\t\tabout and turn aside and abandon such things as give their enemies occasion\n\t\t\t\t\t\tfor rejoicing and derision. Furthermore, we observe that the Dionysiac\n\t\t\t\t\t\t\tartists often play their parts in the\n\t\t\t\t\t\ttheatres in a listless, dispirited, and inaccurate way when they are by\n\t\t\t\t\t\tthemselves ; but when there is rivalry and competition with another company,\n\t\t\t\t\t\tthen they apply not only themselves but their instruments more attentively,\n\t\t\t\t\t\tpicking their strings and tuning them and playing their flutes in more exact\n\t\t\t\t\t\tharmony. So the man who knows that his enemy is his competitor in life and\n\t\t\t\t\t\trepute is more heedful of himself, and more circumspect about his actions,\n\t\t\t\t\t\tand brings his life into a more thorough harmony. For it is a peculiar mark\n\t\t\t\t\t\tof vice, that we feel more ashamed of our faults before our enemies than\n\t\t\t\t\t\tbefore our friends. This is the ground of Nasica's remark, when some\n\t\t\t\t\t\texpressed their belief that the power of the Romans was now secure, inasmuch\n\t\t\t\t\t\tas the Carthaginians had been annihilated and  the\n\t\t\t\t\t\tAchaeans reduced to subjection.  he said,"}}, {"@type": "section", "@n": "4", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Quoted again in , 21\n\t\t\t\t\t\t\tE."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "Pindar,  229 (ed. Christ)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "De\n\t\t\t\t\t\t\t\tfalsa legatione"}, "#text": "Demosthenes, Or. xix. () 208 (p. 406)."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar,\n\t\t\t\t\t\t\tFrag. 229 (ed. Christ). d Demosthenes, Or. xix. (De falsa legatione) 208\n\t\t\t\t\t\t\t(p. 406). e Euripides, Orestes, 251."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Problem."}, {"@rend": "italics", "#text": "De\n\t\t\t\t\t\t\t\tventis"}, {"@rend": "italics", "#text": "Nat. Hist."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Proverbial;\n\t\t\t\t\t\t\t\t Aristotle,  26. 1; Theophrastus, , p. 410; Pliny, ii.\n\t\t\t\t\t\t\t48; Plutarch, , 823 B, and Nauck, , Adespota, No. 75."}], "q": [{"@direct": "unspecified", "#text": "How\n\t\t\t\t\t\t\tshall I defend myself against my enemy ?"}, {"@direct": "unspecified", "#text": "By proving yourself good and honourable."}, {"@direct": "unspecified", "#text": "retard\n\t\t\t\t\t\t\tthe tongue, stop the mouth, constrict the throat, and leave one with\n\t\t\t\t\t\t\tnothing to say."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Seven\n\t\t\t\t\t\t\t\t\tagainst Thebes"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of\n\t\t\t\t\t\t\t\t\tAristides"}], "#text": "Aeschylus , 593; quoted also in , 32 D, 186 B, and , chap. iii. (p. 320 B)."}, "#text": "Reaping the deep-sown furrow of your mind From which\n\t\t\t\t\t\t\tall goodly counsels spring?"}, {"@rend": "blockquote", "#text": "The vanquished are bound In the fetters of\n\t\t\t\t\t\t\tsilence profound,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Orestes"}, "#text": "Euripides, ,\n\t\t\t\t\t\t\t251."}, "#text": "Be thou unlike the base ; this thou canst do."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag.,"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From an unknown play of Euripides; \n\t\t\t\t\t\t\t\tNauck,  Euripides, No.\n\t\t\t\t\t\t\t\t1086; Plutarch quotes the line also in  1 F, 481 A, and 1110 E."}, "#text": "Wouldst thou heal others, full of sores thyself ?"}], "pb": {"@id": "v.2.p.17"}, "#text": "Moreover, as a supplement to this take the declaration of\n\t\t\t\t\t\t\tDiogenes, which is thoroughly philosophic and statesmanlike: \n\t\t\t\t\t\t          Men are much\n\t\t\t\t\t\tdistressed when they see their enemies' horses winning renown or their dogs\n\t\t\t\t\t\tgaining approval. At the sight of a well-tilled field or a flourishing\n\t\t\t\t\t\tgarden they groan. What, think you, would be their state of mind if you were\n\t\t\t\t\t\tto show yourself to be an honest, sensible man and a useful citizen, of high\n\t\t\t\t\t\trepute in speech, clean in actions, orderly in living,  Pindar\n\t\t\t\t\t\t\t\n\t\t\t\t\t\tsays,  not absolutely or universally, however, but\n\t\t\t\t\t\tonly those who realize that they are outdone by their enemies in diligence,\n\t\t\t\t\t\tgoodness, magnanimity, kindly deeds, and good works. These are the things\n\t\t\t\t\t\twhich, as Demosthenes  puts it, \n\t\t\t\t\t\t          If you wish to distress the man who hates you, do\n\t\t\t\t\t\tnot revile him as lewd, effeminate, licentious, vulgar, \n\t\t\t\t\t\t          or illiberal, but be a man yourself, show self-control,\n\t\t\t\t\t\tbe truthful, and treat with kindness and justice those who have to deal with\n\t\t\t\t\t\tyou. And if you are led into reviling, remove yourself as far as possible\n\t\t\t\t\t\tfrom the things for which you revile him. Enter within the portals of your\n\t\t\t\t\t\town soul, look about to see if there be any rottenness there, lest some vice\n\t\t\t\t\t\tlurking somewhere within whisper to you the words of the tragedian:  If you call\n\t\t\t\t\t\tyour enemy uneducated, strive to intensify in yourself the love of learning\n\t\t\t\t\t\tand industry ; if you call him a coward, rouse even more your selfreliance\n\t\t\t\t\t\tand manliness ; if you call him unchaste and licentious, obliterate from\n\t\t\t\t\t\tyour soul whatever trace of devotion to pleasure may be lurking there\n\t\t\t\t\t\tunperceived. For there is nothing more disgraceful or painful than\n\t\t\t\t\t\tevil-speaking that recoils upon its author. So reflected light appears to be\n\t\t\t\t\t\tthe more troublesome in cases of weak eyesight, and the same is true of\n\t\t\t\t\t\tcensures that by the truth are brought back upon the very persons who are\n\t\t\t\t\t\tresponsible for them. For as surely the north-east wind \n\t\t\t\t\t\tbrings the clouds, so surely does a bad life bring revilings upon itself."}}, {"@type": "section", "@n": "5", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "This remark of Plato is cited also in the , 40 D, 129 D, and 463 E."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Plutarch, Moralia, 823 b, and Nauck,\n\t\t\t\t\t\t\tTrag. Graec. Frag., Adespota, No. 75. c This remark of Plato is cited\n\t\t\t\t\t\t\talso in the Moralia, 40 d, 129 d, and 463 e."}], "q": {"@direct": "unspecified", "#text": "Is it possible that I am like them ?"}, "pb": {"@id": "v.2.p.19"}, "#text": "As often as Plato  found\n\t\t\t\t\t\thimself in the company of persons whose conduct was unseemly, he was wont to\n\t\t\t\t\t\tsay to himself,  But if\n\t\t\t\t\t\tthe man who reviles another's \n\t\t\t\t\t\t          life will at once carefully inspect his own, and\n\t\t\t\t\t\treadjust it by directing and turning it aside into the opposite course, he\n\t\t\t\t\t\twill have gained something useful from this reviling, which, otherwise, not\n\t\t\t\t\t\tonly gives the impression of being useless and inane, but is so in fact."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "633 C, for a slightly different version of the\n\t\t\t\t\t\t\tstory."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\t\tFrag."}], "#text": "Two lines of a longer quotation from an unknown play;  Nauck, , Sophocles, No. 843."}], "q": [{"@direct": "unspecified", "#text": "You reproach me with that which can happen to any\n\t\t\t\t\t\t\tman, while you bear on your back the mark of God's wrath!"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "De natura animal"}], "#text": "Crassus's pet eel was famous. Plutarch speaks of it twice\n\t\t\t\t\t\t\t\telsewhere: , 811 A and 976 A. Of\n\t\t\t\t\t\t\t\tother writers, Aelian, .\n\t\t\t\t\t\t\t\tviii. 4, contains the most interesting account of it."}, "#text": "Did you not weep at the death of a lamprey\n\t\t\t\t\t\t\t\t which\n\t\t\t\t\t\t\twas being kept for you in a fish-pond ?"}, {"@direct": "unspecified", "#text": "Did you not bury three wives and not shed a tear ?"}, {"@direct": "unspecified", "#text": "Know thyself,"}], "quote": [{"@rend": "blockquote", "#text": "Own kin are you of her who slew her spouse"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Alcmaeon"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "T.G.F.,"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From the  of Euripides;\n\t\t\t\t\t\t\t\t\t Nauck,  Adespota, No. 358. Quoted also in  35 D."}, "#text": "But you yourself slew her who gave you\n\t\t\t\t\t\t\t\tbirth."}, {"@rend": "blockquote", "#text": "By babbling thoughtless talk is wont to hear Against\n\t\t\t\t\t\t\this will the words he willing speaks."}], "pb": {"@id": "v.2.p.21"}, "#text": "Now most people laugh if a man who is bald or hump-backed reviles and jeers\n\t\t\t\t\t\tat others for being in such case ; for it is altogether ridiculous to\n\t\t\t\t\t\tindulge in reviling and jeering at anything that affords to another the\n\t\t\t\t\t\topportunity for a caustic retort. For example, Leo  of Byzantium, being reviled by a humpback for the weakness\n\t\t\t\t\t\tof his eyes, said,  Do\n\t\t\t\t\t\tnot therefore ever revile an adulterer when you yourself are given to\n\t\t\t\t\t\tunnatural lust, nor a profligate when you yourself are stingy.  are\n\t\t\t\t\t\tthe words of Alcmeon to Adrastus. What then does Adrastus say ? He\n\t\t\t\t\t\treproaches the speaker with a shameful deed which is not another's but all\n\t\t\t\t\t\this own :  Domitius\n\t\t\t\t\t\tremarked to Crassus,  And the other replied,\n\t\t\t\t\t\t\t The\n\t\t\t\t\t\tman who is going to indulge in reviling need not be smart and loud-voiced\n\t\t\t\t\t\tand aggressive, but he must be irreproachable and unimpeachable. For upon\n\t\t\t\t\t\tnobody does the divine power seem so to enjoin  the\n\t\t\t\t\t\tprecept,  as upon him who purposes to censure\n\t\t\t\t\t\tanother, so that such persons may not, by saying what they want to say, have\n\t\t\t\t\t\tto hear what they do not want to hear. For a person of this type, as\n\t\t\t\t\t\tSophocles  puts it,"}]}, {"@type": "section", "@n": "6", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Diogenes is\n\t\t\t\t\t\t\tgiven as the author of this saying twice elsewhere in the , 74 C and 82 A. One MS. gives Diogenes\n\t\t\t\t\t\t\there."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Tristia"}], "#text": "Among the many references to this story, it is perhaps\n\t\t\t\t\t\t\tsufficient to cite , 46 F; Propertius,\n\t\t\t\t\t\t\tii. 1. 63; Ovid, v. 1. 15."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "De natura deorum"}, {"@rend": "italics", "#text": "Nat. Hist."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Hellenica"}], "#text": "Apparetly a sort of\n\t\t\t\t\t\t\tnickname of Jason of Pherae; at any rate this story is told of Jason by\n\t\t\t\t\t\t\tCicero, , iii. 28 (70); Pliny,\n\t\t\t\t\t\t\t\t vii. 51; and Valerius Maximus, i.\n\t\t\t\t\t\t\t8, ext. 6.  Xenophon, , ii. 3. 36."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life\n\t\t\t\t\t\t\t\tof Pompey"}, {"@rend": "italics", "#text": "Life of Caesar"}], "#text": "Mention of this habit of Pompey's is found also in the , 800 D, in the , chap. xlviii. (p. 645 A), and in the  chap. iv. (p. 709 B)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Crassus"}, "#text": "The story is told more fully in the , chap. i. (p. 543 B)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "A Vestal Virgin;  Livy, iv. 44."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Life of Themistocles"}], "#text": "Thucydides, i. 135;  also\n\t\t\t\t\t\t\tPlutarch, , chap. xxiii. (p.\n\t\t\t\t\t\t\t123 c)."}], "pb": [{"@id": "v.2.p.23"}, {"@id": "v.2.p.25"}], "#text": "There may be, then, so much that is profitable and useful in reviling one's\n\t\t\t\t\t\tenemy; but no less profit lies in the alternative of being reviled oneself\n\t\t\t\t\t\tand ill spoken of by one's enemies. Hence Antisthenes  was quite right in saying that, as a matter of\n\t\t\t\t\t\tself-preservation, men have need of true friends or else of ardent enemies ;\n\t\t\t\t\t\tfor the first by admonition, and the second by reviling, turn them from\n\t\t\t\t\t\terror. But since friendship's voice has nowadays become thin and weak when\n\t\t\t\t\t\tit comes to frank speaking, while its flattery is voluble and its admonition\n\t\t\t\t\t\tmute, we have to depend upon our enemies to hear the truth. For as\n\t\t\t\t\t\t\tTelephus, unable\n\t\t\t\t\t\tto find a suitable physician, subjected his wound to his enemy's spear, so\n\t\t\t\t\t\tthose who are cut off from benevolent admonition must submit with patience\n\t\t\t\t\t\tto the remarks of a malevolent enemy if he exposes and reprehends their\n\t\t\t\t\t\tvice, and they must give consideration to the facts only, and not to what is\n\t\t\t\t\t\tin the mind of the detractor. Another parallel is the case of the man who,\n\t\t\t\t\t\twith intent to kill the Thessalian Prometheus,  smote with his sword a tumour\n\t\t\t\t\t\twhich Prometheus had, and opened it so that the man's life \n\t\t\t\t\t\t was saved, and he obtained relief from his tumour\n\t\t\t\t\t\tthrough its bursting ; so oftentimes reviling launched upon a man by the\n\t\t\t\t\t\tprompting of anger or enmity cures some evil in his soul which either was\n\t\t\t\t\t\tnot recognized or was disregarded by him. But most persons on being reviled\n\t\t\t\t\t\tdo not stop to think whether the reproach is applicable to themselves, but\n\t\t\t\t\t\tthey try to think what other form of reproach is applicable to the reviler,\n\t\t\t\t\t\tand, just as wrestlers do not wipe the dust from off their own bodies, so\n\t\t\t\t\t\tthese persons do not wipe off the revilings from themselves, but they\n\t\t\t\t\t\tbesmear one another, and in consequence get besmirched and begrimed by each\n\t\t\t\t\t\tother as they grapple together. But it is more imperative that the man who\n\t\t\t\t\t\tis ill spoken of by an enemy should rid himself of the attribute in\n\t\t\t\t\t\tquestion, than that he should get rid of a stain on his clothes to which his\n\t\t\t\t\t\tattention has been called ; and if anybody mentions things which are not\n\t\t\t\t\t\treally attributes of ours, we should nevertheless seek to learn the cause\n\t\t\t\t\t\twhich has given rise to such slanderous assertions, and we must exercise\n\t\t\t\t\t\tvigilance, for fear that we unwittingly commit some error either\n\t\t\t\t\t\tapproximating or resembling the one mentioned. For example, an unwarranted\n\t\t\t\t\t\tsuspicion of unmanliness was aroused against Lacydes, king of the Argives,\n\t\t\t\t\t\tby a certain arrangement of his hair and a mincing gait, and Pompey\n\t\t\t\t\t\t\t\n\t\t\t\t\t\tsuffered in the same way on account of his habit of scratching his head with\n\t\t\t\t\t\tone finger, although he was very far removed from effeminacy and\n\t\t\t\t\t\tlicentiousness. Crassus \n\t\t\t\t\t\tincurred the charge of being too intimate with one of the Vestal virgins,\n\t\t\t\t\t\twhen he only wanted to buy from her a piece of good land, and for this\n\t\t\t\t\t\treason had many private  interviews with her and paid her\n\t\t\t\t\t\tmuch attention. Again, Postumia's  ready laughter and overbold talk in\n\t\t\t\t\t\tmen's company put her under unjust suspicion, so that she was tried for\n\t\t\t\t\t\tunchastity. She was found innocent of the charge, but in dismissing her the\n\t\t\t\t\t\tPoritifex Maximus, Spurius Minucius, reminded her that the language she used\n\t\t\t\t\t\tshould have no less dignity than her life. And again Pausanias inflicted on\n\t\t\t\t\t\tThemistocles,  who was doing nothing wrong, the suspicion of treason by\n\t\t\t\t\t\ttreating him as a friend, and by writing and sending messages to him\n\t\t\t\t\t\tcontinually."}}, {"@type": "section", "@n": "7", "p": {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cresphontes"}, {"@rend": "italics", "#text": "Trag. Graec. Frag.,"}], "#text": "From the  of Euripides; Nauck,  Euripides, No.\n\t\t\t\t\t\t\t\t458."}, "#text": "Inconstant Fortune took from me, To pay her fee, the dearest that I\n\t\t\t\t\t\t\thad, But she for that hath made me wise"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Laws"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plato, , p. 731 E.\n\t\t\t\t\t\t\tThe quotation is repeated a few pages farther on (92 E), and also in the\n\t\t\t\t\t\t\t\t, 48 E and 1000 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The story is repeated in the , 175 B, and elsewhere by other writers. One author\n\t\t\t\t\t\t\ttells it of Gelon."}, {"@place": "unspecified", "@anchored": "yes", "#text": "The story is repeated\n\t\t\t\t\t\t\tin the Moralia, 175 b, and elsewhere by other writers. One author tells\n\t\t\t\t\t\t\tit of Gelon."}], "pb": {"@id": "v.2.p.27"}, "q": [{"@direct": "unspecified", "#text": "What do you mean ? Even you never told\n\t\t\t\t\t\t\tme of this."}, {"@direct": "unspecified", "#text": "I\n\t\t\t\t\t\t\tsupposed that all men smelt so."}], "#text": "Whenever, then, anything untrue has been said, you must not despise and\n\t\t\t\t\t\tdisregard it just because it is false, but rather consider what word or act\n\t\t\t\t\t\tof yours, which of your pursuits or associations, has given colour to the\n\t\t\t\t\t\tcalumny, and then be studiously careful to avoid it. For if others by\n\t\t\t\t\t\tbecoming involved in undesired situations thereby learn a useful\n\t\t\t\t\t\tlessonjust as Merope says that  what is to hinder a man from taking his enemy as\n\t\t\t\t\t\this teacher without fee, and profiting thereby, and thus learning, to some\n\t\t\t\t\t\textent, the things of which he was unaware ? For there are many things which\n\t\t\t\t\t\tan enemy is quicker to perceive than a friend (for Love is blind regarding\n\t\t\t\t\t\tthe loved one, as Plato  says), and\n\t\t\t\t\t\tinherent in hatred, along with curiosity, is the inability to hold one's\n\t\t\t\t\t\ttongue. Hiero  was reviled by \n\t\t\t\t\t\t          one of his enemies for his offensive breath ; so when he\n\t\t\t\t\t\twent home he said to his wife,  But she being virtuous and innocent said,  Thus it is that things which are\n\t\t\t\t\t\tperceptible, material, and evident to all the world, may sooner be learned\n\t\t\t\t\t\tfrom our enemies than from our friends and close associates."}}, {"@type": "section", "@n": "8", "p": {"q": {"@direct": "unspecified", "#text": "voice that slips out\n\t\t\t\t\t\t\tunintended,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g. Il."}, {"@rend": "italics", "#text": "Od."}], "#text": "A picturesque experssion several times used by\n\t\t\t\t\t\t\tHomer,  iv. 350; xiv. 83;  i. 64; xxiii. 70. The source of the other\n\t\t\t\t\t\t\ttwo quotations is unknown."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Laws"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plato, , pp.\n\t\t\t\t\t\t\t717 C and 935 A. Plutarch quotes it again in , 456 D and 505 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 515 A."}, {"@place": "unspecified", "@anchored": "yes", "#text": "e.g. II. iv. 350 ; xiv. 83 ;\n\t\t\t\t\t\t\tOd. i. 64 ; xxiii. 70. The source of the other two quotations is\n\t\t\t\t\t\t\tunknown. b Plato, Laws, pp. 717 c and 935 a. Plutarch quotes it again in\n\t\t\t\t\t\t\tMoralia, 456 d and 505 c. c Cf. Moralia, 515 a."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Symposium"}, "#text": "Xenophon, , 2. 10."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g. Il."}, {"@rend": "italics", "#text": "Od."}], "#text": "A picturesque experssion several\n\t\t\t\t\t\t\t\ttimes used by Homer,  iv. 350; xiv.\n\t\t\t\t\t\t\t\t83;  i. 64; xxiii. 70. The source of the\n\t\t\t\t\t\t\t\tother two quotations is unknown."}, "#text": "Word\n\t\t\t\t\t\t\tthat has 'scaped the lips' prison,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g. Il."}, {"@rend": "italics", "#text": "Od."}], "#text": "A picturesque experssion several times used by\n\t\t\t\t\t\t\t\tHomer,  iv. 350; xiv. 83;  i. 64; xxiii. 70. The source of the\n\t\t\t\t\t\t\t\tother two quotations is unknown."}, "#text": "Some of the sayings that flit forth of\n\t\t\t\t\t\t\t\tthemselves,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Source unknown; the story in Pausanias, v.\n\t\t\t\t\t\t\t\t14, is not to the point."}, "#text": "Not so much as to a fly gave\n\t\t\t\t\t\t\theed to words of hatred."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The source of the quotation\n\t\t\t\t\t\t\t\tis not known."}, "#text": "Passing by a man's scoffs Just as\n\t\t\t\t\t\t\tswimmers swim past a precipitous rock,"}], "pb": {"@id": "v.2.p.29"}, "#text": "But, quite apart from this, control over the tongue, which is no small part\n\t\t\t\t\t\tof virtue, is something which it is impossible to keep always in subjection\n\t\t\t\t\t\tand obedience to the reasoning faculties, unless a man by training,\n\t\t\t\t\t\tpractice, and industry has mastered the worst of his emotions, such as\n\t\t\t\t\t\tanger, for example. For the \n                and the  and  are all incident to\n\t\t\t\t\t\ttemperaments that are quite untrained, and are unsteady and fluctuating, so\n\t\t\t\t\t\tto speak, owing to weakness of will, headstrong opinions, and a reckless way\n\t\t\t\t\t\tof living. Just for a word, the lightest thing in the world, is ordained,\n\t\t\t\t\t\taccording to the divine Plato, heaviest punishment, coming\n\t\t\t\t\t\tfrom both gods and men. But silence cannot under any circumstances be called\n\t\t\t\t\t\tto an accounting (it is more than a preventive of thirst, as Hippocrates\n\t\t\t\t\t\t\t\t says of\n\t\t\t\t\t\tit), and in the midst of reviling it is \n\t\t\t\t\t\t          dignified and Socratic, or rather Heraclean, if it be\n\t\t\t\t\t\ttrue that Heracles  Indeed, there is nothing\n\t\t\t\t\t\tmore dignified and noble than to maintain a calm demeanour when an enemy\n\t\t\t\t\t\treviles one,  but far more important is the practice.\n\t\t\t\t\t\tIf you once acquire the habit of bearing an enemy's abuse in silence, you\n\t\t\t\t\t\twill very easily bear up under a wife's attack when she rails at you, and\n\t\t\t\t\t\twithout discomposure will patiently hear the most bitter utterances of a\n\t\t\t\t\t\tfriend or a brother; and when you meet with blows or missiles at the hands\n\t\t\t\t\t\tof a father or mother, you will show no sign of passion or wrath. For\n\t\t\t\t\t\tinstance, Socrates bore with Xanthippe, who was irascible and acrimonious,\n\t\t\t\t\t\tfor he thought that he should have no difficulty in getting along with other\n\t\t\t\t\t\tpeople if he accustomed himself to bear patiently with her; but it is much\n\t\t\t\t\t\tbetter to secure this training from the scurrilous, angry, scoffing, and\n\t\t\t\t\t\tabusive attacks of enemies and outsiders, and thus accustom the temper to be\n\t\t\t\t\t\tunruffled and not even impatient in the midst of reviling."}}, {"@type": "section", "@n": "9", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Xenophon, Symposium, 2. 10."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Caesar"}, {"@rend": "italics", "#text": "Life of Cicero"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Caesar"}], "#text": "Plutarch repeats this story in , 205 D; , chap.\n\t\t\t\t\t\t\tlvii. (p. 734 E), and , chap. xl.\n\t\t\t\t\t\t\t(p. 881 D). Suetonius, , 75."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 729 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oration for King Deiotarus"}, "#text": "For the facts see Cicero,\n\t\t\t\t\t\t\t\t, 11\n\t\t\t\t\t\t(31)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Cato\n\t\t\t\t\t\t\t\tMinor"}, "#text": "Explained more fully in the , chap. xxi. (p. 769 B), where the story is\n\t\t\t\t\t\t\trepeated."}], "pb": [{"@id": "v.2.p.31"}, {"@id": "v.2.p.33"}, {"@id": "v.2.p.35"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Part of a longer fragment of Pindar;  Pindar, \n\t\t\t\t\t\t\t\t123 (ed. Christ); quoted again by Plutarch, , 558 A."}, "#text": "Hath a black heart Forged from adamant or\n\t\t\t\t\t\t\telse from steel."}, "q": [{"@direct": "unspecified", "#text": "You have restored\n\t\t\t\t\t\t\tPompey's statues, but you have made your own secure."}, {"@direct": "unspecified", "#text": "No,"}], "#text": "In this manner, then, it is possible for us to display the qualities of\n\t\t\t\t\t\tgentleness and forbearance in connexion with our enmities, and also\n\t\t\t\t\t\tstraightforwardness, magnanimity, and goodness better than in our\n\t\t\t\t\t\tfriendships. For it is not so honourable to do a good turn to a friend as it\n\t\t\t\t\t\tis disgraceful not to do it when he is in need ; but even to forgo taking\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t          vengeance on an enemy when he offers a good opportunity\n\t\t\t\t\t\tis a handsome thing to do. But in case a man shows compassion for an enemy\n\t\t\t\t\t\tin affliction, and gives a helping hand to him when he has come to be in\n\t\t\t\t\t\tneed, and displays some concern and zeal in behalf of his children and his\n\t\t\t\t\t\thousehold affairs when they come to want, I say that whosoever does not feel\n\t\t\t\t\t\taffection for such a man because of his kindliness, or does not commend his\n\t\t\t\t\t\tgoodness,  When Caesar gave orders\n\t\t\t\t\t\tthat the statues in honour of Pompey, which had been thrown down, should be\n\t\t\t\t\t\trestored, Cicero  said to him,  Wherefore\n\t\t\t\t\t\tthere must be no scanting of commendation or due honour in the case of an\n\t\t\t\t\t\tenemy who has justly gained a fair repute. For such an attitude wins greater\n\t\t\t\t\t\tcommendation for those who bestow it, and inspires confidence, when later a\n\t\t\t\t\t\tman makes a complaint that he does so, not because he hates the person, but\n\t\t\t\t\t\tbecause he disapproves of the action. But best of all, and most\n\t\t\t\t\t\tadvantageous, is the fact that a man is farthest removed from envying the\n\t\t\t\t\t\tgood fortune of his friends or the success of his relatives, if he has\n\t\t\t\t\t\tacquired the habit of commending his enemies, and feeling no pang and\n\t\t\t\t\t\tcherishing no grudge when they prosper. And yet what other process of\n\t\t\t\t\t\ttraining produces greater benefit to our souls or a better disposition, than\n\t\t\t\t\t\tdoes that which takes from us all our jealousy and our proneness to envy ?\n\t\t\t\t\t\tJust as many of the things which are necessary in war, but bad under other\n\t\t\t\t\t\tconditions, when they once acquire the sanction of custom and law,  cannot easily be abolished by the people even though the\n\t\t\t\t\t\tpeople are being injured by them, so enmity introduces envy along with\n\t\t\t\t\t\thatred, and leaves as a residue jealousy, joy over others' misfortunes, and\n\t\t\t\t\t\tvindictiveness. Moreover, knavery, deceit, and intrigue, which seem not bad\n\t\t\t\t\t\tor unjust when employed against an enemy, if once they find a lodgement,\n\t\t\t\t\t\tacquire a permanent tenure, and are hard to eject. The next thing is that\n\t\t\t\t\t\tmen of themselves employ these against their friends through force of habit,\n\t\t\t\t\t\tunless they are on their guard against using them against their enemies. If\n\t\t\t\t\t\tthen Pythagoras  was\n\t\t\t\t\t\tright when, in trying to accustom men to refrain from cruelty and rapacity\n\t\t\t\t\t\tin connexion with dumb animals, he used to intercede with fowlers, and buy\n\t\t\t\t\t\tup catches of fish and direct that they be released, and forbid the killing\n\t\t\t\t\t\tof any domesticated animal, it is surely a grander achievement by far, in\n\t\t\t\t\t\tdisagreements and contentions with human beings, for a man to be a noble,\n\t\t\t\t\t\thonest, and ingenuous enemy, and to repress and put down his base, ignoble,\n\t\t\t\t\t\tand knavish propensities, so that in his dealings with his friends he may be\n\t\t\t\t\t\talways steadfast and may keep himself from wrongdoing. Scaurus was an enemy\n\t\t\t\t\t\tof Domitius and his accuser before the law. Now a servant of Domitius came to Scaurus before the trial,\n\t\t\t\t\t\tclaiming to have information on some matters that had escaped Scaurus's\n\t\t\t\t\t\tknowledge, but Scaurus would not let him speak, and caused the man to be\n\t\t\t\t\t\tarrested and taken back to his master. When Cato was prosecuting Murena for\n\t\t\t\t\t\tcorrupt political practices and was getting together his evidence, there\n\t\t\t\t\t\tfollowed him, in accordance with the usage of the \n\t\t\t\t\t\t\ttime, men who watched what was being done. Very often they\n\t\t\t\t\t\twould ask him if he was intending that day to gather evidence or to do any\n\t\t\t\t\t\twork on the case, and if he said  they believed him and\n\t\t\t\t\t\twent away. In these facts may be found the greatest proof of Cato's repute ;\n\t\t\t\t\t\tbut it is a greater thing, and indeed the noblest, that, if we acquire the\n\t\t\t\t\t\thabit of practising honesty in dealing even with our enemies, we shall never\n\t\t\t\t\t\tdeal dishonestly and knavishly with our intimate associates and friends."}}, {"@type": "section", "@n": "10", "p": {"quote": [{"@rend": "blockquote", "#text": "On every lark a crest must grow,"}, {"@rend": "blockquote", "#text": "Boon comrade of\n\t\t\t\t\t\t\trattle-brained men,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Repeated by Plutarch in"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "212 (ed. Christ)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Memorabilia"}], "#text": "Xenophon, , i. 4. 6."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf.\n\t\t\t\t\t\t\t\tMoralia"}, "#text": ", 813 A, where the story is repeated almost word for\n\t\t\t\t\t\t\tword."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "The references\n\t\t\t\t\t\t\tare to the , 25-26 and 27."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Themistocles"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, ,\n\t\t\t\t\t\t\tchap. iii. (p. 113 B), and , 84 B and 800\n\t\t\t\t\t\t\tB."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "the note\n\t\t\t\t\t\t\ton 90 A"}], "q": [{"@direct": "unspecified", "#text": "in order,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "of Timoleon, chap.\n\t\t\t\t\t\t\t\txxxvii. (253 e), with much the same application. Cf. Bergk, Poet.\n\t\t\t\t\t\t\t\tLyr. Graec. iii. p. 418, Simonides, No. 68; Diehl, Anthologia\n\t\t\t\t\t\t\t\tLyrica, ii. p. 62 ; Edmonds, Lyra Graeca (in L.C.L.), ii. p. 278,\n\t\t\t\t\t\t\t\tall differing in their reading of this one line. c Frag. 212 (ed.\n\t\t\t\t\t\t\t\tChrist). d Cf. Xenophon, Memorabilia, i. 4. 6. e Cf. Moralia, 813 a,\n\t\t\t\t\t\t\t\twhere the story is repeated almost word for word."}, "pb": {"@id": "v.2.p.37"}, "#text": "that we may not begin to quarrel \n\t\t\t\t\t\t\t            with our friends, through being completely rid of\n\t\t\t\t\t\t\tour enemies."}, {"@direct": "unspecified", "#text": "a potter"}, {"@direct": "unspecified", "#text": "envy potter,"}, {"@direct": "unspecified", "#text": "a minstrel a minstrel,"}, {"@direct": "unspecified", "#text": "winning his way towards riches"}], "pb": {"@id": "v.2.p.39"}, "#text": "But since \n\t\t\t\t\t\tas Simonides  puts it, and since all human nature bears its crop\n\t\t\t\t\t\tof contention, jealousy, and envy,  as Pindar  says, a man would profit in no\n\t\t\t\t\t\tmoderate degree by venting these emotions upon his enemies, and turning the\n\t\t\t\t\t\tcourse of such discharges, so to speak, as far\n\t\t\t\t\t\taway as possible from his associates  and relatives. This fact, as it seems, a statesman, Demus\n\t\t\t\t\t\tby name,e apprehended: when he found himself on the winning side in a civic\n\t\t\t\t\t\tstrife in Chios, he advised his party associates not to banish all their\n\t\t\t\t\t\topponents, but to leave some of them behind,  he\n\t\t\t\t\t\tsaid,  So also in our own case, if our emotions of this\n\t\t\t\t\t\tsort are expended upon our enemies, they will cause less annoyance to our\n\t\t\t\t\t\tfriends. For  must not \n\t\t\t\t\t\tnor  as Hesiod \n\t\t\t\t\t\tputs it, nor must there be any feeling of rivalry against a neighbour or\n\t\t\t\t\t\trelative or brother who is \n\t\t\t\t\t\tand meeting with prosperity. But if there is no other way of getting rid of\n\t\t\t\t\t\tstrifes, envies, and contentions, accustom yourself to feel the sting of\n\t\t\t\t\t\tresentment when your enemies enjoy health and happiness, and whet your\n\t\t\t\t\t\tcontentiousness to a sharp jagged edge on these. For just as skilled\n\t\t\t\t\t\tgardeners believe that they improve their roses and violets by planting\n\t\t\t\t\t\tbeside them garlic and onions (since whatever pungency and malod rousness\n\t\t\t\t\t\tthere is in what the plants feed on is all drawn off into the vegetables),\n\t\t\t\t\t\tthus also your enemy, by taking up and diverting to himself your malice and\n\t\t\t\t\t\tjealousy, will render you more kindly and less disagreeable to your friends\n\t\t\t\t\t\tin their prosperity. For this reason it is with our enemies that we must\n\t\t\t\t\t\talso engage in rivalry for repute or office or honest money-getting, not\n\t\t\t\t\t\tonly feeling the sting of resentment if they get the advantage of us, but\n\t\t\t\t\t\talso watching carefully every means by which they get the advantage, and\n\t\t\t\t\t\ttrying to surpass them in painstaking, diligence, selfcontrol, and\n\t\t\t\t\t\tself-criticism: after the manner of Themistocles, who said that Miltiades'\n\t\t\t\t\t\tvictory at Marathon would not let him sleep. For he who thinks that it is by mere good luck that his enemy\n\t\t\t\t\t\tsurpasses him in public offices, in pleading cases, in state administration,\n\t\t\t\t\t\tor in his standing with friends  and leading men, and who\n\t\t\t\t\t\tfrom activity and emulation sinks down into a state of utter jealousy and\n\t\t\t\t\t\tdiscouragement, has abiding with him an envy that is inert and ineffectual.\n\t\t\t\t\t\tIf, however, a man is not blind  in regard to the object of\n\t\t\t\t\t\this hatred, but makes himself an honest observer of the other's life,\n\t\t\t\t\t\tcharacter, words, and deeds, he will discover that most of the successes\n\t\t\t\t\t\twhich excite the envy of others come to those who have won them as the\n\t\t\t\t\t\tresult of painstaking, forethought, and fair conduct, and so, bending all\n\t\t\t\t\t\this energies in this direction, he will put into practice his own ambitions\n\t\t\t\t\t\tand high aspirations, and will eradicate his listlessness and indolence."}}, {"@type": "section", "@n": "11", "p": {"q": [{"@direct": "unspecified", "#text": "all the gold on earth and beneath the earth is not worth so much as\n\t\t\t\t\t\t\tvirtue,"}, {"@rend": "blockquoted", "@direct": "unspecified", "#text": "But we will not take\n\t\t\t\t\t\t\tin exchange All of their wealth for our virtue,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Quoted more fully in Moralia, 78 c, and\n\t\t\t\t\t\t\t\tas here, 472 e."}, "pb": {"@id": "v.2.p.41"}, "#text": "love is blind regarding \n\t\t\t\t\t\t\t            the loved one,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Laws"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plato, , p.\n\t\t\t\t\t\t\t728 A; quoted also by Plutarch, 1124\n\t\t\t\t\t\t\tE."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Quoted more fully in , 78 C, and\n\t\t\t\t\t\t\tas here, 472 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra."}, "#text": "A reminiscence\n\t\t\t\t\t\t\tfrom Plato; see the note on 90 A"}, {"@place": "unspecified", "@anchored": "yes", "#text": "A reminiscence from Plato; see\n\t\t\t\t\t\t\tthe note on 90 a supra."}], "#text": "But even if our enemies by flattery, knavery, bribery, or hireling service\n\t\t\t\t\t\tappear to reap their reward in the form of dishonourable and sordid\n\t\t\t\t\t\tinfluence at court or in the government, they will not be a source of\n\t\t\t\t\t\tannoyance but rather of joy to us when we compare our own freedom, the\n\t\t\t\t\t\tsimplicity of our life, and its immunity from scurrilous attack. For  as Plato  says, and we must always keep ready in mind the sentiment of\n\t\t\t\t\t\tSolon :  nor yet the\n\t\t\t\t\t\tacclamations of spectators who have dined at our expense, nor honours such\n\t\t\t\t\t\tas front seats among eunuchs and concubines, and royal governorships ; for\n\t\t\t\t\t\tnothing enviable or noble ever springs from dishonour. But since  as Plato \n\t\t\t\t\t\tsays, and it is rather our enemies who by their unseemly conduct afford us\n\t\t\t\t\t\tan opportunity to view our own, neither our joy at their failures nor our\n\t\t\t\t\t\tsorrow at their successes ought to go without being employed to some\n\t\t\t\t\t\tpurpose, but we should take into account both their failures and successes\n\t\t\t\t\t\tin studying how by guarding against the former we may be better than they,\n\t\t\t\t\t\tand by imitating the latter no worse."}}]}}}}