{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Quomodo adulator ab amico internoscatur"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.070", "body": {"head": {"lb": null, "#text": "How to know a flatterer from a friend.  To Antiochus Philopappus."}, "pb": {"@id": "v.2.p.100"}, "div1": [{"@type": "section", "@n": "1", "p": ["PLATO is of opinion that it is very pardonable in a\n\t\t\t\t\tman to acknowledge that he has any extraordinary passion\n\t\t\t\t\tfor himself; and yet the humor is attended with this ill\n\t\t\t\t\tconsequent, besides several others, that it renders us incapable of making a right judgment of ourselves. For our\n\t\t\t\t\taffections usually blind our discerning faculties, unless we\n\t\t\t\t\thave learned to raise them above the sordid level of things\n\t\t\t\t\tcongenial and familiar to us, to those which are truly noble\n\t\t\t\t\tand excellent in themselves. And hence it is that we are\n\t\t\t\t\tso frequently exposed to the attempts of a parasite, under\n\t\t\t\t\tthe disguise and vizard of a friend. For self-love, that\n\t\t\t\t\tgrand flatterer within, willingly entertains another from\n\t\t\t\t\twithout, who will but soothe up and second the man in\n\t\t\t\t\tthe good opinions he has conceived of himself. For he\n\t\t\t\t\twho deservedly lies under the character of one that loves\n\t\t\t\t\tto be flattered is doubtless sufficiently fond of himself: and\n\t\t\t\t\tthrough abundance of complaisance to his own person, not\n\t\t\t\t\tonly wishes but thinks himself master of all those perfections which may recommend him to others. And though\n\t\t\t\t\tindeed it be laudable enough to covet such accomplishments, yet is it altogether unsafe for any man to fancy\n\t\t\t\t\tthem inherent in him.", {"pb": {"@id": "v.2.p.101"}, "#text": "Now, if truth be a ray of the divinity, as Plato says it\n\t\t\t\t\t\tis, and the source of all the good that derives upon either\n\t\t\t\t\t\tGods or men, then certainly the flatterer must be looked\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tupon as a public enemy to all the Gods, and especially to\n\t\t\t\t\t\tApollo; for he always acts counter to that celebrated\n\t\t\t\t\t\toracle of his, Know thyself, endeavoring to make every\n\t\t\t\t\t\tman his own cheat, by keeping him ignorant of the good\n\t\t\t\t\t\tand ill qualities that are in him; whereupon the good\n\t\t\t\t\t\tnever arrive at perfection, and the ill grow incorrigible."}]}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.2.p.102"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Theogony, 64."}, "#text": "Where Love and all the Graces do reside."}, "#text": "Did flattery, indeed, as most other misfortunes do,\n\t\t\t\t\tgenerally or altogether wait on the debauched and ignoble\n\t\t\t\t\tpart of mankind, the mischief were of less consequence,\n\t\t\t\t\tand might admit of an easier prevention. But, as worms\n\t\t\t\t\tbreed most in sweet and tender woods, so usually the most\n\t\t\t\t\tobliging, the most brave and generous tempers readiliest\n\t\t\t\t\treceive and longest entertain the flattering insect that\n\t\t\t\t\thangs and grows upon them. And since, to use Simonides's expression, it is not for persons of a narrow fortune,\n\t\t\t\t\tbut for gentlemen of estates, to keep a good stable of\n\t\t\t\t\thorses; so never saw we flattery the attendant of the poor,\n\t\t\t\t\tthe inglorious and inconsiderable plebeian, but of the grandees of the world, the distemper and bane of great families\n\t\t\t\t\tand affairs, the plague in kings' chambers, and the ruin of\n\t\t\t\t\ttheir kingdoms. Therefore it is a business of no small\n\t\t\t\t\timportance, and one which requires no ordinary circumspection, so to be able to know a flatterer in every shape\n\t\t\t\t\the assumes, that the counterfeit resemblance some time or\n\t\t\t\t\tother bring not true friendship itself into suspicion and disrepute. For parasites,like lice, which desert a dying man,\n\t\t\t\t\twhose palled and vapid blood can feed them no longer,\n\t\t\t\t\tnever intermix in dry and insipid business where there is\n\t\t\t\t\tnothing to be got; but prey upon a noble quarry, the ministers of state and potentates of the earth, and afterwards\n\t\t\t\t\tlousily shirk off, if the greatness of their fortune chance to\n\t\t\t\t\tleave them. But it will not be wisdom in us to stay till\n\t\t\t\t\tsuch fatal junctures, and then try the experiment, which\n\t\t\t\t\twill not only be useless but dangerous and hurtful; for it\n\t\t\t\t\tis a deplorable thing for a man to find himself then destitute\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof friends, when he most wants them, and has no opportunity\n\t\t\t\t\teither of exchanging his false and faithless friend for a fast\n\t\t\t\t\tand honest one. And therefore we should rather try our\n\t\t\t\t\tfriend, as we do our money, whether or not he be passable\n\t\t\t\t\tand current, before we need him. For it is not enough to\n\t\t\t\t\tdiscover the cheat to our cost, but we must so understand\n\t\t\t\t\tthe flatterer, that he put no cheat upon us ; otherwise we\n\t\t\t\t\tshould act like those who must needs take poison to know\n\t\t\t\t\tits strength, and foolishly hazard their lives to inform their\n\t\t\t\t\tjudgment. And as we cannot approve of this carelessness,\n\t\t\t\t\tso neither can we of that too scrupulous humor of those\n\t\t\t\t\twho, taking the measures of true friendship only from the\n\t\t\t\t\tbare honesty and usefulness of the man, immediately suspect a pleasant and easy conversation for a cheat. For a\n\t\t\t\t\tfriend is not a dull tasteless thing, nor does the decorum\n\t\t\t\t\tof friendship consist in sourness and austerity of temper,\n\t\t\t\t\tbut its very port and gravity is soft and amiable,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Ion, 732."}, "#text": "To enjoy the courtesy of his kindest friend,"}, "#text": "For it is not only a comfort to the afflicted,"}, {"pb": {"@id": "v.2.p.103"}, "#text": "as Euripides speaks; but friendship extends itself to both\n\t\t\t\t\t\tfortunes, as well brightens and adorns prosperity as allays\n\t\t\t\t\t\tthe sorrows that attend adversity. And as Evenus used to\n\t\t\t\t\t\tsay that fire makes the best sauce, so friendship, wherewith\n\t\t\t\t\t\tGod has seasoned the circumstances of our mortality, gives\n\t\t\t\t\t\ta relish to every condition, renders them all easy, sweet,\n\t\t\t\t\t\tand agreeable enough. And indeed, did not the laws of\n\t\t\t\t\t\tfriendship admit of a little pleasantry and good humor, why\n\t\t\t\t\t\tshould the parasite insinuate himself under that disguise?\n\t\t\t\t\t\tAnd yet he, as counterfeit gold imitates the brightness and\n\t\t\t\t\t\tlustre of the true, always puts on the easiness and freedom\n\t\t\t\t\t\tof a friend, is always pleasant and obliging, and ready to\n\t\t\t\t\t\tcomply with the humor of his company. And therefore it\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tis no way reasonable either, to look upon every just character that is given us as a piece of flattery; for certainly a\n\t\t\t\t\t\tdue and seasonable commendation is as much the duty of\n\t\t\t\t\t\tone friend to another as a pertinent and serious reprehension; nay indeed, a sour querulous temper is perfectly\n\t\t\t\t\t\trepugnant to the laws of friendship and conversation;\n\t\t\t\t\t\twhereas a man takes a chiding patiently from a friend who\n\t\t\t\t\t\tis as ready to praise his virtues as to animadvert upon his\n\t\t\t\t\t\tvices, willingly persuading himself that mere necessity\n\t\t\t\t\t\tobliged him to reprimand, whom kindness had first moved\n\t\t\t\t\t\tto commend."}]}, {"@type": "section", "@n": "3", "p": {"hi": {"@rend": "italics", "#text": "secundum artem,"}, "pb": {"@id": "v.2.p.104"}, "#text": "Why then, some may say, it is infinitely difficult at\n\t\t\t\t\tthis rate to distinguish a flatterer from a friend, since there\n\t\t\t\t\tis no apparent difference either betwixt the satisfaction\n\t\t\t\t\tthey create or the praises they bestow. Nay, it is observable, that a parasite is frequently more obsequious and\n\t\t\t\t\tobliging than a friend himself. Well, the way then to\n\t\t\t\t\tdiscover the disparity? Why, I will tell you; if you\n\t\t\t\t\twould learn the character of a true subtle flatterer, who\n\t\t\t\t\tnicks his point  you must not, with the\n\t\t\t\t\tvulgar, mistake those sordid smell-feasts and poor trencher-slaves for your men, who begin to prate as soon as they\n\t\t\t\t\thave washed their hands in order to dinner, as one says\n\t\t\t\t\tof them, and ere they are well warmed with a good cut\n\t\t\t\t\tof the first dish and a glass of wine, betray the narrow\n\t\t\t\t\tsoul that acts them by the nauseous and fulsome buffoonery they vent at table. For sure it needed no great sagacity to detect the flattery of Melanthius, the parasite of\n\t\t\t\t\tAlexander of Pherae, who, being asked how his master\n\t\t\t\t\twas murdered, made answer, With a thrust which went\n\t\t\t\t\tin at his side, but into my belly. Nor must we, again,\n\t\t\t\t\tconfine our notions of flatterers to those sharping fellows\n\t\t\t\t\twho ply about rich men's tables, whom neither fire nor\n\t\t\t\t\tsword nor porter can keep from supper; nor yet to such\n\t\t\t\t\tas were those female parasites of Cyprus, who going into\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSyria were nick-named Steps, because they cringed so to\n\t\t\t\t\tthe great ladies of that country that they mounted their\n\t\t\t\t\tchariots on their backs."}}, {"@type": "section", "@n": "4", "p": ["Well, but after all, who is this flatterer then, whom\n\t\t\t\t\twe ought so industriously to avoid?", {"pb": {"@id": "v.2.p.105"}, "#text": "I answer: He who neither professes nor seems to flatter;\n\t\t\t\t\t\twho never haunts your kitchen, is never observed to watch\n\t\t\t\t\t\tthe dial that he may nick your supper-time; who won't\n\t\t\t\t\t\tdrink to excess, but will keep his brains about him; who\n\t\t\t\t\t\tis prying and inquisitive, would mix in your business, and\n\t\t\t\t\t\twind himself into your secrets: in short, he who acts the\n\t\t\t\t\t\tfriend, not with the air of a comedian or a satirist, but\n\t\t\t\t\t\twith the port and gravity of a tragedian. For, as Plato\n\t\t\t\t\t\tsays, It is the height of injustice to appear just and be\n\t\t\t\t\t\treally a knave. So are we to look upon those flatterers\n\t\t\t\t\t\tas most dangerous who walk not barefaced but in disguise, who make no sport but mind their. business; for\n\t\t\t\t\t\tthese often personate the true and sincere friend so exactly, that it is enough to make him fall under the like\n\t\t\t\t\t\tsuspicion of a cheat, unless we be extremely curious in\n\t\t\t\t\t\tremarking the difference betwixt them. It is storied of\n\t\t\t\t\t\tGobryas (one of the Persian nobility, who joined with\n\t\t\t\t\t\tDarius against the Magi), that he pursued one of them\n\t\t\t\t\t\tinto a dark room, and there fell upon him; during the\n\t\t\t\t\t\tscuffle Darius came in and drew upon the enemy, but durst\n\t\t\t\t\t\tnot push at him, lest perhaps he might wound his confederate Gobryas with the thrust; whereupon Gobryas\n\t\t\t\t\t\tbade him, rather than fail, run both through together.\n\t\t\t\t\t\tBut since we can by no means admit of that vulgar saying,\n\t\t\t\t\t\tLet my friend perish, so my enemy perish with him, but\n\t\t\t\t\t\thad rather still endeavor at the discovery of a parasite\n\t\t\t\t\t\tfrom a friend, notwithstanding the nearness of the resemblance, we ought to use our utmost care, lest at any time\n\t\t\t\t\t\twe indifferently reject the good with the bad, or unadvisedly retain the bad with the good, the friend and flatterer\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t together. For as those wild grains which usually\n\t\t\t\t\t\tgrow up with wheat, and are of the same figure and bigness with it, are not easily winnowed from it,for they\n\t\t\t\t\t\teither cannot pass through the holes of the sieve, if narrow, or pass together with the wheat, if larger,so is it\n\t\t\t\t\t\tinfinitely difficult to distinguish flattery from friendship,\n\t\t\t\t\t\tbecause the one so exquisitely mixes with all the passions,\n\t\t\t\t\t\thumors, interests, and inclinations of the other."}]}, {"@type": "section", "@n": "5", "p": ["Now because the enjoyment of a friend is attended\n\t\t\t\t\twith the greatest satisfaction incident to humanity, therefore the flatterer always endeavors to entrap us by rendering his conversation highly pleasant and agreeable.\n\t\t\t\t\tAgain, because all acts of kindness and mutual beneficence are' the constant attendants upon true friendship (on\n\t\t\t\t\twhich account we usually say, A friend is more necessary\n\t\t\t\t\tthan fire or water), therefore the flatterer is ready upon\n\t\t\t\t\tevery occasion to obtrude his service upon you, and will\n\t\t\t\t\twith an indefatigable bustle and zeal seek to oblige you\n\t\t\t\t\tif he can.", {"quote": {"@rend": "blockquote", "#text": "Sure thou the very Achilles art, and not his son."}, "#text": "In the next place, the parasite observes that all true\n\t\t\t\t\t\tfriendship takes its origin from a concurrence of like humors and inclinations, and that the same passions, the\n\t\t\t\t\t\tsame aversions and desires, are the first cement of a true\n\t\t\t\t\t\tand lasting friendship. He therefore composes his nature,\n\t\t\t\t\t\tlike unformed matter, striving to fit and adapt it by imitation to the person on whom he designs, that it may be\n\t\t\t\t\t\tpliant and yielding to any impression that he shall think\n\t\t\t\t\t\tfit to stamp upon it; and, in fine, he so neatly resembles\n\t\t\t\t\t\tthe original, that one would swear,"}, {"pb": {"@id": "v.2.p.106"}, "#text": "But the most exquisite fineness of a flatterer consists in\n\t\t\t\t\t\this imitation of that freedom of discourse which friends\n\t\t\t\t\t\tparticularly use in mutually reprehending each other. For\n\t\t\t\t\t\tfinding that men usually take it for what it really is, the\n\t\t\t\t\t\tnatural language of friendship, as peculiar to it as certain\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnotes or voices are to certain animals, and that, on the\n\t\t\t\t\t\tcontrary, a shy sheepish reservedness looks both rude and\n\t\t\t\t\t\tunfriendly, he lets not even this proper character of a\n\t\t\t\t\t\tfriend escape his imitation. But as skilful cooks use to\n\t\t\t\t\t\tcorrect luscious meats with sharp and poignant sauce, that\n\t\t\t\t\t\tthey may not be so apt to overcharge the stomach; so he\n\t\t\t\t\t\tseasons his flattery now and then with a little smartness\n\t\t\t\t\t\tand severity, lest the fulsomeness of repeated dissimulation should pall and cloy the company. And yet his reprehensions always carry something in them that looks not\n\t\t\t\t\t\ttrue and genuine; he seems to do it, but with a kind of\n\t\t\t\t\t\ta sneering and grinning countenance at the best; and\n\t\t\t\t\t\tthough his reproofs may possibly tickle the ear, yet they\n\t\t\t\t\t\tnever strike effectually upon the heart. On these accounts\n\t\t\t\t\t\tthen it is as difficult to discern a flatterer from a friend, as\n\t\t\t\t\t\tto know those animals again which always wear the livery\n\t\t\t\t\t\tof the last thing they touch upon. And therefore, since\n\t\t\t\t\t\the puts so easily upon us under the disguise and appearance of a friend, it will be our business at present to unmask the hypocrite, and show him in other men's shapes\n\t\t\t\t\t\tand colors, as Plato speaks, since he has none properly his\n\t\t\t\t\t\town."}]}, {"@type": "section", "@n": "6", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Old men with old, and boys with boys agree;", "And women's clack with women's company.", "Men that are crazy, full of sores and pain,", "Love to diseased persons to complain.", "And they who labor under adverse fate,", "Tell their sad stories to th' unfortunate."]}}, "#text": "Well then, let us enquire regularly into this affair.\n\t\t\t\t\tWe have already asserted, that friendship generally takes\n\t\t\t\t\tits rise from a conformity of tempers and dispositions,\n\t\t\t\t\twhereby different persons come to have the same taste of\n\t\t\t\t\tthe like humors, customs, studies, exercises, and employs,\n\t\t\t\t\tas these following verses import:"}, {"pb": {"@id": "v.2.p.107"}, "#text": "The flatterer then, observing how congenial it is to our\n\t\t\t\t\t\tnatures to delight in the conversation of those who are, as\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tit were, the counterpart of ourselves, makes his first approaches to our affections at this avenue, where he gradually advances (like one making towards a wild beast in a\n\t\t\t\t\t\tpasture, with a design to tame and bring it to hand) by\n\t\t\t\t\t\taccommodating himself to the same studies, business, and\n\t\t\t\t\t\tcolor of life with the person upon whom he designs, till\n\t\t\t\t\t\tat last the latter gives him an opportunity to catch him,\n\t\t\t\t\t\tand becomes tractable by the man who strokes him. All\n\t\t\t\t\t\tthis while the flatterer falls foul upon those courses of\n\t\t\t\t\t\tlife, persons, and things he perceives his cully to disapprove, and again as extravagantly commends those he is\n\t\t\t\t\t\tpleased to honor with his approbation, still persuading\n\t\t\t\t\t\thim that his choice and dislike are the results of a solid\n\t\t\t\t\t\tand discerning judgment and not of passion."}]}, {"@type": "section", "@n": "7", "p": ["Well, then, by what signs or tokens shall we be able\n\t\t\t\t\tto know this counterfeit copy of ourselves from a true and\n\t\t\t\t\tgenuine likeness?", {"pb": {"@id": "v.2.p.108"}, "quote": {"@rend": "blockquote", "lg": {"l": ["O what a pleasure 'tis, ye Gods, to wind", "The shrill-mouthed horn and chase the dappled hind;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 218."}}}, "#text": "In the first place, we must accurately remark upon the\n\t\t\t\t\t\twhole tenor of his life and conversation, whether or not\n\t\t\t\t\t\tthe resemblance he pretends to the original be of any continuance, natural and easy, and all of a piece; whether he\n\t\t\t\t\t\tsquare his actions according to any one steady and uniform\n\t\t\t\t\t\tmodel, as becomes an ingenuous lover of conversation and\n\t\t\t\t\t\tfriendship, which is all of one thread, and still like itself;\n\t\t\t\t\t\tfor this is a true friend indeed. But the flatterer, who has\n\t\t\t\t\t\tno principles in him, and leads not a life properly his own,\n\t\t\t\t\t\tbut forms and moulds it according to the various humors\n\t\t\t\t\t\tand caprices of those he designs to bubble, is never one\n\t\t\t\t\t\tand the same man, but a mere dapple or trimmer, who\n\t\t\t\t\t\tchanges shapes with his company, like water that always\n\t\t\t\t\t\tturns and winds itself into the figure of the channel\n\t\t\t\t\t\tthrough which it flows. Apes, it seems, are usually\n\t\t\t\t\t\tcaught by their antic mimicry of the motions and gesticulations of men; and yet the men themselves are\n\t\t\t\t\t\ttrepanned by the same craft of imitation in a flatterer,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twho adapts himself to their several humors, fencing and\n\t\t\t\t\t\twrestling with one, singing and dancing with another. If\n\t\t\t\t\t\the is in chase of a spark that delights in a pack of dogs,\n\t\t\t\t\t\the follows him at the heels, hollowing almost like Phaedra,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XXII. I."}, "#text": "Then sly Ulysses throws away his rags,"}, "#text": "and yet the hunter himself is the game he designs for the\n\t\t\t\t\t\ttoils. If he be in pursuit of some bookish young gentleman, then he is always a poring, he nourishes his reverend\n\t\t\t\t\t\tbeard down to his heels, wears a tattered cloak, affects the\n\t\t\t\t\t\tcareless indifference of a philosopher, and can now discourse of nothing under Plato's triangles and rectangles.\n\t\t\t\t\t\tIf he chance to fall into the acquaintance of a drunken,\n\t\t\t\t\t\tidle debauchee who has got an estate,"}, {"pb": {"@id": "v.2.p.109"}, "#text": "puts off his long robe, mows down his fruitless crop of\n\t\t\t\t\t\tbeard, drinks briskly, laughs modishly on the walks, and\n\t\t\t\t\t\tdrolls handsomely upon the philosophical fops of the town.\n\t\t\t\t\t\tAnd thus, they say, it happened at Syracuse; for when\n\t\t\t\t\t\tPlato first arrived there and Dionysius was wonderfully hot\n\t\t\t\t\t\tupon the study of philosophy, all the areas in the king's\n\t\t\t\t\t\tpalace were full of nothing but dust and sand, by reason\n\t\t\t\t\t\tof the great concourse of geometricians who came to draw\n\t\t\t\t\t\ttheir figures and demonstrate there. But no sooner was\n\t\t\t\t\t\tPlato in disgrace at court, and Dionysius finally fallen from\n\t\t\t\t\t\tphilosophy to wine and women, trifles and intemperance,\n\t\t\t\t\t\tthan learning fell into a general disrepute, and the whole\n\t\t\t\t\t\tbody of the people, as if bewitched by some Circe or other,\n\t\t\t\t\t\tbecame universally stupid, idle, and infatuated. Besides\n\t\t\t\t\t\tthis. I appeal to the practices of men notorious for flattery\n\t\t\t\t\t\tand popularity to back my observation. Witness he who\n\t\t\t\t\t\ttopped them all, Alcibiades, who, when he dwelt at Athens,\n\t\t\t\t\t\twas as arch and witty as any Athenian of them all, kept\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\this stable of horses, played the good fellow, and was universally obliging; and yet the same man at Sparta slaved\n\t\t\t\t\t\tclose to the skin, wore his cloak, and never bathed but in\n\t\t\t\t\t\tcold water. When he sojourned in Thrace, he drank and\n\t\t\t\t\t\tfought like a Thracian; and again, in Tissaphernes's company in Asia, he acted the part of a soft, arrogant, and\n\t\t\t\t\t\tvoluptuous Asiatic. And thus, by an easy compliance with\n\t\t\t\t\t\tthe humors and customs of the people amongst whom he\n\t\t\t\t\t\tconversed, he made himself master of their affections and\n\t\t\t\t\t\tinterests. So did not the brave Epaminondas nor Agesilaus, who, though they had to do with great variety of men\n\t\t\t\t\t\tand manners, and cities of vastly different politics, were\n\t\t\t\t\t\tstill the same men, and everywhere, through the whole\n\t\t\t\t\t\tcircle of their conversation, maintained a port and character worthy of themselves. And so was Plato the same\n\t\t\t\t\t\tman at Syracuse that he was in the Academy, the same in\n\t\t\t\t\t\tDionysus's court that he was in Dixon's."}]}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.2.p.110"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XVI. 181."}, "#text": "How now, my friend! What, quite another man!"}, "#text": "But he who will take the pains to act the dissembler\n\t\t\t\t\thimself, by interchangeably decrying and extolling the same\n\t\t\t\t\tthings, discourses, and ways of living, will easily perceive\n\t\t\t\t\tthat the opinions of a flatterer are as mutable and inconstant as the colors of a polypus, that he is never consonant\n\t\t\t\t\tto himself nor properly his own man; that all his passions,\n\t\t\t\t\this love and hatred, his joy and sorrow, are borrowed and\n\t\t\t\t\tcounterfeit; and that, in a word, like a mirror, he only receives and represents the several faces or images of other\n\t\t\t\t\tmen's affections and humors. Do but discommend one of\n\t\t\t\t\tyour acquaintance a little in his company, and he will tell\n\t\t\t\t\tyou it is a wonder you never found him out all this while,\n\t\t\t\t\tfor his part he never fancied him in his life. Change but\n\t\t\t\t\tyour style and commend him, he presently swears you oblige\n\t\t\t\t\thim in it, gives you a thousand thanks for the gentleman's\n\t\t\t\t\tsake, and believes your character of him to be just. Tell\n\t\t\t\t\thim you have thoughts of altering your course of life, as\n\t\t\t\t\tfor instance, to retire from all public employs to privacy and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tease; he immediately wishes that he had retreated long\n\t\t\t\t\tago from the hurry and drudgery of business and the\n\t\t\t\t\todium that attends it. Seem but again inclinable to an\n\t\t\t\t\tactive life; Why now, says he, you speak like yourself;\n\t\t\t\t\tleisure and ease are sweet, it is true, but withal mean and\n\t\t\t\t\tinglorious. When you have thus trepanned him, it would\n\t\t\t\t\tbe proper to cashier him with some such reply as this:"}, "I abhor a fellow who servilely complies with whatsoever\n\t\t\t\t\t\tI propose, and keeps pace with me in all my motions,my\n\t\t\t\t\t\tshadow can do that better than yourself,but my friend\n\t\t\t\t\t\tmust deal plainly and impartially, and assist me faithfully\n\t\t\t\t\t\twith his judgment. And thus you see one way of discerning a flatterer from a friend."]}, {"@type": "section", "@n": "9", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Antigone, 523."}, "#text": "He shares with him his loves, but not his hates,"}, "#text": "Another difference observable betwixt them in the\n\t\t\t\t\tresemblance thy bear to each other is, that a true friend\n\t\t\t\t\twill not rashly commend nor imitate every thing, but only\n\t\t\t\t\twhat really deserves it; for, as Sophocles says,"}, {"pb": {"@id": "v.2.p.111"}, "#text": "and will scorn to bear any part with him in any base and\n\t\t\t\t\t\tdishonorable actions, unless, as people sometimes catch\n\t\t\t\t\t\tblear eyes, he may chance insensibly to contract some ill\n\t\t\t\t\t\thabit or other by the very contagion of familiarity and conversation. Thus they say Plato's acquaintance learned his\n\t\t\t\t\t\tstoop, Aristotle's his lisp, and Alexander's the inclination of\n\t\t\t\t\t\this neck and the rapidity of his speech. For some persons, ere they are aware, get a touch of the humors and\n\t\t\t\t\t\tinfirmities of those with whom they converse. But now as\n\t\t\t\t\t\ta true friend endeavors only to copy the fairest originals, so,\n\t\t\t\t\t\ton the contrary, the flatterer, like the chameleon, which puts\n\t\t\t\t\t\ton all colors but the innocent white, being unable to reach\n\t\t\t\t\t\tthose strokes of virtue which are worth his imitation, takes\n\t\t\t\t\t\tcare that no failure or imperfection escape him. As unskilful\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t painters, when they cannot hit the features and air\n\t\t\t\t\t\tof a face, content themselves with the faint resemblance in\n\t\t\t\t\t\ta wrinkle, a wart, or a scar, so he takes up with his friend's\n\t\t\t\t\t\tintemperance, superstition, cholericness, severity to his servants, distrust of his relations and domestics or the like.\n\t\t\t\t\t\tFor, besides that a natural propensity to evil inclines him\n\t\t\t\t\t\talways to follow the worst examples, he imagines his assuming other men's vices will best secure him from the\n\t\t\t\t\t\tsuspicion of being disaffected towards them; for their\n\t\t\t\t\t\tfidelity is often suspected who seem dissatisfied with\n\t\t\t\t\t\tfaults and wish a reformation. Which very thing lost\n\t\t\t\t\t\tDion in the good opinion of Dionysius, Samius in Philip's,\n\t\t\t\t\t\tCleomenes in Ptolemy's, and at last proved the occasion of\n\t\t\t\t\t\ttheir ruin. And therefore the flatterer pretends not only\n\t\t\t\t\t\tto the good humor of a companion, but to the faithfulness\n\t\t\t\t\t\tof a friend too, and would be thought to have so great a\n\t\t\t\t\t\trespect for you that he cannot be disgusted at the very\n\t\t\t\t\t\tworst of your actions, being indeed of the same make and\n\t\t\t\t\t\tconstitution with yourself. Hence you shall have him pretend a share in the most common casualties that befall\n\t\t\t\t\t\tanother, nay, in complaisance, feign even diseases themselves. In company of those who are thick of hearing,\n\t\t\t\t\t\the is presently half deaf, and with the dim-sighted can\n\t\t\t\t\t\tsee no more than they do. So the parasites about Dionysius at an entertainment, to humor his blindness, stumbled\n\t\t\t\t\t\tone upon another and jostled the dishes off his table."}, {"pb": {"@id": "v.2.p.112"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The shapeless thing's all over paunch and gut:", "Who can the monster's mighty hunger glut?", "It crawls on teeth, and with a watchful eye", "Does into every secret corner pry."]}}, "#text": "But there are others who refine upon the former by a\n\t\t\t\t\t\tpretended fellow-suffering in the more private concernments\n\t\t\t\t\t\tof life, whereby they wriggle themselves deeper into the\n\t\t\t\t\t\taffections of those they flatter; as, if they find a man unhappily married, or distrustful of his children or domestics,\n\t\t\t\t\t\tthey spare not their own family, but immediately entertain\n\t\t\t\t\t\tyou with some lamentable story of the hard fortune they\n\t\t\t\t\t\thave met with in their children, their wife, their servants,\n\t\t\t\t\t\tor relations. For, by the parallel circumstances they pretend\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t to, they seem more passionately concerned for the\n\t\t\t\t\t\tmisfortunes of their friends, who, as if they had already\n\t\t\t\t\t\treceived some pawn and assurance of their fidelity, blab\n\t\t\t\t\t\tforth those secrets which they cannot afterwards handsomely retract, and dare not betray the least distrust of\n\t\t\t\t\t\ttheir new confidant for the future. I myself knew a man\n\t\t\t\t\t\twho turned his wife out of doors because a gentleman of\n\t\t\t\t\t\this acquaintance divorced his, though the latter lady smelt\n\t\t\t\t\t\tthe intrigue afterwards by the messages the flatterer sent to\n\t\t\t\t\t\this wife after the pretended divorce and the private visits\n\t\t\t\t\t\the was observed to make her. So little did he understand\n\t\t\t\t\t\tthe flatterer who took these following verses for the description of a crab rather than his:"}, "For this is the true portraiture of those sharpers, who, as\n\t\t\t\t\t\tEupolis speaks, sponge upon their acquaintance for a\n\t\t\t\t\t\tdinner."]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.2.p.113"}, "quote": {"@rend": "blockquote", "#text": "But thunder is the language of you Gods, not mine."}, "#text": "But we will reserve these remarks for a more proper\n\t\t\t\t\tplace. In the mean time I must not omit the other artifice\n\t\t\t\t\tobservable in his imitation, which is this: that if at any\n\t\t\t\t\ttime he counterfeit the good qualities of his friend, he immediately yields him the pre-eminence; whereas there is\n\t\t\t\t\tno competition, no emulation or envy amongst true friends,\n\t\t\t\t\tbut whether they are equally accomplished or not, they\n\t\t\t\t\tbear the same even unconcerned temper of mind towards\n\t\t\t\t\teach other. But the flatterer, remembering that he is but\n\t\t\t\t\tto act another's part, pretends only to such strokes as fall\n\t\t\t\t\tshort of the original, and is willing to confess himself outdone in any thing but his vices, wherein alone he claims\n\t\t\t\t\tthe precedency to himself; as, if the man he is to wheedle\n\t\t\t\t\tbe difficult and morose, he is quite overrun with choler; if\n\t\t\t\t\tsomething superstitious, he is a perfect enthusiast; if a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlittle in love, for his part he is most desperately smitten.\n\t\t\t\t\tI laughed heartily at such a passage, says one; But I had\n\t\t\t\t\tlike to have died with laughter, says the other. But now\n\t\t\t\t\tin speaking of any laudable qualities, he inverts his style;\n\t\t\t\t\tas, I can run fast enough, says he, but you perfectly fly. I\n\t\t\t\t\tcan sit an horse tolerably well, but alas! what's that to\n\t\t\t\t\tthis Hippocentaur for good horsemanship? I have a tolerable good genius for poetry, and am none of the worst\n\t\t\t\t\tversifiers of the age;"}, "And thus at the same time he obliges his friend both in\n\t\t\t\t\t\tapproving of his abilities by his owning of them, and in\n\t\t\t\t\t\tconfessing him incomparable in his way by himself coming\n\t\t\t\t\t\tshort of his example. These then are the distinguishing\n\t\t\t\t\t\tcharacters of a friend and flatterer, as far as concerns the\n\t\t\t\t\t\tcounterfeit resemblance betwixt them."]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v.2.p.114"}, "quote": {"@rend": "blockquote", "#text": "With pleasing chat they did delight each other;"}, "#text": "But because, as we have before observed, it is common to them both to please (for a good man is no less taken\n\t\t\t\t\twith the company of his friends than an ill one is with a\n\t\t\t\t\tflatterer's), let us discriminate them here too. And the\n\t\t\t\t\tway will be to have an eye to the end to which they direct\n\t\t\t\t\tthe satisfaction they create, which may be thus illustrated.\n\t\t\t\t\tYour perfumed oils have a fine odoriferous scent, and so, it\n\t\t\t\t\tmay be, have some medicines too; but with this difference,\n\t\t\t\t\tthat the former are prepared barely for the gratification of\n\t\t\t\t\tthe sense, whilst the other, besides their odor, purge, heal,\n\t\t\t\t\tand fatten. Again, the colors used by painters are certainly\n\t\t\t\t\tvery florid and the mixture agreeable; and yet so it is in\n\t\t\t\t\tsome medicinal compositions too. Wherein then lies the\n\t\t\t\t\tdifference? Why, in the end or use for which they are\n\t\t\t\t\tdesigned, the one purely for pleasure the other for profit.\n\t\t\t\t\tIn like manner the civilities of one friend to another, besides the main point of their honesty and mutual advantage,\n\t\t\t\t\tare always attended with an overplus of delight and satisfaction.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t Nay, they can now and then indulge themselves\n\t\t\t\t\tthe liberty of an innocent diversion, a collation, or a glass\n\t\t\t\t\tof wine, and, believe me, can be as cheerful and jocund as\n\t\t\t\t\tthe best; all which they use only as sauce, to give a relish\n\t\t\t\t\tto the more serious and weighty concernments of life. To\n\t\t\t\t\twhich purpose was that of the poet,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 643; Odyss. IV. 178."}, "#text": "Nothing could part our pleasure or our love."}, "#text": "as likewise this too,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Or poley, which the strongest scent doth yield", "Of all the physic plants which clothe the field,"]}}, "#text": "But the whole business and design of a flatterer is continually to entertain the company with some pastime or\n\t\t\t\t\t\tother, a little jest, a story well told, or a comical action;\n\t\t\t\t\t\tand, in a word, he thinks he can never overact the diverting\n\t\t\t\t\t\tpart of conversation. Whereas the true friend, proposing\n\t\t\t\t\t\tno other end to himself than the bare discharge of his duty,\n\t\t\t\t\t\tis sometimes pleasant, and as often, it may be, disagreeable,\n\t\t\t\t\t\tneither solicitously coveting the one, nor industriously avoiding the other, if he judge it the more seasonable and\n\t\t\t\t\t\texpedient. For as a physician, if need require, will throw\n\t\t\t\t\t\tin a little saffron or spikenard to qualify his patient's dose,\n\t\t\t\t\t\tand will now and then bathe him and feed him up curiously, and yet again another time will prescribe him castor,"}, {"pb": {"@id": "v.2.p.115"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Dear Teucer, thou who art in high command,", "Thus draw the bow with thy unerring hand;"]}}, "#text": "or perhaps will oblige him to drink an infusion of hellebore,proposing neither the deliciousness of the one nor\n\t\t\t\t\t\tthe nauseousness of the other as his scope and design, but\n\t\t\t\t\t\tonly conducting him by these different methods to one and\n\t\t\t\t\t\tthe same end, the recovery of his health,in like manner\n\t\t\t\t\t\tthe real friend sometimes leads his man gently on to virtue by\n\t\t\t\t\t\tkindness, by pleasing and extolling him, as he in Homer,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["How can I doubt, while great Ulysses stands", "To lend his counsel and assist our hands?"]}}, "#text": "and as another speaking of Ulysses,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Whither, O Menelaus, wouldst thou run,", "And tempt a fate which prudence bids thee shun?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VIII. 281; Odyss. I. 65; Il. VII. 109."}}}, "#text": "and again, when he sees correction requisite, he will check\n\t\t\t\t\t\thim severely, as,"}, {"pb": {"@id": "v.2.p.116"}, "#text": "and perhaps he is forced another time to second his words\n\t\t\t\t\t\twith actions, as Menedemus reclaimed his friend Asclepiades's son, a dissolute and debauched young gentleman, by\n\t\t\t\t\t\tshutting his doors upon him and not vouchsafing to speak\n\t\t\t\t\t\tto him. And Arcesilaus forbade Battus his school for\n\t\t\t\t\t\thaving abused Cleanthes in a comedy of his, but after he\n\t\t\t\t\t\thad made satisfaction and an acknowledgment of his fault,\n\t\t\t\t\t\ttook him into favor again. For we ought to grieve and\n\t\t\t\t\t\tafflict our friend with design merely of serving him, not of\n\t\t\t\t\t\tmaking a rupture betwixt us, and must apply our reprehensions only as pungent and acute medicines, with no other\n\t\t\t\t\t\tintent than the recovery of the patient. And therefore a\n\t\t\t\t\t\tfriendlike a skilful musician who, to tune his instrument, winds up one string and lets down anothergrants\n\t\t\t\t\t\tsome things and refuses others according as their honesty\n\t\t\t\t\t\tor usefulness prompt him, whereby he often pleases, but is\n\t\t\t\t\t\tsure always to profit; whereas the parasite, who is continually upon the same humoring string, knows not how to let\n\t\t\t\t\t\tfall a cross word or commit a disobliging action, but servilely complies with all your desires, and is always in the\n\t\t\t\t\t\ttune you ask for. And therefore, as Xenophon reports of\n\t\t\t\t\t\tAgesilaus that he took some delight in being praised by\n\t\t\t\t\t\tthose who would upon occasion dispraise him too, so ought\n\t\t\t\t\t\twe to judge that only he rejoices and pleases us really as a\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tfriend, who will, when need requires, thwart and contradict\n\t\t\t\t\t\tus; we must suspect their conversation who aim at nothing\n\t\t\t\t\t\tbut our gratification, without the least intermixture of reprehension; and indeed we ought to have ready upon such\n\t\t\t\t\t\toccasions that repartee of a Lacedaemonian who, hearing\n\t\t\t\t\t\tKing Charillus highly extolled for an excellent person,\n\t\t\t\t\t\tasked, How he could be so good a man, who was never\n\t\t\t\t\t\tsevere to an ill one?"}]}, {"@type": "section", "@n": "12", "p": {"pb": [{"@id": "v.2.p.117"}, {"@id": "v.2.p.118"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Thucyd. III. 82."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Plat. Repub. V. 474 D."}], "#text": "They tell us that gad-flies creep into the ears of\n\t\t\t\t\tbulls, and ticks into those of dogs. But I am sure the\n\t\t\t\t\tparasite lays so close siege and sticks so fast to the ears\n\t\t\t\t\tof the ambitious with the repeated praises of their worth,\n\t\t\t\t\tthat it is no easy matter to shake him off again. And\n\t\t\t\t\ttherefore it highly concerns them to have their apprehensions awake and upon the guard, critically to remark\n\t\t\t\t\twhether the high characters such men lavish out are intended for the person or the thing they would be thought\n\t\t\t\t\tto commend. And we may indeed suppose them more\n\t\t\t\t\tpeculiarly designed for the things themselves, if they bestow them on persons absent rather than present; if they\n\t\t\t\t\tcovet and aspire after the same qualities themselves which\n\t\t\t\t\tthey magnify in others; if they admire the same perfections in the rest of mankind as well as in us, and are never\n\t\t\t\t\tfound to falter and belie, either in word or action, the\n\t\t\t\t\tsentiments they have owned. And, what is the surest\n\t\t\t\t\tcriterion in this case, we are to examine whether or no we\n\t\t\t\t\tare not really troubled at or ashamed of the commission\n\t\t\t\t\tof those very things for which they applaud us, and could\n\t\t\t\t\tnot wish that we had said or acted the quite contrary; for\n\t\t\t\t\tour own consciences, which are above the reach of passion\n\t\t\t\t\tand will not be put upon by all the sly artifices of flattery,\n\t\t\t\t\twill witness against us and spurn at an undeserved commendation. But I know not how it comes to pass, that\n\t\t\t\t\tseveral persons had rather be pitied than comforted in\n\t\t\t\t\tadversity; and when they have committed a fault, look\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tupon those as enemies and informers who endeavor to\n\t\t\t\t\tchide and lecture them into a sense of their guilt, but\n\t\t\t\t\tcaress and embrace them as friends who soothe them up in\n\t\t\t\t\ttheir vices. Indeed they who continue their applauses to\n\t\t\t\t\tso inconsiderable a thing as a single action, a wise saying,\n\t\t\t\t\tor a smart jest, do only a little present mischief; but they\n\t\t\t\t\twho from single acts proceed to debauch even the habits\n\t\t\t\t\tof the mind with their immoderate praises are like those\n\t\t\t\t\ttreacherous servants who, not content to rob the common\n\t\t\t\t\theap in the granary, filch even that which was chosen and\n\t\t\t\t\treserved for seed. For, whilst they entitle vice to the\n\t\t\t\t\tname of virtue, they corrupt that prolific principle of action, the genius and disposition of the soul, and poison the\n\t\t\t\t\tfountain whence the whole stream of life derives. Thucydides observes, that in the time of war and sedition the\n\t\t\t\t\tnames of good and evil are wont to be confounded according to men's judgment of circumstances; as, fool-hardiness is called a generous espousal of a friend's quarrel, a\n\t\t\t\t\tprovident delay is nicknamed cowardice, modesty a mere\n\t\t\t\t\tpretext for unmanliness, a prudent slow inspection into\n\t\t\t\t\tthings downright laziness. In like manner, if you observe\n\t\t\t\t\tit, a flatterer terms a profuse man liberal, a timorous man\n\t\t\t\t\twary, a mad fellow quick and prompt, a stingy miser\n\t\t\t\t\tfrugal, an amorous youngster kind and good-natured, a\n\t\t\t\t\tpassionate proud fool stout, and a mean-spirited slave\n\t\t\t\t\tcourteous and observing. As Plato somewhere remarks,\n\t\t\t\t\tthat a lover who is always a flatterer of his beloved object styles a flat nose lovely and graceful, an hawk nose\n\t\t\t\t\tprincely, the black manly, and the fair the offspring of the\n\t\t\t\t\tGods; and observes particularly that the appellation of\n\t\t\t\t\thoney-pale is nothing but the daub of a gallant who is\n\t\t\t\t\twilling to set off his mistress's pale complexion. Now\n\t\t\t\t\tindeed an ugly fellow bantered into an opinion that he is\n\t\t\t\t\thandsome, or a little man magnified into tall and portly,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcannot lie long under the mistake nor receive any great\n\t\t\t\t\tinjury by the cheat; but when vice is extolled by the\n\t\t\t\t\tname of virtue, so that a man is induced to sin not only\n\t\t\t\t\twithout regret but with joy and triumph, and is hardened\n\t\t\t\t\tbeyond the modesty of a blush for his enormities, this sort\n\t\t\t\t\tof flattery, I say, has been fatal even to whole kingdoms.\n\t\t\t\t\tIt was this that ruined Sicily, by styling the tyranny of\n\t\t\t\t\tDionysius and Phalaris nothing but justice and a hatred\n\t\t\t\t\tof villanous practices. It was this that overthrew Egypt,\n\t\t\t\t\tby palliating the ling's effeminacy, his yellings, his enthusiastic rants, and his beating of drums, with the more\n\t\t\t\t\tplausible names of true religion and the worship of the\n\t\t\t\t\tGods. It was this that had very nigh ruined the stanch\n\t\t\t\t\tRoman temper, by extenuating the voluptuousness, the\n\t\t\t\t\tluxury, the sumptuous shows, and public profuseness of\n\t\t\t\t\tAntony, into the softer terms of humanity, good nature,\n\t\t\t\t\tand the generosity of a gentleman who knew how to use\n\t\t\t\t\tthe greatness of his fortune. What but the charms of\n\t\t\t\t\tflattery made Ptolemy turn piper and fiddler ? What else\n\t\t\t\t\tput on Nero's buskins and brought him on the stage ?\n\t\t\t\t\tHave we not known several princes, if they sung a tolerable treble, termed Apollos; when they drank stoutly,\n\t\t\t\t\tstyled Bacchuses; and upon wrestling, fencing, or the\n\t\t\t\t\tlike, immediately dubbed by the name of Hercules, and\n\t\t\t\t\thurried on by those empty titles to the commission of those\n\t\t\t\t\tacts which were infinitely beneath the dignity of their\n\t\t\t\t\tcharacter?"}}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.2.p.119"}, "#text": "And therefore it will be then more especially our\n\t\t\t\t\tconcern to look about us when a flatterer is upon the\n\t\t\t\t\tstrain of praising ; which he is sensible enough of, and\n\t\t\t\t\taccordingly avoids all occasion of suspicion when he attacks us on that side. If indeed he meets with a tawdry\n\t\t\t\t\tfop, or a dull country clown in a leathern jacket, he plays\n\t\t\t\t\tupon him with all the liberty imaginable; as Struthias by\n\t\t\t\t\tway of flattery insulted and triumphed over the sottishness\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof Bias, when he told him that he had out drunk King\n\t\t\t\t\tAlexander himself, and that he was ready to die of laughter at his encounter with the Cyprian. But if he chance\n\t\t\t\t\tto fall upon an apprehensive man, who can presently\n\t\t\t\t\tsmoke a design, especially if he thinks he has an eye\n\t\t\t\t\tupon him and stands upon his guard, he does not immediately assault him with an open panegyric, but first fetches\n\t\t\t\t\ta compass, and softly winds about him, till he has in some\n\t\t\t\t\tmeasure tamed the untractable creature and brought it to\n\t\t\t\t\this hand. For he either tells him what high characters\n\t\t\t\t\the has heard of him abroad (introducing, as the rhetoricians do, some third person), how upon the exchange the\n\t\t\t\t\tother day he happily overheard some strangers and persons of great gravity and worth, who spake extreme honorably of him and professed themselves much his admirers; or else he forges some frivolous and false accusation\n\t\t\t\t\tof him, and then coming in all haste, as if he had heard\n\t\t\t\t\tit really reported, asks him seriously, if he can call to\n\t\t\t\t\tmind where he said or did such a thing. And immediately\n\t\t\t\t\tupon his denial of the matter of fact, which he has reason\n\t\t\t\t\tenough to expect, he takes occasion to fall upon the subject of his commendation; I wondered indeed, says he, to\n\t\t\t\t\thear that you should calumniate your friend, who never\n\t\t\t\t\tused to speak ill of your enemies; that you should endeavor to rob another man of his estate, who so generously spend your own."}}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.2.p.120"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Let not your praise or dispraise lavish be,", "Good Diomedes, when you speak of me,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. X. 249."}}}, "#text": "Others again, like painters who enhance the lustre\n\t\t\t\t\tand beauty of a curious piece by the shades which surround it, slyly extol and encourage men in their vices by\n\t\t\t\t\tderiding and railing at their contrary virtues. Thus, in\n\t\t\t\t\tthe company of the debauched. the covetous, and the extortioner, they run down temperance and modesty as mere\n\t\t\t\t\trusticity; and justice and contentment with our present\n\t\t\t\t\tcondition argue nothing in their phrase but a dastardly\n\t\t\t\t\tspirit and an impotence to action. If they fall into the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tacquaintance of lubbers who love laziness and ease, they\n\t\t\t\t\tstick not to explode the necessary administration of public\n\t\t\t\t\taffairs as a troublesome intermeddling in other men's business, and a desire to bear office as an useless empty thirst\n\t\t\t\t\tafter a name. To wheedle in with an orator, they scout\n\t\t\t\t\ta philosopher; and who so gracious as they with the jilts\n\t\t\t\t\tof the town, by laughing at wives who are faithful to their\n\t\t\t\t\thusbands' beds as impotent and country-bred? And, what\n\t\t\t\t\tis the most egregious stratagem of all the rest, the flatterer shall traduce himself rather than want a fair opportunity to commend another; as wrestlers put their body\n\t\t\t\t\tin a low posture, that they may the better worst their adversaries. I am a very coward at sea, says he, impatient\n\t\t\t\t\tof any fatigue, and cannot digest the least ill language;\n\t\t\t\t\tbut my good friend here fears no colors, can endure all\n\t\t\t\t\thardness, is an admirable good man, bears all things with\n\t\t\t\t\tgreat patience and evenness of temper. If he meets with\n\t\t\t\t\tone who abounds in his own sense and affects to appear\n\t\t\t\t\trigid and singular in his judgment, and, as an argument\n\t\t\t\t\tof the rectitude and steadiness thereof, is always telling\n\t\t\t\t\tyou of that of Homer,"}, {"pb": {"@id": "v.2.p.121"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Alcestis, 1159, and elsewhere in Euripides."}, "#text": "For things divine take many shapes."}, "#text": "he applies a new engine to move this great weight. To\n\t\t\t\t\t\tsuch a one he imparts some of his private concerns, as\n\t\t\t\t\t\tbeing willing to advise with the ablest counsel: he has indeed a more intimate acquaintance with others, but he was\n\t\t\t\t\t\tforced to trouble him at present: for to whom should we\n\t\t\t\t\t\tpoor witless men have recourse (says he) when we stand\n\t\t\t\t\t\tin need of advice Or whom else should we trust? And\n\t\t\t\t\t\tas soon as he has delivered his opinion, whether it be to\n\t\t\t\t\t\tthe purpose or not, he takes his leave of him with a seeming satisfaction, as if he had received an answer from an\n\t\t\t\t\t\toracle. Again, if he perceives a man pretends to be master\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t of a style, he presently presents him with something\n\t\t\t\t\t\tof his own composing, requesting him to peruse and correct it. Thus Mithridates could no sooner set up for a\n\t\t\t\t\t\tphysician, than some of his acquaintance desired to be cut\n\t\t\t\t\t\tand cauterized by him,a piece of flattery that extended\n\t\t\t\t\t\tbeyond the fallacy of bare words,they imagining that he\n\t\t\t\t\t\tmust needs take it as an argument of their great opinion\n\t\t\t\t\t\tof his skill, that they durst trust themselves in his hands."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He counsel asked, he played another game,", "To swell you with the opinion of a name."]}}, "#text": "Now to discover the cheat which these insinuations of our\n\t\t\t\t\t\town worth might put upon us (a thing that requires no ordinary circumspection), the best way will be to give him a\n\t\t\t\t\t\tvery absurd advice, and to animadvert as impertinently as\n\t\t\t\t\t\tmay be upon his works when he submits them to your censure. For if he makes no reply, but grants and approves\n\t\t\t\t\t\tof all you assert, and applauds every period with the\n\t\t\t\t\t\teulogy of Very right! Incomparably well!then you have\n\t\t\t\t\t\ttrepanned him, and it is plain that, though"}]}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.2.p.122"}, "#text": "But to proceed. As some have defined painting to\n\t\t\t\t\tbe mute poetry, so there is a sort of silent flattery which\n\t\t\t\t\thas its peculiar commendation. For as hunters are then\n\t\t\t\t\tsurest of their game when they pass under the disguise of\n\t\t\t\t\ttravellers, shepherds or husbandmen, and seem not at all\n\t\t\t\t\tintent upon their sport; so the eulogies of a parasite never\n\t\t\t\t\ttake more effectually than when he seems least of all to\n\t\t\t\t\tcommend you. For he who rises up to a rich man when\n\t\t\t\t\the comes in company, or who, having begun a motion in\n\t\t\t\t\tthe Senate, suddenly breaks off and gives some leading\n\t\t\t\t\tman the liberty of speaking his sense first in the point,\n\t\t\t\t\tsuch a man's silence more effectually slows the deference\n\t\t\t\t\the pays the other's judgment than if he had avowedly proclaimed it. And hereupon you shall have them always\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplaced in the boxes at the play-house, and perched upon\n\t\t\t\t\tthe highest seats at other public entertainments; not that\n\t\t\t\t\tthey think them suitable to their quality, but merely for\n\t\t\t\t\tthe opportunity of gratifying great men by giving them\n\t\t\t\t\tplace. Hence it is likewise, that they open first in all\n\t\t\t\t\tsolemn and public assemblies, only that they may give\n\t\t\t\t\tplace to another as an abler speaker, and they retract their\n\t\t\t\t\topinion immediately, if any person of authority, riches, or\n\t\t\t\t\tquality contradict them. So that you may perceive all their\n\t\t\t\t\tconcessions, cringes, and respects to be but mere courtship\n\t\t\t\t\tand complaisance, by this easy observation, that they are\n\t\t\t\t\tusually paid to riches, honor, or the like, rather than to age,\n\t\t\t\t\tart, virtue, or other personal endowments."}, "Thus dealt not Apelles with Megabyzus (one of the Persian nobility), who pretending once to talk I know not\n\t\t\t\t\t\twhat about lines, shades, and other things peculiar to his\n\t\t\t\t\t\tart, the painter could not but take him up, telling him\n\t\t\t\t\t\tthat his apprentices yonder, who were grinding colors,\n\t\t\t\t\t\tgazed strangely upon him, admiring his gold and purple\n\t\t\t\t\t\tornaments, while he held his tongue, but now could not\n\t\t\t\t\t\tchoose but titter to hear him offer at a discourse upon an\n\t\t\t\t\t\targument so much out of his sphere. And when Croesus\n\t\t\t\t\t\tasked Solon his opinion of felicity, he told him flatly, that\n\t\t\t\t\t\the looked upon Tellus, an honest though obscure Athenian,\n\t\t\t\t\t\tand Biton and Cleobis, as happier than he. But the flatterer will have kings, governors, and men of estates, not\n\t\t\t\t\t\tonly the most signally happy, but the most eminently\n\t\t\t\t\t\tknowing, the most virtuous, and the most prudent of\n\t\t\t\t\t\tmankind."]}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.2.p.123"}, "#text": "And now some cannot endure to hear the Stoics,\n\t\t\t\t\twho centre all true riches, generosity, nobility, and royalty\n\t\t\t\t\titself in the person of a wise man; but with the flatterer\n\t\t\t\t\tit is the man of money that is both orator and poet, and,\n\t\t\t\t\tif he pleases, painter and fiddler too, a good wrestler, an\n\t\t\t\t\texcellent footman, or any thing, for they never stand with\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thim for the victory in those engagements; as Crisson, who\n\t\t\t\t\thad the honor to run with Alexander, let him designedly\n\t\t\t\t\twin the race, which the king being told of afterwards was\n\t\t\t\t\thighly disgusted at him. And therefore I like the observation of Carneades, who used to say that young princes and\n\t\t\t\t\tnoblemen never arrived to a tolerable perfection in any\n\t\t\t\t\tthing they learned, except riding; for their preceptors\n\t\t\t\t\tspoil them at school by extolling all their performances,\n\t\t\t\t\tand their wrestling-masters by always taking the foil;\n\t\t\t\t\twhereas the horse, who knows no distinction betwixt a\n\t\t\t\t\tprivate man and a magistrate, betwixt the rich and the\n\t\t\t\t\tpoor, will certainly throw his rider if he knows not how\n\t\t\t\t\tto sit him, let him be of what quality he pleases. And\n\t\t\t\t\ttherefore it was but impertinently said of Bion upon this\n\t\t\t\t\tsubject, that he who could praise his ground into a good\n\t\t\t\t\tcrop were to blame if he bestowed any other tillage upon\n\t\t\t\t\tit. 'Tis granted: nor is it improper to commend a man,\n\t\t\t\t\tif you do him any real kindness thereby. But here is the\n\t\t\t\t\tdisparity: that a field cannot be made worse by any commendations bestowed upon it, whereas a man immoderately\n\t\t\t\t\tpraised is puffed up, burst, and ruined by it."}}, {"@type": "section", "@n": "17", "p": [{"q": {"@direct": "unspecified", "#text": "a great, massy,\n\t\t\t\t\t\tand substantial weapon,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 141."}, "#text": "Thus much then for the point of praising; proceed\n\t\t\t\t\twe in the next place to treat of freedom in their reprehensions. And indeed, it were but reasonable that,as Patroclus put on Achilles's armor and led his war-horse out into the\n\t\t\t\t\tfield, yet durst not for all that venture to wield his spear,\n\t\t\t\t\tso, though the flatterer wear all the other badges and ensigns of a friend, he should not dare to counterfeit the\n\t\t\t\t\tplain frankness of his discourse, as being  peculiar to him."}, {"pb": {"@id": "v.2.p.124"}, "#text": "But because, to avoid that scandal and offence which\n\t\t\t\t\t\ttheir drunken bouts, their little jests, and ludicrous babling humor might otherwise create, they sometimes put on\n\t\t\t\t\t\tthe face of gravity, and flatter under the vizard of a frown,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tdropping in now and then a word of correction and reproof, let us examine this cheat too amongst the rest."}, "And indeed I can compare that trifling insignificant liberty of speech to which he pretends to nothing better than\n\t\t\t\t\t\tthat sham Hercules which Menander introduces in one\n\t\t\t\t\t\tof his comedies. with a light hollow club upon his shoulder;\n\t\t\t\t\t\tfor, as women's pillows, which seem sufficiently stuffed to\n\t\t\t\t\t\tbear up their heads, yield and sink under their weight, so\n\t\t\t\t\t\tthis counterfeit freedom in a flatterer's conversation swells\n\t\t\t\t\t\tbig and promises fair, that when it shrinks and contracts\n\t\t\t\t\t\titself it may draw those in with it who lay any stress upon\n\t\t\t\t\t\tits outward appearance. Whereas the genuine and friendly\n\t\t\t\t\t\treprehension fixes upon real criminals, causing them grief\n\t\t\t\t\t\tand trouble indeed, but only what is wholesome and salutary; like honey that corrodes but yet cleanses the ulcerous\n\t\t\t\t\t\tparts of the body, and is otherwise both pleasant and\n\t\t\t\t\t\tprofitable. But of this in its proper place. We shall discourse at present of the flatterer who affects a morose,\n\t\t\t\t\t\tangry, and inexorable behavior towards all but those upon\n\t\t\t\t\t\twhom he designs, is peevish and difficult towards his servants, animadverts severely upon the failures of his relations and domestics, neither admires nor respects a stranger\n\t\t\t\t\t\tbut superciliously contemns him, pardons no man, but by\n\t\t\t\t\t\tstories and complaints exasperates one against another,\n\t\t\t\t\t\tthinking by these means to acquire the character of an irreconcilable enemy to all manner of vice, that he may be\n\t\t\t\t\t\tthought one who would not spare his favorites themselves\n\t\t\t\t\t\tupon occasion, and would neither act nor speak any thing\n\t\t\t\t\t\tout of a mean and dastardly complaisance.", {"pb": {"@id": "v.2.p.125"}, "#text": "And if at any time he undertakes his friend, he feigns\n\t\t\t\t\t\thimself a mere stranger to his real and considerable\n\t\t\t\t\t\tcrimes; but if he catch him in some petty trifling peccadillo, there he takes his occasion to rant him terribly and\n\t\t\t\t\t\tthunder him severely off; as, if he see any of his goods\n\t\t\t\t\t\tout of order, if his house be not very convenient, if his\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tbeard be not shaven or his clothes unfashionable, if his\n\t\t\t\t\t\tdog or his horse be not well looked after. But if he\n\t\t\t\t\t\tslight his parents, neglect his children, treat his wife\n\t\t\t\t\t\tscornfully, his friends and acquaintance disrespectfully,\n\t\t\t\t\t\tand squander away his estate, here he dares not open his\n\t\t\t\t\t\tmouth, and it is the safest way to hold his tongue. Just\n\t\t\t\t\t\tas if the master of a wrestling-school should indulge his\n\t\t\t\t\t\tyoung champion scholar in drinking and wenching, and\n\t\t\t\t\t\tyet rattle him about his oil-cruise and body-brush; or as\n\t\t\t\t\t\tif a schoolmaster should severely reprove a boy for some\n\t\t\t\t\t\tlittle fault in his pen or writing-book, but take no notice\n\t\t\t\t\t\tof the barbarisms and solecisms in his language. For the\n\t\t\t\t\t\tparasite is like him who hearing a ridiculous impertinent\n\t\t\t\t\t\torator finds no fault with his discourse but delivery, blaming him only for having hurt his throat with drinking cold\n\t\t\t\t\t\twater; or like one who, being to peruse and correct some\n\t\t\t\t\t\tpitiful scribble, falls foul only upon the coarseness of the\n\t\t\t\t\t\tpaper and the blots and negligence of the transcriber.\n\t\t\t\t\t\tThus the parasites about Ptolemy. when he pretended to\n\t\t\t\t\t\tlearning, would wrangle with him till midnight about the\n\t\t\t\t\t\tpropriety of an expression, a verse, or a story; but not a\n\t\t\t\t\t\tword all this while of his cruelty, insults, superstition, and\n\t\t\t\t\t\toppressions of the people. Just as if a chirurgeon should\n\t\t\t\t\t\tpare a man's nails or cut his hair, to cure him of a fistula,\n\t\t\t\t\t\twen, or other carnous excrescence."}]}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.2.p.126"}, "#text": "But there are others behind, who outdo all the subtlety of the former, such as can claw and please, even\n\t\t\t\t\twhilst they seem to reprehend. Thus when Alexander\n\t\t\t\t\thad bestowed some considerable reward upon a jester,\n\t\t\t\t\tAgis the Argive, through mere envy and vexation, cried\n\t\t\t\t\tout upon it as a most absurd action; which the king\n\t\t\t\t\toverhearing, he turned him about in great indignation at\n\t\t\t\t\tthe insolence, saying, What's that you prate, sirrah? Why\n\t\t\t\t\ttruly, replied the man, I must confess, I am not a little\n\t\t\t\t\ttroubled to observe, that all you great men who are descended\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t from Jupiter take a strange delight in flatterers\n\t\t\t\t\tand buffoons; for as Hercules had his Cercopians and\n\t\t\t\t\tBacchus his Silenuses about him, so I see your majesty is\n\t\t\t\t\tpleased to have a regard for such pleasant fellows too.\n\t\t\t\t\tAnd one time when Tiberius Caesar was present at the\n\t\t\t\t\tsenate, there stood up a certain fawning counsellor, asserting that all free-born subjects ought to have the liberty of\n\t\t\t\t\tspeaking their sense freely, and should not dissemble or\n\t\t\t\t\tconceal any thing that they might conceive beneficial to\n\t\t\t\t\tthe public; who, having thus awakened the attention of\n\t\t\t\t\this audience, silence being made, and Tiberius impatient\n\t\t\t\t\tto hear the sequel of the man's discourse, pursued it in\n\t\t\t\t\tthis manner: I must tell you of a fault, Caesar, said he,\n\t\t\t\t\tfor which we universally blame you, though no man yet\n\t\t\t\t\thas taken the confidence to speak it openly. You neglect\n\t\t\t\t\tyourself, endanger your sacred person by your too much\n\t\t\t\t\tlabor and care, night and day, for the public. And he\n\t\t\t\t\thaving harangued several things to the same effect, it is\n\t\t\t\t\treported that Cassius Severus the orator subjoined: This\n\t\t\t\t\tman's freedom of speech will ruin him."}}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.2.p.127"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Ungrateful man ! can you forget her charms,", "And former soft embraces in her arms"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Myrmidons of Aeschylus, Frag. 131."}}}, "#text": "Such artifices as these, I confess, are not very pernicious, but there remains one of a most dangerous consequence to weak men; and that is when a flatterer fastens\n\t\t\t\t\tthose vices upon them which are directly contrary to those\n\t\t\t\t\tthey are really guilty of. As Himerius, an Athenian parasite, upbraided one of the most miserable and stingy misers\n\t\t\t\t\tof the whole town with carelessness and prodigality, tell\n\t\t\t\t\ting him he was afraid he should live to see the day when\n\t\t\t\t\tboth he and his children should go a begging. Or, on\n\t\t\t\t\tthe contrary, when they object niggardliness and parsimony to one that is lavish and profuse, as Titus Petronius\n\t\t\t\t\tdid to Nero. Or when they advise arbitrary and tyrannical princes to lay aside their too much moderation and\n\t\t\t\t\ttheir unprofitable and unseasonable clemency. And like\n\t\t\t\t\tto these are they who shall pretend to be afraid of a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thalf-witted idiot, as of some notable shrewd fellow; and\n\t\t\t\t\tshall tax an ill-natured censorious man, if at any time he\n\t\t\t\t\tspeak honorably of a person of worth, of being too lavish\n\t\t\t\t\tin his commendations. You are always, say they, praising\n\t\t\t\t\tmen that deserve it not; for who is he, or what remarkable\n\t\t\t\t\tthing did he ever say or do? But they have yet a more\n\t\t\t\t\tsignal opportunity of exercising their talent, when they\n\t\t\t\t\tmeet with any difference betwixt lovers or friends ; for if\n\t\t\t\t\tthey see brothers quarrel, or children despise their parents,\n\t\t\t\t\tor husbands jealous of their wives, they neither admonish\n\t\t\t\t\tthem nor blame them for it, but inflame the difference.\n\t\t\t\t\tYou don't understand yourself, say they; you are the occasion of all this clutter by your own soft and submissive\n\t\t\t\t\tbehavior. If there chance to have happened some little\n\t\t\t\t\tlove-skirmish betwixt a miss and her gallant, then the flatterer interposes boldly and adds fresh fuel to the expiring\n\t\t\t\t\tflame, taking the gentleman to task, and telling' him how\n\t\t\t\t\tmany things he has done which looked a little hard, were\n\t\t\t\t\tnot kind, and deserved a chiding."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["But you have steeled your heart, and can unmoved", "Behold her grief, whom once you so much loved."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. X. 329."}}}, "#text": "Thus Antony's friends persuaded him, when he was\n\t\t\t\t\t\tsmitten with his beloved Cleopatra, that she doted on him,\n\t\t\t\t\t\tstill calling him haughty and hard-hearted man. She,\n\t\t\t\t\t\tsaid they, has stripped herself of the glories of a crown and\n\t\t\t\t\t\tformer grandeur, and now languishes with the love of you,\n\t\t\t\t\t\tattending the motion of your camp in the poor sordid\n\t\t\t\t\t\tfigure of a concubine."}, {"pb": {"@id": "v.2.p.128"}, "#text": "Now he was strangely pleased to hear of his little unkindness to his mistress, and was more taken with such\n\t\t\t\t\t\ta chiding than with the highest character they could have\n\t\t\t\t\t\tgiven him; but was not sensible that, under the color of\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ta friendly admonition, they really corrupted and debauched\n\t\t\t\t\t\thim. For such a rebuke as this is just like the bites of\n\t\t\t\t\t\ta lecherous woman, for it only tickles and provokes, and\n\t\t\t\t\t\tpleases even whilst it pains you. And as pure wine taken\n\t\t\t\t\t\tsingly is an excellent antidote against hemlock, but if\n\t\t\t\t\t\tmixed with it renders the poison incurable, because the heat\n\t\t\t\t\t\tof the wine quickens its circulation to the heart; so some\n\t\t\t\t\t\trascally fellows, knowing very well that the liberty of reproving a friend is a quality very hardly compatible with\n\t\t\t\t\t\tflattery, and, as I may say, the best remedy against it, mix\n\t\t\t\t\t\tthem both together, and flatter you under the very color\n\t\t\t\t\t\tand pretext of reprimanding you."}, "Upon the whole thereof, Bias seems not to have answered him very pertinently, who asked him which he\n\t\t\t\t\t\tthought was the most hurtful animal, when he replied,\n\t\t\t\t\t\tOf wild creatures a tyrant, and of tame ones a flatterer.\n\t\t\t\t\t\tFor he might have answered more accurately, that some\n\t\t\t\t\t\tflatterers indeed are tame creatures, those shirks who ply\n\t\t\t\t\t\tabout your bath and your table; but they whose calumnies, malignity, and inquisitive meddling humor, like so\n\t\t\t\t\t\tmany gins and snares, reach the ladies' very closets and\n\t\t\t\t\t\tbed-chambers, are wild, savage, and untractable."]}, {"@type": "section", "@n": "20", "p": [{"pb": {"@id": "v.2.p.129"}, "#text": "Now one way of arming ourselves against these\n\t\t\t\t\tassaults will be always to remember that,since our\n\t\t\t\t\tsouls are made up of two different parts, the one sincere,\n\t\t\t\t\thonest, and reasonable, the other brutish, false, and governed by passion,the friend always adapts his advice\n\t\t\t\t\tand admonitions to the improvement of the better part\n\t\t\t\t\t(like a good physician, who preserves and advances an\n\t\t\t\t\thealthful constitution where he finds it), whilst the flatterer claws and tickles the irrational part of the man only,\n\t\t\t\t\tdebauching it from the rules of right reason by the repeated suggestion of soft and sensual delights. For as\n\t\t\t\t\tthere are some sorts of meat which assimilate neither\n\t\t\t\t\twith the blood nor with the spirits, and invigorate neither\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe nerves nor the marrow, but only provoke lust, swell\n\t\t\t\t\tthe paunch, and breed putrid flabby flesh; so he who\n\t\t\t\t\tshall give himself the labor to observe will find that the\n\t\t\t\t\tdiscourses of a flatterer contribute nothing to the improvement of our prudence and understanding, but either only\n\t\t\t\t\tentertain us with the pleasure of some love-intrigue, or\n\t\t\t\t\tmake us indiscreetly angry or envious, or blow us up into\n\t\t\t\t\tan empty troublesome opinion of ourselves, or increase\n\t\t\t\t\tour sorrows by pretending to share in them; or else they\n\t\t\t\t\texasperate any inbred naughtiness that is in us, or our\n\t\t\t\t\tilliberality or distrustfulness, making them harsh, timorous,\n\t\t\t\t\tand jealous, with idle malicious stories, hints, and conjectures of his own. For he always fastens upon and pampers some distemper of the mind, growing, like a botch or\n\t\t\t\t\tbile. upon its inflamed or putrid part only. Are you\n\t\t\t\t\tangry? Revenge yourself, says he. Covet you any thing?\n\t\t\t\t\tHave it. Are you afraid? Fly. Suspect you this or\n\t\t\t\t\tthat? Believe it."}, {"pb": {"@id": "v.2.p.130"}, "#text": "But if we find it something difficult to discover him in\n\t\t\t\t\t\tthese attempts upon our passions, because they often violently overpower all the forces of our reason to the contrary, we may then trace him in other instances of his\n\t\t\t\t\t\tknavery; for he always acts consonant to himself. As, if\n\t\t\t\t\t\tyou are afraid of a surfeit and thereupon are in suspense\n\t\t\t\t\t\tabout your bath and diet, a friend indeed will advise you to\n\t\t\t\t\t\tact cautiously and take care of your health; but the flatterer persuades you to the bath, bids you feed freely and\n\t\t\t\t\t\tnot starve yourself with mortification. If he observes you\n\t\t\t\t\t\twant briskness and spirit for action, as being unwilling to\n\t\t\t\t\t\tundergo the fatigue of a journey or a voyage, he will tell\n\t\t\t\t\t\tyou presently, there is no haste; the business may be well\n\t\t\t\t\t\tenough deferred, or else transacted by proxy. If at any\n\t\t\t\t\t\ttime you have promised to lend or give a friend a sum of\n\t\t\t\t\t\tmoney, and upon second thoughts gladly would, and yet\n\t\t\t\t\t\tare ashamed to retract your word, the flatterer puts his\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tadvice in the worse scale, and inclines the balance to the\n\t\t\t\t\t\tsaving side, and strips you of your squeamish modesty,\n\t\t\t\t\t\ttelling you that you ought not to be so prodigal, who live\n\t\t\t\t\t\tat great expense and have others to relieve besides him.\n\t\t\t\t\t\tAnd therefore, unless we be mere strangers to ourselves,to our own covetousness, shamelessness, or timidity,the flatterer cannot easily escape our discovery;\n\t\t\t\t\t\tfor he is the great patron of these disorderly passions,\n\t\t\t\t\t\tendeavoring always to wind us up to excesses of this\n\t\t\t\t\t\tkind. But enough of this."}]}, {"@type": "section", "@n": "21", "p": ["Let us in the next place discourse of the useful and\n\t\t\t\t\tkind offices which the flatterer seems cheerfully ready upon\n\t\t\t\t\tevery occasion to perform, thereby rendering the disparity\n\t\t\t\t\tbetwixt him and the true friend extremely perplexed and\n\t\t\t\t\tintricate.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 472."}, "pb": {"@id": "v.2.p.131"}, "#text": "For the temper of a friend, like the language of truth,\n\t\t\t\t\t\tis (as Euripides says) sincere, natural, without paint or varnish; but that of a flatterer, as it is corrupt and diseased in\n\t\t\t\t\t\titself, so stands in need of many curious and exquisite remedies to correct it. And therefore you shall have friends\n\t\t\t\t\t\tupon an accidental rencounter, without either giving or\n\t\t\t\t\t\treceiving a formal salute, content themselves to speak their\n\t\t\t\t\t\tmutual kindness and familiarity in a nod and a smile; but\n\t\t\t\t\t\tthe flatterer pursues you, runs to meet you, and extends his\n\t\t\t\t\t\thand long before he comes at you; and if you chance but\n\t\t\t\t\t\tto see and salute him first, he swears you must excuse his\n\t\t\t\t\t\trudeness, and will produce you witness that he did not see\n\t\t\t\t\t\tyou, if you please. Thus again, a friend dwells not upon\n\t\t\t\t\t\tevery trifling punctilio, is not ceremonious and punctual in\n\t\t\t\t\t\tthe transacting of business, is not inquisitive, and does not\n\t\t\t\t\t\tintrude into every piece of service; but the parasite is all\n\t\t\t\t\t\tobedience, all perpetual indefatigable industry, admits no\n\t\t\t\t\t\trival in his services, but will wait your commands, which if\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tyou lay not upon him, he seems mightily afflicted, the unhappiest man in the world!"}]}, {"@type": "section", "@n": "22", "p": ["Now these observations are argument enough to convince a man of any tolerable sense, that the friendship such\n\t\t\t\t\tmen pretend to is not really virtuous and chaste, but rather\n\t\t\t\t\ta sort of impudent whorish love that obtrudes its embraces\n\t\t\t\t\tupon you.", {"quote": {"@rend": "blockquote", "lg": {"l": ["If I can serve you, sir, if your request", "Be feasible by me, I'll do my best;"]}}, "#text": "But, to be more particular, let us first examine the disparity betwixt their promises. For our forefathers well\n\t\t\t\t\t\tobserved, that the offers of a friend run in such terms\n\t\t\t\t\t\tas these:"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIV. 195."}, "#text": "Command me freely what you will, I'll do it."}, "#text": "but the flatterer's thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Come, sir, let me but fight that fellow there;", "I'll beat him soft as sponge or jellies are."]}}, "#text": "For the comedians introduce such brave promises as\n\t\t\t\t\t\tthese:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Give me a friend, though a poor beggar he,", "Or meaner than the meanest beggar be,", "If he his thoughts but freely will impart,", "And boldly speak the language of his heart;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Ino of Euripides, Frag. 416."}}}, "#text": "Besides, no real friend will assist in the execution of a\n\t\t\t\t\t\tdesign, unless, being first advised with, he approve of it as\n\t\t\t\t\t\teither honest or useful. Whereas the flatterer, though\n\t\t\t\t\t\tpermitted to consult and give his opinion about an undertaking, not only out of a paltry desire to comply with and\n\t\t\t\t\t\tgratify his friend at any rate, but lest he should be looked\n\t\t\t\t\t\tupon as disaffected to the business, servilely closes with and\n\t\t\t\t\t\tadvances his proposal, how unreasonable soever. For there\n\t\t\t\t\t\tare few rich men or princes of this mind:"}, {"pb": {"@id": "v.2.p.132"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Make choice of those for friends, who never knew", "The arts of wheedling and betraying you;", "But those poor rascals never entertain,", "Who please you only with design to gain."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Erechtheus of Euripides, Frag. 364."}}}, "#text": "for they, like actors in a tragedy, must have a chorus of\n\t\t\t\t\t\ttheir friends to join with them in the concert, or else the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tclaps of the pit to encourage them. Whereupon Merope\n\t\t\t\t\t\tin the tragedy speaks thus:"}, "But alas ! they invert the counsel, and abominate those who\n\t\t\t\t\t\tdeal freely with them and advise them obstinately for the\n\t\t\t\t\t\tbest, whilst pitiful cringing cheats and impostors are\n\t\t\t\t\t\tadmitted not only into their houses, but into their affections and the nearest concernments of their life. You\n\t\t\t\t\t\tshall have some of them indeed more plain and simple\n\t\t\t\t\t\tthan the rest, who confess themselves unworthy to consult\n\t\t\t\t\t\tabout such weighty affairs, but are ready to serve you in\n\t\t\t\t\t\tthe executive part of a design. But the more subtle hypocrite comes in at the consult, knits his brows, declares his\n\t\t\t\t\t\tconsent by the gravity of a look or a nod, but speaks never\n\t\t\t\t\t\ta word, unless perchance, when the great man delivers his\n\t\t\t\t\t\topinion, he cries, Lord! sir, you prevented me; I was just\n\t\t\t\t\t\tgoing to say so. For, as the mathematicians tell us that\n\t\t\t\t\t\tsurfaces and lines, which are incorporeal and creatures of\n\t\t\t\t\t\tthe understanding only, are neither bended nor moved nor\n\t\t\t\t\t\textended of themselves, but are so affected together with\n\t\t\t\t\t\tthe bodies whose extremities they are; so you shall observe the flatterer attends only the motion of another's\n\t\t\t\t\t\tsense, opinion, or passion, without any principle of action\n\t\t\t\t\t\tin himself. So that the disparity betwixt them thus far is\n\t\t\t\t\t\teasily discernible.", {"pb": {"@id": "v.2.p.133"}, "#text": "And yet more easily in the manner they perform their\n\t\t\t\t\t\tgood offices. For the kindnesses of a friend, like an animate creature, have their most proper virtues deep within,\n\t\t\t\t\t\twithout any parade or pageantry on the outside. Nay,\n\t\t\t\t\t\tmany times, as a faithful physician cures his patient when\n\t\t\t\t\t\the least knows of it, so a true friend, either present or\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tabsent, as occasion serves, is solicitous about your concerns, when perhaps you know nothing of it. Such was\n\t\t\t\t\t\tthe excellent Arcesilaus, as in his other actions, so particularly in his kindness to Apelles, native of Chios, whom\n\t\t\t\t\t\tfinding extremely indigent in his sickness, he repeated his\n\t\t\t\t\t\tvisit to him with twenty drachms in his pocket; and sitting by his bedside, You have got nothing here, said he,\n\t\t\t\t\t\tbut Empedocles's elements, fire, water, earth, and the surrounding air; neither, methinks, do you lie easily. And\n\t\t\t\t\t\twith that, stirring up his pillow, he put the money privately\n\t\t\t\t\t\tunder his head; which when the good old woman his nurse\n\t\t\t\t\t\tfound and in great wonder acquainted Apelles with, Aye,\n\t\t\t\t\t\tsays he, smiling a little, this is a piece of Arcesilaus's\n\t\t\t\t\t\tthievery. And the saying that children resemble their\n\t\t\t\t\t\tparents is found true also in philosophy. For when\n\t\t\t\t\t\tCephisocrates was impeached of high treason, and Lacydes, an intimate acquaintance of Arcesilaus, with several\n\t\t\t\t\t\tothers of his friends, stood by him at his trial, the counsel\n\t\t\t\t\t\tfor the state desired that the prisoner's ring, wherein lay\n\t\t\t\t\t\tthe principal evidence against him, might be produced in\n\t\t\t\t\t\tcourt; which Cephisocrates hearing dropped it softly off\n\t\t\t\t\t\this finger, and Lacydes observing it set his foot upon it and\n\t\t\t\t\t\tburied it in the ground. Whereupon being acquitted, and\n\t\t\t\t\t\tgoing afterwards to pay his respects and thanks to his\n\t\t\t\t\t\tjudges, one of them (who, it seems, had taken notice of the\n\t\t\t\t\t\tpassages) told him that his thanks were owing to Lacydes,\n\t\t\t\t\t\tand so related the whole story, when yet Lacydes had never\n\t\t\t\t\t\tmentioned it."}, "Thus I am verily persuaded the Gods confer several\n\t\t\t\t\t\tbenefits upon us which we are not sensible of, upon no\n\t\t\t\t\t\tother motive in the world than the mere pleasure and satisfaction they take in acts of kindness and beneficence.", {"pb": {"@id": "v.2.p.134"}, "#text": "But on the contrary, the seemingly good offices of a flatterer have nothing of that sincerity and integrity, that simplicity and ingenuousness, which recommend a kindness, but\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tare always attended with bustle and noise, hurry, sweat and\n\t\t\t\t\t\tcontracting the brow, to enhance your opinion of the great\n\t\t\t\t\t\tpains he has taken for you; like a picture drawn in gaudy\n\t\t\t\t\t\tcolors, with folded torn garments, and full of angles and\n\t\t\t\t\t\twrinkles, to make us believe it an elaborate piece and done\n\t\t\t\t\t\tto the life."}, "Besides, the flatterer is so extremely troublesome in recounting the weary steps he has taken, the cares he has\n\t\t\t\t\t\thad upon him, the persons he has been forced to disoblige,\n\t\t\t\t\t\twith a thousand other inconveniencies he has labored\n\t\t\t\t\t\tunder upon your account, that you will be apt to say,\n\t\t\t\t\t\tThe business was never worth all this din and clutter\n\t\t\t\t\t\tabout it.", "For a kindness once upbraided loses its grace, turns a\n\t\t\t\t\t\tburden, and becomes intolerable. But the flatterer not\n\t\t\t\t\t\tonly reproaches us with his services already past, but at the\n\t\t\t\t\t\tvery instant of their performance; whereas, if a friend be\n\t\t\t\t\t\tobliged to speak of any civility done another, he modestly\n\t\t\t\t\t\tmentions it indeed, but attributes nothing to himself.\n\t\t\t\t\t\tThus, when the Lacedaemonians supplied the people of\n\t\t\t\t\t\tSmyrna in great scarcity of provisions, and they gratefully\n\t\t\t\t\t\tresented and extolled the kindness; Why, replied the\n\t\t\t\t\t\tSpartans, it was no such great matter, we only robbed ourselves and our cattle of a dinner. For a favor thus bestowed\n\t\t\t\t\t\tis not only free and ingenuous, but more acceptable to the\n\t\t\t\t\t\treceiver, because he imagines his benefactor conferred it\n\t\t\t\t\t\ton him without any great prejudice to himself."]}, {"@type": "section", "@n": "23", "p": [{"pb": {"@id": "v.2.p.135"}, "quote": {"@rend": "blockquote", "#text": "In wisdom, not in folly, should they join."}, "#text": "But the temper of a flatterer is discernible from that\n\t\t\t\t\tof a friend not only in the easiness of his promises and the\n\t\t\t\t\ttroublesome impertinence that attends his good offices, but\n\t\t\t\t\tmore signally in this, that the one is ready to promote any\n\t\t\t\t\tbase and unworthy action, the other those only which are\n\t\t\t\t\tfair and honest. The one labors to please, the other to\n\t\t\t\t\tprofit you. For a friend must not, as Gorgias would have\n\t\t\t\t\thim, beg another's assistance in a just undertaking, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthen think to compensate the civility by contributing to\n\t\t\t\t\tseveral that are unjust."}, {"pb": {"@id": "v.2.p.136"}, "#text": "And if, after all, he cannot prevail upon him, he may disengage himself with the reply of Phocion to Antipater;\n\t\t\t\t\t\tSir, I cannot be both your friend and your flatterer,that\n\t\t\t\t\t\tis, Your friend and not your friend at the same time. For\n\t\t\t\t\t\twe ought to be assistant to him in his honest endeavors\n\t\t\t\t\t\tindeed, but not in his knaveries; in his counsels, not in his\n\t\t\t\t\t\ttricks ; in appearing as evidence for him, but not in a\n\t\t\t\t\t\tcheat; and must bear a share in his misfortunes, but not\n\t\t\t\t\t\tin his acts of injustice. For if a man ought not to be as\n\t\t\t\t\t\tmuch as conscious of any unworthiness in his friend, how\n\t\t\t\t\t\tmuch less will it become him to partake in it? Therefore,\n\t\t\t\t\t\tas the Lacedaemonians, defeated and treating of articles of\n\t\t\t\t\t\tpeace with Antipater, prayed him to command them any\n\t\t\t\t\t\tthing, howsoever grievous and burthensome to the subject,\n\t\t\t\t\t\tprovided it were not base and dishonorable; so a friend, if\n\t\t\t\t\t\tyou want his assistance in a chargeable, dangerous, and\n\t\t\t\t\t\tlaborious enterprise, embarks in the design cheerfully and\n\t\t\t\t\t\twithout reserve; but if such as will not stand with his\n\t\t\t\t\t\treputation and honor, he fairly desires to be excused.\n\t\t\t\t\t\tWhereas, on the contrary, if you offer to put a flatterer\n\t\t\t\t\t\tupon a difficult or hazardous employment, he shuffles you\n\t\t\t\t\t\toff and begs your pardon. For but sound him, as you rap\n\t\t\t\t\t\ta vessel to try whether it be whole or cracked, full or\n\t\t\t\t\t\tempty; and he shams you off with the noise of some paltry,\n\t\t\t\t\t\tfrivolous excuses. But engage him in any mean, sordid,\n\t\t\t\t\t\tand inglorious service, abuse him, kick him, trample on\n\t\t\t\t\t\thim, he bears all patiently and knows no affront. For as\n\t\t\t\t\t\tthe ape, who cannot keep the house like a dog or bear a\n\t\t\t\t\t\tburden like an horse or plough like an ox, serves to be\n\t\t\t\t\t\tabused, to play the buffoon, and to make sport; so the\n\t\t\t\t\t\tparasite, who can neither plead your cause nor be your\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcounsel nor espouse your quarrel, as being averse from all\n\t\t\t\t\t\tpainful and good offices, denies you in nothing that may\n\t\t\t\t\t\tcontribute to your pleasure, turns pander to your lust,\n\t\t\t\t\t\tpimps for a whore, provides you an handsome entertainment, looks that your bill be reasonable, and sneaks to\n\t\t\t\t\t\tyour miss; but he shall treat your relations with disrespect\n\t\t\t\t\t\tand impudently turn your wife out of doors, if you commission him. So that you may easily discover him in this\n\t\t\t\t\t\tparticular. For put him upon the most base and dirty actions; he will not spare his own pains, provided he can\n\t\t\t\t\t\tbut gratify you."}]}, {"@type": "section", "@n": "24", "p": {"pb": {"@id": "v.2.p.137"}, "#text": "There remains yet another way to discover him by\n\t\t\t\t\this inclinations towards your intimates and familiars. For\n\t\t\t\t\tthere is nothing more agreeable to a true and cordial acquaintance than to love and to be beloved with many; and\n\t\t\t\t\ttherefore he always sedulously endeavors to gain his friend\n\t\t\t\t\tthe affections and esteem of other men. For being of\n\t\t\t\t\topinion that all things ought to be in common amongst\n\t\t\t\t\tfriends, he thinks nothing ought to be more so than they\n\t\t\t\t\tthemselves. But the faithless, the adulterate friend of base\n\t\t\t\t\talloy, who is conscious to himself of the disservice he does\n\t\t\t\t\ttrue friendship by that false coin of it which he puts upon\n\t\t\t\t\tus, is naturally full of emulation and envy, even towards\n\t\t\t\t\tthose of his own profession, endeavoring to outdo them in\n\t\t\t\t\ttheir common talent of babbling and buffoonry, whilst he\n\t\t\t\t\treveres and cringes to his betters, whom he dares no more\n\t\t\t\t\tvie with than a footman with a Lydian chariot, or lead (to\n\t\t\t\t\tuse Simonides's expression) with refined gold. Therefore\n\t\t\t\t\tthis light and empty counterfeit, finding he wants weight\n\t\t\t\t\twhen put into the balance against a solid and substantial\n\t\t\t\t\tfriend, endeavors to remove him as far as he can, like\n\t\t\t\t\thim who, having painted a cock extremely ill, commanded\n\t\t\t\t\this servant to take the original out of sight; and if he\n\t\t\t\t\tcannot compass his design, then he proceeds to compliment\n\t\t\t\t\tand ceremony, pretending outwardly to admire him as a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tperson far beyond himself, whilst by secret calumnies he\n\t\t\t\t\tblackens and undermines him. And if these chance to\n\t\t\t\t\thave galled and fretted him only and have not thoroughly\n\t\t\t\t\tdone their work, then he betakes himself to the advice of\n\t\t\t\t\tMedius, that arch parasite and enemy to the Macedonian\n\t\t\t\t\tnobility, and chief of all that numerous train which Alexander entertained in his court. This man taught his disciples to slander boldly and push home their calumnies;\n\t\t\t\t\tfor, though the wound might probably be cured and skinned\n\t\t\t\t\tover again, yet the teeth of slander would be sure to leave\n\t\t\t\t\ta scar behind them. By these scars, or (to speak more\n\t\t\t\t\tproperly) gangrenes and cancers of false accusations, fell\n\t\t\t\t\tthe brave Callisthenes, Parmenio, and Philotas; whilst Alexander himself became an easy prey to an Agnon, Bagoas,\n\t\t\t\t\tAgesias, and Demetrius, who tricked him up like a barbarian statue, and paid the mortal the adoration due to a God.\n\t\t\t\t\tSo great a charm is flattery, and, as it seems, the greatest\n\t\t\t\t\twith those we think the greatest men; for the exalted\n\t\t\t\t\tthoughts they entertain of themselves, and the desire of a\n\t\t\t\t\tuniversal concurrence in the same opinion from others, both\n\t\t\t\t\tadd courage to the flatterer and credit to his impostures.\n\t\t\t\t\tHills and mountains indeed are not easily taken by stratagem or ambuscade; but a weak mind, swollen big and lofty\n\t\t\t\t\tby fortune, birth, or the like, lies naked to the assaults of\n\t\t\t\t\tevery mean and petty aggressor."}}, {"@type": "section", "@n": "25", "p": [{"pb": [{"@id": "v.2.p.138"}, {"@id": "v.2.p.139"}], "#text": "And therefore we repeat here what we advised at\n\t\t\t\t\tour entrance into this discourse, that we cashier every vain\n\t\t\t\t\tOpinion of ourselves and all self-love. For their inbred\n\t\t\t\t\tflattery only disposes and prepares us to a more favorable\n\t\t\t\t\treception of that from without. For, if we did but square our\n\t\t\t\t\tactions according to the famous oracular precept of knowing ourselves, rate things according to their true intrinsic\n\t\t\t\t\tvalue, and withal, reflecting upon our own nature and education, consider what gross imperfections and failures mix\n\t\t\t\t\twith our words, actions, and affections, we should not lie so\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\topen to the attempts of every flatterer who designs upon us.\n\t\t\t\t\tFor even Alexander himself, being reminded of his mortality by two things especially, the necessity of sleep and the\n\t\t\t\t\tuse of women, began to stagger in the opinion they had\n\t\t\t\t\tmade him conceive of his godhead. And did we in like\n\t\t\t\t\tmanner but take an impartial survey of those troubles,\n\t\t\t\t\tlapses, and infirmities incident to our nature, we should\n\t\t\t\t\tfind we stood in no need of a friend to praise and extol\n\t\t\t\t\tour virtues, but of one rather that would chide and reprimand us for our vices. For first, there are but few who\n\t\t\t\t\twill venture to deal thus roundly and impartially with their\n\t\t\t\t\tfriends, and fewer yet who know the art of it, men generally mistaking railing and ill language for a decent and\n\t\t\t\t\tfriendly reproof. And then a chiding, like any other physic, if ill-timed, racks and torments you to no purpose, and\n\t\t\t\t\tworks in a manner the same effect with pain that flattery\n\t\t\t\t\tdoes with pleasure. For an unseasonable reprehension\n\t\t\t\t\tmay be equally mischievous with an unseasonable commendation, and force your friend to throw himself upon\n\t\t\t\t\tthe flatterer; like water which, leaving the too precipitous and rugged hills, rolls down upon the humble valleys below. And therefore we ought to qualify and allay\n\t\t\t\t\tthe sharpness of our reproofs with a due temper of candor\n\t\t\t\t\tand moderation,as we would soften light which is too\n\t\t\t\t\tpowerful for a distempered eye,lest our friends, being\n\t\t\t\t\tplagued and ranted upon every trivial occasion, should\n\t\t\t\t\tat last fly to the flatterer's shade for their ease and quiet.\n\t\t\t\t\tFor all vice, Philopappus, is to be corrected by an intermediate virtue, and not by its contrary extreme, as some\n\t\t\t\t\tdo who, to shake off that sheepish bashfulness which hangs\n\t\t\t\t\tupon their natures, learn to be impudent; to lay aside their\n\t\t\t\t\tcountry breeding, endeavor to be comical; to avoid the\n\t\t\t\t\timputation of softness and cowardice, turn bullies; out of\n\t\t\t\t\tan abhorrence of superstition, commence atheists; and\n\t\t\t\t\trather than be reputed fools, play the knave; forcing their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinclinations, like a crooked stick, to the opposite extreme,\n\t\t\t\t\tfor want of skill to set them straight."}, "But it is highly rude to endeavor to avoid the suspicion\n\t\t\t\t\t\tof flattery by only being insignificantly troublesome, and it\n\t\t\t\t\t\targues an ungenteel, unconversable temper in a man to\n\t\t\t\t\t\tshow his just abhorrency of mean and servile ends in his\n\t\t\t\t\t\tfriendship only by a sour and disagreeable behavior; like\n\t\t\t\t\t\tthe freedman in the comedy, who would needs persuade\n\t\t\t\t\t\thimself that his railing accusation fell within the limits of\n\t\t\t\t\t\tthat freedom in discourse which every one had right to\n\t\t\t\t\t\twith his equals. Since therefore it is absurd to incur the\n\t\t\t\t\t\tsuspicion of a flatterer by an over-obliging and obsequious\n\t\t\t\t\t\thumor, and as absurd, on the other hand, in endeavoring to\n\t\t\t\t\t\tdecline it by an immoderate latitude in our apprehensions,\n\t\t\t\t\t\tto lose the enjoyments and salutary admonitions of a friendly\n\t\t\t\t\t\tconversation, and since the measures of what is just and\n\t\t\t\t\t\tproper in this, as in other things, are to be taken from\n\t\t\t\t\t\tdecency and moderation; the nature of the argument seems\n\t\t\t\t\t\tto require me to conclude it with a discourse upon this\n\t\t\t\t\t\tsubject."]}, {"@type": "section", "@n": "26", "p": [{"pb": {"@id": "v.2.p.140"}, "quote": {"@rend": "blockquote", "lg": {"l": ["O were thy sway the curse of meaner powers,", "And thou the shame of any host but ours!"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIV. 84."}}}, "#text": "Now seeing this liberty of animadverting on other\n\t\t\t\t\tmen's failures is liable to so many exceptions, let us in the\n\t\t\t\t\tfirst place carefully purge it from all mixture of self-love\n\t\t\t\t\tand interest, lest any private motive, injury, grudge, or dissatisfaction of our own should seem to incite us to the\n\t\t\t\t\tundertaking. For such a chiding as this would not pass\n\t\t\t\t\tfor an effect of kindness but of passion, and looks more\n\t\t\t\t\tlike complaint than an admonition; for the latter has\n\t\t\t\t\talways something in it that sounds kind and yet awful,\n\t\t\t\t\twhereas the other betrays only a selfish and narrow disposition. And therefore we usually honor and revere our\n\t\t\t\t\tmonitor, but contemn and recriminate upon a querulous\n\t\t\t\t\taccuser. As Agamemnon could by no means digest the\n\t\t\t\t\tmoderate censures of Achilles, yet bore well enough with\n\t\t\t\t\tthe severer reprimand of Ulysses,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 654."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Unpitying man! no Peleus caused thy birth,", "Nor did the tender Thetis bring thee forth;", "But rocks, hard as thy heart, and th' angry sea", "Clubbed to produce a monstrous man like thee."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 33."}}}, "#text": "being satisfied of his wisdom and good intentions; for he\n\t\t\t\t\t\trated him purely upon the account of the public, the\n\t\t\t\t\t\tother upon his own. And Achilles himself, though of a\n\t\t\t\t\t\trough and untractable disposition and ready enough to find\n\t\t\t\t\t\tfaults where there were none, yet heard Patroclus patiently when he ranted him thus:"}, {"pb": {"@id": "v.2.p.141"}, "#text": "For as Hyperides the orator desired the Athenians to consider not only whether his reflections were sharp, but also\n\t\t\t\t\t\twhether his sharpness was disinterested and incorrupt; so\n\t\t\t\t\t\tthe reproofs of a friend, if they proceed from a sincere and\n\t\t\t\t\t\tdisinterested affection, create veneration, awe, and confusion\n\t\t\t\t\t\tin the criminal to whom they are addressed. And if he\n\t\t\t\t\t\tonce perceive that his friend, waiving all offences against\n\t\t\t\t\t\thimself, chides him purely for those committed against\n\t\t\t\t\t\tothers, he can never hold out against the force of so powerful a rebuke; for the sweet and obliging temper of his\n\t\t\t\t\t\tmonitor gives a keener edge to his admonitions. And\n\t\t\t\t\t\ttherefore it has been wisely said, that especially in heats\n\t\t\t\t\t\tand differences with our friends we ought to have a peculiar regard to their honor and interest. Nor is it a less\n\t\t\t\t\t\targument of friendship, for a man who is laid aside and\n\t\t\t\t\t\tout of favor himself to turn advocate in behalf of another\n\t\t\t\t\t\tequally despised and neglected; as Plato being in disgrace with Dionysius begged audience of him, which he\n\t\t\t\t\t\treadily granting in expectation of being entertained with\n\t\t\t\t\t\tan account of his grievances, Plato addressed himself to\n\t\t\t\t\t\thim after this manner: Sir, said he, if you were informed\n\t\t\t\t\t\tthere were a certain ruffian come over into your island of\n\t\t\t\t\t\tSicily with design to attempt upon your majesty's person,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tbut for want of an opportunity could not execute the villany, would you suffer him to go off unpunished? No, by no\n\t\t\t\t\t\tmeans, Plato, replied the king; for we ought to detest and\n\t\t\t\t\t\trevenge not only the overt acts but the malicious intentions of our enemies. Well then, on the other hand, said\n\t\t\t\t\t\tPlato, if there should come a person to court out of pure\n\t\t\t\t\t\tkindness and ambition to serve your majesty, and you would\n\t\t\t\t\t\tnot give him an opportunity of expressing it, were it reasonable to dismiss him with scorn and disrespect ? Whom\n\t\t\t\t\t\tdo you mean, said Dionysius? Why, Aeschines, replied\n\t\t\t\t\t\tPlato, as honest and excellent a person as any in the school\n\t\t\t\t\t\tof Socrates, and of a very edifying conversation; who, having exposed himself to the difficulties of a tedious voyage\n\t\t\t\t\t\tthat he might enjoy the happiness of a philosophical converse with your majesty, has met with nothing but contempt in return to the kindness he intended. This friendly\n\t\t\t\t\t\tand generous temper of mind so strangely affected Dionysius, that he hugged and embraced Plato, and treated\n\t\t\t\t\t\tAeschines with a great deal of honor and magnificence."}]}, {"@type": "section", "@n": "27", "p": [{"pb": {"@id": "v.2.p.142"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. II. 215."}, "#text": "Scorn all his joy, and laughter all his aim;"}, "#text": "In the next place, let us free our discourse from all\n\t\t\t\t\tcontumelious language, all laughter, mockery, and scurrility, which spoil the relish of our reprehensions. For,\n\t\t\t\t\tas when a chirurgeon makes an incision in the flesh he\n\t\t\t\t\tuses decent neatness and dexterity in the operation, without the affected and superfluous gesticulations of a quack\n\t\t\t\t\tor mountebank, so the lancing the sores of a friend may\n\t\t\t\t\tadmit indeed of a little humor and urbanity, but that so\n\t\t\t\t\tqualified that it spoil not the seriousness and gravity requisite to the work. For boldness, insolence, and ill language\n\t\t\t\t\tdestroy its force and efficacy. And therefore the fiddler\n\t\t\t\t\treparteed handsomely enough upon Philip, when he undertook to dispute with him about the touch upon his\n\t\t\t\t\tinstrument: God forbid that your majesty should be so\n\t\t\t\t\tunhappy as to understand a fiddle better than I do. But\n\t\t\t\t\tEpicharmus was too blunt upon Hiero, who invited him to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsupper a little after he had put some of his acquaintance\n\t\t\t\t\tto death, when he replied, Aye, but you could not invite\n\t\t\t\t\tme the other day to the sacrifice of my friends. And so\n\t\t\t\t\twas Antiphon too rude in his reflection upon Dionysius,\n\t\t\t\t\twhen, on occasion of a discourse about the best sort of\n\t\t\t\t\tbronze, he told him that was the best in his opinion of\n\t\t\t\t\twhich the Athenians made statues of Harmodius and\n\t\t\t\t\tAristogeiton. For these scurrilous abusive jests are most\n\t\t\t\t\tcertainly disagreeable and pain to no purpose, being but\n\t\t\t\t\tthe product of an intemperate wit, and betraying the\n\t\t\t\t\tenmity and ill-nature of him who takes the liberty to use\n\t\t\t\t\tthem; and whosoever allows himself in them does but\n\t\t\t\t\twantonly sport about the brink of that pit which one day\n\t\t\t\t\twill swallow him up. For Antiphon was afterward executed under Dionysius; and Timagenes was in disgrace\n\t\t\t\t\twith Augustus Caesar, not for any extravagant freedom in\n\t\t\t\t\this discourse, but only because he had taken up a foolish\n\t\t\t\t\tcustom of never talking seriously but always scurrilously\n\t\t\t\t\tat every entertainment and walk where the emperor desired his company,"}, "alleging the pleasantness of his humor as the cause of his\n\t\t\t\t\t\tfavor at court.", "Thus you shall meet with several smart and satirical\n\t\t\t\t\t\treflections in a comedy; but the mixture of jest and fool\n\t\t\t\t\t\tin the play, like ill sauce to good meat, abates their poignancy and renders them insignificant; so that, upon the\n\t\t\t\t\t\twhole, the poet acquires only the character of a saucy and\n\t\t\t\t\t\tfoul-mouthed buffoon, and the auditors lose that advantage\n\t\t\t\t\t\twhich they might otherwise reap from remarks of that\n\t\t\t\t\t\tnature.", {"pb": {"@id": "v.2.p.143"}, "#text": "We may do well therefore to reserve our jollity and\n\t\t\t\t\t\tmirth for more suitable occasions, but we must by all\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmeans be serious and candid in our admonitions; which,\n\t\t\t\t\t\tif they be upon important points, must be so animated\n\t\t\t\t\t\twith our gestures, passion, and eagerness of voice, as to\n\t\t\t\t\t\tgive them weight and credit and so awaken a tender concern in the persons to whom they are addressed."}, {"note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*lu/sios,"}, "hi": {"@rend": "italics", "#text": "the Releaser."}, "#text": "See Pind. Frag. 124."}, "#text": "We are again to time our reproofs as seasonably as we\n\t\t\t\t\t\tcan; for a mistake in the opportunities, as it is of ill consequence in all other things, is so peculiarly in our reprehensions. And therefore, I presume, it is manifest, we\n\t\t\t\t\t\tought not to fall foul upon men in their drink. For first,\n\t\t\t\t\t\the who broaches any sour disagreeable discourse amidst\n\t\t\t\t\t\tthe pleasantry and good humor of friends casts a cloud\n\t\t\t\t\t\tover the serenity of the company, and acts counter to the\n\t\t\t\t\t\tGod Lysius, who, as Pindar words it, unties the band of\n\t\t\t\t\t\tall our cares. Besides, such unseasonable remonstrances\n\t\t\t\t\t\tare not without danger; for wine is apt to warm men into\n\t\t\t\t\t\tpassion, and make them quarrel at the freedom you take.\n\t\t\t\t\t\tAnd in short, it is no argument of any brave and generous, but rather of an unmanly temper, not to dare to\n\t\t\t\t\t\tspeak one's sense when men are sober, but to keep barking like a cowardly cur at table. And therefore we need\n\t\t\t\t\t\tnot enlarge any further upon this topic."}]}, {"@type": "section", "@n": "28", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orestes, 667."}, "#text": "What need is there of friends when Fortune smiles?"}, "#text": "But because several persons neither will nor dare\n\t\t\t\t\ttake their friends to task whilst they thrive and flourish in\n\t\t\t\t\tthe world, looking upon prosperity as a state above the\n\t\t\t\t\treach of a rebuke, but pour forth their invectives like a\n\t\t\t\t\triver that has overflown its banks, insulting and trampling\n\t\t\t\t\tupon them, when Fortune has already laid them at their\n\t\t\t\t\tfeet, out of a sort of satisfaction to see their former state\n\t\t\t\t\tand grandeur reduced to the same level of fortune with\n\t\t\t\t\tthemselves; it may not be improper to discourse a little\n\t\t\t\t\tupon this argument, and make some reply to that question\n\t\t\t\t\tof Euripides,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Ion, 732."}, "pb": {"@id": "v.2.p.145"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Soft, friendly words revive th' afflicted soul;", "But sharp rebukes are only for a fool."]}}, "#text": "I answer, to lower those lofty and extravagant thoughts\n\t\t\t\t\t\twhich are usually incident to that condition; for wisdom\n\t\t\t\t\t\tin conjunction with prosperity is a rare talent and the lot\n\t\t\t\t\t\tof but few. Therefore most men stand in need of a borrowed prudence, to depress the tumors that attend an\n\t\t\t\t\t\texuberant felicity; but when the turn of Fortune itself has\n\t\t\t\t\t\tabated the swelling, a man's very circumstances are sufficient of themselves to read him a lecture of repentance,\n\t\t\t\t\t\tso that all other grave and austere corrections are then\n\t\t\t\t\t\tsuperfluous and impertinent; and it is on the contrary\n\t\t\t\t\t\tmore proper in such traverses of Fortune to enjoy the company of a compassionate friend, who will administer some\n\t\t\t\t\t\tcomfort to the afflicted and buoy him up under the pressure of his affairs. So Xenophon relates that the presence\n\t\t\t\t\t\tof Clearchus, a person of a courteous and obliging aspect,\n\t\t\t\t\t\tgave new life and courage to his soldiers in the heat of\n\t\t\t\t\t\ta battle or any other difficult rencounter. But he who\n\t\t\t\t\t\tchides and upbraids a man in distress, like him who applies\n\t\t\t\t\t\ta medicine for clearing the sight to a distempered and inflamed eye, neither works a cure nor allays the pain, but\n\t\t\t\t\t\tonly adds anger to his sorrows and exasperates the patient.\n\t\t\t\t\t\tA man in health indeed will digest a friendly lecture for\n\t\t\t\t\t\this wenching, drinking, idleness, continual recreations and\n\t\t\t\t\t\tbathing, or unseasonable eating; but for a sick man to be\n\t\t\t\t\t\ttold that all this comes of his intemperance, voluptuousness, high feeding, or whoring, is utterly insupportable\n\t\t\t\t\t\tand worse than the disease itself. O impertinent man!\n\t\t\t\t\t\twill such a one say, the physicians prescribe me castor and\n\t\t\t\t\t\tscammony, and I am just making my last will and testament, and do you lie railing and preaching to me lectures\n\t\t\t\t\t\tof philosophy? And thus men in adversity stand more in\n\t\t\t\t\t\tneed of our humanity and relief than of sharp and sententious reprimands. For neither will a nurse immediately\n\t\t\t\t\t\tscold at her child that is fallen, but first help him up,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twash him, and put him in order again, and then chide\n\t\t\t\t\t\tand whip him. They tell us a story to this purpose of\n\t\t\t\t\t\tDemetrius Phalereus, that, when he dwelt an exile at\n\t\t\t\t\t\tThebes in mean beggarly circumstances, he was once extremely concerned to observe the philosopher Crates making towards him, expecting to be treated by him with all\n\t\t\t\t\t\tthe roughness of a cynical behavior. But when Crates\n\t\t\t\t\t\thad addressed himself courteously to him, and discoursed\n\t\t\t\t\t\thim upon the point of exile, endeavoring to convince him\n\t\t\t\t\t\tthat it had nothing miserable or uneasy in it, but on the\n\t\t\t\t\t\tcontrary rather rescued him from the nice and hazardous\n\t\t\t\t\t\tmanagement of public affairs,advising him withal to repose his confidence in himself and his own conscience,\n\t\t\t\t\t\tDemetrius was so taken and encouraged by his discourse,\n\t\t\t\t\t\tthat he is reported to have said to his friends, Cursed be\n\t\t\t\t\t\tthose employs which robbed me so long of the acquaintance of such an excellent person. For"}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "See Demosth. Ol. II p. 24, 3."}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. IX. 108."}], "#text": "And this is the way of generous and ingenuous friends.\n\t\t\t\t\t\tBut they who servilely admire you in prosperity,like\n\t\t\t\t\t\told fractures and sprains, which (as Demosthenes speaks)\n\t\t\t\t\t\talways ache and pain us when some fresh disease has befallen the body,stick close to you in the revolution of\n\t\t\t\t\t\tyour fortune, and rejoice and enjoy the change. Whereas,\n\t\t\t\t\t\tif a man must needs have a remembrancer of a calamity\n\t\t\t\t\t\twhich his own indiscretion hath pulled upon him, it is\n\t\t\t\t\t\tenough you put him in mind that he owes it not to your\n\t\t\t\t\t\tadvice, for you often dissuaded him from the undertaking."}], "pb": {"@id": "v.2.p.144"}}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.2.p.146"}, "#text": "Well then, you say, when is a keen reprehension allowable, and when may we chide a friend severely\n\t\t\t\t\tindeed? I answer, when some important occasion requires\n\t\t\t\t\tit, as the stopping him in the career of his voluptuousness,\n\t\t\t\t\tanger, or insolence, the repressing his covetous humor or\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tany other foolish habit. Thus dealt Solon with Croesus,\n\t\t\t\t\tpuffed up and debauched with the uncertain greatness of\n\t\t\t\t\this fortune, when he bade him look to the end. Thus Socrates humbled Alcibiades, forced him into unfeigned tears,\n\t\t\t\t\tand turned his heart, when he argued the case with him.\n\t\t\t\t\tSuch, again, were the remonstrances and admonitions of\n\t\t\t\t\tCyrus to Cyaxares, and of Plato to Dion, who, when the\n\t\t\t\t\tlustre and greatness of his achievements had fixed all men's\n\t\t\t\t\teyes upon him, wished him to beware of arrogance and self-concept, as the readiest way to make all men abandon him.\n\t\t\t\t\tAnd Speusippus wrote to him, not to pride himself in the\n\t\t\t\t\tlittle applauses of women and children, but to take care to\n\t\t\t\t\tadorn Sicily with religion, justice, and wholesome laws,\n\t\t\t\t\tthat he might render the Academy great and illustrious.\n\t\t\t\t\tSo did not Euctus and Eulaeus, two of Perseus's favorites;\n\t\t\t\t\twho fawned upon and complied with him as obsequiously\n\t\t\t\t\tas any courtier of them all during the success of his arms,\n\t\t\t\t\tbut after his defeat at Pydna by the Romans inveighed bitterly against him, reminding him of his past faults, till the\n\t\t\t\t\tman out of mere anger and vexation stabbed them both on\n\t\t\t\t\tthe spot. And so much concerning the timing our reproofs\n\t\t\t\t\tin general."}}, {"@type": "section", "@n": "30", "p": ["Now there are several other accidental occasions\n\t\t\t\t\tadministered by our friends themselves, which a person\n\t\t\t\t\theartily solicitous for their interest will lay hold of. Thus\n\t\t\t\t\tsome have taken an opportunity of censuring them freely\n\t\t\t\t\tfrom a question they have asked, from the relation of a\n\t\t\t\t\tstory, or the praise or dispraise of the same actions in\n\t\t\t\t\tother men which they themselves have committed.", {"pb": {"@id": "v.2.p.147"}, "#text": "Thus, they tell us, Demaratus coming from Corinth into\n\t\t\t\t\t\tMacedonia when Philip and his queen and son were at\n\t\t\t\t\t\todds, and being after a gracious reception asked by the\n\t\t\t\t\t\tking what good understanding there was among the Grecians, replied, as being an old friend and acquaintance of\n\t\t\t\t\t\this, Aye, by all means, sir, it highly becomes your majesty\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tto enquire about the concord betwixt the Athenians and\n\t\t\t\t\t\tPeloponnesians, when you suffer your own family to be the\n\t\t\t\t\t\tscene of so much discord and contention. And as pert\n\t\t\t\t\t\twas that of Diogenes, who, entering Philip's camp as he\n\t\t\t\t\t\twas going to make war upon the Grecians, was seized upon\n\t\t\t\t\t\tand brought before the king, who not knowing him asked\n\t\t\t\t\t\thim if he was a spy. Why, yes truly, said he, I am a spy\n\t\t\t\t\t\tupon your folly and imprudence, who without any necessity\n\t\t\t\t\t\tupon you are come hither to expose your kingdoms and\n\t\t\t\t\t\tyour life to the uncertain decision of the cast of a die.\n\t\t\t\t\t\tThis may perhaps seem a little too biting and satirical."}]}, {"@type": "section", "@n": "31", "p": "Another seasonable opportunity of reproving your\n\t\t\t\t\tfriend for his vices is when some third person has already\n\t\t\t\t\tmortified him upon the same account. For a courteous\n\t\t\t\t\tand obliging man will dexterously silence his accuser, and\n\t\t\t\t\tthen take him privately to task himself, advising himif\n\t\t\t\t\tfor no other reason, yet to abate the insolence of his enemiesto manage himself more prudently for the future.\n\t\t\t\t\tFor how could they open their mouths against you, what\n\t\t\t\t\tcould they have to reproach you with, if you would but\n\t\t\t\t\treform such and such vices which render you obnoxious to\n\t\t\t\t\ttheir censure? And by this means the offence that was\n\t\t\t\t\tgiven lies at his door who roughly upbraided him; whilst\n\t\t\t\t\tthe advantage he reaps is attributed to the person who candidly advised him. But there are some who have got yet a\n\t\t\t\t\tgenteeler way of chiding, and that is, by chastising others\n\t\t\t\t\tfor faults which they know their friends really stand guilty\n\t\t\t\t\tof. As my master Ammonius, perceiving once at his afternoon lecture that some of his scholars had dined more\n\t\t\t\t\tplentifully than became the moderation of students, immediately commanded one of his freedmen to take his own\n\t\t\t\t\tson and whip him. For what? says he. The youngster,\n\t\t\t\t\tforsooth, must needs have vinegar sauce to his meat; and\n\t\t\t\t\twith that casting his eye upon us, he gave us to understand\n\t\t\t\t\tthat we likewise were concerned in the reprehension.", "pb": {"@id": "v.2.p.148"}}, {"@type": "section", "@n": "32", "p": [{"quote": {"@rend": "blockquote", "#text": "The more 'tis checked, the more it presses on,"}, "#text": "Again, we must be cautious how we rebuke a friend\n\t\t\t\t\tin company, always remembering the repartee made upon\n\t\t\t\t\tPlato on that account. For Socrates having fallen one day\n\t\t\t\t\tvery severely upon an acquaintance of his at table, Plato\n\t\t\t\t\tcould not forbear to take him up, saying, Had it not been\n\t\t\t\t\tmore proper, sir, to have spoken these things in private?\n\t\t\t\t\tTo which Socrates instantly replied, And had it not been\n\t\t\t\t\tmore proper for you to have told me so in private too\n\t\t\t\t\tAnd they say, Pythagoras one time ranted a friend of his so\n\t\t\t\t\tterribly before company, that the poor young man went and\n\t\t\t\t\thanged himself; from which time the philosopher would\n\t\t\t\t\tnever chide any man in the presence of another. For the\n\t\t\t\t\tdiscovery and cure of a vice, like that of a scandalous disease, ought to be in secret, and not like a public show\n\t\t\t\t\ttransacted upon the theatre; for it is no way the part of a\n\t\t\t\t\tfriend, but a mere cheat and trick, for one man to recommend himself to the standers-by and seek for reputation\n\t\t\t\t\tfrom the failures of another, like mountebank chirurgeons,\n\t\t\t\t\twho perform their operations on a stage to gain the greater practice. But besides the disgrace that attends a reproof of this nature (a thing that will never work any cure),\n\t\t\t\t\twe are likewise to consider that vice is naturally obstinate\n\t\t\t\t\tand loves to dispute its ground. For what Euripides says\n\t\t\t\t\tis true not only of love,"}, {"pb": {"@id": "v.2.p.149"}, "quote": {"@rend": "blockquote", "lg": {"l": ["To whisper softly in the ear,", "Lest standers-by should chance to hear."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. I. 157."}}}, "#text": "but of any other imperfection. If you lay a man open\n\t\t\t\t\t\tpublicly for it and tell all, you are so far from reforming\n\t\t\t\t\t\thim that you force him to brave it out. And therefore, as\n\t\t\t\t\t\tPlato advises that old men who would teach the younger\n\t\t\t\t\t\tfry reverence should learn to revere them first, so certainly\n\t\t\t\t\t\tmodestly to reprimand is the way to meet with a modest\n\t\t\t\t\t\treturn. For he who warily attacks the criminal works\n\t\t\t\t\t\tupon his good nature by his own, and so insensibly undermines his vices. And therefore it would be much more\n\t\t\t\t\t\tproper to observe the rule in Homer"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aristophanes, Acharn. 503."}, "#text": "But above all, we ought not to discover the imperfections\n\t\t\t\t\t\tof an husband before his wife, nor of a father before his\n\t\t\t\t\t\tchildren, nor of a lover in company of his mistress, nor of\n\t\t\t\t\t\tmasters in presence of their scholars, or the like; for it\n\t\t\t\t\t\ttouches a man to the quick to be rebuked before those\n\t\t\t\t\t\twhom he would have think honorably of him. And I verily believe that it was not so much the heat of the wine as\n\t\t\t\t\t\tthe sting of too public a reprehension, that enraged Alexander against Clitus. And Aristomenes, Ptolemy's preceptor, lost himself by awaking the king, who had dropped\n\t\t\t\t\t\tasleep one time at an audience of foreign embassadors; for\n\t\t\t\t\t\tthe court parasites immediately took this occasion to express\n\t\t\t\t\t\ttheir pretendedly deep resentments of the disgrace done his\n\t\t\t\t\t\tmajesty, suggesting that, if indeed the cares of the government had brought a little seasonable drowsiness upon him,\n\t\t\t\t\t\the might have been told of it in private, but should not\n\t\t\t\t\t\thave had rude hands laid upon his person before so great\n\t\t\t\t\t\tan assembly; which so affected the king, that he presently\n\t\t\t\t\t\tsent the poor man a draught of poison, and made him drink\n\t\t\t\t\t\tit up. And Aristophanes says, Cleon blamed him for railing at Athens before strangers, whereby he incensed the\n\t\t\t\t\t\tAthenians against him. And therefore they who aim at\n\t\t\t\t\t\tthe interest and reformation of their friends rather than\n\t\t\t\t\t\tostentation and popularity, ought amongst other things to\n\t\t\t\t\t\tbeware of exposing them too publicly."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Thucyd. I. 70."}, "pb": {"@id": "v.2.p.150"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*allwn i)atro\\s,au)to\\s e(/lkesi bru/wn."}, "#text": "From Euripides,"}, "#text": "Physician, heal thyself."}, "#text": "Again, what Thucydides makes the Corinthians say of\n\t\t\t\t\t\tthemselves, that they were persons every way qualified for\n\t\t\t\t\t\tthe reprehension of other men, ought to be the character\n\t\t\t\t\t\tof every one who sets up for a monitor. For, as Lysander\n\t\t\t\t\t\treplied upon a certain Megarian, who in a council of allies\n\t\t\t\t\t\tand confederates had spoken boldly in behalf of Greece,\n\t\t\t\t\t\tThis style of yours, sir, needs a state to back it; so he who\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ttakes upon him the liberty of a censor must be a man of a\n\t\t\t\t\t\tregular conversation himself,one like Plato, whose life\n\t\t\t\t\t\twas a continued lecture to Speusippus, or Xenocrates,\n\t\t\t\t\t\twho, casting his eye one time upon the dissolute Polemon\n\t\t\t\t\t\tat a disputation, reformed him with the very awfulness of\n\t\t\t\t\t\this looks. Whereas the remonstrance of a lewd whiffling\n\t\t\t\t\t\tfellow will certainly meet with no better entertainment than\n\t\t\t\t\t\tthat of the old proverbial repartee,"}]}, {"@type": "section", "@n": "33", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Fie, what's the matter, Diomede, that we", "Have now forgot our former gallantry?"]}}, "#text": "But because several accidental emergencies in conversation will now and then invite a man, though bad\n\t\t\t\t\tenough himself, to correct others, the most dexterous way\n\t\t\t\t\tof doing it will be to involve ourselves in the same guilt\n\t\t\t\t\twith those we reprehend; as in this passage of Homer,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 313; VIII. 234."}, "#text": "We are not worth one single Hector all."}, "#text": "and in this other,"}, {"pb": {"@id": "v.2.p.151"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 461."}, "#text": "Thus Socrates would handsomely twit the young men with\n\t\t\t\t\t\ttheir ignorance by professing his own, pretending for his\n\t\t\t\t\t\tpart he had need with them to study morality and make\n\t\t\t\t\t\tmore accurate enquiries into the truth of things. For a\n\t\t\t\t\t\tconfession of the same guilt, and a seeming endeavor to\n\t\t\t\t\t\treform ourselves as well as our friends, gives credit to the\n\t\t\t\t\t\treprimand and recommends it to their affections. But he\n\t\t\t\t\t\twho gravely magnifies himself, whilst he imperiously detracts from others, as being a man forsooth of no imperfections, unless his age or a celebrated reputation indeed\n\t\t\t\t\t\tcommands our attention, is only impertinent and troublesome\n\t\t\t\t\t\tto no purpose. And therefore it was not without reason\n\t\t\t\t\t\tthat Phoenix, checking Achilles for his intemperate anger,\n\t\t\t\t\t\tconfessed his own unhappiness in that particular, how he\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\thad like once to have slain his own father through a transport of passion had not the scandalous name of parricide\n\t\t\t\t\t\theld his hands; that the hero might not imagine he took\n\t\t\t\t\t\tthat liberty with him because he had never offended in the\n\t\t\t\t\t\tlike kind himself. For such inoffensive reproofs leave a\n\t\t\t\t\t\tdeeper impress behind them, when they seem the result\n\t\t\t\t\t\tof sympathy rather than contempt."}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["Think, and subdue ! on dastards dead to fame", "I waste no anger, for they feel no shame;", "But you, the pride, the flower of all our host,", "My heart weeps blood to see your glory lost!"]}, {"@type": "stanza", "l": ["Where, Pandarus, are all thy honors now,", "Thy winged arrows and unerring bow,", "Thy matchless skill, thy yet unrivall'd fame,", "And boasted glory of the Lycian name!"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIII. 116; V. 171."}}]}, "#text": "But because a mind subject to the disorders of passion,\n\t\t\t\t\t\tlike an inflamed eye that cannot bear a great and glaring\n\t\t\t\t\t\tlight, is impatient of a rebuke, without some temperament\n\t\t\t\t\t\tto qualify and allay its poignancy, therefore the best\n\t\t\t\t\t\tremedy in this case will be to dash it with a little praise,\n\t\t\t\t\t\tas in the following:"}, {"quote": {"@rend": "blockquote", "#text": "O where are Oedipus and all his riddles now?"}, "#text": "And such rebukes as these are also most effectual in reclaiming those that are ready to fall into gross enormities:"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 1688; Hercules Furens, 1250."}, "#text": "Is this the speech of daring Hercules?"}, "#text": "and"}, {"pb": {"@id": "v.2.p.152"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 800."}, "#text": "Ah! how unlike his sire is Tydeus' son!"}, "#text": "For a mixture of both together not only abates and takes\n\t\t\t\t\t\toff from that roughness and command which a blunt reprehension seems to carry along with it, but raises in a man a\n\t\t\t\t\t\tgenerous emulation of himself, whilst the remembrance of\n\t\t\t\t\t\this past virtues shames him out of his present vices and\n\t\t\t\t\t\tmakes him propose his former actions for his future example. But if you compare him with other men, as with his\n\t\t\t\t\t\tfellow-citizens, his contemporaries, or relations, then vice,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twhich loves to dispute the victory, renders him uneasy\n\t\t\t\t\t\tand impatient under the comparison, and will be apt to\n\t\t\t\t\t\tmake him grumble, and in an huff bid you be gone then\n\t\t\t\t\t\tto his betters and not trouble him any longer. And therefore we ought not to fall upon other men's commendations\n\t\t\t\t\t\tbefore him whom we take the liberty to rebuke, unless indeed they be his parents; as Agamemnon in Homer,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Dost thou, who sprang from a brave Grecian race", "By spinning thy great ancestors disgrace?"]}}, "#text": "and Ulysses in the tragedy called the Scyrians, speaking to\n\t\t\t\t\t\tAchilles,"}]}, {"@type": "section", "@n": "34", "p": "It is in the next place very improper for a man\n\t\t\t\t\timmediately to retort or recriminate upon his monitor;\n\t\t\t\t\tfor this is the way to occasion heats and animosities\n\t\t\t\t\tbetwixt them, and will speak him rather impatient of\n\t\t\t\t\tany reproof at all than desirous to recompensate the\n\t\t\t\t\tkindness of one with another. And therefore it is better\n\t\t\t\t\tto take his chiding patiently for the present; and if he\n\t\t\t\t\tchance afterwards to commit a fault worth your remarking upon, you have then an opportunity of repaying him\n\t\t\t\t\tin his own coin. For being reminded, without the least\n\t\t\t\t\tintimation of a former pique or dissatisfaction, that he himself did not use to overlook the slips of his friend, he\n\t\t\t\t\twill receive the remonstrance favorably at your hands, as\n\t\t\t\t\tbeing the return of kindness rather than of anger and\n\t\t\t\t\tresentment."}, {"@type": "section", "@n": "35", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. 464."}, "pb": {"@id": "v.2.p.153"}, "#text": "Moreover, as Thucydides says that he is a wise\n\t\t\t\t\tman who will not venture to incur odium except for matters of the highest concernment, so, when we do undertake\n\t\t\t\t\tthe ungrateful office of censor, it ought to be only upon\n\t\t\t\t\tweighty and important occasions. For he who is peevish\n\t\t\t\t\tand angry at everybody and upon every trivial fault, acting\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trather with the imperious pedantry of a schoolmaster than\n\t\t\t\t\tthe discretion of a friend, blunts the edge of his reprehensions in matters of an higher nature, by squandering, like\n\t\t\t\t\tan unskilful physician, that keen and bitter but necessary\n\t\t\t\t\tand sovereign remedy of his reproofs upon many slight\n\t\t\t\t\tdistempers that require not so exquisite a cure. And therefore a wise man will industriously avoid the character of\n\t\t\t\t\tbeing a person who is always chiding and delights in finding faults. Besides that, whosoever is of that little humor\n\t\t\t\t\tthat animadverts upon every trifling peccadillo only affords\n\t\t\t\t\this friend a fairer occasion of being even with him one\n\t\t\t\t\ttime or another for his grosser immoralities. As Philotimus the physician, visiting a patient of his who was\n\t\t\t\t\ttroubled with an inflammation in his liver, but showed\n\t\t\t\t\thim his forefinger, told him: Sir, your distemper is not a\n\t\t\t\t\twhitlow. In like manner we may take occasion now and\n\t\t\t\t\tthen to reply upon a man who carps at trifles in another,\n\t\t\t\t\this diversions, pleasantries, or a glass of wine,Let\n\t\t\t\t\tthe gentleman rather, sir, turn off his whore and leave off\n\t\t\t\t\this dicing; for otherwise he is an admirable person. For\n\t\t\t\t\the who is dispensed with in smaller matters more willingly\n\t\t\t\t\tgives his friend the liberty of reprimanding him for greater.\n\t\t\t\t\tBut there is neither child nor brother nor servant himself\n\t\t\t\t\table to endure a man of a busy inquisitive humor, who\n\t\t\t\t\tbrawls perpetually, and is sour and unpleasant upon every\n\t\t\t\t\tinconsiderable occasion."}}, {"@type": "section", "@n": "36", "p": [{"pb": {"@id": "v.2.p.154"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Let them for ever from you banished be,", "To desert mountains or the raging sea."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 347."}}}, "#text": "But since a weak and foolish friend, as Euripides\n\t\t\t\t\tsays of old age, has its strong as well as its feeble part, we\n\t\t\t\t\tought to observe both, and cheerfully extol the one before\n\t\t\t\t\twe fall foul upon the other. For as we first soften iron in\n\t\t\t\t\tthe fire and then dip it in water, to harden it into a due\n\t\t\t\t\tconsistence; so, after we have warmed and mollified our\n\t\t\t\t\tfriend by a just commendation of his virtues, we may then\n\t\t\t\t\tsafely temper him with a moderate reprehension of his\n\t\t\t\t\tvices. We may then say, Are these actions comparable to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe other? Do you not perceive the advantages of a virtuous life? This is what we who are your friends require\n\t\t\t\t\tof you. These are properly your own actions, for which\n\t\t\t\t\tnature designed you; but for the other,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 326."}, "#text": "Unhappy man, by passion overruled;"}, "#text": "For as a prudent physician had rather recover his patient with sleep and good diet than with castor and scammony, so a candid friend, a good father or schoolmaster,\n\t\t\t\t\t\twill choose to reform men's manners by commendations\n\t\t\t\t\t\trather than reproofs. For nothing in the world renders\n\t\t\t\t\t\tour corrections so inoffensive and withal so useful as to\n\t\t\t\t\t\taddress ourselves to the delinquent in a kind, affectionate manner. And therefore we ought not to deal roughly\n\t\t\t\t\t\twith him upon his denial of the matter of fact, nor\n\t\t\t\t\t\thinder him from making his just vindication; but we\n\t\t\t\t\t\tshould rather handsomely help him out in his apology and\n\t\t\t\t\t\tmollify the matter. As Hector to his brother Paris,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 109."}, "#text": "You only yielded to the great impulse."}, "#text": "suggesting that he did not quit the field, in his encounter\n\t\t\t\t\t\twith Menelaus, out of cowardice, but mere anger and indignation. And Nestor speaks thus to Agamemnon:"}, {"q": [{"@direct": "unspecified", "#text": "You have dealt unjustly or acted basely by me."}, {"@direct": "unspecified", "#text": "Don't\n\t\t\t\t\t\t\tyou envy and malign him."}, {"@direct": "unspecified", "#text": "Keep not company with\n\t\t\t\t\t\t\t\tthat woman who debauches you"}, {"@direct": "unspecified", "#text": "Don't you debauch her."}], "#text": "For to tell a man that he did such a thing through ignorance or inadvertency is, in my opinion, a much more\n\t\t\t\t\t\tgenteel expression than bluntly to say,  And to advise a man not to\n\t\t\t\t\t\tquarrel with his brother is more civil than to say,  And  is softer language than"}, {"pb": {"@id": "v.2.p.155"}, "#text": "And thus you see with what caution and moderation we\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmust reprehend our friends in reclaiming them from vices\n\t\t\t\t\t\tto which they are already subjected; whilst the prevention\n\t\t\t\t\t\tof them doth require a clear contrary method. For when\n\t\t\t\t\t\twe are to divert them from the commission of a crime, or\n\t\t\t\t\t\tto check a violent and headstrong passion, or to push on\n\t\t\t\t\t\tand excite a phlegmatic lazy humor to great things, we\n\t\t\t\t\t\tmay then ascribe their failings to as dishonorable causes as\n\t\t\t\t\t\twe please."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Come, sir, 'tis not for this you'd sail away;", "But Hector's near, it is not safe to stay."]}}, "#text": "Thus Ulysses, when he would awaken the courage of\n\t\t\t\t\t\tAchilles, in one of the tragedies of Sophocles, tells him,\n\t\t\t\t\t\tthat it was not the business of a supper that put him\n\t\t\t\t\t\tin such a fret, as he pretended, but because he was now\n\t\t\t\t\t\tarrived within sight of the walls of Troy. And when\n\t\t\t\t\t\tAchilles, in a great chafe at the affront, swore he would\n\t\t\t\t\t\tsail back again with his squadron and leave him to himself,\n\t\t\t\t\t\tUlysses came upon him again with this rejoinder:"}, "And thus, by representing to the bold and valiant the\n\t\t\t\t\t\tdanger of being reputed a coward, to the temperate and\n\t\t\t\t\t\tsober that of being thought a debauchee, and to the liberal\n\t\t\t\t\t\tand magnificent the chance of being called stingy and sordid,\n\t\t\t\t\t\twe spur them on to brave actions and divert them from base\n\t\t\t\t\t\tand ignominious ones.", {"pb": {"@id": "v.2.p.156"}, "#text": "Indeed, when a thing is once done and past remedy, we\n\t\t\t\t\t\tought to qualify and attemperate our reproofs, and commiserate rather than reprimand. But if it be a business of\n\t\t\t\t\t\tpure prevention, of stopping a friend in the career of his\n\t\t\t\t\t\tirregularities, our applications must be vehement, inexorable, and indefatigable; for this is the proper season for a\n\t\t\t\t\t\tman to show himself a true monitor and a friend indeed.\n\t\t\t\t\t\tBut we see that even enemies reprove each other for faults\n\t\t\t\t\t\talready committed. As Diogenes said pertinently enough\n\t\t\t\t\t\tto this purpose, that he who would act wisely ought to be\n\t\t\t\t\t\tsurrounded either with good friends or flagrant enemies;\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tfor the one always teach us well, and the other as constantly accuse us if we do ill."}, "But certainly it is much more eligible to forbear the\n\t\t\t\t\t\tcommission of a fault by hearkening to the good advice of\n\t\t\t\t\t\tour friends, than afterwards to repent of it by reason of the\n\t\t\t\t\t\tobloquy of our enemies. And therefore, if for no other\n\t\t\t\t\t\treason, we ought to apply our reprehensions with a great\n\t\t\t\t\t\tdeal of art and dexterity, because they are the most sovereign physic that a friend can prescribe, and require not\n\t\t\t\t\t\tonly a due mixture of ingredients in the preparation of\n\t\t\t\t\t\tthem but a seasonable juncture for the patient to take\n\t\t\t\t\t\tthem in."]}, {"@type": "section", "@n": "37", "p": "But because, as it has been before observed, reproofs\n\t\t\t\t\tusually carry something of trouble and vexation along with\n\t\t\t\t\tthem, we must imitate skilful physicians, who, when they\n\t\t\t\t\thave made an incision in the flesh, leave it not open to the\n\t\t\t\t\tsmart and torment that attends it, but chafe and foment it\n\t\t\t\t\tto assuage the pain. So he who would admonish dexterously must not immediately give a man over to the sting\n\t\t\t\t\tand anguish of his reprehensions, but endeavor to skin\n\t\t\t\t\tover the sore with a more mild and diverting converse;\n\t\t\t\t\tlike stone-cutters, who, when they have made a fracture in\n\t\t\t\t\ttheir statues, polish and brighten them afterwards. But if\n\t\t\t\t\twe leave them in pain with their wounds and resentments,\n\t\t\t\t\tand (as it were) with the scars of our reproofs yet green\n\t\t\t\t\tupon them, they will hardly be brought to admit of any\n\t\t\t\t\tlenitive we shall offer for the future. And therefore they\n\t\t\t\t\twho will take upon them to admonish their friends ought\n\t\t\t\t\tespecially to observe this main point, not to leave them\n\t\t\t\t\timmediately upon it, nor abruptly break off the conference\n\t\t\t\t\twith disobliging and bitter expressions."}]}}}}