{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Quomodo adolescens poetas audire debeat", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1927"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v1.p.72"}, {"@id": "v1.p.75"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "HOW THE YOUNG SHOULD STUDY POETRY (QUOMODO ADOLESCENS POETAS AUDIRE DEBEAT) INTRODUCTION"}, "p": ["Plutarch's essay on the study of poetry is not a discussion of the essentials\n\t\t\t\t\tof poetry, nor an analysis of its various kinds after the manner of\n\t\t\t\t\tAristotle's Poetics, but it is concerned with poetry only as a means of\n\t\t\t\t\ttraining the young in preparation for the study of philosophy later. Some\n\t\t\t\t\texperience with the adumbrations of philosophic doctrines which are to be\n\t\t\t\t\tfound in poetry will, in the opinion of the author, make such doctrines seem\n\t\t\t\t\tless strange when they are met later in the actual study of philosophy.", "This training is to be imparted, not by confining the reading to selected\n\t\t\t\t\tpassages, but by teaching the young to recognize and ignore the false and\n\t\t\t\t\tfabulous in poetry, to choose always the better interpretation, and, in\n\t\t\t\t\timmoral passages where art is employed for art's sake, not to be deluded\n\t\t\t\t\tinto approving vicious sentiments because of their artistic presentation.\n\t\t\t\t\tSuch passages may be offset by other passages from the same author or from\n\t\t\t\t\tanother author, and, as a last resort, one may try his hand at emending\n\t\t\t\t\tunsavoury lines to make them conform to a higher ethical standard. This last\n\t\t\t\t\tproposal seems to the modern reader a weak subterfuge, but it was a practice\n\t\t\t\t\tnot unknown even before Plutarch's time.", {"pb": {"@id": "v1.p.73"}, "#text": "Philology, in the narrower sense, Plutarch says, is a science in itself, and\n\t\t\t\t\ta knowledge of it is not  essential to an understanding of\n\t\t\t\t\tliterature (a fact enunciated from time to time by modern educators as a new\n\t\t\t\t\tdiscovery). But, on the other hand, Plutarch strongly insists that an exact\n\t\t\t\t\tappreciation of words and of their meanings in different contexts is\n\t\t\t\t\tindispensable to the understanding of any work of poetry."}, "The various points in the essay are illustrated by plentiful quotations drawn\n\t\t\t\t\tin the main from Homer, Hesiod, Archilochus, Pindar, Simonides, Theognis,\n\t\t\t\t\tAeschylus, Sophocles, Euripides, and Menander. These are accompanied by many\n\t\t\t\t\tkeen and intelligent observations (such, for example, as that regarding\n\t\t\t\t\tParis), which attest Plutarch's wide and careful reading in the classical\n\t\t\t\t\tauthors.", "The fact that Plutarch does not use the methods of historical criticism will\n\t\t\t\t\tnot escape the reader, and, although this seems to us a great defect in the\n\t\t\t\t\tessay, it is wholly in keeping with the spirit of Plutarch's age. On the\n\t\t\t\t\tother hand there is well shown the genial and kindly Plutarch, who wishes to\n\t\t\t\t\tbelieve only good of all men, including the poets, however much they may\n\t\t\t\t\tfall short of the standards set by the divine Homer."]}, {"@type": "section", "@n": "1", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "The Last Judgement"}, "hi": {"@rend": "italics", "#text": "Gorgias"}, "#text": "Plutarch probably has Plato in mind, and is\n\t\t\t\t\t\tthinking of passages like  (, 523 ff.)."}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Preventitives of intoxication"}, "hi": [{"@rend": "italics", "#text": "Symp."}, {"@rend": "italics", "#text": "Symp."}, {"@rend": "italics", "#text": "N.H."}], "#text": "; herbs or\n\t\t\t\t\t\tseeds (Plutarch,  647 B, Athenaeus, 24 C),\n\t\t\t\t\t\tor nuts (Plutarch,  624 C) which were\n\t\t\t\t\t\teaten, or stones (Pliny,  xxxvii. 9. 124)\n\t\t\t\t\t\twhich were hung about the neck, in the belief that they would resist\n\t\t\t\t\t\tdrunkenness."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": "Plato, ,\n\t\t\t\t\t\t\t\t773 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De causis plantarum"}], "#text": "Theophrastus, , iii. 1.\n\t\t\t\t\t\t5."}], "pb": [{"@id": "v1.p.77"}, {"@id": "v1.p.79"}, {"@id": "v1.p.81"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Paroemiographi\n\t\t\t\t\t\t\t\tGraeci"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Leutsch and Schneidewin, , i. p. 299; Plutarch, , 734 E."}, "#text": "Bad may be found in the head of the\n\t\t\t\t\t\tcuttle-fish; good there is also,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  iv.\n\t\t\t\t\t\t\t230."}, "#text": "Drugs, and some are good when mixed and\n\t\t\t\t\t\tothers baneful"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xiv. 216."}, "#text": "Hidden therein are love and desire and winning converse, Suasion that\n\t\t\t\t\t\t\t\tsteals away the mind of the very wisest."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vi.\n\t\t\t\t\t\t\t130."}, "#text": "No, not even Lycurgus, the\n\t\t\t\t\t\tmighty son of Dryas"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}, "#text": "Nauck, , No.\n\t\t\t\t\t\t\t747."}, "#text": "If one begin each task\n\t\t\t\t\t\tin proper way So is it likely will the ending be,"}], "q": [{"@direct": "unspecified", "#text": "Why are\n\t\t\t\t\t\tthe Thessalians the only people whom you do not deceive ?"}, {"@direct": "unspecified", "#text": "Oh, they are too ignorant to be deceived by me"}, {"@direct": "unspecified", "#text": "frenzied god,"}, {"@direct": "unspecified", "#text": "through correction by\n\t\t\t\t\t\t\tanother, a sober, god."}], "#text": "If, my dear Marcus Sedatus, it is true, as the poet Philoxenus used to say,\n\t\t\t\t\tthat of meats those that are not meat, and of fish those that are not fish,\n\t\t\t\t\thave the best flavour, let us leave the expounding of this matter to those\n\t\t\t\t\tpersons of whom Cato said that their palates are more sensitive than their\n\t\t\t\t\tminds. And so of philosophical discourses it is clear to us that those\n\t\t\t\t\tseemingly not at all philosophical, or even serious, are found more\n\t\t\t\t\tenjoyable by the very young, who present themselves at such lectures as\n\t\t\t\t\twilling and submissive hearers. For in perusing not only Aesop's Fables, and\n\t\t\t\t\tTales from the Poets, but even the Abaris of Heracleides, the Lycon of\n\t\t\t\t\tAriston, and philosophic doctrines about the soul when these are combined\n\t\t\t\t\twith tales from mythology, they get inspiration as well as\n\t\t\t\t\tpleasure. Wherefore we ought not only to keep the young decorous in the\n\t\t\t\t\tpleasures of eating and drinking, but, even more, in connexion with what\n\t\t\t\t\tthey hear and read, by using in moderation, as a relish, that which gives\n\t\t\t\t\tpleasure, we should accustom them to seek what is useful and salutary\n\t\t\t\t\ttherein. For close-shut gates do not  preserve a city from\n\t\t\t\t\tcapture if it admit the enemy through one; nor does continence in the other\n\t\t\t\t\tpleasures of sense save a young man, if he unwittingly abandon himself to\n\t\t\t\t\tthat which comes through hearing. On the contrary, inasmuch as this form of\n\t\t\t\t\tpleasure engages more closely the man that is naturally given to thought and\n\t\t\t\t\treason, so much the more, if neglected, does it injure and corrupt him that\n\t\t\t\t\treceives it. Since, then, it is neither possible, perhaps, nor profitable to\n\t\t\t\t\tdebar from poetry a boy as old as my Soclarus and your Cleander now are, let\n\t\t\t\t\tus keep a very close watch over them, in the firm belief that they require\n\t\t\t\t\toversight in their reading even more than in the streets. Accordingly, I\n\t\t\t\t\thave made up my mind to commit to writing and to send to you some thoughts\n\t\t\t\t\ton poetry which it occurred to me recently to express. I beg that you will\n\t\t\t\t\ttake them and peruse them, and if they seem to you to be no worse than the\n\t\t\t\t\tthings called amethysts  which some persons on convivial occasions hang upon\n\t\t\t\t\ttheir persons or take beforehand, then impart them to Cleander, and thus\n\t\t\t\t\tforestall his natural disposition, which, because it is slow in nothing, but\n\t\t\t\t\timpetuous and lively in everything, is more subject to such influences.\n\t\t\t\t\t because it is very pleasant\n\t\t\t\t\tto eat but it makes one's sleep full of bad dreams and subject to strange\n\t\t\t\t\tand disturbing fancies, as they say. Similarly also in the art of poetry\n\t\t\t\t\tthere is much that is pleasant and nourishing for the mind of a youth, but\n\t\t\t\t\tquite as much  that is disturbing and misleading, unless\n\t\t\t\t\tin the hearing of it he have proper oversight. For it may be said, as it\n\t\t\t\t\tseems, not only of the land of the Egyptians but also of poetry, that it\n\t\t\t\t\tyields  to those who cultivate it.  For the element of deception\n\t\t\t\t\tin it does not gain any hold on utterly witless and foolish persons. This is\n\t\t\t\t\tthe ground of Simonides' answer to the man who said to him,  His\n\t\t\t\t\tanswer was, \n\t\t\t\t\t; and Gorgias called tragedy a deception wherein he who deceives is more\n\t\t\t\t\thonest than he who does not deceive, and he who is deceived is wiser than he\n\t\t\t\t\twho is not deceived. Shall we then stop the ears of the young, as those of\n\t\t\t\t\tthe Ithacans were stopped, with a hard and unyielding wax, and force them to\n\t\t\t\t\tput to sea in the Epicurean boat, and avoid poetry and steer their course\n\t\t\t\t\tclear of it; or rather shall we set them against some upright standard of\n\t\t\t\t\treason and there bind them fast, guiding and guarding their judgement, that\n\t\t\t\t\tit may not be carried away from the course by pleasure towards that which\n\t\t\t\t\twill do them hurt ?  had sound sense, because, when many became drunk\n\t\t\t\t\tand violent, he went about uprooting the grapevines instead of bringing the\n\t\t\t\t\tsprings of water nearer,  and thus chastening the  as Plato says, \n                For the tempering of wine with water removes its\n\t\t\t\t\tharmfulness without depriving it at the same time of its usefulness. So let\n\t\t\t\t\tus not root up or destroy the Muses' vine of poetry, but where the mythical\n\t\t\t\t\tand dramatic part grows all riotous  and luxuriant, through pleasure unalloyed, which gives it\n\t\t\t\t\tboldness and obstinacy in seeking acclaim, let us take it in hand and prune\n\t\t\t\t\tit and pinch it back. But where with its grace it approaches a true kind of\n\t\t\t\t\tculture, and the sweet allurement of its language is not fruitless or\n\t\t\t\t\tvacuous, there let us introduce philosophy and blend it with poetry. For as\n\t\t\t\t\tthe mandragora, when it grows beside the vine and imparts its influence to\n\t\t\t\t\tthe wine, makes this weigh less heavily on those who drink it, so poetry, by\n\t\t\t\t\ttaking up its themes from philosophy and blending them with fable, renders\n\t\t\t\t\tthe task of learning light and agreeable for the young. Wherefore poetry\n\t\t\t\t\tshould not be avoided by those who are intending to pursue philosophy, but\n\t\t\t\t\tthey should use poetry as an introductory exercise in philosophy, by\n\t\t\t\t\ttraining themselves habitually to seek the profitable in what gives\n\t\t\t\t\tpleasure, and to find satisfaction therein ; and if there be nothing\n\t\t\t\t\tprofitable, to combat such poetry and be dissatisfied with it. For this is\n\t\t\t\t\tthe beginning of education,  as Sophocles says."}}, {"@type": "section", "@n": "2", "p": [{"pb": [{"@id": "v1.p.83"}, {"@id": "v1.p.85"}, {"@id": "v1.p.87"}], "q": {"@direct": "unspecified", "#text": "Many the lies the poets\n\t\t\t\t\t\ttell,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Metaphysics"}], "#text": "Proverbial;  Aristotle,\n\t\t\t\t\t\t\t, i. 2."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Phaedo"}], "#text": "Plato, , 60\n\t\t\t\t\t\tA."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iliad"}, "#text": "Homer, , xx. 60."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,\n\t\t\t\t\t\t xi. 470 and 360."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., adesp."}, "#text": "Nauck,  No.\n\t\t\t\t\t\t\t349."}, "#text": "&ldquo;Device more subtly cunning than the lynx,a why knit your brows\n\t\t\t\t\t\t\twhen jesting, why pretend to instruct when practising deception\n\t\t\t\t\t\t\t?&rdquo;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag.\n\t\t\t\t\t\t\t\tGraec. Frag., Aeschylus"}], "#text": "Spoken by Thetis of the death of her\n\t\t\t\t\t\t\tson Achilles, as we are told by Plato, , ii. p. 383 B, who quotes the passage more fully.\n\t\t\t\t\t\t\t Nauck, , No. 350."}, "#text": "Whose praises he himself did sing,\n\t\t\t\t\t\thimself Was present at the feast, these words he spoke Himself, and yet\n\t\t\t\t\t\thimself brought death to him;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xi. 223."}, "#text": "Hasten eager to the light, and all you saw here Lay\n\t\t\t\t\t\tto heart that you may tell your wife hereafter."}], "#text": "First of all, then, the young man should be introduced into poetry with\n\t\t\t\t\tnothing in his mind so  well imprinted, or so ready at\n\t\t\t\t\thand, as the saying, \n                some intentionally\n\t\t\t\t\tand some unintentionally; intentionally, because for the purpose of giving\n\t\t\t\t\tpleasure and gratification to the ear (and this is what most people look for\n\t\t\t\t\tin poetry) they feel that the truth is too stern in comparison with fiction.\n\t\t\t\t\tFor the truth, because it is what actually happens, does not deviate from\n\t\t\t\t\tits course, even though the end be unpleasant; whereas fiction, being a\n\t\t\t\t\tverbal fabrication, very readily follows a roundabout route, and turns aside\n\t\t\t\t\tfrom the painful to what is more pleasant. For not metre nor figure of\n\t\t\t\t\tspeech nor loftiness of diction nor aptness of metaphor nor unity of\n\t\t\t\t\tcomposition has so much allurement and charm, as a clever interweaving of\n\t\t\t\t\tfabulous narrative. But, just as in pictures, colour is more stimulating\n\t\t\t\t\tthan line-drawing because it is life-like, and creates an illusion, so in\n\t\t\t\t\tpoetry falsehood combined with plausibility is more striking, and gives more\n\t\t\t\t\tsatisfaction, than the work which is elaborate in metre and diction, but\n\t\t\t\t\tdevoid of myth and fiction. This explains why Socrates, being induced by\n\t\t\t\t\tsome dreams to take up poetry, since he was not himself a plausible or\n\t\t\t\t\tnaturally clever workman in falsehood, inasmuch as he had been the champion\n\t\t\t\t\tof truth all his life, put into verse the fables of Aesop, assuming that there can be no poetic composition which has no\n\t\t\t\t\taddition of falsehood. It is true that we know of sacrifices without dancing\n\t\t\t\t\tor flute, but we do not know of any poetic composition without fable or\n\t\t\t\t\twithout falsehood. The verses of Empedocles and of Parmenides, the Antidotes\n\t\t\t\t\tagainst Poisons of Nicander, and the maxims of Theognis, are merely\n\t\t\t\t\tcompositions which have borrowed from poetic  art its\n\t\t\t\t\tmetre and lofty style as a vehicle in order to avoid plodding along in\n\t\t\t\t\tprose. Whenever, therefore, in the poems of a man of note and repute some\n\t\t\t\t\tstrange and disconcerting statement either about gods or lesser deities or\n\t\t\t\t\tabout virtue is made by the author, he who accepts the statement as true is\n\t\t\t\t\tcarried off his feet, and has his opinions perverted; whereas he who always\n\t\t\t\t\tremembers and keeps clearly in mind the sorcery of the poetic art in dealing\n\t\t\t\t\twith falsehood, who is able on every such occasion to say to it, will not suffer any dire effects or even acquire any base beliefs,\n\t\t\t\t\tbut he will check himself when he feels afraid of Poseidon  and is in terror lest the\n\t\t\t\t\tgod rend the earth asunder and lay bare the nether world; he will check\n\t\t\t\t\thimself when he is feeling wroth at Apollo in behalf of the foremost of the\n\t\t\t\t\tAchaeans,  he will\n\t\t\t\t\tcease to shed tears over the dead Achilles and over Agamemnon  in the nether\n\t\t\t\t\tworld, as they stretch out their impotent and feeble arms in their desire to\n\t\t\t\t\tbe alive ; and if, perchance, he is beginning to be disturbed by their\n\t\t\t\t\tsuffering and overcome by the enchantment, he will not hesitate to say to\n\t\t\t\t\thimself, \n\t\t\t\t\t           Certainly Homer\n\t\t\t\t\thas put this gracefully in reference to the visit to the shades, indicating\n\t\t\t\t\tthat it is fit stuff for a woman's ear because of the element of fable in\n\t\t\t\t\tit."}, {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxii.\n\t\t\t\t\t\t\t210."}, "#text": "In the scales he placed two fates of Death so grievous, One of Achilles\n\t\t\t\t\t\tand the other of horse-taming Hector; Grasping the middle he poised it,\n\t\t\t\t\t\tand Hector's fated day descended. Down to Hades he went, and Phoebus\n\t\t\t\t\t\tApollo forsook him."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "Pindar,  130\n\t\t\t\t\t\t\tChrist."}, "#text": "From there the slow-moving rivers of dusky night Belch forth a darkness\n\t\t\t\t\t\timmeasurable,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xxiv. 11."}, "#text": "On past Ocean's\n\t\t\t\t\t\t\t\tstreams they went and the headland of Leucas,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}], "#text": "Nauck, , No.\n\t\t\t\t\t\t\t\t\t\t748."}, "#text": "The narrow throat of Hades and the refluent\n\t\t\t\t\t\t\t\t\tdepths."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xvi. 856 and xxii.\n\t\t\t\t\t\t\t\t\t362."}, "#text": "Forth from his body went\n\t\t\t\t\t\t\t\this soul on wing to Hades, Mourning its fate and leaving its vigour and\n\t\t\t\t\t\t\t\tmanhood,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iphigenia at Aulis"}, "#text": "Euripides, , 1218."}, "#text": "Destroy me not\n\t\t\t\t\t\t\t\t\t\tuntimely ; for 'tis sweet To see the light. Compel me not to gaze Upon\n\t\t\t\t\t\t\t\t\t\tthe regions underneath the earth."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Adv. math."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poetarum Philosophorum\n\t\t\t\t\t\t\tFragmenta, Empedocles"}], "#text": "The passage is quoted more fully by Sextus Empiricus,  vii. 122-4;  Diels, , No. 2"}, "#text": "Thus no eye of man hath seen\n\t\t\t\t\t\tnor ear hath heard this, Nor can it be comprehended by the\n\t\t\t\t\t\tmind,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Adv. math."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poet. Philos. Frag.,\n\t\t\t\t\t\t\t\tXenophanes"}], "#text": "Quoted with two additional lines by Sextus Empiricus,\n\t\t\t\t\t\t\t vii. 49;  Diels, , No. 34."}, "#text": "Never yet was born a man nor ever\n\t\t\t\t\t\tshall be Knowing the truth about the gods and what I say of all\n\t\t\t\t\t\tthings,"}], "q": [{"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "iv.\n\t\t\t\t\t\t\t84."}, "#text": "Zeus, appointed to decide the\n\t\t\t\t\t\toutcome of men's fighting"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Niobe"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Aeschylus"}], "#text": "From the , of Aeschylus; Nauck, , No.\n\t\t\t\t\t\t\t\t\t156."}, "#text": "A fault doth God create\n\t\t\t\t\t\t\t\tin men Whene'er he wills to crush a house in woe,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xi.\n\t\t\t\t\t\t\t72."}, "#text": "Go not hence and leave me behind unwept,\n\t\t\t\t\t\tunburied,"}], "pb": [{"@id": "v1.p.89"}, {"@id": "v1.p.91"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedo"}, "#text": "Plato, , 69\n\t\t\t\t\t\tD."}, "#text": "Such things as this are what the poets fabricate intentionally, but more\n\t\t\t\t\tnumerous are the things which they do not fabricate, but think and believe\n\t\t\t\t\tin their own hearts, and then impart to us in their false colouring. Take\n\t\t\t\t\tfor example what Homer has said relating to Zeus:  Now Aeschylus has fitted a whole tragedy to this\n\t\t\t\t\tstory, giving it the title of The Weighing of Souls, and has placed beside\n\t\t\t\t\tthe scales of Zeus on the one side Thetis, and on the other Dawn, entreating\n\t\t\t\t\tfor their sons who are fighting. But it is patent to everybody that this is\n\t\t\t\t\ta mythical fabrication which has been created to please or astound the\n\t\t\t\t\thearer. But in the lines  and  we have at last statements in accord with their\n\t\t\t\t\topinion and belief, as they thus publish to us and try to make us share\n\t\t\t\t\ttheir delusion and ignorance  regarding the gods. Then\n\t\t\t\t\tagain the monstrous tales of visits to the shades, and the descriptions,\n\t\t\t\t\twhich in awful language create spectres and pictures of blazing rivers and\n\t\t\t\t\thideous places and grim punishments, do not blind very many people to the\n\t\t\t\t\tfact that fable and falsehood in plenty have been mingled with them like\n\t\t\t\t\tpoison in nourishing food. And not Homer nor Pindar nor Sophocles really\n\t\t\t\t\tbelieved that these things are so when they wrote :  and  and  However, take the case of those who, bewailing\n\t\t\t\t\tand fearing death as something piteous, or want of burial as something\n\t\t\t\t\tterrible, have given utterance to sentiments like these :  and  and  These are the\n\t\t\t\t\tvoices of persons affected by emotion  and prepossessed by\n\t\t\t\t\topinions and delusions. For this reason such sentiments take a more powerful\n\t\t\t\t\thold on us and disturb us the more, inasmuch as we become infected by their\n\t\t\t\t\temotions and by the weakness from whence they proceed. Against these\n\t\t\t\t\tinfluences, then, once more let us equip the young from the very outset to\n\t\t\t\t\tkeep ever sounding in their ears the maxim, that the art of poetry is not\n\t\t\t\t\tgreatly concerned with the truth, and that the truth about these matters,\n\t\t\t\t\teven for those who have made it their sole business to search out and\n\t\t\t\t\tunderstand the verities, is exceedingly hard to track down and hard to get\n\t\t\t\t\thold of, as they themselves admit; and let these words of Empedocles be\n\t\t\t\t\tconstantly in mind:  and the words\n\t\t\t\t\tof Xenophanes:  and by all means the\n\t\t\t\t\twords of Socrates, in Plato, when he solemnly disavows all acquaintance with these\n\t\t\t\t\tsubjects. For young people then will give less heed to the poets, as having\n\t\t\t\t\tsome knowledge of these matters, when they see that such questions stagger\n\t\t\t\t\tthe philosophers."}]}, {"@type": "section", "@n": "3", "p": {"pb": [{"@id": "v1.p.93"}, {"@id": "v1.p.95"}, {"@id": "v1.p.97"}], "q": [{"@direct": "unspecified", "#text": "poetry is articulate\n\t\t\t\t\t\tpainting, and painting is inarticulate poetry,"}, {"@direct": "unspecified", "#text": "beautifully"}, {"@direct": "unspecified", "#text": "fittingly and properly"}, {"@direct": "unspecified", "#text": "fitting and proper"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": "Euripides, ,\n\t\t\t\t\t\t\t324."}, "#text": "If one must needs do wrong, far best it were To do it for a kingdom's\n\t\t\t\t\t\tsake,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\t\t\tFrag., adesp."}], "#text": "From lines spoken by Ixion in an unknown play;  Nauck,  No. 4."}, "#text": "Achieve the just\n\t\t\t\t\t\t\t\tman's good repute, but deeds That fit the knave ; therein shall be your\n\t\t\t\t\t\t\t\tgain,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Comicorum Atticorum Fragmenta"}], "#text": "From\n\t\t\t\t\t\t\t\t\t\t\tan unknown poet of the new comedy;  Kock,\n\t\t\t\t\t\t\t\t\t\t\t, iii.\n\t\t\t\t\t\t\t\t\t\t\t430."}, "#text": "A talent dowry ! Shall I not accept ? Can I still live\n\t\t\t\t\t\t\t\t\t\tif I should overlook A talent ? Shall I ever sleep again If I should\n\t\t\t\t\t\t\t\t\t\tgive it up ? In Hell shall I Not suffer for impiety to gold ?"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iii. 369 ff. and\n\t\t\t\t\t\t441 ff."}, "#text": "We shall steady the young man still more if, at his first entrance into\n\t\t\t\t\tpoetry, we give a general description of the poetic art as an imitative art\n\t\t\t\t\tand faculty analogous to painting. And let him not  merely\n\t\t\t\t\tbe acquainted with the oft-repeated saying that  but let us teach\n\t\t\t\t\thim in addition that when we see a lizard or an ape or the face of Thersites\n\t\t\t\t\tin a picture, we are pleased with it and admire it, not as a beautiful\n\t\t\t\t\tthing, but as a likeness. For by its essential nature the ugly cannot become\n\t\t\t\t\tbeautiful ; but the imitation, be it concerned with what is base or with\n\t\t\t\t\twhat is good, if only it attain to the likeness, is commended. If, on the\n\t\t\t\t\tother hand, it produces a beautiful picture of an ugly body, it fails to\n\t\t\t\t\tgive what propriety and probability require. Some painters even depict\n\t\t\t\t\tunnatural acts, as Timomachus painted a picture of Medea slaying her\n\t\t\t\t\tchildren, and Theon of Orestes slaying his mother, and Parrhasius of the\n\t\t\t\t\tfeigned madness of Odysseus, and Chaerephanes of the lewd commerce of women\n\t\t\t\t\twith men. In these matters it is especially necessary that the young man\n\t\t\t\t\tshould be trained by being taught that what we commend is not the action\n\t\t\t\t\twhich is the subject of the imitation, but the art, in case the subject in\n\t\t\t\t\thand has been properly imitated. Since, then, poetry also often gives an\n\t\t\t\t\timitative recital of base deeds, or of wicked experiences and characters,\n\t\t\t\t\tthe young man must not accept as true what is admired and successful\n\t\t\t\t\ttherein, nor approve it as beautiful, but should simply commend it as\n\t\t\t\t\tfitting and proper to the character in hand. For just as when we hear the\n\t\t\t\t\tsquealing of a pig, the creaking of a windlass, the whistling of the winds,\n\t\t\t\t\tand the booming of the sea, we are uneasy and annoyed ; but if anybody gives\n\t\t\t\t\ta plausible imitation of these, as Parmeno imitated a pig, and Theodorus a\n\t\t\t\t\twindlass, we are pleased ; and just as we avoid a diseased and ulcerous\n\t\t\t\t\tperson  as an unpleasant sight, but take delight in seeing\n\t\t\t\t\tAristophon's Philoctetes and Silanion's Jocasta, who are represented on the\n\t\t\t\t\tstage as pining away or dying ; so too the young man, as he reads what\n\t\t\t\t\tThersites the buffoon, or Sisyphus the seducer of women, or Batrachus the\n\t\t\t\t\tbawd, is represented as saying or doing, must be taught to commend the\n\t\t\t\t\tfaculty and art which imitates these things, but to repudiate and condemn\n\t\t\t\t\tthe disposition and the actions which it imitates. For it is not the same\n\t\t\t\t\tthing at all to imitate something beautiful and something beautifully, since\n\t\t\t\t\t means  and ugly things are  for the\n\t\t\t\t\tugly. Witness the boots made for the crippled feet of Damonidas, who prayed\n\t\t\t\t\tonce, when he had lost them, that the man who had stolen them might have\n\t\t\t\t\tfeet which they would fit; they were sorry boots, it is true, but they\n\t\t\t\t\tfitted their owner. Consider the following lines :  and  and  These, it is true, are wicked and fallacious\n\t\t\t\t\tsentiments,  but fitting respectively for Eteocles, Ixion,\n\t\t\t\t\tand an old usurer. If then we remind our sons that authors write them, not\n\t\t\t\t\tbecause they commend or approve them, but with the idea of investing mean\n\t\t\t\t\tand unnatural characters and persons with unnatural and mean sentiments,\n\t\t\t\t\tthey could not be harmed by the opinions of poets ; nay, on the contrary,\n\t\t\t\t\tthe suspicion felt against the person in question discredits both his\n\t\t\t\t\tactions and words, as being mean because spoken or done by a mean man. Of\n\t\t\t\t\tsuch sort is the account of Paris in his wife's arms after his cowardly\n\t\t\t\t\tescape from battle. For since the poet represents no other save this\n\t\t\t\t\tlicentious and adulterous man as dallying with a woman in the daytime, it is\n\t\t\t\t\tclear that he classes such sensuality as a shame and reproach."}}, {"@type": "section", "@n": "4", "p": [{"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag., Menander"}, {"@rend": "italics", "#text": "Menander"}], "#text": "Kock, ,\n\t\t\t\t\t\t\tNo. 217, and Allinson, , in L.C.L.,\n\t\t\t\t\t\t\tp. 356."}, "#text": "Oh, sing to me, my muse, of\n\t\t\t\t\t\tsuch a girl, One bold and fair, and of persuasive tongue, Unjust,\n\t\t\t\t\t\texclusive, and demanding much, In love with none, but always feigning\n\t\t\t\t\t\tlove."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ii.\n\t\t\t\t\t\t\t189."}, "#text": "He would stand by his side, and speak soft words to\n\t\t\t\t\t\trestrain him."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "i. 24."}, "#text": "Yet Agamemnon, Atreus' son, at heart did not\n\t\t\t\t\t\tlike it; Harshly he sent him away ;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "i.\n\t\t\t\t\t\t\t225."}, "#text": "Drunken sot, with eyes of a dog and the\n\t\t\t\t\t\twild deer's courage,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "i. 223."}, "#text": "Then once more with vehement words did the son of\n\t\t\t\t\t\t\t\tPeleus Speak to the son of Atreus, nor ceased as yet from his anger;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": ", xxiii. 24."}, "#text": "Thus\n\t\t\t\t\t\the spoke, and Hector divine he treated unseemly, Stretching him prone in\n\t\t\t\t\t\tthe dust by the bier of the son of Menoetius."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer, , viii.\n\t\t\t\t\t\t\t329."}, "#text": "Evil deeds do not succeed: the swift by the\n\t\t\t\t\t\tslow is taken,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  viii.\n\t\t\t\t\t\t\t198."}, "#text": "Thus he spoke in boast; queen Hera's wrath was\n\t\t\t\t\t\tkindled"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Archelaus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag.,\n\t\t\t\t\t\t\tEuripides"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From Euripides, , Nauck, , No. 254. The second line is again quoted by\n\t\t\t\t\t\t\tPlutarch, , 1049 F."}, "#text": "Oft do the gods, my child,\n\t\t\t\t\t\tcause men to fail,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag.,\n\t\t\t\t\t\t\t\t\tEuripides"}, "#text": "Nauck, , No. 1069."}, "#text": "You may rejoice in wealth, but these may\n\t\t\t\t\t\t\t\tnot,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag.,\n\t\t\t\t\t\t\t\t\t\t\tEuripides"}, "#text": "Nauck, , No. 1069."}, "#text": "'Tis loutish to be rich, and know naught\n\t\t\t\t\t\t\t\t\t\telse;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid., Adesp."}, "#text": ", No. 350."}, "#text": "What need to sacrifice when you must die ?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vii. 358\n\t\t\t\t\t\t\tand xii. 232."}, "#text": "Surely you know how to think of a saying\n\t\t\t\t\t\tbetter than this one,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ibid."}, {"@rend": "italics", "#text": "Od."}], "#text": "vi. 138; \n\t\t\t\t\t\tiv. 805 and v. 122."}, "#text": "Gods at their ease ever living,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,\n\t\t\t\t\t\t\t vi. 46."}, "#text": "There the blessed gods pass all their days in enjoyment,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "infra"}], "#text": "Homer,  xxiv. 525 (again\n\t\t\t\t\t\t\t\t\tquoted, , 22 B)."}, "#text": "Thus the gods have spun the fate of unhappy mortals\n\t\t\t\t\t\t\t\tEver to live in distress, but themselves are free from all\n\t\t\t\t\t\t\t\ttrouble."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag.\n\t\t\t\t\t\t\tGraec. Frag., Euripides"}, "#text": "Nauck, , No. 972."}, "#text": "By many forms of artifice the gods Defeat our\n\t\t\t\t\t\tplans, for they are stronger far,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Bellerophon"}, {"@rend": "italics", "#text": "Florilegium"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}], "#text": "From Euripides, ,\n\t\t\t\t\t\t\taccording to Stobaeus, , c. 3,\n\t\t\t\t\t\t\twho quotes also six preceding lines; \n\t\t\t\t\t\t\tNauck, , No.\n\t\t\t\t\t\t\t292. 7."}, "#text": "If gods do aught that's base, they\n\t\t\t\t\t\tare no gods,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Isthmian Odes"}, "#text": "Pindar, , iv. 48."}, "#text": "Do what you will, so you vanquish your foe,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Aleadae"}, {"@rend": "italics", "#text": "Florilegium"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag.,\n\t\t\t\t\t\t\tSophocles"}], "#text": "From Sophocles, ; quoted with additional lines by Stobaeus, , xci. 27;  Nauck, , No 85."}, "#text": "Clever is\n\t\t\t\t\t\twealth at finding ways to reach Both hallowed and unhallowed ground, and\n\t\t\t\t\t\twhere A poor man, though he even gain access, Could not withal attain\n\t\t\t\t\t\this heart's desire. An ugly body, hapless with its tongue, Wealth makes\n\t\t\t\t\t\tboth wise and comely to behold,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}, "#text": "Nauck, , No.\n\t\t\t\t\t\t761."}, "#text": "E'en without wealth a man may be esteemed,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": ", No.\n\t\t\t\t\t\t\t\t752."}, "#text": "To beg doth not\n\t\t\t\t\t\t\tdegrade a noble mind,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}, {"@rend": "italics", "#text": "Menander"}], "#text": "Kock,  iii.\n\t\t\t\t\t\t\t, No. 611, and Allinson, , in L.C.L. p. 506."}, "#text": "All things\n\t\t\t\t\t\tthat live and see the self-same sun That we behold, to pleasure are\n\t\t\t\t\t\tenslaved."}], "q": [{"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  vi.\n\t\t\t\t\t\t\t148."}, "#text": "Then at once he spoke ; his words were gentle and\n\t\t\t\t\t\twinning"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "iv.\n\t\t\t\t\t\t\t\t\t104."}, "#text": "Thus Athena spoke, and the mind of the fool she\n\t\t\t\t\t\t\t\tpersuaded."}, {"@direct": "unspecified", "#text": "But I did not remove him\n\t\t\t\t\t\tfrom the stage until I had him fastened to the wheel."}, {"@direct": "unspecified", "#text": "deeper meanings,"}, {"@direct": "unspecified", "#text": "allegorical interpretations,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  viii.\n\t\t\t\t\t\t\t239."}, "#text": "Changes of clothes, warm baths, and the genial bed of\n\t\t\t\t\t\tenjoyment."}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "viii. 492."}, "#text": "Come now, change the\n\t\t\t\t\t\ttheme and sing how the horse was builded,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xv. 32."}, "#text": "So you may see if aught you gain from the\n\t\t\t\t\t\tlove and caresses Won by your coming afar from the gods to deceive\n\t\t\t\t\t\tme."}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Archelaus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From Euripides, ,\n\t\t\t\t\t\t\tNauck, , No.\n\t\t\t\t\t\t\t254. The second line is again quoted by Plutarch, , 1049 F."}, "#text": "You've named the simplest way; just\n\t\t\t\t\t\tblame the gods;"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid., Adesp."}, "#text": ", No.\n\t\t\t\t\t\t\t350."}, "#text": "'Tis better thus ; God's worship is not\n\t\t\t\t\t\ttoil."}, {"@direct": "unspecified", "#text": "Yet,"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.109"}, "quote": {"@rend": "blockquote", "#text": "Most bitter the end Must surely await Sweet\n\t\t\t\t\t\t\tjoys that are gained By a means unfair."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Isthmian Odes"}, "#text": "Pindar, , vii. 47."}, "#text": "you yourself say that"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag.,\n\t\t\t\t\t\t\tSophocles"}, "#text": "Nauck, , No. 749."}, "#text": "Sweet is the pelf though\n\t\t\t\t\t\tgained by falsity."}, {"@direct": "unspecified", "#text": "Indeed,"}, {"@direct": "unspecified", "quote": {"@rend": "blockquote", "#text": "False words unfruitful prove when harvested."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": ", No. 750."}, "#text": "but we have heard from you that"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Tereus"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}], "#text": "Perhaps from the  of Sophocles;  Nauck,\n\t\t\t\t\t\t\t\t\t\t, No.\n\t\t\t\t\t\t\t\t\t\t534."}, "#text": "In the blessings of\n\t\t\t\t\t\t\t\t\tplenty What enjoyment is there, If blest wealth owe its increase To\n\t\t\t\t\t\t\t\t\tbase-brooding care ?"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}], "#text": "Kock,  iii., , No. 756."}, "#text": "A\n\t\t\t\t\t\tshameful life, though pleasant, is disgrace."}], "pb": [{"@id": "v1.p.99"}, {"@id": "v1.p.101"}, {"@id": "v1.p.103"}, {"@id": "v1.p.105"}, {"@id": "v1.p.107"}, {"@id": "v1.p.111"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xiv. 166 ff."}, "#text": "In these passages, close attention must be given to see whether the poet\n\t\t\t\t\thimself gives any hints against the sentiments expressed to indicate that\n\t\t\t\t\tthey are distasteful to himself; just as Menander in the prologue of his\n\t\t\t\t\tThais has written :  But Homer has best employed this method ; for\n\t\t\t\t\the in advance discredits the mean and calls our attention to the good in\n\t\t\t\t\twhat is said. His favourable introductions are after this manner :  and \n\t\t\t\t\t           But in discrediting in advance, he all but protests\n\t\t\t\t\tand proclaims that we are not to follow or heed the sentiments expressed, as\n\t\t\t\t\tbeing unjustifiable and mean. For example, when he is on the point of\n\t\t\t\t\tnarrating Agamemnon's harsh treatment of the priest, he says in advance,\n\t\t\t\t\t that is to say, savagely and wilfully and\n\t\t\t\t\tcontrary to what he should have done ; and in Achilles' mouth he puts the\n\t\t\t\t\tbold words,  but he intimates his own judgement in saying,  hence\n\t\t\t\t\tit is likely that nothing spoken with anger and severity can be good. In\n\t\t\t\t\tlike manner also, he comments upon actions :  He also employs his\n\t\t\t\t\tclosing lines to good purpose, as though adding a sort of verdict of his own\n\t\t\t\t\tto what is done or said. Of the adultery of Ares, he represents the gods as\n\t\t\t\t\tsaying,  and on the occasion of Hector's great arrogance\n\t\t\t\t\tand boasting he says, \n\t\t\t\t\t           and regarding Pandarus's archery,  Now these declarations and opinions contained in the\n\t\t\t\t\twords of the text may be discovered by anybody who will pay attention, but\n\t\t\t\t\tfrom the actions themselves the poets supply other lessons : as, for\n\t\t\t\t\texample, Euripides is reported to have said to those who railed at his Ixion\n\t\t\t\t\tas an impious and detestable character,  In Homer\n\t\t\t\t\tthis form of instruction is given silently, but it leaves room for a\n\t\t\t\t\treconsideration, which is helpful in the case of those stories which have\n\t\t\t\t\tbeen most discredited. By forcibly distorting these stories through what\n\t\t\t\t\tused to be termed  but are nowadays called\n\t\t\t\t\t some persons say that the\n\t\t\t\t\tSun is represented as giving information about Aphrodite in the arms of\n\t\t\t\t\tAres, because the conjunction of the planet Mars with Venus portends births\n\t\t\t\t\tconceived in adultery, and when the sun returns in his course and discovers\n\t\t\t\t\tthese, they cannot be kept secret. And Hera's beautifying of herself for\n\t\t\t\t\tZeus's eyes, and the\n\t\t\t\t\tcharms connected with the girdle, such persons will have it, are a sort of\n\t\t\t\t\tpurification of the air as it draws near the fiery element;—as though the\n\t\t\t\t\tpoet himself did not afford the right solutions. For, in the account of\n\t\t\t\t\tAphrodite, he teaches those who will pay attention that vulgar music, coarse\n\t\t\t\t\tsongs, and stories treating of vile themes, create licentious characters,\n\t\t\t\t\tunmanly lives, and men that love luxury, soft living, intimacy with women,\n\t\t\t\t\tand \n\t\t\t\t\t           This too is the reason why he has represented\n\t\t\t\t\tOdysseus as bidding the harper  thus admirably indicating\n\t\t\t\t\tthe duty of musicians and poets to take the subjects of their compositions\n\t\t\t\t\tfrom the lives of those who are discreet and sensible. And in his account of\n\t\t\t\t\tHera, he has shown excellently well how the favour that women win by\n\t\t\t\t\tphilters and enchantments and the attendant deceit in their relations with\n\t\t\t\t\ttheir husbands, not only is transitory and soon sated and unsure, but\n\t\t\t\t\tchanges also to anger and enmity, so soon as the pleasurable excitement has\n\t\t\t\t\tfaded away. Such, in fact, are Zeus's angry threats as he speaks to Hera in\n\t\t\t\t\tthis wise : \n\t\t\t\t\tFor the description and portrayal of mean actions, if it also represent as\n\t\t\t\t\tit should the disgrace and injury resulting to the doers thereof, benefits\n\t\t\t\t\tinstead of injuring the hearer. Philosophers, at any rate, for admonition\n\t\t\t\t\tand instruction, use examples taken from known facts; but the poets\n\t\t\t\t\taccomplish the same result by inventing actions of their own imagination,\n\t\t\t\t\tand by recounting mythical tales. Thus it was Melanthius who said, whether\n\t\t\t\t\tin jest or in earnest, that the Athenian State was perpetually preserved by\n\t\t\t\t\tthe quarrelling and disorder among its public speakers ; for they were not\n\t\t\t\t\tall inclined to crowd to the same side of the boat, and so, in the\n\t\t\t\t\tdisagreement  of the politicians, there was ever some\n\t\t\t\t\tcounterpoise to the harmful. And so the mutual contrarieties of the poets,\n\t\t\t\t\trestoring our belief to its proper balance, forbid any strong turning of the\n\t\t\t\t\tscale toward the harmful. When therefore a comparison of passages makes\n\t\t\t\t\ttheir contradictions evident, we must advocate the better side, as in the\n\t\t\t\t\tfollowing examples :  as\n\t\t\t\t\tcompared with  and again  as compared with  and  as\n\t\t\t\t\tcompared with  For such passages as these admit of solutions\n\t\t\t\t\twhich are obvious, if, as has been said, we direct the young, by the use of\n\t\t\t\t\tcriticism, toward the better side. But whenever anything said by such\n\t\t\t\t\tauthors sounds preposterous, and no solution is found close at hand, we must\n\t\t\t\t\tnullify its effect by something said by them elsewhere to the opposite\n\t\t\t\t\teffect, and we should not be offended or angry at the poet, but with the\n\t\t\t\t\twords, which are spoken in character and with humorous intent. As an obvious\n\t\t\t\t\tillustration, if you wish, over against Homer's accounts of the gods  being cast forth by one another, their being wounded by\n\t\t\t\t\tmen, their disagreements, and their displays of ill-temper, you may set the\n\t\t\t\t\tline :  and indeed elsewhere you do think of\n\t\t\t\t\tbetter things and say more seemly things, such as these :  and  and  These,\n\t\t\t\t\tthen, are sound opinions about gods, and true, but those other accounts have\n\t\t\t\t\tbeen fabricated to excite men's astonishment. Again, when Euripides says,\n\t\t\t\t\t it is not\n\t\t\t\t\tbad to subjoin,  which is a better saying of his. And when\n\t\t\t\t\tPindar very bitterly and exasperatingly has said, \n\t\t\t\t\t           we may reply,  a=\n\t\t\t\t\tAnd when Sophocles has said, \n               \n\t\t\t\t\twe may say,  And over\n\t\t\t\t\tagainst those statements about wealth :  he will set many of\n\t\t\t\t\tSophocles' words, among which are the following :  and  and  And Menander certainly exalted the love of\n\t\t\t\t\tpleasure,  with a suggestion of boastfulness too, in\n\t\t\t\t\tthese glowing lines that refer to love : \n\t\t\t\t\tBut at another time he turns us about and draws us towards the good, and\n\t\t\t\t\tuproots the boldness of licentiousness, by saying:  The latter sentiment is\n\t\t\t\t\tquite opposed to the former, and it is better and more useful. Such\n\t\t\t\t\tcomparison and consideration of opposing sentiments will result in one of\n\t\t\t\t\ttwo ways : it will either guide the youth over toward the better side, or\n\t\t\t\t\telse cause his belief to revolt from the worse."}, {"q": [{"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ibid."}, {"@rend": "italics", "#text": "Alexis"}], "#text": "ii., , No. 271."}, "#text": "The man of sense must gather pleasure's fruits, And three\n\t\t\t\t\t\tthere are which have the potency Truly to be of import for this life— To\n\t\t\t\t\t\teat and drink and have one's way in love, All else must be declared\n\t\t\t\t\t\taccessory,"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.113"}, "#text": "base men live to eat  and drink, and good men\n\t\t\t\t\t\teat and drink to live."}, {"@direct": "unspecified", "#text": "By proving\n\t\t\t\t\t\thonourable and upright himself."}, {"@direct": "unspecified", "#text": "What! Do you mean to say that\n\t\t\t\t\t\tPataecion, the robber, will have a better portion after death than\n\t\t\t\t\t\tEpaminondas, just because he is initiate ?"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr.\n\t\t\t\t\t\t\tGr."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Bergk,  iii. p. 620;  Plutarch, , 170 A."}, "#text": "Ecstatic\n\t\t\t\t\t\tBacchic frantic fanatic,"}, {"@direct": "unspecified", "#text": "May you have a daughter like that I"}, {"@direct": "unspecified", "#text": "How is it, then,"}, {"@direct": "unspecified", "#text": "that you, who are poor,\n\t\t\t\t\t\tcan talk much nonsense, and weary us with this rubbish ?"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Source unknown; quoted\n\t\t\t\t\t\t\tagain by Plutarch in , 534\n\t\t\t\t\t\t\tA."}, "#text": "Not useless 'gainst the knave is knavery,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag.,\n\t\t\t\t\t\t\tSophocles"}, "#text": "Nauck, , No. 753."}, "#text": "Thrice\n\t\t\t\t\t\tblest are they Who having seen these mystic rites shall pass To Hades'\n\t\t\t\t\t\thouse ; for them alone is life Beyond ; for others all is evil\n\t\t\t\t\t\tthere."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theognis,\n\t\t\t\t\t\t\t177."}, "#text": "Any man that is subject to poverty never is able\n\t\t\t\t\t\tEither to speak or to act; nay, but his tongue is tied."}], "pb": {"@id": "v1.p.115"}, "#text": "In case the authors themselves do not offer solutions of their unjustifiable\n\t\t\t\t\tsayings, it is not a bad idea to put on the other side declarations of other\n\t\t\t\t\twriters of repute, and, as in a balance, make the scales incline toward the\n\t\t\t\t\tbetter side. For example, if Alexis stirs some people when he says,  we must\n\t\t\t\t\trecall to their minds that Socrates used to say just the opposite—that\n\t\t\t\t\t And he who wrote  thus bidding us, in a way, to make ourselves like\n\t\t\t\t\tknaves, may be confronted with the saying of Diogenes ; for, being asked how\n\t\t\t\t\tone might defend himself against his adversary, he said,  We should use Diogenes against\n\t\t\t\t\tSophocles, too; for Sophocles has filled hosts of men with despondency by\n\t\t\t\t\twriting these lines about the mysteries :  But Diogenes, hearing\n\t\t\t\t\tsome such sentiment as this, said,  And when Timotheus,\n\t\t\t\t\tin a song in the theatre, spoke of Artemis as  Cinesias at\n\t\t\t\t\tonce shouted back,  Neat\n\t\t\t\t\ttoo is Bion s retort to Theognis, who said: \n\t\t\t\t\t          \n\t\t\t\t\t           said Bion,"}]}, {"@type": "section", "@n": "5", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  iv.\n\t\t\t\t\t\t\t197."}, "#text": "Thus, at the last, can honour be paid by\n\t\t\t\t\t\tmiserable mortals Cutting the hair from their heads while the tears\n\t\t\t\t\t\tstream down their faces,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "supra"}], "#text": "Homer,  xxiv. 525 (quoted\n\t\t\t\t\t\t\t\t\t, 20 F)."}, "#text": "Thus, then, the\n\t\t\t\t\t\t\t\tgods have spun the fate of unhappy mortals Ever to live in\n\t\t\t\t\t\t\t\tdistress."}], "q": [{"@direct": "unspecified", "#text": "unhappy"}, {"@direct": "unspecified", "#text": "miserable."}], "#text": "We must not neglect, either, the means for rectifying a statement which are\n\t\t\t\t\tafforded by the words that lie near, or by the context; but just as\n\t\t\t\t\tphysicians, in spite of the fact that the blister-fly is deadly, think that\n\t\t\t\t\tits feet and wings are helpful to counteract its potent effect, so in poetry\n\t\t\t\t\tif a noun or adjective or a verb by its position next to another word blunts\n\t\t\t\t\tthe point which the passage, in its worse interpretation, would have, we\n\t\t\t\t\tshould seize upon it and add explanation, as some do in the case of the\n\t\t\t\t\tfollowing:  and  For he did\n\t\t\t\t\tnot say that absolutely and to all mankind a grievous life has been allotted\n\t\t\t\t\tby the gods, but to the silly and foolish, whom, since they are wretched and\n\t\t\t\t\tpitiable on account of wickedness, he is wont to call by the name of  and"}}, {"@type": "section", "@n": "6", "p": [{"pb": [{"@id": "v1.p.117"}, {"@id": "v1.p.119"}], "q": [{"@direct": "unspecified", "#text": "glosses."}, {"@direct": "unspecified", "#text": "rhigedanos"}, {"@direct": "unspecified", "#text": "dying miserably"}, {"@direct": "unspecified", "#text": "danos"}, {"@direct": "unspecified", "#text": "outlasting,"}, {"@direct": "unspecified", "#text": "popoi."}, {"@direct": "unspecified", "#text": "house"}, {"@direct": "unspecified", "#text": "living"}, {"@direct": "unspecified", "#text": "be distraught"}, {"@direct": "unspecified", "#text": "be chagrined"}, {"@direct": "unspecified", "#text": "be at one's wits' end"}, {"@direct": "unspecified", "#text": "to be arrogant"}, {"@direct": "unspecified", "#text": "be delighted,"}, {"@direct": "unspecified", "#text": "huddle"}, {"@direct": "unspecified", "#text": "be in motion,"}, {"@direct": "unspecified", "#text": "sit down"}, {"@direct": "unspecified", "#text": "be seated,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 643."}, "#text": "Better commend a small ship, but put your goods on a big one."}, {"@direct": "unspecified", "#text": "commend"}, {"@direct": "unspecified", "#text": "recommend,"}, {"@direct": "unspecified", "#text": "recommend"}, {"@direct": "unspecified", "#text": "It's very kind,"}, {"@direct": "unspecified", "#text": "Very welcome,"}, {"@direct": "unspecified", "#text": "commendable Persephone"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Strange of obsolete words."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xix. 325."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xxii. 257 and xxiii. 661."}, {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "w)= po/poi"}, {"@lang": "greek", "#text": "w)= qeoi/"}], "q": {"@direct": "unspecified", "#text": "gods."}, "#text": "There was a tradition, preserved in the scholia, that , often found in Homer, was the\n\t\t\t\t\t\tequivalent of"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Andromeda"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}], "#text": "From the  of Euripides, Nauck, , No. 145."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oedipus Tyrannus"}, "#text": ", 2."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  v. 42, vii. 77, and perhaps x. 474."}, "#text": "Into the lofty house,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "iv. 318."}, "#text": "My house is being\n\t\t\t\t\t\tdevoured;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer, \n\t\t\t\t\t\t\txiii. 562."}, "#text": "But dark-haired Poseidon Thwarted his spear, nor would\n\t\t\t\t\t\tlet him end his foeman's living,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xiii. 419."}, "#text": "And others are eating my living;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  v. 352."}, "#text": "Thus he spoke, and she departed distraught and\n\t\t\t\t\t\tsore troubled"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xviii. 332, 392."}, "#text": "Are you now distraught since\n\t\t\t\t\t\t\tyou vanquished Irus, the vagrant ?"}], "#text": "Another method, again, which transfers from the worse to the better sense\n\t\t\t\t\tsuspicious passages in poetry, is that which works through the normal usage\n\t\t\t\t\tof words, in which it were better to have the  young man\n\t\t\t\t\ttrained than in what are called \n\t\t\t\t\t           It is indeed learned, and not\n\t\t\t\t\tunpleasing, to know that \n\t\t\t\t\t           means  (for the Macedonians call death ), that the Aeolians call a victory won by patience and perseverance\n\t\t\t\t\tan \n\t\t\t\t\t           that\n\t\t\t\t\tthe Dryopians call the divinities \n\t\t\t\t\t          \n\t\t\t\t\tBut it is necessary and useful, if we are to be helped and not harmed by\n\t\t\t\t\tpoetry, to know how the poets employ the names of the gods, and again the\n\t\t\t\t\tnames of bad and of good things, and what they mean when they speak of\n\t\t\t\t\tFortune or of Fate, and whether these belong to the class of words which in\n\t\t\t\t\ttheir writings are used in one sense only or in several senses, as the case\n\t\t\t\t\tis with many other words. For, to illustrate, they apply the term  sometimes to a dwelling house, as  and\n\t\t\t\t\tsometimes to property, as \n\t\t\t\t\tand the term  they apply sometimes to life, as  and sometimes to possessions, as  and the expression  is used sometimes\n\t\t\t\t\tinstead of  and :  \n                and at other times, instead of  and  as  and by  they\n\t\t\t\t\tmean either  as Euripides says : A monster\n\t\t\t\t\thuddling from th' Atlantic's surge, or  and  as Sophocles  says : What means your huddling in\n\t\t\t\t\tthese places here With suppliant garlands on the boughs ye bear ? It is a\n\t\t\t\t\tgraceful accomplishment also to adapt the usage of the words to fit the\n\t\t\t\t\tmatter in hand, as the grammarians teach us to do, taking a word for one\n\t\t\t\t\tsignification at one time, and at another time for another, as for example,\n\t\t\t\t\t For by\n\t\t\t\t\t is meant  and the\n\t\t\t\t\tvery expression of  to another is used nowadays\n\t\t\t\t\tinstead of deprecating for one's self, as in everyday speech we say,  and  when we do not\n\t\t\t\t\twant a thing and do not accept it. In this way also some persons will have\n\t\t\t\t\tit that it must be  because she is\n\t\t\t\t\tdeprecated."}, {"pb": [{"@id": "v1.p.121"}, {"@id": "v1.p.123"}, {"@id": "v1.p.125"}, {"@id": "v1.p.127"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, "#text": "Bergk,  ii. p. 703."}, "#text": "Hear my praver, O Lord\n\t\t\t\t\t\tHephaestus, and propitious Lend thy aid, and bestow what thy mercy bestows,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "p. 687."}, "#text": "If upon his head and his body so\n\t\t\t\t\t\tfair, All in garments clean, Hephaestus had done his office,"}, {"@rend": "blockquote", "#text": "Dark red blood of these men by the\n\t\t\t\t\t\tfair-flowing river Scamander Keen-edged Ares has shed."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iii. 276, vii. 202, xxiv. 308."}, "#text": "Father Zeus, enthroned on Ida, most\n\t\t\t\t\t\tglorious and mighty, Grant to Ajax victory,"}, {"@rend": "blockquote", "#text": "For fated is it that from evil plans An evil recompense shall mortals reap ;"}, {"@rend": "blockquote", "#text": "Never to welcome Any gifts from Zeus of Olympus, but\n\t\t\t\t\t\talways return them,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 717."}, "#text": "Never dare to reproach any man for\n\t\t\t\t\t\taccursed and woeful Poverty, gift of the blessed gods whose life is for\n\t\t\t\t\t\tever,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "The quotation follows Plato, , 379 D, and not Homer,  xxiv. 528. The original, however, is quoted in the , 105 C."}, "#text": "Fixed on Zeus'\n\t\t\t\t\t\tfloor two massive urns stand ever, Filled with happy lives the one, the\n\t\t\t\t\t\tother with sorrows,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vii. 69."}, "#text": "Cronos' son, enthroned on high,\n\t\t\t\t\t\t\thath made naught of our pledges, But for both our hosts with evil thought is\n\t\t\t\t\t\t\tplanning,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  viii. 81."}, "#text": "Then rolled forth the beginning of trouble Both on Trojans\n\t\t\t\t\t\t\t\tand Greeks through designs of Zeus the almighty."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Rhetoric"}], "#text": "Homer,  xi. 540, 542. The third line is not found in the MSS. of Homer, but on the authority of this passage and 36 A and Aristotle, , ii. 9, and the life of Homer ascribed to Plutarch, it has commonly been printed as line 542 in the editions of Homer."}, "#text": "But he ranged to and fro 'gainst the lines of the rest of\n\t\t\t\t\t\tthe fighters; Only with Ajax, Telamon's son, he avoided a conflict, Seeing\n\t\t\t\t\t\tthat Zeus was wroth if he fight with a man far better,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": ", 1006."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck, , No. 574; again cited by Plutarch, , 757 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vii. 329."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, "#text": "Nauck,  No. 352."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 86."}], "q": [{"@rend": "italics", "@direct": "unspecified", "#text": "By Zeus amidst the stars and Ares murderous,"}, {"@rend": "italics", "@direct": "unspecified", "#text": "Blind and unseeing Ares, worthy\n\t\t\t\t\t\tdames, With snout like that of swine upturns all ills,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, "#text": "Nauck,  No. 351."}, "#text": "O Zeus ! who boasts to be\n\t\t\t\t\t\t\tmore wise than thou ?"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  i. 3."}, "#text": "Many valiant souls\n\t\t\t\t\t\tit sent to the realm of Hades, Goodly men, and their bodies gave to the dogs\n\t\t\t\t\t\tas ravin And to birds a feast—the design of Zeus in fulfilment,"}, {"@direct": "unspecified", "#text": "gifts of Zeus"}, {"@direct": "unspecified", "#text": "Fortune,"}, {"@direct": "unspecified", "#text": "divine"}, {"@direct": "unspecified", "#text": "godlike."}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, "#text": "Nauck,  No. 353."}, "#text": "For Zeus takes\n\t\t\t\t\t\t\tthought for mortals' greatest weal; The little things he leaves to other\n\t\t\t\t\t\t\tgods."}], "#text": "Let us then observe closely this distinction and discrimination of words in\n\t\t\t\t\tgreater and more serious matters, and let us begin with the gods, in\n\t\t\t\t\tteaching \n\t\t\t\t\t the young that when the poets employ the names of the\n\t\t\t\t\tgods, sometimes they apprehend in their conception the gods themselves, and\n\t\t\t\t\tat other times they give the same appellation to certain faculties of which\n\t\t\t\t\tgods are the givers and authors. To take an obvious example, it is clear\n\t\t\t\t\tthat Archilochus, when he says in his prayer, \n\t\t\t\t\tis calling on the god himself; but when, lamenting his sister's husband who\n\t\t\t\t\twas lost at sea and received no formal burial, he says that he could have\n\t\t\t\t\tborne the calamity with greater moderation,  it is fire\n\t\t\t\t\tthat he called by this name and not the god. And again when Euripides  said\n\t\t\t\t\tin an oath,  he named the gods\n\t\t\t\t\tthemselves ; but when Sophocles  says,  the name is to be\n\t\t\t\t\tunderstood as meaning war ; just as again it suggests weapons of bronze in\n\t\t\t\t\tthe passage where Homer  says,  Since, then, many\n\t\t\t\t\twords are used in this way, it is \n\t\t\t\t\t necessary to know and to remember that under the name\n\t\t\t\t\tZeus also (or Zen) the poets address sometimes the god, sometimes Fortune,\n\t\t\t\t\tand oftentimes Fate. For when they say,  and  they mean the god himself; but when they apply the\n\t\t\t\t\tname of Zeus to the causes of all that happens, and say,  they mean\n\t\t\t\t\tFate. For the poet does not imagine that it is the god who contrives evils\n\t\t\t\t\tfor mankind, but by the name he rightly implies the compelling force of\n\t\t\t\t\tcircumstances, that States and armies and leaders, if they show\n\t\t\t\t\tself-control, are destined to succeed and to prevail over their enemies, but\n\t\t\t\t\tif they fall into passions and errors, if they disagree and quarrel among\n\t\t\t\t\tthemselves, as these heroes did, then are they destined to act discreditably\n\t\t\t\t\tand to become disorganized and to come to a bad end, as Sophocles says :\n\t\t\t\t\t\n\t\t\t\t\tand certainly Hesiod  in representing Prometheus as exhorting Epimetheus\n\t\t\t\t\t\n\t\t\t\t\t \n                employs the name of Zeus as a synonym for the power of\n\t\t\t\t\tFortune. For he has given the name of  to the\n\t\t\t\t\tblessings of Fortune, such as wealth, marriage, office, and, in a word, all\n\t\t\t\t\toutward things, the possession of which is unprofitable to those who cannot\n\t\t\t\t\tmake good use of them. Wherefore he thinks that Epimetheus, who is a\n\t\t\t\t\tworthless man and a fool, ought to be on his guard against any piece of good\n\t\t\t\t\tfortune, and be fearful of it, as he is likely to be injured and corrupted\n\t\t\t\t\tby it. And again when the poet says,  he now speaks of what happens by chance as godgiven, with the\n\t\t\t\t\tsuggestion that it is not meet to impugn those who are poor through\n\t\t\t\t\tmisfortune, but to reproach the penury that is accompanied by laziness, soft\n\t\t\t\t\tliving, and extravagance, since then it is disgraceful and reprehensible.\n\t\t\t\t\tFor at a time when men did not as yet use the name \n\t\t\t\t\tbut knew the force of causation as it traverses its irregular and\n\t\t\t\t\tindeterminate course, so strong, so impossible for human reason to guard\n\t\t\t\t\tagainst, they tried to express this by the names of the gods, exactly as we\n\t\t\t\t\tare wont to call deeds and characters, and in fact even words and men,\n\t\t\t\t\t and  In this manner, then,\n\t\t\t\t\ta corrective is to be found for most of the seemingly unjustifiable\n\t\t\t\t\tstatements regarding Zeus, among which are the following :  and  \n                and  These are to be\n\t\t\t\t\tinterpreted as referring to Fortune or Fate, in which guise are denoted\n\t\t\t\t\tthose phases of causation which baffle our logic, and are, in a word, beyond\n\t\t\t\t\tus. But wherever there is appropriateness, reason, and probability in the\n\t\t\t\t\tuse of the name, let us believe that there the god himself is meant, as in\n\t\t\t\t\tthe following :  and"}, {"q": [{"@direct": "unspecified", "#text": "virtue."}, {"@direct": "unspecified", "#text": "olives"}, {"@direct": "unspecified", "#text": "chestnuts,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xx. 242."}, "#text": "Zeus makes virtue in men both to\n\t\t\t\t\t\tincrease and diminish,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 313."}, "#text": "Virtue and glory are attendant on riches,"}, {"@direct": "unspecified", "#text": "sit"}, {"@direct": "unspecified", "#text": "amazed"}, {"@direct": "unspecified", "#text": "virtue"}, {"@direct": "unspecified", "#text": "evil"}, {"@direct": "unspecified", "#text": "happiness"}], "pb": [{"@id": "v1.p.129"}, {"@id": "v1.p.131"}, {"@id": "v1.p.133"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 289."}, "#text": "Sweat the gods have set before the\n\t\t\t\t\t\tattainment of virtue,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xi. 90."}, "#text": "Then the Greeks by their virtue broke the line of\n\t\t\t\t\t\t\ttheir foemen,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}, {"@rend": "italics", "#text": "Pelopidas"}], "#text": "Nauck, , No. 994. Again quoted by Plutarch, , 317 E."}, "#text": "If to die be our fate, Thus to die is our right Merging\n\t\t\t\t\t\t\t\tour lives into virtue,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "happy."}, "#text": "Logically, we should expect here a word meaning  See the critical note on the opposite page."}, "#text": "No delight  have I in\n\t\t\t\t\t\truling these possessions,"}, {"@rend": "blockquote", "#text": "A great estate have I, and\n\t\t\t\t\t\t\trich am called By all, but I am called by no man blest."}, {"@rend": "blockquote", "#text": "May I ne'er have a painful\n\t\t\t\t\t\thappy life,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": "Euripides, , 549."}, "#text": "Why do you honour show to tyranny, Happy iniquity ?"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 287."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xix. 360."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "iv. 93."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}], "#text": "Kock,  iii. p. 184, and Allinson,  in L.C.L. p. 506."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Medea"}, "#text": "Euripides, , 603."}], "#text": "Particular attention must be paid to the other words also, when their\n\t\t\t\t\tsignification is shifted about and changed by the poets according to various\n\t\t\t\t\tcircumstances. An example is the word  For inasmuch\n\t\t\t\t\tas virtue not only renders men sensible, honest, and upright in actions and\n\t\t\t\t\twords, but also often enough secures for them repute and influence, \n\t\t\t\t\t the poets, following this notion, make good repute and\n\t\t\t\t\tinfluence to be virtue, giving them this name in exactly the same way that\n\t\t\t\t\tthe products of the olive and the chestnut are called  and  the same names as the trees that\n\t\t\t\t\tbear them. So then when poets say,  and  and  let our young man at once feel that these sayings\n\t\t\t\t\trelate to the best and godliest estate to which we can attain, which we\n\t\t\t\t\tthink of as correctness of reasoning, the height of good sense, and a\n\t\t\t\t\tdisposition of soul in full agreement therewith. But when at another time,\n\t\t\t\t\tin his reading, he finds this line,  or this, \n\t\t\t\t\tlet him not  astounded and  at\n\t\t\t\t\tthe rich, as though they were able to purchase virtue without ado for money,\n\t\t\t\t\tnor let him believe either that the increase or diminution of his own wisdom\n\t\t\t\t\trests with Fortune, but let him consider that the poet has employed  instead of repute, or influence, or good fortune, or the\n\t\t\t\t\tlike. For assuredly \n\t\t\t\t\t by  the poets sometimes signify\n\t\t\t\t\tbadness in its strict sense, and wickedness of soul, as when Hesiod  says,\n\t\t\t\t\tEvil may always be had by all mankind in abundance, and sometimes some other\n\t\t\t\t\taffliction or misfortune, as when Homer  says, Since full soon do mortals\n\t\t\t\t\twho live in evil grow aged. And so too anybody would be sadly deceived,\n\t\t\t\t\tshould he imagine that the poets give to  the\n\t\t\t\t\tsense which the philosophers give to it, namely, that of complete possession\n\t\t\t\t\tor attainment of good, or the perfection of a life gliding smoothly along in\n\t\t\t\t\taccord with nature, and that the poets do not oftentimes by a perversion of\n\t\t\t\t\tthe word call the rich man happy and blessed, and call influence or repute\n\t\t\t\t\thappiness. Now Homer  has used the words correctly :  and so has Menander : \n                But Euripides  works\n\t\t\t\t\tmuch disturbance and confusion when he says,  and \n\t\t\t\t\t \n               \n\t\t\t\t\tunless, as has been said, one follows the figurative and perverted use of\n\t\t\t\t\tthe words. This, then, is enough on this subject."}]}, {"@type": "section", "@n": "7", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Aeolus"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}], "#text": "From the  of Euripides; quoted again , 369 B and 474 A.  Nauck, , No. 21."}, "quote": {"@rend": "blockquote", "#text": "The good and bad cannot be kept apart But\n\t\t\t\t\t\tthere is some commingling."}, "pb": {"@id": "v1.p.135"}, "#text": "There is a fact, however, which we must recall to the minds of the young not\n\t\t\t\t\tonce merely, but over and over again, by pointing out to them that while\n\t\t\t\t\tpoetry, inasmuch as it has an imitative basis, employs embellishment and\n\t\t\t\t\tglitter in dealing with the actions and characters that form its groundwork,\n\t\t\t\t\tyet it does not forsake the semblance of truth, since imitation depends upon\n\t\t\t\t\tplausibility for its allurement. This is the reason why the imitation that\n\t\t\t\t\tdoes not show an utter disregard of the truth brings out, along with the\n\t\t\t\t\tactions, indications of both vice and virtue commingled ; as is the case\n\t\t\t\t\twith that of Homer, which emphatically says good-bye to the Stoics, who will\n\t\t\t\t\thave it that nothing base can attach to virtue, and nothing good to vice,\n\t\t\t\t\tbut that the ignorant man is quite wrong in all things, while, on the other\n\t\t\t\t\thand, the man of culture is right in everything. These are the doctrines\n\t\t\t\t\tthat we hear in the schools ; but in the actions and in the life of most\n\t\t\t\t\tmen, according to Euripides,  \n                But when poetic art is divorced from the truth,\n\t\t\t\t\tthen chiefly it employs variety and diversity. For it is the sudden changes\n\t\t\t\t\tthat give to its stories the elements of the emotional, the surprising, and\n\t\t\t\t\tthe unexpected, and these are attended by very great astonishment and\n\t\t\t\t\tenjoyment; but sameness is unemotional  and prosaic.\n\t\t\t\t\tTherefore poets do not represent the same people as always victorious or\n\t\t\t\t\tprosperous or successful in everything ; no, not even the gods, when they\n\t\t\t\t\tproject themselves into human activities, are represented in the poets'\n\t\t\t\t\tusage as free from emotion or fault, that the perturbing and exciting\n\t\t\t\t\telement in the poetry shall nowhere become idle and dull, for want of danger\n\t\t\t\t\tand struggle."}}, {"@type": "section", "@n": "8", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xvi. 97."}, "#text": "This I\n\t\t\t\t\t\twould, O Zeus, Athena, and Apollo, That not one escape death of all the\n\t\t\t\t\t\tTrojans living And of the Greeks; but that you and I elude destruction, So\n\t\t\t\t\t\tthat we alone may raze Troy's sacred bulwarks,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xi. 421."}, "#text": "Saddest of all the sad\n\t\t\t\t\t\t\tsounds that I heard was the cry of Cassandra Priam's daughter, whom\n\t\t\t\t\t\t\tClytemnestra craftily planning Slew o'er my body,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ix. 452."}, "#text": "That I seduce the\n\t\t\t\t\t\t\t\tgirl and ensure her hate for my father. So I obeyed her and did it,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iii. 365."}, "#text": "Father Zeus, none other of the gods is more baleful."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  i. 349."}, "#text": "Burst into tears and withdrawing apart sat aloof from\n\t\t\t\t\t\this comrades,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  vi. 244."}, "#text": "How I wish that a man like this\n\t\t\t\t\t\tmight be called my husband, Living here with us, and be contented to tarry,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xviii. 282."}, "#text": "Since she had coaxed all these gifts from them, and had\n\t\t\t\t\t\tcozened their senses."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Epist."}], "foreign": {"@lang": "greek", "#text": "*ou)ra/nion"}, "#text": "Kock,  iii. 299.  Alciphro,  iii. 62. The reference is probably to the goat Amalthea, the fabled nurse of the infant Zeus, but Pantazides thinks that Uranium () may have been the woman's name."}, "#text": "Poliager blest Who keeps a\n\t\t\t\t\t\tCyprian goat to yield him wealth."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xiii. 216."}, "#text": "Lest the men on the ship had sailed away\n\t\t\t\t\t\twith something,"}, {"@rend": "blockquote", "#text": "From unfair deed fair word cannot proceed."}], "pb": [{"@id": "v1.p.137"}, {"@id": "v1.p.139"}, {"@id": "v1.p.141"}, {"@id": "v1.p.143"}, {"@id": "v1.p.145"}, {"@id": "v1.p.147"}], "q": [{"@direct": "unspecified", "#text": "wrong"}, {"@direct": "unspecified", "#text": "improper"}, {"@direct": "unspecified", "#text": "right"}, {"@direct": "unspecified", "#text": "proper."}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  i. 59."}, "#text": "Son of Atreus, now, as I think, are we destined to\n\t\t\t\t\t\twander Back to seek our homes again."}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "90."}, "#text": "No, not though you name Agamemnon,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "220."}, "#text": "Back he thrust his massive blade once more to its scabbard, Nor\n\t\t\t\t\t\tignored Athena's words,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Iliad."}, {"@rend": "italics", "#text": "Life of Coriolanus"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "These lines are not found in any MS. of Homer, but on the authority of this quotation they have been printed in practically all editions since that of Barnes (1711) as lines 458-61 of Book IX. of the  Plutarch cites the second and part of the third line in the , chap. 32 (229 B), and the last line in , 72 B."}, "#text": "True in my heart I had purposed to slay him with keenpointed dagger,\n\t\t\t\t\t\tSave that one of the deathless gods put an end to my anger, Bringing to mind\n\t\t\t\t\t\tthe people's talk and men's many reproaches, Lest I be known among the\n\t\t\t\t\t\tGreeks as my father's slayer."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}, "#text": "Nauck,  No. 755."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hippolytus Veiled; cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Eurip."}], "#text": "Presumably in the  Nauck, , 491."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "The Trojan Women"}, "#text": "Euripides, , 919."}], "#text": "Now since this is so, let the young man, when we set him to reading poems,\n\t\t\t\t\tnot be prepossessed with any such opinions about those good and great names,\n\t\t\t\t\tas, for instance, that the men were wise and honest, consummate kings, and\n\t\t\t\t\tstandards of all virtue and uprightness. For he will be greatly injured if\n\t\t\t\t\the approves everything, and is in a state of wonderment over it, but resents\n\t\t\t\t\tnothing, refusing even to listen or accept the opinion of him who, on the\n\t\t\t\t\tcontrary, censures persons that do and say such things as these:  and  and  and\n\t\t\t\t\t\n\t\t\t\t\t \n               \n\t\t\t\t\tLet the young man, then, not get into the habit of commending anything like\n\t\t\t\t\tthis, nor let him be plausible and adroit in making excuses or in contriving\n\t\t\t\t\tsome specious quibbles to explain base actions, but rather let him cherish\n\t\t\t\t\tthe belief that poetry is an imitation of character and lives, and of men\n\t\t\t\t\twho are not perfect or spotless or unassailable in all respects, but\n\t\t\t\t\tpervaded by emotions, false opinions, and sundry forms of ignorance, who yet\n\t\t\t\t\tthrough inborn goodness frequently change their ways for the better. For if\n\t\t\t\t\tthe young man is so trained, and his understanding so framed, that he feels\n\t\t\t\t\telation and a sympathetic enthusiasm over noble words and deeds, and an\n\t\t\t\t\taversion and repugnance for the mean, such training will render his perusal\n\t\t\t\t\tof poetry harmless. But the man who admires everything, and accommodates\n\t\t\t\t\thimself to everything, whose judgement, because of his preconceived opinion,\n\t\t\t\t\tis enthralled by the heroic names, will, like those who copy Plato's stoop\n\t\t\t\t\tor Aristotle's lisp, unwittingly become inclined to conform to much that is\n\t\t\t\t\tbase. One ought not timorously, or as though under the spell of religious\n\t\t\t\t\tdread in a holy place, to shiver with awe at everything, and fall prostrate,\n\t\t\t\t\tbut should rather acquire the habit of exclaiming with confidence  and  no less than  and  For example, Achilles summons an\n\t\t\t\t\tassembly of the soldiers, who are suffering from an illness, since he is\n\t\t\t\t\tmost impatient of all over the slow progress of the war because of his\n\t\t\t\t\tconspicuous position and reputation on the field; moreover, because he has\n\t\t\t\t\tsome knowledge of medicine, and perceives now after the ninth day, on  which these maladies naturally reach their crisis, that\n\t\t\t\t\tthe disease is out of the ordinary and not the result of familiar causes, he\n\t\t\t\t\tdoes not harangue the multitude when he rises to speak, but makes himself an\n\t\t\t\t\tadviser to the king :  Rightly, moderately, and properly is\n\t\t\t\t\tthis put. But after the seer has said that he fears the wrath of the most\n\t\t\t\t\tpowerful of the Greeks, Achilles no longer speaks rightly and moderately,\n\t\t\t\t\twhen he swears that nobody shall lay hands on the seer while he himself is\n\t\t\t\t\talive,  thus making plain his slight\n\t\t\t\t\tregard and his contempt for the leader. A moment later his irritation\n\t\t\t\t\tbecomes more acute, and his impulse is to draw his sword with intent to do\n\t\t\t\t\tmurder ; not rightly, either for honour or for expediency. Again, later,\n\t\t\t\t\trepenting,  this time rightly and honourably, because, although\n\t\t\t\t\the could not altogether eradicate his anger, yet before doing anything\n\t\t\t\t\tirreparable he put it aside and checked it by making it obedient to his\n\t\t\t\t\treason. Then again, although Agamemnon is ridiculous in his actions and\n\t\t\t\t\twords at the Assembly, yet in the incidents touching Chryseis he is more\n\t\t\t\t\tdignified and kingly. For whereas Achilles, as Briseis was being led away,\n\t\t\t\t\t\n\t\t\t\t\t \n                Agamemnon, as he in person put aboard the ship, and gave up\n\t\t\t\t\tand sent away, the woman of whom, a moment before, he has said that he cared\n\t\t\t\t\tmore for her than for his wedded wife, committed no amorous or disgraceful\n\t\t\t\t\tact. Then again, Phoenix, cursed by his father on account of the concubine,\n\t\t\t\t\tsays :  Now Aristarchus removed these lines from the\n\t\t\t\t\ttext through fear, but they are right in view of the occasion, since Phoenix\n\t\t\t\t\tis trying to teach Achilles what sort of a thing anger is, and how many wild\n\t\t\t\t\tdeeds men are ready to do from temper, if they do not use reason or hearken\n\t\t\t\t\tto those who try to soothe them. So also the poet introduces Meleager angry\n\t\t\t\t\tat his fellow-citizens, and later mollified, and he rightly finds fault with\n\t\t\t\t\this emotions, but, on the other hand, his refusal to yield, his resistance,\n\t\t\t\t\this mastery over them, and his change of heart the poet commends as good and\n\t\t\t\t\texpedient. Now in these cases the difference is manifest; but in cases where\n\t\t\t\t\tHomer's judgement is not made clear, a distinction is to be drawn by\n\t\t\t\t\tdirecting the young man's attention in some such manner as the following :\n\t\t\t\t\tIf, on the one hand, Nausicaa, after merely looking at a strange man,\n\t\t\t\t\tOdysseus, and experiencing Calypso's emotions toward him, being, as she was,\n\t\t\t\t\t\n\t\t\t\t\t a wanton child and at the age for marriage, utters such\n\t\t\t\t\tfoolish words as these to her maid-servants, \n\t\t\t\t\tthen are her boldness and lack of restraint to be blamed. But if, on the\n\t\t\t\t\tother hand, she sees into the character of the man from his words, and\n\t\t\t\t\tmarvels at his conversation, so full of good sense, and then prays that she\n\t\t\t\t\tmay be the consort of such a person rather than of some sailor man or\n\t\t\t\t\tdancing man of her own townsmen, then it is quite right to admire her. And\n\t\t\t\t\tagain, when Penelope enters into conversation with the suitors, not holding\n\t\t\t\t\therself aloof, and they favour her with gifts of garments and other apparel,\n\t\t\t\t\tOdysseus is pleased  If, on the one hand, he rejoices at the receipt of\n\t\t\t\t\tthe presents and the profit, then in his prostitution of his wife he outdoes\n\t\t\t\t\tPoliager, who is satirized in the comedy as  But if, on the other hand, he thinks that\n\t\t\t\t\the shall have them more in his power, while they are confident because of\n\t\t\t\t\ttheir hopes and blind to the future, then his pleasure and confidence has a\n\t\t\t\t\treasonable justification. Similarly, in the enumeration of his possessions\n\t\t\t\t\twhich the Phaeacians had put ashore with him before they sailed away, if on\n\t\t\t\t\tthe one hand, upon finding himself in such solitude and in such uncertainty\n\t\t\t\t\tand ambiguity regarding his surroundings, he really fears about his\n\t\t\t\t\tpossessions,  \n                then it is quite right to pity or indeed even to loathe his\n\t\t\t\t\tavarice. But if, on the other hand, he, as some say, being of two minds\n\t\t\t\t\twhether he were in Ithaca, thinks that the safety of his possessions is a\n\t\t\t\t\tdemonstration of the rectitude of the Phaeacians (for otherwise they would\n\t\t\t\t\tnot have carried him for nothing, put him ashore in a strange land, and left\n\t\t\t\t\thim there, at the same time keeping their hands off his possessions), then\n\t\t\t\t\the makes use of no mean proof, and it is quite right to praise his\n\t\t\t\t\tforethought. But some critics find fault also with the very act of putting\n\t\t\t\t\thim ashore, if this really was done while he was asleep, and assert that the\n\t\t\t\t\tEtruscans still preserve a tradition that Odysseus was naturally sleepy, and\n\t\t\t\t\tthat for this reason most people found him difficult to converse with. Yet\n\t\t\t\t\tif his sleep was not real, but if, being ashamed to send away the Phaeacians\n\t\t\t\t\twithout gifts and entertainment, and at the same time unable to elude his\n\t\t\t\t\tenemies if the Phaeacians were in company with him, he provided himself with\n\t\t\t\t\ta cloak for his embarrassment in feigning himself asleep, then they find\n\t\t\t\t\tthis acceptable. By indicating these things to the young, we shall not allow\n\t\t\t\t\tthem to acquire any leaning toward such characters as are mean, but rather\n\t\t\t\t\tan emulation of the better, and a preference for them, if we unhesitatingly\n\t\t\t\t\taward censure to the one class and commendation to the other. It is\n\t\t\t\t\tparticularly necessary to do this with tragedies in which plausible and\n\t\t\t\t\tartful words are framed to accompany disreputable and knavish actions. For\n\t\t\t\t\tthe statement of Sophocles  is not altogether true when he says :  \n                For, as a\n\t\t\t\t\tfact, he is wont to provide for mean characters and unnatural actions\n\t\t\t\t\talluring words and humane reasons. And you observe also that his\n\t\t\t\t\tcompanion-at-arms in the dramatic art has represented Phaedra  as preferring\n\t\t\t\t\tthe charge against Theseus that it was because of his derelictions that she\n\t\t\t\t\tfell in love with Hippolytus. Of such sort, too, are the frank lines, aimed\n\t\t\t\t\tagainst Hecuba, which in the Trojan Women  he gives to Helen, who there\n\t\t\t\t\texpresses her feeling that Hecuba ought rather to be the one to suffer\n\t\t\t\t\tpunishment because she brought into the world the man who was the cause of\n\t\t\t\t\tHelen's infidelity. Let the young man not form the habit of regarding any\n\t\t\t\t\tone of these things as witty and adroit, and let him not smile indulgently,\n\t\t\t\t\teither, at such displays of verbal ingenuity, but let him loathe the words\n\t\t\t\t\tof licentiousness even more than its deeds."}}, {"@type": "section", "@n": "9", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 744."}, "#text": "Never ought the ladle atop of the bowl to be\n\t\t\t\t\t\trested While the bout is on,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iv. 306."}, "#text": "Whoso from his car can\n\t\t\t\t\t\t\treach the car of another Let him thrust with his spear."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hippolytus"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Euripides, , 424; cited also by Plutarch in , 1 C."}, "#text": "A man, though bold, is made a slave whene'er\n\t\t\t\t\t\tHe learns his mother's or his sire's disgrace,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}, "#text": "Nauck, , No. 957."}, "#text": "Who prospers not must be\n\t\t\t\t\t\t\tof humble mind."}], "pb": [{"@id": "v1.p.149"}, {"@id": "v1.p.151"}], "q": [{"@direct": "unspecified", "#text": "Why must the man\n\t\t\t\t\t\twho has ' not prospered be of humble mind,' and why must he not rather\n\t\t\t\t\t\trise up against Fortune, and make himself exalted and not humbled ? And\n\t\t\t\t\t\twhy, though I be the son of a bad and foolish father, yet if I myself am\n\t\t\t\t\t\tgood and sensible, is it unbecoming for me to take pride in my good\n\t\t\t\t\t\tqualities, and why should I be dejected and humble on account of my\n\t\t\t\t\t\tfather's crassness ?"}, {"@direct": "unspecified", "#text": "a fool is\n\t\t\t\t\t\twont to be agog at every word that's said"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "A dictum of Heracleitus. It is again quoted by Plutarch, , 41 A;  Diels, , i. p. 95."}, "#text": "Now in all cases it is useful also to seek after the cause of each thing that\n\t\t\t\t\tis said. Cato, for example, used, even as a child, to do whatever the\n\t\t\t\t\tattendant in charge of him ordered, yet he also demanded to know the ground\n\t\t\t\t\tand reason for the order. And so the poets are not to be obeyed as though\n\t\t\t\t\tthey were our keepers or law-givers, unless their subject matter be\n\t\t\t\t\treasonable ; and this it will be if it be good, but if it be vile, it will\n\t\t\t\t\tbe seen to be vacuous and vain. But most people are sharp in demanding the\n\t\t\t\t\treasons for trivial things like the following, and insist on knowing in what\n\t\t\t\t\tsense they are intended :  \n                and  But in far\n\t\t\t\t\tweightier matters they take things on faith without testing them at all,\n\t\t\t\t\tsuch, for example, as these :  and  And yet these sentiments affect our characters and disorder\n\t\t\t\t\tour lives, by engendering in us mean judgements and ignoble opinions, unless\n\t\t\t\t\tfrom habit we can say in answer to each of them,  For he who thus meets and resists, and\n\t\t\t\t\trefuses to entrust himself broadside on to every breath of doctrine, as to a\n\t\t\t\t\twind, but believes in the correctness of the saying that  \n                will thrust aside a\n\t\t\t\t\tgood deal of what is not true or profitable therein. This, then, will take\n\t\t\t\t\taway all danger of harm from the perusal of poetry."}}, {"@type": "section", "@n": "10", "p": [{"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  i. 163."}, "#text": "Never a prize like yours is mine whene'er the Achaeans Capture and\n\t\t\t\t\t\tsack some goodly and populous town of the Trojans."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "ii. 226."}, "#text": "Full of bronze are your quarters, and many,\n\t\t\t\t\t\ttoo, are the women, Chosen from all the captives for you, and these we\n\t\t\t\t\t\tAchaeans Give to you first of all whenever we capture a city."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "i. 128."}, "#text": "If perchance Zeus ever Grants to us that we\n\t\t\t\t\t\tplunder Troy, the well-walled city,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ii. 231."}, "#text": "One\n\t\t\t\t\t\t\tthat I or another Achaean may bring in as captive."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "iv. 402."}, "#text": "Showing respect for the stern rebuke of a king so respected."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "404."}, "#text": "Son of Atreus, speak not to deceive, knowing how\n\t\t\t\t\t\tto speak clearly; We can avow ourselves to be better far than our fathers."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "357."}, "#text": "When he saw he was wroth, and tried to retract his\n\t\t\t\t\t\tsaying."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "ix. 34."}, "#text": "First let me\n\t\t\t\t\t\tsay that you 'mid the Danaans slighted my prowess"}], "pb": {"@id": "v1.p.153"}, "#text": "But, just as amid the luxuriant foliage and branches of a vine the fruit is\n\t\t\t\t\toften hidden and unnoticed from being in the shadow, so also amid the poetic\n\t\t\t\t\tdiction and the tales that hang clustered about, much that is helpful and\n\t\t\t\t\tprofitable escapes a young man. This, however, ought not to happen to him,\n\t\t\t\t\tnor should he allow his attention to be diverted from the facts, but he\n\t\t\t\t\tshould cling especially close to those that lead toward virtue and have the\n\t\t\t\t\tpower to mould character. In which regard it may not be a bad thing to treat\n\t\t\t\t\tthis topic briefly, touching summarily the principal points, but leaving any\n\t\t\t\t\textended and constructive treatment, and long list of examples, to those who\n\t\t\t\t\twrite more for display. In the first place, then, as the young man takes\n\t\t\t\t\tnote of good and bad characters and personages, let him pay attention to the\n\t\t\t\t\tlines and the actions which the poet assigns to them as respectively\n\t\t\t\t\tbefitting. For example, Achilles says to Agamemnon, although he speaks with\n\t\t\t\t\tanger :  But Thersites in\n\t\t\t\t\treviling the same man says :  And on\n\t\t\t\t\tanother occasion Achilles says,  but Thersites,  \n                At another time, in the\n\t\t\t\t\tInspection, when Agamemnon upbraided Diomede, the latter made no answer,\n\t\t\t\t\t But Sthenelus,\n\t\t\t\t\ta man of no account, says : \n\t\t\t\t\tA difference of this sort then, if not overlooked, will teach the young man\n\t\t\t\t\tto regard modesty and moderation as a mark of refinement, but to be on his\n\t\t\t\t\tguard against boasting and self-assertion as a mark of meanness. It is\n\t\t\t\t\tuseful to note also the behaviour of Agamemnon in this case ; for Sthenelus\n\t\t\t\t\the passed by without a word, but Odysseus he did not disregard, but made\n\t\t\t\t\tanswer and addressed him,  For to defend one's actions to everybody smacks of servility, not\n\t\t\t\t\tof dignity, while to despise everybody is arrogant and foolish. And most\n\t\t\t\t\texcellently does Diomede in the battle hold his peace, although upbraided by\n\t\t\t\t\tthe king, but after the battle he uses plain speech to him :"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "i. 94-5."}, "pb": {"@id": "v1.p.155"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ix. 70, and 74-5."}, "#text": "Give a feast for the elders;\n\t\t\t\t\t\t'tis fitting and not unbefitting; Then, when many are gathered, whoever\n\t\t\t\t\t\tshall offer best counsel Him you will follow,"}, "#text": "It is well, too, not to miss a difference that exists between a man of sense\n\t\t\t\t\tand a seer who courts popularity. For example, Calchas  had no regard to the\n\t\t\t\t\toccasion, and made nothing of accusing the king before the multitude,\n\t\t\t\t\talleging that he had \n\t\t\t\t\t brought the pestilence upon them; but Nestor, though\n\t\t\t\t\tanxious to put in a word for the reconciliation with Achilles, yet, in order\n\t\t\t\t\tthat he may not seem to discredit Agamemnon with the multitude as having\n\t\t\t\t\tmade a mistake and indulged in anger, says,  and after the dinner he sends\n\t\t\t\t\tforth the envoys. For this was the way to amend an error; the other was\n\t\t\t\t\tarraignment and foul abuse."}, {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "iv. 431."}, "#text": "Silently, fearing their captains."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  x. 325."}, "#text": "Straight to the midst of their host shall I go till I\n\t\t\t\t\t\tcome to the vessel Which Agamemnon commands."}, {"@rend": "blockquote", "#text": "Dreadful trembling seized on the limbs of every Trojan ; Even Hector\n\t\t\t\t\t\thimself felt his heart beat quick in his bosom,"}, {"@rend": "blockquote", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "Hateful was most\n\t\t\t\t\t\tof all to Achilles as well as Odysseus, ii. 220."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "vii. 226."}, "#text": "Now alone from one man alone\n\t\t\t\t\t\tshall you learn quite clearly What sort of men with us are the Danaans'\n\t\t\t\t\t\tchieftains Even after the smiter of men, lion-hearted Achilles."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vii. 231."}, "#text": "Yet are we of such sort as are ready to face you, Yea,\n\t\t\t\t\t\tand many of us,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Apology"}], "#text": "Platp, , 28 F and E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Cato"}], "#text": "Plutarch, , chap. 9 (341 C)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "222."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , 79 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vii. 214."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "vi. 37."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xi. 122."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xxi. 64."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xxii. 337."}], "pb": [{"@id": "v1.p.157"}, {"@id": "v1.p.159"}], "q": {"@direct": "unspecified", "#text": "What a thing is\n\t\t\t\t\t\ttraining. The onlookers cry out; it is the man who is struck who says\n\t\t\t\t\t\tnothing."}, "#text": "Moreover, the difference between the two peoples should be observed, their\n\t\t\t\t\tbehaviour being as follows : the Trojans advance with shouting and\n\t\t\t\t\tconfidence, but the Achaeans  For to fear\n\t\t\t\t\tone's commanders when at close quarters with the enemy is a sign of bravery\n\t\t\t\t\tand of obedience to authority as well. Wherefore Plato  tries to establish\n\t\t\t\t\tthe habit of fearing blame and disgrace more than toils and dangers, and\n\t\t\t\t\tCato  used to say that he liked people that blushed better than those that\n\t\t\t\t\tblanched. There is also in the promises of the heroes a special character.\n\t\t\t\t\tFor Dolon promises :  Diomede,  however, promises\n\t\t\t\t\tnothing, but says that he should be less frightened if he were sent in\n\t\t\t\t\tcompany with another man. Prudence, then, is \n\t\t\t\t\t characteristic of a Greek and of a man of refinement,\n\t\t\t\t\twhile presumption is barbaric and cheap : the one should be emulated and the\n\t\t\t\t\tother detested. And it is not unprofitable to consider how the Trojans and\n\t\t\t\t\tHector were affected, at the time when Ajax was about to engage with him i\n\t\t\t\t\tsingle combat. Once when a boxer at the Isthmian games was struck in the\n\t\t\t\t\tface, and a clamour arose, Aeschylus  said,  In like manner, when the poet says  that when Ajax\n\t\t\t\t\tappeared resplendent in his armour, the Greeks rejoiced at seeing him,\n\t\t\t\t\twhereas  who could fail to admire the\n\t\t\t\t\tdifference ? For the heart of the man who is facing the danger only throbs,\n\t\t\t\t\tas though indeed he were simply going to wrestle or run a race, while the\n\t\t\t\t\tonlookers tremble and shiver in their whole bodies through loyalty and fear\n\t\t\t\t\tfor their king. Here, too, one should carefully consider the difference\n\t\t\t\t\tbetween the very valiant man and the craven. For Thersites  while Ajax was always friendly to\n\t\t\t\t\tAchilles, and says to Hector regarding him—  This is the\n\t\t\t\t\tcompliment paid to Achilles, but these succeeding lines in behalf of all are\n\t\t\t\t\tput in such a way as to be useful: \n\t\t\t\t\t \n                thereby declaring himself not the only man or the best, but\n\t\t\t\t\tonly one among many equally capable of offering defence. This is enough on\n\t\t\t\t\tthe subject of differences, unless perhaps we desire to add, that of the\n\t\t\t\t\tTrojans many were taken alive, but none of the Achaeans ; and that of the\n\t\t\t\t\tTrojans some fell down at the feet of the enemy, as did Adrastus, the sons \n\t\t\t\t\tof Antimachus, Lycaon, and Hector  himself begging Achilles for burial, but\n\t\t\t\t\tof the Achaeans none, because of their conviction that it is a trait of\n\t\t\t\t\tbarbarian peoples to make supplication and to fall at the enemy's feet in\n\t\t\t\t\tcombat, but of Greeks to conquer or to die fighting."}]}, {"@type": "section", "@n": "11", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "Kock,  i. p. 513."}, "quote": [{"@rend": "blockquote", "#text": "I use the rounded neatness of his\n\t\t\t\t\t\tspeech ;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "infra"}], "#text": "Homer,  xi. 313; the first line is quoted , 71 F."}, "#text": "Son of Tydeus, what has made us forget our swift prowess ? Hither, stand, my\n\t\t\t\t\t\tfriend, by me. Disgrace will befall us If yon Hector, gleaming-helmed, shall\n\t\t\t\t\t\tcapture our vessels."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  iii. 52."}, "#text": "Glad was Athena because\n\t\t\t\t\t\tof the man that was prudent and honest,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xiii. 332."}, "#text": "Since he is courteous and clever of mind and\n\t\t\t\t\t\tprudent,"}], "pb": {"@id": "v1.p.161"}, "#text": "Now just as in pasturage the bee seeks the flower, the goat the tender shoot,\n\t\t\t\t\tthe swine the root, and other animals the seed and the fruit, so in the\n\t\t\t\t\treading of poetry one person culls the flowers of the story, another rivets\n\t\t\t\t\this attention upon the beauty of the diction and the arrangement of the\n\t\t\t\t\twords, as Aristophanes  says of Euripides,  but as for those who are concerned with what is said as being\n\t\t\t\t\tuseful for character (and it is to these that our present discourse is\n\t\t\t\t\tdirected), let us remind them how strange it is if the lover of fables does\n\t\t\t\t\tnot fail to observe the novel and unusual points in the story, and the\n\t\t\t\t\tstudent of language does not allow faultless and elegant forms of expression\n\t\t\t\t\tto escape him, whereas he that affects what is honourable and good, \n\t\t\t\t\t who takes up poetry not for amusement but for education,\n\t\t\t\t\tshould give but a slack and careless hearing to utterances that look toward\n\t\t\t\t\tmanliness or sobriety or uprightness, such, for example, as the following :\n\t\t\t\t\t For to observe that the most wise and prudent man,\n\t\t\t\t\twhen he is in danger of being destroyed and lost, together with the whole\n\t\t\t\t\thost, fears shame and disapprobation, but not death, will make the young man\n\t\t\t\t\tkeenly alive to the moral virtues. And by the line,  the poet permits us to draw a\n\t\t\t\t\tsimilar conclusion in that he represents the goddess as taking delight, not\n\t\t\t\t\tin some rich man or in one who is physically handsome or strong, but in one\n\t\t\t\t\twho is wise and honest. And again when she says that she does not overlook\n\t\t\t\t\tOdysseus, much less desert him,  her words indicate that the only one of our attributes that is\n\t\t\t\t\tdear to the gods and divine is a virtuous mind, if it be true that it is the\n\t\t\t\t\tnature of like to delight in like."}, {"pb": [{"@id": "v1.p.163"}, {"@id": "v1.p.165"}, {"@id": "v1.p.167"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxiv. 560-1, 569-70."}, "#text": "Anger me now no more, old man (to ransom your Hector I myself am disposed;\n\t\t\t\t\t\tfrom Zeus has come such a message), Lest, old man, even here 'neath my roof\n\t\t\t\t\t\tI leave you not scatheless Suppliant though you are, and sin against Zeus's\n\t\t\t\t\t\tcommandments,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "584."}, "#text": "Lest with heart so distressed he fail to master his anger, Seeing\n\t\t\t\t\t\this son, and Achilles' heart be stirred with resentment, So that he slay him\n\t\t\t\t\t\tthere, and sin against Zeus's commandments."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xvi. 274."}, "#text": "Even if they within my own\n\t\t\t\t\t\thouse shall dishonour me sorely, Let your heart within you endure all the\n\t\t\t\t\t\twrongs that I suffer: Though through the house they should drag me out by\n\t\t\t\t\t\tthe feet to the open, Yea, or with missiles smite me, still you must patient\n\t\t\t\t\t\tbehold it."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iii. 320; vii. 202; xxiv. 208"}, "#text": "Father\n\t\t\t\t\t\tZeus, enthroned on Ida,"}, {"@rend": "blockquote", "#text": "Zeus, lord of Dodona,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Agesilaus"}, "#text": "Xenophon, , v. 4."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cyropaedia"}, "#text": "Xenophon, , v. 1. 4."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xvi. 233. It is of inerest that this reading is attested also in scholia on the passage."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "i. 498."}], "q": [{"@direct": "unspecified", "#text": "lord"}, {"@direct": "unspecified", "#text": "up"}, {"@direct": "unspecified", "#text": "updonative"}, {"@direct": "unspecified", "#text": "wide-seeing"}, {"@direct": "unspecified", "#text": "clever in conversation,"}], "#text": "Since it seems to be, and really is, a great thing to master one's anger,\n\t\t\t\t\tand since a greater thing is the exercise of precaution and forethought so\n\t\t\t\t\tas not to become involved in anger or to be made captive by \n\t\t\t\t\t it, we must make a point of indicating to our young\n\t\t\t\t\treaders such matters as this : that Achilles, being not tolerant or mild in\n\t\t\t\t\ttemper, bids Priam in these words to be quiet and not to exasperate him :\n\t\t\t\t\t and having washed and shrouded the body of Hector, he places\n\t\t\t\t\tit with his own hands on the wagon before its disfigurement was seen by the\n\t\t\t\t\tfather,  For it is mark of a wondrous\n\t\t\t\t\tforesight for a man whose hold on his temper is uncertain, who is naturally\n\t\t\t\t\trough and quick-tempered, not to be blind to his own weakness, but to\n\t\t\t\t\texercise caution, and to be on his guard against possible grounds for anger,\n\t\t\t\t\tand to forestall them by reason long beforehand, so that he may not even\n\t\t\t\t\tinadvertently become involved in such emotions. After the same manner should\n\t\t\t\t\the that is fond of wine be on his guard against drunkenness, and he that is\n\t\t\t\t\tamorous against love. So did Agesilaus, who would not submit to being\n\t\t\t\t\tkissed by the handsome boy who approached him, so did Cyrus, who durst not\n\t\t\t\t\teven to look at Pantheia ; but the uneducated, on the contrary, gather fuel\n\t\t\t\t\tto kindle their passions, casting themselves headlong into those wherein\n\t\t\t\t\tthey are weakest and least sure of themselves. Yet Odysseus not only\n\t\t\t\t\trestrains himself when enraged,  but perceiving from some\n\t\t\t\t\twords of Telemachus that he too is angry and filled with hatred of the\n\t\t\t\t\twicked, labours to mitigate his feelings and prepares him well beforehand to\n\t\t\t\t\tkeep quiet and restrain himself, bidding him,  For just as drivers do not curb their horses during the race,\n\t\t\t\t\tbut before the race, so with those persons who are quick-tempered and hard\n\t\t\t\t\tto hold back when dangers threaten, we first gain control over them by\n\t\t\t\t\treasoning, and make them ready beforehand, and then lead them into the\n\t\t\t\t\tstrife. While it is also necessary not to pass over the words carelessly,\n\t\t\t\t\tyet one should eschew the puerility of Cleanthes ; for there are times when\n\t\t\t\t\the uses a mock seriousness in pretending to interpret the words,  and  bidding us in the latter\n\t\t\t\t\tcase to read the last two words as one  (taking the word  as the preposition ) as though the vapour\n\t\t\t\t\texhaled from the earth were  because of its being\n\t\t\t\t\trendered up! And Chrysippus also is often quite petty, although he does not\n\t\t\t\t\tindulge in jesting, but wrests the words ingeniously, yet without carrying\n\t\t\t\t\tconviction, as when he would force the phrase \n\t\t\t\t\tson of Cronos  to signify  that is to\n\t\t\t\t\tsay, with a widespread power of speech."}, {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vi. 444."}, "#text": "Nor does my heart so bid me, for I have learned to be\n\t\t\t\t\t\tvaliant,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xvii. 671."}, "#text": "For towards all he understood the way to be gentle."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xiii. 354."}, "#text": "Both, indeed, were of one descent and of the same\n\t\t\t\t\t\tbirthplace, Yet was Zeus the earlier born and his knowledge was wider."}], "#text": "It is better, however, to turn these matters over to the grammarians, and to\n\t\t\t\t\thold fast rather to those in which is to be found both usefulness and\n\t\t\t\t\tprobability, such as  and  For by\n\t\t\t\t\tdeclaring that bravery is a thing to be learned, and by expressing the\n\t\t\t\t\tbelief that friendly and gracious intercourse with others proceeds from\n\t\t\t\t\tunderstanding, and is in keeping with reason, the poet urges us not to\n\t\t\t\t\tneglect our own selves, but to learn what is good, and to give heed to our\n\t\t\t\t\tteachers, intimating that both boorishness and cowardice are but ignorance\n\t\t\t\t\tand defects of learning. With this agrees very well what he says regarding\n\t\t\t\t\tZeus and Poseidon :  For\n\t\t\t\t\the declares understanding to be a most divine and kingly thing, to which he\n\t\t\t\t\tascribes the very great superiority of Zeus, inasmuch as he believes that\n\t\t\t\t\tall the other virtues follow upon this one."}, {"quote": [{"@rend": "blockquote", "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  iii. 20 and 328."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxiii. 570."}], "pb": {"@id": "v1.p.169"}, "#text": "Falsehood he will not utter because he is\n\t\t\t\t\t\tvery prudent, and  What an act Is this, Antilochus,\n\t\t\t\t\t\tprudent aforetime! You have put my skill to disgrace and hindered my\n\t\t\t\t\t\thorses,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xvii. 170."}, "#text": "Glaucus, what cause has a man like you for words so disdainful\n\t\t\t\t\t\t\t? Truly I thought, my friend, that in sense you excelled all the others,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "vi. 160."}, "#text": "Mad for him was Proetus' royal wife\n\t\t\t\t\t\tAnteia Lusting to make him her lover in secret, but could not persuade him,\n\t\t\t\t\t\tSince the wise Bellerophon thought more of virtue,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xvi. 422."}, "#text": "Shame, men of Lycia, whither now flee ye\n\t\t\t\t\t\t? Now be ye valiant,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xiii. 121."}, "#text": "But let all your minds be imbued with Shame and\n\t\t\t\t\t\t\tresentment, for now, as you see, great strife has arisen,"}, {"@rend": "blockquote", "#text": "Respect for shame that helps the brave in war ;"}, {"@rend": "blockquote", "#text": "His wish\n\t\t\t\t\t\tis not to seem, but be, the best, Reaping the deep-sown furrow of his mind\n\t\t\t\t\t\tIn which all goodly counsels have their root."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "vi. 104."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Frag."}], "#text": "Bergk,  iii. 622; Timotheus,  14 ed. Wilamowitz."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Seven Against Thebes"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Aristeides"}], "#text": "Aeschylus, , 599; the lines are quoted also, in whole or in part, by Plutarch, , 8 B, 186 B, and the , chap. iii. (320 B)."}], "q": {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  iii. 265."}, "#text": "She at the first\n\t\t\t\t\t\t\twould not consent to a deed so unseemly, Royal Clytemnestra, since her\n\t\t\t\t\t\t\tthoughts were for virtue."}, "pb": {"@id": "v1.p.171"}, "#text": "At the same time, the young man must get the habit of perusing with a mind\n\t\t\t\t\twide awake such sayings as these :  and \n\t\t\t\t\tthe implication being that men of sense do not lie or contend unfairly in\n\t\t\t\t\tgames, or make unwarranted accusations against other people. And from the\n\t\t\t\t\tpoet's saying  that Pandarus was persuaded because of his want of sense to\n\t\t\t\t\tbring to naught the sworn agreement, he clearly shows his opinion that the\n\t\t\t\t\tman of sense would not do wrong. It is also possible to give similar\n\t\t\t\t\tintimations in regard to self-control, by directing the young man's\n\t\t\t\t\tattention to statements like these :  and  In these lines the poet attributes to\n\t\t\t\t\tunderstanding the cause of self-control; and in his exhortations to battle\n\t\t\t\t\the says on the several occasions :  and  \n                and thereby he appears to represent the men of self-control as brave\n\t\t\t\t\tbecause of their being ashamed of disgrace, and as able to overcome\n\t\t\t\t\tpleasures and to undergo dangerous adventures. Timotheus  also adopted this\n\t\t\t\t\tpoint of view, when in his Persians he urged the Greeks, not infelicitously,\n\t\t\t\t\tto have  and Aeschylus  sets\n\t\t\t\t\tit down as a point of good sense not to be puffed up with fame, nor to be\n\t\t\t\t\texcited and elated by popular praise, when he writes of Amphiaraus,  For to take pride in oneself\n\t\t\t\t\tand in one's state of mind when it is altogether good, marks the man of good\n\t\t\t\t\tsense; and since everything may be referred to understanding, it follows\n\t\t\t\t\tthat every form of virtue is added unto him from reason and instruction."}]}, {"@type": "section", "@n": "12", "p": {"pb": [{"@id": "v1.p.173"}, {"@id": "v1.p.175"}, {"@id": "v1.p.179"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxiii. 297."}, "#text": "Gift so he fare not with him to Troy where the wind\n\t\t\t\t\t\tnever ceaseth, But enjoy himself at home; for wealth in abundance Zeus had\n\t\t\t\t\t\tbestowed upon him."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, "#text": "Bergk,  ii. p. 687."}, "#text": "By my tears I\n\t\t\t\t\t\tshall not cure it, nor worse make it By pursuing joys, yea, and\n\t\t\t\t\t\tfestivities."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Aeolus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}], "#text": "From the  of Euripides, Nauck, , No. 17."}, "#text": "What's shameful if its doer think not so ?"}, {"@rend": "blockquote", "#text": "A shame's a shame, though one think so or no"}, {"@rend": "blockquote", "#text": "To harlots give, and\n\t\t\t\t\t\t\twhen your body's ill Waste it by spending."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Sophocles"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Pompey"}], "#text": "Nauck, , No. 789; quoted by Plutarch also in , 204 D and the  chap. lxxviii. (661 A)."}, "#text": "Whoever comes to traffic with a king To him is slave however free\n\t\t\t\t\t\the come,"}, {"@rend": "blockquote", "#text": "Is not a slave if only free he come,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, "#text": "Nauck,  No. 354."}, "#text": "Most enviable\n\t\t\t\t\t\tis the lot of him The shaft of whose desire hits what he would."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Iphigenia at Aulis"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Euripides, , 29; quoted also in , 103 B."}, "#text": "Not for good and no ill came\n\t\t\t\t\t\tthy life from thy sire, Agamemnon, but joy Thou shalt find interwoven with\n\t\t\t\t\t\tgrief."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Chrysippus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From the  of Euripides; Nauck, , No. 841; again quoted by Plutarch, , 446 A."}, "#text": "Alas, from God\n\t\t\t\t\t\t\t\t\tthis evil comes to men, When, knowing what is good, one does it not."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Kock,  iii. p. 135; again quoted by Plutarch, , 801 C."}, "#text": "'Tis character persuades, and not the speech."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck,  No, 355; again quoted by Plutarch, , 766 F."}, "#text": "To women more than men is he inclined ? Where there is\n\t\t\t\t\t\tbeauty, either suits him best."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, "#text": "Nauck,  No. 356."}, "#text": "God's doings make the wise\n\t\t\t\t\t\t\t\tto feel afraid."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Homeric Questions."}, "#text": "Presumably in his"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxiv. 130."}], "q": [{"@direct": "unspecified", "#text": "worse\n\t\t\t\t\t\t\tby pursuing joys, yea, and festivities,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Electra"}, "#text": "Euripides, , 428."}, "#text": "Give to your friends, and when your body's\n\t\t\t\t\t\till, Save it by spending,"}, {"@direct": "unspecified", "#text": "free"}, {"@direct": "unspecified", "#text": "Not\n\t\t\t\t\t\t\tso,"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.177"}, "quote": {"@rend": "blockquote", "#text": "The shaft of whose desire hits what is\n\t\t\t\t\t\t\t\tgood."}, "#text": "but"}, {"@direct": "unspecified", "#text": "No, indeed,"}, {"@direct": "unspecified", "quote": {"@rend": "blockquote", "#text": "Not for good and no\n\t\t\t\t\t\t\t\till came thy life from thy sire, Agamemnon;"}, "#text": "but you must find\n\t\t\t\t\t\t\tjoy and not grief if your lot be but moderate, since"}, {"@direct": "unspecified", "#text": "No, rather is it bestial,"}, {"@direct": "unspecified", "#text": "and\n\t\t\t\t\t\tirrational and pitiable that a man who knows the better should be led\n\t\t\t\t\t\tastray by the worse as a result of a weak will and soft living."}, {"@direct": "unspecified", "#text": "No,\n\t\t\t\t\t\trather it is both character and speech, or character by means of speech,\n\t\t\t\t\t\tjust as a horseman uses a bridle, or a helmsman uses a rudder, since\n\t\t\t\t\t\tvirtue has no instrument so humane or so akin to itself as\n\t\t\t\t\t\tspeech."}, {"@direct": "unspecified", "quote": {"@rend": "blockquote", "#text": "Where\n\t\t\t\t\t\t\tthere is virtue, either suits him best,"}, "#text": "of a truth, and there is no\n\t\t\t\t\t\t\tdifference in his inclination ; but the man who is influenced by\n\t\t\t\t\t\t\tpleasure or outward beauty to shift his course hither and thither is\n\t\t\t\t\t\t\tincompetent and inconstant."}, {"@direct": "unspecified", "quote": {"@rend": "blockquote", "#text": "God's doings make the wise\n\t\t\t\t\t\t\t\t\tto feel assured,"}, "#text": "Not so by any means, but  but they do make the silly and foolish and ungrateful\n\t\t\t\t\t\t\t\t\tto feel afraid, because such persons suspect and fear the power which is\n\t\t\t\t\t\t\t\t\tthe cause and beginning of every good thing, as though it did\n\t\t\t\t\t\t\t\t\tharm."}], "#text": "Now the bee, in accordance with nature's laws, discovers amid the most\n\t\t\t\t\tpungent flowers and the roughest thorns the smoothest and most palatable\n\t\t\t\t\thoney ; so children, if they be rightly nurtured amid poetry, will in some\n\t\t\t\t\tway or other learn to draw some wholesome and profitable doctrine even from\n\t\t\t\t\tpassages that are suspect of what is base and improper. For example,\n\t\t\t\t\tAgamemnon is suspected of having, for a bribe, released from service in the\n\t\t\t\t\tarmy the rich man who made him a present of the mare Aetha,\n\t\t\t\t\t \n                But, as Aristotle  observes, he did quite right in\n\t\t\t\t\tpreferring a good mare to a man of that type. For a coward, and a weakling,\n\t\t\t\t\tmade dissolute by wealth and soft living, is not, I swear, worth a dog or\n\t\t\t\t\teven an ass. Again, it appears most shameful in Thetis  when she incites her\n\t\t\t\t\tson to pleasures and reminds him of love. But even there we must contrast\n\t\t\t\t\tAchilles' mastery of himself, that although he is in love with Briseis, who\n\t\t\t\t\thas come back to him, and although he knows that the end of his life is\n\t\t\t\t\tnear, yet he does not make haste to enjoy love's pleasures, nor, like most\n\t\t\t\t\tmen, mourn for his friend by inactivity and omission of his duties, but as\n\t\t\t\t\the refrains from such pleasures because of his grief, so he bestirs himself\n\t\t\t\t\tin the business of his command. Again, Archilochus cannot be commended,\n\t\t\t\t\tbecause while grieving over his sister's husband, who was lost at sea, he is\n\t\t\t\t\tminded to fight against his grief by means of wine and amusement; he has,\n\t\t\t\t\thowever, alleged a cause that has some appearance of reason,  For if he thought that he should not make matters  how shall our present\n\t\t\t\t\tcondition be any the worse if we engage in the study of philosophy or take\n\t\t\t\t\tpart in public life, if we go out to the market-place or down to the\n\t\t\t\t\tAcademy, or if we pursue our farming ? Wherefore the corrected versions\n\t\t\t\t\twhich Cleanthes \n\t\t\t\t\t and Antisthenes employed are themselves not without\n\t\t\t\t\tvalue. Antisthenes, observing that the Athenians had raised an uproar in the\n\t\t\t\t\ttheatre at the line,  at once\n\t\t\t\t\tinterpolated,  and Cleanthes,\n\t\t\t\t\ttaking the lines about riches,  rewrote them in this manner,  And Zeno in amending the lines of\n\t\t\t\t\tSophocles,  rewrote it thus :  by the word\n\t\t\t\t\t as he now uses it designating the man who is\n\t\t\t\t\tfearless, high-minded, and unhumbled. What, then, is to hinder us also from\n\t\t\t\t\tencouraging the young to take the better course by means of similar\n\t\t\t\t\trejoinders, dealing with the citations something like this :  \n                will be our retort,  For to gain and achieve one's wish, if what one wishes is\n\t\t\t\t\tnot right, is pitiable and unenviable. Again,  \n                we shall say,  and : \n\t\t\t\t\t           we reply, \n\t\t\t\t\tAnd again : \n                And: \n\t\t\t\t\t \n                But it were better to say  Again :  \n                Such then is the system of amendment."}}, {"@type": "section", "@n": "13", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 348."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Ad Atticum"}], "#text": "Nauck, , No. 958; again quoted by Plutarch, , 106 D.  CIcero, , ix. 2a, 2."}, {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "o)rtugokopi/a"}, {"@lang": "greek", "#text": "o)rtugokopi/a"}], "#text": "The Greeks were very fond, not only of cock-fights, but also of quail-fights. Another form of the latter sport known as  is often referred to by Greek writers and is perhaps best described by Pollus ix. 102 and 107. The quails were put into an enclosed ring, and their courage was tested by tapping them on the head with the finger or by pulling the feathers on op of their heads. If a bird showed fight, its owner won. Plutarch in the present passage, without doubt, uses  to cover all forms of the sport."}], "quote": [{"@rend": "blockquote", "#text": "Nor would even an\n\t\t\t\t\t\tox disappear were there not a bad neighbour,"}, {"@rend": "blockquote", "#text": "What man who\n\t\t\t\t\t\trecks not death can be a slave ?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Bridal Manager"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}, {"@rend": "italics", "#text": "Menander"}], "#text": "From the  of Menander,  Kock,  iii. , No. 114, and Allinson,  in L.C.L. p. 342."}, "#text": "Blest is the man who has both wealth and\n\t\t\t\t\t\tsense,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck,  No. 9; again quoted by Plutarch with variant reading, , 72 E."}, "#text": "Dost thou, to dim the glory of thy race, Card wool,\n\t\t\t\t\t\tson of the noblest man in Greece ?"}, {"@rend": "blockquote", "#text": "Dost drink, son of the noblest man in Greece,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Aeolus of Euripides"}, {"@rend": "italics", "#text": "TGF., Euripides"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "From the . Nauck, , No. 20;  Cicero, , v. 16."}, "#text": "Speak not of Wealth. I can't admire a god Whose ready\n\t\t\t\t\t\tfavour basest men secure."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "TGF., Adesp."}, "#text": "Nauck,  No. 357."}, "#text": "For ugly is the brood of cowardice,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iii. 39."}, "#text": "Paris, poor\n\t\t\t\t\t\twretch, excelling in looks,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xvii. 142."}, "#text": "Hector, excelling in looks"}], "q": [{"@direct": "unspecified", "#text": "disappear."}, {"@direct": "unspecified", "#text": "excelling in wealth"}, {"@direct": "unspecified", "#text": "excelling in dinners"}, {"@direct": "unspecified", "#text": "excelling in children"}, {"@direct": "unspecified", "#text": "oxen,"}, {"@direct": "unspecified", "#text": "excelling"}], "pb": [{"@id": "v1.p.181"}, {"@id": "v1.p.183"}], "#text": "Chrysippus has rightly indicated how the poet's statements can be given a\n\t\t\t\t\twider application, saying that what is serviceable should be taken over and\n\t\t\t\t\tmade to apply to like situations. For when Hesiod  says,  he says the same thing also\n\t\t\t\t\tabout a dog and about an ass and about all things which in a similar way can\n\t\t\t\t\t And again when Euripides  says,  we must understand that he makes the same\n\t\t\t\t\tstatement \n\t\t\t\t\t also about trouble and disease. For, as physicians who\n\t\t\t\t\thave learnt the efficacy of a drug adapted to one malady take it over and\n\t\t\t\t\tuse it for every similar malady, so also when a statement has a general and\n\t\t\t\t\tuniversal value, we ought not to suffer it to be fixed upon one matter\n\t\t\t\t\talone, but we ought to apply it to all the like, and inure the young men to\n\t\t\t\t\tsee its general value, and quickly to carry over what is appropriate, and by\n\t\t\t\t\tmany examples to give themselves training and practice in keen appreciation\n\t\t\t\t\t; so that when Menander says,  they may think of the statement as holding good also about repute\n\t\t\t\t\tand leadership and facility in speaking ; and so also that when they hear\n\t\t\t\t\tthe rebuke which was administered by Odysseus to Achilles as he sat among\n\t\t\t\t\tthe maidens in Scyrus,  they may imagine it to be addressed\n\t\t\t\t\talso to the profligate and the avaricious and the heedless and the ill-bred,\n\t\t\t\t\tas, for example,  or gamble, or\n\t\t\t\t\tfollow quail-fighting,  or petty trading, or the exacting of usury, without\n\t\t\t\t\ta thought of what is magnanimous or worthy of your noble parentage ?\n\t\t\t\t\t\n\t\t\t\t\t \n                Therefore speak not of repute, either, or of\n\t\t\t\t\tpersonal beauty, or the general's cloak, or the priestly crown, to all which\n\t\t\t\t\twe see the worst of men attaining.  and\n\t\t\t\t\tthe same we may also aver of licentiousness, superstition, envy, and all the\n\t\t\t\t\tother pestilent disorders. Most excellently has Homer said  and  (for he\n\t\t\t\t\tdeclares the man deserving of censure and reproach who is endowed with no\n\t\t\t\t\tgood quality better than personal comeliness), and this we must make to\n\t\t\t\t\tapply to similar cases, thereby curtailing the pride of those who plume\n\t\t\t\t\tthemselves on things of no worth, and teaching the young to regard as a\n\t\t\t\t\tdisgrace and reproach such phrases as \n\t\t\t\t\tand  and  or  and in fact even the use of the word\n\t\t\t\t\t in such a connexion. For we ought to aim at\n\t\t\t\t\tthe pre-eminence which comes from noble qualities, and we should strive to\n\t\t\t\t\tbe first in matters of first importance, and to be great in the greatest:\n\t\t\t\t\tbut the repute which comes from small and petty things is disreputable and\n\t\t\t\t\tpaltry."}, {"pb": [{"@id": "v1.p.185"}, {"@id": "v1.p.187"}, {"@id": "v1.p.189"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ii. 173."}, "#text": "Heaven-sprung son of Laertes, Odysseus of many devices,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "vii. 47."}, "#text": "Hector,\n\t\t\t\t\t\tson of Priam, peer of Zeus in counsel,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "xix. 216."}, "#text": "Son of Peleus, Achilles, great\n\t\t\t\t\t\t\tglory to the Achaeans,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "xi. 608."}, "#text": "Noble son of Menoetius, in whom my soul finds\n\t\t\t\t\t\t\t\tpleasure."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "xxiii. 483."}, "#text": "Ajax, excelling at\n\t\t\t\t\t\t\twrangling, ill advised,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "xxiii. 474, 478."}, "#text": "Why, Idomeneus do you brag so soon ? Unfitting\n\t\t\t\t\t\t\t\tIs it for you to be braggart,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxi. 331."}, "#text": "Up with you, club-foot, my child !"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Epidicazomenus"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "From the  of Philemon;  Kock,  ii. p. 484."}, "#text": "There's naught more pleasing or in better taste Than having\n\t\t\t\t\t\tstrength to bear when men revile."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck,  No. 358; again quoted by Plutarch, , 88 F."}, "#text": "You are the kin of her who slew her spouse,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibidem."}}, "#text": "And you have\n\t\t\t\t\t\tmurdered her who gave you birth."}], "q": [{"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "i. 225."}, "#text": "Drunken\n\t\t\t\t\t\tsot, with eyes of a dog and the wild deer's courage,"}, {"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "xiii. 824."}, "#text": "Ajax, blundering boaster,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ib."}, "#text": "ii. 246."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch says (, 173 D) that Artaxerxes (Longhand) ordained that nobles who had offended should lay off their clothes, and their clothes should be scourged instead of their bodies. Considerable corroborative evidence is cited by Wyttenbach in his note on , 565 A."}], "#text": "This illustration at once reminds us to consider carefully instances of\n\t\t\t\t\tcensure and commendation, particularly in Homer's poems. For he gives us\n\t\t\t\t\texpressly to understand that bodily and adventitious \n\t\t\t\t\t characteristics are unworthy of serious attention. For,\n\t\t\t\t\tto begin with, in their greetings and salutations, they do not call one\n\t\t\t\t\tanother handsome or rich or strong, but they employ such fair words as\n\t\t\t\t\tthese—  and  and  and  In the second place they reproach without touching at all upon\n\t\t\t\t\tbodily characteristics, but they direct their censure to faults :  and  and  and  and finally\n\t\t\t\t\tThersites is reproached  by Odysseus, not as lame or bald or hunchbacked,\n\t\t\t\t\tbut as indiscreet in his language, while on the other hand the mother of\n\t\t\t\t\tHephaestus affectionately drew an epithet from his lameness when she\n\t\t\t\t\taddressed him thus : \n\t\t\t\t\t \n                Thus Homer ridicules\n\t\t\t\t\tthose who feel ashamed of lameness or blindness, in that he does not regard\n\t\t\t\t\tas blameworthy that which is not shameful, or as shameful that which is\n\t\t\t\t\tbrought about, not through our own acts, but by fortune. Plainly, then, two\n\t\t\t\t\tgreat advantages accrue to those who accustom themselves carefully to peruse\n\t\t\t\t\tworks of poetry : the first is conducive to moderation, that we do not\n\t\t\t\t\todiously and foolishly reproach anybody with his fortune ; while the second\n\t\t\t\t\tis conducive to magnanimity, that when we ourselves have met with chances\n\t\t\t\t\tand changes we be not humiliated or even disturbed, but bear gently with\n\t\t\t\t\tscoffings and revilings and ridicule, having especially before us the words\n\t\t\t\t\tof Philemon :  But if anybody is plainly in need of\n\t\t\t\t\treprehension, we should reprehend his faults and his giving way to emotion,\n\t\t\t\t\tafter the fashion in which Adrastus of the tragedy, when Alcmaeon said to\n\t\t\t\t\thim,  replied  For just as those who scourge the clothes\n\t\t\t\t\tdo not \n\t\t\t\t\t touch the body, so those who scoff at misfortune or low\n\t\t\t\t\tbirth, do but vainly and foolishly assail externals, never touching the soul\n\t\t\t\t\tor even such matters as really need correction and stinging reproof."}]}, {"@type": "section", "@n": "14", "p": [{"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  v. 428."}, "#text": "You, my child, have not the gift of arms in\n\t\t\t\t\t\tbattle, Your concern must be for loving arms in wedlock,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Iliad"}, {"@rend": "italics", "#text": "supra."}], "#text": "Not found in the MSS. of Homer but often printed as , xi. 543. See note on 24 C"}, "#text": "Seeing\n\t\t\t\t\t\t\tthat Zeus is wroth if you fight with a man far better,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 40."}, "#text": "Fools ! They know not how much more than all a half is,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "265."}, "#text": "Evil counsel is the worst for him who gives it"}, {"@rend": "blockquote", "#text": "Fear not; great stress of pain is not for long,"}, {"@rend": "blockquote", "#text": "You\n\t\t\t\t\t\tsee that Zeus is first of gods in this, Not using lies or boast or silly\n\t\t\t\t\t\tlaugh ; With pleasure he alone is unconcerned."}, {"@rend": "blockquote", "#text": "I shall assert that virtue hath the highest fame, But\n\t\t\t\t\t\twealth with even wretched men is intimate,"}, {"@rend": "blockquote", "#text": "There's naught that I hold In a higher esteem Than a\n\t\t\t\t\t\tvirtuous life ; 'Twill ever be joined With those that are good."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g. Moralia"}, {"@rend": "italics", "#text": "Oxyrhynchus Papyri"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}], "q": {"@direct": "unspecified", "#text": "Why have you mortals acquired in vain many possessions, and think that by wealth you shall compass virtue? What boots it, should you have in your ancestral halls some fragment of Aetna's cliff or Parian stone, gold-wrought, which you have secured?"}, "#text": "Plutarch, as was often his practice (, 25 C or 646 C), seems to have condensed this quotation. The original of the first portion appears to have been given by Satyrus in his Life of Euripides (, ix. 142),  \n                      Nauck, , No. 960."}, "#text": "Why seek\n\t\t\t\t\t\t\tvain possessions ? Do ye think Virtue by wealth to compass ? Wretched amid\n\t\t\t\t\t\t\tyour comforts shall ye sit."}], "q": [{"@direct": "unspecified", "#text": "Know thyself,"}, {"@direct": "unspecified", "#text": "to do wrong is worse than to be wronged"}, {"@direct": "unspecified", "#text": "to\n\t\t\t\t\t\tdo evil is more injurious than to suffer evil."}, {"@direct": "unspecified", "#text": "that great pains shortly spend their force,\n\t\t\t\t\t\tand long continued pains have no magnitude."}, {"@direct": "unspecified", "#text": "for the Divine Being sits throned\n\t\t\t\t\t\tafar from pleasure and pain,"}], "pb": [{"@id": "v1.p.191"}, {"@id": "v1.p.193"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Gorgias"}, "#text": "Plato, , 473 A ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "cf."}], "#text": "Plato, , end of Book I. and Book IV.;  also 335 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Aeschylus"}, "#text": "Nauck, , No. 352."}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "leading principles"}, "hi": {"@rend": "italics", "#text": "cf."}, "#text": "One of the  of Epicurus;  Diogenes Laertius, x. 140."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nothing by Thespis has been preserved, although a few lines attributed to him were current. See Nauck,  p. 833."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Letters"}, "#text": "Plato, , iii. 315 C."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Bacchylides, i. 21."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}, "#text": "Nauck, , No. 959."}], "#text": "Moreover, just as in what we have said above we felt that by setting against\n\t\t\t\t\tcheap and harmful poems the sayings and maxims of statesmen and men of\n\t\t\t\t\trepute, we were inducing a revolt and revulsion of faith from such poetry,\n\t\t\t\t\tso whenever we find any edifying sentiment neatly expressed in the poets we\n\t\t\t\t\tought to foster and amplify it by means of proofs and testimonies from the\n\t\t\t\t\tphilosophers, at the same time crediting these with the discovery. For this\n\t\t\t\t\tis right and useful, and our faith gains an added strength and dignity\n\t\t\t\t\twhenever the doctrines of Pythagoras and of Plato are in agreement with what\n\t\t\t\t\tis spoken on the stage or sung to the lyre or studied at school, and when\n\t\t\t\t\tthe precepts of Chilon and of Bias lead to the same conclusions as our\n\t\t\t\t\tchildren's readings in poetry. Hence it is a duty to make a point of\n\t\t\t\t\tindicating that the lines  and  do not differ\n\t\t\t\t\tfrom  but have the same purport as this ;\n\t\t\t\t\tand the lines, \n\t\t\t\t\t \n               \n\t\t\t\t\tand  are identical with the\n\t\t\t\t\tdoctrines of Plato in the Gorgias  and the Republic  upon the principle that\n\t\t\t\t\t and  And on the words\n\t\t\t\t\tof Aeschylus,  \n                we ought to\n\t\t\t\t\tremark that this is the oft repeated and much admired statement originating\n\t\t\t\t\twith Epicurus, namely  Of these two ideas\n\t\t\t\t\tAeschylus has perspicuously stated the one and the other is a corollary\n\t\t\t\t\tthereto ; for if great and intense pain is not lasting, then that which does\n\t\t\t\t\tnot last is not great or hard to endure. Take these lines of Thespis :  What difference is there\n\t\t\t\t\tbetween this and the statement,  as Plato  has put it ? Consider\n\t\t\t\t\twhat is said by Bacchylides : \n\t\t\t\t\t \n                and again by Euripides  to much\n\t\t\t\t\tthe same effect:  and  Is not this a proof of what the philosophers\n\t\t\t\t\tsay regarding wealth and external advantages, that without virtue they are\n\t\t\t\t\tuseless and unprofitable for their owners ?"}, {"pb": {"@id": "v1.p.195"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "The whole passage is a reminiscence of Plato, , vii. chap. 2 (515 E)."}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "leading principles,"}, "#text": "One of Epicurus's  Diogenes Laertius, x. 139."}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "leading principles,"}, "#text": "Another of Epicurus's  Diogenes Laertius, x. 144."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Also from Epicurus, without much doubt, but not to be found in just this form; , however, Diogenes Laertius, x. 139, 141, 144."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cresphontes"}, {"@rend": "italics", "#text": "TGF., Eurip."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Tusc. Disp."}], "#text": "Celebrated lines from the  of Euripides. Nauck,  No. 449;  Cicero,  i. 48. 115."}, "#text": "To mourn the babe for th' ills to which he comes;\n\t\t\t\t\t\tBut him that's dead, and from his labours rests, To bear from home with joy\n\t\t\t\t\t\tand cheering words,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid., Adesp."}, "#text": "o 359."}, "#text": "O Tyranny, beloved of\n\t\t\t\t\t\t\t\tbarbarous folk,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid., Adesp."}, "#text": "No. 360."}, "#text": "And mortal men's felicity Is gained by such of them as\n\t\t\t\t\t\t\t\t\tfeel least grief,"}], "q": [{"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "ibid., Eurip."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck,  No. 892 (again quoted by Plutarch, , 1043 E, 1044 B and F)."}, "#text": "What needs have mortals save two things alone,\n\t\t\t\t\t\t\tDemeter's grain and draught from water-jar ?"}, {"@direct": "unspecified", "#text": "Death is nothing to us,"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.197"}, "#text": "The wealth allowed by Nature \n\t\t\t\t\t\t is definitely limited,"}, {"@direct": "unspecified", "#text": "Happiness and blessedness do not consist in vast possessions or exalted\n\t\t\t\t\t\t\toccupations or offices or authority, but on impassivity, calmness, and a\n\t\t\t\t\t\t\tdisposition of the soul that sets its limitations to accord with\n\t\t\t\t\t\t\tNature."}], "#text": "This method of conjoining and reconciling such sentiments with the doctrines\n\t\t\t\t\tof philosophers brings the poet's work out of the realm of myth and\n\t\t\t\t\timpersonation, and, moreover, invests with seriousness its helpful sayings.\n\t\t\t\t\tBesides, it opens and stimulates in advance the mind of the youth by the\n\t\t\t\t\tsayings in philosophy. For he comes to it thus not altogether without a\n\t\t\t\t\tforetaste of it, nor without having heard of it, nor indiscriminately\n\t\t\t\t\tstuffed with what he has heard always from his mother and nurse, and, I\n\t\t\t\t\t\n\t\t\t\t\t dare say, from his father and his tutor as well, who all\n\t\t\t\t\tbeatify and worship the rich, who shudder at death and pain, who regard\n\t\t\t\t\tvirtue without money and repute as quite undesirable and a thing of naught.\n\t\t\t\t\tBut when they hear the precepts of the philosophers, which go counter to\n\t\t\t\t\tsuch opinions, at first astonishment and confusion and amazement take hold\n\t\t\t\t\tof them, since they cannot accept or tolerate any such teaching, unless,\n\t\t\t\t\tjust as if they were now to look upon the sun after having been in utter\n\t\t\t\t\tdarkness, they have been made accustomed, in a reflected light, as it were,\n\t\t\t\t\tin which the dazzling rays of truth are softened by combining truth with\n\t\t\t\t\tfable, to face facts of this sort without being distressed, and not to try\n\t\t\t\t\tto get away from them. For if they have previously heard or read in poetry\n\t\t\t\t\tsuch thoughts as these :  and  and  and  they are less confused and disquieted upon hearing at the\n\t\t\t\t\tlectures of the philosophers that  \n               \n\t\t\t\t\tand  \n                and"}, "Wherefore, both because of these considerations and because of those already\n\t\t\t\t\tadduced, the young man has need of good pilotage in the matter of reading,\n\t\t\t\t\tto the end that, forestalled with schooling rather than prejudice, in a\n\t\t\t\t\tspirit of friendship and goodwill and familiarity, he may be convoyed by\n\t\t\t\t\tpoetry into the realm of philosophy."]}]}}}}