{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Septem sapientium convivium", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.346"}, {"@id": "v.2.p.349"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "THE DINNER OF THE SEVEN WISE MEN (SEPTEM SAPIENTIUM CONVIVIUM) INTRODUCTION"}, "p": [{"pb": {"@id": "v.2.p.347"}, "#text": "Plutarch's account of the dinner of the seven wise men is a literary tour de\n\t\t\t\t\tforce. Both Plato and Xenophon had composed similar accounts of such\n\t\t\t\t\tgatherings in their own time, and Plutarch himself has recorded in detail in\n\t\t\t\t\this Symposiacs (or TableTalks) much of the conversation which was heard at\n\t\t\t\t\tsuch gatherings in his day. This is comparatively an easy task, but in the\n\t\t\t\t\taccount of the dinner of the seven wise men Plutarch, who lived several\n\t\t\t\t\tcenturies after Plato and Xenophon, deliberately set himself to compose an\n\t\t\t\t\taccount of a meeting of people who lived a couple of centuries before Plato\n\t\t\t\t\tand Xenophonat the dawn, almost, of authentic Greek history.\n\t\t\t\t\tThere was a tradition, recorded by Plato in the Protagoras (p. 343 a) and by\n\t\t\t\t\tother writers, that the seven wise men had met at Delphi in connexion with\n\t\t\t\t\tthe dedication of the two famous inscriptions on the temple of Apollo there,\n\t\t\t\t\tand there was an added tradition that they had later been entertained by\n\t\t\t\t\tPeriander at Corinth. Besides this, many sayings of the wise men were\n\t\t\t\t\ttraditionally current. With this material at hand, Plutarch composed his\n\t\t\t\t\timaginative account of the dinner, adding other characters such as\n\t\t\t\t\tNeiloxenus and Aesop, and giving it a more intimate touch by introducing the\n\t\t\t\t\tfeminine element in the persons of Melissa and  Eumetis\n\t\t\t\t\t; and at the end, for good measure, he added an elaboration of the familiar\n\t\t\t\t\tstory of Arion's rescue by dolphins, already well known from the account of\n\t\t\t\t\tHerodotus (i. 24) and of other writers ; and this is capped by a few more\n\t\t\t\t\tdolphins."}, {"foreign": {"@lang": "greek", "#text": "*sumpo/sion tw=n e(pta\\ sofw=n"}, "#text": "The title ()\n\t\t\t\t\tstands as No. 110 in the catalogue of Lamprias, and the essay is\n\t\t\t\t\toccasionally quoted or referred to by later Greek writers."}, "Plutarch names, as the seven wise men, Thales, Bias, Pittacus, Solon, Chilon,\n\t\t\t\t\tCleobulus, and Anacharsis. Plato (Protagoras, 343 a) puts Myson in place of\n\t\t\t\t\tAnacharsis, and in other lists Periander is found in his stead. Pherecydes,\n\t\t\t\t\tEpimenides, and Peisistratus are the other candidates for a place in the\n\t\t\t\t\tlist."]}, {"@type": "section", "@n": "1", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "infra"}, "#text": "He was apparently a seer versed in ritual purification; see , 149 D."}, "#text": "It seems fairly certain, Nicarchus, that the lapse of time will bring about\n\t\t\t\t\tmuch obscurity and complete uncertainty regarding actual events, if at the\n\t\t\t\t\tpresent time, in the case of events so fresh and recent, false accounts that\n\t\t\t\t\thave been concocted obtain credence. For, in the first place, the dinner was\n\t\t\t\t\tnot a dinner of the Seven alone, as you and your friends have been told, but\n\t\t\t\t\tof more than twice that number, including myself ; for I was on intimate\n\t\t\t\t\tterms with Periander by virtue of my profession, and I was also the host of\n\t\t\t\t\tThales, for he stayed at my house by command of Periander. In the second\n\t\t\t\t\tplace, your informant, whoever he was, did not report the conversation\n\t\t\t\t\tcorrectly; apparently he was not one of those at the dinner. However, since\n\t\t\t\t\tthere is nothing that demands my attention just now, and old age is too\n\t\t\t\t\tuntrustworthy to warrant postponing the narration, I will begin at the\n\t\t\t\t\tbeginning, and tell you, without any omissions, the story which you all seem\n\t\t\t\t\teager to hear."}}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.2.p.351"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Love-affairs"}], "#text": "Parthenius, , 17."}, "#text": "Periander had arranged for the entertainment, not in the city but in the\n\t\t\t\t\tdining-hall in the vicinity of Lechaeum, close by the shrine of Aphrodite,\n\t\t\t\t\tin whose honour the sacrifice was offered that day. For Periander, ever\n\t\t\t\t\tsince his mother's love-affair which  had led to her\n\t\t\t\t\tself-destruction, had offered no sacrifice to Aphrodite, but now, for the\n\t\t\t\t\tfirst time, owing to certain dreams of Melissa's, he had set about honouring\n\t\t\t\t\tand conciliating the goddess."}, "For each of the invited guests a carriage and pair, fashionably caparisoned,\n\t\t\t\t\twas brought to the door ; for it was summer-time, and the whole length of\n\t\t\t\t\tthe street even to the water's edge was one mass of dust and confusion by\n\t\t\t\t\treason of the great crowd of vehicles and people. Thales, however, when he\n\t\t\t\t\tsaw the equipage at the door, smiled and dismissed it. And so we set out on\n\t\t\t\t\tfoot, leaving the road and going through the fields in a leisurely fashion,\n\t\t\t\t\tand with us two was Neiloxenus of Naucratis, an able man, who had been on\n\t\t\t\t\tterms of intimacy with Solon and Thales and their group in Egypt. He, as it\n\t\t\t\t\thappened, had been sent a second time on a mission to Bias, the reason for\n\t\t\t\t\twhich he did not know, save only that he suspected that he was bringing for\n\t\t\t\t\tBias a second problem sealed up in a packet. His instructions were, that if\n\t\t\t\t\tBias should give up trying to solve it, he should show the packet to the\n\t\t\t\t\twisest among the Greeks.", {"q": [{"@direct": "unspecified", "#text": "It is a piece of good fortune for me,"}, {"@direct": "unspecified", "#text": "to have found you all together here, and, as you see, I am bringing the\n\t\t\t\t\tpacket with me to the dinner"}], "#text": "said Neiloxenus,  ; and at the same time he showed\n\t\t\t\t\tit to us."}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The home of Bias."}, "#text": "If it is anything bad, go to Priene \n\t\t\t\t\tagain ! For Bias will have a solution for this, just as he had his own\n\t\t\t\t\tsolution of the first problem."}, "#text": "Thales began to laugh, and said,"}, {"q": [{"@direct": "unspecified", "#text": "What,"}, {"@direct": "unspecified", "#text": "was the first problem ?"}], "#text": "said I,"}, {"q": [{"@direct": "unspecified", "#text": "The king,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.353"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Comment. on Hesiod"}, {"@rend": "italics", "#text": "Works ad Days"}], "#text": "The same story is told in  38 B; in 506 C, and in Plutarch's , 71 (, 719), the same story is told of Pittacus."}, "#text": "sent to Bias an animal for  sacrifice, with instructions to take out and send\n\t\t\t\t\tback to him the worst and best portion of the meat. And our friend's\n\t\t\t\t\tneat and clever solution was, to take out the tongue and send it to\n\t\t\t\t\thim, with the result that he is now manifestly in high repute and\n\t\t\t\t\testeem."}], "#text": "said he,"}, {"q": [{"@direct": "unspecified", "#text": "Not for this alone,"}, {"@direct": "unspecified", "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Natural History"}], "#text": "Pliny, , xxxvi. 17 (82)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "infra"}], "#text": "Specifically ascribed to Thales by Plutarch, , 578 D;  also , 152 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Ascribed to Bias by Plutarch, , 61 C."}], "#text": "but he does not\n\t\t\t\t\ttry to avoid, as the rest of you do, being a friend of kings and being\n\t\t\t\t\tcalled such. In your case, for instance, the king finds much to admire\n\t\t\t\t\tin you, and in particular he was immensely pleased with your method of\n\t\t\t\t\tmeasuring the pyramid, because, without making any ado or asking for any\n\t\t\t\t\tinstrument, you simply set your walking-stick upright at the edge of the\n\t\t\t\t\tshadow which the pyramid cast, and, two triangles being formed by the\n\t\t\t\t\tintercepting of the sun's rays, you demonstrated that the height of the\n\t\t\t\t\tpyramid bore the same relation to the length of the stick as the one\n\t\t\t\t\tshadow to the other. But, as I said, you have been unjustly accused of\n\t\t\t\t\thaving an animosity against kings, and certain offensive pronouncements\n\t\t\t\t\tof yours regarding despots have been reported to him. For example, he\n\t\t\t\t\twas told that, when you were asked by Molpagoras the Ionian what was the\n\t\t\t\t\tmost paradoxical thing you had ever seen, you replied, 'A despot that\n\t\t\t\t\tlived to be old.' And again he was told that on a certain convivial\n\t\t\t\t\toccasion there was a discussion about animals, and you maintained that\n\t\t\t\t\tof the wild animals the worst was the despot, and of the tame the\n\t\t\t\t\tflatterer. Now kings, although they would make out that they are\n\t\t\t\t\taltogether different from despots, do not take kindly to such\n\t\t\t\t\tremarks."}], "#text": "said Neiloxenus,"}, {"q": [{"@direct": "unspecified", "#text": "But the fact is,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.355"}, "#text": "that Pittacus is\n\t\t\t\t\tresponsible for that statement, which was once made in jest with\n\t\t\t\t\treference to Myrsilus. But, as for myself,  I should\n\t\t\t\t\tbe amazed to see,"}, {"@direct": "unspecified", "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The same story is found in , 467 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Solon"}], "#text": "Plutarch, , chaps. xiv. and xv. (pp. 85 D-86 B)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Protagoras"}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}], "#text": "Plato, , 339 A; Bergk,  iii. p. 385 Simonides, No. 5."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "e.g."}, "#text": "The usual tradition ( Herodotus, v. 92) is that Periander grew worse rather than better."}, {"@place": "unspecified", "@anchored": "yes", "#text": "The story is familiar in other connexions also; Roman tradition, for example, makes Tarquinius Superbus give this advice to his son (Livy, i. 54)."}], "#text": "not a despot but a pilot\n\t\t\t\t\t\tthat lived to be old. However, so far as concerns transferring this from\n\t\t\t\t\t\tthe one to the other, my feeling is exactly that of the young man who\n\t\t\t\t\t\tthrew a stone at his dog, but hit his stepmother, whereupon he\n\t\t\t\t\t\texclaimed, ' Not so bad after all! '  This is the reason why I regarded\n\t\t\t\t\t\tSolon as very wise in refusing to accept the position of despot. And as\n\t\t\t\t\t\tfor your friend Pittacus, if he had never addressed himself to the task\n\t\t\t\t\t\tof ruling single-handed, he would not have said that ' it is hard to be\n\t\t\t\t\t\tgood.'  But Periander, apparently, in spite of his being afflicted with\n\t\t\t\t\t\tdespotism as with an inherited disease, is making fair progress towards\n\t\t\t\t\t\trecovery  by keeping wholesome companyat least up to the\n\t\t\t\t\t\tpresent time and by bringing about conferences with men of\n\t\t\t\t\t\tsense, and by refusing to entertain the suggestions offered by my\n\t\t\t\t\t\tfellow-citizen Thrasybulus about lopping off the topmost. Indeed, a\n\t\t\t\t\t\tdespot who desires to rule slaves rather than men is not unlike a farmer\n\t\t\t\t\t\twho is willing to gather in a harvest of darnel and rest-harrow rather\n\t\t\t\t\t\tthan of wheat and barley. For the exercise of dominion possesses one\n\t\t\t\t\t\tadvantage to set against its many disadvantages, and this is the honour\n\t\t\t\t\t\tand glory of it, if rulers rule over good men by being better than they,\n\t\t\t\t\t\tand are thought to surpass their subjects in greatness. But rulers that\n\t\t\t\t\t\tare content with safety without honour ought to rule over a lot of\n\t\t\t\t\t\tsheep, horses, and cattle, and not over men. But enough of this,"}, {"@direct": "unspecified", "pb": [{"@id": "v.2.p.357"}, {"@id": "v.2.p.359"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Athenaeus, 521 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "A similar thought is found in , 660 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Plutarch expands this thought in , 708 D>"}], "#text": "for our visitor here has precipitated us into a\n\t\t\t\t\t\tconversation that is quite inappropriate, since \n\t\t\t\t\t\t he has not been careful to bring up topics and\n\t\t\t\t\t\tquestions suitable for persons on their way to dinner. Do you not\n\t\t\t\t\t\thonestly believe that, as some preparation is necessary on the part of\n\t\t\t\t\t\tthe man who is to be host, there should also be some preparation on the\n\t\t\t\t\t\tpart of him who is to be a guest at dinner ? People in Sybaris, as it\n\t\t\t\t\t\tappears, have their invitations to women presented a year in advance so\n\t\t\t\t\t\tas to afford them plenty of time to provide themselves with clothes and\n\t\t\t\t\t\tjewellery to wear when they come to dinner  ; but I am of the opinion\n\t\t\t\t\t\tthat the genuine preparation on the part of the man who is to be the\n\t\t\t\t\t\tright kind of guest at dinner requires even a longer time, inasmuch as\n\t\t\t\t\t\tit is more difficult to discover the fitting adornment for character\n\t\t\t\t\t\tthan the superfluous and useless adornment for the body. In fact, the\n\t\t\t\t\t\tman of sense who comes to dinner does not betake himself there just to\n\t\t\t\t\t\tfill himself up as though he were a sort of pot, but to take some part,\n\t\t\t\t\t\tbe it serious or humorous, and to listen and to talk regarding this or\n\t\t\t\t\t\tthat topic as the occasion suggests it to the company, if their\n\t\t\t\t\t\tassociation together is to be pleasant.  Now an unsavoury dish can be\n\t\t\t\t\t\tdeclined, and, if the wine be poor, one may find refuge with the\n\t\t\t\t\t\twater-sprites ; but a guest at dinner who gives the others a headache,\n\t\t\t\t\t\tand is churlish and uncivil, ruins and spoils the enjoyment of any wines\n\t\t\t\t\t\tand viands or of any girl's music ; nor is there any ready means by\n\t\t\t\t\t\twhich one can spew out this sort of unsavouriness, but with some persons\n\t\t\t\t\t\ttheir mutual dislike lasts for their entire lifetimestale\n\t\t\t\t\t\tdregs, as it were, of some insult or fit of temper which was called into\n\t\t\t\t\t\tbeing over wine. Wherefore Chilon showed most excellent judgement when\n\t\t\t\t\t\the received his invitation yesterday,  in not\n\t\t\t\t\t\tagreeing to come until he had learned the name of every person invited.\n\t\t\t\t\t\tFor he said that men must put up with an inconsiderate companion on\n\t\t\t\t\t\tshipboard or under the same tent, if necessity compels them to travel or\n\t\t\t\t\t\tto serve in the army, but that to trust to luck regarding the people one\n\t\t\t\t\t\tis to be associated with at table is not the mark of a man of sense.\n\t\t\t\t\t\tNow the skeleton which in Egypt they are wont, with fair reason, to\n\t\t\t\t\t\tbring in and expose at their parties, urging the guests to remember that\n\t\t\t\t\t\twhat it is now, they soon shall be, although it is an ungracious and\n\t\t\t\t\t\tunseasonable companion to be introduced at a merry-making, yet has a\n\t\t\t\t\t\tcertain timeliness, even if it does not incline the guests to drinking\n\t\t\t\t\t\tand enjoyment, but rather to a mutual friendliness and affection, and if\n\t\t\t\t\t\tit urges upon them that life, which is short in point of time, should\n\t\t\t\t\t\tnot be made long by evil conduct."}], "#text": "said Thales,  he continued, \n\t\t\t\t\the continued,"}]}, {"@type": "section", "@n": "3", "p": ["Engaging in such discourse as this along the way, we arrived at the house.\n\t\t\t\t\tThales did not care to bathe, for we had already had a rub-down. So he\n\t\t\t\t\tvisited and inspected the race-tracks, the trainingquarters of the athletes,\n\t\t\t\t\tand the beautifully kept park along the shore ; not that he was ever greatly\n\t\t\t\t\timpressed by anything of the sort, but so that he should not seem to show\n\t\t\t\t\tdisdain or contempt for Periander's ambitious designs. As for the other\n\t\t\t\t\tguests, each one, after enjoying a rub-down or a bath, was conducted by the\n\t\t\t\t\tservants to the diningroom through the open colonnade.", {"pb": {"@id": "v.2.p.361"}, "q": {"@direct": "unspecified", "#text": "Go on and make our visitor beautiful, so that we may not\n\t\t\t\t\t\tfind him terrifying and savage in his looks, when he is, in reality,\n\t\t\t\t\t\tmost civilized."}, "#text": "Anacharsis was seated in the colonnade, and in front of him stood a girl who\n\t\t\t\t\twas parting his hair with her hands. This girl ran to Thales in a most\n\t\t\t\t\topen-hearted way, whereupon he kissed her  and said\n\t\t\t\t\tlaughingly,"}, {"q": {"@direct": "unspecified", "#text": "Have you not heard of the wise and far-famed Eumetis ? Really, though,\n\t\t\t\t\tthat is only her father's name for her, and most people call her\n\t\t\t\t\tCleobulina after her father."}, "#text": "When I inquired about the girl and asked who she was, he replied,"}, {"q": [{"@direct": "unspecified", "#text": "I am sure,"}, {"@direct": "unspecified", "#text": "that when you speak so\n\t\t\t\t\thighly of the maiden you must have reference to the cleverness and skill\n\t\t\t\t\tthat she shows in her riddles ; for it is a fact that some of her\n\t\t\t\t\tconundrums have even found their way to Egypt."}], "#text": "said Neiloxenus,"}, {"q": [{"@direct": "unspecified", "#text": "No indeed,"}, {"@direct": "unspecified", "#text": "for these she uses like dice as\n\t\t\t\t\ta means of occasional amusement, and risks an encounter with all comers.\n\t\t\t\t\tBut she is also possessed of wonderful sense, a statesman's mind, and an\n\t\t\t\t\tamiable character, and she has influence with her father so that his\n\t\t\t\t\tgovernment of the citizens has become milder and more popular."}], "#text": "said Thales,"}, {"q": [{"@direct": "unspecified", "#text": "Yes,"}, {"@direct": "unspecified", "#text": "that must be apparent to\n\t\t\t\t\tanybody who observes her simplicity and lack of affectation. But what is\n\t\t\t\t\tthe reason for her loving attentions to Anacharsis ?"}], "#text": "said Neiloxenus,"}, {"q": [{"@direct": "unspecified", "#text": "Because,"}, {"@direct": "unspecified", "#text": "he is a man of sound sense\n\t\t\t\t\tand great learning, and he has generously and readily imparted to her\n\t\t\t\t\tthe system of diet and purging which the Scythians employ in treating\n\t\t\t\t\ttheir sick. And I venture to think that at this very moment, while she\n\t\t\t\t\tis bestowing this affectionate attention on the man, she is gaining some\n\t\t\t\t\tknowledge through further conversation with him."}], "#text": "replied Thales,"}, {"pb": {"@id": "v.2.p.363"}, "q": {"@direct": "unspecified", "#text": "What an\n\t\t\t\t\t\tinsult ! To think that Periander should behave so toward us ! Why, he\n\t\t\t\t\t\tsimply would not hear of my going away when I was bent on going, but\n\t\t\t\t\t\tbegged me to stay over for the dinner ; and then when I came he assigned\n\t\t\t\t\t\tto me an ignominious place, setting Aeolians, and men from the islands,\n\t\t\t\t\t\tand what not, above Thrasybulus. For it is plain that in my person he\n\t\t\t\t\t\twishes to offer insult to Thrasybulus, who delegated me to come, and to\n\t\t\t\t\t\tput him low down to show that he purposely ignores him."}, "#text": "We were already near the dining-room when  Alexidemus of\n\t\t\t\t\tMiletus met us. He was a son of the despot Thrasybulus, but born out of\n\t\t\t\t\twedlock. He was coming out in a state of great agitation, angrily talking to\n\t\t\t\t\thimself, but saying nothing that was intelligible to us. When he saw Thales\n\t\t\t\t\the recovered himself a little, stopped, and exclaimed,"}, {"q": [{"@direct": "unspecified", "#text": "So then,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "A remark to like effect is assigned to Agesilaus in , 208 D, and to Damonidas in , 219 E. The idea is also credited to Aristippus by Diogenes Laertius, ii. 73."}, "#text": "as the Egyptians say of the\n\t\t\t\t\tstars, when they gain or lose altitude in their courses, that they are\n\t\t\t\t\tgrowing better or worse than they were before, do you fear that the\n\t\t\t\t\tobscuration and degradation affecting you because of your place at table\n\t\t\t\t\twill be brought about in a similar way ? And you will be contemptible\n\t\t\t\t\twhen compared with the Spartan  who in a chorus was put by the director\n\t\t\t\t\tin the very last place, whereupon he exclaimed, 'Good ! You have found\n\t\t\t\t\tout how this may be made a place of honour.' When we have taken our\n\t\t\t\t\tplaces,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.365"}, "#text": "we ought not to try to\n\t\t\t\t\t\tdiscover who has been placed above us, but rather how we may be\n\t\t\t\t\t\tthoroughly agreeable to those placed with us, by trying at once to\n\t\t\t\t\t\tdiscover in them something that may serve to initiate and keep up\n\t\t\t\t\t\tfriendship, and, better yet, by harbouring no discontent but an open\n\t\t\t\t\t\tsatisfaction in being placed next to such persons as  these. For, in every case, a man that objects to his place at table\n\t\t\t\t\t\tis objecting to his neighbour rather than to his host, and he makes\n\t\t\t\t\t\thimself hateful to both."}], "#text": "said Thales,  continued Thales,"}, {"q": [{"@direct": "unspecified", "#text": "All this,"}, {"@direct": "unspecified", "#text": "is merely talk that means\n\t\t\t\t\tnothing. As a matter of fact, I observe that all you wise men too make\n\t\t\t\t\tit your aim in life to have honour shown you"}], "#text": "said Alexidemus,  ; and with that he\n\t\t\t\t\tpassed by us and departed."}, {"q": {"@direct": "unspecified", "#text": "A crazy fellow, and uncouth by nature ; as an\n\t\t\t\t\t\tinstance, when he was still a boy, some especially fine perfume was\n\t\t\t\t\t\tbrought to Thrasybulus, and this the youngster emptied into a big\n\t\t\t\t\t\twine-cooler, and on top of it poured strong wine, and drank it off, thus\n\t\t\t\t\t\tcreating enmity instead of friendship for Thrasybulus."}, "#text": "Thales, in answer to our look of astonishment at the man's extraordinary\n\t\t\t\t\tconduct, said,"}, {"q": [{"@direct": "unspecified", "#text": "Periander bids you,\n\t\t\t\t\tand Thales too, to take your friend here with you and inspect something\n\t\t\t\t\twhich has just now been brought to him, to determine whether its birth\n\t\t\t\t\tis of no import whatever, or whether it is a sign and portent; at any\n\t\t\t\t\trate, he himself seemed to be greatly agitated, feeling that it was a\n\t\t\t\t\tpollution and blot upon his solemn festival."}, {"@direct": "unspecified", "#text": "God save us,"}, {"@direct": "unspecified", "#text": "No doubt, Diocles, you are minded to set\n\t\t\t\t\t\tin operation your ritual of atonement, and to trouble the gods who\n\t\t\t\t\t\tdeliver us from evil, since you must feel that something terrible and\n\t\t\t\t\t\tmomentous has befallen ?"}], "pb": {"@id": "v.2.p.367"}, "#text": "Just then a servant made his way to us and said,  With these words he\n\t\t\t\t\tconducted us to one of the rooms off the garden. Here a youth, a herdsman\n\t\t\t\t\tapparently, beardless as yet, and not bad-looking withal, unfolded a piece\n\t\t\t\t\tof leather, and showed us a newly-born creature which he asserted was the\n\t\t\t\t\toffspring of a mare. Its upper parts as far as the neck and arms were of\n\t\t\t\t\thuman form, and the sound of its crying was just like that of newly-born\n\t\t\t\t\tinfants, but the rest of its body was that of a horse. Neiloxenus merely\n\t\t\t\t\texclaimed,  and turned his face away ;  but Thales fixed his gaze upon the youth for a long\n\t\t\t\t\ttime, and then, with a smile (for he was in the habit of joking with me\n\t\t\t\t\tabout my profession), said,"}, {"q": [{"@direct": "unspecified", "#text": "Why not ?"}, {"@direct": "unspecified", "#text": "since this thing is a sign of\n\t\t\t\t\tstrife and discord, Thales, and I fear that it may go so far as to\n\t\t\t\t\taffect even marriage and offspring, because, even before we have made\n\t\t\t\t\tfull atonement for the first fault that moved the goddess to wrath, she\n\t\t\t\t\tplainly shows us, as you see, that there is a second."}], "#text": "said I,"}, {"q": {"@direct": "unspecified", "#text": "Whatever Diocles\n\t\t\t\t\t\tbids you do you will carry out at your own convenience, but my\n\t\t\t\t\t\trecommendation to you is that you should not employ such young men as\n\t\t\t\t\t\tkeepers of horses, or else that you should provide wives for\n\t\t\t\t\t\tthem."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fabulae"}], "#text": "Phaedrus,  iii. 3."}, "#text": "To this Thales made no answer, but withdrew, laughing all the while.\n\t\t\t\t\tPeriander met us at the door, and inquired about what we had seen ;\n\t\t\t\t\twhereupon Thales left me and took his hand, saying,"}, {"q": [{"@direct": "unspecified", "#text": "I\n\t\t\t\t\t\tthink, Diocles,"}, {"@direct": "unspecified", "#text": "that the sign has already\n\t\t\t\t\t\t\thad its fulfilment, for you see what a bad thing has happened to us in\n\t\t\t\t\t\t\tthat Alexidemus would not dine with us !"}], "#text": "It seemed to me that Periander, on hearing his words, was mightily pleased,\n\t\t\t\t\tfor he burst out laughing and embraced Thales most affectionately.  said Thales,"}]}, {"@type": "section", "@n": "4", "p": [{"q": [{"@direct": "unspecified", "#text": "Where is the place at table to which the man objected ?"}, {"@direct": "unspecified", "#text": "Why, I would have given money to share the same table\n\t\t\t\t\t\twith Ardalus."}], "pb": {"@id": "v.2.p.369"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Pausanias, ii. 31. 3."}, "#text": "When we had entered the dining-room, Thales, in a louder voice than usual,\n\t\t\t\t\tsaid,  And when its position was pointed out to him he made his way to it,\n\t\t\t\t\tand placed himself and us there, at the same  time\n\t\t\t\t\tremarking,  This Ardalus was from Troezene, a flute-player and\n\t\t\t\t\ta priest of the Ardalian Muses, whose worship his forefather, Ardalus of\n\t\t\t\t\tTroezene, had established."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "No. 140 in the collection of fables that passes under the name of Aesop."}, "q": {"@direct": "unspecified", "#text": "A Lydian mule caught sight of his own\n\t\t\t\t\t\timage reflected in a river, and, suddenly struck with admiration at the\n\t\t\t\t\t\tbeauty and great size of his body, tossed his mane and started to run\n\t\t\t\t\t\tlike a horse, but then, recalling that his sire was an ass, he soon\n\t\t\t\t\t\tstopped his running, and gave up his pride and animation."}, "#text": "Aesop too, as it happened, having been sent by Croesus only a short time\n\t\t\t\t\tbefore on a mission both to Periander and to the god at Delphi, was present\n\t\t\t\t\tat the dinner, seated on a low chair next to Solon, who occupied the place\n\t\t\t\t\tjust above. Aesop said  :"}, {"q": {"@direct": "unspecified", "#text": "It's slow\n\t\t\t\t\tye are, and ye're running on like the mule."}, "#text": "Whereupon Chilon, dropping into Laconian dialect, remarked,"}, {"q": {"@direct": "unspecified", "#text": "Diocles, why do you not\n\t\t\t\t\t\ttell Bias at once that our guest from Naucratis has again come to him\n\t\t\t\t\t\twith a king's problems, so that he may hear them stated while he is\n\t\t\t\t\t\tsober and circumspect ?"}, "#text": "Just then Melissa came in and took her place on the couch next to Periander,\n\t\t\t\t\tbut Eumetis sat during the dinner. Then Thales, addressing himself to me (my\n\t\t\t\t\tplace was just above that of Bias), said,"}, {"q": [{"@direct": "unspecified", "#text": "Hear that!"}, {"@direct": "unspecified", "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Cf. No. 140 in\n\t\t\t\t\t\tthe collection of fables that passes under the name of Aesop."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Dionysus was the god of wine."}], "pb": {"@id": "v.2.p.371"}, "#text": "this man has been trying for a\n\t\t\t\t\tlong time to terrify me with such adjurations; but I know that Dionysus,\n\t\t\t\t\tbesides being clever in other ways, is called the ' solver ' by virtue\n\t\t\t\t\tof wisdom, so I have no fears that if I become \n\t\t\t\t\t              filled with his spirit  I shall compete with less\n\t\t\t\t\tcourage."}], "#text": "said Bias;"}, "In such repartee as this did those men indulge while dining ; but to me, as I\n\t\t\t\t\twas noticing that the dinner was plainer than usual, there came the thought\n\t\t\t\t\tthat the entertainment and invitation of wise and good men involves no\n\t\t\t\t\texpense, but rather curtails expense, since it does away with over-elaborate\n\t\t\t\t\tviands and imported perfumes and sweetmeats and the serving of costly wines,\n\t\t\t\t\tall of which were in fairly free use every day with Periander in his royal\n\t\t\t\t\tposition and wealth and circumstance. But on this occasion he tried to make\n\t\t\t\t\tan impression on the men by simplicity and restraint in expenditure. Nor was\n\t\t\t\t\tthis limited to these other matters, but he also made his wife put aside and\n\t\t\t\t\tout of sight her usual elaborate attire, and present herself inexpensively\n\t\t\t\t\tand modestly attired."]}, {"@type": "section", "@n": "5", "p": ["After the tables had been cleared away, and garlands distributed by Melissa,\n\t\t\t\t\tand we had poured libations, and the flute-girl, after playing a brief\n\t\t\t\t\taccompaniment for our libations, had withdrawn, then Ardalus, addressing\n\t\t\t\t\tAnacharsis, inquired if there were flute-girls among the Scythians.", {"q": {"@direct": "unspecified", "#text": "No, nor grape-vines\n\t\t\t\t\teither,"}, "#text": "He answered on the spur of the moment,"}, {"q": [{"@direct": "unspecified", "#text": "But the Scythians must have gods,"}, {"@direct": "unspecified", "#text": "Certainly, they have gods who understand the language of\n\t\t\t\t\t\tmen ; they are not like the Greeks, who, although they think they\n\t\t\t\t\t\tconverse better than the Scythians, yet believe that the gods have more\n\t\t\t\t\t\tpleasure in listening to the sounds produced by bits of bone and\n\t\t\t\t\t\twood."}], "#text": "When Ardalus again said, he\n\t\t\t\t\treplied,"}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.373"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "editio minor."}], "#text": "Bergk,  ii. p. 440, Cleobulina, No. 3. The restoration of Bernardakis here adopted is found in the"}, "#text": "I would have you know,  my\n\t\t\t\t\tfriend, that the modern flute-makers have given up the use of bones from\n\t\t\t\t\tfawns, and use bones from asses, asserting that the latter have a better\n\t\t\t\t\tsound. This fact underlies the riddle  which Cleobulina made in regard\n\t\t\t\t\tto the Phrygian flute : Full on my ear with a horn-bearing shin did a\n\t\t\t\t\tdead donkey smite me. So we may well be astonished that the ass, which\n\t\t\t\t\totherwise is most gross and unmelodious, yet provides us with a bone\n\t\t\t\t\twhich is most fine and melodious."}, "#text": "Thereupon Aesop said,"}, {"q": [{"@direct": "unspecified", "#text": "That, without question,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Griechische Mythologie und Religionsgeschichte"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "The Egyptian god Set presumably, a malignant deity, who was sometimes represented with features of an ass.  for example, O. Gruppe, , pp. 102 and 409.  also Plutarch, , 362 F, where the present statements are slightly expanded."}, "#text": "is the\n\t\t\t\t\treason for the complaint which the people of Busiris make against us of\n\t\t\t\t\tNaucratis ; for we are already using asses' bones for our flutes. But\n\t\t\t\t\tfor them even to hear a trumpet is a sin, because they think it sounds\n\t\t\t\t\tlike the bray of an ass ; and you know, of course, that an ass is\n\t\t\t\t\ttreated with contumely by the Egyptians on account of Typhon."}], "#text": "said Neiloxenus,"}]}, {"@type": "section", "@n": "6", "p": [{"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.375"}, "#text": "I\n\t\t\t\t\t\tam inclined to commend both states and rulers that take up the business\n\t\t\t\t\t\tof strangers first and of their own citizens afterwards ; and now it\n\t\t\t\t\t\tseems to me that we should for a few minutes put a check on our own\n\t\t\t\t\t\twords, which are, as it were, in their own land where they are well\n\t\t\t\t\t\tknown, and grant audience, as in a legislative sitting, to the royal\n\t\t\t\t\t\tcommunication from Egypt, which our excellent friend Neiloxenus has\n\t\t\t\t\t\t\n\t\t\t\t\t\t come to bring to Bias, and which Bias wishes to\n\t\t\t\t\t\tconsider with all of us together."}, "#text": "There was a pause in the conversation, and Periander, noticing that\n\t\t\t\t\tNeiloxenus wanted to begin his remarks, but was hesitating, said,"}, {"q": [{"@direct": "unspecified", "#text": "Indeed,"}, {"@direct": "unspecified", "#text": "in what place or company would a\n\t\t\t\t\tman more readily take the risk, if he must, of answering such questions,\n\t\t\t\t\tespecially since the king has given instructions to begin with me, and\n\t\t\t\t\tafter that the matter is to come round to all the rest of you?"}], "#text": "said Bias,"}, "As he said this Neiloxenus offered him the packet, but Bias bade him by all\n\t\t\t\t\tmeans to open it and read it aloud. The contents of the letter were to this\n\t\t\t\t\teffect:", "Amasis, king of the Egyptians, to Bias, wisest of the Greeks.", {"q": {"@direct": "unspecified", "#text": "The king of the Ethiopians is engaged in a contest in wisdom against\n\t\t\t\t\t\tme. Repeatedly vanquished in all else, he has crowned his efforts by\n\t\t\t\t\t\tframing an extraordinary and awful demand, bidding me to drink up the\n\t\t\t\t\t\tocean. My reward, if I find a solution, is to have many villages and\n\t\t\t\t\t\tcities of his, and if I do not, I am to withdraw from the towns lying\n\t\t\t\t\t\tabout Elephantine. I beg therefore that you will consider the question,\n\t\t\t\t\t\tand send back Neiloxenus without delay. And whatever is right for your\n\t\t\t\t\t\tfriends or citizens to receive from us shall meet with no let or\n\t\t\t\t\t\thindrance on my part."}}, {"q": {"@direct": "unspecified", "#text": "What is this, my friend from Naucratis ? Do you mean to say\n\t\t\t\t\t\tthat Amasis, who is king of so many people and possessed of such an\n\t\t\t\t\t\texcellent great country, will be willing, for the consideration of some\n\t\t\t\t\t\tinsignificant and miserable villages, to drink up the ocean ?"}, "pb": {"@id": "v.2.p.377"}, "#text": "After this had been read Bias did not wait long, but, after a few minutes of\n\t\t\t\t\tabstraction and a few words with Cleobulus, whose place was near his, he\n\t\t\t\t\tsaid,"}, {"q": {"@direct": "unspecified", "#text": "Assume that he is willing, and\n\t\t\t\t\tconsider what is possible for him to do."}, "#text": "Neiloxenus answered with a laugh,"}, {"q": [{"@direct": "unspecified", "#text": "Well, then,"}, {"@direct": "unspecified", "#text": "let him tell the Ethiopian to\n\t\t\t\t\tstop the rivers which are now emptying into the ocean depths, while he\n\t\t\t\t\thimself is engaged in drinking up the ocean that now is; for this is the\n\t\t\t\t\tocean with which the demand is concerned, and not the one which is to\n\t\t\t\t\tbe."}], "#text": "said Bias,"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The story of Amasis's low birth and his rise to power is told by Herodotus, ii. 172."}, "#text": "My friend, before the ocean disappears entirely in consequence\n\t\t\t\t\t\tof being drunk up, I beg that you sail back to your home in Naucratis\n\t\t\t\t\t\tand take word to Amasis not to be trying to find out how to make way\n\t\t\t\t\t\twith so much bitter brine, but rather how to render his government\n\t\t\t\t\t\tpotable and sweet to his subjects ; for in these matters Bias is most\n\t\t\t\t\t\tadept and a most competent instructor, and if Amasis will only learn\n\t\t\t\t\t\tthem from him, he will have no further need of his golden foot-tub to\n\t\t\t\t\t\timpress the Egyptians, but they will all show regard and affection for\n\t\t\t\t\t\thim if he is good, even though he be shown to be in his birth ten\n\t\t\t\t\t\tthousand times more lowly than at present."}, "#text": "As soon as Bias had said these words, Neiloxenus, for very joy, hastened to\n\t\t\t\t\tembrace and kiss him. The rest of the company also commended the answer, and\n\t\t\t\t\texpressed their satisfaction with it, and then Chilon said with a laugh,"}, {"q": [{"@direct": "unspecified", "#text": "Yes, indeed,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Odyssey"}, "#text": ", xiii. 14."}, "#text": "it surely is right and\n\t\t\t\t\tproper that we all contribute an offering of this sort to the king, '\n\t\t\t\t\teach man in his turn,' as Homer  has said. For to him these extra items\n\t\t\t\t\twould be more valuable than the burden of his mission, and as profitable\n\t\t\t\t\tfor ourselves as anything could be."}], "#text": "said Periander,"}]}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.2.p.379"}, "q": {"@direct": "unspecified", "#text": "It is certain, Diocles, that a good many things come to be\n\t\t\t\t\t\tbelieved quite contrary to fact, and most people take delight in\n\t\t\t\t\t\tfabricating out of their own minds unwarranted tales about wise men, and\n\t\t\t\t\t\tin readily accepting such tales from others. Such, for instance, was the\n\t\t\t\t\t\treport, which was brought to us in Egypt, in regard to Chilon, to the\n\t\t\t\t\t\teffect that he had broken off his friendship and his hospitable\n\t\t\t\t\t\trelations with Solon because Solon asserted that laws are subject to\n\t\t\t\t\t\trevision."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The earlier Athenian laws, which Solon changed, as Lycurgus changed the laws of Sparta. Those who would emend the passage would make it refer to Solon's own laws, but it should be remembered that Solon only desired that the Athenians should try out his laws for a certain length of time, and it is inconceivable that Solon with his great practical wisdom should not realize that his own laws might later need revision."}, "#text": "Chilon thereupon said that it was only right that  Solon\n\t\t\t\t\tshould take the lead in speaking on this subject, not merely because he was\n\t\t\t\t\tmost advanced in years and was occupying the place of honour, but because he\n\t\t\t\t\theld the greatest and most perfect position as a ruler by getting the\n\t\t\t\t\tAthenians to accept his laws. Thereupon Neiloxenus quietly remarked to me,"}, {"q": [{"@direct": "unspecified", "#text": "The story is ridiculous,"}, {"@direct": "unspecified", "#text": "for in such case\n\t\t\t\t\tChilon ought first to renounce Lycurgus and all his laws, for Lycurgus\n\t\t\t\t\trevised completely the Spartan constitution."}], "#text": "said I;"}, {"q": {"@direct": "unspecified", "#text": "In my opinion either a\n\t\t\t\t\tking, or a despot, would best gain repute if out of a monarchy he should\n\t\t\t\t\torganize a democracy for his people."}, "#text": "Solon then, after a moment's delay, said,"}, {"q": {"@direct": "unspecified", "#text": "If he should be the very first to conform to his\n\t\t\t\t\tcountry's laws."}, "#text": "Next Bias said,"}, {"pb": {"@id": "v.2.p.381"}, "#text": "Following him Thales said that he accounted it happiness for a ruler to reach\n\t\t\t\t\told age and die a natural death."}, {"q": {"@direct": "unspecified", "#text": "If only he have sound sense."}, "#text": "Fourth, Anacharsis said,"}, {"q": {"@direct": "unspecified", "#text": "If he trust none of his associates."}, "#text": "Fifth, Cleobulus,"}, {"q": {"@direct": "unspecified", "#text": "If the ruler should manage to make his subjects fear,\n\t\t\t\t\tnot him, but for him."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Aratus"}, "#text": "Plutarch cites a concrete case in his , chap. xxv. (p. 1039 A)."}, "#text": "Sixth, Pittacus,"}, "Chilon followed by saying that a ruler's thoughts should never be the\n\t\t\t\t\tthoughts of a mortal, but of an immortal always.", {"q": {"@direct": "unspecified", "#text": "Well, I may add my view, that the opinions expressed,\n\t\t\t\t\t\ttaken as a whole, practically divorce any man possessed of sense from\n\t\t\t\t\t\tbeing a ruler."}, "#text": "When these sentiments had been expressed, we insisted that Periander himself\n\t\t\t\t\tshould also say something. And he, not very cheerful, but with a hard set\n\t\t\t\t\tface, said,"}, {"q": {"@direct": "unspecified", "#text": "You ought, then,\n\t\t\t\t\tto have carried out this discussion by yourselves, and not, while\n\t\t\t\t\tprofessing to be counsellors and friends, to have made yourselves\n\t\t\t\t\tcomplainants against rulers."}, "#text": "Whereupon Aesop, as though taking us to task, said,"}, {"q": {"@direct": "unspecified", "#text": "Don't you think that anyone could make a ruler more moderate and\n\t\t\t\t\t\ta despot more reasonable if he could persuade them that it is better not\n\t\t\t\t\t\tto rule than to rule ?"}, "#text": "Solon then, laying his hand on Aesop's head and smiling the while, said,"}, {"q": [{"@direct": "unspecified", "#text": "Who,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.383"}, "#text": "would believe you in this matter in\n\t\t\t\t\tpreference to the god who said, according to the oracle referring to\n\t\t\t\t\tyou, \n\t\t\t\t\t Blessed the city that hears the command of one\n\t\t\t\t\therald only?"}], "#text": "he replied,"}, {"q": [{"@direct": "unspecified", "#text": "Yet it is a fact,"}, {"@direct": "unspecified", "#text": "that even now the\n\t\t\t\t\tAthenians hearken to one herald and ruler only, and that one, the law,\n\t\t\t\t\tunder their democratic constitution. You are clever in understanding\n\t\t\t\t\travens and jackdaws, but you have no true ear for the voice of equality,\n\t\t\t\t\tbut think that, according to the god, the city which hearkens to one man\n\t\t\t\t\tfares the best, whereas in a social gathering you regard it as a virtue\n\t\t\t\t\tto have everybody talk and on every sort of subject."}], "#text": "said Solon,"}, {"q": [{"@direct": "unspecified", "#text": "Yes,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aesop, now received as an equal among people of the highest standing, had been a slave in his earlier years, and does not hesitate to joke about the fact."}, "#text": "that is because you have not yet\n\t\t\t\t\twritten a law that slaves  shall not get drunk, which would be a similar\n\t\t\t\t\tlaw to fit this case, as at Athens you wrote a law that slaves shall not\n\t\t\t\t\thave any love-affair and shall not rub down like athletes."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Solon"}, "#text": "A reason for the prohibition is given in Plutarch's , chap. i. (p. 79 A)."}, "#text": "said Aesop,"}, {"q": {"@direct": "unspecified", "#text": "Nevertheless\n\t\t\t\t\trubbing down dry is similar to talking when soaked with wine in that it\n\t\t\t\t\tis most agreeable."}, "#text": "Solon laughed at this and Cleodorus the physician said,"}, {"q": {"@direct": "unspecified", "#text": "The more reason then for refraining\n\t\t\t\t\tfrom it."}, "#text": "And Chilon, interrupting, said,"}, {"q": [{"@direct": "unspecified", "#text": "I could swear,"}, {"@direct": "unspecified", "#text": "that\n\t\t\t\t\tThales appeared to bid a man to grow old as fast as possible."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra"}, "#text": "So as to obtain happiness; Aesop twists Thales' remark made a few moments before (, 152 A)."}, "#text": "said Aesop, speaking again,"}]}, {"@type": "section", "@n": "8", "p": [{"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.385"}, "#text": "We are fittingly\n\t\t\t\t\tpunished, Aesop, for becoming involved in other subjects before\n\t\t\t\t\tintroducing all of those from Amasis, to which we gave precedence. I\n\t\t\t\t\tbeg, Neiloxenus, that you will look at the rest of \n\t\t\t\t\t the letter and take advantage of the fact that the\n\t\t\t\t\tmen are all here together."}, "#text": "Periander at this burst out laughing, and said,"}, {"q": [{"@direct": "unspecified", "#text": "Well, in truth,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}], "#text": "Bergk,  ii. p. 708, Archilochus, No. 89. The reference is to a well-known form of cipher message in use among the Spartans. A narrow leather thong was wrapped around a cylinder, and on the surface thus formed the message was written. When the thong was received it was applied to a duplicate cylinder kept by the recipient, and so the message was read."}, "#text": "the demand of the\n\t\t\t\t\tEthiopian can hardly be called anything but a ' depressing cryptic\n\t\t\t\t\tdispatch,'  to borrow a phrase from Archilochus, but your friend Amasis\n\t\t\t\t\tis more civilized and cultivated in proposing such questions; for he\n\t\t\t\t\tbade the king name the oldest thing, the most beautiful, the greatest,\n\t\t\t\t\tthe wisest, the most common, and besides these, as I can attest, to name\n\t\t\t\t\talso the most helpful thing and the most harmful, and the strongest and\n\t\t\t\t\tthe easiest."}], "#text": "said Neiloxenus,"}, {"q": {"@direct": "unspecified", "#text": "Did the Ethiopian king give an answer and a solution for each of\n\t\t\t\t\t\tthese questions ?"}}, {"q": {"@direct": "unspecified", "#text": "Yes, in his way,"}, "#text": "said Neiloxenus,  but you must\n\t\t\t\t\tjudge for yourselves when you hear his answers. For my king holds it to be a\n\t\t\t\t\tvery important matter not to be caught impugning the answers falsely ; and\n\t\t\t\t\tlikewise, if the respondent is making any slip in these, he would not have\n\t\t\t\t\tthis pass unquestioned. I will read the answers of the Ethiopian as he gave\n\t\t\t\t\tthem:"}, "(a) ' What is the oldest thing ? ' ' Time.'", "(b) ' What is the greatest ? ' ' The universe.'", "(c) ' What is the wisest ? ' ' Truth.'", "(d) ' What is the most beautiful ? ' ' Light.'", "(e) ' What is most common ? ' ' Death.'", "(f) ' What is most helpful ?' ' God.'", {"pb": {"@id": "v.2.p.387"}, "#text": "(g) ' What is most harmful ? ' ' An evil spirit.'"}, "(h) ' What is strongest ? ' ' Fortune.'", "(i) ' What is easiest ? ' ' Pleasure.'"]}, {"@type": "section", "@n": "9", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Plutarch, , 1081 C-1082 D, argues at some length about the Stoic conception of time."}, {"@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "leading principles"}, {"@direct": "unspecified", "#text": "death is nothing to us,"}], "foreign": {"@lang": "greek", "#text": "o( qa/natos ou)de\\n pro\\s h(ma=s"}, "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Probably an adaptation of one of Epicurus's  \n                  ,  who are alive.  Diogenes Laertius, x. 129, and Plutarch, , 37 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "c"}, {"@rend": "italics", "#text": "d"}], "#text": "Either Thales or a copyist has transposed () and ()."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "f"}, {"@rend": "italics", "#text": "g"}], "#text": "Most of these sentiments are attributed to Thales in works of other authors, as wel as in other places in the . It may suffice here to refer, for example, to Diogenes Laertius, i. 35. The two numbered () and () are rather suggestive of the Stoic school of philosophy."}], "pb": {"@id": "v.2.p.389"}, "#text": "After this second reading, there was silence for a time, and then Thales\n\t\t\t\t\tasked Neiloxenus if Amasis had approved the answers. When Neiloxenus replied\n\t\t\t\t\tthat Amasis had accepted some, but was much dissatisfied with others, Thales\n\t\t\t\t\tsaid, As a matter of fact there is not a thing in them that\n\t\t\t\t\tcannot be impugned, but they all contain gross errors and evidences of\n\t\t\t\t\tignorance. For instance, in the very first one, how can time be the oldest\n\t\t\t\t\tthing if a part of it is past, a part present, and a part future ?  For the\n\t\t\t\t\ttime which is to come would clearly be younger than events and persons that\n\t\t\t\t\tnow are. And to hold that truth is wisdom seems to me no different from\n\t\t\t\t\tdeclaring that light is the eye. If he thought the light beautiful, as it\n\t\t\t\t\treally is, how did he come to overlook the sun itself ? Among the others the\n\t\t\t\t\tanswer about gods and evil spirits evinces boldness and daring, but the one\n\t\t\t\t\tabout Fortune contains much bad logic ; for Fortune would not be so fickle\n\t\t\t\t\tabout abiding with one if it were the mightiest and strongest thing in\n\t\t\t\t\texistence. Nor is death, in fact, the most common thing; for it does not\n\t\t\t\t\taffect the living. But, to avoid giving the impression of merely passing\n\t\t\t\t\tjudgement upon the statements of others, let us compare answers of our own\n\t\t\t\t\twith his. And I offer myself as the first, if Neiloxenus so desires, to be\n\t\t\t\t\tquestioned on each topic ; and taking the questions \n\t\t\t\t\t in the order given,a I will repeat them, together with\n\t\t\t\t\tmy answers  :"}, "(a) ' What is the oldest thing?' 'God,' said Thales,\n\t\t\t\t\t'for God is something that has no beginning.'", "(b) ' What is greatest ? ' ' Space ; for while the universe contains within\n\t\t\t\t\tit all else, this contains the universe.'", "(c) ' What is most beautiful ? ' . ' The Universe ; for everything that is\n\t\t\t\t\tordered as it should be is a part of it.'", "(d) 'What is wisest?' 'Time; for it has discovered some things already, and\n\t\t\t\t\tshall discover all the rest.'", "(e) ' What is most common ? ' ' Hope ; for those who have nothing else have\n\t\t\t\t\tthat ever with them.'", "(f) ' What is most helpful ?' ' Virtue ; for it makes everything else helpful\n\t\t\t\t\tby putting it to a good use.'", "(g) ' What is most harmful ? ' ' Vice ; for it harms the greatest number of\n\t\t\t\t\tthings by its presence.'", "(h) ' What is strongest?' 'Necessity; for that alone is insuperable.'", "(i) 'What is easiest?' 'To follow Nature's course ; because people often\n\t\t\t\t\tweary of pleasures.'"]}, {"@type": "section", "@n": "10", "p": [{"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.391"}, "#text": "Asking and answering such questions is all right for kings. But\n\t\t\t\t\t\tthe barbarian who would have Amasis drink up the ocean to do him honour\n\t\t\t\t\t\tneeded the terse retort which Pittacus used to Alyattes, when the latter\n\t\t\t\t\t\twrote and sent an overbearing command to the Lesbians. The only answer\n\t\t\t\t\t\t\n\t\t\t\t\t\t he made was to tell Alyattes to eat onions and hot\n\t\t\t\t\t\tbread."}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")/*ison tw=| klai/ein"}, "q": [{"@direct": "unspecified", "#text": "weep,"}, {"@direct": "unspecified", "#text": "go hang."}], "#text": "was the old explanation; that is,  or"}, "#text": "When all had expressed their satisfaction with Thales, Cleodorus said,"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "c"}], "#text": "Some MSS. make Lesches propound the question, and other traditions make Hesiod the questioner, to whom Homer replies.  note  below."}, "#text": "Nevertheless\n\t\t\t\t\tit is a fact, Cleodorus, that the ancient Greeks also had a habit of\n\t\t\t\t\tpropounding such perplexing questions to one another. For we have the\n\t\t\t\t\tstory that the most famous poets among the wise men of that time\n\t\t\t\t\tgathered at Chalcis to attend the funeral of Amphidamas. Now Amphidamas\n\t\t\t\t\twas a warrior who had given much trouble to the Eretrians, and had\n\t\t\t\t\tfallen in one of the battles for the possession of the Lelantine plain.\n\t\t\t\t\tBut since the verses composed by the poets made the decision a difficult\n\t\t\t\t\tand troublesome matter because they were so evenly matched, and since\n\t\t\t\t\tthe repute of the contestants, Homer and Hesiod, caused the judges much\n\t\t\t\t\tperplexity as well as embarrassment, the poets resorted to questionings\n\t\t\t\t\tof this sort, and Homer, as Lesches asserts, propounded this : Tell me,\n\t\t\t\t\tO Muse, of events which never have happened aforetime, Nor in the future\n\t\t\t\t\tshall ever betide, and Hesiod answered quite off-hand : When round Zeus\n\t\t\t\t\tin his tomb rush the steeds with galloping hoof-beats, Crashing car\n\t\t\t\t\tagainst car, as they eagerly run for a trophy. And for this it is said\n\t\t\t\t\tthat he gained the greatest admiration and won the tripod."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Contest of Homer and Hesiod"}, "#text": "It is of interest to compare the long and variant account given in the , a work of the second century A.D. which is usually included at the end of editions of Hesiod, also in the 5th vol. of the edition of Homer in the Oxford Classical Texts."}, "#text": "Periander now entered into the conversation, and said,"}, {"q": [{"@direct": "unspecified", "#text": "But what difference is there,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.393"}, "#text": "between\n\t\t\t\t\tthings like this and Eumetis's riddles ? \n\t\t\t\t\t Perhaps it is not unbecoming for her to amuse\n\t\t\t\t\therself and to weave these as other girls weave girdles and hair-nets,\n\t\t\t\t\tand to propound them to women, but the idea that men of sense should\n\t\t\t\t\ttake them at all seriously is ridiculous."}], "#text": "said Cleodorus,"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  ii. p. 440, Cleobulina, No. 1."}, "#text": "Is it\n\t\t\t\t\t\tnot then even more ridiculous not to be able to solve these ? Take, for\n\t\t\t\t\t\tinstance, the one which she propounded to us a few minutes before\n\t\t\t\t\t\tdinner: Sooth I have seen a man with fire fasten bronze on another. \n\t\t\t\t\t\tCould you tell me what this is ?"}, "#text": "Eumetis, to judge by her appearance, would have liked to give him an answer,\n\t\t\t\t\tbut restrained herself with all modesty, and her face was covered with\n\t\t\t\t\tblushes. But Aesop, as though he would take her part, said,"}, {"q": [{"@direct": "unspecified", "#text": "No,"}, {"@direct": "unspecified", "#text": "and I don't want to be told,\n\t\t\t\t\teither."}], "#text": "said Cleodorus,"}, {"q": [{"@direct": "unspecified", "#text": "Yet it is a fact,"}, {"@direct": "unspecified", "#text": "that nobody knows this\n\t\t\t\t\tmore perfectly than you, or does it better, either ; and if you deny\n\t\t\t\t\tthis, I have cupping-glasses to testify to it."}], "#text": "said Aesop,"}, "At this Cleodorus laughed ; for of all the physicians of his time he was most\n\t\t\t\t\tgiven to the use of cuppingglasses, and it was largely owing to him that\n\t\t\t\t\tthis form of treatment has come to have such repute."]}, {"@type": "section", "@n": "11", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Themistocles"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Mnesiphilus, according to Plutarch, , chap. ii. (p. 112 D), handed down the political wisdom of Solon to Themistocles. At any rate Herodotus, viii. 57, represents Mnesiphilus as advising Themistocles against withdrawing the Greek fleet from Salamis.  also Plutarch, , 869 D-E."}, "q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.395"}, "#text": "I think it is no more than fair, Periander, that the\n\t\t\t\t\t\tconversation, like the wine, should not be apportioned on the basis of\n\t\t\t\t\t\twealth or rank, but equally to all, as in a democracy, and that\n\t\t\t\t\t\t\n\t\t\t\t\t\t it should be general. Now in what has just been\n\t\t\t\t\t\tsaid dealing with dominion and kingdom, we who live under a popular\n\t\t\t\t\t\tgovernment have no part. Therefore I think that at this time each of you\n\t\t\t\t\t\tought to contribute an opinion on the subject of republican government,\n\t\t\t\t\t\tbeginning again with Solon."}, "#text": "Mnesiphilus the Athenian,  a warm friend and admirer of Solon's, said,"}, {"q": {"@direct": "unspecified", "#text": "But\n\t\t\t\t\tyou, Mnesiphilus, as well as all the rest of the Athenians, have heard\n\t\t\t\t\tthe opinion which I hold regarding government. However, if you wish to\n\t\t\t\t\thear it again now, I think that a State succeeds best, and most\n\t\t\t\t\teffectively perpetuates democracy, in which persons uninjured by a\n\t\t\t\t\tcrime, no less than the injured person, prosecute the criminal and get\n\t\t\t\t\thim punished."}, "#text": "It was accordingly agreed to do this, and Solon began by saying,"}, "Second was Bias, who said that the most excellent democracy was that in which\n\t\t\t\t\tthe people stood in as much fear of the law as of a despot.", "Following him Thales said that it was the one having citizens neither too\n\t\t\t\t\trich nor too poor.", "After him Anacharsis said that it was the one in which, all else being held\n\t\t\t\t\tin equal esteem, what is better is determined by virtue and what is worse by\n\t\t\t\t\tvice.", "Fifth, Cleobulus said that a people was most righteous whose public men\n\t\t\t\t\tdreaded censure more than they dreaded the law.", "Sixth, Pittacus said that it was where bad men are not allowed to hold\n\t\t\t\t\toffice, and good men are not allowed to refuse it.", {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "Chilon, a rather strict Spartan ( 152 D ), is impatient of opinions which suggest that the attitude of the people is more important than the law."}, "pb": {"@id": "v.2.p.397"}, "#text": "Chilon, turning to the other side, declared that the \n\t\t\t\t\t best government is that which gives greatest heed to\n\t\t\t\t\tlaws and least heed to those who talk about them."}, "Finally, Periander once more concluded the discussion with the decisive\n\t\t\t\t\tremark, that they all seemed to him to approve a democracy which was most\n\t\t\t\t\tlike an aristocracy."]}, {"@type": "section", "@n": "12", "p": [{"q": [{"@direct": "unspecified", "#text": "For,"}, {"@direct": "unspecified", "#text": "but few persons are in control of\n\t\t\t\t\t\tkingdoms and states, whereas we all have to do with a hearth and\n\t\t\t\t\t\thome,"}], "#text": "When this discussion had come to an end, I said that it seemed to me to be\n\t\t\t\t\tonly fair that these men should tell us how a house should be managed.\n\t\t\t\t\t said I,"}, {"q": {"@direct": "unspecified", "#text": "Not all, if you include also Anacharsis in\n\t\t\t\t\tour number; for not only has he no home, but he takes an immense pride\n\t\t\t\t\tin being homeless and in using a wagon, after the manner in which they\n\t\t\t\t\tsay the sun makes his rounds in a chariot, occupying now one place and\n\t\t\t\t\tnow another in the heavens."}, "#text": "Aesop laughed and said,"}, {"q": [{"@direct": "unspecified", "#text": "And that, I would have you know,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.399"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Solon"}, "#text": "Herodotus, i. 30. Plutarch, , chap xxviii. (p. 94 C), represents Aesop as being present on this occasion."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "No. 159 in the collection of fables that passes under the name of Aesop; repeated also by Plutarch, , 500 C."}], "q": {"@direct": "unspecified", "#text": "said he,"}, "#text": "is\n\t\t\t\t\tprecisely the reason why he solely or pre-eminently of all the gods is\n\t\t\t\t\tfree and independent, and rules over all and is ruled by none, but is\n\t\t\t\t\tking, and holds the reins. Only you seem to have no conception of his\n\t\t\t\t\tchariot, how surpassing it is in beauty, and wondrous in size ; else you\n\t\t\t\t\twould not, even in jest, have humorously compared it to ours. It seems\n\t\t\t\t\tto me, Aesop, that your idea of a home is limited to these protective\n\t\t\t\t\tcoverings made of mortar, wood, and tiles, just as if you were to regard\n\t\t\t\t\ta snail's shell, and not the creature itself, as a snail. Quite\n\t\t\t\t\tnaturally, then, Solon gave you occasion to laugh, because, when he had\n\t\t\t\t\tlooked over Croesus's house with its costly furnishings, he did not\n\t\t\t\t\tinstantly  declare that the owner led a happy and\n\t\t\t\t\tblessed existence therein, for the good reason that he wished to have a\n\t\t\t\t\tlook at the good within Croesus rather than at his good surroundings. \n\t\t\t\t\tBut you, apparently, do not remember your own fox. For the fox, having\n\t\t\t\t\tentered into a contest with the leopard to determine which was the more\n\t\t\t\t\tingeniously coloured, insisted it was but fair that the judge should\n\t\t\t\t\tnote carefully what was within her, for there she said she should show\n\t\t\t\t\therself more ingenious. But you go about, inspecting the works of\n\t\t\t\t\tcarpenters and stonemasons, and regarding them as a home, and not the\n\t\t\t\t\tinward and personal possessions of each man, his children, his partner\n\t\t\t\t\tin marriage, his friends, and servants ; and though it be in an ant-hill\n\t\t\t\t\tor a bird's nest, yet if these are possessed of sense and discretion,\n\t\t\t\t\tand the head of the family shares with them all his worldly goods, he\n\t\t\t\t\tdwells in a goodly and a happy home. This then,\n\t\t\t\t\tis my answer to Aesop's insinuation, and my contribution to Diocles. And\n\t\t\t\t\tnow it is but right that each of the others should disclose his own\n\t\t\t\t\topinion."}], "#text": "said Anacharsis,"}, "Thereupon Solon said that the best home seemed to him to be where no\n\t\t\t\t\tinjustice is attached to the acquisition of property, no distrust to keeping\n\t\t\t\t\tit, and no repentance to spending it.", {"q": {"@direct": "unspecified", "#text": "It is the home in which the head of the household, because\n\t\t\t\t\tof his own self, maintains the same character that he maintains outside\n\t\t\t\t\tof it because of the law."}, "#text": "Bias said,"}, {"q": {"@direct": "unspecified", "#text": "The home in which it is possible for the head of the\n\t\t\t\t\thousehold to have the greatest leisure."}, "pb": {"@id": "v.2.p.401"}, "#text": "Thales said,"}, {"q": {"@direct": "unspecified", "#text": "If the head of the household have more who love him\n\t\t\t\t\tthan fear him."}, "#text": "Cleobulus said,"}, "Pittacus said that the best home is that which needs nothing superfluous, and\n\t\t\t\t\tlacks nothing necessary.", {"q": {"@direct": "unspecified", "#text": "Do you first create a democracy in your own\n\t\t\t\t\t\thouse."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Lycurgus"}], "#text": "Repeated in , 189 E, 228 D, and , chap. xix. (p. 52 A)."}, "#text": "Chilon said that the home ought to be most like to a State ruled by a king ;\n\t\t\t\t\tand then he added that Lycurgus said to the man who urged him to establish a\n\t\t\t\t\tdemocracy in the State,"}]}, {"@type": "section", "@n": "13", "p": [{"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Solon"}], "#text": "Bathycles in his will left his beaker to the most helpful of the wise men. It was given to Thales, and he passed it on to another of the wise men, who in turn gave it to another until finally it came back to Thales again, and he dedicated it to Apollo.  Diogenes Laertius, i. 28, and Plutarch, , chap. iv. (p. 80 E)."}, "#text": "Won't you send the cup over here to us, seeing that these\n\t\t\t\t\t\tpeople are sending it to and fro to one another as though it were the\n\t\t\t\t\t\tbeaker of Bathycles, and are not giving anybody else a chance at it\n\t\t\t\t\t\t?"}, "#text": "When this discussion had come to its end, Eumetis withdrew, accompanied by\n\t\t\t\t\tMelissa. Then Periander drank to Chilon in a big beaker, and Chilon did the\n\t\t\t\t\tsame to Bias, whereupon Ardalus arose, and addressing himself to Aesop,\n\t\t\t\t\tsaid,"}, {"q": {"@direct": "unspecified", "#text": "But this cup is not democratic either, since it has\n\t\t\t\t\tbeen resting all the time by Solon only."}, "#text": "And Aesop said,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Solon"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}], "#text": "Plutarch quotes these lines also in , 751 E, and , chap. xxxi. (p. 96 E);  Bergk,  ii. p. 430, Solon, No. 26."}, "pb": {"@id": "v.2.p.403"}, "quote": {"@rend": "blockquote", "#text": "Give me the tasks of the Cyprus-born goddess and Lord\n\t\t\t\t\t\tDionysus, Yea, and the Muses besides; tasks which bring cheer among men."}, "#text": "Thereupon Pittacus, addressing Mnesiphilus, asked why Solon did not drink,\n\t\t\t\t\tbut by his testimony was discrediting the verses in which he had written"}, {"q": {"@direct": "unspecified", "#text": "He is afraid\n\t\t\t\t\tof you, Pittacus, and that harsh law of yours in which you have\n\t\t\t\t\tdecreed,' If any man commit any offence when drunk, his penalty shall be\n\t\t\t\t\tdouble that prescribed for the sober.'"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Politics"}, {"@rend": "italics", "#text": "Nicomachean Ethics"}], "#text": "Pittacus's law is often referred to; for example, Aristotle, , ii. 12, 13; , iii. 5, 8."}, "#text": "Before the other could reply Anacharsis hastened to say,"}, {"q": {"@direct": "unspecified", "#text": "But you at any rate showed such insolent disregard\n\t\t\t\t\tfor the law, that last year, at the house of Alcaeus's brother, you were\n\t\t\t\t\tthe first to get drunk and you demanded as a prize a wreath of\n\t\t\t\t\tvictory."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Athenaeus, 437 f."}, "#text": "And Pittacus said,"}, {"q": [{"@direct": "unspecified", "#text": "And why not ?"}, {"@direct": "unspecified", "#text": "Prizes were offered\n\t\t\t\t\tfor the man who drank the most, and I was the first'to get drunk; why\n\t\t\t\t\tshould I not have demanded the reward of my victory ? Else do you\n\t\t\t\t\tinstruct me as to what is the aim in drinking much strong wine other\n\t\t\t\t\tthan to get drunk."}], "#text": "said Anacharsis."}, {"q": {"@direct": "unspecified", "#text": "A wolf\n\t\t\t\t\tseeing some shepherds in a shelter eating a sheep, came near to them and\n\t\t\t\t\tsaid, ' What an uproar you would make if I were doing that!'"}, "#text": "When Pittacus laughed at this, Aesop told the following story :"}, {"q": [{"@direct": "unspecified", "#text": "Aesop,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Supra"}, "#text": ", 150 B."}, "#text": "has very properly defended\n\t\t\t\t\thimself, for a few moments ago  he had his mouth stopped by us, and\n\t\t\t\t\tnow, later, he sees that others have taken the words out of\n\t\t\t\t\tMnesiphilus's mouth ; for it was Mnesiphilus who was asked for a\n\t\t\t\t\trejoinder in defence of Solon."}], "#text": "said Chilon,"}, {"q": [{"@direct": "unspecified", "#text": "And I speak,"}, {"@direct": "unspecified", "pb": [{"@id": "v.2.p.405"}, {"@id": "v.2.p.407"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 769 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": ", 744."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iv. 262."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Cf."}], "#text": "Plutarch seems to have made a natural slip in referring this to Ajax, when, in fact, Homer records this of Odysseus ( viii. 475); Ajax, of course, was the great eater, as witness  vii. 321, where Agamemnon favours Ajax with the sirloin and tenderloin entire.  also Athenaeus, 14 a."}], "q": {"@direct": "unspecified", "#text": "he continued,"}, "#text": "with full\n\t\t\t\t\t knowledge that it is Solon's opinion that the task\n\t\t\t\t\tof every art and faculty, both human and divine, is the thing that is\n\t\t\t\t\tproduced rather than the means employed in its production, and the end\n\t\t\t\t\titself rather than the means that contribute to that end. For a weaver,\n\t\t\t\t\tI imagine, would hold that his task was a cloak or a mantle rather than\n\t\t\t\t\tthe arrangement of shuttle-rods or the hanging of loom weights ; and so\n\t\t\t\t\ta smith would regard the welding of iron or the tempering of an axe\n\t\t\t\t\trather than any one of the things that have to be done for this purpose,\n\t\t\t\t\tsuch as blowing up the fire or getting ready a flux. Even more would an\n\t\t\t\t\tarchitect find fault with us, if we should declare that his task is not\n\t\t\t\t\ta temple or a house, but to bore timbers and mix mortar. And the Muses\n\t\t\t\t\twould most assuredly feel aggrieved, if we should regard as their task a\n\t\t\t\t\tlyre or flutes, and not the development of the characters and the\n\t\t\t\t\tsoothing of the emotions of those who make use of songs and melodies.\n\t\t\t\t\tAnd so again the task of Aphrodite is not carnal intercourse, nor is\n\t\t\t\t\tthat of Dionysus strong drink and wine, but rather the friendly feeling,\n\t\t\t\t\tthe longing, the association, and the intimacy, one with another, which\n\t\t\t\t\tthey create in us through these agencies. These are what Solon calls '\n\t\t\t\t\ttasks divine,' and these he says he loves and pursues above all else,\n\t\t\t\t\tnow that he has become an old man. And Aphrodite is the artisan who\n\t\t\t\t\tcreates concord and friendship between men and women, for through their\n\t\t\t\t\tbodies, under the influence of pleasure, she at the same time unites and\n\t\t\t\t\twelds together their souls. And in the case of the majority of people,\n\t\t\t\t\twho are not altogether intimate or too well known to one another,\n\t\t\t\t\tDionysus softens and relaxes their characters with wine, as in  a fire, and so provides some means for beginning a\n\t\t\t\t\tunion and friendship with one another. However, when such men as you,\n\t\t\t\t\twhom Periander has invited here, come together, I think there is nothing\n\t\t\t\t\tfor the wine-cup or ladle to accomplish, but the Muses set discourse in\n\t\t\t\t\tthe midst before all, a non-intoxicating bowl as it were, containing a\n\t\t\t\t\tmaximum of pleasure in jest and seriousness combined ; and with this\n\t\t\t\t\tthey awaken and foster and dispense friendliness, allowing the ' ladle,'\n\t\t\t\t\tfor the most part, to lie untouched ' atop of the bowl'a\n\t\t\t\t\tthing which Hesiod  would prohibit in a company of men better able to\n\t\t\t\t\tdrink than to converse. As a matter of fact, as nearly as I can make out, among the men of olden time the\n\t\t\t\t\tpractice of drinking healths was not in vogue, since each man drank one\n\t\t\t\t\t' goblet,' as Homer  has said, that is a measured quantity, and later,\n\t\t\t\t\tlike Ajax, shared a portion with his neighbour."}], "#text": "said Mnesiphilus,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Orchomenos in Boeotia; he is known only from this essay and Pausanias, ix. 38, 9-10, where two lines of his (?) are quoted."}, "q": {"@direct": "unspecified", "#text": "Is it to be inferred, then, that\n\t\t\t\t\t\tZeus used to pour out the drink for the gods also in measured quantity,\n\t\t\t\t\t\tas Agamemnon did for his nobles, when the gods, dining with Zeus, drank\n\t\t\t\t\t\tto one another ?"}, "#text": "When Mnesiphilus had said this, Chersias the poet  (having been already\n\t\t\t\t\tabsolved from the charge against him, and recently reconciled with Periander\n\t\t\t\t\tat Chilon's solicitation) said,"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer, xii. 62."}, "pb": {"@id": "v.2.p.409"}, "#text": "But, Chersias, if certain doves  bring to Zeus\n\t\t\t\t\this ambrosia, as you poets say, and with \n\t\t\t\t\t great difficulty hardly manage to fly over the '\n\t\t\t\t\tclashing rocks,' do you not believe that his nectar is hard for him to\n\t\t\t\t\tget and scarce, so that he is sparing of it, and doles it out charily to\n\t\t\t\t\teach god ?"}, "#text": "And Cleodorus said,"}]}, {"@type": "section", "@n": "14", "p": [{"q": [{"@direct": "unspecified", "#text": "Possibly,"}, {"@direct": "unspecified", "#text": "but since talk of household\n\t\t\t\t\tmanagement has come up again, who among you will tell us about what was\n\t\t\t\t\tomitted? The topic omitted was, I think, the acquisition of some measure\n\t\t\t\t\tof property which shall be sufficient in itself and adequate."}], "#text": "said Chersias,"}, {"q": [{"@direct": "unspecified", "#text": "But,"}, {"@direct": "unspecified", "#text": "for the wise the law has given\n\t\t\t\t\tthe measure, but with reference to those of the baser sort I will tell a\n\t\t\t\t\tstory of my daughter's which she told her brother. She said that the\n\t\t\t\t\tmoon wanted her mother to weave for her a garment to fit her measure ;\n\t\t\t\t\tand the mother said, ' How can I weave it to fit your measure? For now I\n\t\t\t\t\tsee you full and round, and at another time crescent-shaped, and at\n\t\t\t\t\tstill another but little more than half your full size.' And in the same\n\t\t\t\t\tway you see, my dear Chersias, there is no measure of possessions that\n\t\t\t\t\tcan be applied to a foolish and worthless man. Sometimes he is one man\n\t\t\t\t\tand sometimes another in his needs, which vary according to his desires\n\t\t\t\t\tand fortunes ; he is like Aesop's dog, who, as our friend here says, in\n\t\t\t\t\tthe winter-time curled up as closely as possible because he was so cold,\n\t\t\t\t\tand was minded to build himself a house, but when summer returned again,\n\t\t\t\t\tand he had stretched himself out to sleep, he appeared to himself so big\n\t\t\t\t\tthat he thought it was neither a necessary nor a small task to construct\n\t\t\t\t\ta house large enough to contain him. Have you not often noticed also,\n\t\t\t\t\tChersias,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.411"}, "#text": "those detestable people who at\n\t\t\t\t\t\tone time restrict themselves to utterly small \n\t\t\t\t\t\tlimits as though they purposed to live the simple Spartan life, and at\n\t\t\t\t\t\tanother time they think that, unless they have everything possessed by\n\t\t\t\t\t\tall private persons and kings as well, they shall die of want ?"}], "#text": "said Cleobulus,  he continued,"}, {"q": {"@direct": "unspecified", "#text": "But we see that the possessions which even you wise men have are\n\t\t\t\t\t\tdistributed by unequal measure, if you be compared one with\n\t\t\t\t\t\tanother."}, "#text": "As Chersias lapsed into silence, Cleodorus took up the conversation and said,"}, {"q": {"@direct": "unspecified", "#text": "Yes, for the law, my good sir, like a weaver,\n\t\t\t\t\tassigns to each one of us so much as is fitting, reasonable, and\n\t\t\t\t\tsuitable. And you, using reason as your law in prescribing diet,\n\t\t\t\t\tregimen, and drugs for the sick, do not apportion an equal amount to\n\t\t\t\t\teach one, but the proper amount in all cases."}, "#text": "And Cleobulus said,"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "A recipe (probably forged) for making this compound may be found in Tzetzes' scholium on Hesiod, , 41."}, "#text": "Well, then, is there some law which\n\t\t\t\t\tcommands that comrade of all of you, Solon's foreign friend, Epimenides,\n\t\t\t\t\tto abstain from all other kinds of food, and by taking into his mouth a\n\t\t\t\t\tbit of the potent ' no-hunger,'  which he himself compounds, to go all\n\t\t\t\t\tday without luncheon and dinner ?"}, "#text": "Ardalus then joined in and said,"}, {"q": [{"@direct": "unspecified", "#text": "For,"}, {"@direct": "unspecified", "quote": {"@rend": "blockquote", "#text": "Grind, mill, grind; Yes, for\n\t\t\t\t\t\t\t\tPittacus used to grind King of great Mytilene."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 673."}, "#text": "when I was at Eresus, I heard the woman at\n\t\t\t\t\t\t\twhose house I stayed singing at the mill:"}], "pb": {"@id": "v.2.p.413"}, "#text": "This remark arrested the attention of the whole company, and Thales said\n\t\t\t\t\tjestingly that Epimenides showed good sense in not wishing to have the\n\t\t\t\t\ttrouble of grinding his grain and cooking for himself like Pittacus.  said he,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 41."}, "#text": "How in mallow and asphodel\n\t\t\t\t\t\tlies an immense advantage."}, "#text": "Solon said that he was surprised at Ardalus if he had not read the\n\t\t\t\t\tregulations governing the manner of living of the man in question, which are\n\t\t\t\t\tgiven in writing in Hesiod's verses. For Hesiod is the one who first sowed\n\t\t\t\t\tin the mind of Epimenides the seeds of this form of nourishment, inasmuch as\n\t\t\t\t\tit was he who taught that one should seek to find"}, {"q": [{"@direct": "unspecified", "#text": "Do you really think,"}, {"@direct": "unspecified", "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Works and Days"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Works and Days"}], "#text": "Hesiod, , 45, 46; quoted also in , 527 B.  also Hesiod, , 629."}, "#text": "Rudder on high in the\n\t\t\t\t\t\tsmoke"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Works and Days"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Works and Days"}], "#text": "Hesiod, , 45, 46; quoted also in , 527 B.  also Hesiod, , 629."}, "#text": "All the labours of oxen and stout-toiling mules be\n\t\t\t\t\t\t\tabolished,"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Does Plutarch connect Epimenides with the purification of Delos by Peisistratus (Herodotus, i. 67; Thucydides iii. 107)?"}, "pb": {"@id": "v.2.p.415"}, "#text": "that Hesiod ever\n\t\t\t\t\thad any such idea in mind ? Do you not rather think that, since he was\n\t\t\t\t\talways sounding the praises of frugality, he was also summoning us to\n\t\t\t\t\tthe simplest of dishes as being the most pleasant ? For the mallow is\n\t\t\t\t\tgood eating, and the stalk of the asphodel is luscious ; but these\n\t\t\t\t\tno-hunger and nothirst drugs (for they are drugs rather than foods), I\n\t\t\t\t\tunderstand, include in their composition a sweet gum and a cheese found\n\t\t\t\t\tamong barbarian peoples, and a great many seeds of a sort hard to\n\t\t\t\t\tprocure. How, then, can we concede to Hesiod his  suspended, and  if there is to be need of all this preparation ? I am\n\t\t\t\t\tsurprised at your friend from abroad, Solon, if, when he was recently\n\t\t\t\t\tcarrying out his great purification for the people of Delos, he did not\n\t\t\t\t\tnote the memorials and examples of the earliest forms of food being\n\t\t\t\t\tbrought into the temple there, including, among other \n\t\t\t\t\t inexpensive and self-propagated foods, mallow and\n\t\t\t\t\tasphodel, whose plainness and simplicity it is most likely that Hesiod\n\t\t\t\t\trecommends to us."}], "#text": "said Periander,"}, {"q": [{"@direct": "unspecified", "#text": "Not merely that,"}, {"@direct": "unspecified", "#text": "but both are\n\t\t\t\t\tcommended as herbs that contribute to health also in greatest\n\t\t\t\t\tmeasure."}], "#text": "said Anacharsis,"}, {"q": [{"@direct": "unspecified", "#text": "You are quite right,"}, {"@direct": "unspecified", "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 405-821."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "368-9; 744-5 may be referred to."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "595, 737-741."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "736-741, 753."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "373-5, 699-705."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "735-6, 812."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "750-2."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "203."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Solon"}], "#text": "Plutarch's , chap. xii. (p. 84 C)."}], "#text": "for it is clear\n\t\t\t\t\tthat Hesiod has knowledge of medicine, since there is no lack of\n\t\t\t\t\tattention or experience shown in what he has to say about the daily\n\t\t\t\t\tcourse of life, mixing wine, the great value of water, bathing,\n\t\t\t\t\twomen, the proper time for intercourse, and the way in which infants\n\t\t\t\t\tshould sit. ' But it seems to me that Aesop with better right than\n\t\t\t\t\tEpimenides can declare himself the pupil of Hesiod. For the words of the\n\t\t\t\t\thawk to the nightingale first suggested to Aesop the idea of this\n\t\t\t\t\tbeautiful and ingenious wisdom uttered by many different tongues. But I\n\t\t\t\t\tshould be glad to listen to Solon ; for it is likely that he, having\n\t\t\t\t\tbeen associated with Epimenides for along time at Athens, has learned\n\t\t\t\t\twhat experience of his or what sophistical argument induced him to\n\t\t\t\t\tresort to such a course of living."}], "#text": "said Cleodorus;"}]}, {"@type": "section", "@n": "15", "p": [{"q": {"@direct": "unspecified", "#text": "What need was there to ask him this ? For it is plain\n\t\t\t\t\tthat the next best thing to the greatest and highest of all good is to\n\t\t\t\t\trequire the minimum amount of food; or is it not the general opinion\n\t\t\t\t\tthat the greatest good is to require no food at all?"}, "#text": "Solon said, j"}, {"q": [{"@direct": "unspecified", "#text": "Not mine by any means,"}, {"@direct": "unspecified", "pb": [{"@id": "v.2.p.417"}, {"@id": "v.2.p.419"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Eclogae ethicae"}], "#text": "A Stoic definition;  Porphyry quoted by Stobaeus, , ii. p. 201 (272), vol. ii. p. 140 of Meineke's edition."}, "#text": "if I must tell\n\t\t\t\t\twhat lies in my mind, especially as a table \n\t\t\t\t\t stands here now, which they do away with when food\n\t\t\t\t\tis done away with, and it is an altar of the gods of friendship and\n\t\t\t\t\thospitality. And as Thales says that, if the earth be done away with,\n\t\t\t\t\tconfusion will possess the universe, so this is the dissolution of the\n\t\t\t\t\thousehold. For when the table is done away with, there go with it all\n\t\t\t\t\tthese other things : the altar fire on the hearth, the hearth itself,\n\t\t\t\t\twine-bowls, all entertainment and hospitality,the most humane\n\t\t\t\t\tand the first acts of communion between man and man; rather is all real\n\t\t\t\t\tliving abolished, if so be that living is a spending of time by man\n\t\t\t\t\twhich involves carrying on a series of activities, most of which are\n\t\t\t\t\tcalled for by the need of food and its procurement. And a dreadful\n\t\t\t\t\tsituation ensues, my friend, regarding agriculture itself. For let\n\t\t\t\t\tagriculture be destroyed, and it leaves us our earth again unsightly and\n\t\t\t\t\tunclean, filled with unfruitful forests and with streams sweeping on\n\t\t\t\t\tunchecked, all owing to man's inaction. And with the destruction of\n\t\t\t\t\tagriculture goes also the destruction of all arts and crafts which she\n\t\t\t\t\tinitiates, and for which she supplies the basis and the material ; and\n\t\t\t\t\tthese all come to naught if she vanishes from the earth. Abolished too\n\t\t\t\t\tare the honours paid to the gods, since men will have but little\n\t\t\t\t\tgratitude to the Sun, and still less to the Moon, for merely light and\n\t\t\t\t\twarmth. Where will there be an altar or where a sacrifice offered to\n\t\t\t\t\tZeus who sends the rain, or to Demeter who initiates the ploughing, or\n\t\t\t\t\tto Poseidon who watches over the tender crops ? How shall Dionysus be\n\t\t\t\t\tthe giver of delights, if we shall require none of the gifts which he\n\t\t\t\t\tgives ? What shall we offer as a sacrifice or libation, and what shall\n\t\t\t\t\twe dedicate as first-fruits ? All this means the over  turning and confusion of our highest concerns. To cling to every form\n\t\t\t\t\tof pleasure is utterly irrational, but to avoid every form of pleasure\n\t\t\t\t\tis utterly insensate. Let it be granted that there exist some other\n\t\t\t\t\tsuperior pleasures for the soul to enjoy, yet it is not possible to\n\t\t\t\t\tdiscover a way for the body to attain a pleasure more justifiable than\n\t\t\t\t\tthat which comes from eating and drinking, and this is a fact which no\n\t\t\t\t\tman can have failed to observe ; for this pleasure men put forward\n\t\t\t\t\topenly before all, and share together banquets and table, whereas their\n\t\t\t\t\tcarnal delights they veil behind the screen of night and deep darkness,\n\t\t\t\t\tfeeling that to share this pleasure openly is shameless and bestial, as\n\t\t\t\t\tit is also not to share the other."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 654 D and 1089 A."}, "#text": "said Cleodorus,"}, {"q": [{"@direct": "unspecified", "#text": "But there\n\t\t\t\t\tis another point you do not mention, that we banish sleep along with\n\t\t\t\t\tfood ; and with no sleep there can be no dream, and our most ancient and\n\t\t\t\t\trespected form of divination is gone for ever. Life will have a\n\t\t\t\t\tmonotonous sameness, and we might say that the encasement of the soul in\n\t\t\t\t\tthe body will lack all purpose and effect. The most, and the most\n\t\t\t\t\timportant, of the bodily organs, tongue, teeth, stomach, and liver, are\n\t\t\t\t\tprovided as instruments of nutrition, no one of them is inactive, nor is\n\t\t\t\t\tit framed for any other form of usefulness. So he who has no need of\n\t\t\t\t\tfood has no need of a body either ; and that again would mean having no\n\t\t\t\t\tneed of himself! For it is with a body that each one of us exists. This\n\t\t\t\t\tthen,"}, {"@direct": "unspecified", "#text": "makes up the contributions which we offer\n\t\t\t\t\t\tto the belly ; and if Solon or anybody else desires to impeach them in\n\t\t\t\t\t\tany way, we will listen."}], "pb": {"@id": "v.2.p.421"}, "#text": "I took up the conversation as Cleodorus left off, and said,  said I,"}]}, {"@type": "section", "@n": "16", "p": [{"q": {"@direct": "unspecified", "#text": "Certainly,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Il."}], "#text": "This somewhat exaggerated description of the digestive tract is probably influenced by Homer  x. 513 and ix. 157, and  i. 52 and viii. 13."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De rerum natura"}], "#text": "Lucretius, , iii. 701 ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hippolytus"}, {"@rend": "italics", "#text": "Laws"}], "#text": "Orpheus is said to have abstained from animal food (Euripides, , 992; Plato, , p. 782 C)."}], "pb": {"@id": "v.2.p.423"}, "#text": "said Solon, let us not show ourselves\n\t\t\t\t\tto be less discriminating than the Egyptians, who cut open the dead body and\n\t\t\t\t\texpose it to the sun, and then cast certain parts of it into the river, and\n\t\t\t\t\tperform their offices on the rest of the body, feeling that this part has\n\t\t\t\t\tnow at last been made clean. For this, in truth, it is which constitutes the\n\t\t\t\t\tpollution of our flesh and its bowels of Hell, as it were, teeming with\n\t\t\t\t\tfrightful streams and wind, intermingled with burning fire and corpses. For\n\t\t\t\t\tno living man feeds upon another living creature ; nay, we put to death the\n\t\t\t\t\tanimate creatures and destroy these things that grow in the ground, which\n\t\t\t\t\talso are partakers in life, in that they absorb food, and increase in size ;\n\t\t\t\t\tand herein we do wrong. For anything that is changed from what it was by\n\t\t\t\t\tnature into something else is destroyed, and it undergoes utter corruption\n\t\t\t\t\tthat it may become the food of another. But to refrain entirely from eating\n\t\t\t\t\tmeat, as they record of Orpheus  of old, is rather a quibble than a way of\n\t\t\t\t\tavoiding wrong in regard to food. The one way of avoidance and of keeping\n\t\t\t\t\toneself pure, from the point of view of righteousness, is to become\n\t\t\t\t\tsufficient unto oneself and to need nothing from any other source. But in\n\t\t\t\t\tthe case of man or beast for whom God has made his own secure existence\n\t\t\t\t\timpossible without his doing injury to another, it may be said that in the\n\t\t\t\t\tnature which God has inflicted upon him lies the source of wrong. Would it\n\t\t\t\t\tnot, then, be right and fair, my friend, in order to cut out injustice, to\n\t\t\t\t\tcut out also bowels and stomach and liver, which afford us no perception or\n\t\t\t\t\tcraving for anything noble, but are \n\t\t\t\t\t like cooking utensils, such as choppers and kettles,\n\t\t\t\t\tand, in another respect, like a baker's outfit, ovens and dough-containers\n\t\t\t\t\tand kneading-bowls ? Indeed, in the case of most people, one can see that\n\t\t\t\t\ttheir soul is absolutely confined in the darkness of the body as in a mill,\n\t\t\t\t\tmaking its endless rounds in its concern over its need of food; just as we\n\t\t\t\t\tourselves, only a few minutes ago, as a matter of course, neither saw nor\n\t\t\t\t\tlistened to one another, but each one was bending down, enslaved to his need\n\t\t\t\t\tof food. But now that the tables have been removed, we have, as you see,\n\t\t\t\t\tbeen made free, and, with garlands on, we are spending our time in\n\t\t\t\t\tconversation and in the enjoyment of one another's society, and we have the\n\t\t\t\t\tleisure to do this now that we have come to require no more food for a time.\n\t\t\t\t\tAssuming, then, that the state in which we find ourselves at the present\n\t\t\t\t\tmoment will persist without interruption throughout our whole life, shall we\n\t\t\t\t\tnot always have leisure to enjoy one another's society, having no fear of\n\t\t\t\t\tpoverty and no knowledge of what wealth is ? For craving for the superfluous\n\t\t\t\t\tfollows close upon the use of necessities, and soon becomes a settled habit,"}, {"q": {"@direct": "unspecified", "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Romulus"}], "#text": "The explanation may be found in Pausanias, iv. 19;  also Plutarch, , 660 F and , chap. xxv. (p. 33 D)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "v. 341."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 731 D, where the same idea is put in different words."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De abstinentia"}], "#text": "Porphyry, , iii. 27."}], "pb": [{"@id": "v.2.p.425"}, {"@id": "v.2.p.427"}], "quote": {"@rend": "blockquote", "#text": "Since\n\t\t\t\t\t\t\tthey eat no bread and drink no wine brightly sparkling, Therefore their\n\t\t\t\t\t\t\tbodies are bloodless, and they are called the Immortals."}, "#text": "But Cleodorus imagines that there ought to be food, so that there may\n\t\t\t\t\t\tbe tables and wine-bowls and sacrifices to Demeter and the Daughter.\n\t\t\t\t\t\tThen let the next man argue that it is but right and proper that there\n\t\t\t\t\t\tbe battles and war, so that we may have fortifications and dockyards and\n\t\t\t\t\t\tarsenals, and may offer sacrifice to celebrate the slaying of an hundred\n\t\t\t\t\t\tfoemen, as they say is the custom among the Messenians. Still another\n\t\t\t\t\t\tman, I imagine, may enter \n\t\t\t\t\t\t tain a violent hatred against health; for it will\n\t\t\t\t\t\tbe a terrible thing if nobody is ill, and there is no longer any use for\n\t\t\t\t\t\ta soft bed or couch, and we shall not offer sacrifice to Asclepius or\n\t\t\t\t\t\tthe averting deities, and the profession of medicine together with its\n\t\t\t\t\t\tnumerous instruments and remedies shall be consigned to inglorious\n\t\t\t\t\t\tdesuetude and contempt. Yet, what difference is there between this sort\n\t\t\t\t\t\tof reasoning and the other ? The fact is that food is taken as a remedy\n\t\t\t\t\t\tfor hunger, and all who use food in a prescribed way are said to be\n\t\t\t\t\t\tgiving themselves treatment, not with the thought they are doing\n\t\t\t\t\t\tsomething pleasant and grateful, but that this is necessary to comply\n\t\t\t\t\t\twith Nature's imperative demand. Indeed, it is possible to enumerate\n\t\t\t\t\t\tmore pains than pleasures derived from food ; or rather may it be said\n\t\t\t\t\t\tthat the pleasure affects but a very limited area in the body, and lasts\n\t\t\t\t\t\tfor no long time; but as for the ugly and painful experiences crowded\n\t\t\t\t\t\tupon us by the bother and discomfort which wait upon digestion, what\n\t\t\t\t\t\tneed to tell their number ? I think that Homer  had their very number\n\t\t\t\t\t\tin view when, in the case of the gods, he finds an argument to prove\n\t\t\t\t\t\tthat they do not die in the fact that they do not live by food :  He intimates by\n\t\t\t\t\t\tthis that food is not only an element conducive to life, but that it is\n\t\t\t\t\t\talso conducive to death. For it is from this source that diseases come,\n\t\t\t\t\t\tthriving on the very same food as men's bodies, which find no less ill\n\t\t\t\t\t\tin fulness than in fasting. For oftentimes it is harder work to use up\n\t\t\t\t\t\tand again to  distribute food, after it has been\n\t\t\t\t\t\ttaken into the body, than it was to procure it and get it together in\n\t\t\t\t\t\tthe first place. But just as the Danaids would be at a loss to know what\n\t\t\t\t\t\tkind of life and occupation they should follow if they should be\n\t\t\t\t\t\trelieved of their drudgery in trying to fill the great jar, so we are at\n\t\t\t\t\t\ta loss to know, if perchance we should have the opportunity to cease\n\t\t\t\t\t\tfrom heaping into this relentless flesh of ours all the multitudinous\n\t\t\t\t\t\tproducts of land and sea, what we shall do, since, owing to lack of\n\t\t\t\t\t\tacquaintance with noble things, we now content ourselves with the life\n\t\t\t\t\t\tconditioned on necessities. Just as men who have been slaves, when they\n\t\t\t\t\t\tare set free, do for themselves on their own account those very things\n\t\t\t\t\t\twhich they used to do in service to their masters, so the soul now\n\t\t\t\t\t\tsupports the body with much toil and trouble, but if it be relieved of\n\t\t\t\t\t\tits drudgery, it will quite naturally maintain itself in its new freedom\n\t\t\t\t\t\tand live with an eye to itself and the truth, since there will be\n\t\t\t\t\t\tnothing to distract or divert it."}}, "This then, Nicarchus, is what was said on the subject of food."]}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.2.p.429"}, "q": {"@direct": "unspecified", "#text": "In the circumstances I should\n\t\t\t\t\t\tlike to tell the news which I have just heard, but I hesitate, since I\n\t\t\t\t\t\theard Thales say once that what is probable one should tell, but what is\n\t\t\t\t\t\timpossible one should shroud in silence."}, "#text": "While Solon was still speaking, Gorgus, Periander's brother, came in; for it\n\t\t\t\t\thappened that, in consequence of certain oracles, he had been sent to\n\t\t\t\t\tTaenarum, in charge of a sacred mission to offer due sacrifice to Poseidon.\n\t\t\t\t\tAfter we had greeted him, and Periander had embraced and kissed him, Gorgus\n\t\t\t\t\tsat down beside his brother on the couch, and gave him a report intended\n\t\t\t\t\tapparently for him alone, and he, as he listened, seemed much affected at\n\t\t\t\t\tthe story ; for he appeared in some ways troubled, in some ways indignant,\n\t\t\t\t\tand oftentimes incredulous,  and then again amazed.\n\t\t\t\t\tFinally with a laugh he said to us,"}, {"q": [{"@direct": "unspecified", "#text": "But Thales is responsible also\n\t\t\t\t\tfor this sage remark, that one should not believe enemies even about\n\t\t\t\t\tthings believable, and should believe friends even about things\n\t\t\t\t\tunbelievable ; the name 'enemies' he assigned, I think, to the wicked\n\t\t\t\t\tand foolish, and ' friends ' to the good and sensible. And so,\n\t\t\t\t\tGorgus,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Probably a covert reference to Arion as the inventor of the dithyramb (Herodotus, i. 23)."}, "#text": "it should be told to all, or\n\t\t\t\t\t\trather, to compete with those newly invented dithyrambs, there should\n\t\t\t\t\t\tbe heard the stronger notes of the story which your arrival has brought\n\t\t\t\t\t\tto us."}], "#text": "Thereupon Bias, interrupting, said,  he continued,"}]}, {"@type": "section", "@n": "18", "p": [{"pb": {"@id": "v.2.p.431"}, "q": {"@direct": "unspecified", "#text": "Many of us,"}, "#text": "Gorgus then told us that his offering of the sacrifice had taken three days,\n\t\t\t\t\tand on the last day there was a dance and merry-making, lasting the whole\n\t\t\t\t\tnight long, down by the shore. The moon was shining bright upon the sea;\n\t\t\t\t\tthere was no wind, but a perfect calm and stillness, when, afar off, was\n\t\t\t\t\tseen a ripple coming towards land close by the promontory, attended by some\n\t\t\t\t\tfoam and much noise from its rapid movement, so that they all ran down in\n\t\t\t\t\tamazement to the place where it was coming to shore. Before they could guess\n\t\t\t\t\twhat was bearing down upon them so rapidly, dolphins were seen, some forming\n\t\t\t\t\ta dense encircling line, others leading the way to the smoothest part of the\n\t\t\t\t\tshore, and still others behind, forming, as it were, a rear-guard. In their\n\t\t\t\t\tmidst, \n\t\t\t\t\t uplifted above the sea, was a mass like a man's body\n\t\t\t\t\tbeing borne along, but indistinct and ill-defined, until the dolphins drew\n\t\t\t\t\tnear together, and with one accord came close to the shore, and deposited on\n\t\t\t\t\tland a human being, in whom was still the breath of life and power to move ;\n\t\t\t\t\tthen they themselves put forth again towards the promontory leaping even\n\t\t\t\t\thigher than before, and sporting and frolicking apparently for joy.  continued Gorgus,  were panic-stricken,\n\t\t\t\t\tand fled from the sea-shore, but a few, including myself, grew bold enough\n\t\t\t\t\tto draw near, and they recognized Arion the harper, who pronounced his own\n\t\t\t\t\tname himself, and was easily recognizable by his dress ; for he happened to\n\t\t\t\t\tbe clad in the ceremonial robes which he had worn when he played and sang."}, {"pb": [{"@id": "v.2.p.433"}, {"@id": "v.2.p.435"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Possibly a reference to a line of an unknown tragedian found in , 1124 F."}, "#text": "We accordingly conducted him to a tent, since there was really\n\t\t\t\t\tnothing the matter with him, save that he seemed somewhat unstrung and\n\t\t\t\t\twearied by the swiftness and rush of his ride, and we heard from him a\n\t\t\t\t\tstory, incredible to all men except to us who with our own eyes had seen its\n\t\t\t\t\tconclusion. Arion said that some time ago he had resolved to leave Italy,\n\t\t\t\t\tand the receipt of a letter from Periander had only stimulated his desire\n\t\t\t\t\tthe more, and when a Corinthian merchant-vessel appeared there, he had at\n\t\t\t\t\tonce embarked and sailed away from that land. For three days they were\n\t\t\t\t\tfavoured by a moderate breeze, and there came over Arion the feeling that\n\t\t\t\t\tthe sailors were plotting to make away with him, and later he learned from\n\t\t\t\t\tthe pilot, who secretly gave him the information, that they were resolved to\n\t\t\t\t\tdo the deed that night. Helpless and at his wits' end, he put into execution\n\t\t\t\t\tan impulse, divinely inspired, to adorn  his person, and\n\t\t\t\t\tto take for his shroud, while he was still living, the elaborate attire\n\t\t\t\t\twhich he wore at competitions, and to sing a final song to life as he ended\n\t\t\t\t\tit, and not to prove himself in this respect less generous than the swans.\n\t\t\t\t\tAccordingly he made himself ready, and, first saying that he was possessed\n\t\t\t\t\tby a desire to sing through one of his songsthe ode to Pythian\n\t\t\t\t\tApolloas a supplication for the safety of himself and the ship\n\t\t\t\t\tand all on board, he took his stand beside the bulwark at the stern, and,\n\t\t\t\t\tafter a prelude invoking the gods of the sea, he began the ode. He had not\n\t\t\t\t\teven half finished it as the sun was sinking into the sea and the\n\t\t\t\t\tPeloponnesus becoming visible. The sailors therefore waited no longer for\n\t\t\t\t\tthe night-time, but advanced to the murderous deed ; whereupon Arion, seeing\n\t\t\t\t\tknives bared and the pilot already covering up his face, ran back and threw\n\t\t\t\t\thimself as far away from the ship as possible. But before his body was\n\t\t\t\t\tentirely submerged, dolphins swam beneath him, and he was borne upward, full\n\t\t\t\t\tof doubt and uncertainty and confusion at first. But when he began to feel\n\t\t\t\t\tat ease in being carried in this manner, and saw many dolphins gathering\n\t\t\t\t\taround him in a friendly way, and relieving one another as though such\n\t\t\t\t\tservice in alternation were obligatory and incumbent upon all, and the sight\n\t\t\t\t\tof the ship left far behind gave a means to measure their speed, there came\n\t\t\t\t\tinto his thoughts, as he said, not so much a feeling of fear in the face of\n\t\t\t\t\tdeath, or a desire to live, as a proud longing to be saved that he might be\n\t\t\t\t\tshown to be a man loved by the gods, and that he might gain a sure opinion\n\t\t\t\t\tregarding them. At the same time, observing that the sky was dotted with\n\t\t\t\t\tstars, and the moon was rising bright and clear,  while\n\t\t\t\t\tthe sea everywhere was without a wave as if a path were being opened for\n\t\t\t\t\ttheir course, he bethought himself that the eye of Justice is not a single\n\t\t\t\t\teye only, but through all these eyes of hers God watches in every direction\n\t\t\t\t\tthe deeds that are done here and there both on land and on the sea. By these\n\t\t\t\t\treflections, he said, the weariness and heaviness which he was already\n\t\t\t\t\tbeginning to feel in his body were relieved, and when at the last, as the\n\t\t\t\t\tjutting promontory, rugged and lofty, appeared in their path, they rounded\n\t\t\t\t\tit with great caution, and skirted close to the land as if they were\n\t\t\t\t\tbringing a boat safely into harbour, then he fully realized that his rescue\n\t\t\t\t\thad been guided by God's hand."}, {"q": [{"@direct": "unspecified", "#text": "When Arion had told all this,"}, {"@direct": "unspecified", "#text": "I\n\t\t\t\t\tasked him where he thought the ship would make harbour ; and he replied\n\t\t\t\t\tthat it would surely come to Corinth, but its arrival would be much\n\t\t\t\t\tlater ; for he thought that after he had thrown himself overboard in the\n\t\t\t\t\tevening, he had been carried a distance of not less than fifty or more\n\t\t\t\t\tmiles, and a calm had fallen immediately."}], "pb": {"@id": "v.2.p.437"}, "#text": "continued Gorgus,  Gorgus went on to say\n\t\t\t\t\tthat he had ascertained the name of the captain and of the pilot, and the\n\t\t\t\t\tship's emblem, and had sent out boats and soldiers to the landing-places to\n\t\t\t\t\tkeep strict watch ; moreover, he had brought Arion with him, carefully\n\t\t\t\t\tconcealed, so that the guilty ones might not gain any premature information\n\t\t\t\t\tof his rescue from death, and make good their escape; and in fact the whole\n\t\t\t\t\taffair seemed like an event divinely directed, for his men were here just as\n\t\t\t\t\the arrived, and he learned that the ship had been seized, and the traders\n\t\t\t\t\tand sailors arrested."}]}, {"@type": "section", "@n": "19", "p": ["Accordingly Periander bade Gorgus to withdraw at once, and have these men put\n\t\t\t\t\tinto prison where nobody should have access to them or tell them that Arion\n\t\t\t\t\thad been rescued.", {"q": [{"@direct": "unspecified", "#text": "Well! well!"}, {"@direct": "unspecified", "#text": "you all make fun of my\n\t\t\t\t\tjackdaws and crows if they talk with one another, and yet dolphins\n\t\t\t\t\tindulge in such pranks as this !"}], "#text": "said Aesop,"}, {"q": [{"@direct": "unspecified", "#text": "Let's change the subject, Aesop,"}, {"@direct": "unspecified", "#text": "more\n\t\t\t\t\tthan a thousand years have elapsed since this dolphin story has been\n\t\t\t\t\tbelieved and committed to writing in Greek lands, even from the days of\n\t\t\t\t\tIno and Athamas."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Ino also threw herself into the sea when the crazed Athamas was about to kill her, and was metamorphosed into the sea-goddess Leucothea."}, "#text": "said I to him ;"}, {"q": {"@direct": "unspecified", "#text": "Well, Diocles, let it be granted\n\t\t\t\t\tthat these things are near to the gods and far beyond us ; but what\n\t\t\t\t\thappened to Hesiod is human and within our ken. Very likely you have\n\t\t\t\t\theard the story."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Contest of Homer and Hesiod"}, "#text": "The story is referred to as early as Thucydides (iii. 96), and seems to have received some embellishments later. Of the many references to the story (which may be found in Wyttenbach's note on the passage) perhaps the most interesting is in the , lines 215-254 of Allen's edition (in the Oxford Classical Texts, 1912), which also assigns names to the persons concerned in it."}, "#text": "Solon here entered the conversation:"}, {"q": {"@direct": "unspecified", "#text": "No, I have not,"}, "#text": "said I."}, {"q": {"@direct": "unspecified", "pb": [{"@id": "v.2.p.439"}, {"@id": "v.2.p.441"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": "984 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "These were common beliefs in ancient times as is attested by many writers. It may suffice here to refer only to Plutarch , 704 F and 984 A-985 C."}, {"@place": "unspecified", "@anchored": "yes", "#text": "See preceiding note on page 438."}], "#text": "Well, it is really worth hearing, and so here it is. A man from\n\t\t\t\t\t\tMiletus, it seems, with whom Hesiod shared lodging and entertainment in\n\t\t\t\t\t\tLocris, had secret relations with the daughter of the man who\n\t\t\t\t\t\tentertained them; and when he was detected, Hesiod fell under suspicion\n\t\t\t\t\t\tof having known about the misconduct from the outset, and of having\n\t\t\t\t\t\thelped to conceal it, although he was in nowise guilty, but only the\n\t\t\t\t\t\tinnocent victim of a fit of anger and prejudice. For the girl's brothers\n\t\t\t\t\t\tkilled him, lying in wait for him in the vicinity of the temple of\n\t\t\t\t\t\tNemean Zeus in Locris, and with him they killed his servant whose name\n\t\t\t\t\t\twas Troilus. The dead bodies were\n\t\t\t\t\t\t shoved out into the sea, and the body of Troilus,\n\t\t\t\t\t\tborne out into the current of the river Daphnus, was caught on a\n\t\t\t\t\t\twave-washed rock projecting a little above the sea-level; and even to\n\t\t\t\t\t\tthis day the rock is called Troilus. The body of Hesiod, as soon as it\n\t\t\t\t\t\tleft the land, was taken up by a company of dolphins, who conveyed it to\n\t\t\t\t\t\tRhium hard by Molycreia. It happened that the Locrians' periodic Rhian\n\t\t\t\t\t\tsacrifice and festal gathering was being held then, which even nowadays\n\t\t\t\t\t\tthey celebrate in a noteworthy manner at that place. When the body was\n\t\t\t\t\t\tseen being carried towards them, they were naturally filled with\n\t\t\t\t\t\tastonishment, and ran down to the shore ; recognizing the corpse, which\n\t\t\t\t\t\twas still fresh, they held all else to be of secondary importance in\n\t\t\t\t\t\tcomparison with investigating the murder, on account of the repute of\n\t\t\t\t\t\tHesiod. This they quickly accomplished, discovered the murderers, sank\n\t\t\t\t\t\tthem alive in the sea, and razed their house to the ground. Hesiod was\n\t\t\t\t\t\tburied near the temple of Nemean Zeus ; most foreigners do not know\n\t\t\t\t\t\tabout his grave, but it has been kept concealed, because, as they say,\n\t\t\t\t\t\tit was sought for by the people of Orchomenos, who wished, in accordance\n\t\t\t\t\t\twith an oracle, to recover the remains and bury them in their own land.\n\t\t\t\t\t\tIf, therefore, dolphins show such a tender and humane interest in the\n\t\t\t\t\t\tdead, it is even more likely that they should give aid to the living,\n\t\t\t\t\t\tand especially if they are charmed by the sound of flutes or some songs\n\t\t\t\t\t\tor other. For we are all well aware of the fact that these creatures\n\t\t\t\t\t\tdelight in music and follow after it, and swim along beside men who are\n\t\t\t\t\t\trowing to the accompaniment of song and flute in a calm, and they enjoy\n\t\t\t\t\t\ttravelling in this way. They take delight  also in\n\t\t\t\t\t\tchildren's swimming, and vie with them in diving. For this reason they\n\t\t\t\t\t\tprofit also by an unwritten law of immunity ; for nobody hunts them or\n\t\t\t\t\t\tinjures them except when they get into the fishermen's nets, and do\n\t\t\t\t\t\thavoc with the catch, and then they are punished with a whipping like\n\t\t\t\t\t\tnaughty children. I remember also hearing from some men of Lesbos that\n\t\t\t\t\t\tthe rescue of a certain maiden from the sea was effected by a dolphin,\n\t\t\t\t\t\tbut, as I am not sure of the various details, it is only right that\n\t\t\t\t\t\tPittacus, who does know them, should relate the tale."}}]}, {"@type": "section", "@n": "20", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The story is briefly mentioned by Plutarch, , 984 E, and is given in full with some variations by Athenaeus, 466 C, who quotes as his authority Anticleides an Athenian."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Athenaeus (466 C) says a golden cup was brought out of the sea by Enalus."}], "q": [{"@direct": "unspecified", "#text": "Midland,"}, {"@direct": "unspecified", "#text": "And in\n\t\t\t\t\t\tgeneral,"}, {"@direct": "unspecified", "#text": "if a man realizes a difference\n\t\t\t\t\t\t\tbetween the impossible and the unfamiliar, and between false reasoning\n\t\t\t\t\t\t\tand false opinion, such a man, Chilon, who would neither believe nor\n\t\t\t\t\t\t\tdisbelieve at haphazard, would be most observant of the precept,' Avoid\n\t\t\t\t\t\t\textremes,' as you have enjoined."}], "pb": {"@id": "v.2.p.443"}, "#text": "Pittacus thereupon said that it was a famous story, and one mentioned by\n\t\t\t\t\tmany, to this effect. An oracle had been given to those who were setting out\n\t\t\t\t\tto found a colony in Lesbos that when their voyage should bring them to a\n\t\t\t\t\treef which is called  then they should cast into the\n\t\t\t\t\tsea at that place a bull as an offering to Poseidon, and to Amphitrite and\n\t\t\t\t\tthe Nymphs of the sea a living virgin. The commanders were seven in number,\n\t\t\t\t\tall kings, and the eighth was Echelas, designated by the oracle at\n\t\t\t\t\tDelphi to head the colony, although he was young and still unmarried. The\n\t\t\t\t\tseven, or as many as had unmarried daughters, cast lots, and the lot fell\n\t\t\t\t\tupon the daughter of Smintheus. Her they adorned with fine raiment and\n\t\t\t\t\tgolden ornaments as they arrived opposite the spot, and purposed, as soon as\n\t\t\t\t\tthey had offered prayer, to cast her into the sea. It happened that one of\n\t\t\t\t\tthe company on board, a young man of no mean origin as it seems, was in love\n\t\t\t\t\twith her. His name, according to a tradition still preserved, was \n\t\t\t\t\t Enalus. He, conceiving a despairing desire to help the\n\t\t\t\t\tmaiden in her present misfortune, at the critical moment hurriedly clasped\n\t\t\t\t\ther in his arms, and threw himself with her into the sea. Straightway a\n\t\t\t\t\trumour spread, having no sure foundation, but nevertheless carrying\n\t\t\t\t\tconviction to many in the community, regarding their safety and rescue.\n\t\t\t\t\tLater, as they say, Enalus appeared in Lesbos, and told how they had been\n\t\t\t\t\tborne by dolphins through the sea, and put ashore unharmed on the mainland.\n\t\t\t\t\tOther things he related more miraculous even than this, which astonished and\n\t\t\t\t\tfascinated the crowd, and he gave good grounds for believing them all by a\n\t\t\t\t\tdeed which he did ; for when a towering wave precipitated itself on the\n\t\t\t\t\tshores of the island, and the people were in a state of terror, he, all by\n\t\t\t\t\thimself, went to meet the sea, and cuttlefish followed him to the shrine of\n\t\t\t\t\tPoseidon, the biggest of which brought a stone  with him, and this stone\n\t\t\t\t\tEnalus took and dedicated there, and this we call Enalus.  he continued,"}}, {"@type": "section", "@n": "21", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "Diels, , vol i. p. 12 (A 22)."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Athenaeus (466 c) says a golden cup was\n\t\t\t\t\t\tbrought out of the sea by Enalus. b Cf. Diels, Fragmente der\n\t\t\t\t\t\tVorsokratiker, vol. i. p. 12"}], "pb": {"@id": "v.2.p.445"}, "q": [{"@direct": "unspecified", "#text": "For the\n\t\t\t\t\t\tbody,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 404 B."}, "#text": "is the soul's instrument, and the\n\t\t\t\t\t\t\tsoul is God's instrument;  and just as the body has many movements of\n\t\t\t\t\t\t\tits own, but the most, and most excellent, from the soul, so the soul\n\t\t\t\t\t\t\tperforms some actions by its own instinct, but in others it yields\n\t\t\t\t\t\t\titself to God's use for Him to direct it and turn it in whatsoever\n\t\t\t\t\t\t\tcourse He may desire, since it is the most adaptable of all instruments.\n\t\t\t\t\t\t\tFor it is a dreadful mistake to assume that, on the one hand, fire is\n\t\t\t\t\t\t\tGod's instrument, and wind and water also, and clouds and rain, by means\n\t\t\t\t\t\t\tof which He preserves and fosters many a thing, and ruins and destroys\n\t\t\t\t\t\t\tmany another, but that, on the other hand, He never as yet makes any use\n\t\t\t\t\t\t\twhatever of living creatures to accomplish any one of His purposes. Nay,\n\t\t\t\t\t\t\tit is far more likely that the living, being dependent on God's power,\n\t\t\t\t\t\t\tserve Him and are responsive to His movements even more than bows are\n\t\t\t\t\t\t\tresponsive to the Scythians or lyres and flutes to the Greeks."}], "#text": "Following him Anacharsis said that as Thales had set forth the excellent\n\t\t\t\t\thypothesis that soul exists in all the most dominant and most important\n\t\t\t\t\tparts of the universe,  there is no proper ground for wonder that the most\n\t\t\t\t\texcellent things are brought \n\t\t\t\t\t           to pass by the will of God.  he continued,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The story is found in Herodotus, v. 92."}, "#text": "Thereupon the poet Chersias cited, among the eases of persons who had been\n\t\t\t\t\tsaved when their plight seemed hopeless, the case of Cypselus, the father\n\t\t\t\t\tof Periander, who, when he was a new-born babe, smiled at the men who had\n\t\t\t\t\tbeen sent to make away with him, and they turned away. And when again they\n\t\t\t\t\tchanged their minds, they sought for him and found him not, for he had been\n\t\t\t\t\tput away in a chest by his mother. It was because of this that Cypselus\n\t\t\t\t\tconstructed the building at Delphi, firmly believing that the god had at\n\t\t\t\t\tthat time stopped his crying so that he might escape the notice of those who\n\t\t\t\t\twere searching for him."}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.447"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The frogs and the palm-tree are mentioned also in , 399 F."}, "#text": "Chersias  certainly did well to mention the building, for I have often desired,\n\t\t\t\t\tPeriander, to ask you the reason for those frogs, and what is their\n\t\t\t\t\tsignificance, carved as they are in such numbers about the base of the\n\t\t\t\t\tpalm-tree, and what relation they have to the god or to the\n\t\t\t\t\tdedicator."}, "#text": "And Pittacus, addressing Periander, said,"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Protagoras"}, {"@rend": "italics", "#text": "Charmides"}, {"@rend": "italics", "#text": "Rhetoric"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "De vita et poesi Homeri"}], "#text": "For information about these famous precepts reference may be made to Plato, , p. 343 B, and , p. 165 A; Aristotle, , ii. 12, 14: Pausanias, x. 24. 1; Plutarch, , 116 C, 385 D, and 511 B, and , 151."}, "#text": "No, I will not tell until I learn from our friends here what\n\t\t\t\t\t\tsignificance they give to the precepts,  'Avoid extremes' and 'Know\n\t\t\t\t\t\tthyself,' and, in particular, that one which has kept many from\n\t\t\t\t\t\tmarrying, and many from trusting, and some even from speaking, and this\n\t\t\t\t\t\tis it: ' Give a pledge, and mischief attends.'"}, "#text": "Periander bade him ask Chersias, for Chersias, he said, knew and was present\n\t\t\t\t\twhen Cypselus consecrated the building ; but Chersias said with a smile,"}, {"q": [{"@direct": "unspecified", "#text": "What need of us to tell you that ?"}, {"@direct": "unspecified", "#text": "since for this long time you have been praising the stories which Aesop\n\t\t\t\t\thas composed touching each of them, as it seems."}], "#text": "said Pittacus;"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Homer,  xi. 542 (, 24 C)."}, "pb": {"@id": "v.2.p.449"}, "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Homer,  x. 249 (, 57 E)"}, "#text": "Son of Tydeus, praise me not too much nor chide\n\t\t\t\t\t\tme."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer, , viii. 351."}, "#text": "Worthless are pledges of\n\t\t\t\t\t\tworthless folk to accept at their pledging;"}], "#text": "Only when Chersias is poking fun at me ; but when he\n\t\t\t\t\tis serious he points to Homer as their inventor, and says that Hector\n\t\t\t\t\t'knew himself' because he attacked all the others, but Only with Ajax,\n\t\t\t\t\tTelamon's son, he avoided a conflict. And Odysseus, he says, gives\n\t\t\t\t\tpraise to ' Avoid extremes ' when he enjoins \n\t\t\t\t\t \n                   And as for the pledge, other people think that Homer vilifies it as\n\t\t\t\t\ta worthless and futile thing when he says,  but Chersias here asserts\n\t\t\t\t\tthat Mischief was hurled from heaven by Zeus because she was present at\n\t\t\t\t\tthe pledge which Zeus gave when he was befooled in regard to the birth\n\t\t\t\t\tof Heracles."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xix. 91-131."}, "#text": "And Aesop said,"}, {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "vii. 282 and 293."}, "quote": {"@rend": "blockquote", "#text": "Night-time advances apace:\n\t\t\t\t\t\t'tis well to pay heed to the night-time."}, "#text": "Well, then, we should have faith in the\n\t\t\t\t\tvery great wisdom of Homer who also says, \n                   So, if it please the company,\n\t\t\t\t\tlet us offer a libation to the Muses and Poseidon and Amphitrite, and be\n\t\t\t\t\tgoing."}, "#text": "Solon here put in his word:"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Homer, Il. x. 249\n\t\t\t\t\t(Moralia, 57 e) b Homer, Od. viii. 351. c Homer, Il. xix. 91-131. d\n\t\t\t\t\tIbid. vii. 282 and 293."}, "#text": "And thus, Nicarchus, the party came to an end."}]}]}}}}