{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Bruta animalia ratione uti"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.130", "body": {"head": {"lb": null, "#text": "That brute beasts make use of reason\n\t\t\t\t Ulysses, Circe, Gryllus."}, "pb": {"@id": "v.5.p.218"}, "div1": [{"@type": "section", "@n": "1", "p": ["ULYSSES. All these things, Circe, I believe that I\n\t\t\t\thave learned and well remember. But I would willingly ask thee, whether thou hast any Grecians here,\n\t\t\t\twhich being men thou hast transformed into wolves and\n\t\t\t\tlions.", "CIRCE. Very many, dearest Ulysses, but wherefore do\n\t\t\t\t\tyou ask the question?", "ULYSSES. Because in good truth I am of opinion I\n\t\t\t\t\tshould gain a high reputation among the Greeks, if by\n\t\t\t\t\tthy favor I could restore these men to human shape again,\n\t\t\t\t\tand not suffer them through any negligence of mine to\n\t\t\t\t\twax old in the bodies of beasts, where they lead a miserable and ignominious life.", "CIRCE. Surely, this man, fool as he is, believes it requisite that his ambition should be unfortunate not only to\n\t\t\t\t\thimself and his friends, but to those that nothing belong\n\t\t\t\t\tto him.", "ULYSSES. Thou art now jumbling and mixing another\n\t\t\t\t\tvillanous potion of twittle twattle, and wouldst plainly\n\t\t\t\t\tturn me into a beast too, if thou couldst make me believe\n\t\t\t\t\tthat it were a misfortune to be transformed from a beast\n\t\t\t\t\tto a man.", {"pb": {"@id": "v.5.p.219"}, "#text": "CIRCE. What hast thou made thyself better than a\n\t\t\t\t\tbeast, who, forsaking an immortal life, free from the miseries of old age, with me, art making such haste through\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta thousand threatening calamities to a mortal and (as\n\t\t\t\t\tI may say) old wife, pursuing an empty good and a shadow\n\t\t\t\t\tinstead of real truth, and all this, thinking to be more conspicuous and famous than thou art."}, "ULYSSES. Well, Circe, let it be as thou sayest; for\n\t\t\t\t\twhy should we be always contending about the same\n\t\t\t\t\tthing? However, do me the favor to restore these men,\n\t\t\t\t\tand give them into my custody.", "CIRCE. By Hecate, not so fast neither; these are no\n\t\t\t\t\tordinary fellows. But ask them first whether they are\n\t\t\t\t\twilling. If they refuse, do you, being such an eloquent\n\t\t\t\t\tgentleman, discourse them and persuade them; if you\n\t\t\t\t\tcannot persuade them, being too hard for ye at your own\n\t\t\t\t\tweapon, then let it suffice ye that you have ill consulted\n\t\t\t\t\tyour own and the good of your friends.", "ULYSSES. Blessed woman, wherefore dost thou mock\n\t\t\t\t\tme thus? For how can they either talk or hear reason,\n\t\t\t\t\tso long as they are asses, hogs, and lions?", "CIRCE. Be of good comfort, most ambitious of men; I\n\t\t\t\t\twill so order the business, that they shall both understand\n\t\t\t\t\tand discourse; or rather, let one suffice to hear and return\n\t\t\t\t\tanswers instead of all the rest. Look ye, here is one at\n\t\t\t\t\thand; pray talk to him.", "ULYSSES. Prithee, Circe, by what name shall we call\n\t\t\t\t\thim? Who is this fellow of all the men in the world?\n\t\t\t\t\tCIRCE. What's this to the purpose? Call him Gryllus,\n\t\t\t\t\tif you please; and for my part, I'll leave ye together,\n\t\t\t\t\tthat ye may not suspect him for speaking contrary to his\n\t\t\t\t\tmind to please me."]}, {"@type": "section", "@n": "2", "p": ["GRYLLUS. Save ye, Mr. Ulysses.", "ULYSSES. And you too, by Jove, Mr. Gryllus.", "GRYLLUS. What is't your worship would have with\n\t\t\t\t\tme?", {"pb": {"@id": "v.5.p.220"}, "#text": "ULYSSES. Knowing you were all born men, I pity the\n\t\t\t\t\tcondition ye are now in; and I pity ye the more, for that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeing Greeks ye are fallen under this misfortune; and\n\t\t\t\t\ttherefore I made it my request to Circe that she would\n\t\t\t\t\trestore ye again to your former shape, as many of you as\n\t\t\t\t\twere desirous, to the end ye might return home again\n\t\t\t\t\twith us."}, "GRYLLUS. Hold, Mr. Ulysses, not a word more of this,\n\t\t\t\t\tI beseech your worship. For we all contemn thee, as one\n\t\t\t\t\tthat none but fools call cunning, and as vainly vauntest\n\t\t\t\t\tthyself to be wiser than other men, and yet art afraid of\n\t\t\t\t\tbeing changed from worse to better; like children that\n\t\t\t\t\tare frightened at physician's doses and hate going to\n\t\t\t\t\tschool, although the medicines and the precepts make\n\t\t\t\t\tthem healthy and learned of diseased and fools; just so\n\t\t\t\t\tthou refusest to be transformed out of one thing into\n\t\t\t\t\tanother. And now thy bones rattle in thy skin for dread\n\t\t\t\t\tof living with Circe, lest she should transform thee into a\n\t\t\t\t\thog or a wolf; and thou wouldst persuade us living in\n\t\t\t\t\tplenty of all enjoyments not only to forsake these blessings, but to abandon her that has so well provided for us,\n\t\t\t\t\tto sail along with thee, and to become men again, the most\n\t\t\t\t\tmiserable of all creatures.", "ULYSSES. In my opinion, Gryllus, this same wicked cup\n\t\t\t\t\thas not only deprived thee of thy shape, but of thy sense\n\t\t\t\t\tand reason too; or else thou art got drunk with those\n\t\t\t\t\topinions which are everywhere exploded as nasty and\n\t\t\t\t\tvillanous, unless some voluptuous pleasure of custom and\n\t\t\t\t\thabit has bewitched thee to this body.", "GRYLLUS. Neither of these, O king of the Cephallenians.\n\t\t\t\t\tBut if thou art come hither to dispute, and not to rail and\n\t\t\t\t\tswagger, we shall soon convince thee, having experience\n\t\t\t\t\tof both manners of living, that our way is to be preferred\n\t\t\t\t\tbefore that which thou so much applaudest.", "ULYSSES. Nay, then go on; I'll listen with both ears to\n\t\t\t\t\thear this paradox discussed."]}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.5.p.221"}, "#text": "GRYLLUS. Have at ye then, sir. But it behooves us\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto begin first with those virtues which you so presumptuously\n\t\t\t\tassume to yourselves, and for which you so highly advance\n\t\t\t\tyourselves before the beasts, such as justice, prudence,\n\t\t\t\tfortitude, &c. Now answer me, thou the wisest among\n\t\t\t\tmortals; for I have heard thee telling a story to Circe of\n\t\t\t\tthe territory of the Cyclops, that being neither ploughed\n\t\t\t\tnor planted by any person, it is so fertile and generously\n\t\t\t\tproductive, that it bears all sorts of fruits and herbs spontaneously Now which do you prefer, this country, or\n\t\t\t\tyour own goat-feeding stony Ithaca, which being cultivated\n\t\t\t\twith great labor and hardship, yet answers the expectations of the husbandmen with only a mean and scanty\n\t\t\t\treturn? Now take it not amiss that I forewarn ye lest\n\t\t\t\tyour love to your country sway ye to give an answer contrary to truth."}, "ULYSSES. No, no, I will not lie for the matter; I must\n\t\t\t\t\tconfess I love and honor my own country more; but I\n\t\t\t\t\tapplaud and admire theirs far beyond it.", "GRYLLUS. Hence we must conclude that it is so as the\n\t\t\t\t\twisest of men has affirmed; that there are some things to\n\t\t\t\t\tbe praised and approved, others to be preferred by choice\n\t\t\t\t\tand affection. And I suppose you believe the same concerning the soul. For the same reasons hold in reference\n\t\t\t\t\tto the soul as to the ground; that such a soul should be\n\t\t\t\t\tthe best, that produces virtue like spontaneous fruit, without labor and toil.", "ULYSSES. Grant all this.", "GRYLLUS. Then you confess that the souls of beasts are\n\t\t\t\t\tthe more perfect, and more fertilely endued for the production of virtue; seeing that without any command or instructionas it were without sowing or ploughingit\n\t\t\t\t\tproduces and increases that virtue which is requisite for\n\t\t\t\t\tevery one.", "ULYSSES. Prithee, Gryllus, don't rave, but tell me what\n\t\t\t\t\tthose virtues are that beasts partake of?"], "pb": {"@id": "v.5.p.222"}}, {"@type": "section", "@n": "4", "p": [{"foreign": [{"@lang": "greek", "#text": "doulei/a"}, {"@lang": "greek", "#text": "deili/a"}], "pb": {"@id": "v.5.p.223"}, "#text": "GRYLLUS. Rather what virtues do they not partake of\n\t\t\t\tin a higher degree than the wisest of men? Look upon\n\t\t\t\tfortitude in the first place, of which you vaunt and brag to\n\t\t\t\thave such a terrible share, being not ashamed of the magnificent titles of Ulysses the bold and city-stormer, when\n\t\t\t\tindeed, like a pitiful knave as thou art, thou dost only\n\t\t\t\tcircumvent by tricks and artifices men that understand\n\t\t\t\tonly the simple and generous way of making war, ignorant\n\t\t\t\taltogether of fraud and faith-breaking, and by that means\n\t\t\t\tcoverest thy deceit with the name of virtue, which never\n\t\t\t\tadmits of any such coney-catching devices. But do you observe the combats and warfare of beasts, as well one\n\t\t\t\tagainst another as against yourselves, how free from craft\n\t\t\t\tand deceit they are, and how with an open and naked\n\t\t\t\tcourage they defend themselves by mere strength of body;\n\t\t\t\tand how, neither afraid of the law that calls them forth to\n\t\t\t\tbattle nor the severe edicts against deserters, but only out\n\t\t\t\tof scorn to be overcome, they fight with obstinacy to the\n\t\t\t\tlast for conquest and victory. For they are not vanquished when their bodies are worsted, neither does despair cowardize them, but they die upon the spot. And\n\t\t\t\tyou shall see many times that the strength of many, while\n\t\t\t\tthey are expiring, being retired and crowded together in\n\t\t\t\tsome part of the body, still makes resistance against the\n\t\t\t\tvictor, and pants and fumes till at length it fails like extinguished fire that goes out for want of fuel. But there\n\t\t\t\tis no crying for quarter, no begging of mercy, no acknowledgment of being beaten; nor will the lion be a slave to\n\t\t\t\tthe lion, nor the horse to the horse, as one man is a slave\n\t\t\t\tto another, willingly and patiently embracing servitude,\n\t\t\t\twhich derives its name () from that of cowardice\n\t\t\t\t(). On the other side, such beasts as men by nets and\n\t\t\t\ttreacherous snares get into their power, if fully grown,\n\t\t\t\trather choose to die than serve, refusing nourishment and\n\t\t\t\tsuffering extremity of drought. But as for their young\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tones,being tractable and supple by reason of their\n\t\t\t\tage, and fed with the deceitful mixtures and food that\n\t\t\t\tmen provide for them, their inbred fierceness languishing\n\t\t\t\tthrough the taste of preternatural delights,they suffer\n\t\t\t\tthat which is called domestication, which is only an effeminating of their natural fury."}, {"pb": {"@id": "v.5.p.224"}, "#text": "Whence it is apparent that beasts are naturally inclined\n\t\t\t\t\tto be courageous and daring, but that the martial confidence of men is preternatural. Which, most noble Ulysses,\n\t\t\t\t\tyou may chiefly observe from hence; for that in beasts\n\t\t\t\t\tNature keeps an equal balance of strength; so that the\n\t\t\t\t\tfemale, being but little inferior to the male, undergoes all\n\t\t\t\t\tnecessary toils, and fights in defence of her young ones.\n\t\t\t\t\tAnd thus you hear of a certain Cromyonian sow, which,\n\t\t\t\t\tthough a female, held Theseus tack, and found him work\n\t\t\t\t\tsufficient. Neither had the wisdom of that same female\n\t\t\t\t\tSphinx that sat on Phicium, with all her riddles and enigmas, availed her, had she not far excelled the Cadmeans\n\t\t\t\t\tin strength and fortitude. Not far from whence the Telmesian fox had his den, a great propounder of questions\n\t\t\t\t\talso; not to omit the female serpent that fought with\n\t\t\t\t\tApollo for his oracle at Delphi. Your king also took the\n\t\t\t\t\tmare Aetha from the Sicyonian, as a bribe to discharge\n\t\t\t\t\thim from going to the wars; and he did well, thereby\n\t\t\t\t\tshowing how much he esteemed a valiant and generous\n\t\t\t\t\tmare above a timorous coward. You yourself have also\n\t\t\t\t\tseen female panthers and lionesses little inferior to the\n\t\t\t\t\tmales in strength and courage; when your own wife,\n\t\t\t\t\tthough a Lacedaemonian, when you were hectoring and\n\t\t\t\t\tblustering abroad, sat at home in the chimney-corner, not\n\t\t\t\t\tdaring to do so much as the very swallows in encountering\n\t\t\t\t\tthose who plagued both her and her family. Why need I\n\t\t\t\t\tstill speak of the Carian and Maeonian women? Whence\n\t\t\t\t\tit is apparent that fortitude is not natural to men, for then\n\t\t\t\t\tthe women would partake of the same strength with men.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSo that the fortitude which you exercise is only constrained\n\t\t\t\t\tby law, not natural and voluntary, but subservient to the\n\t\t\t\t\tmanners of the place and enslaved to reproach, a thing\n\t\t\t\t\tmade up only of glorious words and adventitious opinion.\n\t\t\t\t\tAnd you undergo labor and throw yourself into danger,\n\t\t\t\t\tnot out of real valor and boldness, but because ye are\n\t\t\t\t\tmore afraid of other things. Therefore, as among thy own\n\t\t\t\t\tcompanions he that first makes haste to snatch up the light\n\t\t\t\t\toar does it not because he contemns it, but because he is\n\t\t\t\t\tloath to be troubled with the more heavy; so he that\n\t\t\t\t\tendures a blow to avoid a wound, and defends himself\n\t\t\t\t\tagainst an enemy to preserve himself from wounds and\n\t\t\t\t\tdeath, does it not out of daring courage against the one,\n\t\t\t\t\tbut out of fear of the other. Thus your fortitude is only\n\t\t\t\t\ta prudent fear; and your courage a knowing timidity,\n\t\t\t\t\twhich understandingly does one thing to avoid another."}, {"pb": {"@id": "v.5.p.225"}, "#text": "In short, if you believe yourselves superior to the beasts\n\t\t\t\t\tin fortitude, why do your poets call those that behave\n\t\t\t\t\tthemselves most valiantly against their enemies wolf-breasted, lion-hearted, and compare them to wild boars;\n\t\t\t\t\tbut never call the courage of lions man-like, or resemble\n\t\t\t\t\tthe strength of a wild boar to that of a man? But as they\n\t\t\t\t\tcall the swift wind-footed, and the beautiful Godlike-formed, hyperbolizing in their similes; so when they extol\n\t\t\t\t\tthe gallantry of the stout in battle, they derive their comparisons from the superior in bravery. The reason is,\n\t\t\t\t\tbecause courage is as it were the tincture and edge of fortitude; which the beasts make use of unmixed in their\n\t\t\t\t\tcombats, but in you being mixed with reason, like wine\n\t\t\t\t\tdiluted with water, it gives way to danger and loses the\n\t\t\t\t\topportunity. And some of you there are who deny that\n\t\t\t\t\tcourage is requisite in battle, and therefore laying it aside\n\t\t\t\t\tmake use of sober reason; which they do well for their\n\t\t\t\t\tpreservation, but are shamefully beside the cushion, in\n\t\t\t\t\tpoint of strength and revenge. How absurd is it therefore\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor you to complain of Nature, because she did not furnish\n\t\t\t\t\tyour bodies with goads and teeth and crooked claws to\n\t\t\t\t\tdefend yourselves, when at the same time you would disarm the soul of her natural weapons?"}]}, {"@type": "section", "@n": "5", "p": ["ULYSSES. In good truth, Gryllus, you are grown, in\n\t\t\t\tmy conceit, a notable sophister, to discourse at this rate\n\t\t\t\tout of a hog's snout, and yet to handle your argument so\n\t\t\t\tstrenuously. But why have you not all this while spoke\n\t\t\t\ta word of temperance?", "GRYLLUS. Because I thought you would have contradicted first what I have already said. But you are in haste\n\t\t\t\t\tto hear what I have to say concerning temperance, because\n\t\t\t\t\tthat, being the husband of a most temperate and chaste\n\t\t\t\t\twife, you believe you have set us an example of temperance by abstaining from Circe's embraces. And yet in\n\t\t\t\t\tthis you differ nothing from all the beasts; for neither do\n\t\t\t\t\tthey desire to approach their superiors, but they pursue\n\t\t\t\t\ttheir pleasures and amours among those of their own tribe.\n\t\t\t\t\tNo wonder is it then, iflike the Mendesian goat in\n\t\t\t\t\tEgypt, which is reported to have been shut up with several most beautiful women, yet never to have offered copulation with them, but when he was at liberty, with a lustful\n\t\t\t\t\tfury flew upon the she-goatsso thou, though a man\n\t\t\t\t\taddicted greatly to venereal pleasures, yet being a man,\n\t\t\t\t\thast no desire to sleep with a goddess. And for the chastity of thy Penelope, the ten thousand rooks and daws that\n\t\t\t\t\tchatter it abroad do but make it ridiculous and expose\n\t\t\t\t\tit to contempt, there being not one of those birds but,\n\t\t\t\t\tif she loses her mate, continues a widow, not for a small\n\t\t\t\t\ttime, but for nine ages of men; so that there is not one of\n\t\t\t\t\tthose female rooks that does not surpass in chastity thy\n\t\t\t\t\tfair Penelope above nine times."]}, {"@type": "section", "@n": "6", "p": {"pb": [{"@id": "v.5.p.226"}, {"@id": "v.5.p.227"}], "#text": "But because thou believest me to be a sophister, I\n\t\t\t\tshall observe a certain order in my discourse, first giving\n\t\t\t\tthee the definition of temperance, and then dividing desire\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\taccording to the several kinds of it. Temperance then is\n\t\t\t\tthe contracting and well governing our desires, pruning off\n\t\t\t\tthose that are superfluous and encroaching upon our wills,\n\t\t\t\tand ruling those that are necessary by the standards of\n\t\t\t\treason and moderation. Now in desires you observe a vast\n\t\t\t\tnumber of distinctions. For it is both natural and necessary to drink; but as for venereal desires, which derive\n\t\t\t\ttheir originals from Nature, there is a time when they may\n\t\t\t\tbe restrained without any inconvenience; these are therefore called natural but not necessary. But there is another\n\t\t\t\tsort, which are neither natural nor necessary, but infused\n\t\t\t\tfrom without by vain opinion through the mistake of right\n\t\t\t\tand true; and it is these that want but very little of ruining all your natural desires with their number, like a multitude of foreigners outnumbering the natives and expelling\n\t\t\t\tthem from their habitations. But the beasts, having their\n\t\t\t\tsouls unmixed and not to be overcome by these adventitious\n\t\t\t\tpassions, and living lives as distant from vain opinion as\n\t\t\t\tfrom the sea, are inferior to you in living elegantly and superfluously, but they are extremely wary in preserving\n\t\t\t\ttemperance and the right government of their desires, as\n\t\t\t\tbeing neither troubled with many, nor those foreign to\n\t\t\t\ttheir natures. And therefore formerly I was no less\n\t\t\t\tsmitten with the glister of gold than thou art now, as believing nothing else that a man could possess to be comparable to it. Silver also and ivory inveigled me with the\n\t\t\t\tsame desires; and he that enjoyed these things in the\n\t\t\t\tgreatest measure seemed to be a man most happy and beloved of God, whether a Phrygian or a Carian, whether\n\t\t\t\tmore meanly descended than Dolon or more miserable than\n\t\t\t\tPriam. From thenceforward being altogether swayed by\n\t\t\t\tmy desires, I reaped no other pleasure nor delight in any\n\t\t\t\tother blessings of my life, with which I abounded, believing that I wanted still and missed my share of those that\n\t\t\t\twere the chiefest and the greatest. Therefore, I remember,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t when I beheld thee in Crete, at some solemnity, most\n\t\t\t\tpompously attired, I neither envied thy wisdom nor thy\n\t\t\t\tvirtue; but the extraordinary fineness and exquisite workmanship of thy tunic, and the glistering of thy purple\n\t\t\t\tupper garment, and the beauty of the ornaments struck me\n\t\t\t\twith admiration. And the golden clasp, methought, was\n\t\t\t\ta pretty toy that had something of extraordinary graving\n\t\t\t\tin it; and bewitched with these baubles, I followed thee\n\t\t\t\tas the women did. But now being altogether estranged\n\t\t\t\tfrom those vain opinions, and having my understanding\n\t\t\t\tpurified, I tread both gold and silver under my feet as I do\n\t\t\t\tthe common stones; nor did I ever sleep more soundly\n\t\t\t\tupon thy carpets and tapestries, than now I do, rolled over\n\t\t\t\thead and ears in the deep and soft mud. None of those\n\t\t\t\tadventitious desires reside in our souls, but for the most\n\t\t\t\tpart our manner of living is accustomed to necessary\n\t\t\t\tpleasures and desires; and as for those pleasures which\n\t\t\t\tare not necessary but only natural, we make such a use of\n\t\t\t\tthem as is neither without order nor moderation."}}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.5.p.228"}, "#text": "And therefore let us consider these in the first place.\n\t\t\t\tThe pleasure then that affects the sense of smelling with\n\t\t\t\tsweet odors and fragrant exhalations, besides that it has\n\t\t\t\tsomething in it which is pure in itself, and as it were bestowed upon us gratis, contributes also in some measure to\n\t\t\t\tthe distinction of nourishment. For the tongue is said to\n\t\t\t\tbe the judge of sweet, sour, and tart, only when the juices\n\t\t\t\thave come to be mingled and concorporate with the tasting\n\t\t\t\tfaculty, and not before. But our smell, before the taste,\n\t\t\t\tbecoming sensible of the virtue and qualities of every\n\t\t\t\tthing, and being more accurate than the tasters attending\n\t\t\t\tupon princes, admits what is familiar to Nature, and expels\n\t\t\t\twhatever is disagreeable to it; neither will it suffer it to\n\t\t\t\ttouch or molest the taste, but accuses and declares the\n\t\t\t\toffensiveness of the thing smelt, before it do any harm.\n\t\t\t\tAs to other things, it troubles us not at all as it does you,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhom it constrains for the sake of the sweet scents of\n\t\t\t\tcinnamon, nard, malobathrum, and Arabian reed, to seek\n\t\t\t\tout for things dissimilar, and to jumble them together\n\t\t\t\twith a kind of apothecary's or perfumer's art, and at vast\n\t\t\t\texpense to purchase an unmanly and effeminate delight,\n\t\t\t\tfor nothing profitable or useful. Now being such, this\n\t\t\t\tsense of smelling has not only corrupted all the female\n\t\t\t\tsex but the greatest part of men, insomuch that they care\n\t\t\t\tnot to converse with their own wives, unless perfumed with\n\t\t\t\tprecious ointments and odoriferous compositions. Whereas sows, she-goats, and other females attract the boars, he-goats, and the males of their own kind, by their own proper\n\t\t\t\tscents; and smelling of the pure dew, the meadows, and\n\t\t\t\tthe fresh grass, they are incited to copulation out of common affection; the females without the coynesses of\n\t\t\t\twomen, or the practice of little frauds and fascinations,\n\t\t\t\tto inflame the lust of their mates; and the males, not with\n\t\t\t\tamorous rage and frenzy stimulated, and enforced to purchase the act of generation with expensive hire or servile\n\t\t\t\tassiduity, but enjoying their seasonable amours without deceit or purchase of the satisfaction of their venery. For\n\t\t\t\tNature in the spring-time, even as she puts forth the buds\n\t\t\t\tof plants, likewise awakens the desires of animals, but\n\t\t\t\tpresently quenches them again, neither the female admitting the male nor the male attempting the female after\n\t\t\t\tconception. And thus pleasure has but a small and slender esteem among us; but Nature is all in all. So that\n\t\t\t\teven to this very day, we beasts were never yet tainted\n\t\t\t\twith coupling male with male, and female with female.\n\t\t\t\tOf which nevertheless there are many examples to be\n\t\t\t\tproduced among the greatest and most celebrated persons;\n\t\t\t\tfor I pass by those not worth remembrance."}, {"pb": {"@id": "v.5.p.229"}, "#text": "Agamemnon hunted all Boeotia in pursuit of Argynnus,\n\t\t\t\t\twho fled his embraces; and after he had falsely accused\n\t\t\t\t\tthe sea and winds, bravely flung himself into the lake Copais,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t to quench his love and free himself from the ardor\n\t\t\t\t\tof his lust."}, "Hercules in like manner pursuing his beardless friend,\n\t\t\t\t\tforsook his choicest associates and abandoned the fleet.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "It seems incredible that Plutarch could have put this into the mouth of Gryllus, even by carelessness. (G.)"}, "#text": "In the vaulted room belonging to Apollo surnamed\n\t\t\t\t\tPtous, one of you men secretly wrote this inscription,\n\t\t\t\t\tAchilles the fair; when Achilles at that time had a son.\n\t\t\t\t\t[And I hear the inscription is still remaining.] Yet if a\n\t\t\t\t\tcock tread a cock in the absence of the hen, he is burned\n\t\t\t\t\talive, upon the signification of the soothsayer that it portends some fatal calamity. This is a plain confession in\n\t\t\t\t\tmen themselves, that the beasts excel them in chastity,\n\t\t\t\t\tand that force is not to be put upon Nature for the sake\n\t\t\t\t\tof pleasure. But your incontinence is such, that Nature,\n\t\t\t\t\tthough she have the law to assist her, is not able to keep\n\t\t\t\t\tit within bounds; insomuch that, like a rapid inundation,\n\t\t\t\t\tthose inordinate desires overwhelm Nature with continual\n\t\t\t\t\tviolence, trouble, and confusion. For men have copulated\n\t\t\t\t\twith she-goats, sows, and mares; and women have run\n\t\t\t\t\tmad after male beasts. And from such copulations sprang\n\t\t\t\t\tthe Minotaurs and Silvans, and, as I am apt to believe, the\n\t\t\t\t\tSphinxes and Centaurs. It is true, that sometimes, constrained by hunger, a dog or a bird has fed upon human\n\t\t\t\t\tflesh; but never yet did any beast attempt to couple with\n\t\t\t\t\thuman kind. But men constrain and force the beasts to\n\t\t\t\t\tthese and many other unlawful pleasures."}]}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.5.p.230"}, "#text": "Now being thus wicked and incontinent in reference\n\t\t\t\tto the aforesaid lustful desires, it is no less easy to be\n\t\t\t\tproved that men are more intemperate than beasts, even in\n\t\t\t\tthose things which are necessary, that is to say, in eating\n\t\t\t\tand drinking, the pleasure of which we always enjoy with\n\t\t\t\tsome benefit to ourselves. But you, pursuing the pleasures\n\t\t\t\tof eating and drinking beyond the satisfaction of nature,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tare punished with many and tedious diseases, which,\n\t\t\t\tarising from the single fountain of superfluous gormandizing, fill your bodies with all manner of wind and vapors not easy for purgation to expel. In the first place,\n\t\t\t\tall sorts of beasts, according to their kind, feed upon one\n\t\t\t\tsort of food, which is proper to their natures; some upon\n\t\t\t\tgrass, some upon roots, and others upon fruits. They that\n\t\t\t\tfeed upon flesh never mind any other sort of food. Neither\n\t\t\t\tdo they rob the weaker animals of their nourishment. But\n\t\t\t\tthe lion suffers the hart, and the wolf the sheep, to feed\n\t\t\t\tupon what Nature has provided for them. But man, such\n\t\t\t\tis his voracity, falls upon all, to satisfy the pleasures of his\n\t\t\t\tappetite; tries all things, tastes all things; and, as if he\n\t\t\t\twere yet to seek what was the most proper diet and most\n\t\t\t\tagreeable to his nature, among all the creatures is the only\n\t\t\t\tall-devourer. And first he makes use of flesh, not for\n\t\t\t\twant, as having the liberty to take his choice of herbs\n\t\t\t\tand fruits, the plenty of which is inexhaustible; but out of\n\t\t\t\tluxury and being closed with necessaries, he seeks after inconvenient and impure diet, purchased by the slaughter of\n\t\t\t\tliving creatures; by that means showing himself more\n\t\t\t\tcruel than the most savage of wild beasts. For blood,\n\t\t\t\tmurder, and flesh are proper to nourish the kite, the wolf,\n\t\t\t\tand dragon; but to men they are delicious viands. Then\n\t\t\t\tmaking use of all, he does not do like the beasts, which\n\t\t\t\tabstain from most creatures and are at enmity only with a\n\t\t\t\tfew, and that only compelled by the necessities of hunger;\n\t\t\t\tbut neither fowl nor fish nor any thing that lives upon the\n\t\t\t\tland escapes your tables, though they bear the epithets of\n\t\t\t\thuman and hospitable."}}, {"@type": "section", "@n": "9", "p": [{"pb": [{"@id": "v.5.p.231"}, {"@id": "v.5.p.232"}], "#text": "Let it be so, that nothing will serve ye but to devour\n\t\t\t\twhatever comes near ye, to pamper and indulge your\n\t\t\t\tvoracious appetites. Yet where is the benefit and pleasure\n\t\t\t\tof all this? But such is the prudence of the beasts, as\n\t\t\t\tnot to admit of any vain and unprofitable arts. And as\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfor those that are necessary, they do not acquire them, as\n\t\t\t\tbeing introduced by others or taught for reward; neither\n\t\t\t\tdo they make it their study to soder and fasten one contemplation to another, but they are supplied by their own\n\t\t\t\tprudence with such as are true-born and genuine. It is\n\t\t\t\ttrue, we hear the Egyptians are generally physicians. But\n\t\t\t\tthe beasts are not only every one of them notionally endued with knowledge and art which way to cure themselves, but also to procure their food and repair their\n\t\t\t\tstrength, to catch their prey by slight and cunning, to\n\t\t\t\tguard themselves from danger; neither are some of\n\t\t\t\tthem ignorant how to teach the science of music so\n\t\t\t\tfar as is convenient for them. For from whom did we\n\t\t\t\thogs learn to run to the rivers, when we are sick, to\n\t\t\t\tsearch for crawfish? Who taught the tortoises, when\n\t\t\t\tthey have eaten vipers, to physic themselves with origanum? Who taught the Cretan goats, when shot with\n\t\t\t\tarrows that stick in their bodies, to betake themselves to\n\t\t\t\tdittany, which they have no sooner eaten, but the heads\n\t\t\t\tof the darts fall out of the wound? Now if you say that Nature is the schoolmistress that teaches them these things,\n\t\t\t\tyou acknowledge the prudence of beasts to be derived from\n\t\t\t\tthe chiefest and wisest original of understanding; which\n\t\t\t\tif you think not proper to call reason and wisdom, it is\n\t\t\t\ttime for ye to find out a more glorious and honorable\n\t\t\t\tname for it. Indeed by its effects it shows itself to be\n\t\t\t\tgreater and more wonderful in power; not illiterate or\n\t\t\t\twithout education, but instructed by itself and wanting\n\t\t\t\tnothing from without; not weak and imperfect, but,\n\t\t\t\tthrough the vigor and perfection of its natural virtue,\n\t\t\t\tsupporting and cherishing that natural contribution of\n\t\t\t\tunderstanding which others attain to by instruction and\n\t\t\t\teducation. So that, whatever men acquire and contemplate in the midst of their luxury and wantonness, those\n\t\t\t\tthings our understanding attains to through the excellency\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof our apprehensions, even contrary to the nature of the\n\t\t\t\tbody. For not to speak of whelps that learn to draw dry\n\t\t\t\tfoot, and colts that will practise figure-dances; there are\n\t\t\t\tcrows that will speak, and dogs that will leap through\n\t\t\t\thoops as they turn around. You shall also see horses and\n\t\t\t\tbulls upon the theatres lie down, dance, stop, and move\n\t\t\t\ttheir bodies after such a manner as would puzzle even\n\t\t\t\tmen to perform the same things; which, though they are\n\t\t\t\tof little use, yet being learned and remembered by beasts,\n\t\t\t\tare great arguments of their docility."}, "If you doubt whether we learn arts, be convinced that\n\t\t\t\t\twe teach them. For partridges teach their young ones to\n\t\t\t\t\thide themselves by lying upon their backs just before a\n\t\t\t\t\tclod of earth, to escape the pursuit of the fowlers. And\n\t\t\t\t\tyou shall observe the old storks, when their young ones\n\t\t\t\t\tfirst begin to take wing, what care they take to instruct\n\t\t\t\t\tthem upon the tops of houses. Nightingales also teach\n\t\t\t\t\ttheir young ones to sing; insomuch that nightingales taken\n\t\t\t\t\tyoung out of the nest, and bred up by hand in cages, sing\n\t\t\t\t\tworse, as being deprived of their instructors before their\n\t\t\t\t\ttime. So that after I had been a while transformed into\n\t\t\t\t\tthis shape, I admired at myself, that I was so easily persuaded by idle arguments of the sophisters to believe that\n\t\t\t\t\tall other creatures were void of sense and reason except\n\t\t\t\t\tman."]}, {"@type": "section", "@n": "10", "p": ["ULYSSES. What then, Gryllus? Does your transmutation inform ye also that sheep and asses are rational\n\t\t\t\tcreatures?", {"pb": {"@id": "v.5.p.233"}, "#text": "GRYLLUS. From these very creatures, most worthy and\n\t\t\t\t\tbest of men, Ulysses, the nature of beasts is chiefly to be\n\t\t\t\t\tdiscerned to be as it is, neither void of reason nor understanding. For as one tree is neither more or less than\n\t\t\t\t\tanother without a soul, but all are together in the same\n\t\t\t\t\tcondition of insensibility (for there is no tree that is endued\n\t\t\t\t\twith a soul); so neither would one animal seem to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmore slow to understand or more indocible than another, if\n\t\t\t\t\tall did not partake of reason and understanding, though\n\t\t\t\t\tsome in a less, some in a greater measure. For you must\n\t\t\t\t\tconsider that the stupidity and slothfulness of some is an\n\t\t\t\t\targument of the quickness and subtlety of others, which\n\t\t\t\t\teasily appears when you compare a fox, a wolf, or a bee\n\t\t\t\t\twith a sheep or ass; as if thou shouldest compare thyself\n\t\t\t\t\tto Polyphemus, or thy grandfather Autolycus with the\n\t\t\t\t\tCorinthian [mentioned in] Homer. For I do not believe\n\t\t\t\t\tthere is such difference between beast and beast, in point\n\t\t\t\t\tof reason and understanding and memory, as between man\n\t\t\t\t\tand man."}, "ULYSSES. Have a care, Gryllus; it is a dangerous thing\n\t\t\t\t\tto allow them reason that have no knowledge of a Deity.", "GRYLLUS. Must we then deny that thou, most noble\n\t\t\t\t\tUlysses, being so wise and full of stratagems as thou art,\n\t\t\t\t\twast begotten by Sisyphus? . . ."]}]}}}}