{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Comparationis Aristophanis et Menandri compendium", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold North Fowler"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold North Fowler"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "10"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.10.p.461"}, {"@id": "v.10.p.463"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "SUMMARY OF A COMPARISON BETWEEN ARISTOPHANES AND MENANDER (COMPARATIONIS ARISTOPHANIS ET MENANDRI COMPENDIUM)\n\t\t\t\t\tINTRODUCTION"}, "p": {"q": {"@direct": "unspecified", "#text": "society plays."}, "#text": "This is at best a summary of one of Plutarch's lost\n\t\t\t\t\tessays, and it may well be that we have only part of\n\t\t\t\t\tthe summary. Bernardakis believes that the beginning is wanting, and even for a summary the end, as\n\t\t\t\t\twe have it, appears somewhat abrupt.\n\t\t\t\t\tThe Old Comedy of the fifth century b.c., whose\n\t\t\t\t\tchief representative is, and always was, Aristophanes,\n\t\t\t\t\twith its brilliant wit, occasionally beautiful poetry,\n\t\t\t\t\tbiting invective, unrestrained ribaldry, and unashamed indecency, was followed in the fourth\n\t\t\t\t\tcentury, after the brief vogue of the Middle Comedy,\n\t\t\t\t\tby the New Comedy, whose chief representative is\n\t\t\t\t\tMenander. The New Comedy abstained from\n\t\t\t\t\tpolitics, indulged in no personal invective, was indecent only by innuendo, and produced dramas in\n\t\t\t\t\twhich the life of the times was reflected somewhat\n\t\t\t\t\tafter the manner of modern  Plutarch not unnaturally preferred Menander's polished\n\t\t\t\t\tcomedies of character to the boisterous wit and\n\t\t\t\t\thumour of Aristophanes, and he seems to have had\n\t\t\t\t\tno appreciation of the earlier dramatist's vigour or\n\t\t\t\t\tof his poetic imagination."}}, {"@type": "section", "@n": "1", "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "He"}, "#text": "seems to mean Plutarch; the compiler of this summary (or the editor who included it among Plutarch's works) regarding Plutarch as the author of the statements which are introduced in this first sentence."}, "#text": "... In general he much prefers Menander, and\n\t\t\t\t\tin particular he adds what follows :"}, {"q": [{"@direct": "unspecified", "#text": "Coarseness,"}, {"@direct": "unspecified", "#text": "in words, vulgarity and\n\t\t\t\t\t\tribaldry are present in Aristophanes, but not at all\n\t\t\t\t\t\tin Menander ; obviously, for the uneducated, ordinary\n\t\t\t\t\t\tperson is captivated by what the former says, but\n\t\t\t\t\t\tthe educated man will be displeased. I refer to\n\t\t\t\t\t\tantitheses and similar endings and plays on words.\n\t\t\t\t\t\tFor of these Menander does make use with proper\n\t\t\t\t\t\tconsideration and rarely, believing that they should\n\t\t\t\t\t\tbe treated with care, but Aristophanes employs\n\t\t\t\t\t\tthem frequently, inopportunely, and frigidly ; for\n\t\t\t\t\t\this punning is applauded,"}], "quote": [{"@rend": "blockquote", "l": ["because he soused the bankers -", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "tamias"}, {"@rend": "italics", "#text": "Lamias"}], "q": {"@direct": "unspecified", "#text": "treasurers"}, "#text": "This quotation is not found in any collection of the fragments of Aristophanes (Bernardakis). The play on words in the Greek consists in the change of the initial letters of the words  () and , fabulous creatures such as the bugbears with which children are frightened by their nurses."}, "#text": "Though they never were that but damn curs,"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Knights"}, {"@rend": "italics", "#text": "ias"}], "q": [{"@direct": "unspecified", "#text": "north-east"}, {"@direct": "unspecified", "#text": "calumny"}], "#text": ", 437. In the Greek  and  both have the same endings in -, characteristic of the names of winds."}, "#text": "This fellow blows an ill north-east or calumny,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Knights"}, {"@rend": "italics", "#text": "gastrize"}], "q": [{"@direct": "unspecified", "#text": "stuff the belly"}, {"@direct": "unspecified", "#text": "punch in the belly."}], "#text": ", 454. The play here consists in the use of , usually meaning  with food, as  The language is intentionally coarse as being characteristic of the Sausage-dealer, Cleon's rival for political leadership."}, "#text": "Give him a belly-punch in his bowels and guts,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "gels"}], "q": {"@direct": "unspecified", "#text": "laughter"}, "#text": "Kock,  i. p. 546, no. 618. The play is on the word  \n                      and the city of Gela in Sicily."}, "#text": "By laughter driven I soon shall be in Laughter-town,"}, {"@rend": "blockquote", "l": ["Whatever shall I do to you, you wretched pot,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "ibid."}, {"@rend": "italics", "#text": "ostraka"}], "q": {"@direct": "unspecified", "#text": "ostracism"}, "#text": "Kock,  p. 543, no. 593. The speaker seems to be about to smash a pot in order to get some  or potsherds on which to inscribe the name of the politician for whose  he desires to vote."}, "#text": "When gone the way of pots?"}]}, {"@rend": "blockquote", "l": ["Since, women, what he does to us are evils wild,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Women Celebrating the Thesmophoria"}, "#text": ", 455. One of the assembled women is arraigning Euripides for the wrongs he has done to the sex in his tragedies. The reference in the second line is to the then current story that the poet's mother earned her living by selling wild greens and vegetables."}, "#text": "For one who e'en himself in the wild-greens market grew,"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Acharnians"}, {"@rend": "italics", "#text": "trichobros"}], "q": {"@direct": "unspecified", "#text": "hair-eater."}, "#text": ", 1110. The speaker is the general Lamachus, who comes on the scene in his full officer's regalia. The word for moth in Greek is"}, "#text": "But look, the moths have eaten up my plumes entire,"}, {"@rend": "blockquote", "l": [{"hi": {"@rend": "italics", "#text": "Lam."}, "#text": "I say, bring here my shield's round orb all Gorgon-faced."}, {"hi": {"@rend": "italics", "#text": "Dic."}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The first line is spoken by Lamachus, who has been ordered to lead out his forces for the defence of the frontier in blustery wintry weather. Everything he says is parodied by the pacifist Dicaeopolis, the charcoal-burner, who for his part is preparing for a grand banquet."}, "#text": "I say, hand me a flat-cake's orb all faced with cheese,"}]}], "pb": [{"@id": "v.10.p.465"}, {"@id": "v.10.p.467"}], "#text": "he says,  he says, in\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\tand many things of the same sort. Moreover, in his\n\t\t\t\t\tdiction there are tragic, comic, pompous, and prosaic\n\t\t\t\t\telements, obscurity, vagueness, dignity, and elevation, loquacity and sickening nonsense. And with\n\t\t\t\t\tall these differences and dissimilarities his use of\n\t\t\t\t\twords does not give to each kind its fitting and appropriate use ; I mean, for example, to a king his\n\t\t\t\t\tdignity, to an orator his eloquence, to a woman her\n\t\t\t\t\tartlessness, to an ordinary man his prosaic speech,\n\t\t\t\t\tto a market-lounger his vulgarity ; but he assigns to\n\t\t\t\t\this characters as if by lot such words as happen to\n\t\t\t\t\tturn up, and you could not tell whether the speaker\n\t\t\t\t\tis son or father, a rustic or a god, or an old woman\n\t\t\t\t\tor a hero."}]}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.10.p.469"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Heautontimoroumenos"}, {"@rend": "italics", "#text": "Class. Phil."}], "#text": "Menander was born in 342 b.c. and died in 292-291 b.c. at the age of fifty-two. His first play, probably the , was brought out when he was somewhat under twenty years of age. See Clark,  i. (1906) pp. 313 ff."}, "#text": "But Menander's diction is so polished and its\n\t\t\t\t\tingredients mingled into so consistent a whole that,\n\t\t\t\t\talthough it is employed in connexion with many\n\t\t\t\t\temotions and many types of character and adapts\n\t\t\t\t\titself to persons of every kind, it nevertheless appears\n\t\t\t\t\tas one and preserves its uniformity in common and\n\t\t\t\t\tfamiliar words in general use ; but if the action\n\t\t\t\t\tshould anywhere call for strange and deceptive\n\t\t\t\t\tlanguage and for bluster, he opens, as it were, all\n\t\t\t\t\tthe stops of his flute, but then quickly and plausibly\n\t\t\t\t\tcloses them and brings the sound back to its natural\n\t\t\t\t\tquality. And although there have been many noted\n\t\t\t\t\tartisans, no shoemaker ever made the same shoe, no\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmask-maker the same mask, and no tailor the same\n\t\t\t\t\tcloak, that would be appropriate at the same time\n\t\t\t\t\tfor man and woman and youth and old man and\n\t\t\t\t\tdomestic slave ; but Menander so blended his diction\n\t\t\t\t\tthat it comports with every nature, disposition, and\n\t\t\t\t\tage, and he did this although he entered upon his\n\t\t\t\t\tcareer while still a young man and died at the height\n\t\t\t\t\tof his powers as playwright and poet, when, as\n\t\t\t\t\tAristotle says, writers make the greatest progress in\n\t\t\t\t\tthe matter of diction. If, therefore, we were to\n\t\t\t\t\tcompare Menander's earliest dramas with those of\n\t\t\t\t\this middle and final periods, we should perceive from\n\t\t\t\t\tthem how many qualities he would, had he lived\n\t\t\t\t\tlonger, have added to these."}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.10.p.471"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "when comedies are given only those of Menander draw the crowds of men of culture."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "That scenes from Menander's plays may be recited or acted."}], "#text": "Some dramatists write for the common people,\n\t\t\t\t\tand others for the few, but it is not easy to say which\n\t\t\t\t\tof them all is capable of adapting his work to both\n\t\t\t\t\tclasses. Now Aristophanes is neither pleasing to\n\t\t\t\t\tthe many nor endurable to the thoughtful, but his\n\t\t\t\t\tpoetry is like a harlot who has passed her prime and\n\t\t\t\t\tthen takes up the role of a wife, whose presumption\n\t\t\t\t\tthe many cannot endure and whose licentiousness\n\t\t\t\t\tand malice the dignified abominate. But Menander,\n\t\t\t\t\talong with his charm, shows himself above all satisfying. He has made his poetry, of all the beautiful\n\t\t\t\t\tworks Greece has produced, the most generally\n\t\t\t\t\taccepted subject in theatres, in discussions, and at\n\t\t\t\t\tbanquets, for readings, for instruction, and for\n\t\t\t\t\tdramatic competitions. For he shows, indeed, what\n\t\t\t\t\tthe essence and nature of skill in the use of language\n\t\t\t\t\treally are, approaching all subjects with a persuasiveness from which there is no escape, and controlling\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tevery sound and meaning which the Greek language\n\t\t\t\t\taffords. For what reason, in fact, is it truly worth\n\t\t\t\t\twhile for an educated man to go to the theatre,\n\t\t\t\t\texcept to enjoy Menander ? And when else are\n\t\t\t\t\ttheatres filled with men of learning, if a comic\n\t\t\t\t\tcharacter has been brought upon the stage ? And at\n\t\t\t\t\tbanquets for whom is it more proper for the festive\n\t\t\t\t\tboard to yield its place and for Dionysus to waive his\n\t\t\t\t\trights? And just as painters, when their eyes are\n\t\t\t\t\ttired, turn to the colours of flowers and grass, so to\n\t\t\t\t\tphilosophers and men of learning Menander is a rest\n\t\t\t\t\tfrom their concentrated and intense studies, inviting\n\t\t\t\t\tthe mind, as it were, to a meadow flowery, shady, and\n\t\t\t\t\tfull of breezes."}}, {"@type": "section", "@n": "4", "p": {"q": {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De Officiis"}, {"@rend": "italics", "#text": "facetiis"}], "q": {"@direct": "unspecified", "foreign": {"@lang": "la", "#text": "sale vero et facetiis Caesar vicit omnes"}, "#text": ","}, "foreign": {"@lang": "greek", "#text": "i(larw=n"}, "#text": "Cicero,  i. 37. 133  where  corresponds to Emperius's conjecture ."}, "pb": {"@id": "v.10.p.473"}, "#text": "Although the city produced in that whole\n\t\t\t\t\tperiod many excellent performers of comedy, only\n\t\t\t\t\tMenander's comedies contain an abundance of salty\n\t\t\t\t\twit and merriment, which seem like the salt\n\t\t\t\t\tderived from that sea out of which Aphrodit\n\t\t\t\t\twas born. But the witticisms of Aristophanes are\n\t\t\t\t\tbitter and rough and possess a sharpness which\n\t\t\t\t\twounds and bites. And I do not know wherein his\n\t\t\t\t\tvaunted cleverness resides, whether in his words\n\t\t\t\t\tor his characters. Certainly even whatever he\n\t\t\t\t\timitates he makes worse ; for with him roguishness\n\t\t\t\t\tis not urbane but malicious, rusticity not simple but\n\t\t\t\t\tsilly, facetiousness not playful but ridiculous, and love\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot joyous but licentious. For the fellow seems to\n\t\t\t\t\thave written his poetry, not for any decent person,\n\t\t\t\t\tbut the indecent and wanton lines for the licentious,\n\t\t\t\t\tthe slanderous and bitter passages for the envious\n\t\t\t\t\tand malicious."}}}]}}}}