{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De virtute et vitio", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.93"}, {"@id": "v.2.p.95"}, {"@id": "v.2.p.97"}], "div1": [{"head": {"lb": null, "#text": "VIRTUE AND VICE (DE VIRTUTE ET VITIO) INTRODUCTION"}, "p": "Plutarch's essay on Virtue and Vice is an excellent sermon which has not\n\t\t\t\t\tbeen overlooked by Christian preachers."}, {"@type": "section", "@n": "1", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "supra."}], "#text": ", 99 E,"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Stoicorum veterum fragmenta"}], "#text": "A dictum of Zeno's;  Plutarch, , 477 A, and Von Arnim, , i. p. 50."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf. The Contest of Homer and Hesiod"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "A verse attributed to Homer; , 274. Again quoted , 762 D."}], "#text": "Clothes are supposed to make a man warm, not of course by warming him\n\t\t\t\t\tthemselves in the sense of adding their warmth to him, because each garment\n\t\t\t\t\tby itself is cold, and for this reason very often persons who feel hot and\n\t\t\t\t\tfeverish keep changing from one set of clothes to another ; but the warmth\n\t\t\t\t\twhich a man gives off from his own person the clothing, closely applied to\n\t\t\t\t\tthe body, confines and enwraps, and does not allow it, when thus imprisoned\n\t\t\t\t\tin the body, to be dissipated again. Now the same condition existing in\n\t\t\t\t\thuman affairs deceives most people, who think that, if they surround\n\t\t\t\t\tthemselves with vast houses, and get together a mass of slaves and money,\n\t\t\t\t\tthey shall live pleasantly. But a pleasant and happy life comes not from\n\t\t\t\t\texternal things, but, on the contrary, man draws on his own character as a\n\t\t\t\t\tsource  from which to add the element of pleasure and joy to the things\n\t\t\t\t\twhich surround him. Bright with a blazing fire a house looks far more\n\t\t\t\t\tcheerful, and wealth is pleasanter, and repute and power more resplendent,\n\t\t\t\t\tif with them goes the gladness which springs from the heart; and so too men\n\t\t\t\t\tbear poverty, exile, and old age lightly and gently in proportion to the\n\t\t\t\t\tserenity and mildness of their character."}}, {"@type": "section", "@n": "2", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Laocoön"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From the  of Sophocles;  Nauck, , Sophocles, No. 344"}, "#text": "Damping the linen robe adown his\n\t\t\t\t\t\tback,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Attic. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Perhaps from Menander; Kock,  iii. p. 86, and Plutarch, , 471 B."}, "#text": "This man is\n\t\t\t\t\t\thappy deemed 'mid public throng, But when he opes his door he's thrice a\n\t\t\t\t\t\twretch ; His wife controls, commands, and always fights."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days,"}, "#text": "Hesiod,  705."}, "#text": "Burns, but without e'er a brand, and\n\t\t\t\t\t\tconsigns to an eld all untimely."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "From some poet of the new comedy;  Kock,  iii. p. 444, Adespota, No. 185."}, "#text": "When grief o'ertakes me as I close my eyes, I'm murdered\n\t\t\t\t\t\tby my dreams."}], "pb": {"@id": "v.2.p.99"}, "q": {"@direct": "unspecified", "#text": "attempts incest,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": ", p. 571 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "supra."}], "#text": ", 83 A,"}], "#text": "As perfumes make coarse and ragged garments fragrant, but the body of\n\t\t\t\t\tAnchises gave off a noisome exudation,  so every occupation and manner of life, if attended by virtue, is\n\t\t\t\t\tuntroubled and delightful, while, on the other hand, any admixture of vice\n\t\t\t\t\trenders those things which to others seem splendid, precious, and imposing,\n\t\t\t\t\tonly troublesome, sickening, and unwelcome to their possessors.  Yet it is not\n\t\t\t\t\tdifficult for any man to get rid of a bad wife if he be a real man and not a\n\t\t\t\t\tslave ; but against his own vice it is not possible to draw up a writing of\n\t\t\t\t\tdivorcement and forthwith to be rid of troubles and to be at peace, having\n\t\t\t\t\tarranged to be by himself. No, his vice, a settled tenant of his very vitals\n\t\t\t\t\talways, both at night and by day,  For in travelling vice is a troublesome\n\t\t\t\t\tcompanion because of arrogance, at dinner an expensive companion owing to\n\t\t\t\t\tgluttony, and a distressing bedfellow, since by anxieties, cares and\n\t\t\t\t\tjealousies it drives out and destroys sleep. For what slumber there may be\n\t\t\t\t\tis sleep and repose for the body only, but for the soul terrors, dreams, and\n\t\t\t\t\tagitations, because of superstition. \n\t\t\t\t\t \n                says one man. In such a state do envy, fear, temper, and\n\t\t\t\t\tlicentiousness put a man. For by day vice, looking outside of itself and\n\t\t\t\t\tconforming its attitude to others, is abashed and veils its emotions, and\n\t\t\t\t\tdoes not give itself up completely to its impulses, but oftentimes resists\n\t\t\t\t\tthem and struggles against them ; but in the hours of slumber, when it has\n\t\t\t\t\tescaped from opinion and law, and got away as far as possible from feeling\n\t\t\t\t\tfear or shame, it sets every desire stirring, and awakens its depravity and\n\t\t\t\t\tlicentiousness. It  as Plato  says, partakes\n\t\t\t\t\tof forbidden meats, abstains from nothing which it wishes to do, but revels\n\t\t\t\t\tin lawlessness so far as it can, with images and visions which end in no\n\t\t\t\t\tpleasure or accomplishment of desire, but have only the power to stir to\n\t\t\t\t\tfierce activity the emotional and morbid propensities."}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.2.p.101"}, "#text": "Where, then, is the pleasure in vice, if in no part of it is to be found\n\t\t\t\t\tfreedom from care and grief, or contentment or tranquillity or calm ? For a\n\t\t\t\t\twellbalanced and healthy condition of the body gives room for engendering\n\t\t\t\t\tthe pleasures of the flesh; but in the soul lasting joy and gladness cannot\n\t\t\t\t\tpossibly be engendered, unless it provide itself first with cheerfulness,\n\t\t\t\t\tfearlessness, and courageousness as a basis to rest upon, or as a calm\n\t\t\t\t\ttranquillity that no billows disturb; otherwise, even though some hope or\n\t\t\t\t\tdelectation lure us with a smile, anxiety suddenly breaks \n\t\t\t\t\t\n\t\t\t\t\t forth, like a hidden rock appearing in fair weather,\n\t\t\t\t\tand the soul is overwhelmed and confounded."}}, {"@type": "section", "@n": "4", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 466 D."}, "#text": "Heap up gold, amass silver, build stately promenades, fill your house with\n\t\t\t\t\tslaves and the city with your debtors ; unless you lay level the emotions of\n\t\t\t\t\tyour soul, put a stop to your insatiate desires, and quit yourself of fears\n\t\t\t\t\tand anxieties, you are but decanting wine for a man in a fever, offering\n\t\t\t\t\thoney to a bilious man, and preparing tid-bits and dainties for sufferers\n\t\t\t\t\tfrom colic or dysentery, who cannot retain them or be strengthened by them,\n\t\t\t\t\tbut are only brought nearer to death thereby. Does not your observation of\n\t\t\t\t\tsick persons teach you that they dislike and reject and decline the finest\n\t\t\t\t\tand costliest viands which their attendants offer and try to force upon them\n\t\t\t\t\t; and then later, when their whole condition has changed, and good\n\t\t\t\t\tbreathing, wholesome blood, and normal temperature have returned to their\n\t\t\t\t\tbodies, they get up and have joy and satisfaction in eating plain bread with\n\t\t\t\t\tcheese and cress ? It is such a condition that reason creates in the soul.\n\t\t\t\t\tYou will be contented with your lot if you learn what the honourable and\n\t\t\t\t\tgood is. You will be luxurious in poverty, and live like a king, and you\n\t\t\t\t\twill find no less satisfaction in the care-free life of a private citizen\n\t\t\t\t\tthan in the life connected with high military or civic office. If you become\n\t\t\t\t\ta philosopher, you will live not unpleasantly, but you will learn to subsist\n\t\t\t\t\tpleasantly anywhere and with any resources. Wealth will give you gladness\n\t\t\t\t\tfor the good you will do to many, poverty for your freedom from many cares,\n\t\t\t\t\trepute for the honours you will enjoy, and obscurity for the certainty that\n\t\t\t\t\tyou shall not be envied."}}]}}}}