{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De recta ratione audiendi", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1927"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v1.p.201"}, {"@id": "v1.p.205"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "ON LISTENING TO LECTURES (DE RECTA RATIONE AUDIENDI) INTRODUCTION"}, "p": ["The essay on listening to lectures was first delivered\n\t\t\t\t\tas a formal lecture, and afterwards written out for\n\t\t\t\t\tthe benefit of the young Nicander, who had just\n\t\t\t\t\tassumed the toga virilis, and was about to take up\n\t\t\t\t\tthe serious study of philosophy. One can see in\n\t\t\t\t\tTerence, Andria, i. 1. 24, for example, how the young\n\t\t\t\t\tmen of good family, suddenly released from the care\n\t\t\t\t\tof tutors by assuming the toga virilis, conventionally\n\t\t\t\t\ttook up a more or less serious avocation. Some\n\t\t\t\t\ttook to horses or hunting, while others went on to\n\t\t\t\t\tthe higher studies.", "It must be quite evident that this essay is, in a\n\t\t\t\t\tway, a supplement and corollary to the preceding\n\t\t\t\t\tessay on the study of poetry. The former is concerned with the young, the latter with the more\n\t\t\t\t\tmature who are undertaking serious study, and\n\t\t\t\t\tparticularly the study of philosophy, in which\n\t\t\t\t\tPlutarch was intensely interested. But it is quite\n\t\t\t\t\tclear that the lectures to which he refers dealt with\n\t\t\t\t\tmany other subjects besides philosophy.", {"pb": {"@id": "v1.p.202"}, "#text": "The essay has an astonishingly modern tone.\n\t\t\t\t\tThe different types of students — the diffident\n\t\t\t\t\tstudent, the lazy student, the contemptuous student,\n\t\t\t\t\tthe over-enthusiastic student who makes a nuisance\n\t\t\t\t\tof himself, the over-confident student who likes to\n\t\t\t\t\task questions to show off his own scrappy knowledge,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe student who has no appreciation of his privilege\n\t\t\t\t\tin hearing a great scholar—all these are portrayed\n\t\t\t\t\tin a thoroughly realistic manner."}, "Stress is laid on the great contrast between the\n\t\t\t\t\tscholar (particularly the philosopher) and the\n\t\t\t\t\tpopular lecturer (the sophist). Then as now, it\n\t\t\t\t\tseems, people were not always willing to listen\n\t\t\t\t\tpatiently to the scholar, but more often inclined to\n\t\t\t\t\tresort to lectures of the lighter and more entertaining\n\t\t\t\t\tsort. In this matter, as in many others, Plutarch\n\t\t\t\t\tmarks the distinction of character—the character of\n\t\t\t\t\tthe lecturer, and the effect of the lecture on the\n\t\t\t\t\tcharacter of the hearer. The sophists, having no\n\t\t\t\t\tparticular character themselves and being below the\n\t\t\t\t\tgeneral average of mankind, can do little or nothing\n\t\t\t\t\tto improve the character of their hearers, but, on\n\t\t\t\t\tthe other hand, practically everything that the\n\t\t\t\t\tscholar says or does has its value for the upbuilding\n\t\t\t\t\tof character if only one have the ability to profit\n\t\t\t\t\tby it.", "Proper behaviour in the lecture-room is the main\n\t\t\t\t\ttheme of the essay. No lecture can be so bad\n\t\t\t\t\tthat it contains nothing good, and while the\n\t\t\t\t\tlecture itself must be subjected to unsparing\n\t\t\t\t\tcriticism, the lecturer must always be treated with\n\t\t\t\t\tkindly consideration, and must not be disturbed\n\t\t\t\t\tby any improper behaviour on the part of his\n\t\t\t\t\taudience.", {"pb": {"@id": "v1.p.203"}, "#text": "It is worth while to compare Pliny's Letters, vi. 17\n\t\t\t\t\tand i. 13 for the record of certain improprieties\n\t\t\t\t\tcommitted by audiences in Rome. On the general\n\t\t\t\t\tsubject of higher education and the wide diffusion\n\t\t\t\t\tof knowledge at this time and later, reference may\n\t\t\t\t\tbe made to W. W. Capes, University Life in Ancient\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAthens, and J. W. H. Walden, The Universities of\n\t\t\t\t\tAncient Greece (New York, 1909)."}, {"foreign": [{"@lang": "greek", "#text": "*peri\\ tou= a)kou/ein\n\t\t\t\t\t\ttw=n filoso/fwn"}, {"@lang": "greek", "#text": "a)kou/ein"}], "q": {"@direct": "unspecified", "#text": "On Listening to the Lectures of\n\t\t\t\t\t\t\tPhilosophers,"}, "#text": "In the catalogue of Lamprias, in which this essay\n\t\t\t\t\tis No. 102, the title is given as ,  but it is probable that this title is\n\t\t\t\t\tmerely explanatory, for Plutarch himself uses\n\t\t\t\t\t alone in this sense in the very first line of\n\t\t\t\t\tthe essay."}]}, {"@type": "section", "@n": "1", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Herodotus, i. 8; again referred to in , 139 C."}, "pb": {"@id": "v1.p.207"}, "#text": "The discourse which I gave on the subject of\n\t\t\t\t\tlistening to lectures I have written out and sent to\n\t\t\t\t\tyou, my dear Nicander, so that you may know how\n\t\t\t\t\trightly to listen to the voice of persuasion, now that\n\t\t\t\t\tyou are no longer subject to authority, having\n\t\t\t\t\tassumed the garb of a man. Now absence of control,\n\t\t\t\t\twhich some of the young men, for want of education,\n\t\t\t\t\tthink to be freedom, establishes the sway of a set of\n\t\t\t\t\tmasters, harsher than the teachers and attendants\n\t\t\t\t\tof childhood, in the form of the desires, which are\n\t\t\t\t\tnow, as it were, unchained. And just as Herodotus \n\t\t\t\t\tsays that women put off their modesty along with\n\t\t\t\t\ttheir undergarments, so some of our young men, as\n\t\t\t\t\tsoon as they lay aside the garb of childhood, lay\n\t\t\t\t\taside also their sense of modesty and fear, and,\n\t\t\t\t\tundoing the habit that invests them, straightway\n\t\t\t\t\tbecome full of unruliness. But you have often heard\n\t\t\t\t\tthat to follow God and to obey reason are the same\n\t\t\t\t\ttiling, and so I ask you to believe that in persons\n\t\t\t\t\tof good sense the passing from childhood to manhood\n\t\t\t\t\tis not a casting off of control, but a recasting of the\n\t\t\t\t\tcontrolling agent, since instead of some hired person\n\t\t\t\t\tor slave purchased with money they now take as\n\t\t\t\t\tthe divine guide of their life reason, whose followers\n\t\t\t\t\talone may deservedly be considered free. For\n\t\t\t\t\tthey alone, having learned to wish for what they\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tought, live as they wish; but in untrained and\n\t\t\t\t\tirrational impulses and actions there is something\n\t\t\t\t\tignoble, and changing one's mind many times\n\t\t\t\t\tinvolves but little freedom of will."}}, {"@type": "section", "@n": "2", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "The statement is not elsewhere preserved."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Again referred to by Plutarch, , 706 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "146 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Laws"}], "#text": "Plato, , 808 D."}], "pb": [{"@id": "v1.p.209"}, {"@id": "v1.p.211"}], "#text": "We may find a comparison in the case of newly\n\t\t\t\t\tnaturalized citizens ; those among them who were\n\t\t\t\t\talien born and perfect strangers find fault with many\n\t\t\t\t\tof the things that are done, and are discontented ;\n\t\t\t\t\twhereas those who come from the class of resident\n\t\t\t\t\taliens, having been brought up under our laws and\n\t\t\t\t\tgrown to be well acquainted with them, have no\n\t\t\t\t\tdifficulty in accepting what devolves upon them and\n\t\t\t\t\tare content. And so you, who have been brought\n\t\t\t\t\tup for a long time in contact with philosophy, and\n\t\t\t\t\thave from the beginning been accustomed to\n\t\t\t\t\tphilosophic reasoning as an ingredient in every\n\t\t\t\t\tportion of early instruction and information, ought\n\t\t\t\t\tto feel like an old friend and familiar when you come\n\t\t\t\t\tto philosophy, which alone can array young men in\n\t\t\t\t\tthe manly and truly perfect adornment that comes\n\t\t\t\t\tfrom reason.\n\t\t\t\t\tI think you may not find unwelcome some preliminary remarks about the sense of hearing, which\n\t\t\t\t\tTheophrastus  asserts is the most emotional of all\n\t\t\t\t\tthe senses. For nothing which can be seen or tasted\n\t\t\t\t\tor touched brings on such distractions, confusions,\n\t\t\t\t\tand excitements, as take possession of the soul when\n\t\t\t\t\tcertain crashing, clashing, and roaring noises assail the\n\t\t\t\t\thearing. Yet this sense is more rational than\n\t\t\t\t\temotional. For while many places and parts of the\n\t\t\t\t\tbody make way for vice to enter through them and\n\t\t\t\t\tfasten itself upon the soul, virtue's only hold upon\n\t\t\t\t\tthe young is afforded by the ears, if they be uncontaminated and kept from the outset unspoiled by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tflattery and untouched by vile words. For this\n\t\t\t\t\treason Xenocrates  advised putting ear-protectors\n\t\t\t\t\ton children rather than on athletes, on the ground\n\t\t\t\t\tthat the latter have only their ears disfigured by the\n\t\t\t\t\tblows they receive, while the former have their\n\t\t\t\t\tcharacters disfigured by the words they hear ; not\n\t\t\t\t\tthat he would thus court heedlessness or deafness,\n\t\t\t\t\tbut he advises vigilance against vile words, until such\n\t\t\t\t\ttime as other words, of good sort, fostered in the\n\t\t\t\t\tcharacter by philosophy, should, like watchmen,\n\t\t\t\t\thave taken under their charge the post chiefly\n\t\t\t\t\texposed to influence and persuasion. And Bias  of\n\t\t\t\t\told, on receiving orders to send to Amasis the portion\n\t\t\t\t\tof the sacrificial animal which was at the same time\n\t\t\t\t\tthe best and the worst, cut out the tongue and sent\n\t\t\t\t\tit to him, on the ground that speech contains both\n\t\t\t\t\tinjuries and benefits in the largest measure. Most\n\t\t\t\t\tpeople in bestowing an affectionate kiss on little\n\t\t\t\t\tchildren not only take hold of the children by the\n\t\t\t\t\tears but bid the children to do the same by them,\n\t\t\t\t\tthus insinuating in a playful way that they must love\n\t\t\t\t\tmost those who confer benefit through the ears.\n\t\t\t\t\tFor surely the fact is plain, that the young man who\n\t\t\t\t\tis debarred from hearing all instruction and gets no\n\t\t\t\t\ttaste of speech not only remains wholly unfruitful\n\t\t\t\t\tand makes no growth towards virtue, but may also\n\t\t\t\t\tbe perverted towards vice, and the product of his\n\t\t\t\t\tmind, like that of a fallow and untilled piece of\n\t\t\t\t\tground, will be a plentiful crop of wild oats. For\n\t\t\t\t\tif the impulses towards pleasure and the feelings\n\t\t\t\t\tof suspicion towards hard work (which are not of\n\t\t\t\t\texternal origin nor imported products of the spoken\n\t\t\t\t\tword, but indigenous sources, as it were, of pestilent\n\t\t\t\t\temotions and disorders without number) be allowed to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcontinue unconstrained along their natural channels,\n\t\t\t\t\tand if they be not either removed or diverted\n\t\t\t\t\tanother way through the agency of goodly discourse,\n\t\t\t\t\tthus putting the natural endowments in a fit condition, there is not one of the wild beasts but would\n\t\t\t\t\tbe found more civilized than man."}}, {"@type": "section", "@n": "3", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Hist. Animal."}], "#text": "Aristotle,  vi. 2."}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Author unknown; possibly Empedocles."}, "#text": "Void of repute and unheeded beneath the clouds\n\t\t\t\t\t\tit is scattered."}, "pb": {"@id": "v1.p.213"}, "#text": "Therefore, since listening to lectures is attended\n\t\t\t\t\tby great benefit, but by no less danger, to the young,\n\t\t\t\t\tI think it is a good thing to discuss the matter\n\t\t\t\t\tcontinually both with oneself and with another\n\t\t\t\t\tperson. The reason for so doing is because we\n\t\t\t\t\tobserve that a poor use is made of this by the great\n\t\t\t\t\tmajority of persons, who practise speaking before\n\t\t\t\t\tthey have acquired the habit of listening. They\n\t\t\t\t\tthink that there must be study and practice in\n\t\t\t\t\tdiscourse, but as for hearing, benefit will come\n\t\t\t\t\thowever it be used. It is true that, in the case of\n\t\t\t\t\tpersons playing ball, learning to throw and learning\n\t\t\t\t\tto catch take place at the same time ; but in the use\n\t\t\t\t\tof discourse its proper reception comes before its\n\t\t\t\t\tdelivery, just as conception and pregnancy come\n\t\t\t\t\tbefore parturition. It is said that when fowls labour\n\t\t\t\t\tand bring forth wind-eggs, these result from some\n\t\t\t\t\timperfect and infertile residue from conception;\n\t\t\t\t\tand if young men have not the power to listen, or\n\t\t\t\t\tthe habit of getting some profit through listening, the\n\t\t\t\t\tspeech brought forth by them is windy indeed, and\n\t\t\t\t\t\n\t\t\t\t\tFor although they can incline and turn vessels\n\t\t\t\t\tproperly to receive any liquid which is being poured\n\t\t\t\t\tinto them, in order that there may actually be a\n\t\t\t\t\tfilling and not a spilling, they never learn to apply\n\t\t\t\t\tthemselves to a speaker and to accord attention to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this lecture so that none of its good points may escape\n\t\t\t\t\tthem. But here is the most ridiculous thing in the\n\t\t\t\t\tworld : if they chance upon somebody who is giving\n\t\t\t\t\tan account of a dinner or a procession or a dream or\n\t\t\t\t\ta wordy brawl which he has had with another man,\n\t\t\t\t\tthey listen in silence, and importune him to continue ;\n\t\t\t\t\tyet if anybody draws them to one side and tries to\n\t\t\t\t\timpart something useful, or to advise them of some\n\t\t\t\t\tduty, or to admonish them when in the wrong, or to\n\t\t\t\t\tmollify them when incensed, they have no patience\n\t\t\t\t\twith him ; but, eager to get the better of him if they\n\t\t\t\t\tcan, they fight against what he says, or else they beat\n\t\t\t\t\ta hasty retreat in search of other foolish talk, filling\n\t\t\t\t\ttheir ears like worthless and rotten vessels with\n\t\t\t\t\tanything rather than the things they need. As\n\t\t\t\t\tskilful horse-trainers give us horses with a good\n\t\t\t\t\tmouth for the bit, so too skilful educators give us\n\t\t\t\t\tchildren with a good ear for speech, by teaching them\n\t\t\t\t\tto hear much and speak little. Indeed, Spintharus a\n\t\t\t\t\tdeclared in commendation of Epameinondas that it\n\t\t\t\t\twas not easy to find a man who knew more and\n\t\t\t\t\tspoke less. And it is a common saying that nature\n\t\t\t\t\thas given to each of us two ears and one tongue,\n\t\t\t\t\tbecause we ought to do less talking than listening."}}, {"@type": "section", "@n": "4", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "b There is something like this in Aeschines, De falsa\n\t\t\t\t\t\tlegatione § 7, but more likely the reference is to a lost oration."}, "pb": {"@id": "v1.p.215"}, "#text": "In all cases, then, silence is a safe adornment\n\t\t\t\t\tfor the young man, and especially so, when in\n\t\t\t\t\tlistening to another he does not get excited or bawl\n\t\t\t\t\tout every minute, but even if the remarks be none\n\t\t\t\t\ttoo agreeable, puts up with them, and waits for the\n\t\t\t\t\tspeaker to pause, and, when the pause comes, does\n\t\t\t\t\tnot at once interpose his objection, but, as Aeschines\n\t\t\t\t\tputs b it, allows an interval to elapse, in case the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tspeaker may desire to add something to what he has\n\t\t\t\t\tsaid, or to alter or unsay anything. But those who\n\t\t\t\t\tinstantly interrupt with contradictions, neither hearing nor being heard, but talking while others talk,\n\t\t\t\t\tbehave in an unseemly manner; whereas the man\n\t\t\t\t\twho has the habit of listening with restraint and\n\t\t\t\t\trespect, takes in and masters a useful discourse, and\n\t\t\t\t\tmore readily sees through and detects a useless or\n\t\t\t\t\tfalse one, showing himself thus to be a lover of truth\n\t\t\t\t\tand not a lover of disputation, nor froward and\n\t\t\t\t\tcontentious. Wherefore it is sometimes said not\n\t\t\t\t\tunaptly that it is even more necessary to take the\n\t\t\t\t\twind of self-opinion and conceit out of the young,\n\t\t\t\t\tthan to deflate wine-skins, if you wish to fill them\n\t\t\t\t\twith something useful; otherwise, being full of\n\t\t\t\t\tbombast and inflation, they have no room to receive it."}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v1.p.217"}, "#text": "Now the presence of envy, attended by malice\n\t\t\t\t\tand hostility, is not a good thing for any undertaking,\n\t\t\t\t\tbut it stands in the way of all that is honourable ;\n\t\t\t\t\tand it is the very worst associate and counsellor for\n\t\t\t\t\tone that would listen to a lecture, inasmuch as it\n\t\t\t\t\tmakes what is profitable to be vexatious, unpleasing,\n\t\t\t\t\tand unacceptable, because envious persons are\n\t\t\t\t\tpleased with anything rather than with the good\n\t\t\t\t\tpoints of a discourse. Now the man that is stung\n\t\t\t\t\tby the wealth, or repute, or beauty possessed by\n\t\t\t\t\tanother, is merely envious ; for he is depressed by\n\t\t\t\t\tthe good fortune of others; but one who feels\n\t\t\t\t\tdiscontentment at an excellent discourse is vexed by\n\t\t\t\t\twhat is for his own good. For just as light is a good\n\t\t\t\t\tthing for those who can see, so is discourse for those\n\t\t\t\t\twho can hear, if they be willing to receive it.\n\t\t\t\t\tNow while envy in other matters is engendered\n\t\t\t\t\tby certain untrained and evil dispositions of a man,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe envy that is directed against a speaker is the\n\t\t\t\t\toffspring of an unseasonable desire for repute and a\n\t\t\t\t\tdishonest ambition, and it does not suffer the person\n\t\t\t\t\tin such a mood even to pay attention to what is\n\t\t\t\t\tbeing said, but it confuses and distracts his mind\n\t\t\t\t\twhich at one moment is engaged in reviewing its\n\t\t\t\t\town condition to see whether it be inferior to that of\n\t\t\t\t\tthe speaker, then anon it turns to dwell on the other\n\t\t\t\t\tpersons present to see whether they are showing\n\t\t\t\t\tany pleasure or admiration; it is disconcerted by\n\t\t\t\t\ttheir approval, and irritated at the audience if they\n\t\t\t\t\tfind the speaker acceptable ; disregards and dismisses the part of the discourse already delivered\n\t\t\t\t\tbecause the memory of it is painful, but for what\n\t\t\t\t\tstill remains trembles with anxiety lest that part\n\t\t\t\t\tprove better than the part already delivered ; eager\n\t\t\t\t\tthat the speakers may most quickly have done when\n\t\t\t\t\tthey are speaking most excellently ; and when the\n\t\t\t\t\tlecture is over, it does not ponder upon any point\n\t\t\t\t\tof the discussion, but proceeds to count as votes the\n\t\t\t\t\tcomments and attitudes of those present; if any\n\t\t\t\t\tapprove, fleeing and recoiling from these as though\n\t\t\t\t\tfrantic ; if any disapprove or distort the things said,\n\t\t\t\t\thastening to join their company ; and if it be impossible to distort, then it falls to making comparisons\n\t\t\t\t\twith others who could have spoken better and more\n\t\t\t\t\tforcibly to the same purport—until by spoiling and\n\t\t\t\t\tmaltreating the lecture it has succeeded in making\n\t\t\t\t\tthe whole thing useless and unprofitable to itself."}}, {"@type": "section", "@n": "6", "p": {"pb": [{"@id": "v1.p.219"}, {"@id": "v1.p.221"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oeconomicus"}, "#text": "Xenophon, , i. 15."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , 88 E, 129 D, and 463 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": "Plato, , 237 B ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Agesipolis;  Plutarch, , 215 B and 458 B."}], "q": [{"@direct": "unspecified", "#text": "Am I not\n\t\t\t\t\t\tpossibly like them ?"}, {"@direct": "unspecified", "#text": "Yes, but\n\t\t\t\t\t\teven he could not possibly set up such another."}], "#text": "Therefore a man must let his desire to hear\n\t\t\t\t\tmake truce with his desire for repute, and listen\n\t\t\t\t\tcheerfully and affably as though he were a guest at\n\t\t\t\t\tsome dinner or ceremonial banquet, commending\n\t\t\t\t\tthe speaker's ability in those parts wherein he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tachieves a success, and favourably accepting the goodwill, if nothing else, of the speaker who propounds\n\t\t\t\t\this opinions and tries to persuade others by the\n\t\t\t\t\treasons which have persuaded himself. Where he\n\t\t\t\t\tis successful we must reflect that the success is not\n\t\t\t\t\tdue to chance or accident, but to care, diligence, and\n\t\t\t\t\tstudy, and herein we should try to imitate him in a\n\t\t\t\t\tspirit of admiration and emulation ; but where there\n\t\t\t\t\tare mistakes, we should direct our intelligence to\n\t\t\t\t\tthese, to determine the reasons and origin of the\n\t\t\t\t\terror. For as Xenophon  asserts that good householders derive benefit both from their friends and\n\t\t\t\t\tfrom their enemies, so in the same way do speakers,\n\t\t\t\t\tnot only when they succeed, but also when they fail,\n\t\t\t\t\trender a service to hearers who are alert and attentive. For poverty of thought, emptiness of phrase,\n\t\t\t\t\tan offensive bearing, fluttering excitement combined\n\t\t\t\t\twith a vulgar delight at commendation, and the like,\n\t\t\t\t\tare more apparent to us in others when we are\n\t\t\t\t\tlistening than in ourselves when we are speakers.\n\t\t\t\t\tWherefore we ought to transfer our scrutiny from\n\t\t\t\t\tthe speaker to ourselves, and examine whether we\n\t\t\t\t\tunconsciously commit such mistakes. For it is the\n\t\t\t\t\teasiest thing in the world to find fault with one's\n\t\t\t\t\tneighbour, and also a useless and inane proceeding\n\t\t\t\t\tunless it be applied in some way to correcting or\n\t\t\t\t\tavoiding similar faults. And everyone ought to be\n\t\t\t\t\tready ever to repeat to himself, as he observes the\n\t\t\t\t\tfaults of others, the utterance of Plato, \n                For as we see our own eyes\n\t\t\t\t\tbrightly reflected in the eyes of those near us, so\n\t\t\t\t\twe must get a picture of our own discourses in the\n\t\t\t\t\tdiscourses of others, that we may not too rashly\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdisdain others, and may give more careful attention\n\t\t\t\t\tto ourselves in the matter of speaking. To this end\n\t\t\t\t\tthe process of comparison is useful, if, when we have\n\t\t\t\t\tcome away from the lecture and are by ourselves,\n\t\t\t\t\twe take some topic that seems to have been ineffectually or inadequately treated, and try our hand\n\t\t\t\t\tat the same thing, and address ourselves to supplying\n\t\t\t\t\ta deficiency here, or amending there, to saying the\n\t\t\t\t\tsame thing in other words, or attempting to treat\n\t\t\t\t\tthe subject in a wholly new way; and this is what\n\t\t\t\t\tPlato  actually did for the discourse of Lysias.\n\t\t\t\t\tFor to offer objections against a discourse which\n\t\t\t\t\thas been delivered is not difficult, but very easy ; but\n\t\t\t\t\tto set up a better against it is a very laborious task.\n\t\t\t\t\tAs the Spartan  said, on hearing that Philip had\n\t\t\t\t\trazed the city of Olynthus to the ground, \n\t\t\t\t\tWhenever, therefore, in discoursing thus upon a\n\t\t\t\t\tgiven subject, we find that we do not much excel\n\t\t\t\t\tthose who have already spoken, we abate much of\n\t\t\t\t\tour disdain, and our presumption and self-esteem\n\t\t\t\t\tare very speedily cut short by being put to the test\n\t\t\t\t\tin such comparisons."}}, {"@type": "section", "@n": "7", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra."}], "#text": "the note on 28 D"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Again referred to by Plutarch, , 233 B and 801 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Again referred to by Plutarch, , 333 F."}], "q": [{"@direct": "unspecified", "pb": {"@id": "v1.p.223"}, "#text": "A fool is wont to be agog at\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tevery word that's said."}, {"@direct": "unspecified", "#text": "For,"}, {"@direct": "unspecified", "#text": "all the time that you\n\t\t\t\t\t\twere giving pleasure to us with your singing, you\n\t\t\t\t\t\twere enjoying the pleasure of your hopes."}], "pb": {"@id": "v1.p.225"}, "#text": "Now admiration, which is the antithesis of\n\t\t\t\t\tdisdain, obviously betokens a kindlier and gentler\n\t\t\t\t\tnature, but even this requires certainly no little\n\t\t\t\t\tcaution, perhaps even more. For while it is true\n\t\t\t\t\tthat disdainful and self-confident persons are less\n\t\t\t\t\tapt to get benefit from the speakers, yet the\n\t\t\t\t\tenthusiastic and ingenuous are more apt to get harm ;\n\t\t\t\t\tand they cause no one to question the saying of\n\t\t\t\t\tHeracleitus, that  In praising a speaker we\n\t\t\t\t\tmust be generous, but in believing his words cautious;\n\t\t\t\t\tas touching the style and the delivery of the performers, we should observe with a kindly and simple\n\t\t\t\t\tmind ; but as for the utility and the truth of what\n\t\t\t\t\tthey say, we must play the keen and heartless\n\t\t\t\t\tcritics, that the speakers may feel no hatred, yet\n\t\t\t\t\ttheir words may do no harm. For we unwittingly\n\t\t\t\t\treceive into our minds a great many false and vicious\n\t\t\t\t\tdoctrines by feeling goodwill and confidence towards\n\t\t\t\t\tthe speakers. Upon a time the Spartan officials,\n\t\t\t\t\tafter approving the proposal made by a man whose\n\t\t\t\t\tlife had not been good, appointed another man of\n\t\t\t\t\tgood repute in his life and character to present it,\n\t\t\t\t\tthus quite rightly and for the good of the State\n\t\t\t\t\ttrying to accustom the people to being influenced\n\t\t\t\t\tmore by the behaviour than by the speech of their\n\t\t\t\t\tcounsellors.  But in a philosophic discussion we\n\t\t\t\t\tmust set aside the repute of the speaker, and\n\t\t\t\t\texamine what he says quite apart. For as in war so\n\t\t\t\t\talso in lectures there is plenty of empty show.\n\t\t\t\t\tFor example, a speaker's grey hair, his formality, his\n\t\t\t\t\tserious brow, his self-assertion, and above all the\n\t\t\t\t\tclamour and shouting of the audience as he brings\n\t\t\t\t\tthem to their feet, combine to disconcert the young\n\t\t\t\t\tand inexperienced listener, who is, as it were, swept\n\t\t\t\t\taway by the current. The speaker's style also has a\n\t\t\t\t\tspice of deception when it is pleasing and copious, and\n\t\t\t\t\tis applied to the subject with dignity and artfulness.\n\t\t\t\t\tFor as most of the mistakes of persons singing to\n\t\t\t\t\tthe flute escape the audience, so an exuberant and\n\t\t\t\t\timpressive style flashed upon the listener blinds him\n\t\t\t\t\tto the matter set forth. It seems to have been\n\t\t\t\t\tMelanthius, who being asked about Diogenes'\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttragedy, said he could not get a sight of it, there were\n\t\t\t\t\tso many words in the way ; and the discussions and\n\t\t\t\t\texercises of most popular lecturers not only use\n\t\t\t\t\twords to conceal their thoughts, but they so sweeten\n\t\t\t\t\ttheir voice by certain harmonious modulations and\n\t\t\t\t\tsoftenings and rhythmic cadences, as to ravish away\n\t\t\t\t\tand transport their hearers. It is an empty pleasure\n\t\t\t\t\tthey give, and an even more empty renown they\n\t\t\t\t\tacquire, so that the remark of Dionysius  fits their\n\t\t\t\t\tcase exactly. For he, as it appears, at some performance promised to a harp-player of great repute\n\t\t\t\t\tcertain large gifts, but afterwards gave him nothing,\n\t\t\t\t\ton the ground that he had already discharged his\n\t\t\t\t\tobligation.  said he,  And\n\t\t\t\t\tthis is just the meed that such lectures have for those\n\t\t\t\t\twho deliver them ; for the speakers are admired in\n\t\t\t\t\tas far as they are entertaining, and afterwards, no\n\t\t\t\t\tsooner has the pleasure of listening passed away,\n\t\t\t\t\tthan their repute deserts them, and so the time of\n\t\t\t\t\ttheir hearers and the life of the speakers is simply\n\t\t\t\t\twasted."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v1.p.227"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}], "#text": "From Simonides, as Plutarch tells us, , 79 C ( also 494 C).  Bergk,  iii. p. 411."}, "#text": "Making the yellow honey their care,"}, "q": [{"@direct": "unspecified", "#text": "For,"}, {"@direct": "unspecified", "#text": "neither a bath nor a discourse is of any use unless\n\t\t\t\t\t\tit removes impurity."}], "#text": "One ought therefore to strip off the superfluity\n\t\t\t\t\tand inanity from the style, and to seek after the\n\t\t\t\t\tfruit itself, imitating not women that make garlands,\n\t\t\t\t\tbut the bees. For those women, culling flowerclusters and sweet-scented leaves, intertwine and\n\t\t\t\t\tplait them, and produce something which is pleasant\n\t\t\t\t\tenough, but short-lived and fruitless; whereas\n\t\t\t\t\tthe bees in their flight frequently pass through\n\t\t\t\t\tmeadows of violets, roses, and hyacinths, and come\n\t\t\t\t\tto rest upon the exceeding rough and pungent\n\t\t\t\t\tthyme, and on this they settle close,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\tand when they have got something of use, they fly\n\t\t\t\t\taway home to their own special work. In such wise,\n\t\t\t\t\tthen, the sincere and single-minded student ought\n\t\t\t\t\tto regard flowery and dainty language and theatrical\n\t\t\t\t\tand spectacular subject matter as the pasturage of\n\t\t\t\t\tdrones who practise the popular lecture ; these he\n\t\t\t\t\tshould leave alone and use all diligence to sound\n\t\t\t\t\tthe deep meaning of the words and the intention of\n\t\t\t\t\tthe speaker, drawing from it what is useful and\n\t\t\t\t\tprofitable, and remembering that he has not come\n\t\t\t\t\tto a theatre or music-hall, but to a school and classroom with the purpose of amending his life by what\n\t\t\t\t\tis there said. Hence it follows that in making his\n\t\t\t\t\texamination and forming his judgement of the lecture\n\t\t\t\t\the should begin with himself and his own state of\n\t\t\t\t\tmind, endeavouring to estimate whether any one\n\t\t\t\t\tof his emotions has become less intense, whether any\n\t\t\t\t\tone of his troubles weighs less heavily upon him,\n\t\t\t\t\twhether his confidence and his high purpose have\n\t\t\t\t\tbecome firmly rooted, whether he has acquired\n\t\t\t\t\tenthusiasm for virtue and goodness. As a matter\n\t\t\t\t\tof course, when he rises to leave the barber's shop,\n\t\t\t\t\the stands by the mirror and feels his head, examining\n\t\t\t\t\tthe cut of his hair and the difference made by its\n\t\t\t\t\ttrimming ; so on his way home from a lecture or an\n\t\t\t\t\tacademic exercise, it would be a shame not to direct\n\t\t\t\t\this gaze forthwith upon himself and to note carefully\n\t\t\t\t\this own spirit, whether it has put from it any of its\n\t\t\t\t\tencumbrances and superfluities, and has become\n\t\t\t\t\tlighter and more cheerful.  as Ariston says,"}}, {"@type": "section", "@n": "9", "p": {"pb": [{"@id": "v1.p.229"}, {"@id": "v1.p.231"}], "#text": "Let the young man, then, find pleasure when\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the finds profit from a discourse ; but he should not\n\t\t\t\t\thold that the pleasure derived from the lecture is\n\t\t\t\t\tan end in itself, nor would I have him hum a merry\n\t\t\t\t\tnote or show a jovial face as he leaves the philosopher's\n\t\t\t\t\tschool, any more than he should seek to be sprinkled\n\t\t\t\t\twith perfume when he needs a fomentation and a\n\t\t\t\t\thot poultice ; but he should feel grateful if by\n\t\t\t\t\tpungent discourse someone has cleansed his mind\n\t\t\t\t\tteeming with fogginess and dullness, as a beehive is\n\t\t\t\t\tcleared by smoke. For even though it is quite right\n\t\t\t\t\tfor a speaker not to be altogether neglectful of\n\t\t\t\t\tpleasantness and persuasion in his style, yet the\n\t\t\t\t\tyoung man should make least concern of this, at any\n\t\t\t\t\trate at first. Afterwards no doubt he may have an\n\t\t\t\t\teye to that; for just as those who drink, after they\n\t\t\t\t\thave quenched their thirst, begin then to observe the\n\t\t\t\t\tornamentation of the drinking-cups and to turn them\n\t\t\t\t\tabout, so the young man, when he is well replenished\n\t\t\t\t\twith doctrines and has some respite, may be allowed\n\t\t\t\t\tto inspect the style to see whether it contains anything elegant and exquisite. But he who at the\n\t\t\t\t\tvery outset does not stick to the subject matter, but\n\t\t\t\t\tinsists that the style shall be pure Attic and severely\n\t\t\t\t\tplain, is like the man who is unwilling to swallow an\n\t\t\t\t\tantidote for a poison unless the cup be of the finest\n\t\t\t\t\tAttic ware, or unwilling to put on an overcoat in\n\t\t\t\t\twinter unless the wool be from Attic sheep, but must\n\t\t\t\t\tneeds sit still and inactive, with a delicate thin\n\t\t\t\t\tjacket of Lysias's language cast over him. Indeed,\n\t\t\t\t\tthis sort of unhealthiness has produced much barrenness of mind and of good sense, much foolery and\n\t\t\t\t\tbibble-babble in the schools, since younger men do\n\t\t\t\t\tnot keep in view the life, the actions, and the public\n\t\t\t\t\tconduct of a man who follows philosophy, but rate\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas matters for commendation points of style and\n\t\t\t\t\tphrasing, and a fine delivery, while as for what is\n\t\t\t\t\tbeing delivered, whether it be useful or useless,\n\t\t\t\t\twhether essential or empty and superfluous, they\n\t\t\t\t\tneither understand nor wish to inquire."}}, {"@type": "section", "@n": "10", "p": {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Odyssey"}, "#text": "Homer, , xvii. 222."}, "#text": "Asking for morsels of food and not for\n\t\t\t\t\t\tswords or for cauldrons,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Man lives and breathes"}, "#text": "Apparently a quibble in logic: ; which man lives and which man breathes?"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "When a body moves are its various positions determined by the position of its diagonal ( interior lines) or of its exterior lines?"}, {"@place": "unspecified", "@anchored": "yes", "#text": "by the position of its diagonal (i.e. interior lines) or of its\n\t\t\t\t\t\texterior lines ?"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Again referred to by Plutarch, , 73 B."}], "q": [{"@direct": "unspecified", "#text": "What is movement as determined\n\t\t\t\t\t\tby the bounding side or by the diagonal ?"}, {"@direct": "unspecified", "#text": "My dear\n\t\t\t\t\t\tsir, your concern is not about a sore finger."}], "pb": {"@id": "v1.p.233"}, "#text": "This leads up to the matter of proposing\n\t\t\t\t\tproblems. Now the person who comes to a dinner\n\t\t\t\t\tis bound to eat what is set before him and not to ask\n\t\t\t\t\tfor anything else or to be critical; so he who comes\n\t\t\t\t\tto a feast of reason, if it be on a specified subject,\n\t\t\t\t\tmust feel bound to listen to the speaker in silence.\n\t\t\t\t\tFor those persons who lead the speaker to digress to\n\t\t\t\t\tother topics, and interject questions, and raise new\n\t\t\t\t\tdifficulties, are not pleasant or agreeable company at\n\t\t\t\t\ta lecture; they get no benefit from it, and they\n\t\t\t\t\tconfuse both the speaker and his speech. However,\n\t\t\t\t\twhen the speaker requests his hearers to ask questions\n\t\t\t\t\tor to propose problems, one should always manifestly\n\t\t\t\t\tpropose some problem which is useful and essential.\n\t\t\t\t\tNow Odysseus among the suitors is derided for\n\t\t\t\t\t \n\t\t\t\t\tfor they regard it just as much a sign of magnanimity\n\t\t\t\t\tto ask for something great as to give it. But there\n\t\t\t\t\tis more reason for ridiculing a hearer who diverts\n\t\t\t\t\tthe speaker to petty and frivolous problems, such as\n\t\t\t\t\tsome of the young men are in the habit of proposing\n\t\t\t\t\twhen they are only fooling and withal showing off\n\t\t\t\t\ttheir skill in logic or mathematics ; take, for example,\n\t\t\t\t\tthe question about the division of indeterminate\n\t\t\t\t\tpropositions  or  \n                To such\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tpersons we may retort with the remark of Philotimus  \n\t\t\t\t\tto the man who was dying of consumption. When he\n\t\t\t\t\thad addressed the physician, asking him for something\n\t\t\t\t\tto cure a sore finger, Philotimus, perceiving his condition from his colour and respiration, said, And so\n\t\t\t\t\tfor you, young man, it is not the time to be inquiring\n\t\t\t\t\tabout such questions, but how you may be rid of\n\t\t\t\t\tself-opinion and pretension, love affairs and nonsense,\n\t\t\t\t\tand settle down to a modest and wholesome mode\n\t\t\t\t\tof living."}}, {"@type": "section", "@n": "11", "p": {"q": {"@direct": "unspecified", "#text": "in which he is at his best"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Antiope"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Eurip."}], "#text": "An adaptation of a line from the  of Euripides. (Nauck, , No. 183)."}, {"@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "If Plato walks, Plato moves."}, {"@direct": "unspecified", "#text": "If it is daytime, the sun is in the sky."}], "#text": "Such as:"}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "If I say that I lie when I am lying, do I lie or tell the truth?"}}], "#text": "It is quite necessary that in formulating\n\t\t\t\t\tquestions the questioner should accommodate himself\n\t\t\t\t\tto the proficiency or natural capacity of the speaker,\n\t\t\t\t\tto those matters   \n                ; not\n\t\t\t\t\tforcibly to divert one who is more concerned with the\n\t\t\t\t\tethical side of philosophy, by plying him with questions\n\t\t\t\t\tin natural science or mathematics, or to drag the man\n\t\t\t\t\twho poses as an authority on natural science into\n\t\t\t\t\tpassing judgement on the hypothetical propositions \n\t\t\t\t\tof logic or solutions of quibbles like the Liar Problem.\n\t\t\t\t\tFor just as one who should go about to split wood\n\t\t\t\t\twith a key, or to open his door with an axe, would\n\t\t\t\t\tnot be thought to offer an indignity to those instruments but to deprive himself of the proper use and\n\t\t\t\t\tfunction of each, so those persons who ask of a speaker\n\t\t\t\t\tsomething for which he is not apt by nature or by\n\t\t\t\t\tpractice, and do not gather and take what he has\n\t\t\t\t\tto offer, not only suffer harm thereby, but also incur\n\t\t\t\t\tthe name and blame of malice and hostility as well."}}, {"@type": "section", "@n": "12", "p": {"pb": [{"@id": "v1.p.235"}, {"@id": "v1.p.237"}], "q": {"@direct": "unspecified", "#text": "better to conceal ignorance,"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "Again referred to by Plutarch, , 439 D and 644 F.  Diels, , i. 99."}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}], "#text": "Again quoted , 456 C, 501 A, 502 D, and 657 D;  Nauck,  No. 361."}, "#text": "Stirring\n\t\t\t\t\t\tthe heart-strings never stirred before,"}, "#text": "A man must also guard against proposing many\n\t\t\t\t\tproblems or proposing them often himself. For this\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis, in a way, the mark of a man who is taking occasion\n\t\t\t\t\tto show himself off. But to listen good-naturedly\n\t\t\t\t\twhen another advances them, marks the considerate\n\t\t\t\t\tgentleman and the scholar. The only exception is\n\t\t\t\t\tin case some matter of his own is troublesome and\n\t\t\t\t\turgent, some emotion requiring repression, or a\n\t\t\t\t\tdisorder requiring relief. For perhaps it may not\n\t\t\t\t\teven be  as Heracleitus  puts it, but to set it forth in public, and cure\n\t\t\t\t\tit. And if some fit of temper, or attack of superstition, or an intense disagreement with members\n\t\t\t\t\tof our own household, or a mad desire born of love,\n\t\t\t\t\t\n\t\t\t\t\tbrings confusion to our thoughts, we must not run\n\t\t\t\t\taway to other kinds of discourse to escape being\n\t\t\t\t\ttaken to task, but we must listen to the discussion\n\t\t\t\t\tof these very matters both at the formal exercises,\n\t\t\t\t\tand after the exercises, when we approach the men\n\t\t\t\t\tprivately and question them further. But save us\n\t\t\t\t\tfrom the contrary course, followed by the majority,\n\t\t\t\t\twho are delighted with the philosophers and admire\n\t\t\t\t\tthem when they are discoursing about other people ;\n\t\t\t\t\tbut if the philosopher leaves the other people alone,\n\t\t\t\t\tand addresses himself frankly and freely to them,\n\t\t\t\t\tand sets them in mind of matters that much concern\n\t\t\t\t\tthem, they are annoyed and think him officious.\n\t\t\t\t\tFor, as a rule, they imagine that they ought to listen\n\t\t\t\t\tto the philosophers in the schools as they listen to the\n\t\t\t\t\ttragedians in the theatres ; but in matters out of\n\t\t\t\t\tschool they think the philosophers are no better men\n\t\t\t\t\tthan themselves. Now there is some reason that\n\t\t\t\t\tthey should feel thus towards the popular lecturers ;\n\t\t\t\t\tfor when these get up from the speaker's chair, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tput away their books and lecture notes, it is apparent\n\t\t\t\t\tthat in the real pursuits of life they are small men\n\t\t\t\t\tand rank lower than the average ; but towards\n\t\t\t\t\tphilosophers of the real sort it is not right that they\n\t\t\t\t\thave such a feeling, not realizing that seriousness and\n\t\t\t\t\tjest in them, nod, or smile, or frown, and, above all,\n\t\t\t\t\twhat they say to each person apart, may yield a\n\t\t\t\t\treturn which is profitable for those who have\n\t\t\t\t\tacquired the habit of patient attention."}}, {"@type": "section", "@n": "13", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Epistles"}], "q": {"@direct": "unspecified", "#text": "nil admirari"}, "#text": "the  of Horace, , i. 6. 1."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "Plato, , 474 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": "Plato, , 234 E."}], "pb": [{"@id": "v1.p.239"}, {"@id": "v1.p.241"}, {"@id": "v1.p.243"}, {"@id": "v1.p.245"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Source unknown;  Plutarch, , 485 A and 621 B."}, "#text": "Just as amid urchin's foot and the rough\n\t\t\t\t\t\trest-harrow Flowering snowdrops grow, delicate in their bloom."}, "q": [{"@direct": "unspecified", "#text": "children of the gods,"}, {"@direct": "unspecified", "#text": "manly,"}, {"@direct": "unspecified", "#text": "kingly,"}, {"@direct": "unspecified", "#text": "fetching,"}, {"@direct": "unspecified", "#text": "honey-hued,"}, {"@direct": "unspecified", "#text": "each word was clearly and roundly turned."}], "#text": "The proprieties in regard to bestowing commendation also require some caution and moderation, for the reason that neither deficiency nor excess\n\t\t\t\t\ttherein befits the free man. An offensive and tiresome listener is the man who is not to be touched or\n\t\t\t\t\tmoved by anything that is said, full of festering\n\t\t\t\t\tpresumption and ingrained self-assertion, as though\n\t\t\t\t\tconvinced that he could say something better than\n\t\t\t\t\twhat is being said, who neither moves his brow nor\n\t\t\t\t\tutters a single word to bear witness that he is glad\n\t\t\t\t\tto listen, but by means of silence and an affected\n\t\t\t\t\tgravity and pose, seeks to gain a reputation for\n\t\t\t\t\tpoise and profundity; as though commendation\n\t\t\t\t\twere money, he feels that he is robbing himself of\n\t\t\t\t\tevery bit that he bestows on another. For there are\n\t\t\t\t\tmany who take that saying of Pythagoras wrongly\n\t\t\t\t\tand out of harmony with his meaning. He declared\n\t\t\t\t\tthat he had gained this advantage from philosophy,\n\t\t\t\t\tto wonder at nothing ; but these men think that\n\t\t\t\t\ttheir advantage gained is to commend nothing, to\n\t\t\t\t\tshow respect for nothing, holding that immunity\n\t\t\t\t\tfrom wonder lies in disdain, and seeking to attain\n\t\t\t\t\tto dignity by means of contempt. Now it is true\n\t\t\t\t\tthat philosophic reasoning, through knowledge and\n\t\t\t\t\tacquaintance with the cause in every case, does away\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twith the wonder and amazement that spring from\n\t\t\t\t\tblindness and ignorance, but at the same time it\n\t\t\t\t\tdoes not destroy our serenity, moderation, or human\n\t\t\t\t\tinterest. For to persons who are truly and consistently good it is the highest credit to bestow credit\n\t\t\t\t\tupon someone deserving of credit, and the most\n\t\t\t\t\tconspicuous honour to honour such a man, since this\n\t\t\t\t\targues a superabundant and generous store of repute;\n\t\t\t\t\twhereas those who are niggardly in their commendation of others give the impression of being pinched\n\t\t\t\t\tand starving for their own.\n\t\t\t\t\tOn the other hand, however, the opposite type\n\t\t\t\t\tof person, light-minded and flighty, who uses no\n\t\t\t\t\tjudgement, but hangs intent on every word and\n\t\t\t\t\tsyllable with an ejaculation ready on his lips, is\n\t\t\t\t\tfrequently no satisfaction to the disputants themselves, and is always a painful affliction for the\n\t\t\t\t\taudience, startling them as he does and exciting\n\t\t\t\t\tthem to join him contrary to their judgement, as\n\t\t\t\t\tthough they for shame could not help being dragged\n\t\t\t\t\tinto the applause. He gets no benefit from the\n\t\t\t\t\tlecture because for him it has been made full of\n\t\t\t\t\tconfusion and fluttering excitement by his continual\n\t\t\t\t\tapplaudings, and he departs with the name of being\n\t\t\t\t\tone of three things : a dissembler, a flatterer, or a\n\t\t\t\t\tboor in all that relates to discourse.\n\t\t\t\t\tNow a man sitting as a judge in court is bound to\n\t\t\t\t\tlisten without regard either to enmity or favour, but\n\t\t\t\t\tin sober judgement with regard to justice ; but at\n\t\t\t\t\tscholarly lectures no law and no oath prohibits us\n\t\t\t\t\tfrom receiving the lecturer with goodwill. Indeed,\n\t\t\t\t\tthe ancients gave Hermes a place beside the Graces\n\t\t\t\t\tfrom a feeling that discourse demands, above all,\n\t\t\t\t\tgraciousness and friendliness. For it is not possible\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor a speaker to be a failure so abject and complete\n\t\t\t\t\tthat he does not afford something meriting commendation, an original thought, a reminiscence\n\t\t\t\t\tfrom others, the very subject and purpose of his\n\t\t\t\t\tdiscourse, or at least the style and arrangement of\n\t\t\t\t\this remarks, \n\t\t\t\t\t\n\t\t\t\t\tFor when some have declaimed a panegyric upon\n\t\t\t\t\tvomiting or fever, nay I vow, even upon a kitchenpot, not without a certain amount of plausibility,\n\t\t\t\t\thow could it be that a discourse delivered by a\n\t\t\t\t\tman who in some sort bears the repute and name\n\t\t\t\t\tof philosopher, should not offer, at some point, to\n\t\t\t\t\tbenevolent and humane hearers some respite and\n\t\t\t\t\topportunity for commendation ? We know, at any\n\t\t\t\t\trate, that all persons in the bloom of youth do somehow or other, as Plato   says, act as a stimulus upon\n\t\t\t\t\tthe man inclined to love ; the fair ones he names\n\t\t\t\t\t the dark  while\n\t\t\t\t\tthe hook-nosed he endearingly terms  the\n\t\t\t\t\tsnub-nosed  the sallow \n\t\t\t\t\tand so welcomes and likes them all; for love, like ivy,\n\t\t\t\t\tis clever in attaching itself to any support. Much\n\t\t\t\t\tmore, then, will the scholar and diligent hearer\n\t\t\t\t\talways be ready to discover some cause for which\n\t\t\t\t\the may openly bestow on every speaker some commendation not inappropriate. So Plato, although\n\t\t\t\t\the cannot commend Lysias's speech for invention,\n\t\t\t\t\tand although he condemns its arrangement as disorderly, nevertheless commends the style, and that\n\t\t\t\t\t One\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmight find fault with Archilochus for his subject\n\t\t\t\t\tmatter, Parmenides for his versification, Phocylides\n\t\t\t\t\tas commonplace, Euripides for his loquacity, and\n\t\t\t\t\tSophocles for his unevenness; and it is equally true of\n\t\t\t\t\tthe orators that one of them has no power to portray\n\t\t\t\t\tcharacter, another is slow to rouse emotion, another\n\t\t\t\t\tis lacking in grace ; yet it is a fact that each one of\n\t\t\t\t\tthem is commended for the special faculty with which\n\t\t\t\t\tNature has taught him to move us and draw us on.\n\t\t\t\t\tIt follows, then, that there is ample and abundant\n\t\t\t\t\topportunity for hearers to show friendliness toward\n\t\t\t\t\tthose who are speaking. For some it is quite enough,\n\t\t\t\t\teven if we do not attest this by the voice, that we\n\t\t\t\t\tvouchsafe to them a gentleness of glance, a serenity\n\t\t\t\t\tof countenance, and a disposition kindly and free\n\t\t\t\t\tfrom annoyance.\n\t\t\t\t\tFinally, the following matters, even with speakers\n\t\t\t\t\twho make a complete failure, are, as it were, general\n\t\t\t\t\tand common requirements at every lecture : to sit\n\t\t\t\t\tupright without any lounging or sprawling, to look\n\t\t\t\t\tdirectly at the speaker, to maintain a pose of active\n\t\t\t\t\tattention, and a sedateness of countenance free from\n\t\t\t\t\tany expression, not merely of arrogance or displeasure, but even of other thoughts and preoccupations. Now in every piece of work, beauty is achieved\n\t\t\t\t\tthrough the congruence of numerous factors, so to\n\t\t\t\t\tspeak, brought into union under the rule of a certain\n\t\t\t\t\tdue proportion and harmony, whereas ugliness is\n\t\t\t\t\tready to spring into being if only a single chance\n\t\t\t\t\telement be omitted or added out of place. And so\n\t\t\t\t\tin the particular case of a lecture, not only frowning, a sour face, a roving glance, twisting the body\n\t\t\t\t\tabout, and crossing the legs, are unbecoming, but\n\t\t\t\t\teven nodding, whispering to another, smiling, sleepy\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tyawns, bowing down the head, and all like actions,\n\t\t\t\t\tare culpable and need to be carefully avoided."}}, {"@type": "section", "@n": "14", "p": "There are others who think that the speaker\n\t\t\t\t\thas a function to perform, and the hearer none.\n\t\t\t\t\tThey think it only right that the speaker shall come\n\t\t\t\t\twith his discourse carefully thought out and prepared,\n\t\t\t\t\twhile they, without consideration or thought of their\n\t\t\t\t\tobligations, rush in and take their seats exactly as\n\t\t\t\t\tthough they had come to dinner, to have a good\n\t\t\t\t\ttime while others toil. And yet even a well-bred\n\t\t\t\t\tguest at dinner has a function to perform, much more\n\t\t\t\t\ta hearer ; for he is a participant in the discourse and\n\t\t\t\t\ta fellow-worker with the speaker, and he ought not\n\t\t\t\t\trigorously to examine the speaker's little slips, applying his criticism to every word and action, while\n\t\t\t\t\the himself, without being subject to any criticism,\n\t\t\t\t\tacts unhandsomely and commits many gross improprieties in the matter of listening. On the contrary,\n\t\t\t\t\tjust as in playing ball it is necessary for the catcher\n\t\t\t\t\tto adapt his movements to those of the thrower and\n\t\t\t\t\tto be actively in accord with him, so with discourses,\n\t\t\t\t\tthere is a certain accord between the speaker and\n\t\t\t\t\tthe hearer, if each is heedful of his obligation."}, {"@type": "section", "@n": "15", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Diogenes Laertius, x. 5."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The mixed Lydian. See Plutarch, , 1136 C D."}], "q": [{"@direct": "unspecified", "#text": "Divine,"}, {"@direct": "unspecified", "#text": "Inspired,"}, {"@direct": "unspecified", "#text": "Unapproachable,"}, {"@direct": "unspecified", "#text": "Hear, Hear!"}, {"@direct": "unspecified", "#text": "Good!"}, {"@direct": "unspecified", "#text": "Right!"}, {"@direct": "unspecified", "#text": "Smart!"}, {"@direct": "unspecified", "#text": "Clever !"}, {"@direct": "unspecified", "#text": "Flowery !"}, {"@direct": "unspecified", "#text": "If you\n\t\t\t\t\t\twere not so stupid and ignorant, you would not\n\t\t\t\t\t\thave laughed while I was singing in most solemn\n\t\t\t\t\t\tmeasure."}, {"@direct": "unspecified", "#text": "You\n\t\t\t\t\t\tseem to me to be an ill-bred fool; else, while I am\n\t\t\t\t\t\tgiving instruction or admonition, or discoursing upon\n\t\t\t\t\t\tthe gods or the State or its government, you would\n\t\t\t\t\t\tnot be whistling and dancing a jig to my words."}], "pb": {"@id": "v1.p.247"}, "#text": "Then also the terms used in commendations\n\t\t\t\t\tmust not be indiscriminate. For Epicurus   himself\n\t\t\t\t\tis displeasing when he says of his friends' letters\n\t\t\t\t\tthat they give rise to hullabaloos. And those\n\t\t\t\t\tpersons who nowadays introduce into our lecturerooms outlandish expressions, who are wont to\n\t\t\t\t\texclaim over a lecture  and \n\t\t\t\t\tand  as though it were no longer\n\t\t\t\t\tenough to say  and  and\n\t\t\t\t\t as Plato and Socrates and Hypereides\n\t\t\t\t\tand their friends used to do to show their commendation,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbehave in a most unseemly manner, and\n\t\t\t\t\ttraduce the speakers, as though these desired such\n\t\t\t\t\thigh-flown and excessive commendations. Exceedingly displeasing also are those who use an oath in\n\t\t\t\t\ttestifying to their approval of the speakers as though\n\t\t\t\t\tin a law court. No less so are those who fail to\n\t\t\t\t\trespect the quality of persons, and cry aloud to a\n\t\t\t\t\tphilosopher  or to an aged man \n\t\t\t\t\tor , thus transferring to the philosophers\n\t\t\t\t\tthe expressions of those who make a sport and an\n\t\t\t\t\topportunity to show off out of their scholastic\n\t\t\t\t\texercises, and applying meretricious commendation\n\t\t\t\t\tto sober discourse, as though they should put on an\n\t\t\t\t\tathlete's head a crown of lilies or roses instead of\n\t\t\t\t\tlaurel or wild olive ! Once when Euripides the poet\n\t\t\t\t\twas going over for the members of his chorus a\n\t\t\t\t\tlyric passage set to music one of them burst out\n\t\t\t\t\tlaughing; whereat Euripides remarked, \n                And so, as I think, one who is a\n\t\t\t\t\tphilosopher and statesman might repress the\n\t\t\t\t\texuberance of a graceless hearer by saying, \n\t\t\t\t\tJust consider what it really means, if, when a\n\t\t\t\t\tphilosopher is speaking, the people outside, by reason\n\t\t\t\t\tof the clamour and shouting of those within, are\n\t\t\t\t\tunable to make out whether the applause is for\n\t\t\t\t\tsome flute-player, or harper, or dancer."}}, {"@type": "section", "@n": "16", "p": {"pb": [{"@id": "v1.p.249"}, {"@id": "v1.p.251"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Tragicorum Graecorum Fragmenta, Euripides"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck, , No. 724;  Plutarch, , 89 C."}, "quote": {"@rend": "blockquote", "#text": "Is soothed by fine-rasped\n\t\t\t\t\t\tfilings from the spear,"}, "#text": "Moreover, admonitions and rebukes must be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlistened to neither with stolid indifference nor with\n\t\t\t\t\tunseemly emotion. For those who can submit to\n\t\t\t\t\tbeing reproved by philosophers so light-heartedly and\n\t\t\t\t\theedlessly as to laugh when being taken to task and\n\t\t\t\t\tto commend those who take them to task, as parasites\n\t\t\t\t\tdo when abused by those at whose expense they live,\n\t\t\t\t\tare utterly froward and bold, and they give no good\n\t\t\t\t\tor genuine proof of manliness by their shameless\n\t\t\t\t\tbehaviour. As for a pleasant scoff, wittily delivered and\n\t\t\t\t\tin pure fun, if a man know how to take it cheerfully\n\t\t\t\t\tand without offence, his conduct argues no ignoble\n\t\t\t\t\tor uncultured mind, but one altogether generous\n\t\t\t\t\tand Spartan. On the other hand, to hear a reprehension or admonition to reform character, delivered\n\t\t\t\t\tin words that penetrate like a biting drug, and not\n\t\t\t\t\tto be humbled at hearing it, not to run into a sweating\n\t\t\t\t\tand dizziness, not to burn with shame in the soul, but,\n\t\t\t\t\ton the contrary to listen unmoved, grinning, dissembling in the face of it all, is a notable sign of an\n\t\t\t\t\tilliberal nature in the young, dead to all modesty\n\t\t\t\t\tbecause of an habitual and continued acquaintance\n\t\t\t\t\twith wrongdoing, with a soul like hard and calloused\n\t\t\t\t\tflesh, upon which no lash can leave a weal.\n\t\t\t\t\tSuch is the behaviour of those who belong to this\n\t\t\t\t\tclass. But young men of the opposite temperament,\n\t\t\t\t\tif they ever hear a single word directed against\n\t\t\t\t\tthemselves, run away without looking back, and try\n\t\t\t\t\tto desert philosophy ; and, although the sense of\n\t\t\t\t\tmodesty which Nature has bestowed upon them is an\n\t\t\t\t\tadmirable beginning for their salvation, they lose\n\t\t\t\t\tit through effeminacy and weakness, since they\n\t\t\t\t\tdisplay no firmness under reproof, nor do they accept\n\t\t\t\t\tcorrections with the proper spirit, but they turn away\n\t\t\t\t\ttheir ears toward the agreeable and gentle converse\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof sundry flatterers or voluble talkers, who enchant\n\t\t\t\t\tthem with useless and unprofitable but nevertheless\n\t\t\t\t\tpleasant utterances. Just as one who runs away\n\t\t\t\t\tfrom the physician after an operation, and will not\n\t\t\t\t\tsubmit to be bandaged, sustains all the pain of the\n\t\t\t\t\ttreatment, but waits not for its benefits : so when\n\t\t\t\t\tthe word has cut and wounded a man's foolishness,\n\t\t\t\t\tif he give it no chance to heal and quiet the wound,\n\t\t\t\t\the comes away from philosophy with a smart and\n\t\t\t\t\tpain but with no benefit. For not only the wound\n\t\t\t\t\tof Telephus, as Euripides  says,\n\t\t\t\t\t\n\t\t\t\t\tbut the smart from philosophy which sinks deep in\n\t\t\t\t\tyoung men of good parts is healed by the very words\n\t\t\t\t\twhich inflicted the hurt. For this reason he who is\n\t\t\t\t\ttaken to task must feel and suffer some smart, yet\n\t\t\t\t\the should not be crushed or dispirited, but, as though\n\t\t\t\t\tat a solemn rite of novitiate which consecrates him\n\t\t\t\t\tto philosophy, he should submit to the initial purifications and commotions, in the expectation that\n\t\t\t\t\tsomething delectable and splendid will follow upon\n\t\t\t\t\this present distress and perturbation. Indeed, even\n\t\t\t\t\tif the reproof seems to be given unjustly, it is an\n\t\t\t\t\tadmirable thing to endure it with continued patience\n\t\t\t\t\twhile the man is speaking ; and when he has come\n\t\t\t\t\tto the end, to go to him with an explanation, and beg\n\t\t\t\t\thim to reserve for some real misconduct the frankness\n\t\t\t\t\tand earnestness that he has employed in the present\n\t\t\t\t\tinstance."}}, {"@type": "section", "@n": "17", "p": {"pb": [{"@id": "v1.p.253"}, {"@id": "v1.p.255"}], "#text": "Moreover, just as in learning to read and\n\t\t\t\t\twrite, or in taking up music or physical training, the\n\t\t\t\t\tfirst lessons are attended with much confusion, hard\n\t\t\t\t\twork, and uncertainty, but later, as the learner\n\t\t\t\t\tmakes progress, by slow degrees, just as in his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trelations with human beings, a full familiarity is\n\t\t\t\t\tengendered and knowledge which renders everything attractive, feasible, and easy, both to say and\n\t\t\t\t\tto do, so also is it with philosophy, which undoubtedly\n\t\t\t\t\thas something knotty and unfamiliar in its terms and\n\t\t\t\t\tsubject matter at the outset; yet one ought not to\n\t\t\t\t\ttake fright at its beginnings, and to abandon it in\n\t\t\t\t\ttimorous and craven fashion; rather should he\n\t\t\t\t\texamine each point, and persist and stick to the task\n\t\t\t\t\tof getting on, while awaiting that familiarity which\n\t\t\t\t\tmakes every noble thing a pleasure. For come it\n\t\t\t\t\twill without long delay, bringing with it abundant\n\t\t\t\t\tlight for the subject of study ; it will inspire also a\n\t\t\t\t\tpassionate love for virtue ; and anyone who could\n\t\t\t\t\tendure to pass the rest of his life without this passion,\n\t\t\t\t\tbecause he has exiled himself from philosophy for\n\t\t\t\t\twant of true manliness, brands himself either as a\n\t\t\t\t\tvery presumptuous man or else a coward.\n\t\t\t\t\tIt is quite possible that the subject of philosophy\n\t\t\t\t\tcontains some matter which is difficult for young\n\t\t\t\t\tand inexperienced students to apprehend at the\n\t\t\t\t\toutset. But, at the same time, they must hold\n\t\t\t\t\tthemselves responsible for most of the uncertainty\n\t\t\t\t\tand misunderstanding in which they find themselves\n\t\t\t\t\tinvolved, since quite opposite characters come to fall\n\t\t\t\t\tinto the same error. Some, because of a feeling of\n\t\t\t\t\tshame and a desire to spare the speaker, hesitate to\n\t\t\t\t\task questions and to get the argument firmly fixed\n\t\t\t\t\tin their minds, nodding their heads in assent as\n\t\t\t\t\tthough they comprehended it; others, led by an\n\t\t\t\t\tunseasonable ambition and inane rivalry with their\n\t\t\t\t\tfellow-students, to show off their acuteness and their\n\t\t\t\t\tability to learn easily, avow that they have the\n\t\t\t\t\tmeaning before they have grasped it, and so do not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgrasp it at all. Then the result is that those modest\n\t\t\t\t\tand silent persons, after leaving the lecture, distress\n\t\t\t\t\tthemselves over their difficulties, and finally, driven\n\t\t\t\t\tby necessity, with even greater shame this time,\n\t\t\t\t\tthey trouble the lecturers with questions which they\n\t\t\t\t\tshould have asked before, and try to catch up ; but\n\t\t\t\t\twith the ambitious and self-confident young men,\n\t\t\t\t\tthe result is that they are all the time trying to\n\t\t\t\t\tcover up and conceal the ignorance that abides with\n\t\t\t\t\tthem."}}, {"@type": "section", "@n": "18", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, "#text": "Bergk,  ii. p. 448, Phocyl. No. 14."}, "#text": "Many a time to be cheated of hope when he seeks\n\t\t\t\t\t\tto be noble,"}, {"@rend": "blockquote", "#text": "Much time it takes to go a\n\t\t\t\t\t\tlittle way,"}], "pb": [{"@id": "v1.p.257"}, {"@id": "v1.p.259"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Antigone"}, "#text": "Sophocles, , 237."}, "#text": "Let us therefore put from us all such foolishness\n\t\t\t\t\tand pretension, and, as we go onward to the task of\n\t\t\t\t\tlearning, let us take pains thoroughly to comprehend\n\t\t\t\t\tall profitable discourses ; let us submit with patience\n\t\t\t\t\tto the laughter of those reputed to be clever, as\n\t\t\t\t\tdid Cleanthes and Xenocrates, who, although they\n\t\t\t\t\tseemed to be slower than their schoolmates, yet did\n\t\t\t\t\tnot try to escape learning or give it up in despair,\n\t\t\t\t\tbut were the first to make jokes at themselves by\n\t\t\t\t\tcomparing themselves to narrow-necked bottles and\n\t\t\t\t\tbronze tablets, as much as to say that they found\n\t\t\t\t\tgreat difficulty in taking in what was said, yet they\n\t\t\t\t\tkept it safely and securely. For not only is one\n\t\t\t\t\tbound, as Phocylides says,\n\t\t\t\t\t\n\t\t\t\t\tbut he is bound also many a time to be laughed at\n\t\t\t\t\tand to be in disrepute, and to put up with joking and\n\t\t\t\t\tbuffoonery as he struggles with might and main\n\t\t\t\t\tagainst his ignorance and overthrows it.\n\t\t\t\t\tOn the other hand, however, we certainly must\n\t\t\t\t\tnot neglect the mistake that leads to the opposite\n\t\t\t\t\textreme, which some persons are led to commit by\n\t\t\t\t\tlaziness, thus making themselves unpleasant and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tirksome. For when they are by themselves they\n\t\t\t\t\tare not willing to give themselves any trouble, but\n\t\t\t\t\tthey give trouble to the speaker by repeatedly\n\t\t\t\t\tasking questions about the same things, like unfledged nestlings always agape toward the mouth of\n\t\t\t\t\tanother, and desirous of receiving everything ready\n\t\t\t\t\tprepared and predigested. There is another class,\n\t\t\t\t\twho, eager to be thought astute and attentive out\n\t\t\t\t\tof due place, wear out the speakers with loquacity\n\t\t\t\t\tand officiousness, by continually propounding some\n\t\t\t\t\textraneous and unessential difficulty and asking for\n\t\t\t\t\tdemonstrations of matters that need no demonstration, and so, as Sophocles   puts it,\n\t\t\t\t\t\n\t\t\t\t\tnot only for themselves but for the rest of the\n\t\t\t\t\tcompany too. For holding back the speaker on\n\t\t\t\t\tevery possible occasion by their inane and superfluous\n\t\t\t\t\tquestions, as in a company of persons travelling\n\t\t\t\t\ttogether, they impede the regular course of the\n\t\t\t\t\tlecture, which has to put up with halts and delays.\n\t\t\t\t\tNow such persons are, according to Hieronymus, like\n\t\t\t\t\tcowardly and persistent puppies which, at home,\n\t\t\t\t\tbite at the skins of wild animals, and tear off what\n\t\t\t\t\tbits they can, but never touch the animals themselves. But as for those lazy persons whom we have\n\t\t\t\t\tmentioned, let us urge them that, when their\n\t\t\t\t\tintelligence has comprehended the main points, they\n\t\t\t\t\tput the rest together by their own efforts, and use\n\t\t\t\t\ttheir memory as a guide in thinking for themselves,\n\t\t\t\t\tand, taking the discourse of another as a germ and\n\t\t\t\t\tseed, develop and expand it. For the mind does\n\t\t\t\t\tnot require filling like a bottle, but rather, like wood,\n\t\t\t\t\tit only requires kindling to create in it an impulse\n\t\t\t\t\tto think independently and an ardent desire for the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttruth. Imagine, then, that a man should need to\n\t\t\t\t\tget fire from a neighbour, and, upon finding a big\n\t\t\t\t\tbright fire there, should stay there continually\n\t\t\t\t\twarming himself; just so it is if a man comes to\n\t\t\t\t\tanother to share the benefit of a discourse, and does\n\t\t\t\t\tnot think it necessary to kindle from it some illumination for himself and some thinking of his own, but,\n\t\t\t\t\tdelighting in the discourse, sits enchanted ; he gets,\n\t\t\t\t\tas it were, a bright and ruddy glow in the form of\n\t\t\t\t\topinion imparted to him by what is said, but the\n\t\t\t\t\tmouldiness and darkness of his inner mind he has\n\t\t\t\t\tnot dissipated nor banished by the warm glow of\n\t\t\t\t\tphilosophy.\n\t\t\t\t\tFinally, if there be need of any other instruction\n\t\t\t\t\tin regard to listening to a lecture, it is that it is\n\t\t\t\t\tnecessary to keep in mind what has here been said,\n\t\t\t\t\tand to cultivate independent thinking along with our\n\t\t\t\t\tlearning, so that we may acquire a habit of mind\n\t\t\t\t\tthat is not sophistic or bent on acquiring mere\n\t\t\t\t\tinformation, but one that is deeply ingrained and\n\t\t\t\t\tphilosophic, as we may do if we believe that right\n\t\t\t\t\tlistening is the beginning of right living."}}]}}}}