{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De communibus notitiis adversus Stoicos"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.138", "body": {"head": ["Of common conceptions, against the Stoics.", "LAMPRIAS, DIADUMENUS."], "pb": {"@id": "v.4.p.372"}, "div1": [{"@type": "section", "@n": "1", "p": {"pb": {"@id": "v.4.p.373"}, "#text": "LAMPRIAS. You, O Diadumenus, seem not much to\n\t\t\t\tcare, if any one thinks that you philosophize against the\n\t\t\t\tcommon notions; since you confess that you contemn also\n\t\t\t\tthe senses, from whence the most part of these notions in\n\t\t\t\ta manner proceed, having for their seat and foundation the\n\t\t\t\tbelief of such things as appear to us. But I beseech you,\n\t\t\t\twith what speed you can, either by reasons, incantations,\n\t\t\t\tor some other manner of discourse, to cure me, who come\n\t\t\t\tto you full, as I seem to myself, of great and strange perturbations; so much have I been shaken, and into such a\n\t\t\t\tperplexity of mind have I been brought, by certain Stoics,\n\t\t\t\tin other things indeed very good men and my familiar\n\t\t\t\tfriends, but most bitterly and hostilely bent against the\n\t\t\t\tAcademy. These, for some few words modestly spoken by\n\t\t\t\tme, have (for I will tell you no lie) rudely and unkindly\n\t\t\t\treprehended me; angrily reputing and branding the ancient\n\t\t\t\tphilosophers as sophisters and corrupters of students of\n\t\t\t\tphilosophy, and subverters of regular doctrines; and saying things yet more absurd than these, they fell at last\n\t\t\t\tupon the conceptions, into which (they maintained) the\n\t\t\t\tAcademics had brought a certain confusion and disturbance. At length one of them said, that he thought it was\n\t\t\t\tnot by fortune, but by the providence of the Gods, that\n\t\t\t\tChrysippus came into the world after Arcesilaus and before\n\t\t\t\tCarneades; of which the one was the author of the contumelies\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and injuries done to custom, and the other flourished most of all the Academics. Chrysippus then, coming\n\t\t\t\tbetween them, by his writings against Arcesilaus, stopped\n\t\t\t\talso the way against the eloquence of Carneades, leaving\n\t\t\t\tindeed many things to the senses, as provisions against a\n\t\t\t\tsiege, but wholly taking away the trouble about anticipations and conceptions, directing every one of them and\n\t\t\t\tputting it in its proper place; so that they who will again\n\t\t\t\tembroil and disquiet matters should accomplish nothing,\n\t\t\t\tbut be convinced of being malicious and deceitful sophisters. I, having been this morning set on fire by these discourses, want some cooling remedies to extinguish and\n\t\t\t\ttake away this doubting, as an inflammation, out of my\n\t\t\t\tmind."}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.4.p.374"}, "#text": "DIADUMENUS. You perhaps have suffered the same\n\t\t\t\tthings with some of the vulgar. But if you believe the\n\t\t\t\tpoets, who say that the ancient city Sipylus was overthrown\n\t\t\t\tby the providence of the Gods when they punished Tantalus, believe also the companions of the Stoa saying that\n\t\t\t\tNature, not by chance but by divine providence, brought\n\t\t\t\tforth Chrysippus, when she had a mind to turn things upside down and alter the course of life; for which purpose\n\t\t\t\tnever any man was fitter than he. But as Cato said of\n\t\t\t\tCaesar, that never any but he came to the management of\n\t\t\t\tpublic affairs sober and considerately resolved on the ruin\n\t\t\t\tof the state; so does this man seem to me with the greatest\n\t\t\t\tdiligence and eloquence to overturn and demolish custom,\n\t\t\t\tas they who magnify the man testify, when they dispute\n\t\t\t\tagainst him concerning the sophism called Pseudomenos\n\t\t\t\t(or the Liar). For to say, my best friend, that a conclusion drawn from contrary positions is not manifestly false,\n\t\t\t\tand again to say that some arguments having true premises\n\t\t\t\tand true inductions may yet moreover have the contrary to\n\t\t\t\ttheir conclusions true, what conception of demonstration\n\t\t\t\tor what presumption of faith does it not overthrow? They\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsay, that the polypus in the winter gnaws his own claws;\n\t\t\t\tbut the logic of Chrysippus, taking away and cutting off\n\t\t\t\tits own chiefest parts and principles,what other notion\n\t\t\t\thas it left unsuspected of falsehood? For the superstructures cannot be steady and sure, if the foundations remain\n\t\t\t\tnot firm but are shaken with so many doubts and troubles.\n\t\t\t\tBut as those who have dust or dirt upon their bodies, if\n\t\t\t\tthey touch or rub the filth that is upon them, seem rather\n\t\t\t\tto increase than remove it; so some men blame the Academics, and think them guilty of the faults with which they\n\t\t\t\tshow themselves to be burdened. For who do more pervert the common conceptions than the Stoics? But if you\n\t\t\t\tplease, let us leave accusing them, and defend ourselves\n\t\t\t\tfrom the things with which they charge us."}}, {"@type": "section", "@n": "3", "p": ["LAMPRIAS. Methinks, Diadumenus, I am this day become a various and unconstant man. For erewhile I came\n\t\t\t\tdejected and trembling, as one that wanted an apology;\n\t\t\t\tand now I am changed to an accuser, and desire to enjoy\n\t\t\t\tthe pleasure of revenge, in seeing them all convicted of\n\t\t\t\tphilosophizing against the common conceptions and presumptions, from which they think chiefly their doctrine is\n\t\t\t\tderived, whence they say that it alone agrees with Nature.", "DIADUMENUS. Shall we then first attack those common\n\t\t\t\t\tand celebrated doctrines of theirs which themselves, gently admitting their absurdity, style paradoxes; as that only\n\t\t\t\t\twise men are kings, that they only are rich and fair, they\n\t\t\t\t\tonly citizens and judges? Or shall we send all this to the\n\t\t\t\t\tbrokers, as old decayed frippery, and make our enquiry\n\t\t\t\t\tinto such things as are most practical and with the greatest earnestness delivered by them?", "LAMPRIAS. I indeed like this best. For who is there\n\t\t\t\t\tthat is not already full of the arguments brought against\n\t\t\t\t\tthose paradoxes?"]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.4.p.375"}, "#text": "DIADUMENUS. First then consider this, whether, according to the common conceptions, they can be said to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tagree with Nature, who think all natural things indifferent,\n\t\t\t\tand esteem neither health, vigorousness of body, beauty,\n\t\t\t\tnor strength as desirable, commodious, profitable, or any\n\t\t\t\tway contributary to the completing of natural perfection;\n\t\t\t\tnor believe that their contraries, as maims, pains, disgraces,\n\t\t\t\tand diseases, are hurtful or to be shunned? To the latter\n\t\t\t\tof these they themselves say that Nature gives us an abhorrence, and an inclination to the former. Which very\n\t\t\t\tthing is not a little repugnant to common understanding,\n\t\t\t\tthat Nature should incline us to such things as are neither\n\t\t\t\tgood nor available, and avert us from such as are neither\n\t\t\t\till nor hurtful, and which is more, that she should render\n\t\t\t\tthis inclination and this aversion so violent, that they who\n\t\t\t\teither possess not the one or fall into the other detest their\n\t\t\t\tlife with good reason, and withdraw themselves out of it."}}, {"@type": "section", "@n": "5", "p": "I think also that this is said by them against common\n\t\t\t\tsense, that Nature herself is indifferent, and yet that it is\n\t\t\t\tgood to agree with Nature. For it is not our duty either to\n\t\t\t\tfollow the law or be persuaded by argument, unless the\n\t\t\t\tlaw and argument be good and honest. And this indeed\n\t\t\t\tis the least of their errors. But if, as Chrysippus has\n\t\t\t\twritten in his First Book concerning Exhortation, a happy\n\t\t\t\tlife consists only in living according to virtue, other things\n\t\t\t\t(as he says) being nothing to us, nor co-operating any ways\n\t\t\t\ttowards it, Nature is not only indifferent, but foolish also\n\t\t\t\tand stupid, in inclining us to such things as belong nothing\n\t\t\t\tto us; and we also are fools in thinking felicity to be an\n\t\t\t\tagreeing with Nature, which draws us after such things as\n\t\t\t\tcontribute nothing to happiness. For what can be more\n\t\t\t\tagreeable to common sense, than that, as desirable things\n\t\t\t\tare requisite to live commodiously, so natural things are\n\t\t\t\tnecessary that we may live according to Nature? Now\n\t\t\t\tthese men say not so; but having settled the living according to Nature for their end, do nevertheless hold those\n\t\t\t\tthings which are according to Nature to be indifferent.", "pb": {"@id": "v.4.p.376"}}, {"@type": "section", "@n": "6", "p": "Nor is this less repugnant to common sense, that an\n\t\t\t\tintelligent and prudent man should not be equally affected\n\t\t\t\tto equal good things, but should put no value on some,\n\t\t\t\tand be ready to undergo and suffer any thing for others,\n\t\t\t\tthough the things themselves are neither greater nor less\n\t\t\t\tone than another. For they say, It is the same thing to\n\t\t\t\tabstain from the enjoyment of an old woman that has one\n\t\t\t\tfoot in the grave, and...since in both cases we do what\n\t\t\t\tduty requires. And yet for this, as a great and glorious\n\t\t\t\tthing, they should be ready to die; when as to boast of the\n\t\t\t\tother would be shameful and ridiculous. And even Chrysippus himself in his commentary concerning Jupiter, and\n\t\t\t\tin the Third Book of the Gods, says, that it were a poor,\n\t\t\t\tabsurd, and impertinent thing to glory in such acts, as proceeding from virtue, as bearing valiantly the stinging of a\n\t\t\t\twasp, or abstaining chastely from an old woman that lies\n\t\t\t\ta dying. Do not they then philosophize against the common conception, who profess nothing to be more commendable than those things which yet themselves are ashamed\n\t\t\t\tto praise? For how can that be desirable or to be approved, which is worthy neither of praise nor admiration,\n\t\t\t\tbut the praisers and admirers of which they esteem absurd\n\t\t\t\tand ridiculous?"}, {"@type": "section", "@n": "7", "p": {"q": [{"@direct": "unspecified", "#text": "whoever\n\t\t\t\t\twe are that eat the fruit of the spacious earth,"}, {"@direct": "unspecified", "#text": "when sick, give fees to the physicians: for the gaining of riches sail to Leucon, governor\n\t\t\t\t\tin the Bosphorus, or travel to Idanthyrsus, king of the\n\t\t\t\t\tScythians,"}], "pb": {"@id": "v.4.p.377"}, "#text": "And yet this will (I suppose) appear to you more\n\t\t\t\tagainst common sense, that a wise man should take no\n\t\t\t\tcare whether he enjoys or not enjoys the greatest good\n\t\t\t\tthings, but should carry himself after the same manner in\n\t\t\t\tthese things, as in those that are indifferent and in their\n\t\t\t\tmanagement and administration. For all of us,  judge that\n\t\t\t\tdesirable, good, and profitable, which being present we\n\t\t\t\tuse, and absent we want and desire. But that which no\n\t\t\t\tman thinks worth his concern, either for his profit or delight, is indifferent. For we by no other means distinguish a\n\t\t\t\tlaborious man from a trifler, who is for the most part also\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\temployed in action, but that the one busies himself in useless matters and indifferently, and the other in things commodious and profitable. But these men act quite contrary;\n\t\t\t\tfor with them, a wise and prudent man, being conversant\n\t\t\t\tin many comprehensions and memories of comprehension,\n\t\t\t\testeems few of them to belong to him; and not caring\n\t\t\t\tfor the rest, he thinks he has neither more or less by remembering that he lately had the comprehension of Dion\n\t\t\t\tsneezing or Theon playing at ball. And yet every comprehension in a wise man, and every memory having assurance and firmness, is a great, yea, a very great good.\n\t\t\t\tWhen therefore his health fails, when some organ of his\n\t\t\t\tsenses is disordered, or when his wealth is lost, is a wise\n\t\t\t\tman so careless as to think that none of these things concern him? Or does he,  as Chrysippus says? And being deprived of\n\t\t\t\tsome of his senses, does he not grow weary even of life?\n\t\t\t\tHow then do they not acknowledge that they philosophize\n\t\t\t\tagainst the common notions, employing so much care and\n\t\t\t\tdiligence on things indifferent, and recking not whether\n\t\t\t\tthey have or have not great good things?"}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.4.p.378"}, "q": {"@direct": "unspecified", "#text": "For what advantage\n\t\t\t\t\twould the attainment of wisdom be to him who is immediately to be swallowed up by the waves or tumbled down\n\t\t\t\t\theadlong from a precipice? What would it have benefited Lichas, if being thrown by Hercules, as from a sling\n\t\t\t\t\tinto the sea, he had been on a sudden changed from vice\n\t\t\t\t\tto virtue?"}, "#text": "But this is also yet against the common conceptions,\n\t\t\t\tthat he who is a man should not rejoice when coming from\n\t\t\t\tthe greatest evils to the greatest goods. Now their wise\n\t\t\t\tmen suffer this. Being changed from extreme viciousness\n\t\t\t\tto the highest virtue, and at the same time escaping a\n\t\t\t\tmost miserable life and attaining to a most happy one, he\n\t\t\t\tshows no sign of joy, nor does this so great change lift\n\t\t\t\thim up or yet move him, being delivered from all infelicity and vice, and coming to a certain sure and firm perfection of virtue. This also is repugnant to common sense,\n\t\t\t\tto maintain that the being immutable in one's judgments\n\t\t\t\tand resolutions is the greatest of goods, and yet that he\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho has attained to the height wants not this, nor cares\n\t\t\t\tfor it when he has it, nay, many times will not so much as\n\t\t\t\tstretch forth a finger for this security and constancy, which\n\t\t\t\tnevertheless themselves esteem the sovereign and perfect\n\t\t\t\tgood. Nor do the Stoics say only these things, but they\n\t\t\t\tadd also this to them,that the continuance of time increases not any good thing; but if a man shall be wise but\n\t\t\t\ta minute of an hour, he will not be any way inferior in\n\t\t\t\thappiness to him who has all his time practised virtue and\n\t\t\t\tled his life happily in it. Yet, whilst they thus boldly\n\t\t\t\taffirm these things, they on the contrary also say, that a\n\t\t\t\tshort-lived virtue is nothing worth;  These therefore are the positions of men\n\t\t\t\twho not only philosophize against the common conceptions but also confound their own, if the having been but\n\t\t\t\ta little while endued with virtue is no way short of the\n\t\t\t\thighest felicity, and at the same time nothing worth."}}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.4.p.379"}, "#text": "Nor is this the strangest thing you will find in their\n\t\t\t\tdoctrine; but their being of opinion that virtue and happiness, when present, are frequently not perceived by him\n\t\t\t\twho enjoys them, nor does he discern that, having but a\n\t\t\t\tlittle before been most miserable and foolish, he is of a\n\t\t\t\tsudden become wise and happy. For it is not only childish to say that he who is possessed of wisdom is ignorant\n\t\t\t\tof this thing alone, that he is wise, and knows not that\n\t\t\t\the is delivered from folly; but, to speak in general, they\n\t\t\t\tmake goodness to have very little weight or strength, if it\n\t\t\t\tdoes not give so much as a feeling of it when it is present.\n\t\t\t\tFor according even to them, it is not by nature imperceptible; nay, even Chrysippus in his books of the End\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\texpressly says that good is sensible, and demonstrates it\n\t\t\t\talso, as he thinks. It remains then, that by its weakness\n\t\t\t\tand littleness it flies the sense, when being present it is unknown and concealed from the possessors. It were moreover absurd to imagine that the sight, perceiving those\n\t\t\t\tthings which are but a little whitish or inclining to white,\n\t\t\t\tshould not discern such as are white in perfection; or that\n\t\t\t\tthe touch, feeling those things which are but warm or\n\t\t\t\tmoderately hot, should be insensible of those that are hot\n\t\t\t\tin the highest degree. And yet more absurd it is, that a\n\t\t\t\tman who perceives what is commonly according to Nature\n\t\t\t\tas are health and good constitution of bodyshould\n\t\t\t\tyet be ignorant of virtue when it is present, which themselves hold to be most of all and in the highest degree\n\t\t\t\taccording to Nature. For how can it but be against sense,\n\t\t\t\tto conceive the difference between health and sickness, and\n\t\t\t\tyet so little to comprehend that between wisdom and folly\n\t\t\t\tas to think the one to be present when it is gone, and\n\t\t\t\tpossessing the other to be ignorant that one has it? Now\n\t\t\t\tbecause there is from the highest progress a change made\n\t\t\t\tto felicity and virtue, one of these two things must of\n\t\t\t\tnecessity follow; either that this progress is not vice and\n\t\t\t\tinfelicity, or that virtue is not far distant from vice, nor\n\t\t\t\thappiness from misery, but that the difference between\n\t\t\t\tgood and evil is very small and not to be perceived by\n\t\t\t\tsense; for otherwise they who have the one for the other\n\t\t\t\tcould not be ignorant of it."}}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.4.p.380"}, "q": [{"@direct": "unspecified", "#text": "'Tis\n\t\t\t\t\tso,"}, {"@direct": "unspecified", "#text": "but as he who is not above a cubit under\n\t\t\t\t\t\tthe superficies of the sea is no less drowned than he who is\n\t\t\t\t\t\tfive hundred fathom deep, so they that are coming towards\n\t\t\t\t\t\tvirtue are no less in vice than those that are farther\n\t\t\t\t\t\toff. And as blind men are still blind, though they shall\n\t\t\t\t\t\tperhaps a little after recover their sight; so these that\n\t\t\t\t\t\thave proceeded towards virtue, till such time as they have\n\t\t\t\t\t\tattained to it, continue foolish and wicked."}], "#text": "Since then they will not depart from any of these\n\t\t\t\tcontrarieties, but confess and hold them all,that those\n\t\t\t\twho are proceeding towards virtue are fools and vicious,\n\t\t\t\tthat those who are become good and wise perceive not this\n\t\t\t\tchange in themselves, and that there is a great difference\n\t\t\t\tbetween folly and wisdom,they must surely seem to you\n\t\t\t\twonderfully to preserve an agreement in their doctrines,\n\t\t\t\tand yet more so in their actions, when affirming all men\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho are not wise to be equally wicked, unjust, faithless,\n\t\t\t\tand fools, they on the other side abhor and detest some of\n\t\t\t\tthem,nay, sometimes to such a degree that they refuse\n\t\t\t\teven to speak to them when they meet them,while\n\t\t\t\tothers of them they trust with their money, choose to\n\t\t\t\toffices, and take for husbands to their daughters. Now if\n\t\t\t\tthey say these things in jest, let them smooth their brows;\n\t\t\t\tbut if in earnest and as philosophers, it is against the common notions to reprove and blame all men alike in words,\n\t\t\t\tand yet to deal with some of them as moderate persons\n\t\t\t\tand with others as very wicked; and exceedingly to admire Chrysippus, to deride Alexinus, and yet to think\n\t\t\t\tneither of them more or less mad than the other.  say they;  But that they\n\t\t\t\twho are in the way towards virtue resemble not the blind,\n\t\t\t\tbut such as see less clearly, nor are like to those who are\n\t\t\t\tdrowned, butthose which swim, and that near the harbor,they themselves testify by their actions. For they would\n\t\t\t\tnot use counsellors and generals and lawgivers as blind\n\t\t\t\tguides, nor would they imitate the works and actions and\n\t\t\t\twords and lives of some, if they saw them all equally\n\t\t\t\tdrowned in folly and wickedness. But leaving this, wonder at the men in this behalf, that they are not taught by\n\t\t\t\ttheir own examples to give up the doctrine that these men\n\t\t\t\tare wise being ignorant of it themselves, and neither knowing nor being sensible that they are recovered from being\n\t\t\t\tdrowned and see the light, and that being gotten above\n\t\t\t\tvice, they fetch breath again."}, "pb": {"@id": "v.4.p.381"}}, {"@type": "section", "@n": "11", "p": [{"q": {"@direct": "unspecified", "#text": "full, as I may say, of evils, so that there is not room to\n\t\t\t\t\tput them in;"}, "quote": {"@rend": "blockquote", "#text": "What good or ill in his own house there is;"}, "#text": "This also is against common sense, that it should be\n\t\t\t\tconvenient for a man who has all good things, and wants\n\t\t\t\tnothing requisite to felicity and happiness, to make away\n\t\t\t\thimself; and much more this, that for him who neither\n\t\t\t\thas nor ever shall have any good thing, but who is and\n\t\t\t\tever shall be accompanied with all adversities, difficulties,\n\t\t\t\tand mishaps, it should not be fitting to quit this life unless\n\t\t\t\tsome of the indifferent things befall him. These laws are\n\t\t\t\tenacted in the Stoa; and by these they incite many wise\n\t\t\t\tmen to kill themselves, as if they would be thereby more\n\t\t\t\thappy; and they restrain many foolish men, as if it were\n\t\t\t\tfitting for them to live on in wretchedness. Although the\n\t\t\t\twise man is fortunate, blessed, every way happy, secure,\n\t\t\t\tand free from danger; but the vicious and foolish man is\n\t\t\t\t and yet they think that continuing in life\n\t\t\t\tis fit for the latter, and departing out of it for the former.\n\t\t\t\tAnd not without cause, says Chrysippus, for we are not to\n\t\t\t\tmeasure life by good things or evil, but by those that are\n\t\t\t\taccording to Nature. In this manner do they maintain\n\t\t\t\tcustom, and philosophize according to the common conceptions. What do you say?that he who enters upon\n\t\t\t\ta deliberation of life and death has no right to consider"}, {"pb": {"@id": "v.4.p.382"}, "quote": {"@rend": "blockquote", "#text": "Saturnian Jove from Glaucus took his wits,"}, "#text": "or to weigh, as in a balance, what things have the greatest\n\t\t\t\t\tsign of serving to felicity or infelicity; but must argue\n\t\t\t\t\twhether he should live or die from those things which are\n\t\t\t\t\tneither profitable nor prejudicial, and follow such principles and sentences as command the choosing of a life\n\t\t\t\t\tfull of all things to be avoided, and the shunning of one\n\t\t\t\t\twhich wants nothing of all those things that are desirable?\n\t\t\t\t\tFor though it is an absurd thing, friend Lamprias, to shun\n\t\t\t\t\ta life in which there is no evil, it is yet more absurd, if\n\t\t\t\t\tany one should leave what is good because he is not possessed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t of what is indifferent, as these men do who leave\n\t\t\t\t\tpresent felicity and virtue for want of riches and health\n\t\t\t\t\twhich they have not."}, {"pb": {"@id": "v.4.p.383"}, "#text": "when he went about to change his suit of golden armor\n\t\t\t\t\tfor a brazen one, and to give what was worth a hundred\n\t\t\t\t\toxen for that which was worth but nine. And yet the\n\t\t\t\t\tbrazen armor was no less useful for fight than the golden;\n\t\t\t\t\twhereas beauty and health of body, as the Stoics say, contribute not the least advantage as regards happiness. And\n\t\t\t\t\tyet they seek health in exchange for wisdom. For they\n\t\t\t\t\tsay, it would well enough have become Heraclitus and\n\t\t\t\t\tPherecydes to have parted with their virtue and wisdom,\n\t\t\t\t\tif the one of them could have thereby been freed from his\n\t\t\t\t\tlousy disease, and the other from his dropsy; and if Circe\n\t\t\t\t\thad used two sorts of magical drinks, one to make wise\n\t\t\t\t\tmen fools, and the other to make fools wise, Ulysses would\n\t\t\t\t\trather have drunk that of folly, than have changed his\n\t\t\t\t\tshape for the form of a beast, though having with it wisdom, and consequently also happiness. And, they say,\n\t\t\t\t\twisdom itself dictates to them these things, exhorting them\n\t\t\t\t\tthus: Let me go, and value not my being lost, if I must\n\t\t\t\t\tbe carried about in the shape of an ass. But this, some\n\t\t\t\t\twill say, is an ass-like wisdom which teacheth thus; if\n\t\t\t\t\tindeed to be wise and enjoy felicity is good, and to wear\n\t\t\t\t\tthe shape of an ass is indifferent. They say, there is a\n\t\t\t\t\tnation of the Ethiopians where a dog reigns, is called king,\n\t\t\t\t\tand has all regal honors and services done to him; but\n\t\t\t\t\tmen execute the offices of magistrates and governors of\n\t\t\t\t\tcities. Do not the Stoics act in the very same manner?\n\t\t\t\t\tThey give the name and appearance of good to virtue,\n\t\t\t\t\tsaying that it alone is desirable, profitable, and available;\n\t\t\t\t\tbut in the mean time they act these things, they philosophize, they live and die, as at the command of things indifferent.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t And yet none of the Ethiopians kill that dog;\n\t\t\t\t\tbut he sits in state, and is revered by all. But these men\n\t\t\t\t\tdestroy and corrupt their virtue, that they may obtain\n\t\t\t\t\thealth and riches."}]}, {"@type": "section", "@n": "12", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Where very far from hence, deep under ground,", "Lies a vast gulf."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VIII. 14."}}}, "#text": "But the corollary which Chrysippus himself has\n\t\t\t\tgiven for a conclusion to his doctrines seems to free us\n\t\t\t\tfrom the trouble of saying any thing more about it. For\n\t\t\t\tthere being, says he, in Nature some things good, some\n\t\t\t\tthings bad, and some things between them both, which we\n\t\t\t\tcall indifferent; there is no man but would rather have\n\t\t\t\tthe good than the indifferent, and the indifferent than the\n\t\t\t\tbad. And of this we call the Gods to witness, begging of\n\t\t\t\tthem by our prayers principally the possession of good\n\t\t\t\tthings, and if that may not be, deliverance from evil; not\n\t\t\t\tdesiring that which is neither good nor bad instead of\n\t\t\t\tgood, but willing to have it instead of evil. But this man,\n\t\t\t\tchanging Nature and inverting its order, removes the\n\t\t\t\tmiddle out of its own place into the last, and brings back\n\t\t\t\tthe last into the middle,not unlike to those tyrants who\n\t\t\t\tgive the first place to the wicked,and he gives us a law,\n\t\t\t\tfirst to seek the good, and secondly the evil, and lastly to\n\t\t\t\tjudge that worst which is neither good nor evil; as if any\n\t\t\t\tone should place infernal things next to celestial, thrusting\n\t\t\t\tthe earth and earthly things into Tartarus,"}, {"q": {"@direct": "unspecified", "#text": "For such are the good things of men, that even evil\n\t\t\t\t\t\tthings do in a manner precede other things that are in\n\t\t\t\t\t\tthe middle place; not that these things themselves\n\t\t\t\t\t\treally precede, but reason, with which we should choose\n\t\t\t\t\t\trather to live, though we were to be fools."}, "pb": {"@id": "v.4.p.384"}, "#text": "Having therefore said in his Third Book of Nature,\n\t\t\t\t\tthat it is more expedient for a fool to live than not, though\n\t\t\t\t\the should never attain to wisdom, he adds these words:\n\t\t\t\t\t Therefore also,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthough we were to be unjust, wicked, hated of the Gods,\n\t\t\t\t\tand unhappy; for none of these things are absent from those\n\t\t\t\t\tthat live foolishly. Is it then convenient rather to live miserably than not to live miserably, and better to be hurt than\n\t\t\t\t\tnot hurt, to be unjust than not unjust, to break the laws\n\t\t\t\t\tthan not to break them? That is, is it convenient to do\n\t\t\t\t\tthings that are not convenient, and a duty to live even\n\t\t\t\t\tagainst duty? Yes indeed, for it is worse to want sense\n\t\t\t\t\tand reason than to be a fool. What then ails them, that\n\t\t\t\t\tthey will not confess that to be evil which is worse than\n\t\t\t\t\tevil? Why do they say that folly alone is to be avoided, if\n\t\t\t\t\tit is not less but rather more convenient to shun that disposition which is not capable of folly?"}]}, {"@type": "section", "@n": "13", "p": [{"q": [{"@direct": "unspecified", "#text": "Vice,"}, {"@direct": "unspecified", "#text": "has its\n\t\t\t\t\tlimit in reference to other accidents. For it is also in\n\t\t\t\t\tsome sort according to the reason of Nature, and (as I may\n\t\t\t\t\tso say) is not wholly useless in respect of the universe;\n\t\t\t\t\tfor otherwise there would not be any good."}], "pb": {"@id": "v.4.p.385"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 78."}, "#text": "Lies, fawning speeches, and deceitful manners,"}, "#text": "But who can complain of this, that shall remember\n\t\t\t\twhat he has written in his Second Book of Nature, declaring that vice was not unprofitably made for the universe? But it is meet I should set down his doctrine in his\n\t\t\t\town words, that you may understand in what place those\n\t\t\t\trank vice, and what discourses they hold of it, who accuse\n\t\t\t\tXenocrates and Speusippus for not reckoning health indifferent and riches useless.  saith he,  Is there then\n\t\t\t\tno good among the Gods, because there is no evil? And\n\t\t\t\twhen Jupiter, having resolved all matter into himself, shall\n\t\t\t\tbe alone, other differences being taken away, will there\n\t\t\t\tthen be no good, because there will be no evil? But is\n\t\t\t\tthere melody in a choir though none in it sings faultily,\n\t\t\t\tand health in the body though no member is sick: and\n\t\t\t\tyet cannot virtue have its existence without vice? But as\n\t\t\t\tthe poison of a serpent or the gall of an hyena is to be\n\t\t\t\tmixed with some medicines, was it also of necessity that\n\t\t\t\tthere must have been some conjunction of the wickedness\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof Meletus with the justice of Socrates, and the dissolute\n\t\t\t\tdemeanor of Cleon with the probity of Pericles? And\n\t\t\t\tcould not Jupiter have found a means to bring into the\n\t\t\t\tworld Hercules and Lycurgus, if he had not also made for\n\t\t\t\tus Sardanapalus and Phalaris? It is now time for them to\n\t\t\t\tsay that the consumption was made for the sound constitution of men's bodies, and the gout for the swiftness of\n\t\t\t\ttheir feet; and that Achilles would not have had a good\n\t\t\t\thead of hair if Thersites had not been bald. For what\n\t\t\t\tdifference is there between such triflers and ravers, and\n\t\t\t\tthose who say that intemperance was not brought forth\n\t\t\t\tunprofitably for continence, nor injustice for justice, so\n\t\t\t\tthat we must pray to the Gods, there may be always\n\t\t\t\twickedness,"}, "if, when these are taken away, virtue will also vanish and\n\t\t\t\t\tbe lost?"]}, {"@type": "section", "@n": "14", "p": [{"q": [{"@direct": "unspecified", "#text": "For,"}, {"@direct": "unspecified", "#text": "as\n\t\t\t\tcomedies have in them sometimes ridiculous epigrams,\n\t\t\t\twhich, though bad in themselves, give nevertheless a certain grace to the whole poem; so, though you may blame\n\t\t\t\tvice in itself, yet is it not useless to other things."}], "quote": {"@rend": "blockquote", "lg": {"l": ["A cause to men God sends,", "When to chastise some house his wrath intends;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Niobe of Aeschylus, Frag. 151"}}}, "#text": "Or do you desire to understand the greatest sweetness of his eloquence and persuasion?  says he,  First\n\t\t\t\tthen to say that vice was made by the providence of God,\n\t\t\t\tas a wanton epigram by the will of the poet, transcends in\n\t\t\t\tabsurdity all imagination. For this being granted, how\n\t\t\t\twill the Gods be rather givers of good than evil? How\n\t\t\t\twill wickedness be displeasing to them, and hated by\n\t\t\t\tthem? And what shall we have to oppose against these\n\t\t\t\till-sounding sentences of the poets:"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 8."}, "#text": "What God those seeds of strife 'twixt them did sow?"}, "#text": "and again,"}, "Moreover, a lewd epigram adorns the comedy and contributes to its end, which is to delight the spectators and\n\t\t\t\t\tmake them laugh. But Jupiter, who is surnamed fatherly,\n\t\t\t\t\tsupreme, just, and (as Pindar has it) the most perfect artist,\n\t\t\t\t\tframing the world, not as a great interlude, full of variety\n\t\t\t\t\tand great learning, but as a common city of Gods and\n\t\t\t\t\tmen, living together in concord and happiness with justice\n\t\t\t\t\tand virtue,what need had he, for the attaining to this\n\t\t\t\t\texcellent end, of thieves, murderers, parricides, and tyrants? For vice entered not as a morris-dance, pleasing\n\t\t\t\t\tand delightful to the Divinity; nor was injustice brought\n\t\t\t\t\tin amongst the affairs of men, to cause mirth and laughter\n\t\t\t\t\tby its raillery and facetiousness, since there is not to be\n\t\t\t\t\tseen in it so much as a dream of that celebrated agreement\n\t\t\t\t\twith Nature. Besides, that foolish epigram is a very small\n\t\t\t\t\tpart of the poem, and takes up but a very little place in\n\t\t\t\t\tthe comedy; neither do such things abound in it, nor do\n\t\t\t\t\tthey corrupt any of those things which seem to have been\n\t\t\t\t\twell done, or spoil their grace. But all human affairs are\n\t\t\t\t\treplete with vice, and the whole life, from the very prologue\n\t\t\t\t\tand beginning to the end, being disordered, depraved, and\n\t\t\t\t\tdisturbed, and having no part of it pure or irreprehensible\n\t\t\t\t\t(as these men say), is the most filthy and most unpleasant\n\t\t\t\t\tof all farces."], "pb": {"@id": "v.4.p.386"}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.4.p.387"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The text of this passage seems to be hopelessly corrupt. (G.)"}, "#text": "Wherefore I would willingly ask, in what vice is\n\t\t\t\tprofitable to the universe. Not surely in respect of heavenly\n\t\t\t\tthings, and such as are divine by nature. For it would\n\t\t\t\tbe ridiculous to say, that if there had not arisen, or were\n\t\t\t\tnot amongst men, malice and covetousness and lying, or\n\t\t\t\tthat if we did not rob, plunder, slander, and murder one\n\t\t\t\tanother, the sun would not run his appointed course, the\n\t\t\t\tworld enjoy its seasons and periods of time, or the earth,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich is seated in the midst of the universe, afford the\n\t\t\t\tprinciples of the wind and rain. It remains then, that the\n\t\t\t\texistence of vice must be profitable for us and our affairs;\n\t\t\t\tand that perhaps these men mean. Are we more healthy\n\t\t\t\tfor being vicious, or do we more abound with necessaries?\n\t\t\t\tOr does vice contribute any thing to our beauty and\n\t\t\t\tstrength? They say, no. But where on earth is virtue to\n\t\t\t\tbe found? Is it then only a name, and a visionary opinion\n\t\t\t\tof night-walking sophisters, and not a reality lying conspicuous to all, like vice, so that we cannot partake of any\n\t\t\t\tthing as unprofitable, ... but least, 0 ye Gods! of virtue,\n\t\t\t\tfor which we were created? Is it not then absurd, that\n\t\t\t\tthe utensils of the husbandman, mariner, and charioteer\n\t\t\t\tshould be serviceable and aiding towards his intended end,\n\t\t\t\twhilst that which was by God made for virtue destroys and\n\t\t\t\tcorrupts virtue? But perhaps it is time now to leave this\n\t\t\t\tpoint, and pass to another."}}, {"@type": "section", "@n": "16", "p": ["LAMPRIAS. Not for my sake, my dear friend, I beseech you; for I desire to understand, in what manner\n\t\t\t\tthese men bring in evil things before the good, and vice\n\t\t\t\tbefore virtue.", "DIADUMENAS. It is indeed, sir, a thing worth knowing.\n\t\t\t\t\tThey babble indeed much; but in conclusion they say that\n\t\t\t\t\tprudence, being the knowledge of good and evil, would\n\t\t\t\t\tbe wholly taken away if there were no evil. For as, if\n\t\t\t\t\tthere are truths, it is impossible but there must be some\n\t\t\t\t\tlies also near to them; so it stands with reason, that if\n\t\t\t\t\tthere are good things, there must also be evil things.", {"pb": {"@id": "v.4.p.388"}, "#text": "LAMPRIAS. One of these things is not said amiss; and\n\t\t\t\t\tI think also that the other is not unapprehended by me.\n\t\t\t\t\tFor I see a difference here: that which is not true must\n\t\t\t\t\timmediately be false; but that is not of necessity evil\n\t\t\t\t\twhich is not good; because that between true and false\n\t\t\t\t\tthere is no medium, but between good and evil there is the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tindifferent. Nor is it of necessity that the one must subsist with the other. For Nature may have good without\n\t\t\t\t\thaving any need of evil, but only having that which is\n\t\t\t\t\tneither good nor evil. But if there is any thing to be said\n\t\t\t\t\tby you to the former reason, let us hear it."}]}, {"@type": "section", "@n": "17", "p": {"pb": {"@id": "v.4.p.389"}, "#text": "DIADUMENUS. Many things indeed are said; but at\n\t\t\t\tpresent we shall make use only of what is most necessary.\n\t\t\t\tIn the first place, it is a folly to imagine that good and evil\n\t\t\t\thave their existence for the sake of prudence. For good\n\t\t\t\tand evil being already extant, prudence came afterwards;\n\t\t\t\tas the art of physic was invented, there being already\n\t\t\t\tthings wholesome and unwholesome. For good and evil\n\t\t\t\tare not therefore extant that there may be prudence; but\n\t\t\t\tthe faculty by which we judge good and evil that are\n\t\t\t\talready in being is named prudence. As sight is a sense\n\t\t\t\tdistinguishing white from black; which colors were not\n\t\t\t\ttherefore made that we might have sight, but we rather\n\t\t\t\twanted sight to discern these things. Secondly, when the\n\t\t\t\tworld shall be set on fire (as the Stoics will have it),\n\t\t\t\tthere will then no evil be left, but all will then be prudent\n\t\t\t\tand wise. There is therefore prudence, though there is\n\t\t\t\tno evil; nor is it of necessity for evil to exist that prudence\n\t\t\t\tmay have a being. But supposing that prudence must\n\t\t\t\talways be a knowledge of good and evil, what inconvenience would it be if, evil being taken away, prudence\n\t\t\t\tshould no longer subsist; but instead of this we should\n\t\t\t\thave another virtue, not being the knowledge of good and\n\t\t\t\tevil, but of good only? So, if black should be wholly\n\t\t\t\tlost from among the colors, and any one should therefore\n\t\t\t\tcontend that sight is also lost, for that there is no longer\n\t\t\t\tthe sense of discerning black and white, what should hinder us from answering him: It is no prejudice to us, if we\n\t\t\t\thave not what you call sight, but in lieu of that have\n\t\t\t\tanother sense and faculty, by which we apprehend colors\n\t\t\t\tthat are white and not white. For I indeed think that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tneither our taste would be lost, if bitter things were wanting, nor our feeling, if pain were taken away, nor prudence,\n\t\t\t\tif evil had no being; but that these senses would remain,\n\t\t\t\tto apprehend things sweet and grateful and those that are\n\t\t\t\tnot so, and prudence to be the science of things good and\n\t\t\t\tnot good. But let those who think otherwise take the\n\t\t\t\tname to themselves, leaving us the thing."}}, {"@type": "section", "@n": "18", "p": "Besides all this, what should hinder but there may\n\t\t\t\tbe an understanding of evil, and an existence of good?\n\t\t\t\tAs the Gods, I believe, enjoy health, but understand the\n\t\t\t\tfever and pleurisy. Since even we, who, as they say, have\n\t\t\t\tabundance of evils but no good, are not yet destitute of\n\t\t\t\tthe knowledge what prudence, what goodness, and what\n\t\t\t\thappiness is. And this also would be wonderful, that if\n\t\t\t\tvirtue were absent, there should be those who could teach\n\t\t\t\tus what it is and give us a comprehension of it, while if\n\t\t\t\tvice were not extant, it should be impossible to have any\n\t\t\t\tunderstanding of it. For see what these men persuade us\n\t\t\t\twho philosophize against the conceptions,that by folly\n\t\t\t\tindeed we comprehend prudence, but prudence without\n\t\t\t\tfolly cannot so much as comprehend folly itself."}, {"@type": "section", "@n": "19", "p": {"q": {"@direct": "unspecified", "#text": "to exceed in number the\n\t\t\t\t\tsands of the sea, the dust of the earth, and the feathers\n\t\t\t\t\tof all the various kinds of birds in the world,"}, "pb": {"@id": "v.4.p.390"}, "#text": "And if Nature had absolutely stood in need of the\n\t\t\t\tgeneration of evil, yet might one or two examples of vice\n\t\t\t\thave been sufficient; or if you will, it might have been\n\t\t\t\trequisite that ten, a thousand, or ten thousand vicious men\n\t\t\t\tshould be brought forth, and not that the multitude of\n\t\t\t\tvices should be so great as  and yet\n\t\t\t\tthat there should not be so much all this while as a dream\n\t\t\t\tof virtue. Those who in Sparta had the charge of the\n\t\t\t\tpublic halls or eating places called Phiditia, were wont to\n\t\t\t\tbring forth two or three Helots drunken and full of wine,\n\t\t\t\tthat the young men, seeing what drunkenness was, might\n\t\t\t\tlearn to keep sobriety. But in human life there are many\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsuch examples of vice. For there is not any one sober to\n\t\t\t\tvirtue; but we all stagger up and down, acting shamefully\n\t\t\t\tand living miserably. Thus does reason inebriate us, and\n\t\t\t\twith so much trouble and madness does it fill us, that we\n\t\t\t\tfall in nothing short of those dogs of whom Aesop says,\n\t\t\t\tthat seeing certain skins swimming on the water, they endeavored to drink the sea up, but burst before they could\n\t\t\t\tget at them. For reason also, by which we hope to gain\n\t\t\t\treputation and attain to virtue, does, ere we can reach to\n\t\t\t\tit, corrupt and destroy us, being before filled with abundance of heady and bitter vice;if indeed, as these men\n\t\t\t\tsay, they who are got even to the uppermost step have no\n\t\t\t\tease, cessation, or breathing from folly and infelicity."}}, {"@type": "section", "@n": "20", "p": [{"q": [{"@direct": "unspecified", "#text": "preferable"}, {"@direct": "unspecified", "#text": "acceptable,"}, {"@direct": "unspecified", "#text": "according to\n\t\t\t\t\tNature,"}], "quote": {"@rend": "blockquote", "lg": {"l": ["Be like to courteous guests, and him", "Who only fire and shelter asks:"]}}, "#text": "But let us see what manner of thing he shows vice\n\t\t\t\tto be who says that it was not brought forth unprofitably,\n\t\t\t\tand of what use and what a possession he makes it to be\n\t\t\t\tto those who have it, writing in his book of right actions,\n\t\t\t\tthat a wicked man wants nothing, has need of nothing,\n\t\t\t\tnothing is useful to him, nothing proper, nothing fit for\n\t\t\t\thim. How then is vice useful, with which neither health\n\t\t\t\tnor abundance of riches nor advancement in virtue is\n\t\t\t\tprofitable? Who then does not want these things, of\n\t\t\t\twhich some are  and  and\n\t\t\t\ttherefore highly useful, and others are  as themselves term them? But (they say) no one\n\t\t\t\thas need of them, unless he become wise. Therefore the\n\t\t\t\tvicious man does not even stand in need of being made\n\t\t\t\twise. Nor are men hungry and thirsty before they become\n\t\t\t\twise. When thirsty, therefore, they have no need of\n\t\t\t\twater, nor when hungry, of bread."}, {"quote": {"@rend": "blockquote", "#text": "Give Hipponax a cloak, for I'm stiff with cold."}, "#text": "does this man now not need entertainment? Nor had he\n\t\t\t\t\tneed of a cloak, who said,"}, "But will you speak a paradox indeed, both extravagant\n\t\t\t\t\tand singular? Say then that a wise man has need of\n\t\t\t\t\tnothing, that he wants nothing, he is fortunate, he is free\n\t\t\t\t\tfrom want, he is self-sufficient, blessed, perfect. Now\n\t\t\t\t\twhat madness is this, that he to whom nothing is wanting\n\t\t\t\t\thas need of the goods he has, but that the vicious indeed\n\t\t\t\t\twants many things, and stands in need of nothing. For\n\t\t\t\t\tthus indeed says Chrysippus, that the vicious wants but\n\t\t\t\t\tstands not in need; removing the common notions, like\n\t\t\t\t\tchessmen, backwards and forwards. For all men think\n\t\t\t\t\tthat having need precedes wanting, esteeming him who\n\t\t\t\t\tstands in need of things that are not at hand or easy to\n\t\t\t\t\tbe got, to want them. For no man wants horns or wings,\n\t\t\t\t\tbecause no man has need of them. But we say that those\n\t\t\t\t\twant arms and money and clothes who are destitute of\n\t\t\t\t\tthem, when they have occasion for them. But these men\n\t\t\t\t\tare so desirous of seeming always to say something against\n\t\t\t\t\tthe common notions, that for the love of novelty they often\n\t\t\t\t\tdepart from their own opinions, as they do here."], "pb": {"@id": "v.4.p.391"}}, {"@type": "section", "@n": "21", "p": {"q": {"@direct": "unspecified", "#text": "But possessing all these things, they are\n\t\t\t\t\tnever the better, neither do receive benefits, nor have they\n\t\t\t\t\tany benefactors, nor do they slight their benefactors."}, "pb": {"@id": "v.4.p.392"}, "#text": "But recall yourself to the consideration of what has\n\t\t\t\tbeen said a little above. This is one of their assertions\n\t\t\t\tagainst the common conception, that no vicious man receives any utility. And yet many being instructed profit;\n\t\t\t\tmany being slaves are made free; many being besieged\n\t\t\t\tare delivered, being lame are led by the hand, and being\n\t\t\t\tsick are cured. \n\t\t\t\tVicious men then are not ungrateful, no more than are\n\t\t\t\twise men. Ingratitude therefore has no being; because\n\t\t\t\tthe good receiving a benefit fail not to acknowledge it, and\n\t\t\t\tthe bad are not capable of receiving any. Behold now.\n\t\t\t\twhat they say to this,that benefit is ranked among mean\n\t\t\t\tor middle things, and that to give and receive utility belongs only to the wise, but the bad also receive a benefit.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tThen they who partake of the benefit partake not also of\n\t\t\t\tits use; and whither a benefit extends, there is nothing\n\t\t\t\tuseful or commodious. Now what else is there that makes\n\t\t\t\ta kind office a benefit, but that the bestower of it is, in\n\t\t\t\tsome respect, useful to the needy receiver?"}}, {"@type": "section", "@n": "22", "p": ["LAMPRIAS. But let these things pass. What, I beseech you, is this so highly venerated utility, which preserving as some great and excellent thing for the wise,\n\t\t\t\tthey permit not so much as the name of it to the vicious?", {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Bellerophontes of Euripides, Frag. 287, vs. 8."}, "#text": "With's hand unlocking wealth's sweet treasury."}, "#text": "DIADUMENUS. If (say they) one wise man does but any\n\t\t\t\t\tway prudently stretch out his finger, all the wise men all\n\t\t\t\t\tthe world over receive utility by it. This is the work of\n\t\t\t\t\ttheir amity; in this do the virtues of the wise man terminate by their common utilities. Aristotle then and Xenocrates doted, saying that men receive utility from the\n\t\t\t\t\tGods, from their parents, from their masters, being ignorant of that wonderful utility which wise men receive\n\t\t\t\t\tfrom one another, being moved according to virtue, though\n\t\t\t\t\tthey neither are together nor yet know it. Yet all men\n\t\t\t\t\testeem, that laying up, keeping, and bestowing are then\n\t\t\t\t\tuseful and profitable, when some benefit or profit is recovered by it. The thriving man buys keys, and diligently\n\t\t\t\t\tkeeps his stores,"}, {"pb": {"@id": "v.4.p.393"}, "#text": "But to store up and to keep with diligence and labor\n\t\t\t\t\tsuch things as are for no use is not seemly or honorable,\n\t\t\t\t\tbut ridiculous. If Ulysses indeed had tied up with the\n\t\t\t\t\tknot which Circe taught him, not the gifts he had received\n\t\t\t\t\tfrom Alcinous,tripods, caldrons, cloths, and gold,but\n\t\t\t\t\theaping up trash, stones, and such like trumpery, should\n\t\t\t\t\thave thought his employment about such things, and the\n\t\t\t\t\tpossession and keeping of them, a happy and blessed\n\t\t\t\t\twork, would any one have imitated this foolish providence\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand empty care? Yet this is the beauty, gravity, and happiness of the Stoical consent, being nothing else but a\n\t\t\t\t\tgathering together and keeping of useless and indifferent\n\t\t\t\t\tthings. For such are things according to Nature, and still\n\t\t\t\t\tmore exterior things; if indeed they compare the greatest\n\t\t\t\t\triches to fringes and golden chamber-pots, and sometimes\n\t\t\t\t\talso, as it happens, to oil-cruets. Then, as those who seem\n\t\t\t\t\tproudly to have affronted and railed at some Gods or\n\t\t\t\t\tdemi-gods presently changing their note, fall prostrate\n\t\t\t\t\tand sit humbly on the ground, praising and magnifying the\n\t\t\t\t\tDivinity; so these men, having met with punishment of this\n\t\t\t\t\tarrogancy and vanity, again exercise themselves in these\n\t\t\t\t\tindifferent things and such as pertain nothing to them, crying out with a loud voice that there is but one thing good,\n\t\t\t\t\tspecious, and honorable, the storing up of these things\n\t\t\t\t\tand the communication of them, and that it is not meet\n\t\t\t\t\tfor those to live who have them not, but to dispatch out\n\t\t\t\t\tof the way and famish themselves, bidding a long farewell\n\t\t\t\t\tto virtue."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["From poverty to fly, into the deep", "Throw thyself, Cyrnus, or from rocks so steep."]}}, "#text": "They esteem indeed Theognis to have been a man altogether of a base and abject spirit, for saying, as one over-fearful in regard to poverty, which is an indifferent thing:"}, "Yet they themselves exhort the same thing in prose, and\n\t\t\t\t\taffirm that a man, to free himself from some great disease\n\t\t\t\t\tor exceedingly acute pain, if he have not at hand sword or\n\t\t\t\t\themlock, ought to leap into the sea or throw himself headlong from a precipice; neither of which is hurtful, or\n\t\t\t\t\tevil, or incommodious, or makes them who fall into it miserable."]}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.4.p.394"}, "#text": "With what then, says he, shall I begin? And what\n\t\t\t\tshall I take for the principle of duty and matter of virtue,\n\t\t\t\tleaving Nature and that which is according to Nature?\n\t\t\t\tWith what, O good sir, do Aristotle and Theophrastus begin?\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t What beginnings do Xenocrates and Polemo take?\n\t\t\t\tDoes not also Zeno follow these, who suppose Nature and\n\t\t\t\tthat which is according to Nature to be the elements of\n\t\t\t\thappiness? But they indeed persisted in these things, as\n\t\t\t\tdesirable, good, and profitable; and joining to them virtue, which employs them and uses every one of them\n\t\t\t\taccording to its property, thought to complete and consummate a perfect life and one every way absolute, producing\n\t\t\t\tthat concord which is truly suitable and consonant to Nature. For these men did not fall into confusion, like those\n\t\t\t\twho leap up from the ground and presently fall down\n\t\t\t\tagain upon it, terming the same things acceptable and not\n\t\t\t\tdesirable, proper and not good, unprofitable and yet useful, nothing to us and yet the principles of duties. But\n\t\t\t\ttheir life was such as their speech, and they exhibited actions suitable and consonant to their sayings. But they\n\t\t\t\twho are of the Stoic sectnot unlike to that woman in\n\t\t\t\tArchilochus, who deceitfully carried in one hand water, in\n\t\t\t\tthe other fireby some doctrines draw nature to them,\n\t\t\t\tand by others drive her from them. Or rather, by their\n\t\t\t\tdeeds and actions they embrace those things which are\n\t\t\t\taccording to Nature, as good and desirable, but in words\n\t\t\t\tand speeches they reject and contemn them, as indifferent\n\t\t\t\tand of no use to virtue for the acquiring felicity."}}, {"@type": "section", "@n": "24", "p": {"pb": {"@id": "v.4.p.395"}, "#text": "Now, forasmuch as all men esteem the sovereign\n\t\t\t\tgood to be joyous, desirable, happy, of the greatest dignity, self-sufficient, and wanting nothing; compare their\n\t\t\t\tgood, and see how it agrees with this common conception.\n\t\t\t\tDoes the stretching out a finger prudently produce this\n\t\t\t\tjoy? Is a prudent torture a thing desirable? Is he happy, who with reason breaks his neck? Is that of the\n\t\t\t\tgreatest dignity, which reason often chooses to let go for\n\t\t\t\tthat which is not good? Is that perfect and self-sufficient,\n\t\t\t\tby enjoying which, if they have not also indifferent things,\n\t\t\t\tthey neither can nor will endure to live? There is also\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tanother principle of the Stoics, by which custom is still\n\t\t\t\tmore injured, taking and plucking from her genuine notions, which are as her legitimate children, and supposing\n\t\t\t\tother bastardly, wild, and illegitimate ones in their room,\n\t\t\t\tand necessitating her to nourish and cherish the one instead of the other; and that too in those doctrines which\n\t\t\t\tconcern things good and bad, desirable and avoidable,\n\t\t\t\tproper and strange, the energy of which ought to be more\n\t\t\t\tclearly distinguished than that of hot and cold, black and\n\t\t\t\twhite. For the imaginations of these things are brought\n\t\t\t\tin by the senses from without; but those have their original bred from the good things which we have within us.\n\t\t\t\tBut these men entering with their logic upon the topic of\n\t\t\t\tfelicity, as on the sophism called Pseudomenos, or that\n\t\t\t\tnamed Kyrieuon, have removed no ambiguities, but brought\n\t\t\t\tin very many."}}, {"@type": "section", "@n": "25", "p": {"pb": {"@id": "v.4.p.396"}, "#text": "Indeed, of two good things, of which the one is the\n\t\t\t\tend and the other belongs to the end, none is ignorant that\n\t\t\t\tthe end is the greater and perfecter good. Chrysippus\n\t\t\t\talso acknowledges this difference, as is manifest from his\n\t\t\t\tThird Book of Good Things. For he dissents from those\n\t\t\t\twho make science the end, and sets it down.... In his\n\t\t\t\tTreatise of Justice, however, he does not think that\n\t\t\t\tjustice can be safe, if any one supposes pleasure to be\n\t\t\t\tthe end; but grants it may, if pleasure is not said to be the\n\t\t\t\tend, but simply a good. Nor do I think that you need now\n\t\t\t\tto hear me repeat his words, since his Third Book of\n\t\t\t\tJustice is everywhere to be had. When therefore, O my\n\t\t\t\tfriend, they elsewhere say that no one good is greater or\n\t\t\t\tless than another, and that what is not the end is equal to\n\t\t\t\tthe end, they contradict not only the common conceptions,\n\t\t\t\tbut even their own words. Again, if of two evils, the one\n\t\t\t\twhen it is present renders us worse, and the other hurts us\n\t\t\t\tbut renders us not worse, it is against common sense not to\n\t\t\t\tsay that the evil which by its presence renders us worse is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgreater than that which hurts us but renders us not worse.\n\t\t\t\tNow Chrysippus indeed confesses, that there are some fears\n\t\t\t\tand sorrows and errors which hurt us, but render us not\n\t\t\t\tworse. Read his First Book of Justice against Plato; for\n\t\t\t\tin respect of other things, it is worth the while to note the\n\t\t\t\tbabbling of the man in that place, delivering indifferently\n\t\t\t\tall matters and doctrines, as well proper to his own sect as\n\t\t\t\tforeign."}}, {"@type": "section", "@n": "26", "p": ["It is likewise against common sense when he says\n\t\t\t\tthat there may be two ends or scopes proposed of life, and\n\t\t\t\tthat all the things we do are not to be referred to one; and\n\t\t\t\tyet this is more against common sense, to say that there is\n\t\t\t\tan end, and yet that every action is to be referred to another. Nevertheless they must of necessity endure one of\n\t\t\t\tthese. For if those things which are first according to\n\t\t\t\tNature are not eligible for themselves, but the choice and\n\t\t\t\ttaking of them agreeably to reason is so, and if every one\n\t\t\t\ttherefore does all his actions for the acquiring the first\n\t\t\t\tthings according to Nature, it follows that all things which\n\t\t\t\tare done must have their reference to this, that the principal things according to Nature may be obtained. But they\n\t\t\t\tthink that they who aim and aspire to get these things do\n\t\t\t\tnot have the things themselves for the end, but that to\n\t\t\t\twhich they must refer, namely, the choice and not the\n\t\t\t\tthings. For the end indeed is to choose and receive these\n\t\t\t\tthings prudently. But the things themselves and the enjoying of them are not the end, but the material object,\n\t\t\t\thaving its worth only from the choice. For it is my opinion\n\t\t\t\tthat they both use and write this very expression, to show\n\t\t\t\tthe difference.", "LAMPRIAS. You have exactly related both what they say\n\t\t\t\t\tand in what manner they deliver it.", {"pb": [{"@id": "v.4.p.397"}, {"@id": "v.4.p.398"}], "#text": "DIADUMENUS. But observe how it fares with them, as\n\t\t\t\t\twith those that endeavor to leap over their own shadow;\n\t\t\t\t\tfor they do not leave behind, but always carry along with\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthem in their speech some absurdity most remote from\n\t\t\t\t\tcommon sense. For as, if any one should say that he who\n\t\t\t\t\tshoots does all he can, not that he may hit the mark, but\n\t\t\t\t\tthat he may do all he can, such a one would rightly be\n\t\t\t\t\testeemed to speak enigmatically and prodigiously; so these\n\t\t\t\t\tdoting dreamers, who contend that the obtaining of natural things is not the end of aiming after natural things, but\n\t\t\t\t\tthe taking and choosing them is, and that the desire and\n\t\t\t\t\tendeavor after health is not in every one terminated in the\n\t\t\t\t\tenjoyment of health, but on the contrary, the enjoyment of\n\t\t\t\t\thealth is referred to the desire and endeavor after it, and\n\t\t\t\t\tthat certain walkings and contentions of speech and suffering incisions and taking of medicines, so they are done by\n\t\t\t\t\treason, are the end of health, and not health of them,they, I say, trifle like to those who say, Let us sup, that we\n\t\t\t\t\tmay sacrifice, that we may bathe. But this rather changes\n\t\t\t\t\torder and custom, and all things which these men say carry\n\t\t\t\t\twith them the total subversion and confusion of affairs.\n\t\t\t\t\tThus, we do not desire to take a walk in fit time that we\n\t\t\t\t\tmay digest our meat; but we digest our meat that we may\n\t\t\t\t\ttake a walk in fit time. Has Nature also made health for\n\t\t\t\t\tthe sake of hellebore, instead of producing hellebore for\n\t\t\t\t\tthe sake of health? For what is wanting to bring them\n\t\t\t\t\tto the highest degree of speaking paradoxes, but the saying of such things? What difference is there between\n\t\t\t\t\thim who says that health was made for the sake of medicines and not medicines for the sake of health, and him\n\t\t\t\t\twho makes the choice of medicines and their composition\n\t\t\t\t\tand use more desirable than health itself?or rather who\n\t\t\t\t\testeems health not at all desirable, but placing the end in\n\t\t\t\t\tthe negotiation about these things, prefers desire to enjoyment, and not enjoyment to desire? For to desire, forsooth\n\t\t\t\t\t(they say), is joined the proceeding wisely and discreetly.\n\t\t\t\t\tIt is true indeed, we will say, if respect be had to the end,\n\t\t\t\t\tthat is, the enjoyment and possession of the things it pursues;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t but otherwise, it is wholly void of reason, if it does\n\t\t\t\t\tall things for the obtaining of that the enjoyment of which\n\t\t\t\t\tis neither honorable nor happy."}]}, {"@type": "section", "@n": "27", "p": ["Now, since we are fallen upon this discourse, any\n\t\t\t\tthing may rather be said to agree with common sense, than\n\t\t\t\tthat those who have neither received nor have any conception of good do nevertheless desire and pursue it. For\n\t\t\t\tyou see how Chrysippus drives Ariston into this difficulty,\n\t\t\t\tthat he should understand an indifference in things inclining neither to good nor to bad, before either good or bad\n\t\t\t\tis itself understood; for so indifference will appear to have\n\t\t\t\tsubsisted even before itself, if the understanding of it cannot be perceived unless good be first understood, while the\n\t\t\t\tgood is nothing else than this very indifference. Understand now and consider this indifference which the Stoa\n\t\t\t\tdenies and calls consent, whence and in what manner it\n\t\t\t\tgives us the knowledge of good. For if without good the\n\t\t\t\tindifference to that which is not good cannot be understood,\n\t\t\t\tmuch less does the knowledge of good things give any intelligence of itself to those who had not before some notion\n\t\t\t\tof the good. But as there can be no knowledge of the art\n\t\t\t\tof things wholesome and unwholesome in those who have\n\t\t\t\tnot first some knowledge of the things themselves; so they\n\t\t\t\tcannot conceive any notion of the science of good and evil\n\t\t\t\twho have not some fore-knowledge of good and evil.", "LAMPRIAS. What then is good?", "DIADUMENUS. Nothing but prudence.", "LAMPRIAS. And what is prudence?", "DIADUMENUS. Nothing but the science of good.", {"pb": {"@id": "v.4.p.399"}, "#text": "LAMPRIAS. There is much then of Jupiter's Corinth\n\t\t\t\t\t(that is, much reasoning in a circle) admitted into their\n\t\t\t\t\targuments. For I would have you let alone the saying\n\t\t\t\t\tabout the turning of the pestle, lest you should seem to\n\t\t\t\t\tmock them; although an accident like to that has insinuated itself into their discourse. For it seems that, to the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunderstanding of good, one has need to understand prudence, and to seek for prudence in the understanding of\n\t\t\t\t\tgood, being forced always to pursue the one by the other,\n\t\t\t\t\tand thus failing of both; since to the understanding of\n\t\t\t\t\teach we have need of that which cannot be known without\n\t\t\t\t\tthe other be first understood."}, "DIADUMENUS. But there is yet another way, by which\n\t\t\t\t\tyou may perceive not only the perversion but the eversion\n\t\t\t\t\tof their discourse, and the reduction of it entirely to nothing. They hold the essence of good to be the reasonable\n\t\t\t\t\telection of things according to Nature. Now the election\n\t\t\t\t\tis not reasonable which is not directed to some end, as has\n\t\t\t\t\tbeen said before. What then is this end? Nothing else,\n\t\t\t\t\tsay they, but to reason rightly in the election of things according to Nature. First then, the conception of good is\n\t\t\t\t\tlost and gone. For to reason rightly in election is an\n\t\t\t\t\toperation proceeding from an habit of right reasoning;\n\t\t\t\t\tand therefore being constrained to learn this from the end,\n\t\t\t\t\tand the end not without this, we fail of understanding\n\t\t\t\t\teither of them. Besides, which is more, this reasonable\n\t\t\t\t\telection ought in strict justice to be a choice of things\n\t\t\t\t\tgood and useful, and co-operating to the end; for how can\n\t\t\t\t\tit be reasonable to choose things which are neither convenient nor honorable nor at all eligible? For be it, as they\n\t\t\t\t\tsay, a reasonable election of things having a fitness for the\n\t\t\t\t\tcausing felicity; see then to what a beautiful and grave\n\t\t\t\t\tconclusion their discourse brings them. For the end is (it\n\t\t\t\t\tseems), according to them, to reason rightly in the choice\n\t\t\t\t\tof things which are of worth in causing us to reason\n\t\t\t\t\trightly.", "LAMPRIAS. When I hear these words, my friend, what\n\t\t\t\t\tis said seems to me strangely extravagant; and I farther\n\t\t\t\t\twant to know how this happens.", {"pb": {"@id": "v.4.p.400"}, "#text": "DIADUMENUS. You must then be more attentive; for it\n\t\t\t\t\tis not for every one to understand this riddle. Hear therefore\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and answer. Is not the end, according to them, to\n\t\t\t\t\treason rightly in the election of things according to Nature."}, "LAMPRIAS. So they say.", "DIADUMENUS. And are these things according to Nature chosen as good, or as having some fitness or preferences...either for this end or for something else?", "LAMPRIAS. I think not for any thing else but for this\n\t\t\t\t\tend.", "DIADUMENUS. Now then, having discovered the matter,\n\t\t\t\t\tsee what befalls them. They hold that the end is to\n\t\t\t\t\treason rightly in the choice of things which are of worth\n\t\t\t\t\tin causing us to reason rightly, for they say that we neither\n\t\t\t\t\thave nor understand any other essence either of good or\n\t\t\t\t\tof felicity but this precious rectitude of reasoning in the\n\t\t\t\t\telection of things that are of worth. But there are some\n\t\t\t\t\twho think that this is spoken against Antipater, and not\n\t\t\t\t\tagainst the whole sect; for that he, being pressed by Carneades, fell into these fooleries."]}, {"@type": "section", "@n": "28", "p": [{"pb": {"@id": "v.4.p.401"}, "#text": "But as for those things that are against the common\n\t\t\t\tconceptions taught in the Stoa concerning love, they are\n\t\t\t\tall of them concerned in the absurdity. They say, that\n\t\t\t\tthose youths are deformed who are vicious and foolish,\n\t\t\t\tand that the wise are fair; and yet that none of these\n\t\t\t\tbeautiful ones is either beloved or worthy of being beloved.\n\t\t\t\tNor yet is this the worst; but they add, that those who\n\t\t\t\tlove the deformed ones cease to do so when they are become fair. Now whoever knew such a love as is kindled\n\t\t\t\tand has its being at the sight of the body's deformity\n\t\t\t\tjoined with that of the soul, and is quenched and decays\n\t\t\t\tat the accession of beauty joined with prudence, justice,\n\t\t\t\tand temperance? These men are not unlike to those\n\t\t\t\tgnats which love to settle on the dregs of wine, or on\n\t\t\t\tvinegar, but shun and fly away from potable and pleasant\n\t\t\t\twine. As for that which they call and term an appearance\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of beauty, saying that it is the inducement of love,\n\t\t\t\tfirst, it has no probability, for in those who are very\n\t\t\t\tfoul and highly wicked there cannot be an appearance of\n\t\t\t\tbeauty, if indeed (as is said) the wickedness of the disposition fills the face with deformity. And secondly, it is\n\t\t\t\tabsolutely against all common conceptions that the deformed should be worthy of love because he one day will\n\t\t\t\tbe fair and expects to have beauty, but that when he has\n\t\t\t\tobtained it and is become fair and good, he should be\n\t\t\t\tbeloved of none."}, "LAMPRIAS. Love, they say, is a certain hunting after a\n\t\t\t\t\tyoung person who is as yet indeed imperfect, but naturally\n\t\t\t\t\twell-disposed towards virtue.", {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. I. 366."}, "#text": "Who all desired to lie with her;"}, "#text": "DIADUMENUS. And what do we now else, O my best\n\t\t\t\t\tfriend, but demonstrate that their sect perverts and destroys\n\t\t\t\t\tall our common conceptions with improbable things and\n\t\t\t\t\tunusual expressions? For none would hinder the solicitude of these wise men towards young persons, if it were\n\t\t\t\t\tfree from all passionate affection, from being called hunting or love of instruction; but they ought to call love that\n\t\t\t\t\twhich all men and women understand and call by this\n\t\t\t\t\tname, like that which Penelope's suitors in Homer seem\n\t\t\t\t\tto acknowledge,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For neither Goddess yet nor mortal dame", "E'er kindled in my heart so great a flame."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIV. 315."}}}, "#text": "or as Jupiter in another place says to Juno,"}]}, {"@type": "section", "@n": "29", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Andromache, 448."}, "#text": "A mazy whirl, with nothing sound, and all perplexed,"}, "#text": "Thus casting moral philosophy into these matters,\n\t\t\t\tin which all is"}, {"pb": {"@id": "v.4.p.402"}, "#text": "they contemn and deride all about them, as if themselves\n\t\t\t\t\twere the only men who regulated nature and custom as it\n\t\t\t\t\tought to be, and who at the same time adapted reason to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teach man's peculiar state by means of aversions, desires,\n\t\t\t\t\tappetites, pursuits, and impulses. But custom has received\n\t\t\t\t\tno good from their logic, but, like the ear diseased by\n\t\t\t\t\tvain sounds, is filled with difficulty and obscurity,of\n\t\t\t\t\twhich, if you think good, we will elsewhere begin a\n\t\t\t\t\tnew discourse. But now we will run through the chief\n\t\t\t\t\tand principal heads of their natural philosophy, which no\n\t\t\t\t\tless confounds the common conceptions than that other\n\t\t\t\t\tconcerning ends."}]}, {"@type": "section", "@n": "30", "p": [{"pb": {"@id": "v.4.p.403"}, "#text": "First, this is altogether absurd and against sense, to\n\t\t\t\tsay that is which is not, and things which are not are.\n\t\t\t\tBut above all, that is most absurd which they say of the\n\t\t\t\tuniverse. For, putting round about the circumference of\n\t\t\t\tthe world an infinite vacuum, they say that the universe\n\t\t\t\tis neither a body nor bodiless. It follows then from this\n\t\t\t\tthat the universe has no being, since with them body only\n\t\t\t\thas a being. Since therefore it is the part of that which\n\t\t\t\thas a being both to do and suffer, and the universe has no\n\t\t\t\tbeing, it follows that the universe will neither do nor\n\t\t\t\tsuffer. Neither will it be in a place; for that which takes\n\t\t\t\tup place is a body, and the universe is not a body, therefore the universe is nowhere. And since that only rests\n\t\t\t\twhich continues in one and the same place, the universe\n\t\t\t\trests not, because it takes not up place. Neither yet is it\n\t\t\t\tmoved, for what is moved must have a place and space to\n\t\t\t\tmove in. Moreover, what is moved either moves itself, or\n\t\t\t\tsuffers motion from another. Now, that which is moved\n\t\t\t\tby itself has some bents and inclinations proceeding from\n\t\t\t\tits gravity or levity; and gravity and levity are either\n\t\t\t\tcertain habits or faculties or differences of bodies. But the\n\t\t\t\tuniverse is not a body. It follows then of necessity, that the\n\t\t\t\tuniverse is neither heavy nor light, and consequently, that\n\t\t\t\tit has not in itself any principle of motion. Nor yet will\n\t\t\t\tthe universe be moved by any other; for there is nothing\n\t\t\t\telse besides the universe. Thus are they necessitated to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsay as they do, that the universe neither rests nor is moved.\n\t\t\t\tLastly, since according to their opinion it must not be said\n\t\t\t\tthat the universe is a body, and yet the heaven, the earth,\n\t\t\t\tanimals, plants, men, and stones are bodies, it follows that\n\t\t\t\tthat which is no body will have bodies for its parts, and\n\t\t\t\tthings which have existence will be parts of that which\n\t\t\t\thas no existence, and that which is not heavy will have\n\t\t\t\tparts that are heavy, and what is not light will have parts\n\t\t\t\tthat are light;than which there cannot be any dreams\n\t\t\t\timagined more repugnant to the common conceptions."}, {"hi": [{"@rend": "italics", "#text": "nothing"}, {"@rend": "italics", "#text": "nothing?"}, {"@rend": "italics", "#text": "nothing,"}, {"@rend": "italics", "#text": "universe"}, {"@rend": "italics", "#text": "nothing"}], "pb": {"@id": "v.4.p.404"}, "#text": "Moreover, there is nothing so evident or so agreeing to\n\t\t\t\t\tcommon sense as this, that what is not animate is inanimate, and what is not inanimate is animate. And yet they\n\t\t\t\t\toverthrow also this evidence, confessing the universe to be\n\t\t\t\t\tneither animate nor inanimate. Besides this, none thinks\n\t\t\t\t\tthe universe, of which there is no part wanting, to be imperfect; but they deny the universe to be perfect, saying\n\t\t\t\t\tthat what is perfect may be defined, but the universe because of its infiniteness cannot be defined. Therefore,\n\t\t\t\t\taccording to them, there is something which is neither\n\t\t\t\t\tperfect nor imperfect. Moreover, the universe is neither a\n\t\t\t\t\tpart, since there is nothing greater than it; nor the whole,\n\t\t\t\t\tfor the whole (they say) is predicated only of that which\n\t\t\t\t\tis digested into order; but the universe is, through its\n\t\t\t\t\tinfiniteness, undetermined and unordered. Moreover, there\n\t\t\t\t\tis no other thing which can be the cause of the universe,\n\t\t\t\t\tthere being nothing besides the universe; nor is the universe the cause of other things or even of itself; for its\n\t\t\t\t\tnature suffers it not to act, and a cause is understood by\n\t\t\t\t\tits acting.' Suppose now, one should ask all men what\n\t\t\t\t\tthey imagine  to be, and what notion they have of\n\t\t\t\t\tit. Would they not answer, that it neither is a cause nor\n\t\t\t\t\thas a cause, that it is neither the whole nor a part, that it\n\t\t\t\t\tis neither perfect nor imperfect, that it is neither animate\n\t\t\t\t\tnor inanimate, that it neither is moved nor rests nor subsists,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t that it is neither corporeal nor incorporeal; and that\n\t\t\t\t\tthis and no other thing is meant by  Since then\n\t\t\t\t\tthey alone predicate that of the universe which all others\n\t\t\t\t\tdo of  it seems plain that they make the \n\t\t\t\t\tand  to be the same. Time must then be said to\n\t\t\t\t\tbe nothing; the same also must be said of predicate,\n\t\t\t\t\taxiom, connection, combination, which terms they use\n\t\t\t\t\tmore than any of the other philosophers, yet they say\n\t\t\t\t\tthat they have no being. But farther, to say that what is\n\t\t\t\t\ttrue has no being or subsistence but is comprehended, and\n\t\t\t\t\tthat that is comprehensible and credible which no way\n\t\t\t\t\tpartakes of the essence of being,does not this exceed\n\t\t\t\t\tall absurdity?"}]}, {"@type": "section", "@n": "31", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Orphic Fragments, VI. 10 (Herm.)."}, "#text": "Jove is of all beginning, midst, and end,"}, "#text": "But lest these things should seem to have too much\n\t\t\t\tof logical difficulty, let us proceed to such as pertain more\n\t\t\t\tto natural philosophy. Since then, as themselves say,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For neither now nor yesterday", "These deep conceits of God began;", "Time out of mind they have been aye,", "But no man knows where, how, or when."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Antigone, 456."}}}, "#text": "they ought chiefly to have applied themselves to remedy,\n\t\t\t\t\tredress, and reduce to the best order the conceptions concerning the Gods, if there were in them any thing confused\n\t\t\t\t\tor erroneous; or if not, to have left every one in those sentiments which they had from the laws and custom concerning the Divinity:"}, {"q": {"@direct": "unspecified", "#text": "from Vesta"}, "pb": {"@id": "v.4.p.405"}, "quote": {"@rend": "blockquote", "lg": {"l": ["There the blest Gods eternally enjoy", "Their sweet delights;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VI. 46."}}}, "#text": "But these men, having begun (as it were)  to\n\t\t\t\t\tdisturb the opinions settled and received in every country\n\t\t\t\t\tconcerning the Gods, have not (to speak sincerely) left\n\t\t\t\t\tany thing entire and uncorrupted. For what man is there\n\t\t\t\t\tor ever was, except these, who does not believe the Divinity\n\t\t\t\t\tto be immortal and eternal? Or what in the common anticipations\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t is more unanimously chanted forth concerning\n\t\t\t\t\tthe Gods than such things as these:"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 442."}, "#text": "Both Gods immortal, and earth-dwelling men;"}, "#text": "and again,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Exempt from sickness and old age are they,", "And free from toil, and have escaped the flood", "Of roaring Acheron?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Pindar."}}}, "#text": "and again,"}, {"pb": {"@id": "v.4.p.406"}, "#text": "One may perhaps light upon some nations so barbarous\n\t\t\t\t\tand savage as not to think there is a God; but there was\n\t\t\t\t\tnever found any man who, believing a God, did not at the\n\t\t\t\t\tsame time believe him immortal and eternal. Certainly,\n\t\t\t\t\tthose who were called Atheists, like Theodorus, Diagoras,\n\t\t\t\t\tand Hippo, durst not say that the Divinity is corruptible,\n\t\t\t\t\tbut they did not believe that there is any thing incorruptible; not indeed admitting the subsistence of an incorruptibility, but keeping the idea of a God. But Chrysippus\n\t\t\t\t\tand Cleanthes, having filled (as one may say) heaven, earth,\n\t\t\t\t\tair, and sea with Gods, have not yet made any one of all\n\t\t\t\t\tthese Gods immortal or eternal, except Jupiter alone, in\n\t\t\t\t\twhom they consume all the rest; so that it is no more\n\t\t\t\t\tproper for him to consume others than to be consumed\n\t\t\t\t\thimself. For it is alike an infirmity to perish by being\n\t\t\t\t\tresolved into another, and to be saved by being nourished\n\t\t\t\t\tby the resolution of others into himself. Now these are\n\t\t\t\t\tnot like other of their absurdities, gathered by argument\n\t\t\t\t\tfrom their suppositions or drawn by consequence from their\n\t\t\t\t\tdoctrines; but they themselves proclaim it aloud in their\n\t\t\t\t\twritings concerning the Gods, Providence, Fate, and Nature, expressly saying that all the other Gods were born,\n\t\t\t\t\tand shall die by the fire, melting away, in their opinion, as\n\t\t\t\t\tif they were of wax or tin. It is indeed as much against\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcommon sense that God should be mortal as that man\n\t\t\t\t\tshould be immortal; nay, indeed, I do not see what the\n\t\t\t\t\tdifference between God and man will be, if God also is a\n\t\t\t\t\treasonable and corruptible animal. For if they oppose us\n\t\t\t\t\twith this subtle distinction, that man is mortal, and God not\n\t\t\t\t\tmortal but corruptible, see what they get by it. For they\n\t\t\t\t\twill say either that God is at the same time both immortal\n\t\t\t\t\tand corruptible, or else that he neither is mortal nor immortal; the absurdity of which even those cannot exceed\n\t\t\t\t\twho set themselves industriously to devise positions repugnant to common sense. I speak of others; for these men\n\t\t\t\t\thave left no one of the absurdest things unspoken or unattempted."}, "To these things Cleanthes, contending for the conflagration of the world, says, that the sun will make the moon\n\t\t\t\t\tand all the other stars like to himself, and will change\n\t\t\t\t\tthem into himself. Indeed, if the stars, being Gods,\n\t\t\t\t\tshould contribute any thing to the sun towards their own\n\t\t\t\t\tdestruction by contributing to its conflagration, it would be\n\t\t\t\t\tvery ridiculous for us to make prayers to them for our salvation, and to think them the saviors of men, whose\n\t\t\t\t\tnature it is to accelerate their own corruption and dissolution."]}, {"@type": "section", "@n": "32", "p": {"pb": {"@id": "v.4.p.407"}, "#text": "And yet these men leave nothing unsaid against\n\t\t\t\tEpicurus, crying out, Fie, fie upon him, as confounding\n\t\t\t\ttheir presumption concerning God by taking away Providence; for God (they say) is presumed and understood to\n\t\t\t\tbe not only immortal and happy, but also a lover of men\n\t\t\t\tand careful of them and beneficial to them; and herein\n\t\t\t\tthey say true. Now if they who abolish Providence take\n\t\t\t\taway the pre-conception concerning God, what do they\n\t\t\t\twho say that the Gods indeed have care of us, but deny\n\t\t\t\tthem to be helpful to us, and make them not bestowers of\n\t\t\t\tgood things but of indifferent ones, giving, to wit, not\n\t\t\t\tvirtue, but wealth, health, children, and such like things,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnone of which is helpful, profitable, desirable, or available?\n\t\t\t\tOr shall we not rather think, that the Epicureans do not\n\t\t\t\ttake away the conceptions concerning the Gods; but that\n\t\t\t\tthese Stoics scoff at the Gods and deride them, saying one\n\t\t\t\tis a God of fruits, another of marriage, another a physician, and another a diviner, while yet health, issue, and\n\t\t\t\tplenty of fruits are not good things, but indifferent things\n\t\t\t\tand unprofitable to those who have them?"}}, {"@type": "section", "@n": "33", "p": "The third point of the conception concerning the\n\t\t\t\tGods is, that the Gods do in nothing so much differ from\n\t\t\t\tmen as in happiness and virtue. But according to Chrysippus, they have not so much as this difference. For he\n\t\t\t\tsays that Jupiter does not exceed Dion in virtue, but that\n\t\t\t\tJupiter and Dion, being both wise, are equally aided by\n\t\t\t\tone another, when one falls into the motion of the other.\n\t\t\t\tFor this and none else is the good which the Gods do to\n\t\t\t\tmen, and likewise men to the Gods when they are wise.\n\t\t\t\tFor they say, that a man who falls not short in virtue\n\t\t\t\tcomes not behind them in felicity, and that he who, being\n\t\t\t\ttormented with diseases and being maimed in the body,\n\t\t\t\tmakes himself away, is equally happy with Jupiter the\n\t\t\t\tSavior, provided he be but wise. But this man neither\n\t\t\t\tis nor ever was upon the earth; but there are infinite millions of men unhappy to the highest degree in the state\n\t\t\t\tand government of Jupiter, which is most excellently administered. Now what can be more against sense than\n\t\t\t\tthat, when Jupiter governs exceedingly well, we should be\n\t\t\t\texceedingly miserable? But if (which it is unlawful even\n\t\t\t\tto say) he would wish no longer to be a savior, nor a deliverer, nor a protector, but the contrary to all these glorious\n\t\t\t\tappellations, there can no goodness be added to the things\n\t\t\t\tthat are, either as to their multitude or magnitude, since,\n\t\t\t\tas these men say, all men live to the height miserably and\n\t\t\t\twickedly, neither vice receiving addition, nor unhappiness\n\t\t\t\tincrease.", "pb": {"@id": "v.4.p.408"}}, {"@type": "section", "@n": "34", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["The chief beginning of men's miseries", "Are things exceeding good;"]}}, "#text": "Nor is this the worst; but they are angry with Menander for saying upon the stage,"}, {"q": [{"@direct": "unspecified", "#text": "For matter,"}, {"@direct": "unspecified", "#text": "produced not any evil of itself; for it is without quality,\n\t\t\t\t\t\tand whatever differences it has, it has received them all from\n\t\t\t\t\t\tthat which moves and forms it."}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Nauck's Tragic Fragments, p. 704 (No. 345)."}, "#text": "This saying is more impious than the first."}, "#text": "for that this is against sense. And yet they make God, who\n\t\t\t\t\tis good, the beginning of evils.  they say,\n\t\t\t\t\t But that which moves and\n\t\t\t\t\tforms it is the reason dwelling in it, since it is not made to\n\t\t\t\t\tmove and form itself. So that of necessity evil, if it come by\n\t\t\t\t\tnothing, must have been produced from that which has no\n\t\t\t\t\tbeing; but if by some moving principle, from God. But\n\t\t\t\t\tif they think that Jupiter has not the command of his\n\t\t\t\t\tparts nor uses every one of them according to his reason,\n\t\t\t\t\tthey speak against common sense, and imagine an animal,\n\t\t\t\t\tmany of whose parts are not subservient to his will but\n\t\t\t\t\tuse their own operations and actions, to which the whole\n\t\t\t\t\tgives no incitation nor begins their motion. For there is\n\t\t\t\t\tnothing which has life so ill compacted as that, against its\n\t\t\t\t\twill, its feet shall go, its tongue speak, its horns push, or\n\t\t\t\t\tits teeth bite. The most of which things God must of\n\t\t\t\t\tnecessity suffer, if the wicked, being parts of him, do\n\t\t\t\t\tagainst his will lie, cheat, rob, and murder one another.\n\t\t\t\t\tBut if, as Chrysippus says, the very least part cannot possibly behave itself otherwise than according to Jupiter's\n\t\t\t\t\tpleasure, and if every living thing is so framed by Nature\n\t\t\t\t\tas to rest and move according as he inclines it and as he\n\t\t\t\t\tturns, stays, and disposes it,"}, {"pb": {"@id": "v.4.p.409"}, "#text": "For it were more tolerable to say that many parts of\n\t\t\t\t\tJupiter are, through his weakness and want of power,\n\t\t\t\t\thurried on to do many absurd things against his nature\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand will, than that there is not any intemperance or wickedness of which Jupiter is not the cause. Moreover, since\n\t\t\t\t\tthey affirm the world to be a city and the stars citizens, if\n\t\t\t\t\tthis be so, there must be also tribes-men and magistrates, the sun must be some consul, and the evening star\n\t\t\t\t\ta praetor or mayor of a city. Now I know not whether\n\t\t\t\t\tany one that shall go about to confute such things will\n\t\t\t\t\tnot show himself more absurd than those who assert and\n\t\t\t\t\taffirm them."}]}, {"@type": "section", "@n": "35", "p": {"foreign": [{"@lang": "greek", "#text": "spe/rma"}, {"@lang": "greek", "#text": "spei/rasis"}, {"@lang": "greek", "#text": "fu/sis"}, {"@lang": "greek", "#text": "e)mfu/shsis"}], "hi": [{"@rend": "italics", "#text": "coiling up"}, {"@rend": "italics", "#text": "inflation"}], "#text": "Is it not therefore against sense to say that the seed\n\t\t\t\tis more and greater than that which is produced of it?\n\t\t\t\tFor we see that Nature in all animals and plants, even\n\t\t\t\tthose that are wild, has taken small, slender, and scarce\n\t\t\t\tvisible things for principles of generation to the greatest.\n\t\t\t\tFor it does not only from a grain of wheat produce an ear-bearing stalk, or a vine from the stone of a grape; but\n\t\t\t\tfrom a small berry or acorn which has escaped being eaten\n\t\t\t\tby the bird, kindling and setting generation on fire (as it\n\t\t\t\twere) from a little spark, it sends forth the stock of\n\t\t\t\ta bush, or the tall body of an oak, palm, or pine tree.\n\t\t\t\tWhence also they say that seed is in Greek called\n\t\t\t\t, as it were, the  or the  of a great\n\t\t\t\tmass in a little compass; and that Nature has the name\n\t\t\t\tof , as if it were the  () and diffusion\n\t\t\t\tof reason and numbers opened and loosened by it. But\n\t\t\t\tnow, in opposition to this, they maintain that fire is the\n\t\t\t\tseed of the world, which shall after the conflagration\n\t\t\t\tchange into seed the world, which will then have a copious nature from a smaller body and bulk, and possess\n\t\t\t\tan infinite space of vacuum filled by its increase; and the\n\t\t\t\tworld being made, the size again recedes and settles, the\n\t\t\t\tmatter being after the generation gathered and contracted\n\t\t\t\tinto itself."}}, {"@type": "section", "@n": "36", "p": {"pb": {"@id": "v.4.p.410"}, "#text": "You may hear them and read many of their writings,\n\t\t\t\tin which they jangle with the Academics, and cry out\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tagainst them as confounding all things with their doctrine\n\t\t\t\tof indistinguishable identity, and as vehemently contending\n\t\t\t\tthat there is but one quality in two substances. And yet\n\t\t\t\tthere is no man who understands not this, and would not\n\t\t\t\ton the contrary think it wonderful and extremely strange\n\t\t\t\tif there should not in all time be found a dove exactly and\n\t\t\t\tin all respects like to another dove, a bee to a bee, a grain\n\t\t\t\tof wheat to a grain of wheat, or (as the proverb has it)\n\t\t\t\tone fig to another. But these things are plainly against\n\t\t\t\tcommon sense which the Stoics say and feign,that there\n\t\t\t\tare in one substance two particular qualities, and that the\n\t\t\t\tsame substance, which has particularly one quality, when\n\t\t\t\tanother quality is added, receives and equally conserves\n\t\t\t\tthem both. For if there may be two, there may be also\n\t\t\t\tthree, four, and five, and even more than you can name,\n\t\t\t\tin one and the same substance; I say not in its different\n\t\t\t\tparts, but all alike in the whole, though ever infinite in\n\t\t\t\tnumber. For Chrysippus says, that Jupiter and the world\n\t\t\t\tare like to man, as is also Providence to the soul; when\n\t\t\t\ttherefore the conflagration shall be, Jupiter, who alone of\n\t\t\t\tall the Gods is incorruptible, will retire into Providence,\n\t\t\t\tand they being together, will both perpetually remain in\n\t\t\t\tthe one substance of the ether."}}, {"@type": "section", "@n": "37", "p": [{"pb": [{"@id": "v.4.p.411"}, {"@id": "v.4.p.412"}], "#text": "But leaving now the Gods, and beseeching them to\n\t\t\t\tgive these Stoics common sense and a common understanding, let us look into their doctrines concerning the elements. It is against the common conceptions that one\n\t\t\t\tbody should be the place of another, or that a body should\n\t\t\t\tpenetrate through a body, neither of them containing any\n\t\t\t\tvacuity, but the full passing into the full, and that which\n\t\t\t\thas no vacuitybut is full and has no place by reason of\n\t\t\t\tits continuityreceiving the mixture. But these men, not\n\t\t\t\tthrusting one thing into one, nor yet two or three or ten\n\t\t\t\ttogether, but jumbling all the parts of the world, being\n\t\t\t\tcut piecemeal, into any one thing which they shall first\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tlight on, and saying that the very least which is perceived\n\t\t\t\tby sense will contain the greatest that shall come unto it,\n\t\t\t\tboldly frame a new doctrine, convicting themselves here,\n\t\t\t\tas in many other things, of taking for their suppositions\n\t\t\t\tthings repugnant to common sense. And presently upon\n\t\t\t\tthis they are forced to admit into their discourse many\n\t\t\t\tmonstrous and strange positions, mixing whole bodies with\n\t\t\t\twhole; of which this also is one, that three are four. For\n\t\t\t\tthis others put as an example of those things which cannot be conceived even in thought. But to the Stoics it is\n\t\t\t\ta matter of truth, that when one cup of wine is mixed with\n\t\t\t\ttwo of water, if it is not to be lost but the mixture is to\n\t\t\t\tbe equalized, it must be extended through the whole and\n\t\t\t\tbe confounded therewith, so as to make that which was\n\t\t\t\tone two by the equalization of the mixture. For the one\n\t\t\t\tremains, but is extended as much as two, and thus is equal\n\t\t\t\tto the double of itself. Now if it happens in the mixture\n\t\t\t\twith two to take the measure of two in the diffusion, this\n\t\t\t\tis together the measure both of three and four,of three\n\t\t\t\tbecause one is mixed with two, and of four because, being\n\t\t\t\tmixed with two, it has an equal quantity with those with\n\t\t\t\twhich it is mixed. Now this fine subtilty is a consequence\n\t\t\t\tof their putting bodies into a body, and so likewise is the\n\t\t\t\tunintelligibleness of the manner how one is contained in\n\t\t\t\tthe other. For it is of necessity that, of bodies passing\n\t\t\t\tone into another by mixture, the one should not contain\n\t\t\t\tand the other be contained, nor the one receive and the\n\t\t\t\tother be received within; for this would not be a mixture,\n\t\t\t\tbut a contiguity and touching of the superficies, the one\n\t\t\t\tentering in, and the other enclosing it without, and the\n\t\t\t\trest of the parts remaining unmixed and pure, and so it\n\t\t\t\twould be merely many different things. But there being\n\t\t\t\ta necessity, according to their axiom of mixture, that the\n\t\t\t\tthings which are mixed should be mingled one within the\n\t\t\t\tother, and that the same things should together be contained\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t by being within, and by receiving contain the other,\n\t\t\t\tand that neither of them could possibly exist again as it\n\t\t\t\twas before, it comes to pass that both the subjects of the\n\t\t\t\tmixture mutually penetrate each other, and that there is\n\t\t\t\tnot any part of either remaining separate, but that they\n\t\t\t\tare necessarily all filled with each other."}, "Here now that famous leg of Arcesilaus comes in, with\n\t\t\t\t\tmuch laughter insulting over their absurdities; for if these\n\t\t\t\t\tmixtures are through the whole, what should hinder but\n\t\t\t\t\tthat, a leg being cut off and putrefied and cast into the sea\n\t\t\t\t\tand diffused, not only Antigonus's fleet (as Arcesilaus said)\n\t\t\t\t\tmight sail through it, but also Xerxes's twelve hundred\n\t\t\t\t\tships, together with the Grecians' three hundred galleys,\n\t\t\t\t\tmight fight in it? For the progress will not henceforth\n\t\t\t\t\tfail, nor the lesser cease to be in the greater; or else the\n\t\t\t\t\tmixture will be at an end, and the extremity of it, touching where it shall end, will not pass through the whole,\n\t\t\t\t\tbut will give over being mingled. But if the mixture is\n\t\t\t\t\tthrough the whole, the leg will not indeed of itself afford\n\t\t\t\t\tthe Greeks room for the sea-fight, for to this there is need\n\t\t\t\t\tof putrefaction and change; but if one glass or but one\n\t\t\t\t\tdrop of wine shall fall from hence into the Aegean or\n\t\t\t\t\tCretan Sea, it will pass into the Ocean or main Atlantic\n\t\t\t\t\tSea, not lightly touching its superficies, but being spread\n\t\t\t\t\tquite through it in depth, breadth, and length. And this\n\t\t\t\t\tChrysippus admits, saying immediately in his First Book\n\t\t\t\t\tof Natural Questions, that there is nothing to hinder one\n\t\t\t\t\tdrop of wine from being mixed with the whole sea. And\n\t\t\t\t\tthat we may not wonder at this, he says that this one drop\n\t\t\t\t\twill by mixtion extend through the whole world; than\n\t\t\t\t\twhich I know not any thing that can appear more absurd."]}, {"@type": "section", "@n": "38", "p": [{"pb": {"@id": "v.4.p.413"}, "hi": {"@rend": "italics", "#text": "in infinitum;"}, "#text": "And this also is against sense, that there is not in\n\t\t\t\tthe nature of bodies any thing either supreme or first or\n\t\t\t\tlast, in which the magnitude of the body may terminate;\n\t\t\t\tbut that there is always some phenomenon beyond the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tassumed body, and that this still going on carries the subject to infinity and undeterminateness. For one body\n\t\t\t\tcannot be imagined greater or less than another, if both\n\t\t\t\tof them may by their parts proceed  but the\n\t\t\t\tnature of inequality is taken away. For of things that are\n\t\t\t\testeemed unequal, the one falls short in its last parts, and\n\t\t\t\tthe other goes on and exceeds. Now if there is no inequality, it follows that there is no unevenness nor roughness of bodies; for unevenness is the inequality of the\n\t\t\t\tsame superficies with itself, and roughness is an unevenness joined with hardness; neither of which is left us by\n\t\t\t\tthose who terminate no body in its last part, but extend\n\t\t\t\tthem all by the multitude of their parts unto an infinity.\n\t\t\t\tAnd yet is it not evident that a man consists of more parts\n\t\t\t\tthan a finger, and the world of more than a man? This\n\t\t\t\tindeed all men know and understand, unless they become\n\t\t\t\tStoics; but if they are once Stoics, they on the contrary\n\t\t\t\tsay and think that a man has no more parts than a finger,\n\t\t\t\tnor the world than a man. For division reduces bodies to\n\t\t\t\tan infinity; and of infinites neither is more or less or exceeds in multitude, or the parts of the remainder will\n\t\t\t\tcease to be divided and to afford a multitude of themselves."}, "LAMPRIAS. How then do they extricate themselves out\n\t\t\t\t\tof these difficulties?", {"q": {"@direct": "unspecified", "#text": "If we are asked, if we have\n\t\t\t\t\tany parts, and how many, and of what and how many\n\t\t\t\t\tparts they consist, we are to use a distinction, making it a\n\t\t\t\t\tposition that the whole body is compacted of the head,\n\t\t\t\t\ttrunk, and legs, as if that were all which is enquired and\n\t\t\t\t\tdoubted of. But if they extend their interrogation to the\n\t\t\t\t\tlast parts, no such thing is to be undertaken, but we are\n\t\t\t\t\tto say that they consist not of any certain parts, nor yet\n\t\t\t\t\tof so many, nor of infinite, nor of finite."}, "pb": {"@id": "v.4.p.414"}, "#text": "DIADUMENUS. Surely with very great cunning and courage. For Chrysippus says:  And I seem to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmyself to have used his very words, that you may perceive\n\t\t\t\t\thow he maintains the common notions, forbidding us to\n\t\t\t\t\tthink of what or how many parts every body is compacted,\n\t\t\t\t\tand whether of infinite or finite. For if there were any\n\t\t\t\t\tmedium between finite and infinite, as the indifferent is\n\t\t\t\t\tbetween good and evil, he should, by telling us what that\n\t\t\t\t\tis, have solved the difficulty. But ifas that which is\n\t\t\t\t\tnot equal is presently understood to be unequal, and that\n\t\t\t\t\twhich is not mortal to be immortalwe also understand\n\t\t\t\t\tthat which is not finite to be immediately infinite, to say\n\t\t\t\t\tthat a body consists of parts neither finite nor infinite is,\n\t\t\t\t\tin my opinion, the same thing as to affirm that an argument is compacted of positions neither true nor false...."}]}, {"@type": "section", "@n": "39", "p": {"pb": [{"@id": "v.4.p.415"}, {"@id": "v.4.p.416"}], "#text": "To this he with a certain youthful rashness adds,\n\t\t\t\tthat in a pyramid consisting of triangles, the sides inclining to the juncture are unequal, and yet do not exceed\n\t\t\t\tone another in that they are greater. Thus does he keep\n\t\t\t\tthe common notions. For if there is any thing greater\n\t\t\t\tand not exceeding, there will be also something less and\n\t\t\t\tnot deficient, and so also something unequal which neither\n\t\t\t\texceeds nor is deficient; that is, there will be an unequal\n\t\t\t\tthing equal, a greater not greater, and a less not less. See\n\t\t\t\tit yet farther, in what manner he answered Democritus,\n\t\t\t\tenquiring philosophically and properly, if a cone is divided\n\t\t\t\tby a plane parallel with its base, what is to be thought of\n\t\t\t\tthe superficies of its segments, whether they are equal or\n\t\t\t\tunequal; for if they are unequal, they will render the\n\t\t\t\tcone uneven, receiving many step-like incisions and roughnesses; but if they are equal, the sections will be equal,\n\t\t\t\tand the cone will seem to have the same qualities as the\n\t\t\t\tcylinder, to wit, to be composed not of unequal but of\n\t\t\t\tequal circles; which is most absurd. Here, that he may\n\t\t\t\tconvince Democritus of ignorance, he says, that the superficies are neither equal or unequal, but that the bodies are\n\t\t\t\tunequal, because the superficies are neither equal nor unequal.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t Indeed to assert this for a law, that bodies are\n\t\t\t\tunequal while the superficies are not unequal, is the part\n\t\t\t\tof a man who takes to himself a wonderful liberty of\n\t\t\t\twriting whatever comes into his head. For reason and\n\t\t\t\tmanifest evidence, on the contrary, give us to understand,\n\t\t\t\tthat the superficies of unequal bodies are unequal, and that\n\t\t\t\tthe bigger the body is, the greater also is the superficies,\n\t\t\t\tunless the excess, by which it is the greater, is void of a\n\t\t\t\tsuperficies. For if the superficies of the greater bodies\n\t\t\t\tdo not exceed those of the less, but sooner fail, a part of\n\t\t\t\tthat body which has an end will be without an end and\n\t\t\t\tinfinite. For if he says that he is compelled to this, . . .\n\t\t\t\tFor those rabbeted incisions, which he suspects in a cone,\n\t\t\t\tare made by the inequality of the body, and not of the\n\t\t\t\tsuperficies. It is ridiculous therefore to take the superficies\n\t\t\t\tout of the account, and after all to leave the inequality in\n\t\t\t\tthe bodies themselves. But to persist still in this matter,\n\t\t\t\twhat is more repugnant to sense than the imagining of\n\t\t\t\tsuch things? For if we admit that one superficies is\n\t\t\t\tneither equal nor unequal to another, we may say also of\n\t\t\t\tmagnitude and of number, that one is neither equal nor\n\t\t\t\tunequal to another; and this, not having any thing that\n\t\t\t\twe can call or think to be a neuter or medium between\n\t\t\t\tequal and unequal. Besides, if there are superficies neither\n\t\t\t\tequal nor unequal, what hinders but there may be also\n\t\t\t\tcircles neither equal nor unequal? For indeed these superficies of conic sections are circles. And if circles,\n\t\t\t\twhy may not also their diameters be neither equal nor\n\t\t\t\tunequal? And if so, why not also angles, triangles, parallelograms, parallelepipeds, and bodies? For if the longitudes are neither equal nor unequal to one another, so\n\t\t\t\twill the weight, percussion, and bodies be neither equal\n\t\t\t\tnor unequal. How then dare these men inveigh against\n\t\t\t\tthose who introduce vacuities, and suppose that there are\n\t\t\t\tsome indivisible atoms, and who say that motion and rest\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tare not inconsistent with each other, when themselves\n\t\t\t\taffirm such axioms as these to be false: If any things\n\t\t\t\tare not equal to one another, they are unequal to one\n\t\t\t\tanother; and the same things are not equal and unequal\n\t\t\t\tto one another? But when he says that there is something greater and yet not exceeding, it were worth the\n\t\t\t\twhile to ask, whether these things quadrate with one\n\t\t\t\tanother. For if they quadrate, how is either the greater?\n\t\t\t\tAnd if they do not quadrate, how can it be but the one\n\t\t\t\tmust exceed and the other fall short? For if neither of\n\t\t\t\tthese be, the other both will and will not quadrate with\n\t\t\t\tthe greater. For those who keep not the common conceptions must of necessity fall into such perplexities."}}, {"@type": "section", "@n": "40", "p": {"pb": {"@id": "v.4.p.417"}, "#text": "It is moreover against sense to say that nothing\n\t\t\t\ttouches another; nor is this less absurd, that bodies touch\n\t\t\t\tone another, but touch by nothing. For they are necessitated to admit these things, who allow not the least parts\n\t\t\t\tof a body, but assume something which is before that\n\t\t\t\twhich seems to touch, and never cease to proceed still\n\t\t\t\tfarther. What, therefore, these men principally object to\n\t\t\t\tthe patrons of those indivisible bodies called atoms is this,\n\t\t\t\tthat there is neither a touching of the whole by the whole,\n\t\t\t\tnor of the parts by the parts; for that the one makes not\n\t\t\t\ta touching but a mixture, and that the other is not possible, these individuals having no parts. How then do not\n\t\t\t\tthey themselves fall into the same inconvenience, leaving\n\t\t\t\tno first or last part, whilst they say, that whole bodies\n\t\t\t\tmutually touch one another by a term or extremity and not\n\t\t\t\tby a part? But this term is not a body; therefore one\n\t\t\t\tbody shall touch one another by that which is incorporeal,\n\t\t\t\tand again shall not touch, that which is incorporeal coming between them. And if it shall touch, the body shall\n\t\t\t\tboth do and suffer something by that which is incorporeal.\n\t\t\t\tFor it is the nature of bodies mutually to do and suffer,\n\t\t\t\tand to touch. But if the body has a touching by that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich is incorporeal, it will have also a contact, and a mixture, and a coalition. Again, in these contacts and mixtures the extremities of the bodies must either remain,\n\t\t\t\tor not remain but be corrupted. Now both of these are\n\t\t\t\tagainst sense. For neither do they themselves admit corruptions and generations of incorporeal things; nor can\n\t\t\t\tthere be a mixture and coalition of bodies retaining their\n\t\t\t\town extremities. For the extremity determines and constitutes the nature of the body; and mixtions, unless the\n\t\t\t\tmutual laying of parts by parts are thereby understood,\n\t\t\t\twholly confound all those that are mixed. And, as these\n\t\t\t\tmen say, we must admit the corruption of extremities in\n\t\t\t\tmixtures, and their generation again in the separation of\n\t\t\t\tthem. But this none can easily understand. Now by\n\t\t\t\twhat bodies mutually touch each other, by the same they\n\t\t\t\tpress, thrust, and crush each other. Now that this should\n\t\t\t\tbe done or suffered by things that are incorporeal, is impossible and not so much as to be imagined. But yet this\n\t\t\t\tthey would constrain us to conceive. For if a sphere\n\t\t\t\ttouch a plane by a point, it is manifest that it may be also\n\t\t\t\tdrawn over the plane upon a point; and if the superficies\n\t\t\t\tof it is painted with vermilion, it will imprint a red line\n\t\t\t\ton the plane; and if it is fiery hot, it will burn the plane.\n\t\t\t\tNow for an incorporeal thing to color, or a body to be\n\t\t\t\tburned by that which is incorporeal, is against sense. But\n\t\t\t\tif we should imagine an earthen or glassy sphere to fall\n\t\t\t\tfrom on high upon a plane of stone, it were against reason\n\t\t\t\tto think it would not be broken, being struck against that\n\t\t\t\twhich is hard and solid; but it would be more absurd that\n\t\t\t\tit should be broken, falling upon an extremity or point\n\t\t\t\tthat is incorporeal. So that the presumptions concerning\n\t\t\t\tthings incorporeal and corporeal are wholly disturbed, or\n\t\t\t\trather taken away, by their joining to them many impossibilities."}}, {"@type": "section", "@n": "41", "p": {"pb": [{"@id": "v.4.p.418"}, {"@id": "v.4.p.419"}], "hi": [{"@rend": "italics", "#text": "erewhile"}, {"@rend": "italics", "#text": "lately"}, {"@rend": "italics", "#text": "now"}, {"@rend": "italics", "#text": "now,"}, {"@rend": "italics", "#text": "now"}, {"@rend": "italics", "#text": "now,"}, {"@rend": "italics", "#text": "now."}, {"@rend": "italics", "#text": "not yet"}, {"@rend": "italics", "#text": "already"}, {"@rend": "italics", "#text": "no longer"}, {"@rend": "italics", "#text": "now"}, {"@rend": "italics", "#text": "not now."}, {"@rend": "italics", "#text": "erewhile"}, {"@rend": "italics", "#text": "awhile hence"}, {"@rend": "italics", "#text": "now,"}, {"@rend": "italics", "#text": "now"}, {"@rend": "italics", "#text": "now"}, {"@rend": "italics", "#text": "now,"}], "#text": "It is also against common sense, that there should\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbe a time future and past, but no time present; and that\n\t\t\t\t and  subsist, but  is nothing at all. Yet\n\t\t\t\tthis often befalls the Stoics, who admit not the least time\n\t\t\t\tbetween, nor will allow the present to be indivisible; but\n\t\t\t\twhatsoever any one thinks to take and understand as present, one part of that they say to be future, and the other\n\t\t\t\tpart past; so that there is no part remaining or left of the\n\t\t\t\tpresent time: but of that which is said to be present, one\n\t\t\t\tpart is distributed to the future, the other to the past.\n\t\t\t\tTherefore one of these two things follows: either that;\n\t\t\t\tholding there was a time and there will be a time, we must\n\t\t\t\tdeny there is a time; or we must hold that there is a time\n\t\t\t\tpresent, part of which has already been and part will be, and\n\t\t\t\tsay that of that which now is, one part is future and the\n\t\t\t\tother past; and that of  one part is before and the\n\t\t\t\tother behind; and that  is that which is neither yet\n\t\t\t\tnow nor any longer now; for that which is past is no\n\t\t\t\tlonger  and that which is to come is not yet \n\t\t\t\tAnd dividing thus the present, they must needs say of the\n\t\t\t\tyear and of the day, that part of it was of the year or day\n\t\t\t\tpast, and part will be of the year or day to come; and\n\t\t\t\tthat of what is together, there is a part before and a part\n\t\t\t\tafter. For no less are they perplexed, confounding together these terms,  and  and \n\t\t\t\tand  and  But all other men suppose, esteem, and think  and  to be different\n\t\t\t\tparts of time from  which is followed by the one and\n\t\t\t\tpreceded by the other. But Archedemus, saying that \n\t\t\t\tis the beginning and juncture of that which is past and\n\t\t\t\tthat which is near at hand, has (as it seems) without perceiving it thereby taken away all time. For if  is no\n\t\t\t\ttime, but only a term or extremity of time, and if every\n\t\t\t\tpart of time is such as  all time seems to have no\n\t\t\t\tparts, but to be wholly dissolved into terms, joints, and beginnings. But Chrysippus, desiring to show more artifice\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tin his division, in his book of Vacuity and some others,\n\t\t\t\tsays, that the past and future time are not, but have subsisted (or will subsist), and that the present only is ; but\n\t\t\t\tin his third, fourth, and fifth books concerning Parts, he\n\t\t\t\tasserts, that of the present time one part is past, the other\n\t\t\t\tto come. Thus it comes to pass, that he divides subsisting time into non-subsisting parts of a subsisting total, or\n\t\t\t\trather leaves nothing at all of time subsisting, if the\n\t\t\t\tpresent has no part but what is either future or past."}}, {"@type": "section", "@n": "42", "p": {"hi": [{"@rend": "italics", "#text": "now"}, {"@rend": "italics", "#text": "to dine, to write, to walk,"}], "q": [{"@direct": "unspecified", "#text": "Socrates shall live"}, {"@direct": "unspecified", "#text": "Socrates lives;"}, {"@direct": "unspecified", "#text": "Socrates is dead."}, {"@direct": "unspecified", "#text": "Socrates shall live"}, {"@direct": "unspecified", "#text": "Socrates\n\t\t\t\t\tis dead."}, {"@direct": "unspecified", "#text": "This is doing,"}, {"@direct": "unspecified", "#text": "This\n\t\t\t\t\tshall be doing"}], "pb": {"@id": "v.4.p.420"}, "#text": "These men's conception therefore of time is not\n\t\t\t\tunlike the grasping of water, which, the harder it is held,\n\t\t\t\tall the more slides and runs away. As to actions and motions, all evidence is utterly confounded. For if  is\n\t\t\t\tdivided into past and future, it is of necessity that what is\n\t\t\t\tnow moved partly has been moved and partly shall be\n\t\t\t\tmoved, that the end and beginning of motion have been\n\t\t\t\ttaken away, that nothing of any work has been done first,\n\t\t\t\tnor shall any thing be last, the actions being distributed\n\t\t\t\twith time. For as they say that of present time, part is\n\t\t\t\tpast and part to come; so of that which is doing, it will\n\t\t\t\tbe said that part is done and part shall be done. When\n\t\t\t\ttherefore had  a beginning,\n\t\t\t\tand when shall they have an end, if every one who is dining has dined and shall dine, and every one who is walking has walked and shall walk? But this is, as it is said,\n\t\t\t\tof all absurdities the most absurd, that if he who now\n\t\t\t\tlives has already lived and shall live, then to live neither\n\t\t\t\thad beginning nor shall have end; but every one of us, as\n\t\t\t\tit seems, was born without beginning to live, and shall die\n\t\t\t\twithout ceasing to live. For if there is no last part, but\n\t\t\t\the who lives has something of the present still remaining\n\t\t\t\tfor the future, to say  will never be\n\t\t\t\tfalse so long as it shall be true to say \n\t\t\t\tand so long also will be false to say \n\t\t\t\tSo that, if  is true in infinite parts of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttime, it will in no part of time be true to say  And verily what end will there be of a work,\n\t\t\t\tand where will you terminate an action, if, as often as it is\n\t\t\t\ttrue to say  it is likewise true to say ? For he will lie who shall say, there\n\t\t\t\twill be an end of Plato's writing and disputing; since\n\t\t\t\tPlato will never give over writing and disputing, if it is\n\t\t\t\tnever false to say of him who disputes that he shall dispute, and of him who writes that he shall write. Moreover, there will be no part of that which now is, but either\n\t\t\t\thas been or is to be, and is either past or future; but of\n\t\t\t\twhat has been and is to be, of past and future, there is no\n\t\t\t\tsense; wherefore there is absolutely no sense of any thing.\n\t\t\t\tFor we neither see what is past and future, nor do we hear\n\t\t\t\tor have any other sense of what has been or is to be.\n\t\t\t\tNothing then, even what is present, is to be perceived by\n\t\t\t\tsense, if of the present, part is always future and part\n\t\t\t\tpast,if part has been and part is to be."}}, {"@type": "section", "@n": "43", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Not though Adrastus's swift-footed steed", "Should chase the tortoise slow,"]}}, "#text": "Now they indeed say, that Epicurus does intolerable\n\t\t\t\tthings and violates the conceptions, in moving all bodies\n\t\t\t\twith equal celerity, and admitting none of them to be\n\t\t\t\tswifter than another. And yet it is much more intolerable\n\t\t\t\tand farther remote from sense, that nothing can be overtaken by another:"}, {"hi": [{"@rend": "italics", "#text": "prius and posterius,"}, {"@rend": "italics", "#text": "in infinitum;"}, {"@rend": "italics", "#text": "in\n\t\t\t\t\t\tinfinitum,"}, {"@rend": "italics", "#text": "prius"}, {"@rend": "italics", "#text": "posterius,"}, {"@rend": "italics", "#text": "prius"}], "pb": {"@id": "v.4.p.421"}, "#text": "as the proverb has it. Now this must of necessity fall out,\n\t\t\t\t\tif things move according to  and the\n\t\t\t\t\tintervals through which they pass are (as these men's tenet\n\t\t\t\t\tis) divisible  for if the tortoise is but a furlong before the horse, they who divide this furlong  and move them both according to  and\n\t\t\t\t\t will never bring the swiftest to the slowest;\n\t\t\t\t\tthe slower always adding some interval divisible into infinite spaces. Now to affirm that, water being poured from\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta bowl or cup, it will never be all poured out, is it not\n\t\t\t\t\tboth against common sense, and a consequence of what\n\t\t\t\t\tthese men say? For no man can understand the motion\n\t\t\t\t\taccording to  of things infinitely divisible to be consummated; but leaving always somewhat divisible, it will\n\t\t\t\t\tmake all the effusion, all the running and flux of a liquid,\n\t\t\t\t\tmotion of a solid, and fall of an heavy thing imperfect."}]}, {"@type": "section", "@n": "44", "p": {"pb": [{"@id": "v.4.p.422"}, {"@id": "v.4.p.423"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Bacch. 918."}, "#text": "I pass by many absurdities of theirs, touching only\n\t\t\t\tsuch as are against sense. The dispute concerning increase is indeed ancient; for the question, as Chrysippus\n\t\t\t\tsays, was put by Epicharmus. Now, whereas those of\n\t\t\t\tthe Academy think that the doubt is not very easy and\n\t\t\t\tready all of a sudden to be cleared, these men have mightily exclaimed against them, and accused them of taking\n\t\t\t\taway the presumptions, and yet themselves are so far from\n\t\t\t\tpreserving the common notions, that they pervert even\n\t\t\t\tsense itself. For the discourse is simple, and these men\n\t\t\t\tgrant the suppositions,that all particular substances\n\t\t\t\tflow and are carried, some of them emitting forth somewhat from themselves, and others receiving things coming\n\t\t\t\tfrom elsewhere; and that the things to which there is\n\t\t\t\tmade an accession or from which there is a decession by\n\t\t\t\tnumbers and multitudes, do not remain the same, but become others by the said accessions, the substance receiving\n\t\t\t\ta change; and that these changes are not rightly called\n\t\t\t\tby custom increasings or diminutions, but it is fitter they\n\t\t\t\tshould be styled generations and corruptions, because they\n\t\t\t\tdrive by force from one state to another, whereas to increase and be diminished are passions of a body that is\n\t\t\t\tsubject and permanent. These things being thus in a manner said and delivered, what would these defenders of\n\t\t\t\tevidence and canonical regulators of common conceptions\n\t\t\t\thave? Every one of us (they say) is double, twin-like,\n\t\t\t\tand composed of a double nature; not as the poets feigned\n\t\t\t\tof the Molionidae, that they in some parts grow together\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand in some parts are separated,but every one of us\n\t\t\t\thas two bodies, having the same color, the same figure, the\n\t\t\t\tsame weight and place. ... These things were never\n\t\t\t\tbefore seen by any man; but these men alone have discerned this composition, doubleness, and ambiguity, how\n\t\t\t\tevery one of us is two subjects, the one substance, the\n\t\t\t\tother quality; and the one is in perpetual flux and motion, neither increasing nor being diminished nor remaining\n\t\t\t\taltogether; the other remains and increases and is diminished, and suffers all things contrary to the former, with\n\t\t\t\twhich it is so concorporated, conjoined, and confounded,\n\t\t\t\tthat it exhibits not any difference to be perceived by sense.\n\t\t\t\tIndeed, Lynceus is said to have penetrated stones and oaks\n\t\t\t\twith his sight; and a certain man sitting on a watch-tower\n\t\t\t\tin Sicily beheld the ships of the Carthaginians setting\n\t\t\t\tforth from their harbor, which was a day and a night's\n\t\t\t\tsail from thence. Callicrates and Myrmecides are said to\n\t\t\t\thave made chariots that might be covered with the wings\n\t\t\t\tof a fly, and to have engraved verses of Homer on a sesame seed. But none ever discerned or discovered this\n\t\t\t\tdiversity in us; nor have we perceived ourselves to be\n\t\t\t\tdouble, in one part always flowing, and in the other remaining the same from our birth even to our death. But\n\t\t\t\tI make the discourse more simple, since they make four\n\t\t\t\tsubjects in every one, or rather every one of us to be four.\n\t\t\t\tBut two are sufficient to show their absurdity. For if,\n\t\t\t\twhen we hear Pentheus in the tragedy affirm that he\n\t\t\t\tsees two suns and two cities of Thebes, we say that\n\t\t\t\the does not see, but that his sight is dazzled, he being\n\t\t\t\ttransported and troubled in his mind; why do we not\n\t\t\t\tbid those farewell, who assert not one city alone, but\n\t\t\t\tall men and animals, and all trees, vessels, instruments,\n\t\t\t\tand clothes, to be double and composed of two, as men\n\t\t\t\twho constrain us to dote rather than to understand? But\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthis feigning other natures of subjects must perhaps be\n\t\t\t\tpardoned them; for there appears no other invention by\n\t\t\t\twhich they can maintain and uphold the augmentations of\n\t\t\t\twhich they are so fond."}}, {"@type": "section", "@n": "45", "p": {"pb": {"@id": "v.4.p.424"}, "q": {"@direct": "unspecified", "#text": "Is not night a body? And are not then the evening,\n\t\t\t\t\tdawning, and midnight bodies? Or is not a day a body?\n\t\t\t\t\tIs not then the first day of the month a body? And the\n\t\t\t\t\ttenth, the fifteenth, and the thirtieth, are they not bodies?\n\t\t\t\t\tIs not a month a body? Summer, autumn, and the year, are\n\t\t\t\t\tthey not bodies?"}, "#text": "But by what cause moved, or for the adorning of\n\t\t\t\twhat other suppositions, they frame in a manner innumerable differences and forms of bodies in the soul, there is\n\t\t\t\tnone can say, unless it be that they remove, or rather\n\t\t\t\twholly abdicate and destroy, the common and usual notions, to introduce other foreign and strange ones. For\n\t\t\t\tit is very absurd that, making all virtues and vicesand\n\t\t\t\twith them all arts, memories, fancies, passions, impulses,\n\t\t\t\tand assentsto be bodies, they should affirm that they\n\t\t\t\tneither lie nor subsist in any subject, leaving them for a\n\t\t\t\tplace one only hole, like a prick in the heart, where they\n\t\t\t\tcrowd the principal part of the soul, enclosed with so many\n\t\t\t\tbodies, that a very great number of them lie hid even\n\t\t\t\tfrom those who think they can spare and distinguish them\n\t\t\t\tone from another. Nay, that they should not only make\n\t\t\t\tthem bodies, but also rational creatures, and even a swarm\n\t\t\t\tof such creatures, not friendly or gentle, but a multitude\n\t\t\t\tmaliciously rebellious and revengeful, and should so make\n\t\t\t\tof each one of us a park or menagerie or Trojan horse, or\n\t\t\t\twhatever else we may call their fancies,this is the very\n\t\t\t\theight of contempt and rebellion against evidence and\n\t\t\t\tcustom. But they say, that not only the virtues and vices,\n\t\t\t\tnot only the passions, as anger, envy, grief, and maliciousness, not only comprehensions, fancies, and ignorances, not\n\t\t\t\tonly arts, as shoemaking and working in brass, are animals; but besides these, also they make even the operations\n\t\t\t\tbodies and animals, saying that walking is an animal, as\n\t\t\t\talso dancing, supposing, saluting, and railing. The consequence of this is that laughing and weeping are also\n\t\t\t\tanimals; and if so, then also are coughing, sneezing,\n\t\t\t\tgroaning, spitting, blowing the nose, and other such like\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthings sufficiently known. Neither have they any cause to\n\t\t\t\ttake it ill that they are by reason, proceeding leisurely, reduced to this, if they shall call to mind how Chrysippus,\n\t\t\t\tin his First Book of Natural Questions, argues thus:"}}, {"@type": "section", "@n": "46", "p": "These things they hold against the common conceptions; but those which follow they hold also against their\n\t\t\t\town, engendering that which is most hot by refrigeration,\n\t\t\t\tand that which is most subtile by condensation. For the\n\t\t\t\tsoul, to wit, is a substance most hot and most subtile. But\n\t\t\t\tthis they make by the refrigeration and condensation of the\n\t\t\t\tbody, changing, as it were, by induration the spirit, which\n\t\t\t\tof vegetative is made animal. Moreover, they say that the\n\t\t\t\tsun became animated, his moisture changing into intellectual fire. Behold how the sun is imagined to be engendered by refrigeration! Xenophanes indeed, when one\n\t\t\t\ttold him that he had seen eels living in hot water, answered,\n\t\t\t\tWe will boil them then in cold. But if these men engender heat by refrigeration and lightness by condensation, it\n\t\t\t\tfollows, they must also generate cold things by heat, thick\n\t\t\t\tthings by dissolution, and heavy things by rarefaction, that\n\t\t\t\tso they may keep some proportion in their absurdity."}, {"@type": "section", "@n": "47", "p": {"pb": {"@id": "v.4.p.425"}, "#text": "And do they not also determine the substance and\n\t\t\t\tgeneration of conception itself, even against the common\n\t\t\t\tconceptions? For conception is a certain imagination, and\n\t\t\t\timagination an impression in the soul. Now the nature\n\t\t\t\tof the soul is an exhalation, in which it is difficult for an\n\t\t\t\timpression to be made because of its tenuity, and for which\n\t\t\t\tit is impossible to keep an impression it may have received.\n\t\t\t\tFor its nutriment and generation, consisting of moist things,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thave continual accession and consumption. And the mixture of respiration with the air always makes some new\n\t\t\t\texhalation, which is altered and changed by the flux of the\n\t\t\t\tair coming from abroad and again going out. For one may\n\t\t\t\tmore easily imagine that a stream of running water can\n\t\t\t\tretain figures, impressions, and images, than that a spirit can\n\t\t\t\tbe carried in vapors and humors, and continually mingled\n\t\t\t\twith another idle and strange breath from without. But\n\t\t\t\tthese men so far forget themselves, that, having defined the\n\t\t\t\tconceptions to be certain stored-up intelligences, and memoirs to be constant and habitual impressions, and having\n\t\t\t\twholly fixed the sciences, as having stability and firmness,\n\t\t\t\tthey presently place under them a basis and seat of a slippery substance, easy to be dissipated and in perpetual flux\n\t\t\t\tand motion."}}, {"@type": "section", "@n": "48", "p": "Now the common conception of an element and\n\t\t\t\tprinciple, naturally imprinted in almost all men, is this,\n\t\t\t\tthat it is simple, unmixed, and uncompounded. For that\n\t\t\t\tis not an element or principle which is mixed; but those\n\t\t\t\tthings are so of which it is mixed. But these men,\n\t\t\t\tmaking God, who is the principle of all things, to be an\n\t\t\t\tintellectual body and a mind seated in matter, pronounce\n\t\t\t\thim to be neither simple nor uncompounded, but to be\n\t\t\t\tcomposed of and by another; matter being of itself indeed\n\t\t\t\twithout reason and void of quality, and yet having simplicity and the property of a principle. If then God is\n\t\t\t\tnot incorporeal and immaterial, he participates of matter as\n\t\t\t\ta principle. For if matter and reason are one and the same\n\t\t\t\tthing, they have not rightly defined matter to be reasonless;\n\t\t\t\tbut if they are different things, then is God constituted of\n\t\t\t\tthem both, and is not a simple, but compound thing, having to the intellectual taken the corporeal from matter."}, {"@type": "section", "@n": "49", "p": {"pb": {"@id": "v.4.p.426"}, "#text": "Moreover, calling these four bodies, earth, water, air,\n\t\t\t\tand fire, the first elements, they do (I know not how) make\n\t\t\t\tsome of them simple and pure, and others compound and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmixed. For they hold that earth and water keep together\n\t\t\t\tneither themselves nor other things, but preserve their\n\t\t\t\tunity by the participation of air and force of fire; but that\n\t\t\t\tair and fire do both fortify themselves by their own strength,\n\t\t\t\tor being mixed with the other two, give them force,\n\t\t\t\tpermanence, and subsistence. How then is either earth\n\t\t\t\tor water an element, if neither of them is either simple,\n\t\t\t\tor first, or self-sufficient, but if each wants somewhat from\n\t\t\t\twithout to contain and keep it in its being? For they\n\t\t\t\thave not left so much as a thought of their substance; but\n\t\t\t\tthis discourse concerning the earth has much confusion and\n\t\t\t\tuncertainty, when they say that it subsists of itself; for if\n\t\t\t\tthe earth is of itself, how has it need of the air to fix and\n\t\t\t\tcontain it? But neither the earth nor water can any more\n\t\t\t\tbe said to be of itself; but the air, drawing together and\n\t\t\t\tthickening the matter, has made the earth, and again dissolving and mollifying it, has produced the water. Neither\n\t\t\t\tof these then is an element, since something else has contributed being and generation to them both."}}, {"@type": "section", "@n": "50", "p": {"pb": {"@id": "v.4.p.427"}, "#text": "Moreover, they say that subsistence and matter are\n\t\t\t\tsubject to qualities, and do so in a manner define them;\n\t\t\t\tand again, they make the qualities to be also bodies. But\n\t\t\t\tthese things have much perplexity. For if qualities have\n\t\t\t\ta peculiar substance, for which they both are and are called\n\t\t\t\tbodies, they need no other substance; for they have one\n\t\t\t\tof their own. But if they have under them in common\n\t\t\t\tonly that which the Stoics call essence and matter, it is\n\t\t\t\tmanifest they do but participate of the body; for they are\n\t\t\t\tnot bodies. But the subject and recipient must of necessity differ from those things which it receives and to which\n\t\t\t\tit is subject. But these men see by halves; for they say\n\t\t\t\tindeed that matter is void of quality, but they will not call\n\t\t\t\tqualities immaterial. Now how can they make a body\n\t\t\t\twithout quality, who understand no quality without a\n\t\t\t\tbody? For the reason which joins a body to all quality\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsuffers not the understanding to comprehend any body without some quality. Either, therefore, he who oppugns incorporeal quality seems also to oppugn unqualified matter;\n\t\t\t\tor separating the one from the other, he mutually parts\n\t\t\t\tthem both. As for the reason which some pretend, that\n\t\t\t\tmatter is called unqualified not because it is void of all\n\t\t\t\tquality, but because it has all qualities, it is most of all\n\t\t\t\tagainst sense. For no man calls that unqualified which is\n\t\t\t\tcapable of every quality, nor that impassible which is by\n\t\t\t\tnature always apt to suffer all things, nor that immovable\n\t\t\t\twhich is moved every way. And this doubt is not solved,\n\t\t\t\tthat, however matter is always understood with quality, yet\n\t\t\t\tit is understood to be another thing and differing from\n\t\t\t\tquality."}}]}}}}