{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Quomodo adulator ab amico internoscatur", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1927"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v1.p.263"}, {"@id": "v1.p.265"}], "div1": [{"@type": "section", "head": {"lb": null, "#text": "HOW TO TELL A FLATTERER FROM A FRIEND (QUOMODO ADULATOR AB AMICO INTERNOSCATUR)\n\t\t\t\t\tINTRODUCTION"}, "p": ["Plutarch's essay on flatterers is addressed to C.\n\t\t\t\t\tJulius Antiochus Philopappus, a descendant of the\n\t\t\t\t\tkings of Commagene, whose monument still stands\n\t\t\t\t\ton the Museum Hill at Athens. He was a patron\n\t\t\t\t\tof art and literature, and on friendly terms with\n\t\t\t\t\tPlutarch.a", "The essay is not concerned with the impecunious\n\t\t\t\t\tand dependent adherents (parasites) of the rich, but\n\t\t\t\t\twith the adroit flatterers of a higher standing, who\n\t\t\t\t\tworm their way into the confidence of great men, and\n\t\t\t\t\texercise a pernicious influence upon them. That\n\t\t\t\t\tPhilopappus may have stood in need of such a\n\t\t\t\t\twarning may readily be inferred.", {"foreign": {"@lang": "greek", "#text": "parrhsi/a"}, "#text": "The essay, at the close, digresses into a disquisition on frank speech () that might\n\t\t\t\t\teasily have been made into a separate treatise,\n\t\t\t\t\tbut which is developed naturally from the attempt to\n\t\t\t\t\tdistinguish the genuineness of a friend from the\n\t\t\t\t\taffectation of a flatterer. Frank speech was regarded\n\t\t\t\t\tin classical times as the birthright of every Athenian\n\t\t\t\t\tcitizen, but under the political conditions existent in\n\t\t\t\t\tPlutarch's day it was probably safer to cultivate it\n\t\t\t\t\tas a private virtue."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "a Cf. Moralia, 628 b, which gives a brief account of a\n\t\t\t\t\tgreat dinner given by King Philopappus at which both he\n\t\t\t\t\tand Plutarch were present."}}, {"@type": "section", "@n": "1", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": ", 731 D, E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ibid."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "; cited also in , 90 A, 92 E, and 1000 A."}, {"@place": "unspecified", "@anchored": "yes", "#text": "True friendship is, of course, proof against flattery, but friendship weakened by self-love is a sort of borderland between true friendship and flattery in which the flatterer can work."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": ", 730 C."}], "q": [{"@direct": "unspecified", "#text": "For Love is blind as regards the\n\t\t\t\t\t\tbeloved,"}, {"@direct": "unspecified", "#text": "of all good for gods and\n\t\t\t\t\t\tall good for men,"}, {"@direct": "unspecified", "#text": "Know thyself,"}], "pb": {"@id": "v1.p.267"}, "#text": "Plato  says, my dear Antiochus Philopappus, that everyone grants forgiveness\n\t\t\t\t\tto the man who avows that he dearly loves himself, but he also says that\n\t\t\t\t\talong with many other faults which are engendered thereby the most serious\n\t\t\t\t\tis that which makes it impossible for such a man to be an honest and\n\t\t\t\t\tunbiased judge of himself.  \n                unless one, through study, has acquired the habit of\n\t\t\t\t\trespecting and pursuing what is honourable rather than what is inbred and\n\t\t\t\t\tfamiliar. This fact affords to the flatterer a very wide field within the\n\t\t\t\t\trealm of friendship, since in our love of self he has an excellent base of\n\t\t\t\t\toperations against us. It is because of this self-love that everybody is\n\t\t\t\t\thimself his own foremost and greatest flatterer, and hence finds no\n\t\t\t\t\tdifficulty in admitting the outsider to witness with him and to confirm his\n\t\t\t\t\town conceits and desires. For the man who is spoken of with opprobrium as a\n\t\t\t\t\tlover of flatterers is in high degree a lover of self, and, because of his\n\t\t\t\t\tkindly feeling toward himself, he desires and conceives himself to be\n\t\t\t\t\tendowed with all manner of good qualities ; but although the desire for\n\t\t\t\t\tthese is not unnatural, yet the conceit that one possesses them is dangerous\n\t\t\t\t\tand must be carefully avoided. Now\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tif Truth is a thing\n\t\t\t\t\tdivine, and, as Plato  puts it, the origin  then the flatterer is in all likelihood an\n\t\t\t\t\tenemy to the gods and particularly to the Pythian god. For the flatterer\n\t\t\t\t\talways takes a position over against the maxim \n\t\t\t\t\tby creating in every man deception towards himself and ignorance both of\n\t\t\t\t\thimself and of the good and evil that concerns himself ; the good he renders\n\t\t\t\t\tdefective and incomplete, and the evil wholly impossible to amend."}}, {"@type": "section", "@n": "2", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, "#text": "Bergk,  iii. 393."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ion"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", 732; again cited in , 69 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Again cited in , 126 D, 697 D, and 1010 C."}], "quote": [{"@rend": "blockquote", "#text": "The rearing of horses consorts not\n\t\t\t\t\t\twith Zacynthus, But with wheat-bearing acres,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Theogony"}, "#text": "Adapted from Hesiod, , 64."}, "#text": "Close by its side have the Graces and Longing established their dwelling,"}, {"@rend": "blockquote", "#text": "'Tis sweet to gaze into a kind\n\t\t\t\t\t\tman's eyes,"}], "pb": [{"@id": "v1.p.269"}, {"@id": "v1.p.271"}], "#text": "If the flatterer, then, like most other evils, attacked solely or mostly the\n\t\t\t\t\tignoble and mean, he would not be so formidable or so hard to guard against.\n\t\t\t\t\tBut the fact is, that as bore-worms make their entrance chiefly into the\n\t\t\t\t\tdelicate and sweetscented kinds of wood, so it is ambitious, honest, and\n\t\t\t\t\tpromising characters that receive and nourish the flatterer as he hangs upon\n\t\t\t\t\tthem. Moreover, just as Simonides  says,  so we observe that flattery\n\t\t\t\t\tdoes not attend upon poor, obscure, or unimportant persons, but makes itself\n\t\t\t\t\ta stumbling-block and a pestilence in great houses and great affairs, and\n\t\t\t\t\toftentimes overturns kingdoms and principalities. Wherefore it is no small\n\t\t\t\t\ttask, nor a matter requiring but slight foresight, to subject it to\n\t\t\t\t\texamination, so that, being thoroughly exposed, it may be prevented from\n\t\t\t\t\tinjuring or discrediting friendship. Vermin depart from dying persons and\n\t\t\t\t\tforsake their bodies, as the blood, from which the vermin derive their\n\t\t\t\t\tsustenance, loses its vitality ; and so flatterers are never so much \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas to be seen coming near where succulence and warmth\n\t\t\t\t\tare lacking, but where renown and power attend, there do they throng and\n\t\t\t\t\tthrive; but if a change come, they slink away quickly and are gone. But we\n\t\t\t\t\tmust not wait until that experience shall befall, which is a thing\n\t\t\t\t\tprofitless, or rather injurious and not devoid of danger. For it is cruel to\n\t\t\t\t\tdiscover friends that are no friends at a crucial time which calls for\n\t\t\t\t\tfriends, since there is then no exchanging one that is untrustworthy and\n\t\t\t\t\tspurious for the true and trustworthy. But one's friend, like a coin, should\n\t\t\t\t\thave been examined and approved before the time of need, not proved by the\n\t\t\t\t\tneed to be no friend. For we must not wait for injury to open our eyes, but\n\t\t\t\t\tto avoid injury we must gain acquaintance with the flatterer and learn how\n\t\t\t\t\tto detect him; otherwise we shall be in the same case with those who try to\n\t\t\t\t\tlearn about deadly drugs by tasting them first, and so ruin and destroy\n\t\t\t\t\tthemselves in order to reach their decision. We do not, of course, commend\n\t\t\t\t\tsuch persons, nor again those who rate the friend as something noble and\n\t\t\t\t\tbeneficial, and so imagine that all who are socially agreeable at once stand\n\t\t\t\t\topenly convicted of being flatterers. For a friend is not unpleasant or\n\t\t\t\t\tabsolute, nor is it bitterness and sternness that give dignity to\n\t\t\t\t\tfriendship, but this very nobility and dignity in it is sweet and desirable.\n\t\t\t\t\t\n\t\t\t\t\tand not merely for one who is in misfortune  as Euripides  has it, but when friendship attends us,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit brings pleasure and delight to our prosperity no less\n\t\t\t\t\tthan it takes away the griefs and the feeling of helplessness from\n\t\t\t\t\tadversity. As Evenus  has remarked that fire is the best of sauce, so God,\n\t\t\t\t\tby commingling friendship with our life, has made everything cheerful, sweet\n\t\t\t\t\tand agreeable, when friendship is there to share in our enjoyment. Indeed,\n\t\t\t\t\thow the flatterer could use pleasures to insinuate himself, if he saw that\n\t\t\t\t\tfriendship was nowhere ready to welcome what is pleasant, no man can\n\t\t\t\t\texplain. But just as false and counterfeit imitations of gold imitate only\n\t\t\t\t\tits brilliancy and lustre, so apparently the flatterer, imitating the\n\t\t\t\t\tpleasant and attractive characteristics of the friend, always presents\n\t\t\t\t\thimself in a cheerful and blithe mood, with never a whit of crossing or\n\t\t\t\t\topposition. But that is no reason why persons who express commendation\n\t\t\t\t\tshould instantly be suspected of being simply flatterers. For commendation\n\t\t\t\t\tat the right time is no less becoming to friendship than is censure, or we\n\t\t\t\t\tmay express it better by saying that complaining and fault-finding generally\n\t\t\t\t\tis unfriendly and unsociable, whereas the kindly feeling that ungrudgingly\n\t\t\t\t\tand readily bestows commendation for noble acts inclines us, at some later\n\t\t\t\t\ttime, cheerfully and without distress to bear admonishment and frankness of\n\t\t\t\t\tspeech, since we believe, and are content, that the man who is glad to\n\t\t\t\t\tcommend blames only when he must."}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v1.p.273"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Against Conon"}], "#text": "Men too poor to afford a servant, and hence obliged to carry their own bottle of oil to the bath.  Demosthenes, , 16 (p. 1262)."}, {"@place": "unspecified", "@anchored": "yes", "#text": "The ceremonial washing of the hands immediately before eating."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Athenaeus, 256 D."}], "q": [{"@direct": "unspecified", "#text": "By a stab through his ribs that hit me in my belly"}, {"@direct": "unspecified", "#text": "ladderesses,"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Flatterers"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "From the  of Eupolis according to Plutarch, , 778 E;  Kock,  i. p. 303."}, "#text": "Not fire, nor\n\t\t\t\t\t\tsteel, Nor bronze can keep From coming each day to dine."}, "#text": "One might say, then, that it is difficult to distinguish flatterer and\n\t\t\t\t\tfriend, if neither pleasure nor praise shows the difference ; indeed, in\n\t\t\t\t\tservices and courtesies we may often observe that friendship is outstripped\n\t\t\t\t\tby flattery. How can it be helped, will\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbe our answer,\n\t\t\t\t\tif we are in quest of the real flatterer, who takes hold of the business\n\t\t\t\t\twith adroitness and skill, and if we do not, like most people, regard as\n\t\t\t\t\tflatterers merely those self-ministering  trencherslaves, so called, whose\n\t\t\t\t\ttongue will be wagging, as one man has put it, as soon as the water is\n\t\t\t\t\tbrought for the hands,  for whom one dish and one glass of wine is enough to\n\t\t\t\t\tshow their ill breeding with its display of vulgarity and offensiveness ?\n\t\t\t\t\tSurely there was no need to press the case against Melanthius, the parasite\n\t\t\t\t\tof Alexander of Pherae, who, in answer to those who asked how Alexander was\n\t\t\t\t\tslain, said,  ; nor those who throng round a rich man's table whom  nor the\n\t\t\t\t\tflatteresses in Cyprus,  who when they had crossed over into Syria, acquired\n\t\t\t\t\tthe nickname of  because by prostrating\n\t\t\t\t\tthemselves they afforded by their bodies a means for the women of the royal\n\t\t\t\t\thousehold to mount their carriages."}}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v1.p.275"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": ", 361 A."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herodotus, iii. 78."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, "#text": "Nauck,  No. 362."}], "q": [{"@direct": "unspecified", "#text": "it is the height of dishonesty to seem to be honest when one is\n\t\t\t\t\t\tnot,"}, {"@direct": "unspecified", "#text": "Down with a foe though a friend go too,"}], "#text": "Against whom, then, must we be on our guard ? Against the man who does not\n\t\t\t\t\tseem to flatter and will not admit that he does so, the man who is never to\n\t\t\t\t\tbe found hanging round the kitchen, never caught noting the shadow on the\n\t\t\t\t\tsun-dial to see if it is getting towards dinner-time, never gets drunk and\n\t\t\t\t\tdrops down in a heap on the floor ; he is usually sober, he is always busy,\n\t\t\t\t\tand must have a hand in everything ; he has a mind to be in all secrets, and\n\t\t\t\t\tin general plays the part of friend with the gravity of a tragedian and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot like a comedian or a buffoon. For as Plato  says,\n\t\t\t\t\t and so the flattery which we must regard as difficult to\n\t\t\t\t\tdeal with is that which is hidden, not that which is openly avowed, that\n\t\t\t\t\twhich is serious, not that which is meant as a joke. For such flattery\n\t\t\t\t\tinfects even true friendship with distrust, unless we give heed, for in many\n\t\t\t\t\trespects it coincides with friendship. Now it is true that Gobryas, having\n\t\t\t\t\tforced his way into a dark room along with the fleeing Magian, and finding\n\t\t\t\t\thimself engaged in a desperate struggle, called upon Darius, who had stopped\n\t\t\t\t\tbeside them and was in doubt what to do, to strike even though he should\n\t\t\t\t\tpierce them both  ; but we, if we can by no means approve the sentiment,\n\t\t\t\t\t \n                have great\n\t\t\t\t\tcause to fear in seeking to detach the flatterer, who through many\n\t\t\t\t\tsimilarities is closely interlocked with the friend, lest in some way we\n\t\t\t\t\teither cast out the useful along with the bad, or else, in trying to spare\n\t\t\t\t\twhat is close to our hearts, we fall upon what is injurious. So, I think,\n\t\t\t\t\twhen wild seeds which have a shape and size approximating to wheat have got\n\t\t\t\t\tmixed with it, the process of cleaning is difficult (for either they do not\n\t\t\t\t\tpass out through a finer sieve, or else they do pass out through a coarser,\n\t\t\t\t\tand the wheat along with them) ; in like manner, flattery which blends\n\t\t\t\t\titself with every emotion, every movement, need, and habit, is hard to\n\t\t\t\t\tseparate from friendship."}}, {"@type": "section", "@n": "5", "p": {"pb": [{"@id": "v1.p.277"}, {"@id": "v1.p.279"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, {"@rend": "italics", "#text": "Life of Alcibiades"}], "#text": "Nauck,  No. 363; quoted by Plutarch also in the , 203 C."}, "#text": "Achilles' self thou art and\n\t\t\t\t\t\tnot his son."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": ", 239 D."}, "q": {"@direct": "unspecified", "#text": "adorning himself with alien colours and forms for want of any of\n\t\t\t\t\t\this own."}, "#text": "For the very reason, however, that friendship is the most pleasant thing in\n\t\t\t\t\tthe world, and because nothing else gives greater delight, the flatterer\n\t\t\t\t\tallures by means of pleasures and concerns himself\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twith\n\t\t\t\t\tpleasures. And just because graciousness and usefulness go with friendship\n\t\t\t\t\t(which is the reason why they say that a friend is more indispensable than\n\t\t\t\t\tfire and water), the flatterer thrusts himself into services for us,\n\t\t\t\t\tstriving always to appear earnest, unremitting, and diligent. And inasmuch\n\t\t\t\t\tas that which most especially cements a friendship begun is a likeness of\n\t\t\t\t\tpursuits and characters, and since to take delight in the same things and\n\t\t\t\t\tavoid the same things is what generally brings people together in the first\n\t\t\t\t\tplace, and gets them acquainted through the bond of sympathy, the flatterer\n\t\t\t\t\ttakes note of this fact, and adjusts and shapes himself, as though he were\n\t\t\t\t\tso much inert matter, endeavouring to adapt and mould himself to fit those\n\t\t\t\t\twhom he attacks through imitation; and he is so supple in changes and so\n\t\t\t\t\tplausible in his copyings that we may exclaim :  But the most unprincipled trick of all that he has is this :\n\t\t\t\t\tperceiving that frankness of speech, by common report and belief, is the\n\t\t\t\t\tlanguage of friendship especially (as an animal has its peculiar cry), and,\n\t\t\t\t\ton the other hand, that lack of frankness is unfriendly and ignoble, he does\n\t\t\t\t\tnot allow even this to escape imitation, but, just as clever cooks employ\n\t\t\t\t\tbitter extracts and astringent flavourings to remove the cloying effect of\n\t\t\t\t\tsweet things, so flatterers apply a frankness which is not genuine or\n\t\t\t\t\tbeneficial, but which, as it were, winks while it frowns, and does nothing\n\t\t\t\t\tbut tickle. For these reasons, then, the man is hard to detect, as is the\n\t\t\t\t\tcase with some animals to which Nature has given the faculty of changing\n\t\t\t\t\ttheir hue, so that they exactly conform to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe colours\n\t\t\t\t\tand objects beneath them. And since the flatterer uses resemblances to\n\t\t\t\t\tdeceive and to wrap about him, it is our task to use the differences in\n\t\t\t\t\torder to unwrap him and lay him bare, in the act, as Plato  puts it, of"}}, {"@type": "section", "@n": "6", "p": {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, {"@rend": "italics", "#text": "Comm. Att. Frag."}], "#text": "Nauck,  No. 364, and Kock,  iii. 606."}, "#text": "An old man hath\n\t\t\t\t\t\tthe sweetest tongue for old, And child for child, and woman suits her kind,\n\t\t\t\t\t\tA sick man suits the sick ; misfortune's thrall Hath charms for him who hath\n\t\t\t\t\t\tjust met mischance."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "A reminiscence of Plato's , 493 A."}, "pb": {"@id": "v1.p.281"}, "#text": "Let us, then, consider this matter from the beginning. We have previously\n\t\t\t\t\tsaid that with most people the beginning of friendship is their congenial\n\t\t\t\t\tdisposition and nature, which welcomes the same habits and traits, as nearly\n\t\t\t\t\tas may be, and takes delight in the same pursuits, activities, and\n\t\t\t\t\tavocations ; on the subject of this it has also been said:  So then the flatterer, knowing that when people take\n\t\t\t\t\tdelight in the same things it is only natural that they find enjoyment and\n\t\t\t\t\tsatisfaction in each other's company, adopts this course in making his first\n\t\t\t\t\tattempts to approach each victim and to secure a lodgement near him; he acts\n\t\t\t\t\tas though the man were some animal running at large in a pasture,  and by\n\t\t\t\t\taffecting the same pursuits, the same avocations, interests and manner of\n\t\t\t\t\tlife, he gradually gets close to him, and rubs up against him so as to take\n\t\t\t\t\ton his colouring, until his victim gives him some hold and becomes docile\n\t\t\t\t\tand accustomed to his touch : he is ever disapproving actions and lives and\n\t\t\t\t\tpersons which he perceives his victim to dislike, while if anything pleases\n\t\t\t\t\tthe other he commends, not with \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmoderation, but so as plainly to outdo him in amazement\n\t\t\t\t\tand wonder, and at the same time he stoutly maintains that his affection and\n\t\t\t\t\thatred are the result of judgement rather than of emotion."}}, {"@type": "section", "@n": "7", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Hippolytus"}, "#text": "Euripides, , 218."}, "quote": [{"@rend": "blockquote", "#text": "Ye gods, but I yearn to encourage the hounds, As I haste on the\n\t\t\t\t\t\ttrack of the dapple deer."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xxii. 1."}, "#text": "Then\n\t\t\t\t\t\tstands forth the wily Odysseus stripped of his tatters;"}], "pb": [{"@id": "v1.p.283"}, {"@id": "v1.p.285"}], "#text": "What, then, is the method of exposing him, and by what differences is it\n\t\t\t\t\tpossible to detect that he is not really like-minded, or even in a fair way\n\t\t\t\t\tto become like-minded, but is merely imitating such a character ? In the\n\t\t\t\t\tfirst place, it is necessary to observe the uniformity and permanence of his\n\t\t\t\t\ttastes, whether he always takes delight in the same things, and commends\n\t\t\t\t\talways the same things, and whether he directs and ordains his own life\n\t\t\t\t\taccording to one pattern, as becomes a free-born man and a lover of\n\t\t\t\t\tcongenial friendship and intimacy ; for such is the conduct of a friend. But\n\t\t\t\t\tthe flatterer, since he has no abiding-place of character to dwell in, and\n\t\t\t\t\tsince he leads a life not of his own choosing but another's, moulding and\n\t\t\t\t\tadapting himself to suit another, is not simple, not one, but variable and\n\t\t\t\t\tmany in one, and, like water that is poured into one receptacle after\n\t\t\t\t\tanother, he is constantly on the move from place to place, and changes his\n\t\t\t\t\tshape to fit his receiver. The capture of the ape, as it seems, is effected\n\t\t\t\t\twhile he is trying to imitate man by moving and dancing as the man does :\n\t\t\t\t\tbut the flatterer himself leads on and entices others, not imitating all\n\t\t\t\t\tpersons alike, but with one he joins in dancing and singing, and with\n\t\t\t\t\tanother in wrestling and getting covered with dust; if he gets hold of a\n\t\t\t\t\thuntsman fond of the chase, he follows on, all but shouting out the words of\n\t\t\t\t\tPhaedra  : \n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tHe does not trouble himself in\n\t\t\t\t\tregard to the quarry, but he goes about to net and ensnare the huntsman\n\t\t\t\t\thimself. But if he is on the track of a scholarly and studious young man,\n\t\t\t\t\tnow again he is absorbed in books, his beard grows down to his feet, the\n\t\t\t\t\tscholar's gown is the thing now and a stoic indifference, and endless talk\n\t\t\t\t\tabout Plato's numbers and right-angled triangles. At another time, if some\n\t\t\t\t\teasy-tempered man fall in his way, who is a hard drinker and rich,  off goes the\n\t\t\t\t\tscholar's gown, the beard is mowed down like an unprofitable crop ; it's\n\t\t\t\t\twine-coolers and glasses now, bursts of laughter while walking in the\n\t\t\t\t\tstreets, and frivolous jokes against the devotees of philosophy. Just so at\n\t\t\t\t\tSyracuse, it is said, after Plato had arrived, and an insane ardour for\n\t\t\t\t\tphilosophy laid hold on Dionysius, the king's palace was filled with dust by\n\t\t\t\t\treason of the multitude of men that were drawing their geometrical diagrams\n\t\t\t\t\tin it: but when Plato fell out of favour, and Dionysius, shaking himself\n\t\t\t\t\tfree from philosophy, returned post-haste to wine and women and foolish talk\n\t\t\t\t\tand licentiousness, then grossness and forgetfulness and fatuity seized upon\n\t\t\t\t\tthe whole people as though they had undergone a transformation in Circe's\n\t\t\t\t\thouse. A further testimony is to be found in the action of the great\n\t\t\t\t\tflatterers and the demagogues, of whom the greatest was Alcibiades. At\n\t\t\t\t\tAthens he indulged in frivolous jesting, kept a racing-stable, and led a\n\t\t\t\t\tlife full of urbanity and agreeable enjoyment; in Lacedaemon he kept his\n\t\t\t\t\thair cropped close, he wore the coarsest clothing, he bathed in cold water ;\n\t\t\t\t\tin Thrace he was a fighter and a hard drinker : but when he came to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tTissaphernes, he took to soft living, and luxury, and\n\t\t\t\t\tpretentiousness. So by making himself like to all these people and\n\t\t\t\t\tconforming his way to theirs he tried to conciliate them and win their\n\t\t\t\t\tfavour. Not of this type, however, was Epameinondas or Agesilaus, who,\n\t\t\t\t\talthough they had to do with a very large number of men and cities and modes\n\t\t\t\t\tof life, yet maintained everywhere their own proper character in dress,\n\t\t\t\t\tconduct, language, and life. So, too, Plato in Syracuse was the same sort of\n\t\t\t\t\tman as in the Academy, and to Dionysius he was the same as to Dion."}}, {"@type": "section", "@n": "8", "p": {"q": [{"@direct": "unspecified", "#text": "You've been slow in discovering the man's character; for my part\n\t\t\t\t\t\tI took a dislike to him long ago."}, {"@direct": "unspecified", "pb": {"@id": "v1.p.287"}, "#text": "Yes, we \n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tought long\n\t\t\t\t\t\tago to have secured release from turmoils and jealousies."}, {"@direct": "unspecified", "#text": "Your thoughts are worthy of you; ease is a pleasant\n\t\t\t\t\t\tthing, but it is inglorious and mean."}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Odyssey"}, "#text": "Homer, , xvi. 181."}, "#text": "Stranger, you seem to me now a different man than\n\t\t\t\t\t\taforetime."}, "#text": "The changes of the flatterer, which are like those of a cuttle-fish, may be\n\t\t\t\t\tmost easily detected if a man pretends that he is very changeable himself\n\t\t\t\t\tand disapproves the mode of life which he previously approved, and suddenly\n\t\t\t\t\tshows a liking for actions, conduct, or language which used to offend him.\n\t\t\t\t\tFor he will see that the flatterer is nowhere constant, has no character of\n\t\t\t\t\this own, that it is not because of his own feelings that he loves and hates,\n\t\t\t\t\tand rejoices and grieves, but that, like a mirror, he only catches the\n\t\t\t\t\timages of alien feelings, lives and movements. For he is the kind of man,\n\t\t\t\t\twho, if you chance to blame one of your friends before him, will exclaim,\n\t\t\t\t\t But if, on the next occasion,\n\t\t\t\t\tyou change about again and commend the man, then you may be sure the\n\t\t\t\t\tflatterer will avow that he shares your pleasure and thanks you for the\n\t\t\t\t\tman's sake, and that he believes in him. If you say that you must adopt some\n\t\t\t\t\tother sort of life, as, for example, by changing from public life to ease\n\t\t\t\t\tand quietness, then he says,  But\n\t\t\t\t\tagain if you appear to be bent on public activity and speaking, then he\n\t\t\t\t\tchimes in,  Without more ado we must\n\t\t\t\t\tsay to such a man :  I have no use for a friend that shifts about just as I do and\n\t\t\t\t\tnods assent just as I do (for my shadow better performs that function), but\n\t\t\t\t\tI want one that tells the truth as I do, and decides for himself as I do.\n\t\t\t\t\tThis is one method, then, of detecting the flatterer ;"}}, {"@type": "section", "@n": "9", "p": {"quote": [{"@rend": "blockquote", "#text": "His\n\t\t\t\t\t\tnature 'tis to share not hate but love,"}, {"@rend": "blockquote", "#text": "His\n\t\t\t\t\t\tbody is all belly ; eyes that look All ways ; a beast that travels on its\n\t\t\t\t\t\tteeth."}, {"@rend": "blockquote", "#text": "The saucepan\n\t\t\t\t\t\t\tfriends and friends postprandial,"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Antigone"}, "#text": "Adapted from Sophocles, , 523."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra."}], "#text": "26 B,"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, "#text": "Bergk,  iii. 669."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "Kock,  i. 349."}], "pb": [{"@id": "v1.p.289"}, {"@id": "v1.p.291"}], "#text": "but here follows a second point of difference which ought to be observed, in\n\t\t\t\t\this habits of imitation. The true friend is neither an imitator of\n\t\t\t\t\teverything nor ready to commend everything, but only the best things ;  as Sophocles  has it, and most\n\t\t\t\t\tassuredly to share also in right conduct and in love for the good, not in\n\t\t\t\t\terror and evil-doing, unless, as a result of association and close\n\t\t\t\t\tacquaintance, an emanation and infection, like that which comes from a\n\t\t\t\t\tdiseased eye, contaminate him against his will with a touch of baseness or\n\t\t\t\t\terror. In a similar way it is said that close acquaintances used to copy \n\t\t\t\t\tPlato's stoop, Aristotle's lisp, and King Alexander's twisted neck as well\n\t\t\t\t\tas the harshness of his voice in conversation. In fact, some people\n\t\t\t\t\tunconsciously acquire most of their peculiarities from the traits or the\n\t\t\t\t\tlives of others. But the flatterer's case is exactly the same as that of the\n\t\t\t\t\tchameleon. For the chameleon can make\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thimself like to\n\t\t\t\t\tevery colour except white, and the flatterer, being utterly incapable of\n\t\t\t\t\tmaking himself like to another in any quality that is really worth while,\n\t\t\t\t\tleaves no shameful thing unimitated ; but even as bad painters, who by\n\t\t\t\t\treason of incompetence are unable to attain to the beautiful, depend upon\n\t\t\t\t\twrinkles, moles, and scars to bring out their resemblances, so the flatterer\n\t\t\t\t\tmakes himself an imitator of licentiousness, superstition, passionate anger,\n\t\t\t\t\tharshness toward servants, and distrust toward household and kinsmen. For by\n\t\t\t\t\tnature he is of himself prone to the worse, and he seems very far removed\n\t\t\t\t\tfrom disapproving what is shameful, since he imitates it. In fact it is\n\t\t\t\t\tthose who follow a higher ideal and show distress and annoyance at the\n\t\t\t\t\terrors of their friends, who fall under suspicion. This is the thing that\n\t\t\t\t\tbrought Dion into disfavour with Dionysius, Samius with Philip, Cleomenes\n\t\t\t\t\twith Ptolemy, and finally brought about their undoing. But the flatterer,\n\t\t\t\t\tdesiring to be and to seem pleasant and loyal at the same time, affects to\n\t\t\t\t\ttake greater delight in the worse things, as one who for the great love he\n\t\t\t\t\tbears will take no offence even at what is base, but feels with his friend\n\t\t\t\t\tand shares his nature in all things. For this reason flatterers will not be\n\t\t\t\t\tdenied a share even in the chances of life which happen without our will;\n\t\t\t\t\tbut they flatter the sickly by pretending to be afflicted with the same\n\t\t\t\t\tmalady, and not to be able to see or hear distinctly if they have to do with\n\t\t\t\t\tthose who are dim-sighted or hard of hearing, just as the flatterers of\n\t\t\t\t\tDionysius, whose sight was failing, used to bump against one another and\n\t\t\t\t\tupset the dishes at dinner. And some seize upon afflictions rather as a\n\t\t\t\t\tmeans to insinuate themselves\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tstill more, and carry\n\t\t\t\t\ttheir fellow-feeling so far as to include inmost secrets. If they know, for\n\t\t\t\t\texample, that one or another is unfortunate in his marriage, or suspicious\n\t\t\t\t\ttowards his sons or his household, they do not spare themselves, but lament\n\t\t\t\t\tover their own children or wife or kinsmen or household, divulging certain\n\t\t\t\t\tsecret faults of theirs. For such similarity makes fellow-feeling stronger,\n\t\t\t\t\tso that the others, conceiving themselves to have received pledges, are more\n\t\t\t\t\tinclined to let out some of their own secrets to the flatterers, and having\n\t\t\t\t\tso done they take up with them, and are afraid to abandon the confidential\n\t\t\t\t\trelation. I personally know of one man who put away his wife after his\n\t\t\t\t\tfriend had sent his own away; but he was caught visiting her in secret and\n\t\t\t\t\tsending messages to her after his friend's wife had got wind of what was\n\t\t\t\t\tgoing on. Quite unacquainted with a flatterer, then, was he who thought that\n\t\t\t\t\tthese iambic verses  applied to a flatterer rather than to a crab :  For such a description is that of a parasite, one of  as Eupolis  puts it."}}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v1.p.293"}, "q": [{"@direct": "unspecified", "#text": "You laughed inopportunely,"}, {"@direct": "unspecified", "#text": "but I\n\t\t\t\t\t\tnearly died of laughing."}, {"@direct": "unspecified", "#text": "but\n\t\t\t\t\t\twhat is that compared with this Centaur ?"}, {"@direct": "unspecified", "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}], "#text": "Author unknown;  Bergk,  iii. p. 736."}, "#text": "To Zeus belongs the thunder, not to me."}, "#text": "I am a natural born poet, and I write verse that is not at all bad,\n\t\t\t\t\t\tyet"}], "#text": "However, let us reserve this matter for its proper place in our discussion.\n\t\t\t\t\tBut let us not omit to note this clever turn which the flatterer has in his\n\t\t\t\t\timitations, that if he does imitate any of the good qualities of the person\n\t\t\t\t\twhom he flatters, he gives him always the upper hand. The reason is this :\n\t\t\t\t\tbetween true friends there is neither emulation nor envy, but whether their\n\t\t\t\t\tshare of success is equal or less, they \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbear it with moderation and without vexation. But the\n\t\t\t\t\tflatterer, mindful always that he is to play the second part, abates from\n\t\t\t\t\this equality in the imitation, admitting that he is beaten and distanced in\n\t\t\t\t\teverything save what is bad. In bad things, however, he does not relinquish\n\t\t\t\t\tthe first place, but, if the other man is malcontent, he calls himself\n\t\t\t\t\tcholeric ; if the man is superstitious he says of himself that he is\n\t\t\t\t\tpossessed ; that the man is in love, but that he himself is mad with\n\t\t\t\t\tpassion.  he says,  But in good things it is just the\n\t\t\t\t\treverse. The flatterer says that he himself is a good runner, but the other\n\t\t\t\t\tman simply flies ; that he himself is a fairly good horseman, \n\t\t\t\t\t           a Thus at the same\n\t\t\t\t\ttime he thinks to show that the other's tastes are excellent by imitating\n\t\t\t\t\tthem, and that his prowess is unrivalled by letting himself be outdone.\n\t\t\t\t\tThus, then, in the flatterer's attempts to conform himself to another,\n\t\t\t\t\tdifferences like these are found which distinguish him from a friend."}}, {"@type": "section", "@n": "11", "p": {"pb": [{"@id": "v1.p.295"}, {"@id": "v1.p.297"}, {"@id": "v1.p.299"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ii. 643."}, "#text": "Joy they had in converse, speaking each to the other"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  iv. 178."}, "#text": "Else there\n\t\t\t\t\t\twere nothing Which could have parted us twain in the midst of our love and\n\t\t\t\t\t\tenjoyment."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Theriaca"}, {"@rend": "italics", "#text": "polium"}, {"@rend": "italics", "#text": "Natural History"}], "#text": "Nicander, , 64. On the herb  see Pliny, , xxi. 7 (21). 44 and xxi. 20 (84), 145."}, "#text": "Polium, pungent to smell, whose stench is surely most\n\t\t\t\t\t\thorrid,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  viii. 281."}, "#text": "Teucer, dear to my heart, son of Telamon, prince of the people. Aim\n\t\t\t\t\t\tyour other shafts like this,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ibid."}, {"@rend": "italics", "#text": "Od."}], "#text": "x. 243, and  i. 65."}, "#text": "How then, I ask, could I ever forget\n\t\t\t\t\t\t\tOdysseus the godlike ?"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Gorgias"}, "#text": "Possibly a reminiscence from Plato, , 465 ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Agesilaus"}, "#text": "Xen. , 11, 5."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Archidamidas, according to Plutarch, , 218 B."}], "q": [{"@rend": "italics", "@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "vii. 109."}, "#text": "Foolish you\n\t\t\t\t\t\tare, Menelaus, cherished by Zeus; nor is needed Any such folly as this."}, {"@direct": "unspecified", "#text": "How can\n\t\t\t\t\t\the be a good man, who is not harsh even with rascals ?"}], "#text": "Since, however, as has been said before, the element of pleasure is common to\n\t\t\t\t\tboth (for the good man takes no less delight in his friends than the bad man\n\t\t\t\t\tin his flatterers), let us now, if you will, draw the distinction between\n\t\t\t\t\tthem in this respect. The distinction lies in referring the pleasure to its\n\t\t\t\t\tend. Look at it in this way: There is a pleasant odour in a perfume, there\n\t\t\t\t\tis a pleasant odour in a medicine.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut the difference is\n\t\t\t\t\tthat the former has been created for pleasure and for nothing else, while in\n\t\t\t\t\tthe latter the purgative, stimulative, or tissue-building principle that\n\t\t\t\t\tgives it value is only incidentally sweet-smelling. Then again, painters mix\n\t\t\t\t\tbright colours and pigments, and there are also some physicians' drugs that\n\t\t\t\t\tare bright in appearance, and have a colour that is not repellent. What,\n\t\t\t\t\tthen, is the difference ? Is it not plain that we shall distinguish them by\n\t\t\t\t\tthe end for which they are employed ? So, in a similar way, the graciousness\n\t\t\t\t\tof friends, in addition to goodness and profit, possesses also the power of\n\t\t\t\t\tgiving pleasure as a sort of efflorescence, and there are times when friends\n\t\t\t\t\tenjoy together jest and food and wine, and indeed even mirth and nonsense,\n\t\t\t\t\tas a sort of spice for noble and serious things. To this purport it has been\n\t\t\t\t\tsaid:  and  But the whole work and final aim of the flatterer is always to\n\t\t\t\t\tbe serving up some spicy and highlyseasoned jest or prank or story, incited\n\t\t\t\t\tby pleasure and to incite pleasure.  To put it in few words, the flatterer\n\t\t\t\t\tthinks he ought to do anything to be agreeable, while the friend, by doing\n\t\t\t\t\talways what he ought to do, is oftentimes agreeable and oftentimes\n\t\t\t\t\tdisagreeable, not from any desire to be disagreeable, and yet not attempting\n\t\t\t\t\tto avoid even this if it be better. For he is like a physician, who, if it\n\t\t\t\t\tbe for the good of the patient, administers saffron or spikenard, and indeed\n\t\t\t\t\toftentimes prescribes a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgrateful bath or generous diet,\n\t\t\t\t\tbut there are cases where he lets all these go and drops in a dose of\n\t\t\t\t\tcastor, or else of  or he compounds some hellebore and makes a man drink it down,\n\t\t\t\t\tsetting neither in this case the disagreeable nor in the other the agreeable\n\t\t\t\t\tas his final aim, but endeavouring through either course to bring his\n\t\t\t\t\tpatient to one state—that which is for his good. So it is with the friend;\n\t\t\t\t\tsometimes by constantly exalting and gladdening another with praise and\n\t\t\t\t\tgraciousness he leads him on toward that which is honourable, as did he who\n\t\t\t\t\tsaid  and  Or again, when there is need of reprehension, he\n\t\t\t\t\tassails with stinging words and all the frankness of a guardian: \n\t\t\t\t\tThere are times, too, when he combines deeds with words, as did Menedemus,\n\t\t\t\t\twho chastened the profligate and disorderly son of his friend Asclepiades by\n\t\t\t\t\tshutting the door upon him and not speaking to him ; and Arcesilaus forbade\n\t\t\t\t\tBaton his lecture-room when the latter had composed a comic line on\n\t\t\t\t\tCleanthes, and it was only when Baton had placated Cleanthes and was\n\t\t\t\t\trepentant that Arcesilaus became reconciled with him. For one ought to hurt\n\t\t\t\t\ta friend\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tonly to help him ; and ought not by hurting him\n\t\t\t\t\tto kill friendship, but to use the stinging word as a medicine which\n\t\t\t\t\trestores and preserves health in that to which it is applied. Wherefore a\n\t\t\t\t\tfriend, like a skilled musician, in effecting a transition to what is noble\n\t\t\t\t\tand beneficial, now relaxes and now tightens a string, and so is often\n\t\t\t\t\tpleasant and always profitable; but the flatterer, being accustomed to play\n\t\t\t\t\this accompaniment of pleasantness and graciousness in one key only, knows\n\t\t\t\t\tnothing either of acts of resistance or of words that hurt, but is guided by\n\t\t\t\t\tthe other's wish only, and makes every note and utterance to accord with\n\t\t\t\t\thim. As Xenophon  says of Agesilaus, that he was glad to be commended by\n\t\t\t\t\tthose who were willing to blame him also, so we must regard that which gives\n\t\t\t\t\tdelight and joy as true to friendship, if at times it is able also to hurt\n\t\t\t\t\tour feelings and to resist our desires ; but we must be suspicious of an\n\t\t\t\t\tassociation that is confined to pleasures, one whose complaisance is unmixed\n\t\t\t\t\tand without a sting ; and we ought in fact to keep in mind the saying of the\n\t\t\t\t\tSpartan, who, when Charillus the king was commended, said,"}}, {"@type": "section", "@n": "12", "p": {"pb": [{"@id": "v1.p.301"}, {"@id": "v1.p.303"}, {"@id": "v1.p.305"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "The grain, after being winnowed, was heaped on the threshing-floor."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Thuc. iii. 82."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "cf. supra"}], "#text": ", 474 E;  45 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Ptolemy Philopator (221-205 B.C.);  Polybius, v. 34."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Antony"}, "#text": "See Plutarch, , chap. ix. (920)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Ptolemy Auletes (80-51 B.C.);  Strabo xvii. 11 (p. 796)."}], "q": [{"@direct": "unspecified", "#text": "they changed the commonly accepted meaning of words when applied\n\t\t\t\t\t\tto deeds as they thought proper. Reckless daring came to be regarded as\n\t\t\t\t\t\tdevoted courage, watchful waiting as specious cowardice, moderation as a\n\t\t\t\t\t\tcraven's pretext, a keen understanding for everything as want of energy\n\t\t\t\t\t\tto undertake anything."}, {"@direct": "unspecified", "#text": "liberality,"}, {"@direct": "unspecified", "#text": "self-preservation,"}, {"@direct": "unspecified", "#text": "quickness,"}, {"@direct": "unspecified", "#text": "frugality,"}, {"@direct": "unspecified", "#text": "companionable and\n\t\t\t\t\t\t\tamiable,"}, {"@direct": "unspecified", "#text": "spirited,"}, {"@direct": "unspecified", "#text": "kindly."}, {"@direct": "unspecified", "#text": "fetching,"}, {"@direct": "unspecified", "#text": "kingly,"}, {"@direct": "unspecified", "#text": "manly,"}, {"@direct": "unspecified", "#text": "children of the\n\t\t\t\t\t\tgods"}, {"@direct": "unspecified", "#text": "honey-hued"}, {"@direct": "unspecified", "#text": "hatred of wickedness"}, {"@direct": "unspecified", "#text": "piety"}, {"@direct": "unspecified", "#text": "devotion to the gods"}, {"@direct": "unspecified", "#text": "blithe and kind-hearted actions due to his\n\t\t\t\t\t\tgenerous treatment at the hands of Power and Fortune."}], "#text": "They say that the gad-fly finds lodgement with cattle close by the ear, as\n\t\t\t\t\tdoes the tick with dogs ; so also the flatterer takes hold of ambitious\n\t\t\t\t\tmen's ears with his words of praise, and once settled there, he is hard to\n\t\t\t\t\tdislodge. Wherefore in this matter especially it is necessary to keep the\n\t\t\t\t\tjudgement awake and on the alert, to see whether the praise is for the\n\t\t\t\t\taction or for the man. It is for the action if they praise us in absence\n\t\t\t\t\trather than in our presence ; also if they, too, cherish the same desires\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\taspirations themselves and praise not us alone but\n\t\t\t\t\tall persons for like conduct; also if they are not found doing and saying\n\t\t\t\t\tnow this and now the opposite ; but, chief of all, if we ourselves know that\n\t\t\t\t\twe feel no regret for those actions for which we are praised, no feeling of\n\t\t\t\t\tshame and no wish that we had said or done the opposite. For if our own\n\t\t\t\t\tconscience protests and refuses to accept the praise, then it is not\n\t\t\t\t\taffected or touched, and is proof against assault by the flatterer. Yet, in\n\t\t\t\t\tsome way that passes my knowledge, most people have no patience with efforts\n\t\t\t\t\tto console them in their misfortunes, but are more influenced by those who\n\t\t\t\t\tcommiserate and condole with them ; and whenever these same people are\n\t\t\t\t\tguilty of mistakes and blunders, the man who by chiding and blaming implants\n\t\t\t\t\tthe sting of repentance is taken to be an enemy and an accuser, whereas they\n\t\t\t\t\twelcome the man who praises and extols what they have done, and regard him\n\t\t\t\t\tas kindly and friendly. Now those who unthinkingly praise and join in\n\t\t\t\t\tapplauding an act or a saying, or anything offered by another, whether he be\n\t\t\t\t\tin earnest or in jest, are harmful only for the moment and for the matter at\n\t\t\t\t\thand; but those who with their praises pierce to the man's character, and\n\t\t\t\t\tindeed even touch his habit of mind with their flattery, are doing the very\n\t\t\t\t\tthing that servants do who steal not from the heap  but from the seed-corn.\n\t\t\t\t\tFor, since the disposition and character are the seed from which actions\n\t\t\t\t\tspring, such persons are thus perverting the very first principle and\n\t\t\t\t\tfountain-head of living, inasmuch as they are investing vice with the names\n\t\t\t\t\tthat belong to \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvirtue. Amid factions and wars, Thucydides  says,\n\t\t\t\t\t And so in attempts at flattery we should\n\t\t\t\t\tbe observant and on our guard against prodigality being called  cowardice \n\t\t\t\t\timpulsiveness  stinginess  the amorous man  the irascible and overbearing \n\t\t\t\t\tthe insignificant and meek  So Plato  somewhere says\n\t\t\t\t\tthat the lover, being a flatterer of his beloved, calls one with a snub nose\n\t\t\t\t\t one with a hooked nose \n\t\t\t\t\tdark persons  and fair persons  ; while  is purely the creation\n\t\t\t\t\tof a lover who calls sallowness by this endearing term, and cheerfully puts\n\t\t\t\t\tup with it. And yet an ugly man who is made to believe that he is handsome,\n\t\t\t\t\tor a short man that he is tall, is not for long a party to the deception,\n\t\t\t\t\tand the injury that he suffers is slight and not irremediable. But as for\n\t\t\t\t\tthe praise which accustoms a man to treat vices as virtues, so that he feels\n\t\t\t\t\tnot disgusted with them but delighted, which also takes away all shame for\n\t\t\t\t\this errors—this is the sort that brought afflictions upon the people of\n\t\t\t\t\tSicily, by calling the savage cruelty of Dionysius and of Phalaris  ; this it is that ruined Egypt,  by giving\n\t\t\t\t\tto Ptolemy's effeminacy, his religious mania, his hallelujahs, his clashing\n\t\t\t\t\tof cymbals, the name of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t           and  ; this it\n\t\t\t\t\tis that all but subverted and destroyed the character of the Romans in those\n\t\t\t\t\tdays, by trying to extenuate Antony's  luxuriousness, his excesses and\n\t\t\t\t\tostentatious displays, as  What else\n\t\t\t\t\twas it that fastened the mouthpiece and flute upon Ptolemy  ? What else set\n\t\t\t\t\ta tragic stage for Nero, and invested him with mask and buskins ? Was it not\n\t\t\t\t\tthe praise of his flatterers ? And is not almost any king called an Apollo\n\t\t\t\t\tif he can hum a tune, and a Dionysus if he gets drunk, and a Heracles if he\n\t\t\t\t\tcan wrestle ? And is he not delighted, and thus led on into all kinds of\n\t\t\t\t\tdisgrace by the flattery ?"}}, {"@type": "section", "@n": "13", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Flatterer"}, {"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}], "#text": "From the  of Menander; Kock,  iii., , No. 293."}, "#text": "More you have drunk Than royal Alexander,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "No. 29."}, "#text": "Ha ! ha ! A good one on the\n\t\t\t\t\t\tCyprian,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Source unknown."}, "#text": "Approaches noiseless as to catch a beast,"}], "pb": {"@id": "v1.p.307"}, "q": {"@direct": "unspecified", "#text": "I wondered if you did\n\t\t\t\t\t\tspeak ill of any of your good friends, since it is not your nature to\n\t\t\t\t\t\tspeak ill even of your enemies, or if you did make any attempt on\n\t\t\t\t\t\tother's property when you give away so much of your own."}, "#text": "For this reason we must be especially on our guard against the flatterer in\n\t\t\t\t\tthe matter of his praises. But of this he is not unconscious himself, and he\n\t\t\t\t\tis adroit at guarding against the breath of suspicion. If, for example, he\n\t\t\t\t\tgets hold of some coxcomb, or a rustic wearing a thick coat of skin, he\n\t\t\t\t\tindulges his raillery without limit, just as Strouthias, in the play, walks\n\t\t\t\t\tall over Bias, and takes a fling at his stupidity by such praise as this :\n\t\t\t\t\t and  But as for the more clever people, he observes that \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey are particularly on the look-out for him in this\n\t\t\t\t\tquarter, that they stand well upon their guard in this place and region ; so\n\t\t\t\t\the does not deploy his praise in a frontal attack, but fetches a wide\n\t\t\t\t\tcircuit, and  touching and\n\t\t\t\t\thandling him. Now he will report other people's praise of him, quoting\n\t\t\t\t\tanother's words as public speakers do, how he had the pleasure of meeting in\n\t\t\t\t\tthe market-place with some strangers or elderly men, who recounted many\n\t\t\t\t\thandsome things of him and expressed their admiration ; then again, he will\n\t\t\t\t\tfabricate and concoct some trivial and false accusation against him, which\n\t\t\t\t\the feigns to have heard from others, and comes up in hot haste to inquire\n\t\t\t\t\twhen it was he said this or when it was he did that. And if the man denies\n\t\t\t\t\tthe thing, as he naturally will, then on the instant the flatterer seizes\n\t\t\t\t\thim and launches him into a flood of praise :"}}, {"@type": "section", "@n": "14", "p": {"q": [{"@direct": "unspecified", "#text": "rusticity"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.309"}, "#text": "the want\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tof courage and vigour for active life"}, {"@direct": "unspecified", "#text": "a troublesome meddling with others' affairs,"}, {"@direct": "unspecified", "#text": "unprofitable vainglory."}, {"@direct": "unspecified", "#text": "cold"}, {"@direct": "unspecified", "#text": "countrified."}, {"@direct": "unspecified", "#text": "I am a miserable coward on the\n\t\t\t\t\t\twater, I have no stomach for hardships, I go mad with anger when anyone\n\t\t\t\t\t\tspeaks ill of me ; but for this man here,"}, {"@direct": "unspecified", "#text": "nothing has any terrors, nothing any hardship, but he is a singular\n\t\t\t\t\t\t\tperson ; he bears everything with good humour, everything without\n\t\t\t\t\t\t\tdistress."}, {"@direct": "unspecified", "#text": "For\n\t\t\t\t\t\twhere can we resort who are in need of counsel, and whom can we trust ?"}, {"@direct": "unspecified", "#text": "good"}, {"@direct": "unspecified", "#text": "excellent,"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  x. 249."}, "#text": "Son of Tydeus, praise me not too much, nor chide me,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Alcestis"}, {"@rend": "italics", "#text": "Andromache"}, {"@rend": "italics", "#text": "Bacchae"}, {"@rend": "italics", "#text": "Helena"}], "#text": "From thes tock lines used at the close of the , the , the , and the , of Euripides."}, "#text": "In many a guise\n\t\t\t\t\t\tdo the gods appear,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, "#text": "Nauck,  No. 365."}, "#text": "The password asks, to gain some other end,"}], "pb": {"@id": "v1.p.311"}, "#text": "Others, like painters who set off bright and brilliant colours by laying- on\n\t\t\t\t\tdark and sombre tints close beside them, covertly praise and foster the\n\t\t\t\t\tvices to which their victims are addicted by condemning and abusing, or\n\t\t\t\t\tdisparaging and ridiculing, the opposite qualities. Among the profligate\n\t\t\t\t\tthey condemn frugality as ; and among avaricious\n\t\t\t\t\tevil-doers, whose wealth is gained from shameful and unscrupulous deeds,\n\t\t\t\t\tthey condemn contented independence and honesty as  ; but\n\t\t\t\t\twhen they associate with the easy-going and quiet people who avoid the\n\t\t\t\t\tcrowded centres of the cities, they are not ashamed to call public life\n\t\t\t\t\t and\n\t\t\t\t\tambition  Often enough a way to\n\t\t\t\t\tflatter a public speaker is to disparage a philosopher, and with lascivious\n\t\t\t\t\twomen great repute is gained by those who brand faithful and loving wives as\n\t\t\t\t\t and  But here is the\n\t\t\t\t\theight of depravity, in that the flatterers do not spare their own selves.\n\t\t\t\t\tFor as wrestlers put their own bodies into a lowly posture in order to throw\n\t\t\t\t\ttheir opponents, so flatterers, by blaming themselves, pass surreptitiously\n\t\t\t\t\tinto admiration for their neighbours :  he says,  But if there be somebody who imagines himself\n\t\t\t\t\tpossessed of great sense, and desires to be downright and uncompromising,\n\t\t\t\t\twho because he poses as an upright man, forsooth, always uses as a defence\n\t\t\t\t\tand shield this line : \n\t\t\t\t\tthe accomplished flatterer does not approach him by this road, but there is\n\t\t\t\t\tanother device to apply to a man of this sort. Accordingly the flatterer\n\t\t\t\t\tcomes to consult with him about his own affairs, as with one obviously his\n\t\t\t\t\tsuperior in wisdom, and says that while he has other friends more intimate\n\t\t\t\t\tyet he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfinds it necessary to trouble him.  Then having heard whatever the other may say, he asserts that he\n\t\t\t\t\thas received, not counsel, but the word of authority ; and with that he\n\t\t\t\t\ttakes his departure. And if he observes that the man lays some claim to\n\t\t\t\t\tskill in letters, he gives him some of his own writings, and asks him to\n\t\t\t\t\tread and correct them. Mithridates, the king, posed as an amateur physician,\n\t\t\t\t\tand some of his companions offered themselves to be operated upon and\n\t\t\t\t\tcauterized by him, thus flattering by deeds and not by words ; for he felt\n\t\t\t\t\tthat their confidence in him was a testimony to his skill.  and this class of dissimulated praise, which calls for\n\t\t\t\t\ta more cunning sort of precaution, is to be brought to light by deliberately\n\t\t\t\t\tformulating absurd advice and suggestions, and by making senseless\n\t\t\t\t\tcorrections. For if he fails to contradict anything, if he assents to\n\t\t\t\t\teverything and accepts it, and at each suggestion exclaims  and  he makes it perfectly plain that he\n\t\t\t\t\t his real desire being to praise\n\t\t\t\t\this victim and to puff him up all the more."}}, {"@type": "section", "@n": "15", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "supra"}], "#text": "A dictum attributed to Simonides by Plutarch, , 346 F, where it is quoted in full. The full form is found also , 17 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 472 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Life of Solon"}], "#text": "Herodotus, i. 30-33;  Plutarch, , xxvii. (93 B)."}], "pb": [{"@id": "v1.p.313"}, {"@id": "v1.p.315"}], "q": {"@direct": "unspecified", "#text": "Do\n\t\t\t\t\t\tyou see these boys here who are grinding the body for my colours ? They\n\t\t\t\t\t\twere all attention while you kept silent, and admired your purple robe\n\t\t\t\t\t\tand golden ornaments, but now they are laughing at you because you have\n\t\t\t\t\t\tundertaken to speak of matters which you have never learned."}, "#text": "Moreover, just as some have defined painting as silent poetry, so there is a\n\t\t\t\t\tkind of praise that is silent flattery. For just as men engaged in hunting\n\t\t\t\t\tare less noticed by their quarry if they pretend not to be so engaged, but\n\t\t\t\t\tto be going along the road or tending flocks or tilling the soil, so\n\t\t\t\t\tflatterers gain the best hold with their praise when they pretend\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot to be praising, but to be doing something else.\n\t\t\t\t\tTake, for example, a man who yields his seat or his place at table to a\n\t\t\t\t\tnew-comer, or if he is engaged in speaking to the popular assembly or the\n\t\t\t\t\tsenate and discovers that someone of the wealthy wants to speak, suddenly\n\t\t\t\t\tlapses into silence in the midst of his argument, and surrenders the\n\t\t\t\t\tplatform with his right to speak ; such a man by his silence, far more than\n\t\t\t\t\tone who indulges in loud acclaim, makes it plain that he regards the rich\n\t\t\t\t\tperson as his better and his superior in intelligence. This is the reason\n\t\t\t\t\twhy such persons are to be seen taking possession of the front seats at\n\t\t\t\t\tentertainments and theatres, not because they think they have any right to\n\t\t\t\t\tthem, but so that they may flatter the rich by giving up their seats. So,\n\t\t\t\t\ttoo, in an assemblage or a formal meeting they may be observed to begin a\n\t\t\t\t\tsubject of discussion, and later to give ground as though before their\n\t\t\t\t\tbetters, and to shift over with the utmost readiness to the other side, if\n\t\t\t\t\tthe man opposing them be a person of power or wealth or repute. Herein lies\n\t\t\t\t\tthe supreme test by which we must detect such cases of cringing submission\n\t\t\t\t\tand giving way, in that deference is paid, not to experience or virtue or\n\t\t\t\t\tage, but to wealth and repute. Apelles, the painter, as Megabyzus  took a\n\t\t\t\t\tseat by his side, eager to discuss line and chiaroscuro, said,  And\n\t\t\t\t\tSolon,  when Croesus inquired about happiness, declared that Tellus, one of\n\t\t\t\t\tthe\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinconspicuous men at Athens, and Cleobis and Biton,\n\t\t\t\t\twere more blest by fate than he. But flatterers proclaim that kings and\n\t\t\t\t\twealthy persons and rulers are not only prosperous and blessed, but that\n\t\t\t\t\tthey also rank first in understanding, technical skill, and every form of\n\t\t\t\t\tvirtue."}}, {"@type": "section", "@n": "16", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 471 F."}, "q": {"@direct": "unspecified", "#text": "if he\n\t\t\t\t\t\twere sure to make his field productive and fruitful by lauding it,\n\t\t\t\t\t\tshould he not then seem to be in error if he did not do this rather than\n\t\t\t\t\t\tgive himself the trouble to dig it over ? And so, too, a man would not\n\t\t\t\t\t\tbe an improper subject for praise, if by virtue of praise alone he\n\t\t\t\t\t\tbecomes profitable and abundantly productive of good."}, "pb": {"@id": "v1.p.317"}, "#text": "Again, some people will not even listen to the Stoics, when they call the\n\t\t\t\t\twise man at the same time rich, handsome, well-born, and a king ; but\n\t\t\t\t\tflatterers declare of the rich man that he is at the same time an orator and\n\t\t\t\t\ta poet, and, if he will, a painter and a musician, and swift of foot and\n\t\t\t\t\tstrong of body ; and they allow themselves to be thrown in wrestling and\n\t\t\t\t\toutdistanced in running, as Crison of Himera was outdistanced in a foot-race\n\t\t\t\t\twith Alexander, but Alexander saw through the deception and was indignant. \n\t\t\t\t\tCarneades used to say that the sons of the wealthy and sons of kings do\n\t\t\t\t\tlearn to ride on horseback, but that they learn nothing else well and\n\t\t\t\t\tproperly ; for in their studies their teacher flatters them with praise, and\n\t\t\t\t\ttheir opponent in wrestling does the same by submitting to be thrown,\n\t\t\t\t\twhereas the horse, having no knowledge or concern even as to who is private\n\t\t\t\t\tcitizen or ruler, or rich or poor, throws headlong those who cannot ride\n\t\t\t\t\thim. It was therefore silly and foolish of Bion to say that  But the\n\t\t\t\t\ttruth is that a field is \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot made any the worse by being praised, whereas a man\n\t\t\t\t\tis puffed up and ruined by those who praise him falsely and beyond his\n\t\t\t\t\tdeserts."}}, {"@type": "section", "@n": "17", "p": {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xvi. 14."}, "#text": "Heavy and big and\n\t\t\t\t\t\tsolid,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "High-brow"}, "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Menander"}], "#text": ";  the note in Allinson,  in the L.C.L., p. 316."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}], "#text": "The few fragments may be found in Kock,  iii. p. 148, or in Allinson,  in the L.C.L., p. 458."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Phocion"}, {"@rend": "italics", "#text": "cf. Bulletin"}], "#text": "There are many references in ancient writers to this property of honey.  Plutarch, , chap. ii. (p. 742 B). The fact that honey quickly destroys pathogenic germs, like those of typhoid, has recently received scientific demonstration;  252 of the Colorado Agricultural College."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "infra."}, "#text": "Chap. 26,"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Probably Ptolemy Euergetes II., also called Physcon (146-117 B.C.);  Athenaeus, xii. 73 (p. 549 D)."}], "pb": [{"@id": "v1.p.319"}, {"@id": "v1.p.321"}], "#text": "Enough, then, on this topic. Let us, as the next step, look at the subject of\n\t\t\t\t\tfrankness. As Patroclus, when he equipped himself with the armour of\n\t\t\t\t\tAchilles, and drove forth his horses to battle, did not venture to touch the\n\t\t\t\t\tPelian spear, but left that, and that only, behind, so the flatterer, when\n\t\t\t\t\the arrays himself to masquerade in the badges and insignia proper to a\n\t\t\t\t\tfriend, ought to leave frankness alone as the one thing not to be touched or\n\t\t\t\t\timitated, as though it were a choice piece of equipment,  belonging to friendship only. But since they shrink from the\n\t\t\t\t\texposure that awaits them in laughter and wine, and in jest and jollity, and\n\t\t\t\t\ttheir next effort is to raise their business to a serious  level, by\n\t\t\t\t\tputting a stern face on their flattery, and tempering it with a little blame\n\t\t\t\t\tand admonition, let us not neglect to examine this point also. My mind is\n\t\t\t\t\tthis : Just as in Menander's comedy  the sham Heracles comes on carrying a\n\t\t\t\t\tclub which is not solid nor strong, but a light and hollow counterfeit, so\n\t\t\t\t\tthe flatterer's frankness will appear, if we test it, to be soft and without\n\t\t\t\t\tweight or firmness, just like women's cushions, which, while they seem to\n\t\t\t\t\tsupport and to offer resistance to their heads, yet rather yield and give\n\t\t\t\t\tway to them ; and in the same way this counterfeit frankness, through having\n\t\t\t\t\ta hollow, false, and unsound bulk, is inflated and swollen, to the intent\n\t\t\t\t\tthat later when it contracts and collapses it may \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttake in and drag along with it the man who throws\n\t\t\t\t\thimself upon it. For the true frankness such as a friend displays applies\n\t\t\t\t\titself to errors that are being committed ; the pain which it causes is\n\t\t\t\t\tsalutary and benignant, and, like honey, it causes the sore places to smart\n\t\t\t\t\tand cleanses them too,  but in its other uses it is wholesome and sweet;\n\t\t\t\t\tthis later shall have a chapter to itself. But the flatterer, in the first\n\t\t\t\t\tplace, makes a parade of harshness and of being acrimonious and inexorable\n\t\t\t\t\tin his bearing towards others. For he is rough with his own servants, and\n\t\t\t\t\tvery quick to pounce on the errors of his kinsmen and household, refusing to\n\t\t\t\t\tadmire or extol any outsider but rather despising all such ; he is\n\t\t\t\t\trelentless in his efforts to stir up others to anger by his slanders ; his\n\t\t\t\t\taim is to get the name of a hater of iniquity, and to give the impression\n\t\t\t\t\tthat he would not willingly abate his frankness to please others, nor do or\n\t\t\t\t\tsay anything at all to curry favour. In the second place, he pretends not to\n\t\t\t\t\tknow or notice a single real and important misdeed, but he is very quick to\n\t\t\t\t\tswoop down upon trifling and immaterial shortcomings, and to indulge in an\n\t\t\t\t\tintense and vehement tirade if he sees that a bit of furniture is carelessly\n\t\t\t\t\tplaced, if he sees that a man is a poor manager, if anyone is careless about\n\t\t\t\t\thaving his hair cut or about his clothing, or does not give proper care to\n\t\t\t\t\tsome dog or horse ; but let a man disregard his parents, neglect his\n\t\t\t\t\tchildren, insult his wife, disdain his household, squander his money, all\n\t\t\t\t\tthis is nothing to him, but in the midst of such matters he is mute and\n\t\t\t\t\tcraven, like a trainer who allows an athlete to get drunk and live loosely,\n\t\t\t\t\tand then is very stern about oilflask \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand flesh-scraper, or like a schoolmaster who scolds a\n\t\t\t\t\tboy about his slate and pencil, and affects not to hear his blunders in\n\t\t\t\t\tgrammar and diction. For the flatterer is the sort of person who will not\n\t\t\t\t\tsay a word regarding the actual discourse of a cheap and ridiculous speaker,\n\t\t\t\t\tbut will find fault with his voice, and accuse him severely because he ruins\n\t\t\t\t\this throat by drinking cold water ; or if he is requested to look over a\n\t\t\t\t\twretched piece of writing, he will find fault with the paper for being\n\t\t\t\t\trough, and call the copyist abominably careless. So it was with the\n\t\t\t\t\tflatterers of Ptolemy,  who posed as a lover of learning; they would contend\n\t\t\t\t\twith him about an obscure word or a trifling verse or a point of history,\n\t\t\t\t\tand keep it up till midnight; but when he indulged in wanton cruelty and\n\t\t\t\t\tviolence, played the cymbals and conducted his initiations, not one of all\n\t\t\t\t\tthese people opposed his course. Just imagine a man using a surgeon's lancet\n\t\t\t\t\tto cut the hair and nails of a person suffering from tumours and abscesses !\n\t\t\t\t\tYet this is the sort of thing that flatterers do, who apply their frankness\n\t\t\t\t\tto those parts that feel no hurt or pain."}}, {"@type": "section", "@n": "18", "p": {"q": [{"@direct": "unspecified", "#text": "Heavens, what gross absurdity !"}, {"@direct": "unspecified", "#text": "What's that you say ?"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.323"}, "#text": "I confess that I feel troubled and indignant at seeing that\n\t\t\t\t\t\tall you sons of Zeus alike show favour to flatterers and ridiculous\n\t\t\t\t\t\tpersons. For Heracles had pleasure in\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tcertain\n\t\t\t\t\t\t\tCercopes, and Dionysus in Sileni, and one can see that such persons are\n\t\t\t\t\t\t\tin good repute with you."}, {"@direct": "unspecified", "#text": "Listen, Caesar, to the charges which we are all making against you, but\n\t\t\t\t\t\twhich no one dares to speak out. You do not take proper care of\n\t\t\t\t\t\tyourself, you are prodigal of your bodily strength, you are continually\n\t\t\t\t\t\twearing it out in your anxieties and labours in our behalf, you give\n\t\t\t\t\t\tyourself no respite either by day or by night."}, {"@direct": "unspecified", "#text": "Such frankness as this will be the death of this man !"}], "#text": "There is still another class of persons, even more unscrupulous than these,\n\t\t\t\t\twho employ this frankness of speech and reprehension of theirs in order to\n\t\t\t\t\tgive pleasure. For example, Agis, the Argive, on an occasion when Alexander\n\t\t\t\t\tgave great gifts to a jester, in his jealousy and chagrin shouted out,\n\t\t\t\t\t The king turned upon\n\t\t\t\t\thim angrily and said,  Whereupon he\n\t\t\t\t\treplied,  And once, when Tiberius Caesar had come\n\t\t\t\t\tinto the Senate, one of the flatterers arose and said that they ought, being\n\t\t\t\t\tfree men, to speak frankly, and not to dissemble or refrain from discussing\n\t\t\t\t\tanything that might be for the general good. Having thus aroused general\n\t\t\t\t\tattention, in the ensuing silence, as Tiberius gave ear, he said,  As he drew out a\n\t\t\t\t\tlong string of such phrases, they say that the orator Cassius Severus\n\t\t\t\t\tremarked,"}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v1.p.325"}, "q": [{"@direct": "unspecified", "#text": "For who is this fellow, or what brilliant thing\n\t\t\t\t\t\thas he said or done ?"}, {"@direct": "unspecified", "#text": "You have no proper\n\t\t\t\t\t\tappreciation of yourself,"}, {"@direct": "unspecified", "#text": "You have\n\t\t\t\t\t\t\tyourself to blame for this, because you always affect such an obsequious\n\t\t\t\t\t\t\tand humble air."}, {"@direct": "unspecified", "pb": {"@id": "v1.p.327"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  x. 329."}, "#text": "But the mind in\n\t\t\t\t\t\t\tyour breast is proof against enchantment,"}, "#text": "For the woman, forsaking so great a kingdom and so many happy\n\t\t\t\t\t\temployments, is wearing her life away, as she follows with you on your\n\t\t\t\t\t\tmarches in the guise of a concubine;\n\t\t\t\t\t\t\n\t\t\t\t\t\t             and you are indifferent to\n\t\t\t\t\t\ther distress."}, {"@direct": "unspecified", "#text": "What is the\n\t\t\t\t\t\tfiercest animal ?"}, {"@direct": "unspecified", "#text": "Of the wild animals\n\t\t\t\t\t\t\tthe tyrant, and of the domesticated the flatterer."}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Myrmidons"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Aesch."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From the  of Aeschylus. Nauck, , No. 135;  also Plutarch, , 715 C."}, "#text": "O ingrate,\n\t\t\t\t\t\tafter crowding kiss on kiss !"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Antony"}], "#text": "Plutarch, , chap. liii. (940 D)."}, "#text": "All that is really a minor matter. But we come now to matters that are a\n\t\t\t\t\tserious problem, and do great damage to the foolish, when the flatterer's\n\t\t\t\t\taccusations are directed against emotions and weaknesses the contrary to\n\t\t\t\t\tthose that a person really has. For example, Himerius the flatterer used to\n\t\t\t\t\tvilify a man, the most illiberal and avaricious of the rich men at Athens,\n\t\t\t\t\tas a careless profligate destined to starve miserably together with his\n\t\t\t\t\tchildren. Or again, on the other hand, they will reproach profligate and\n\t\t\t\t\tlavish spenders with meanness and sordidness (as Titus Petronius did with\n\t\t\t\t\tNero) ; or they will bid rulers who deal savagely and fiercely with their\n\t\t\t\t\tsubjects to lay aside their excessive clemency and their inopportune and\n\t\t\t\t\tunprofitable pity. Very like to these also is the man who pretends to be on\n\t\t\t\t\this\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tguard against some simple and stupid fool, and to\n\t\t\t\t\tfear him as a clever rascal; and so, too, if a malicious person, and one\n\t\t\t\t\tthat delights in constant evil-speaking and fault-finding, be induced to\n\t\t\t\t\tcommend some man of note, a flatterer of this stamp takes him straight in\n\t\t\t\t\thand, and contradicts him, declaring that it is a weakness of his to commend\n\t\t\t\t\teven the worthless.  Especially in regard to love affairs they\n\t\t\t\t\tbeset their victims and add fuel to their fire. Likewise if they see that\n\t\t\t\t\tany are in disagreement with their brothers, or that they contemn their\n\t\t\t\t\tparents, or deal scornfully with their wives, they do not admonish or\n\t\t\t\t\tarraign them, but try to intensify such feelings.  they say, and,  And if, as a result of temper and jealousy, a\n\t\t\t\t\tfeeling of irritation is engendered toward a mistress or another man's wife\n\t\t\t\t\twith whom the man has a love-affair, in comes flattery at once with a\n\t\t\t\t\tsplendid frankness, adding fire to fire, pleading for justice, accusing the\n\t\t\t\t\tlover of many unloving, obdurate, and reprehensible actions :  So the friends of Antony, who was consumed\n\t\t\t\t\twith love of the Egyptian woman, tried to make him believe that she was\n\t\t\t\t\tenamoured of him, and, upbraiding him, they would call him cold and haughty\n\t\t\t\t\t:  He was pleased at being taken to task for such\n\t\t\t\t\twrongdoing, and taking more pleasure in those who accused him than he did\n\t\t\t\t\teven in any who commended him, he failed to see that by this seeming\n\t\t\t\t\tadmonition he was being perversely drawn towards her. Such frankness is like\n\t\t\t\t\tthe love bites of lascivious women ; it arouses and tickles the sense of\n\t\t\t\t\tpleasure by pretending to cause pain. So undiluted wine is of itself a\n\t\t\t\t\thelpful remedy for the hemlock poison, but if they add it to hemlock and mix\n\t\t\t\t\tthe two together they make the potency of the drug quite beyond remedy,\n\t\t\t\t\tsince it is rapidly carried to the heart by the heat. In like manner the\n\t\t\t\t\tunscrupulous, being well aware that frankness is a great remedy for\n\t\t\t\t\tflattery, flatter by means of frankness itself. It is for this reason that\n\t\t\t\t\tBias did not give a good answer to the man who asked him  when he replied,  For it were\n\t\t\t\t\tnearer the truth to say, that among flatterers those who hover about the\n\t\t\t\t\tbath and the table are domesticated, whereas he that extends his meddling\n\t\t\t\t\tand slander and malice like tentacles into the bedchamber and the women's\n\t\t\t\t\tprivacy, is an uncivilized brute and most hard to handle."}}, {"@type": "section", "@n": "20", "p": {"pb": [{"@id": "v1.p.329"}, {"@id": "v1.p.331"}], "q": [{"@direct": "unspecified", "#text": "Are you angry ? Punish then."}, {"@direct": "unspecified", "#text": "Do you crave a thing ? Then buy it."}, {"@direct": "unspecified", "#text": "Are you afraid ? Let's run away."}, {"@direct": "unspecified", "#text": "Have you a suspicion ? Then give it credence."}], "#text": "One mode of protection, as it would seem, is to realize and remember always\n\t\t\t\t\tthat our soul has its two sides : on the one side are truthfulness, love for\n\t\t\t\t\twhat is honourable, and power to reason, and on the other side\n\t\t\t\t\tirrationality, love of falsehood, and the emotional element; the friend is\n\t\t\t\t\talways found on the better side as counsel and advocate, trying, after\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe manner of a physician, to foster the growth of what\n\t\t\t\t\tis sound and to preserve it; but the flatterer takes his place on the side\n\t\t\t\t\tof the emotional and irrational, and this he excites and tickles and\n\t\t\t\t\twheedles, and tries to divorce from the reasoning powers by contriving for\n\t\t\t\t\tit divers low forms of pleasurable enjoyment. There are some sorts of food,\n\t\t\t\t\tfor example, that are without affinity for either the blood or the breath,\n\t\t\t\t\twhich add no vigour to nerves or marrow, but only excite the lower passions,\n\t\t\t\t\tarouse the appetite, and make unsound flesh that is morbid within. So the\n\t\t\t\t\tflatterer's talk adds nothing to the thinking and reasoning powers, but only\n\t\t\t\t\tpromotes familiarity with some amorous pleasure, intensifies a foolish fit\n\t\t\t\t\tof temper, provokes envy, engenders an offensive and inane bulk of conceit,\n\t\t\t\t\tcommiserates in distress, or, by a succession of slanders and forebodings,\n\t\t\t\t\tcauses malice, illiberality and distrust to grow bitter, timorous, and\n\t\t\t\t\tsuspicious ; and these are all matters that will not escape the observant.\n\t\t\t\t\tFor the flatterer is always covertly on the watch for some emotion, and\n\t\t\t\t\tpampering it, and his presence is like that of a tumour in that he ever\n\t\t\t\t\tcomes immediately following some morbid or inflamed condition of the soul.\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t          \n\t\t\t\t\t           But if it is\n\t\t\t\t\thard to detect the flatterer when he is engaged with these major emotions,\n\t\t\t\t\tinasmuch as our power to reason is deranged by their vehemence and\n\t\t\t\t\tmagnitude, yet with the lesser ones he will better give a vantage, since his\n\t\t\t\t\tbehaviour here will be the same. For example, if a man is afraid that he may\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thave a headache or a digestive upset from drinking\n\t\t\t\t\tor eating to excess, and hesitates about bathing and taking food, a friend\n\t\t\t\t\twill try to hold him back, and advise him to be careful and cautious, but\n\t\t\t\t\tthe flatterer drags him off to the baths, and bids him order some novel\n\t\t\t\t\tdish, and not to maltreat his body by forced abstinence. And if he sees his\n\t\t\t\t\tman to be feebly inclined towards some journey or voyage or undertaking, he\n\t\t\t\t\twill say that the occasion is not pressing but that they will accomplish the\n\t\t\t\t\tsame result by postponement or by sending somebody else. If the man, after\n\t\t\t\t\tpromising money as a loan or a gift to some personal friend, wants to change\n\t\t\t\t\this mind, but is ashamed to do so, the flatterer throws his weight upon the\n\t\t\t\t\tworse inclination, strengthens his opinion touching his purse, and banishes\n\t\t\t\t\this feeling of mortification, bidding him be economical, since he has many\n\t\t\t\t\texpenses and many mouths to feed. It follows, therefore, that if we are not\n\t\t\t\t\tunaware of our own feelings of covetousness, shamelessness, and cowardice,\n\t\t\t\t\twe shall not be unaware of the flatterer. For he always acts as an advocate\n\t\t\t\t\tof such emotions, and is frank in discussing the results to which they lead.\n\t\t\t\t\tThis, then, is enough on this subject."}}, {"@type": "section", "@n": "21", "p": {"q": [{"@direct": "unspecified", "#text": "language of\n\t\t\t\t\t\ttruth,"}, {"@direct": "unspecified", "#text": "simple,"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": "Euripides, , 469, 472."}, "pb": {"@id": "v1.p.333"}, "#text": "Let us come without more ado to the topic of services and ministrations ; for\n\t\t\t\t\tit is in these that the flatterer brings about a great confusion and\n\t\t\t\t\tuncertainty in regard to the difference between himself and the friend,\n\t\t\t\t\tbecause he appears to be brisk and eager in everything and never to make an\n\t\t\t\t\texcuse. For the character of a friend, like the  is, as Euripides  puts it, \n\t\t\t\t\tplain, and unaffected, whereas that of the flatterer, in very truth\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSelf-sick, hath need of dextrous remedies, and of a good\n\t\t\t\t\tmany too, I venture to affirm, and of an uncommon sort. Take the case of one\n\t\t\t\t\tperson meeting another : a friend sometimes, without the exchange of a word,\n\t\t\t\t\tbut merely by a glance and a smile, gives and receives through the medium of\n\t\t\t\t\tthe eyes an intimation of the goodwill and intimacy that is in the heart,\n\t\t\t\t\tand passes on. But the flatterer runs, pursues, extends his greeting at a\n\t\t\t\t\tdistance, and if he be seen and spoken to first, he pleads his defence with\n\t\t\t\t\twitnesses and oaths over and over again. It is the same with actions :\n\t\t\t\t\tfriends omit many of the trifling formalities, not being at all exacting or\n\t\t\t\t\tofficious in this respect, not putting themselves forward for every kind of\n\t\t\t\t\tministration ; whereas the flatterer is in these matters persistent,\n\t\t\t\t\tassiduous, and untiring, giving to no one else place or space for a good\n\t\t\t\t\toffice, but he is eager for orders, and if he receives none he is nettled,\n\t\t\t\t\tor rather he is utterly dispirited and gives way to lamentations."}}, {"@type": "section", "@n": "22", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Od."}], "#text": "Homer,  xiv. 196; xviii. 427;  v. 90."}, "#text": "Yes, if I\n\t\t\t\t\t\thave the power, and if it can be accomplished,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Od. v. 89."}], "#text": "Homer,  xiv. 195; xviii. 426;"}, "#text": "Speak what you have in mind."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Adespot."}], "#text": "Kock,  iii. p. 432,  No. 125."}, "#text": "Match me, Nicomachus,\n\t\t\t\t\t\tagainst that brute ; If I don't pulp his carcase with my whip And make his\n\t\t\t\t\t\tvisage softer than a sponge."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ino"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Eurip."}], "#text": "From the  of Euripides; Nauck,  No. 412."}, "#text": "Give me a beggar—and if he so will,\n\t\t\t\t\t\tWorse than a beggar—who, through love for me Leaves fear behind, and speaks\n\t\t\t\t\t\this heart's belief;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Erechtheus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Eurip."}], "#text": "Part of a much longer fragment from the  of Euripides; Nauck,  No. 362, xi. 18-20. There is no evidence, save this quotation, for Merope's appearance in the play, and it seems much more probably that the lines were spoken by Praxithea, the wife of Erechtheus."}, "#text": "Have\n\t\t\t\t\t\tfriends who are not yielding in their speech, But let your house be barred\n\t\t\t\t\t\tagainst the knaves Who try by pleasing you to win regard."}], "pb": [{"@id": "v1.p.335"}, {"@id": "v1.p.337"}, {"@id": "v1.p.339"}, {"@id": "v1.p.341"}], "q": [{"@direct": "unspecified", "#text": "not\n\t\t\t\t\t\tyielding in speech,"}, {"@direct": "unspecified", "#text": "the knaves who try to win regard,"}, {"@direct": "unspecified", "#text": "houses barred,"}, {"@direct": "unspecified", "#text": "Gad, but you got a bit\n\t\t\t\t\t\tahead of me ; I was just going to say that very thing."}, {"@direct": "unspecified", "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "From a much longer quotation;  Diels, , I. 230, i. 18."}, "#text": "Fire and water\n\t\t\t\t\t\tand earth and the gentle heights of ether."}, "#text": "There is nothing here but Empedocles' elements,  But you are not even lying\n\t\t\t\t\t\tat ease."}, {"@direct": "unspecified", "#text": "Arcesilaus contrived that fraud !"}, {"@direct": "unspecified", "#text": "children are born like their parents"}, {"@direct": "unspecified", "#text": "It\n\t\t\t\t\t\twas nothing of any importance ; we merely voted that we and our cattle\n\t\t\t\t\t\tgo without dinner for one day, and collected the amount."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Works and Days"}], "#text": "Hesiod, , 235."}, {"@place": "unspecified", "@anchored": "yes", "#text": "The facts are not otherwise known."}], "#text": "Now to people of sense these are manifestations, not of a pure nor a chaste\n\t\t\t\t\tfriendship, but of a friendship that is more ready than it should be to\n\t\t\t\t\tsolicit and embrace. We need first, however, to consider the difference\n\t\t\t\t\tshown by the two men in offering their services. It has been well said by\n\t\t\t\t\twriters before our time that a friend's offer takes this form :  while a flatterer's is like\n\t\t\t\t\tthis :  In fact the comic poets introduce on\n\t\t\t\t\tthe stage characters of this sort:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t           In the second place, no friend enters into\n\t\t\t\t\tcooperation unless he has first been taken into consultation, and then only\n\t\t\t\t\tafter he has examined the undertaking and agreed in setting it down as\n\t\t\t\t\tfitting or expedient; but if anyone concedes to the flatterer an opportunity\n\t\t\t\t\tto take part in examining and pronouncing upon some matter in hand, inasmuch\n\t\t\t\t\tas he not only desires to yield and give gratification, but also fears to\n\t\t\t\t\tafford suspicion that he may draw back and avoid the task, he gives way and\n\t\t\t\t\tadds his urgency to the other's desires. For it is not easy to find a\n\t\t\t\t\twealthy man or a king who will say :  but such people, like the tragedians, want to have a\n\t\t\t\t\tchorus of friends singing the same tune or a sympathetic audience to applaud\n\t\t\t\t\tthem. This is the reason why Merope in the tragedy gives this advice :  But such people\n\t\t\t\t\tgenerally do just the opposite ; they abominate those who are  who take a stand against them for their own\n\t\t\t\t\tgood, while  the \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tservile impostors, they receive not only within their\n\t\t\t\t\t but even within their secret emotions and\n\t\t\t\t\tconcerns. The more simple-minded of such flatterers does not think it\n\t\t\t\t\tnecessary or proper that he be taken into consultation regarding matters of\n\t\t\t\t\tthis sort, but only that he be a ministrant and servant; whereas the more\n\t\t\t\t\tunscrupulous will do no more than to join in the deliberation, contracting\n\t\t\t\t\this brows, and looking his assent, but says not a word. However, if the\n\t\t\t\t\tother man states his view, then he says,  Now the\n\t\t\t\t\tmathematicians tell us that surfaces and lines do not bend or extend or move\n\t\t\t\t\tof themselves, being imaginary conceptions without material substance, but\n\t\t\t\t\tthat they bend and extend and change their position along with the bodies of\n\t\t\t\t\twhich they are the boundaries : so, too, you shall detect the flatterer by\n\t\t\t\t\this being always in agreement with his victim in words and expressions,\n\t\t\t\t\t—yes, in pleasures and in angry passions too—so that in these matters, at\n\t\t\t\t\tleast, the difference is quite easy to detect. Still more is this evident in\n\t\t\t\t\tthe manner of his ministrations. For a gracious act on the part of a friend\n\t\t\t\t\tis like a living thing : it has its most potent qualities deep within it,\n\t\t\t\t\tand there is nothing on the surface to suggest show or display ; but, as a\n\t\t\t\t\tphysician cures without his patient's knowledge, so oftentimes a friend does\n\t\t\t\t\ta good turn by interceding or by settling, while the object of his\n\t\t\t\t\tsolicitude knows nothing of it. Such a friend was Arcesilaus in all his\n\t\t\t\t\tdealings, and this was especially seen of him when he discovered the poverty\n\t\t\t\t\tof Apelles of Chios, who was ill; for on his next visit he came with twenty\n\t\t\t\t\tshillings, and taking a seat by the bed,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tremarked,\n\t\t\t\t\t And with that he re-arranged his pillow, and,\n\t\t\t\t\tunobserved, slipped the money underneath. When the aged servingwoman\n\t\t\t\t\tdiscovered it, and in amazement announced her discovery to Apelles, he said\n\t\t\t\t\twith a laugh,  Moreover,\n\t\t\t\t\tthe saying that  \n               \n\t\t\t\t\tholds true in the field of philosophy. At any rate, Lacydes, the associate\n\t\t\t\t\tof Arcesilaus, stood by Cephisocrates, as did his other friends, when he was\n\t\t\t\t\timpeached ;  and when the prosecutor demanded his ring, Cephisocrates\n\t\t\t\t\tquietly let it fall beside him, and Lacydes, perceiving this, put his foot\n\t\t\t\t\ton it and concealed it; for the tell-tale evidence was in the ring. After\n\t\t\t\t\tthe verdict, Cephisocrates was shaking hands with the jurors, when one of\n\t\t\t\t\tthem, who apparently had seen what happened, bade him thank Lacydes, and\n\t\t\t\t\trelated the whole affair ; but Lacydes had told it to nobody. So, too, I\n\t\t\t\t\timagine the gods confer their benefits, for the most part, without our\n\t\t\t\t\tknowledge, since it is their nature to take pleasure in the mere act of\n\t\t\t\t\tbeing gracious and doing good. But the flatterer's activity shows no sign of\n\t\t\t\t\thonesty, truth, straightforwardness, or generosity, but only sweating and\n\t\t\t\t\tclamour and running to and fro, and a strained look that gives the\n\t\t\t\t\tappearance and suggestion of onerous and urgent business. It is like an\n\t\t\t\t\textravagantly wrought picture, which by means of gaudy pigments, irregular\n\t\t\t\t\tfolds in the garments, \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twrinkles, and sharp angles, strives to produce an\n\t\t\t\t\timpression of vividness. He is offensive, too, as he relates how he has had\n\t\t\t\t\tto go hither and thither on the business, how he has worried over it, and\n\t\t\t\t\tthen, as he tells of all the enmity he has incurred, and then of his\n\t\t\t\t\tcountless troubles and great tribulations ; and, as a result, he gets a\n\t\t\t\t\tdeclaration that it was not worth all that. For any favour that evokes a\n\t\t\t\t\treproach from its recipient is offensive, disfavoured, intolerable; and in\n\t\t\t\t\tthe flatterer's favours there is this reproach and mortification, which is\n\t\t\t\t\tfelt, not at some later time, but at the very time when they are performed.\n\t\t\t\t\tBut if a friend has to tell what he has done, he reports it modestly and\n\t\t\t\t\tsays nothing about himself. It was in this spirit that the Lacedaemonians\n\t\t\t\t\tsent corn to the people of Smyrna in their need, and when these expressed\n\t\t\t\t\ttheir admiration of the gracious action, the Lacedaemonians said,  Such\n\t\t\t\t\tgraciousness is not only the mark of a generous spirit, but it is pleasanter\n\t\t\t\t\tfor the recipients, since they feel that those who assist them suffer no\n\t\t\t\t\tgreat damage."}}, {"@type": "section", "@n": "23", "p": {"pb": [{"@id": "v1.p.343"}, {"@id": "v1.p.345"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iphigenia at Aulis"}, "#text": "Euripides, , 407."}, "#text": "In virtue joins, and not in viciousness."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Phocion"}, {"@rend": "italics", "#text": "Life of Agis"}], "#text": "Again referred to by Plutarch, , 142 B, 188 F; , chap. xxx. (755 B); and , chap. ii. (795 E)."}, "q": {"@direct": "unspecified", "#text": "You cannot use me as both friend and\n\t\t\t\t\t\tflatterer,"}, "#text": "It is not therefore by the flatterer's offensiveness in his ministrations, or\n\t\t\t\t\tby his facile way of offering his services, that one can best learn to know\n\t\t\t\t\this nature, but a better distinction may be found in the nature of his\n\t\t\t\t\tservice, whether it is honourable or dishonourable, and whether its purpose\n\t\t\t\t\tis to give pleasure or help. For a friend will not, as Gorgias was wont to\n\t\t\t\t\tdeclare, expect his friend to support him in honest projects, and yet\n\t\t\t\t\thimself serve the other in many also that are dishonest, for he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t           Much rather,\n\t\t\t\t\ttherefore, will he try to turn his friend aside from what is unbecoming ;\n\t\t\t\t\tand if he cannot persuade him, then he may well retort with Phocion's remark\n\t\t\t\t\t to Antipater :  that is as a friend and not a friend. For one should\n\t\t\t\t\tassist a friend in doing, not in misdoing, in advising, not in ill-devising,\n\t\t\t\t\tin supporting his conclusions, not his delusions, in sharing his mishaps,\n\t\t\t\t\tnot his misdeeds. No, we would choose not even to have knowledge of our\n\t\t\t\t\tfriends' dishonourable actions ; how then can we possibly choose to\n\t\t\t\t\tcooperate in them and to share in the unseemly conduct ? As the\n\t\t\t\t\tLacedaemonians, defeated in battle by Antipater, in making terms of peace\n\t\t\t\t\tbade him prescribe any penalty he would, but nothing dishonourable, so a\n\t\t\t\t\tfriend, if need befall for his services that involves expense, danger, or\n\t\t\t\t\tlabour, is foremost in insisting, without excuse or hesitation, that he be\n\t\t\t\t\tcalled upon and that he do his share, but wherever disgrace goes with it, he\n\t\t\t\t\tis also foremost in begging to be left alone and spared from participation.\n\t\t\t\t\tBut flattery, on the contrary, in arduous and dangerous ministrations fails\n\t\t\t\t\tyou, and if you test it by sounding, it does not ring clear, but has an\n\t\t\t\t\tignoble tone jangling with some excuse; but for any shameful, mean, or\n\t\t\t\t\tdisreputable service you may use the flatterer as you will, and treat him as\n\t\t\t\t\tthe dirt beneath your feet; and he thinks it nothing dreadful or insulting.\n\t\t\t\t\tYou must have noticed the ape. He cannot guard the house like the dog, nor\n\t\t\t\t\tcarry a load like the horse, \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnor plough the land like oxen ; and so he has to bear\n\t\t\t\t\tabuse and scurrility, and endure practical jokes, thus submitting to be made\n\t\t\t\t\tan instrument of laughter. So also with the flatterer : unable to help\n\t\t\t\t\tanother with words or money or to back him in a quarrel, and unequal to\n\t\t\t\t\tanything laborious or serious, yet he makes no excuses when it comes to\n\t\t\t\t\tunderhand actions, he is a faithful helper in a love-affair, he knows\n\t\t\t\t\texactly the price to be paid for a prostitute, he is not careless in\n\t\t\t\t\tchecking up the charge for a wine supper, nor slow in making arrangements\n\t\t\t\t\tfor dinners, he tries to be in the good graces of mistresses; but if bidden\n\t\t\t\t\tto be impudent toward a wife's relatives or to help in hustling a wife out\n\t\t\t\t\tof doors he is relentless and unabashed. As a result the man is not hard to\n\t\t\t\t\tdetect in this way, either ; for if he is told to do any disreputable and\n\t\t\t\t\tdishonourable thing that you will, he is ready to be prodigal of himself in\n\t\t\t\t\ttrying to gratify the man who tells him to do it."}}, {"@type": "section", "@n": "24", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "De amicorum multitudine"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch has devoted a separate essay () to this subject (, 93 B-79 B)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Orestes"}, "#text": "Euripides, , 735."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Frag."}], "#text": "Bergk,  iii. 417 ( 64) has adopted an amended reading."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "the first chapter of the essay, , 49 A."}], "q": {"@direct": "unspecified", "#text": "friends own everything in\n\t\t\t\t\t\tcommon"}, "pb": [{"@id": "v1.p.347"}, {"@id": "v1.p.349"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Nicias"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Frag."}], "#text": "From Pindar, according to Plutarch, , chap. i. (523 B).  Bergk,  i. 469 ( 206)."}, "#text": "Trudging afoot beside a Lydian chariot,"}, {"@rend": "blockquote", "#text": "Hath not even lead to show 'Gainst gold refined and unalloyed."}], "#text": "The great difference between flatterer and friend may be most clearly\n\t\t\t\t\tperceived by his disposition towards one's other friends. For a friend finds\n\t\t\t\t\tit most pleasant to love and be loved along with many others, and he is\n\t\t\t\t\talways constant in his endeavours that his friend shall have many friends \n\t\t\t\t\tand be much honoured ; believing that  \n                he thinks that no possession ought to be held so much\n\t\t\t\t\tin common as friends. But the flatterer is false, spurious, and debased,\n\t\t\t\t\tinasmuch as he fully understands that he is committing a crime against\n\t\t\t\t\tfriendship, which in his hands becomes a counterfeit coin as it were. While\n\t\t\t\t\the is by nature jealous, yet he employs his jealousy against his own kind,\n\t\t\t\t\tstriving constantly to outdo them in scurrility\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand idle\n\t\t\t\t\tgossip, but he stands in awesome dread of his betters, not indeed because he\n\t\t\t\t\tis  but because, as Simonides  puts\n\t\t\t\t\tit, he \n\t\t\t\t\tWhenever, then, the flatterer, who is but a light and deceptive plated-ware,\n\t\t\t\t\tis examined and closely compared with genuine and solid-wrought friendship,\n\t\t\t\t\the does not stand the test, but he is exposed, and so he does the same thing\n\t\t\t\t\tas the man who had painted a wretched picture of some cocks. For the painter\n\t\t\t\t\tbade his servant scare all real cocks as far away as possible from the\n\t\t\t\t\tcanvas ; and so the flatterer scares all real friends away, and does not\n\t\t\t\t\tallow them to come near ; or if he cannot accomplish this, he openly cringes\n\t\t\t\t\tto them, pays them attentions, and makes a great show of respect for them as\n\t\t\t\t\tfor superiors, but secretly he is suggesting and spreading some sort of\n\t\t\t\t\tcalumny ; and when secret talk has caused an irritating sore, even though he\n\t\t\t\t\tbe not entirely successful at the outset, yet he remembers and observes the\n\t\t\t\t\tprecept of Medius. This Medius was, if I may call him so, leader and skilled\n\t\t\t\t\tmaster of the choir of flatterers that danced attendance on Alexander, and\n\t\t\t\t\twere banded together against all good men. Now he urged them not to be\n\t\t\t\t\tafraid to assail and sting with their calumnies, pointing out that, even if\n\t\t\t\t\tthe man who is stung succeeds in healing the wound, the scar of the calumny\n\t\t\t\t\twill still remain. In fact it was by such scars, or rather such gangrenes\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand cancers, that Alexander was consumed so that he\n\t\t\t\t\tdestroyed Callisthenes, Parmenio, and Philotas, and put himself without\n\t\t\t\t\treserve into the hands of men like Hagno, Bagoas, Agesias, and Demetrius, to\n\t\t\t\t\tbe brought low, by submitting to be worshipped, bedecked and fantastically\n\t\t\t\t\ttricked out by them, after the manner of a barbaric idol. So great is the\n\t\t\t\t\tpower wielded by giving gratification, and it is greatest, apparently, with\n\t\t\t\t\tthose who seem to be the greatest personages. For self-conceit regarding the\n\t\t\t\t\tnoblest qualities, coupled with the wish to have them, gives both confidence\n\t\t\t\t\tand boldness to the flatterer. It is true that lofty places are difficult\n\t\t\t\t\tof approach and access for those who propose to capture them, but loftiness\n\t\t\t\t\tor conceit, in a mind which lacks sense because of the favours of Fortune or\n\t\t\t\t\tNature, lies at the mercy of the insignificant and mean."}}, {"@type": "section", "@n": "25", "p": {"q": {"@direct": "unspecified", "#text": "Know thyself,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Alexander"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , chap. xxii. (677 B) and , 717 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Ethics"}, {"@rend": "italics", "#text": "Satires"}], "#text": "Aristotle, , ii. 7, and Horace, , i. 2. 24."}], "pb": [{"@id": "v1.p.351"}, {"@id": "v1.p.353"}], "#text": "Wherefore I now urge, as I did at the beginning of this treatise, that we\n\t\t\t\t\teradicate from ourselves self-love and conceit. For these, by flattering us\n\t\t\t\t\tbeforehand, render us less resistant to flatterers from without, since we\n\t\t\t\t\tare quite ready to receive them. But if, in obedience to the god, we learn\n\t\t\t\t\tthat the precept,  is invaluable to each of us,\n\t\t\t\t\tand if at the same time we carefully review our own nature and upbringing\n\t\t\t\t\tand education, how in countless ways they fall short of true excellence, and\n\t\t\t\t\thave inseparably connected with them many a sad and heedless fault of word,\n\t\t\t\t\tdeed, and feeling, we shall not very readily let the flatterers walk over\n\t\t\t\t\tus. Now Alexander  said that two things moved him to discredit those who\n\t\t\t\t\tproclaimed him a god, his sleeping and his passion for women, evidently\n\t\t\t\t\tfeeling that\n\t\t\t\t\t\n\t\t\t\t\tin these matters he revealed the more\n\t\t\t\t\tignoble and susceptible side of himself; and so in our own case, if we are\n\t\t\t\t\tcareful to observe many and many a fault of our own, shameful and grievous,\n\t\t\t\t\tboth of omission and commission, we shall constantly be detecting our own\n\t\t\t\t\tneed, not of a friend to commend and extol us, but of a friend to take us to\n\t\t\t\t\ttask, to be frank with us, and indeed to blame us when our conduct is bad.\n\t\t\t\t\tFor there are but few among many who have the courage to show frankness\n\t\t\t\t\trather than favour to their friends. And again, among those few you cannot\n\t\t\t\t\teasily find men who know how to do this, but rather you shall find those who\n\t\t\t\t\tthink that if they abuse and find fault they use frankness. Yet frankness,\n\t\t\t\t\tlike any other medicine, if it be not applied at the proper time, does but\n\t\t\t\t\tcause useless suffering and disturbance, and it accomplishes, one may say,\n\t\t\t\t\tpainfully what flattery accomplishes pleasantly. For people are injured, not\n\t\t\t\t\tonly by untimely praise, but by untimely blame as well; and it is this\n\t\t\t\t\tespecially that delivers them over, broadside on, to the flatterers, an easy\n\t\t\t\t\tprey, since like water they glide away from the steeps that repel toward the\n\t\t\t\t\tvalleys that softly invite. Frankness, therefore, should be combined with\n\t\t\t\t\tgood manners, and there should be reason in it to take away its excess and\n\t\t\t\t\tintensity, which may be compared to that of light, so that any who are\n\t\t\t\t\texposed to it shall not, for being disturbed and distressed by those who\n\t\t\t\t\tfind fault with everything and accuse every one, take refuge in the shadow\n\t\t\t\t\tof the flatterer, and turn away towards what does not cause pain. Now every\n\t\t\t\t\tform of vice, my dear Philopappus, is to be avoided through virtue, and not\n\t\t\t\t\tthrough the vice that is its antithesis, as some people, for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinstance, think to escape bashfulness through\n\t\t\t\t\tshamelessness, rusticity through scurrility, and to make their manner to be\n\t\t\t\t\tfarthest removed from cowardice and softness if they can make themselves\n\t\t\t\t\tseem nearest to impudence and boldness. Others again, to prove themselves\n\t\t\t\t\tfree from superstition, adopt atheism, and play the knave to show that they\n\t\t\t\t\tare not fools, and thus distort their character, like a piece of wood, from\n\t\t\t\t\tone form of crookedness to its opposite, because they do not know how to\n\t\t\t\t\tstraighten it. But the most shameful way of disavowing the name of flatterer\n\t\t\t\t\tis to cause pain without profit; and it shows an utterly rude and tactless\n\t\t\t\t\tdisregard of goodwill in one's relations with friends to resort to being\n\t\t\t\t\tdisagreeable and harsh in order to avoid abasement and servility in\n\t\t\t\t\tfriendship. Such a person is like a freedman of the comic stage, who thinks\n\t\t\t\t\tthat abuse is a fair use of equal speech. Since, therefore, it is a shameful\n\t\t\t\t\tthing to fall into flattery in aiming to please, and a shameful thing also,\n\t\t\t\t\tin trying to avoid flattery, to destroy the friendly thoughtfulness for\n\t\t\t\t\tanother by immoderate liberty of speech, we ought to keep ourselves from\n\t\t\t\t\tboth the one and the other extreme, and in frankness, as in anything else,\n\t\t\t\t\tachieve the right from the mean. The subject itself requiring, as it does,\n\t\t\t\t\tconsequent elaboration, seems to determine that this be the final complement\n\t\t\t\t\tof our work."}}, {"@type": "section", "@n": "26", "p": {"pb": [{"@id": "v1.p.355"}, {"@id": "v1.p.357"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xiv. 84."}, "#text": "Hopeless and helpless ! Would you had to rule some other Paltry\n\t\t\t\t\t\tband, not this,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "A verse made by combining words contained in Homer,  xi. 653-4 and xiii. 775."}, "#text": "Terrible man, who is given to blaming even the\n\t\t\t\t\t\t\tblameless,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xvi. 33."}, "#text": "Ruthless man, your sire was\n\t\t\t\t\t\tnot the knightly Peleus, Nor was Thetis your mother ; no, the grey-gleaming\n\t\t\t\t\t\tocean Bore you, and high rugged rocks, you are so hard-hearted."}], "q": [{"@direct": "unspecified", "#text": "not a man of sweet or gentle\n\t\t\t\t\t\ttemper,"}, {"@direct": "unspecified", "#text": "If you should\n\t\t\t\t\t\tlearn, Dionysius, that some ill-disposed man had made the voyage to\n\t\t\t\t\t\tSicily, cherishing the desire to do you harm, but unable to find an\n\t\t\t\t\t\topportunity, would you allow him to sail away, and should you let him\n\t\t\t\t\t\twithdraw unscathed ?"}, {"@direct": "unspecified", "#text": "Far from it, Plato,"}, {"@direct": "unspecified", "#text": "for not only the\n\t\t\t\t\t\tacts of enemies but their intentions as well must be detested and\n\t\t\t\t\t\tpunished."}, {"@direct": "unspecified", "#text": "If now,"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.359"}, "#text": "somebody has come hither out of\n\t\t\t\t\t\tgoodwill to you, wishing to be the author of some good to you, but you\n\t\t\t\t\t\tgive him no\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\topportunity, is it proper to let such a\n\t\t\t\t\t\t\tman go without showing him any gratitude or attention ?"}, {"@direct": "unspecified", "#text": "Aeschines,"}, {"@direct": "unspecified", "#text": "in character as fair as any one of Socrates' companions, and potent in\n\t\t\t\t\t\tspeech to improve those with whom he may associate ; but after sailing\n\t\t\t\t\t\thither over a vast expanse of the sea in order to discuss philosophy\n\t\t\t\t\t\twith you, he finds himself neglected."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "xx. 467."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Phocion"}], "#text": "Plutarch, , chap. x. (746 D)."}], "#text": "Seeing, therefore, that there are certain fatal faults attending upon\n\t\t\t\t\tfrankness, let us in the first place divest it of all self-regard by\n\t\t\t\t\texercising all vigilance lest we seem to have some private reason for our\n\t\t\t\t\treproaches, such as a personal wrong or grievance. For people are wont to\n\t\t\t\t\tthink that anger, not goodwill, is the motive of a man who\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tspeaks on his own behalf, and that this is not admonition but\n\t\t\t\t\tfault-finding. For frankness is friendly and noble, but fault-finding is\n\t\t\t\t\tselfish and mean. For this reason those who speak frankly are respected and\n\t\t\t\t\tadmired, while fault-finders meet with recrimination and contempt.\n\t\t\t\t\tAgamemnon, for instance, has no patience with Achilles, who appears to have\n\t\t\t\t\tspoken with moderate frankness only, but when Odysseus assails him bitterly\n\t\t\t\t\tand says,  he yields and puts up with it, quieted by the friendly\n\t\t\t\t\tconcern and good sense of the other's words. For Odysseus, who had no ground\n\t\t\t\t\tfor anger personally, spoke boldly to him in behalf of Greece, while\n\t\t\t\t\tAchilles seemed to be incensed chiefly on his own account. And it is true\n\t\t\t\t\tthat Achilles himself, although he was  \n                but a  submitted himself to Patroclus in silence, although Patroclus\n\t\t\t\t\toften launched upon him strictures like this :  The orator\n\t\t\t\t\tHypereides  used to tell the Athenians that it was only right that they\n\t\t\t\t\tconsider, not merely whether he was bitter, but whether he was so upon no\n\t\t\t\t\tcause ; and in the same way, the admonition of \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta thing to be treated with respect and reverence, not to\n\t\t\t\t\tbe faced out. And if one also makes it clear that in speaking frankly he is\n\t\t\t\t\tleaving out of all account or consideration his friend's lapses toward\n\t\t\t\t\thimself, but taking him to task for certain other shortcomings, and that it\n\t\t\t\t\tis in the interest of other persons that he visits him with stinging reproof\n\t\t\t\t\tso unsparingly, the force of such frankness is irresistible, and the\n\t\t\t\t\tgenerous attitude of the speaker serves only to intensify the bitterness and\n\t\t\t\t\tseverity of his admonition. Therefore, while it has been well said that when\n\t\t\t\t\twe are angry or at variance with friends, we ought then most of all to be\n\t\t\t\t\tdoing or planning what will be for their advantage or interest, yet it is no\n\t\t\t\t\tless material in friendship, when we feel that we ourselves are slighted and\n\t\t\t\t\tneglected, to speak frankly in behalf of others who are likewise being\n\t\t\t\t\tneglected, and to remind our friends of them. For example, Plato, in the\n\t\t\t\t\tmidst of suspicions and disagreements with Dionysius, asked him for an\n\t\t\t\t\tappointment for an interview, and Dionysius granted it, supposing that Plato\n\t\t\t\t\thad some long tale of fault-finding to rehearse on his own account. But\n\t\t\t\t\tPlato talked with him somewhat after this fashion : \n\t\t\t\t\t           said Dionysius, \n\t\t\t\t\t           said Plato,  When\n\t\t\t\t\tDionysius asked who the man was,  he said,  These words so moved\n\t\t\t\t\tDionysius, that he straightway embraced Plato affectionately, marvelling at\n\t\t\t\t\this kindliness and high-mindedness, and afterwards he paid to Aeschines\n\t\t\t\t\thonourable and distinguished attentions."}}, {"@type": "section", "@n": "27", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The story is repeated by Plutarch, , 179 B, 334 D, and 634 D."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Caesar Augustus."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frogs"}, "#text": "Aristophanes, for example, as in the  686 ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Frag."}], "foreign": {"@lang": "greek", "#text": "lu/ein"}, "#text": "Bergk,  i. 480 ( 248). Lyaeus, an epithet of Bacchus, Plutarch assumes to be derived from , to loose."}], "q": [{"@direct": "unspecified", "#text": "God forbid,"}, {"@direct": "unspecified", "#text": "that your Majesty should\n\t\t\t\t\t\tever fall so low as to have a better knowledge of these matters than\n\t\t\t\t\t\tI."}, {"@direct": "unspecified", "#text": "But the other\n\t\t\t\t\t\tday,"}, {"@direct": "unspecified", "#text": "you held a sacrifice without\n\t\t\t\t\t\t\tinvitation, of friends !"}, {"@direct": "unspecified", "#text": "what is the best kind of bronze,"}, {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "tyrannicides"}, "#text": "The traditional  of Athens."}, "#text": "The kind\n\t\t\t\t\t\t\tfrom which they fashioned the statues of Harmodius and Aristogeiton  at\n\t\t\t\t\t\t\tAthens."}, {"@direct": "unspecified", "#text": "dancing on the\n\t\t\t\t\t\tedge of the pit."}, {"@direct": "unspecified", "#text": "relaxes the bond of troubled cares,"}], "pb": [{"@id": "v1.p.361"}, {"@id": "v1.p.363"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ii. 215."}, "#text": "Whatsoever\n\t\t\t\t\t\the thought would move the Argives to laughter,"}, "#text": "In the second place, then, let us purge away, as it were, and eliminate from\n\t\t\t\t\tour frankness all arrogance, ridicule, scoffing, and scurrility, which are\n\t\t\t\t\tthe unwholesome seasoning of free speech. Just as a certain orderliness and\n\t\t\t\t\tneatness should pervade the work of a surgeon when he performs an operation,\n\t\t\t\t\tbut his hand should forbear all dancing and reckless motions, all flourishes\n\t\t\t\t\tand superfluity of gesticulation, so frankness has plenty of room for tact\n\t\t\t\t\tand urbanity, if such graciousness does not impair the high office of\n\t\t\t\t\tfrankness ; but when effrontery and offensiveness and arrogance are coupled\n\t\t\t\t\twith it, they spoil and ruin it completely. There was point, therefore, and\n\t\t\t\t\tpolish in the retort with which the harper  stopped Philip's mouth when\n\t\t\t\t\tPhilip attempted to argue with him about playing upon his instrument.\n\t\t\t\t\t said he,  But Epicharmus was not right in his retort upon Hiero, who\n\t\t\t\t\thad made away with some of his intimate friends, and then a few days later\n\t\t\t\t\tinvited\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tEpicharmus to dinner.  said Epicharmus,  As badly answered Antiphon, when the\n\t\t\t\t\tquestion was up for discussion in the presence of Dionysius as to  and he said,  For the offensiveness and bitterness of such retorts\n\t\t\t\t\tprofits nothing, their scurrility and frivolity gives no pleasure ; but a\n\t\t\t\t\tretort of this kind betokens intemperance of the tongue combined with malice\n\t\t\t\t\tand arrogance, and not without enmity. By employing it men eventually bring\n\t\t\t\t\tabout their own destruction, since they are simply  For Antiphon was put to death by order of\n\t\t\t\t\tDionysius, and Timagenes lost his place in Caesar's  friendship because,\n\t\t\t\t\twhile he never indulged in any high-minded utterance, yet in social\n\t\t\t\t\tgatherings and in discussions, for no serious purpose at all, but  he would on every possible\n\t\t\t\t\toccasion put forward friendship's cause as an artful excuse for railing. It\n\t\t\t\t\tis true that the comic poets  addressed to their audiences many stern\n\t\t\t\t\trebukes of value to the citizens ; but the admixture of drollery and\n\t\t\t\t\tscurrility in them, like a vile dressing with food, made their frankness\n\t\t\t\t\tineffective and useless, so that there was nothing left for the authors but\n\t\t\t\t\ta name of malice and coarseness, and no profit for the hearers from their\n\t\t\t\t\twords. On other occasions jest and laughter may well enough be employed with\n\t\t\t\t\tfriends, but frankness of speech ought to have seriousness and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcharacter. And if it concern matters of greater moment,\n\t\t\t\t\tlet feeling be so evident, the countenance so serious, and the voice so\n\t\t\t\t\tearnest that the words may claim credence and touch the heart. Failure to\n\t\t\t\t\tobserve the proper occasion is in any case exceedingly harmful, but\n\t\t\t\t\tparticularly when frankness is concerned it destroys its profitableness.\n\t\t\t\t\tThat in the midst of wine and hard drinking we must be on our guard against\n\t\t\t\t\tanything of this sort is plain enough. It is like overcasting fair weather\n\t\t\t\t\twith a storm-cloud, when in the midst of jesting and merrymaking someone\n\t\t\t\t\tstarts a discussion that makes others frown and sets the face in rigid\n\t\t\t\t\tlines, as though the topic were meant to combat the god of Relaxation who\n\t\t\t\t\t as Pindar  puts it.\n\t\t\t\t\tThis neglect of occasion contains a great danger also. For men's minds are\n\t\t\t\t\tperilously inclined to anger on account of the wine, and oftentimes heavy\n\t\t\t\t\tdrinking takes control of their frankness and creates enmity. And in\n\t\t\t\t\tgeneral, it does not show a noble or stout heart, but unmanliness rather,\n\t\t\t\t\tfor one who never displays boldness of speech when he is sober to be bold at\n\t\t\t\t\ttable, as is the way of cowardly curs. There is no need, then, to multiply\n\t\t\t\t\twords on this subject."}}, {"@type": "section", "@n": "28", "p": {"pb": [{"@id": "v1.p.365"}, {"@id": "v1.p.367"}, {"@id": "v1.p.369"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Orestes"}, "#text": ", 667."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Anabasis"}, "#text": ", ii. 6. 11."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "De corona"}, "#text": ", 198."}], "quote": [{"@rend": "blockquote", "#text": "When Heaven\n\t\t\t\t\t\tgrants us luck, what need of friends ?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ion"}, "#text": "Euripides, , 732."}, "#text": "'Tis sweet to gaze into a kind man's eyes,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck, , No. 962. Again cited by Plutarch, , 102 B."}, "#text": "The kindly words of friends for one\n\t\t\t\t\t\t\tin grief And admonitions when one plays the fool."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ix. 108."}, "#text": "Never did\n\t\t\t\t\t\tI approve the act; indeed I often Spoke against it."}], "q": [{"@direct": "unspecified", "#text": "battles and perils,"}, {"@direct": "unspecified", "#text": "See what comes of your\n\t\t\t\t\t\tintemperance, your soft living, your gluttony and wenching."}, {"@direct": "unspecified", "#text": "Heavens, man, what a time to talk of that! I am writing my will, the\n\t\t\t\t\t\tdoctors are preparing for me a dose of castor or scammony, and you\n\t\t\t\t\t\tadmonish and lecture me!"}, {"@direct": "unspecified", "#text": "What a\n\t\t\t\t\t\tpity that those activities and occupations of mine have kept me from\n\t\t\t\t\t\tknowing a man like this !"}, {"@direct": "unspecified", "#text": "like the old fractures and sprains,"}, {"@direct": "unspecified", "#text": "are stirred afresh whenever the body suffers some\n\t\t\t\t\t\till,"}], "#text": "Now we observe that many people have neither the assurance nor the courage to\n\t\t\t\t\tschool their friends when these are prospering, but on the contrary feel\n\t\t\t\t\tthat good fortune is altogether inaccessible and impregnable to admonition,\n\t\t\t\t\twhereas, when one of their friends has fallen and come to grief, they assail\n\t\t\t\t\thim and trample upon him now he is reduced to a subordinate and humble\n\t\t\t\t\tposition, letting loose upon him a flood of frank speech, like a stream\n\t\t\t\t\twhich has been held in unnatural restraint, and they find a welcome\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpleasure in the change because of their friend's former\n\t\t\t\t\tdisdain and their own weakness ; it would therefore be well to discuss this\n\t\t\t\t\tmatter also, and to make a reply to Euripides  when he says,  The reply is, that in good fortune\n\t\t\t\t\tmen have most need of friends to speak frankly and reduce their excess of\n\t\t\t\t\tpride. For there are few persons who in good fortune have still a sober mind\n\t\t\t\t\t; most have need of discretion and reason to be put into them from without,\n\t\t\t\t\twhich shall repress them when they are puffed up and unsettled with the\n\t\t\t\t\tfavours of fortune. But when the Heavenly power casts them down and strips\n\t\t\t\t\toff their importance, there is in these calamities alone admonition enough\n\t\t\t\t\tto work repentance. Wherefore at such a time there is no use for a friend's\n\t\t\t\t\tfrankness or for words charged with grave and stinging reproof; but in such\n\t\t\t\t\treversals truly  when he offers\n\t\t\t\t\tconsolation and encouragement. And this was true of Clearchus, the sight of\n\t\t\t\t\twhose face, Xenophon  says, so kindly and benevolent in the midst of  strengthened the confidence of the men in\n\t\t\t\t\tthe face of danger. But he who applies frankness of speech and stinging\n\t\t\t\t\treproof to a person in misfortune, might as well apply some stimulant of\n\t\t\t\t\tvision to a disordered and inflamed eye ; he effects no cure nor any\n\t\t\t\t\tabatement of the pain, but only adds irritation to the painfulness, and\n\t\t\t\t\texasperates the sufferer. Thus no man in good health, for instance, is at\n\t\t\t\t\tall harsh or ferocious against a friend who blames him for yielding to women\n\t\t\t\t\tand wine, or for being lazy and neglecting to take exercise, or for\n\t\t\t\t\tindulging perpetually in baths or\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunseasonable\n\t\t\t\t\tgourmandise. But for a man who is sick it is intolerable, nay, an\n\t\t\t\t\taggravation of the sickness, to be told, \n\t\t\t\t\t           Under such conditions, then, the very\n\t\t\t\t\tcircumstances in which the unfortunate find themselves leave no room for\n\t\t\t\t\tfrank speaking and sententious saws, but they do require gentle usage and\n\t\t\t\t\thelp. When children fall down, the nurses do not rush up to them to berate\n\t\t\t\t\tthem, but they take them up, wash them, and straighten their clothes, and,\n\t\t\t\t\tafter all this is done, they then rebuke and punish them. It is said that\n\t\t\t\t\twhen Demetrius of Phalerum had been banished from his native land and was\n\t\t\t\t\tliving in obscurity and humble station near Thebes, he was not well pleased\n\t\t\t\t\tto see Crates approaching, anticipating some cynical frankness and harsh\n\t\t\t\t\tlanguage. But Crates met him with all gentleness, and conversed with him\n\t\t\t\t\tconcerning the subject of banishment, how there was nothing bad in it, nor\n\t\t\t\t\tany good cause to feel distress, since thus he was set free from a hazardous\n\t\t\t\t\tand insecure office ; at the same time he urged him not to be discouraged\n\t\t\t\t\tover himself and his present condition. Whereupon Demetrius, becoming more\n\t\t\t\t\tcheerful and once more taking heart, said to his friends,  \n               \n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tThis\n\t\t\t\t\tis the way of noble friends, but the ignoble and degraded flatterers of the\n\t\t\t\t\tfortunate are  which, as\n\t\t\t\t\tDemosthenes  says,  and so these persons have a clinging fondness for reverses,\n\t\t\t\t\tas though they were pleased with them and derived enjoyment from them. For\n\t\t\t\t\tif a man really needs a reminder where he has come to grief through\n\t\t\t\t\tfollowing his own ill-advised counsel, sufficient are the words :"}}, {"@type": "section", "@n": "29", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Solon"}, "#text": "Herodotus, i. 30-32; Plutarch, , xx. 94 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Symposium"}, "#text": "Plato, , 215 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cyropaedia"}, "#text": "Xenophon, , v. 5. 5 ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Letters"}, {"@rend": "italics", "#text": "Life of Dion"}, {"@rend": "italics", "#text": "Life of Coriolanus"}, {"@rend": "italics", "#text": "cf."}], "#text": "Plato, , iv. 321 C. Again quoted by Plutarch, , chap. viii. (961 C); chap. liii. (981 B); and , chap. xv. (220 D);  also 220 D."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Diogenes Laertius, iv. 5, also records that Speusipus wrote letters to Dion."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": "Adapted from Euripides, , 1742."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Under Lucius Aemilius Paullus (168 B.C.)."}], "q": [{"@direct": "unspecified", "#text": "arbitrary self-will"}, {"@direct": "unspecified", "#text": "since it is companion to solitude."}, {"@direct": "unspecified", "#text": "bring name and fame"}], "pb": {"@id": "v1.p.371"}, "#text": "In what circumstances, then, should a friend be severe, and when should he be\n\t\t\t\t\temphatic in using frank speech ? It is when occasions demand of him that he\n\t\t\t\t\tcheck the headlong course of pleasure or of anger or of arrogance, or that\n\t\t\t\t\the abate avarice or curb inconsiderate heedlessness. Such was the frankness\n\t\t\t\t\tof Solon  towards Croesus, who was spoiled and pampered by fickle fortune,\n\t\t\t\t\twhen he bade him look to the end. In such manner Socrates  tried to keep\n\t\t\t\t\tAlcibiades in check, and drew an honest tear from his eyes by exposing his\n\t\t\t\t\tfaults, and so turned his heart. Of such sort was the conduct of Cyrus \n\t\t\t\t\ttowards Cyaxares, and of Plato toward Dion at the time when the latter was\n\t\t\t\t\tat the height of his splendour and was drawing the eyes of all mankind upon\n\t\t\t\t\thimself through the beauty and magnificence of his works, when Plato\n\t\t\t\t\texhorted him to be on his guard against \n\t\t\t\t\tand to fear it,  \n               \n\t\t\t\t\tSpeusippus also \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twrote to Dion  not to feel proud if there was much talk\n\t\t\t\t\tof him among children and light-minded women, but to see to it that by\n\t\t\t\t\tadorning Sicily with holiness, justice, and the best of laws, he should\n\t\t\t\t\t to the Academy.  But, on the other\n\t\t\t\t\thand, Euctus and Eulaeus, companions of Perseus, while his good fortune\n\t\t\t\t\tlasted always behaved so as to please him, and complied with his humour, and\n\t\t\t\t\tlike all the rest they followed where he led ; but when, after his\n\t\t\t\t\tdisastrous encounter with the Romans  at Pydna, he took to flight, these\n\t\t\t\t\tmen beset him with bitter reproaches, and continually reminded him of his\n\t\t\t\t\terrors and omissions, reviling him for everything he had done, until the\n\t\t\t\t\tman, smarting with grief and anger, stabbed them with his dagger and made an\n\t\t\t\t\tend of both of them."}}, {"@type": "section", "@n": "30", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "In the , 179 C, Plutarch records the successful result of Demaratus's frankness with Philip."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The story is repeated by Plutarch, , 606 B."}], "q": [{"@direct": "unspecified", "pb": {"@id": "v1.p.373"}, "#text": "A glorious thing for you,\n\t\t\t\t\t\tPhilip, to be inquiring about the concord of Athenians and\n\t\t\t\t\t\tPeloponnesians, while you let your own household be full of all this\n\t\t\t\t\t\tquarrelling \n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand dissension!"}, {"@direct": "unspecified", "#text": "Yes, indeed, Philip,"}, {"@direct": "unspecified", "#text": "I am here to\n\t\t\t\t\t\tspy upon your ill-advised folly, because of which you, without any\n\t\t\t\t\t\tcompelling reason, are on your way to hazard a kingdom and your life on\n\t\t\t\t\t\tthe outcome of a single hour."}], "#text": "Let thus much, then, serve to define the proper occasion in general. But the\n\t\t\t\t\tfriend who is concerned for his friends must not let slip the occasions\n\t\t\t\t\twhich they themselves often present, but he should turn these to account.\n\t\t\t\t\tFor sometimes a question, the telling of a story, blame or commendation of\n\t\t\t\t\tlike things in other people, may serve as an opening for frank speech. For\n\t\t\t\t\texample, Demaratus  is said to have come to Macedonia during the time when\n\t\t\t\t\tPhilip was at odds with his wife and son. Philip, after greeting him,\n\t\t\t\t\tinquired how well the Greeks were at harmony together ; and Demaratus, who\n\t\t\t\t\tknew him well and wished him well, said,  Excellent, too, was the\n\t\t\t\t\tretort of Diogenes  on the occasion when he had entered Philip's camp and\n\t\t\t\t\twas brought before Philip himself, at the time when Philip was on his way to\n\t\t\t\t\tfight the Greeks. Not knowing who Diogenes was, Philip asked him if he were\n\t\t\t\t\ta spy.  he replied,  This perhaps was rather severe."}}, {"@type": "section", "@n": "31", "p": {"q": [{"@direct": "unspecified", "#text": "For where have these\n\t\t\t\t\t\tfellows a chance to open their mouths, or what can they say against you,\n\t\t\t\t\t\tif you put away and cast from you all that which gets you a bad name ?"}, {"@direct": "unspecified", "pb": {"@id": "v1.p.375"}, "#text": "that boy\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcan't lunch without his wine !"}], "#text": "But another opportunity for admonition arises when people, having been\n\t\t\t\t\treviled by others for their errors, have become submissive and downcast. The\n\t\t\t\t\ttactful man will make an adept use of this, by rebuffing and dispersing the\n\t\t\t\t\trevilers, and by taking hold of his friend in private and reminding him\n\t\t\t\t\tthat, if there is no other reason for his being circumspect, he should at\n\t\t\t\t\tleast try to keep his enemies from being bold.  In this way he who reviles is charged with hurting, and he who\n\t\t\t\t\tadmonishes is credited with helping. But some persons manage more cleverly,\n\t\t\t\t\tand by finding fault with strangers, turn their own intimate acquaintances\n\t\t\t\t\tto repentance ; for they accuse the others of what they know their own\n\t\t\t\t\tacquaintances are doing. My professor, Ammonius, at an afternoon lecture\n\t\t\t\t\tperceived that some of his students had eaten a luncheon that was anything\n\t\t\t\t\tbut frugal, and so he ordered his freedman to chastise his own servant,\n\t\t\t\t\tremarking by way of explanation that  At the same time he glanced\n\t\t\t\t\ttowards us, so that the rebuke took hold of the guilty."}}, {"@type": "section", "@n": "32", "p": {"q": [{"@direct": "unspecified", "#text": "Were it not better that\n\t\t\t\t\t\tthis had been said in private ?"}, {"@direct": "unspecified", "#text": "Should you not have done better if you had addressed your remark to me\n\t\t\t\t\t\t\tin private ?"}, {"@direct": "unspecified", "#text": "If with all your fatiguing\n\t\t\t\t\t\tduties and great lack of sleep you dropped off, we ought to admonish you\n\t\t\t\t\t\tin private, not to lay hands on you before so many people"}, {"@direct": "unspecified", "#text": "have a good right to reprove others"}, {"@direct": "unspecified", "#text": "his words needed a country to\n\t\t\t\t\t\tback them"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Stheneboea; cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Eurip."}], "#text": "In the  Nauck,  No. 665."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Laws"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", 729 C. Also cited or referred to by Plutarch, , 14 B, 144 F, 272 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Alexander"}, "#text": "The story is told in detail by Plutarch, , chaps. l., li. (693 C)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Ptolemy V. Epiphanes (205-181 B.C.);  Polybius, xv. 31."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Acharnians"}, {"@rend": "italics", "#text": "cf."}], "#text": ", 503;  also lines 378 ff. and the scholium on 378."}, {"@place": "unspecified", "@anchored": "yes", "#text": "i. 70."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Lysander"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , chap. xxii. (445 D). The story is repeated in , 190 E and 229 C. A similar remark is attributed to Agesilaus in , 212 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , 491 F."}], "quote": [{"@rend": "blockquote", "#text": "Love reproved More urgent grows,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  i. 157."}, "#text": "Hold one's head quite close, that the others may not hear\n\t\t\t\t\t\tit."}, {"@rend": "blockquote", "#text": "With strangers present he reviles the State,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Eurip."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From Euripides;  Nauck,  No. 1086; quoted also in , 88 D, 481 E, 1110 E."}, "#text": "Wouldst thou heal others, full of sores thyself!"}], "pb": [{"@id": "v1.p.377"}, {"@id": "v1.p.379"}, {"@id": "v1.p.381"}], "#text": "One other point: we must be very careful about the use of frank speech toward\n\t\t\t\t\ta friend before a large company, bearing in mind the incident in which Plato\n\t\t\t\t\twas involved. It so happened that Socrates had handled one of his\n\t\t\t\t\tacquaintances rather severely in a conversation which took place close by\n\t\t\t\t\tthe money-changers', whereupon Plato said,  Socrates retorted,  And again, when Pythagoras once assailed a devoted\n\t\t\t\t\tpupil pretty roughly in the presence of several persons, the youth, as the\n\t\t\t\t\tstory goes, hanged himself, and from that time on Pythagoras never\n\t\t\t\t\tadmonished anybody when anyone else was present. For error should be treated\n\t\t\t\t\tas a foul disease, and all admonition and disclosure should be in secret,\n\t\t\t\t\twith nothing of show or display in it to attract a crowd of witnesses and\n\t\t\t\t\tspectators. For it is not like friendship, but sophistry, to seek for glory\n\t\t\t\t\tin other men's faults, and to make a fair show before the spectators, like\n\t\t\t\t\tthe physicians who perform operations in the theatres with an eye to\n\t\t\t\t\tattracting patients. Quite apart from the affront involved—which ought never\n\t\t\t\t\tto be allowed in any corrective treatment— some regard must be paid to the\n\t\t\t\t\tcontentiousness and self-will that belong to vice ; for it is not enough to\n\t\t\t\t\tsay, as Euripides  has it, that  but if\n\t\t\t\t\tadmonition be offered in public, and unsparingly,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit\n\t\t\t\t\tonly confirms each and every morbid emotion in its shamelessness. Hence,\n\t\t\t\t\tjust as Plato  insists that elderly men who are trying to cultivate a sense\n\t\t\t\t\tof respect among the young, must themselves, first of all, show respect for\n\t\t\t\t\tthe young, so among friends a modest frankness best engenders modesty, and a\n\t\t\t\t\tcautious quiet approach and treatment of the erring one saps the foundations\n\t\t\t\t\tof his vice and annihilates it, since it gradually becomes imbued with\n\t\t\t\t\tconsideration for the consideration shown to it. It follows, then, that the\n\t\t\t\t\tbest way is to  And least of all is it decent to expose a husband in the hearing of his\n\t\t\t\t\twife, and a father in the sight of his children, and a lover in the presence\n\t\t\t\t\tof his beloved, or a teacher in the presence of his students : for such\n\t\t\t\t\tpersons are driven almost insane with grief and anger at being taken to task\n\t\t\t\t\tbefore those with whom they feel it is necessary to stand well. I imagine\n\t\t\t\t\talso that it was not so much the wine that caused Cleitus  to be so\n\t\t\t\t\texasperating to Alexander, as that he gave the impression of trying to curb\n\t\t\t\t\thim before a large company. And Aristomenes, Ptolemy's  tutor, because he\n\t\t\t\t\tgave Ptolemy a slap to wake him up, as he was nodding while an embassy was\n\t\t\t\t\tpresent, thereby afforded a hold to the flatterers, who affected to be\n\t\t\t\t\tindignant on the king's behalf, and said,  ; and\n\t\t\t\t\tPtolemy sent a goblet of poison with orders that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe man should drink it off. So, too, Aristophanes \n\t\t\t\t\tsays that Cleon accused him because\n\t\t\t\t\t\n\t\t\t\t\tthus trying to exasperate the Athenians against\n\t\t\t\t\thim. This blunder, therefore, along with the others,\n\t\t\t\t\tmust be guarded against by those who desire, not\n\t\t\t\t\tto show off, or to win popularity, but to employ\n\t\t\t\t\tfrank speaking in a way that is beneficial and\n\t\t\t\t\tsalutary. In feet, persons that use frank speaking\n\t\t\t\t\tought to be able to say what Thucydides  represents\n\t\t\t\t\tthe Corinthians as saying about themselves, that\n\t\t\t\t\tthey —which\n\t\t\t\t\tis not a bad way of putting it. For as Lysander,\n\t\t\t\t\twe are told, said to the man from Megara, who in\n\t\t\t\t\tthe council of the allies was making bold to speak\n\t\t\t\t\tfor Greece, that  ; so it may well be that every man's\n\t\t\t\t\tfrank speaking needs to be backed by character, but\n\t\t\t\t\tthis is especially true in the case of those who\n\t\t\t\t\tadmonish others and try to bring them to their\n\t\t\t\t\tsober senses. Plato  at any rate used to say that\n\t\t\t\t\the admonished Speusippus by his life, as, to be sure,\n\t\t\t\t\tthe mere sight of Xenocrates in the lecture-room, and\n\t\t\t\t\ta glance from him, converted Polemon and made\n\t\t\t\t\thim a changed man. But the speech of a man\n\t\t\t\t\tlight-minded and mean in character, when it undertakes to deal in frankness, results only in evoking\n\t\t\t\t\tthe retort:"}}, {"@type": "section", "@n": "33", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "supra"}], "#text": "Homer,  xi. 313; quoted with additional lines, , 30 E."}, "#text": "Son of Tydeus, what has made us forget our swift prowess ?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "viii. 234."}, "#text": "We are no match now even for Hector\n\t\t\t\t\t\tWho is only one man."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ibid."}, {"@rend": "italics", "#text": "supra."}], "#text": "ix. 461. See the note on 26 F,"}, "#text": "Lest I be known among the Greeks as my father's slayer"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xiii. 116."}, "#text": "Not without honour now can you be remiss in swift prowess,\n\t\t\t\t\tYou who are all the best in our host. No cause for a quarrel\n\t\t\t\t\tHave I 'gainst any man who may be remiss in the fighting,\n\t\t\t\t\tIf he is craven, but with you I am wroth beyond measure,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "v. 171."}, "#text": "Pandarus, where is now your bow and its winged arrows?\n\t\t\t\t\t\tWhere your repute which no man among us can rival?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": "Euripides, , 1688."}, "#text": "Where's Oedipus and all those riddles famed?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Hercules Furens"}, "#text": "Euripides, , 1250."}, "#text": "Can much-enduring Heracles speak thus?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  v. 800."}, "#text": "Truly Tydeus' son is not much like his father,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag., Adesp."}, {"@rend": "italics", "#text": "supra"}], "#text": "From an unknown poet; Nauck;  No. 9; quoted with variant reading, , 34 D."}, "#text": "Dost thou, to shame the glory of thy race,\n\t\t\t\t\t\tCard wool, whose father was the noblest Greek ?"}], "pb": [{"@id": "v1.p.383"}, {"@id": "v1.p.385"}], "q": {"@direct": "unspecified", "#text": "Then why don't you\n\t\t\t\t\t\tgo away to my betters, and not trouble me ?"}, "#text": "Since, however, circumstances oftentimes impel\n\t\t\t\t\tmen that are none too good themselves to use\n\t\t\t\t\tadmonition when in the company of others who are\n\t\t\t\t\tno better than they, the most reasonable method\n\t\t\t\t\twould be that which in some way involves and\n\t\t\t\t\tincludes in the arraignment the speaker himself.\n\t\t\t\t\tThis is the principle of the reproof \n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tAnd in this way Socrates quietly took the young men\n\t\t\t\t\tto task, not assuming that he himself was exempted\n\t\t\t\t\tfrom ignorance, but feeling that he had need as well\n\t\t\t\t\tas they to study virtue and to search for truth. For\n\t\t\t\t\tthose win goodwill and confidence who give the impression that, while addicted to the same faults, they\n\t\t\t\t\tare correcting their friends precisely as they correct\n\t\t\t\t\tthemselves. But the man who gives himself airs in\n\t\t\t\t\ttrying to curb another as though he himself were\n\t\t\t\t\tsome pure and passionless being, unless he be well\n\t\t\t\t\ton in years or possessed of an acknowledged position\n\t\t\t\t\tin virtue and repute, only appears annoying and\n\t\t\t\t\ttedious, and profits nothing. Therefore it was not\n\t\t\t\t\twithout a purpose that Phoenix interjected the\n\t\t\t\t\taccount of his own misfortunes, his attempt in a fit\n\t\t\t\t\tof anger to slay his father, and his sudden change of\n\t\t\t\t\theart,\n\t\t\t\t\t\n\t\t\t\t\tThis he did because he would not seem to admonish\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAchilles as though he were unaffected by anger and\n\t\t\t\t\twithout fault himself. For such things make a\n\t\t\t\t\tdeep moral impression, and persons are more wont\n\t\t\t\t\tto yield to those who seem to have like emotions but\n\t\t\t\t\tno feeling of contempt.\n\t\t\t\t\tSince a brilliant light must not be brought near to\n\t\t\t\t\tan inflamed eye, and a troubled spirit likewise does\n\t\t\t\t\tnot put up with frank speaking and plain reproof,\n\t\t\t\t\tamong the most useful helps is a light admixture of\n\t\t\t\t\tpraise, as in the following:\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tLines like the following also sound a clear summons\n\t\t\t\t\tto come back when men are on the verge of giving\n\t\t\t\t\tway:\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tFor not only do they mitigate the harsh and\n\t\t\t\t\tperemptory tone of the censure, but they also arouse\n\t\t\t\t\tin a man a desire to emulate his better self, since he\n\t\t\t\t\tis made to feel ashamed of disgraceful conduct by\n\t\t\t\t\tbeing reminded of his honourable actions, and is\n\t\t\t\t\tprompted to look upon himself as an example of\n\t\t\t\t\twhat is better. But whenever we draw comparisons\n\t\t\t\t\twith other people, as, for example, with those of a\n\t\t\t\t\tman's own age or his fellow-citizens or his kinsmen,\n\t\t\t\t\tthen the spirit of contentiousness that belongs\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto vice is made sullen and savage, and it will often\n\t\t\t\t\tsuggest with some temper,  One\n\t\t\t\t\tmust, therefore, in frank speaking toward one set\n\t\t\t\t\tof persons be on his guard against commending\n\t\t\t\t\tanother set, with the single exception, it is true, of\n\t\t\t\t\tparents. For example, Agamemnon can say :\n\t\t\t\t\t\n\t\t\t\t\tand so, too, Odysseus in the Scyrians :"}}, {"@type": "section", "@n": "34", "p": "Least of all is it becoming to reply to admonition with admonition, and to counter frank\n\t\t\t\t\tspeaking with frank speaking. For this provokes\n\t\t\t\t\tinstant heat, and causes estrangement, and such\n\t\t\t\t\taltercation, as a rule, bewrays, not the man that\n\t\t\t\t\tmerely rewards frankness with frankness, but the\n\t\t\t\t\tman that cannot tolerate frankness. It is better,\n\t\t\t\t\ttherefore, to bear patiently with a friend who affects\n\t\t\t\t\tto offer admonition ; for if later he errs himself, and\n\t\t\t\t\trequires admonition, this very fact, in a certain way,\n\t\t\t\t\tgives our frank speaking a chance to speak frankly.\n\t\t\t\t\tFor if he be gently reminded, without any show of\n\t\t\t\t\tresentment, that he himself has not been wont to\n\t\t\t\t\toverlook the errors of his friends, but to take his\n\t\t\t\t\tfriends to task and enlighten them, he will be much\n\t\t\t\t\tmore inclined to yield and accept the correction, as\n\t\t\t\t\tbeing a way to requite a kindly and gracious feeling,\n\t\t\t\t\tand not fault-finding or anger."}, {"@type": "section", "@n": "35", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "ii. 64."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra"}, "#text": "Essentially the same story that is told , 43 B."}], "q": [{"@direct": "unspecified", "pb": {"@id": "v1.p.387"}, "#text": "Whoever\n\t\t\t\t\tincurs unpopularity over matters of the highest\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\timportance, shows a right judgement"}, {"@direct": "unspecified", "#text": "My friend, you need not concern yourself about\n\t\t\t\t\t\ta sore finger."}, {"@direct": "unspecified", "#text": "Why dwell on playful sports and conviviality and\n\t\t\t\t\t\tnonsense ? Let this man, my friend, but get rid\n\t\t\t\t\t\tof the woman he keeps, or cease gambling, and there\n\t\t\t\t\t\twe have a man in all else admirable."}], "pb": {"@id": "v1.p.389"}, "#text": "Then again, as Thucydides  says, ; so it is\n\t\t\t\t\tthe duty of a friend to accept the odium that comes\n\t\t\t\t\tfrom giving admonition when matters of importance\n\t\t\t\t\tand of great concern are at stake. But if he is for\n\t\t\t\t\tever bickering over everything and about everything, and approaches his acquaintance in the manner\n\t\t\t\t\tnot of a friend but of a schoolmaster, his admonitions\n\t\t\t\t\twill lose their edge and effectiveness in matters of\n\t\t\t\t\tthe highest importance, since, like a physician who\n\t\t\t\t\tshould dole out his supply of a pungent or bitter\n\t\t\t\t\tbut necessary and costly medicine by prescribing\n\t\t\t\t\tit in a great number of slight cases where it is not\n\t\t\t\t\tnecessary, he will have used up his supply of frankness\n\t\t\t\t\twithout result. He will, therefore, be earnestly\n\t\t\t\t\ton his guard against continual censoriousness in\n\t\t\t\t\thimself; and if another person is apt to search\n\t\t\t\t\tnarrowly into everything, and keeps up a continual\n\t\t\t\t\tcomment of petty accusation, this will give him the\n\t\t\t\t\tkey, as it were, in opening an attack on faults that\n\t\t\t\t\tare more important. The physician Philotimus, on\n\t\t\t\t\tan occasion, when a man with an ulcerated liver\n\t\t\t\t\tshowed him his finger with a whitlow on it, said,\n\t\t\t\t\t \n                And so, too, the right occasion\n\t\t\t\t\tgives a friend a chance to say to the man whose\n\t\t\t\t\taccusations are based on trifles of no real import,\n\t\t\t\t\t For the man\n\t\t\t\t\twho receives indulgence in small matters is not\n\t\t\t\t\tunready to grant to his friend the right to speak\n\t\t\t\t\tfrankly in regard to the greater. But the inveterate\n\t\t\t\t\tnagger, everywhere sour and unpleasant, noticing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teverything and officiously making it his concern, is\n\t\t\t\t\tnot only intolerable to children and brothers, but is\n\t\t\t\t\tunendurable even to slaves."}}, {"@type": "section", "@n": "36", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": ", 528."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vi. 326."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "ix. 109."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Dinner-guests"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Soph."}, {"@rend": "italics", "#text": "The Fragments of Sophocles"}], "#text": "In the  probably; Nauck,  No. 141. See, however, Jebb-Pearson, , ii. p. 205."}], "q": [{"@direct": "unspecified", "#text": "not everything connected with old age is bad,"}, {"@direct": "unspecified", "#text": "Is this conduct worthy to compare with that ?\n\t\t\t\t\t\tDo you see what fruits honour yields ? This is\n\t\t\t\t\t\twhat we your friends demand ; this befits your own\n\t\t\t\t\t\tcharacter; nature intended you for this."}, {"@direct": "unspecified", "#text": "You acted unbecomingly"}, {"@direct": "unspecified", "#text": "You did\n\t\t\t\t\t\twrong,"}, {"@direct": "unspecified", "#text": "You were inadvertent"}, {"@direct": "unspecified", "#text": "You were ignorant,"}, {"@direct": "unspecified", "#text": "Don't be contentious\n\t\t\t\t\t\twith your brother"}, {"@direct": "unspecified", "#text": "Don't be jealous of\n\t\t\t\t\t\t\tyour brother,"}, {"@direct": "unspecified", "#text": "Keep away from the woman\n\t\t\t\t\t\t\t\twho is trying to ruin you"}, {"@direct": "unspecified", "#text": "Stop trying\n\t\t\t\t\t\t\t\t\tto ruin the woman."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vi. 347."}, "#text": "Off to the mountain or else to the surge of the loud-roaring\n\t\t\t\t\t\tocean."}, {"@rend": "blockquote", "#text": "Strange man ! 'Tis not right to nurse this wrath in\n\t\t\t\t\t\tyour bosom,"}, {"@rend": "blockquote", "#text": "But you to your high-minded spirit\n\t\t\t\t\t\tGave way."}, {"@rend": "blockquote", "#text": "Already at the sight of builded Troy\n\t\t\t\t\t\tYou are afraid."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Dinner-guests"}, "#text": "In the  probably. See note C, p. 390."}, "#text": "I know what 'tis you flee; not ill repute,\n\t\t\t\t\t\tBut Hector's near ; it is not good to stay."}], "pb": [{"@id": "v1.p.391"}, {"@id": "v1.p.393"}, {"@id": "v1.p.395"}], "#text": "But since, to quote Euripides, \n                and the same\n\t\t\t\t\tthing holds true also of our friends' fatuity, we\n\t\t\t\t\tought to keep close watch upon our friends not only\n\t\t\t\t\twhen they go wrong but also when they are right,\n\t\t\t\t\tand indeed the first step should be commendation\n\t\t\t\t\tcheerfully bestowed. Then later, just as steel is\n\t\t\t\t\tmade compact by cooling, and takes on a temper\n\t\t\t\t\tas the result of having first been relaxed and softened\n\t\t\t\t\tby heat, so when our friends have become mollified\n\t\t\t\t\tand warmed by our commendations we should give\n\t\t\t\t\tthem an application of frankness like a tempering\n\t\t\t\t\tbath. For the right occasion gives us a chance to\n\t\t\t\t\tsay,  But those\n\t\t\t\t\tother promptings must be exorcised—\n\t\t\t\t\t\n\t\t\t\t\tFor as a kind-hearted physician would prefer to\n\t\t\t\t\trelieve a sick man's ailment by sleep and diet rather\n\t\t\t\t\tthan by castor and scammony, so a kindly friend, a\n\t\t\t\t\tgood father, and a teacher, take pleasure in using\n\t\t\t\t\tcommendation rather than blame for the correction\n\t\t\t\t\tof character. For nothing else makes the frank\n\t\t\t\t\tperson give so little pain and do so much good by his\n\t\t\t\t\twords, as to refrain from all show of temper, and to\n\t\t\t\t\tapproach the erring good-humouredly and with kindliness. For this reason they should not be sharply\n\t\t\t\t\trefuted when they make denial, nor prevented from\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdefending themselves; but we should in some way\n\t\t\t\t\tor other help them to evolve some presentable\n\t\t\t\t\texcuses, and, repudiating the worse motive, provide\n\t\t\t\t\tone more tolerable ourselves, such as is found in\n\t\t\t\t\tHector's  words to his brother :\n\t\t\t\t\t\n\t\t\t\t\tas though his withdrawal from the combat were not\n\t\t\t\t\tdesertion, or cowardice, but only a display of temper.\n\t\t\t\t\tAnd so Nestor  to Agamemnon :\n\t\t\t\t\t\n\t\t\t\t\tFor a higher moral tone, I think, is assumed in saying\n\t\t\t\t\t rather than  and  rather than\n\t\t\t\t\t and  rather than  and  rather than  Such is the method which\n\t\t\t\t\tfrankness seeks to take when it would reclaim a\n\t\t\t\t\twrongdoer ; but to stir a man to action it tries the\n\t\t\t\t\topposite method. For example, whenever it either\n\t\t\t\t\tbecomes necessary to divert persons that are on the\n\t\t\t\t\tpoint of going wrong, or when we would give an\n\t\t\t\t\tearnest impulse to those who are trying to make a\n\t\t\t\t\tstand against the onset of a violent adverse impulse,\n\t\t\t\t\tor who are quite without energy and spirit for what\n\t\t\t\t\tis noble, we should turn round and ascribe their\n\t\t\t\t\taction to some unnatural or unbecoming motives.\n\t\t\t\t\tThus Odysseus, as Sophocles  represents him, in\n\t\t\t\t\ttrying to rouse the spirit of Achilles, says that\n\t\t\t\t\tAchilles is not angry on account of the dinner, but\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\tAnd again when Achilles is exceedingly indignant\n\t\t\t\t\tat this, and says that he is for sailing away, Odysseus\n\t\t\t\t\tsays\n\t\t\t\t\t\n\t\t\t\t\tSo by alarming the spirited and manly man with an\n\t\t\t\t\timputation of cowardice, the chaste and orderly with\n\t\t\t\t\tan imputation of licentiousness, the liberal and lordly\n\t\t\t\t\twith an imputation of pettiness and stinginess, they\n\t\t\t\t\tgive to such persons an impulse toward what is\n\t\t\t\t\tnoble, and turn them away from what is disgraceful,\n\t\t\t\t\tproving themselves moderate in matters beyond\n\t\t\t\t\tremedy, and owning more to sorrow and sympathy\n\t\t\t\t\tthan to blame in their frank speaking ; but in efforts\n\t\t\t\t\tto prevent the commission of error and in any\n\t\t\t\t\twrestling with the emotions they are severe, inexorable, and unremitting. For this is the right time\n\t\t\t\t\tfor a resolute goodwill and genuine frankness.\n\t\t\t\t\tBlame for past deeds is a weapon which we see\n\t\t\t\t\tenemies using against each other. Whereby is\n\t\t\t\t\tconfirmed the saying of Diogenes that as a matter\n\t\t\t\t\tof self-preservation, a man needs to be supplied with\n\t\t\t\t\tgood friends or else with ardent enemies ; for the\n\t\t\t\t\tformer instruct him, and the latter take him to task.\n\t\t\t\t\tBut it is better to guard against errors by following\n\t\t\t\t\tproffered advice than to repent of errors because of\n\t\t\t\t\tmen's upbraiding. This is the reason why it is\n\t\t\t\t\tnecessary to treat frankness as a fine art, inasmuch\n\t\t\t\t\tas it is the greatest and most potent medicine in\n\t\t\t\t\tfriendship, always needing, however, all care to hit\n\t\t\t\t\tthe right occasion, and a tempering with moderation."}}, {"@type": "section", "@n": "37", "p": "Since, then, as has been said, frankness, from\n\t\t\t\t\tits very nature, is oftentimes painful to the person\n\t\t\t\t\tto whom it is applied, there is need to follow the\n\t\t\t\t\texample of the physicians ; for they, in a surgical\n\t\t\t\t\toperation, do not leave the part that has been operated\n\t\t\t\t\tupon in its suffering and pain, but treat it with\n\t\t\t\t\tsoothing lotions and fomentations ; nor do persons\n\t\t\t\t\tthat use admonition with skill simply apply its\n\t\t\t\t\tbitterness and sting, and then run away ; but by\n\t\t\t\t\tfurther converse and gentle words they mollify and\n\t\t\t\t\tassuage, even as stone-cutters smooth and polish the\n\t\t\t\t\tportions of statues that have been previously\n\t\t\t\t\thammered and chiselled. But the man who has been\n\t\t\t\t\thard hit and scored by frankness, if he be left rough\n\t\t\t\t\tand tumid and uneven, will, owing to the effect of\n\t\t\t\t\tanger, not readily respond to an appeal the next\n\t\t\t\t\ttime, or put up with attempts to soothe him. Therefore those who employ admonition should be particularly on their guard in this respect, and not take\n\t\t\t\t\ttheir leave too soon, nor allow anything painful and\n\t\t\t\t\tirritating to their acquaintances to form the final\n\t\t\t\t\ttopic of conversation at an interview."}]}}}}