{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De superstitione", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.452"}, {"@id": "v.2.p.455"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "SUPERSTITION (DE SUPERSTITIONE) INTRODUCTION"}, "p": ["Plutarch's essay on Superstition is, in the main, an attempt to prove that\n\t\t\t\t\tsuperstition is worse than atheism. Its somewhat impassioned tone savours\n\t\t\t\t\tmore of the emotional sermon than of the carefully reasoned discourse, and\n\t\t\t\t\tsuggests that it was originally prepared for public presentation.", {"foreign": {"@lang": "greek", "#text": "*peri\\\n\t\t\t\t\t\tdeisidaimoni/as pro\\s *)epi/koupon"}, "q": {"@direct": "unspecified", "#text": "the universe . . . atoms and void . . . assumption is\n\t\t\t\t\t\tfalse."}, "#text": "Wyttenbach was disturbed because in the catalogue of Lamprias, in which this\n\t\t\t\t\tessay is No. 155, the title is given as , and he thought that this\n\t\t\t\t\ttitle might refer to some other treatise of Plutarch. The explanation is so\n\t\t\t\t\tsimple that the only surprising thing is that it should have escaped a man\n\t\t\t\t\tof Wyttenbach's acumen. On the first page of the essay are the words,\n\t\t\t\t\t Then, as now, librarians and reviewers looked at the\n\t\t\t\t\tfirst page, and reached their conclusions ; so it was only natural that the\n\t\t\t\t\tcompiler of the catalogue should conclude that the rest of the book was\n\t\t\t\t\tequally hostile to Epicurus. On the other hand, this affords interesting\n\t\t\t\t\tevidence that the compiler of the catalogue of Lamprias probably had a copy\n\t\t\t\t\tof Plutarch's works before him when he drew up his list."}, {"pb": {"@id": "v.2.p.453"}, "q": {"@direct": "unspecified", "#text": "As to the original Greek, hardly a word\n\t\t\t\t\t\tcan be made out with certainty."}, "#text": "The ms. tradition of this essay is better than of many others, and one ms.\n\t\t\t\t\t(D) has preserved many  excellent readings.a Only one\n\t\t\t\t\tpassage, a quotation (170 b), presents serious difficulty, and of this\n\t\t\t\t\tProfessor Goodwin remarked:"}, {"q": [{"@direct": "unspecified", "foreign": {"@lang": "greek", "#text": "*peri\\ deisidaimoni/as"}, "#text": ". Plutarchus and Theophrastus on\n\t\t\t\t\t\tSuperstition with various appendices and a life of Plutarchus. Printed\n\t\t\t\t\t\ta.d. 1828. (Privately) printed by Julian Hibbert . . . Kentish\n\t\t\t\t\t\tTown."}, {"@direct": "unspecified", "#text": "Several Hands"}, {"@direct": "unspecified", "#text": "I terminate this\n\t\t\t\t\t\tmy Preface by consigning all ' Greek Scholars ' to the special care of\n\t\t\t\t\t\tBeelzebub."}], "#text": "Mention should be made of a separate edition and a parallel English\n\t\t\t\t\ttranslation of this essay in a book entitled  The translation is very literal, but is sometimes an\n\t\t\t\t\timprovement on that of William Baxter in the translation of Plutarch by\n\t\t\t\t\t (London, 1684-94). Intimate and amusing\n\t\t\t\t\tis the preface of the author, who, in his notes, admits that he has never\n\t\t\t\t\tread Plato, but ends his preface with these words :"}, {"note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Codicem Paris D e recensione libidinosissima ortum"}, "#text": "In spite of the fact that Pohlenz in his preface to Vol. I.\n\t\t\t\t\t\t(Leipzig, 1925) of the Moralia (p. xiv) uses these words: ! Paton,\n\t\t\t\t\t\twho edited this essay, accepts the readings of D a good part of the\n\t\t\t\t\t\ttime, and his edition would have been more intelligible had he accepted\n\t\t\t\t\t\tthem more often."}, "#text": "A spirited defence of this essay (if any defence is needed) may be found in\n\t\t\t\t\tJohn Oakesmith's The Religion of Plutarch (London, 1902), chap. ix. pp. 179\n\t\t\t\t\tff."}]}, {"@type": "section", "@n": "1", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of\n\t\t\t\t\t\tAlexander"}, {"@rend": "italics", "#text": "Life\n\t\t\t\t\t\t\tof Camillus"}], "#text": "Plutarch, , chap. lxxv. (p. 706 B) and , chap. vi. (p. 132 C)."}, "#text": "Ignorance and blindness in regard to the gods divides itself at the very\n\t\t\t\t\tbeginning into two streams, of which the one produces in hardened\n\t\t\t\t\tcharacters, as it were in stubborn soils, atheism, and the other in tender\n\t\t\t\t\tcharacters, as in moist soils, produces superstition. Every false\n\t\t\t\t\tjudgement, and especially concerning these matters, is a mischievous thing ;\n\t\t\t\t\tbut where emotion also enters, it is most mischievous. For every emotion is\n\t\t\t\t\tlikely to be a delusion that rankles ; and just as dislocations of the\n\t\t\t\t\tjoints accompanied by lacerations are hardest to deal with, so also is it\n\t\t\t\t\twith derangements of the soul accompanied by emotion."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aimed at the theories of Epicurus, and possibly of\n\t\t\t\t\t\tDemocritus."}, "#text": "A man thinks that in the beginning the universe was created out of atoms and\n\t\t\t\t\tvoid.  His assumption is false, but it causes no sore, no\n\t\t\t\t\tthrobbing, no agitating pain."}, "A man assumes that wealth is the greatest good. This falsehood contains\n\t\t\t\t\tvenom, it feeds upon his soul, distracts him, does not allow him to sleep,\n\t\t\t\t\tfills him with stinging desires, pushes him over precipices, chokes him, and\n\t\t\t\t\ttakes from him his freedom of speech.", {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Aimed at\n\t\t\t\t\tthe Stoics, who referred all qualities to the body. Cf. Plutarch, , 1084 A."}, "pb": {"@id": "v.2.p.457"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\tFrag."}], "#text": "Author unknown;  Nauck,  p. 910, Adespota, No. 374."}, "#text": "Poor virtue ! A mere name thou art, I\n\t\t\t\t\t\tfind, But I did practise thee as real !"}, "#text": "Again, some people think that virtue and vice are corporeal. This piece of ignorance\n\t\t\t\t\tis disgraceful,  perhaps, but it is not worthy of\n\t\t\t\t\twailings or lamentations. But consider judgements and assumptions that are\n\t\t\t\t\tlike this :  and thereby\n\t\t\t\t\tI gave up wrongdoing which is productive of wealth, and licentiousness which\n\t\t\t\t\tbegets every sort of pleasure. These it is right and proper that we pity,\n\t\t\t\t\tand at the same time loathe, because their presence engenders many\n\t\t\t\t\tdistempers and emotions, like maggots and grubs, in men's souls."}]}, {"@type": "section", "@n": "2", "p": "To come now to our subject: atheism, which is a sorry judgement that there is\n\t\t\t\t\tnothing blessed or incorruptible, seems, by disbelief in the Divinity, to\n\t\t\t\t\tlead finally to a kind of utter indifference, and the end which it achieves\n\t\t\t\t\tin not believing in the existence of gods is not to fear them. But, on the\n\t\t\t\t\tother hand, superstition, as the very name (dread of deities) indicates, is\n\t\t\t\t\tan emotional idea and an assumption productive of a fear which utterly\n\t\t\t\t\thumbles and crushes a man, for he thinks that there are gods, but that they\n\t\t\t\t\tare the cause of pain and injury. In fact, the atheist, apparently, is\n\t\t\t\t\tunmoved regarding the Divinity, whereas the superstitious man is moved as he\n\t\t\t\t\tought not to be, and his mind is thus perverted. For in the one man\n\t\t\t\t\tignorance engenders disbelief in the One who can help him, and on the other\n\t\t\t\t\tit bestows the added idea that He causes injury. Whence it follows that\n\t\t\t\t\tatheism is falsified reason, and superstition is an emotion engendered from\n\t\t\t\t\tfalse reason."}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.2.p.459"}, "note": {"@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "terror"}, {"@direct": "unspecified", "#text": "tie,"}, {"@direct": "unspecified", "#text": "awe"}, {"@direct": "unspecified", "#text": "awake"}], "#text": "The derivations of\n\t\t\t\t\t\t from  and  from  are not more fanciful than\n\t\t\t\t\t\tthose in which Plutarch indulges."}, "#text": "Clear it is that all distempers and emotions of the soul are disgraceful, but\n\t\t\t\t\tin some of them are to  be found pride, loftiness, and\n\t\t\t\t\texaltation, owing to their uplifting power ; and no one of them, we might\n\t\t\t\t\tsay, is destitute of an impulse to activity. But this general complaint may\n\t\t\t\t\tbe made against every one of the emotions, that by their urgings to be up\n\t\t\t\t\tand doing they press hard upon the reasoning power and strain it. But fear\n\t\t\t\t\talone, lacking no less in boldness than in power to reason, keeps its\n\t\t\t\t\tirrationality impotent, helpless, and hopeless. It is on this ground that\n\t\t\t\t\tthe power of fear to tie down the soul, and at the same time to keep it\n\t\t\t\t\tawake, has come to be named both terror and awe."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Ethica Nicomachea"}, {"@rend": "italics", "#text": "Natural History"}], "#text": "Aristotle,\n\t\t\t\t\t\t, iii. 7, and Pliny, , ii. 80 (195)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Orestes"}, "#text": "Euripides, , 211-12."}], "pb": [{"@id": "v.2.p.461"}, {"@id": "v.2.p.463"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\tFrag."}], "#text": "Author unknown;  Nauck,  p. 910, Adespota, No. 375."}, "#text": "If a vision in sleep is the cause of your fear\n\t\t\t\t\t\tAnd the troop of dire Hecate felt to be near,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "The Trojan Women"}, "#text": "Euripides, ,\n\t\t\t\t\t\t\t764."}, "#text": "Greeks from barbarians finding evil ways !"}], "q": {"@direct": "unspecified", "#text": "To sing with the mouth aright"}, "#text": "Of all kinds of fear the most impotent and helpless is superstitious fear. No\n\t\t\t\t\tfear of the sea has he who does not sail upon it, nor of war he who does not\n\t\t\t\t\tserve in the army, nor of highwaymen he who stays at home, nor of a\n\t\t\t\t\tblackmailer he who is poor, nor of envy he who holds no office, nor of\n\t\t\t\t\tearthquake he who is in Gaul, nor of the\n\t\t\t\t\tlightning-stroke he who is in Ethiopia; but he who fears the gods fears all\n\t\t\t\t\tthings, earth and sea, air and sky, darkness and light, sound and silence,\n\t\t\t\t\tand a dream. Slaves in their sleep forget their masters, sleep makes light\n\t\t\t\t\tthe chains of prisoners, and the inflammations surrounding wounds, the\n\t\t\t\t\tsavage gnawing of ulcers in the flesh, and tormenting pains are removed from\n\t\t\t\t\tthose who are fallen asleep : Dear soothing balm of sleep to help my ill,\n\t\t\t\t\tHow sweet thy coming in mine hour of need. Superstition does not\n\t\t\t\t\tgive one a right to say this;  for superstition alone\n\t\t\t\t\tmakes no truce with sleep, and never gives the soul a chance to recover its\n\t\t\t\t\tbreath and courage by putting aside its bitter and despondent notions\n\t\t\t\t\tregarding God ; but, as it were in the place of torment of the impious, so\n\t\t\t\t\tin the sleep of the superstitious their malady calls up fearful images, and\n\t\t\t\t\thorrible apparitions and divers forms of punishment, and, by keeping the\n\t\t\t\t\tunhappy soul on the rack, chases it away from sleep by its dreams, lashed\n\t\t\t\t\tand punished by its own self as if by another, and forced to comply with\n\t\t\t\t\tdreadful and extraordinary behests. When, later, such persons arise from\n\t\t\t\t\ttheir beds, they do not contemn nor ridicule these things, nor realize that\n\t\t\t\t\tnot one of the things that agitated them was really true, but, trying to\n\t\t\t\t\tescape the shadow of a delusion that has nothing bad at the bottom, during\n\t\t\t\t\ttheir waking hours they delude and waste and agitate themselves, putting\n\t\t\t\t\tthemselves into the hands of conjurors and impostors who say to them :\n\t\t\t\t\t then call\n\t\t\t\t\tin the old crone who performs magic purifications, dip yourself in the\n\t\t\t\t\tocean, and sit down on the ground and spend the whole day there,  because of superstition, such as smearing with\n\t\t\t\t\tmud, wallowing in filth, immersions, casting oneself down with face to the\n\t\t\t\t\tground, disgraceful besieging of the gods, and uncouth prostrations.  was the injunction given to the\n\t\t\t\t\tharp-players by those who thought to preserve the good old forms of music;\n\t\t\t\t\tand we hold it to be  meet to pray to the gods with the\n\t\t\t\t\tmouth straight and aright, and not to inspect the tongue laid upon the\n\t\t\t\t\tsacrificial offering to see that it be clean and straight, and, at the same\n\t\t\t\t\ttime, by distorting and sullying one's own tongue with strange names and\n\t\t\t\t\tbarbarous phrases, to disgrace and transgress the god-given ancestral\n\t\t\t\t\tdignity of our religion."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Probably some poet\n\t\t\t\t\tof the new Comedy;  Kock,  iii. p. 438."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Fragmenta der Vorsokratiker"}, "#text": "Diels, , i. p.\n\t\t\t\t\t\t95."}], "quote": {"@rend": "blockquote", "#text": "The one free gift the gods bestow on us. Our sleep,\n\t\t\t\t\t\twhy make its cost to you so much ?"}, "q": {"@direct": "unspecified", "#text": "The gift of sleep which the gods bestow on us\n\t\t\t\t\t\tas a time of forgetfulness and respite from our ills ; why do you make\n\t\t\t\t\t\tthis an everlastingly painful torturechamber for yourself, since your\n\t\t\t\t\t\tunhappy soul cannot run away to some other sleep ?"}, "#text": "Nor is there lack of humour in what the comic poet  has somewhere said with\n\t\t\t\t\treference to those who cover their bedsteads with gold and silver :  But to the superstitious man\n\t\t\t\t\tit is possible to say,  Heracleitus\n\t\t\t\t\t says that people awake enjoy one world in common, but of\n\t\t\t\t\tthose who are fallen asleep each roams about in a world of his own. But the\n\t\t\t\t\tsuperstitious man enjoys no world in common with the rest of mankind ; for\n\t\t\t\t\tneither when awake does he use his intelligence, nor when fallen asleep is\n\t\t\t\t\the freed from his agitation, but his reasoning power is sunk in dreams, his\n\t\t\t\t\tfear is ever wakeful, and there is no way of escape or removal."}]}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.2.p.465"}, "#text": "A despot much feared in Samos was Polycrates, as was Periander in Corinth,\n\t\t\t\t\tbut nobody feared these men after he had removed to a free State governed by\n\t\t\t\t\tits own people. But as for the man who fears  the rule\n\t\t\t\t\tof the gods as a sullen and inexorable despotism, where can he remove\n\t\t\t\t\thimself, where can he flee, what country can he find without gods, or what\n\t\t\t\t\tsea ? Into what part of the universe shall you steal away and hide yourself,\n\t\t\t\t\tpoor wretch, and believe that you have escaped God ? There is a law even for\n\t\t\t\t\tslaves who have given up all hope of freedom, that they may demand a sale,\n\t\t\t\t\tand thus exchange their present master for one more mild. But superstition\n\t\t\t\t\tgrants no such exchange ; and to find a god whom he shall not fear is\n\t\t\t\t\timpossible for him who fears the gods of his fathers and his kin, who\n\t\t\t\t\tshudders at his saviours, and trembles with terror at those gentle gods from\n\t\t\t\t\twhom we ask wealth, welfare, peace, concord, and success in our best efforts\n\t\t\t\t\tin speech and action."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag.\n\t\t\t\t\t\t\t\tGraec. Frag."}], "#text": "From an unknown tragic poet;\n\t\t\t\t\t\t\t Nauck,  p. 910, Adespota, No. 376."}, "#text": "For man or woman 'tis disaster dire Sudden to\n\t\t\t\t\t\tbe enslaved, and masters harsh To get."}, "pb": {"@id": "v.2.p.467"}, "#text": "Then again these same persons hold slavery to be a misfortune, and say,\n\t\t\t\t\t But\n\t\t\t\t\thow much more dire, think you, is the lot of those for whom there is no\n\t\t\t\t\tescape, no running away, no chance to revolt ? For a slave there is an altar\n\t\t\t\t\tto which he can flee, and there are many of our shrines where even robbers\n\t\t\t\t\tmay find sanctuary, and men who are fleeing from the enemy, if once they lay\n\t\t\t\t\thold upon a statue of a god, or a temple, take courage again. These are the\n\t\t\t\t\tvery things that most inspire a shuddering fear and dread in the\n\t\t\t\t\tsuperstitious man, and yet it is in them that those who are in fear of the\n\t\t\t\t\tmost dreadful fate place their hopes. Do not drag the superstitious man  away from his shrines, for it is in them that he\n\t\t\t\t\tsuffers punishment and retribution."}, {"q": {"@direct": "unspecified", "#text": "In death is the end of life for all\n\t\t\t\t\tmen,"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "On\n\t\t\t\t\t\tthe Crown)"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From Demosthenes, Or. xviii. (, 97; quoted again in , 333 C."}, "#text": "What need to speak at length ? \n                but not the end of superstition ; for\n\t\t\t\t\tsuperstition transcends the limits of life into the far beyond, making fear\n\t\t\t\t\tto endure longer than life, and connecting with death the thought of undying\n\t\t\t\t\tevils, and holding fast to the opinion, at the moment of ceasing from\n\t\t\t\t\ttrouble, that now is the beginning of those that never cease. The abysmal\n\t\t\t\t\tgates of the nether world swing open, rivers of fire and offshoots of the\n\t\t\t\t\tStyx are mingled together, darkness is crowded with spectres of many\n\t\t\t\t\tfantastic shapes which beset their victim with grim visages and piteous\n\t\t\t\t\tvoices, and, besides these, judges and torturers and yawning gulfs and deep\n\t\t\t\t\trecesses teeming with unnumbered woes. Thus unhappy superstition, by its\n\t\t\t\t\texcess of caution in trying to avoid everything suggestive of dread,\n\t\t\t\t\tunwittingly subjects itself to every sort of dread."}]}, {"@type": "section", "@n": "5", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Supra"}, "#text": ", 165 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Timaeus"}, "#text": "Adapted freely from the , p. 47\n\t\t\t\t\t\tD."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Pythian Odes"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", i. 13 (25); quoted\n\t\t\t\t\t\talso in , 746 B and 1095 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 144 D."}, {"@place": "unspecified", "@anchored": "yes", "#text": "All\n\t\t\t\t\t\tthese were victims of a god-sent madness."}, {"@place": "unspecified", "@anchored": "yes", "#text": "All\n\t\t\t\t\t\t\tthese were victims of a god-sent madness."}, {"@place": "unspecified", "@anchored": "yes", "#text": "All these were victims of a god-sent\n\t\t\t\t\t\tmadness."}], "pb": {"@id": "v.2.p.469"}, "quote": [{"@rend": "blockquote", "#text": "Whatsoever things there be Which by Zeus are not held dear,"}, {"@rend": "blockquote", "#text": "In affrighted panic flee When the Muses' voice they\n\t\t\t\t\t\thear."}], "#text": "Nothing of this kind attaches to atheism, but its ignorance is distressing,\n\t\t\t\t\tand to see amiss or not to see at all in matters of such importance is a\n\t\t\t\t\tgreat misfortune for the soul; for it is as if the soul had suffered the\n\t\t\t\t\textinction of the brightest and most dominant of its many eyes, the\n\t\t\t\t\tconception of God. But superstition is attended by emotion, as has already\n\t\t\t\t\tbeen said,  and by sore\n\t\t\t\t\tdistress and disturbance and mental enslavement from the very beginning.\n\t\t\t\t\tPlato  says that music, the creator of  harmony\n\t\t\t\t\tand order, was given to mankind by the gods not for the sake of pampering\n\t\t\t\t\tthem or tickling their ears, but so that whatever in a man's body is\n\t\t\t\t\tdisturbing and errant, affecting the cycles and concords of his soul, and in\n\t\t\t\t\tmany instances, for lack of culture and refinement, waxing wanton because of\n\t\t\t\t\tlicentiousness and error, music should, in its own way, disengage and bring\n\t\t\t\t\tround and restore to its proper place again. \n\t\t\t\t\tsays Pindar,\n\t\t\t\t\t           In fact they become provoked and angry ; and tigers, they\n\t\t\t\t\tsay, surrounded by the sound of beaten drums go utterly mad, and get so\n\t\t\t\t\texcited that they end by tearing themselves to pieces. There is less harm,\n\t\t\t\t\ttherefore, for those who, as the result of deafness or impairment of\n\t\t\t\t\thearing, have a feeling of indifference and insensibility toward music.\n\t\t\t\t\tTeiresias laboured under a misfortune in not being able to see his children\n\t\t\t\t\tor his intimate friends, but greater was the misfortune of Athamas  and Agave, who saw them as lions\n\t\t\t\t\tand deer ; and for Heracles in his madness it would undoubtedly have been better\n\t\t\t\t\tneither to see his sons, nor to realize that they were present, than to\n\t\t\t\t\ttreat his nearest and dearest as enemies."}}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.2.p.471"}, "note": [{"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "that the bodies of the gods are like the bodies\n\t\t\t\t\t\tof men."}, "#text": "Or,\n\t\t\t\t\t\tas given in most MSS.,"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "143 (ed. Christ). Cited by\n\t\t\t\t\t\tPlutarch again in , 763 C and 1075\n\t\t\t\t\t\tA."}], "quote": {"@rend": "blockquote", "#text": "Age and illness not their lot, Toil and labour\n\t\t\t\t\t\tthey know not, 'Scaped is Acheron's loud strait,"}, "#text": "What then ? Does it not seem to you that the feeling of the atheists compared\n\t\t\t\t\twith the superstitious presents just such a difference? The former do not\n\t\t\t\t\tsee the gods at all, the latter think that they do exist and are evil. The\n\t\t\t\t\tformer disregard them, the latter conceive their kindliness to be frightful,\n\t\t\t\t\t their fatherly solicitude to be despotic, their\n\t\t\t\t\tloving care to be injurious, their slowness to anger to be savage and\n\t\t\t\t\tbrutal. Then again such persons give credence to workers in metal stone, or\n\t\t\t\t\twax, who make their images of gods in the likeness of human beings, and they have such images fashioned, and dress them up,\n\t\t\t\t\tand worship them. But they hold in contempt philosophers and statesmen, who\n\t\t\t\t\ttry to prove that the majesty of God is associated with goodness,\n\t\t\t\t\tmagnanimity, kindliness, and solicitude. So the atheists have more than\n\t\t\t\t\tenough of indifference and distrust of the Beings who can help them, whereas\n\t\t\t\t\tthe superstitious experience equal agitation and fear towards the things\n\t\t\t\t\tthat can help them. Or, in fine, atheism is an indifferent feeling towards\n\t\t\t\t\tthe Deity, which has no notion of the good, and superstition is a multitude\n\t\t\t\t\tof differing feelings with an underlying notion that the good is evil. For\n\t\t\t\t\tthe superstitious fear the gods, and flee to the gods for help; they flatter\n\t\t\t\t\tthem and assail them with abuse, pray to them and blame them. It is the\n\t\t\t\t\tcommon lot of mankind not to enjoy continual good fortune in all things.\n\t\t\t\t\t says Pindar\n\t\t\t\t\t of the gods, but human experiences and actions are linked with\n\t\t\t\t\tchance circumstances which move now in one course and now in another."}}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.2.p.473"}, "#text": "Come now, observe the atheist in circumstances not desired by him, and take\n\t\t\t\t\tnote of his attitude. If he be moderate in general, you will note that he\n\t\t\t\t\ttakes  his present fortune without a word, and tries to\n\t\t\t\t\tprocure for himself means of help and comfort; but if he be given to\n\t\t\t\t\timpatience or violent emotion, you will note that he directs all his\n\t\t\t\t\tcomplaints against Fortune and Chance, and exclaims that nothing comes about\n\t\t\t\t\taccording to right or as the result of providence, but that the course of\n\t\t\t\t\tall human affairs is confusion and disorder, and that they are all being\n\t\t\t\t\tturned topsy-turvy. This, however, is not the way of the superstitious man;\n\t\t\t\t\tbut if even the slightest ill befall him, he sits down and proceeds to\n\t\t\t\t\tconstruct, on the basis of his trouble, a fabric of harsh, momentous, and\n\t\t\t\t\tpractically unavoidable experiences which he must undergo, and he also loads\n\t\t\t\t\thimself with fears and frights, suspicions and trepidations, and all this he\n\t\t\t\t\tbitterly assails with every sort of lamentation and moaning. For he puts the\n\t\t\t\t\tresponsibility for his lot upon no man nor upon Fortune nor upon occasion\n\t\t\t\t\tnor upon himself, but lays the responsibility for everything upon God, and\n\t\t\t\t\tsays that from that source a heaven-sent stream of mischief has come upon\n\t\t\t\t\thim with full force ; and he imagines that it is not because he is unlucky,\n\t\t\t\t\tbut because he is hateful to the gods, that he is being punished by the\n\t\t\t\t\tgods, and that the penalty he pays and all that he is undergoing are\n\t\t\t\t\tdeserved because of his own conduct."}, {"pb": {"@id": "v.2.p.475"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Carmina aurea"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Pythagoras, , 42; quoted again in , 515 F."}, "#text": "Where did I err, and what have I\n\t\t\t\t\t\tdone ? What duty of mine was neglected ?"}, "q": [{"@direct": "unspecified", "#text": "afflictions of God"}, {"@direct": "unspecified", "#text": "attacks of an evil\n\t\t\t\t\t\tspirit."}, {"@direct": "unspecified", "#text": "Oh, sir,"}, {"@direct": "unspecified", "#text": "leave me to pay\n\t\t\t\t\t\tmy penalty, impious wretch that I am, accursed, and hateful to the gods\n\t\t\t\t\t\tand all the heavenly host."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Cicero, , iii. 29 (72)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oedipus Tyrannus"}, "#text": "Perhaps the language was suggested by the words in Sophocles, , 1340."}], "#text": "The atheist, when he is ill, takes into account and calls to mind the times\n\t\t\t\t\twhen he has eaten too much or drunk too much wine, also irregularities in\n\t\t\t\t\this daily life, or instances of over-fatigue or unaccustomed changes of air\n\t\t\t\t\tor locality ; and again when he has given offence in administering office,\n\t\t\t\t\tand has encountered disrepute with the masses or calumny with  a ruler, he looks to find the reason in himself and his\n\t\t\t\t\town surroundings :  But in the\n\t\t\t\t\testimation of the superstitious man, every indisposition of his body, loss\n\t\t\t\t\tof property, deaths of children, or mishaps and failures in public life are\n\t\t\t\t\tclassed as  or  \n                For this reason he has no heart to relieve the\n\t\t\t\t\tsituation or undo its effects, or to find some remedy for it or to take a\n\t\t\t\t\tstrong stand against it, lest he seem to fight against God and to rebel at\n\t\t\t\t\this punishment; but when he is ill the physician is ejected from the house,\n\t\t\t\t\tand when he is in grief the door is shut on the philosopher who would advise\n\t\t\t\t\tand comfort him.  he says,"}, {"pb": {"@id": "v.2.p.477"}, "q": {"@direct": "unspecified", "#text": "bring whatever chance directs and hang and fasten it on him as\n\t\t\t\t\t\ton a peg."}, "#text": "It is possible in the case of a man unconvinced of the existence of gods,\n\t\t\t\t\twhen he is in grief and great distress in other ways, to wipe away a tear,\n\t\t\t\t\tcut his hair, and take off his cloak ; but what words can you address to the\n\t\t\t\t\tsuperstitious man, or in what way shall you help him ? He sits outside his\n\t\t\t\t\thouse with sackcloth on and filthy rags about him ; and oftentimes he rolls\n\t\t\t\t\tnaked in the mire as he confesses divers sins and errors of\n\t\t\t\t\thiseating this or drinking that, or walking in a path forbidden\n\t\t\t\t\tby his conscience. But if he is very fortunate, and but mildly yoked with\n\t\t\t\t\t\n\t\t\t\t\t superstition, he sits in his house, subjecting himself\n\t\t\t\t\tto fumigation, and smearing himself with mud, and the old crones, as Bion\n\t\t\t\t\tsays,"}]}, {"@type": "section", "@n": "8", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Artaxerxes"}, "#text": "Plutarch, in his , chap. xxix. (p. 1026 C), represents Tiribazus as fighting to the end, but this may have bee on another occasion."}, "q": {"@direct": "unspecified", "#text": "This you have to undergo, poor soul, by the dispensation\n\t\t\t\t\t\tof Providence and by God's command,"}, "#text": "Tiribazus, they say, when an attempt was made by the Persians to arrest him,\n\t\t\t\t\tdrew his sword, being a man of great strength, and fought desperately. But\n\t\t\t\t\twhen the men protested and cried out that they were arresting him by the\n\t\t\t\t\tKing's command, he instantly threw down his sword and held out his hands to\n\t\t\t\t\tbe bound.  Is not what actually happens just like this ? The rest of men\n\t\t\t\t\tfight desperately against misfortunes, and force their way through\n\t\t\t\t\tdifficulties, contriving for themselves means to escape and avert things\n\t\t\t\t\tundesired ; but the superstitious man, without a word from anybody, says all\n\t\t\t\t\tto himself,  and casts away all hope,\n\t\t\t\t\tgives himself up, runs away, and repulses those who would help him."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Plutarch's Themistocles and Aristides"}, {"@rend": "italics", "#text": "Alexipharmaca"}], "#text": "Plutarch, in trying to be a physician of the soul to cure superstition, has here unwittingly turned homeopath.  B. Perrin's note on chap. xxxi. (p. 128 A) of the Life of Themistocles in  (New York, 1901), page 256. To the references there given should be added Nicander, , 312."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Other portents which disheartened Aristodemus are related by Pausanias, iv. 13."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Nicias"}, "#text": "The details regarding Nicias are to be found in Thucydides, vii. 35-87, and in Plutarch's , chap. xxiii. (p. 538 D) ff."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Castor and Pollux."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": ", 465-8."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vii. 193 ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "ii. 382."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Antiquitates Jud."}], "#text": "Perhaps the reference is to the capture of Jerusalem by Pompey in 63 B.C. ( Dio Cassius, xxxvii. 16), or possibly to its capture by Antony in 28 B.C. ( Dio Cassius, xlix. 22).  also Josephus,  xii. 6. 2, and 1 Maccabees, ii. 32 ff."}], "pb": [{"@id": "v.2.p.479"}, {"@id": "v.2.p.481"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}], "#text": "A fragment from Archilochus;  Bergk,  ii. p. 696, Archilochus, No. 54."}, "#text": "Glaucus, see, the mighty ocean Even now with billows roars, Round\n\t\t\t\t\t\tabout the Gyrian summits Sheer in air a dark cloud soars, Sign of storm . .\n\t\t\t\t\t\t. ;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Bergk,  iii. p. 730; Plutarch, , 475 F, and Nauck,  p. 910, Adespota, No. 377."}, "#text": "Furling the big main sail, Hastens to make his escape\n\t\t\t\t\t\tOut from the murky sea."}, {"@rend": "blockquote", "#text": "See that each spear is well\n\t\t\t\t\t\tsharpened, and each man's shield in good order,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Adapted from Homer,  ii. 413-414."}, "#text": "Grant that I raze to the level of earth the palace of\n\t\t\t\t\t\tPriam;"}], "#text": "Many ills of no great moment are made to result fatally by men's\n\t\t\t\t\tsuperstition. Midas of old, dispirited and disturbed, as it appears, as the\n\t\t\t\t\tresult of some dreams, reached such a state of mind that he committed\n\t\t\t\t\tsuicide by drinking bull's blood.  And Aristodemus, king of the Messenians\n\t\t\t\t\tin the war against the Spartans, when dogs howled like wolves, and\n\t\t\t\t\tquitch-grass began to grow around his ancestral \n\t\t\t\t\t hearth, and the seers were alarmed by these signs, lost\n\t\t\t\t\theart and hope by his forebodings, and slew himself by his own hand. It\n\t\t\t\t\twould perhaps have been the best thing in the world for Nicias, general of\n\t\t\t\t\tthe Athenians, to have got rid of his superstition in the same way as Midas\n\t\t\t\t\tand Aristodemus,rather than to be affrighted at the shadow on the moon in\n\t\t\t\t\teclipse and sit inactive while the enemy's wall was being built around him,\n\t\t\t\t\tand later to fall into their hands together with forty thousand men, who\n\t\t\t\t\twere either slain or captured alive, and himself meet an inglorious end.\n\t\t\t\t\tFor the obstruction of light caused by the earth's coming between sun and\n\t\t\t\t\tmoon is nothing frightful, nor is the meeting of a shadow with the moon at\n\t\t\t\t\tthe proper time in its revolutions anything frightful, but frightful is the\n\t\t\t\t\tdarkness of superstition falling upon man, and confounding and blinding his\n\t\t\t\t\tpower to reason in circumstances that most loudly demand the power to\n\t\t\t\t\treason.  when the pilot sees this, he prays that he may escape the storm, and\n\t\t\t\t\tcalls upon the Saviours, but while he is praying he throws the helm over,\n\t\t\t\t\tlowers the yard, and \n\t\t\t\t\t \n                Hesiod advises  that the farmer before ploughing\n\t\t\t\t\tand sowing should Pray to Zeus of the world below and to holy Demeter with\n\t\t\t\t\this hand on the plough-handle ; and Homer says  that Ajax, as he was about\n\t\t\t\t\tto engage in single combat with Hector, bade the Greeks pray to the gods for\n\t\t\t\t\thim, and then, while they were praying, donned his armour; and when\n\t\t\t\t\tAgamemnon enjoined  on the fighting men,  at the same time he asked in\n\t\t\t\t\tprayer from Zeus,  for God is brave hope, not cowardly excuse. But the Jews,  because\n\t\t\t\t\tit was the Sabbath day, sat in their places immovable, while the enemy were\n\t\t\t\t\tplanting ladders against the walls and capturing the defences, and they did\n\t\t\t\t\tnot get up, but remained there, fast bound in the toils of superstition as\n\t\t\t\t\tin one great net."}]}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.2.p.483"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Oedipus Tyrannus"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Sophocles, , 4; quoted also in , 95 C, 445 D, and 623 C."}, "#text": "The city is with burning incense filled; Full too of joyous hymns and\n\t\t\t\t\t\tdoleful groans"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 413 B."}, "#text": "Such are the characteristics of superstition in undesired and critical (as\n\t\t\t\t\tthey are called) circumstances and occasions, but it is not one bit better\n\t\t\t\t\tthan atheism even under pleasurable conditions. The pleasantest things that\n\t\t\t\t\tmen enjoy are festal \n\t\t\t\t\t days and banquets at the temples, initiations and\n\t\t\t\t\tmystie rites, and prayer and adoration of the gods. Note that the atheist on\n\t\t\t\t\tthese occasions gives way to insane and sardonic laughter at such\n\t\t\t\t\tceremonies, and remarks aside to his cronies that people must cherish a vain\n\t\t\t\t\tand silly conceit to think that these rites are performed in honour of the\n\t\t\t\t\tgods ; but with him no harm is done save this. On the other hand the\n\t\t\t\t\tsuperstitious man, much as he desires it, is not able to rejoice or be glad\n\t\t\t\t\t:  is the soul of the superstitious man. When the garland is on\n\t\t\t\t\this head he turns pale, he offers sacrifice and feels afraid, he prays with\n\t\t\t\t\tquavering voice, with trembling hands he sprinkles incense, and, in a word,\n\t\t\t\t\tproves how foolish are the words of Pythagoras,  who said that we reach our\n\t\t\t\t\tbest when we draw near to the gods. For that is the time when the\n\t\t\t\t\tsuperstitious fare most miserably and wretchedly, for they approach the\n\t\t\t\t\thalls or temples of the gods as they would approach bears' dens or snakes'\n\t\t\t\t\tholes or the haunts of monsters of the deep."}}, {"@type": "section", "@n": "10", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Od."}], "#text": "Homer,  xi. 13-19."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Probably a covert reference to Artemis who sent the Calydonian boar to ravage the fields; Homer,  ix. 533 ff."}], "pb": {"@id": "v.2.p.485"}, "q": {"@direct": "unspecified", "#text": "Plutarch is an inconstant fickle person, quick-tempered, vindictive over\n\t\t\t\t\t\tlittle accidents, pained at trifles. If you invite others to dinner and\n\t\t\t\t\t\tleave him out, or if you haven't the time and don't go to call on him,\n\t\t\t\t\t\tor fail to speak to him when you see him, he will set his teeth into\n\t\t\t\t\t\tyour body and bite it through, or he will get hold of your little child\n\t\t\t\t\t\tand beat him to death, or he will turn the beast that he owns into your\n\t\t\t\t\t\tcrops and spoil your harvest"}, "#text": "Hence it occurs to me to wonder at those who say that atheism is impiety, and\n\t\t\t\t\tdo not say the same of superstition. Yet Anaxagoras was brought to trial for\n\t\t\t\t\timpiety on the ground that he had said the sun is a stone ; but nobody has\n\t\t\t\t\tcalled the Cimmerians impious because they do not believe even in the\n\t\t\t\t\texistence of the sun at all.  What say you ? The \n\t\t\t\t\t man who does not believe in the existence of the gods\n\t\t\t\t\tis unholy ? And is not he who believes in such gods as the superstitious\n\t\t\t\t\tbelieve in a partner to opinions far more unholy ? Why, for my part, I\n\t\t\t\t\tshould prefer that men should say about me that I have never been born at\n\t\t\t\t\tall, and there is no Plutarch, rather than that they should say"}, {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Bergk, , iii. p. 620, Timotheus, No. 1;  Plutarch, , 22 A."}, "#text": "Ecstatic Bacchic\n\t\t\t\t\tfrantic fanatic,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Aglaophamus"}, {"@rend": "italics", "#text": "Lesebuch"}], "#text": "Bergk,  iii. p. 680; Lobeck, , p. 633, and Wilamowitz-Moellendorff,  (berli, 1902), p. 336."}, "#text": "Drawn to the place by cleansing rites For the part you\n\t\t\t\t\t\tbear to the guilty one."}], "q": {"@direct": "unspecified", "#text": "May you have a daughter like that!"}, "pb": {"@id": "v.2.p.487"}, "#text": "When Timotheus, in a song at Athens, spoke of Artemis as  Cinesias, the song-writer, standing up in his place among\n\t\t\t\t\tthe audience, exclaimed, \n\t\t\t\t\tIt is a fact that the superstitious make assumptions like that, and even\n\t\t\t\t\tworse than that, about Artemis : If hasting in fear from a hanging corpse,\n\t\t\t\t\tIf near to a woman in childbirth pain, If come from a house where the dead\n\t\t\t\t\tare mourned, Polluted you entered the holy shrine, Or if from the triple\n\t\t\t\t\tcross-roads come"}, {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Adapted from Homer,  xxiv. 604."}, "#text": "Daughters six that she bore and six sons in the prime of young\n\t\t\t\t\t\tmanhood"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxiv. 212."}, "#text": "I\n\t\t\t\t\t\twish I might eat up his liver, Biting it 'tween my teeth."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Com. Attic. Frag."}], "#text": ", for example, Athenaeus, 346 d, or Kock,  iii. p. 167, Menander, No. 544."}, "pb": {"@id": "v.2.p.489"}, "#text": "And they think no more reasonably than this about Apollo and about Hera and\n\t\t\t\t\tabout Aphrodite. For they tremble at all of these and dread them. And yet\n\t\t\t\t\twhat did Niobe say regarding Leto that was So irreverent as is the belief\n\t\t\t\t\twhich superstition has fixed in the minds of the unthinking regarding the\n\t\t\t\t\tgoddess, that, because she was derided, she required that the unhappy\n\t\t\t\t\twoman's  be shot dead ? So insatiable was she in doing harm to others, and\n\t\t\t\t\tso implacable ! For if it were really true that the goddess cherishes anger,\n\t\t\t\t\tand hates wickedness, and is hurt at being ill spoken of, and does not laugh\n\t\t\t\t\tat man's ignorance and blindness, but feels indignation thereat, she ought\n\t\t\t\t\tto require the death of those who falsely impute to her such savagery and\n\t\t\t\t\tbitterness, and tell and write such stories. At any rate, we bring forward\n\t\t\t\t\tthe bitterness of Hecuba as something barbaric and savage when she says,  And yet of the\n\t\t\t\t\tSyrian goddess  the superstitious \n\t\t\t\t\t believe that if anybody eats sprats or anchovies, she\n\t\t\t\t\twill gnaw through the bones of his shins, inflame his body with sores, and\n\t\t\t\t\tdissolve his liver."}]}, {"@type": "section", "@n": "11", "p": [{"q": {"@direct": "unspecified", "#text": "shake the head."}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Antigone"}, "#text": "Sophocles, , 291."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Alexander"}], "#text": "Plutarch, , chap. lv. (p. 696 C)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Politics"}, {"@rend": "italics", "#text": "Varia Historia"}], "#text": "It is said that Pausanias later helped to kill Philip.  Aristotle, , v. 10; Diodorus Siculus, xv. 94-95; Aelian, , iii. 45; Valerius Maximus, i. 8, ext. 9."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Annals"}, {"@rend": "italics", "#text": "Caligula"}], "#text": "Cassius Chaerea fomented the conspiracy which resulted in the death of Caligula;  Tacitus, , i. 32; Suetonius, , 56-58."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxii. 20."}], "pb": {"@id": "v.2.p.491"}, "#text": "Is it, then, an unholy thing to speak meanly of the gods, but not unholy to\n\t\t\t\t\thave a mean opinion of them ? Or does the opinion of him who speaks malignly\n\t\t\t\t\tmake his utterance improper ? It is a fact that we hold up malign speaking\n\t\t\t\t\tas a sign of animosity, and those who speak ill of us we regard as enemies,\n\t\t\t\t\tsince we feel that they must also think ill of us. You see what kind of\n\t\t\t\t\tthoughts the superstitious have about the gods ; they assume that the gods\n\t\t\t\t\tare rash, faithless, fickle, vengeful, cruel, and easily offended ; and, as\n\t\t\t\t\ta result, the superstitious man is bound to hate and fear the gods. Why not,\n\t\t\t\t\tsince he thinks that the worst of his ills are due to them, and will be due\n\t\t\t\t\tto them in the future ? As he hates and fears the gods, he is an enemy to\n\t\t\t\t\tthem. And yet, though he dreads them, he worships them and sacrifices to\n\t\t\t\t\tthem and besieges their shrines ; and this is nothing surprising ; for it is\n\t\t\t\t\tequally true that men give welcome to despots, and pay court to them, and\n\t\t\t\t\terect golden statues in their honour, but in their hearts they hate them and\n\t\t\t\t\t \n                Hermolas  attended upon\n\t\t\t\t\tAlexander, Pausanias  served as bodyguard for Philip, and Chaerea  for Gaius\n\t\t\t\t\tCaligula, yet each one of these must have said as he followed along : Verily\n\t\t\t\t\tI would have vengeance if only my strength were sufficient."}, "The atheist thinks there are no gods ; the superstitious man wishes there\n\t\t\t\t\twere none, but believes in them against his will; for he is afraid not to\n\t\t\t\t\tbelieve. And yet, as Tantalus would be glad indeed to get out from under the\n\t\t\t\t\trock suspended above his head, so the superstitious man would be glad to\n\t\t\t\t\tescape his fear by which he feels oppressed no less than Tantalus by his\n\t\t\t\t\trock, and he would call the condition of the atheist happy because it is a\n\t\t\t\t\tstate of freedom. But, as things are, the atheist has neither part nor lot\n\t\t\t\t\tin superstition, whereas the superstitious man by preference would be an\n\t\t\t\t\tatheist, but is too weak to hold the opinion about the gods which he wishes\n\t\t\t\t\tto hold."]}, {"@type": "section", "@n": "12", "p": {"q": {"@direct": "unspecified", "#text": "artisans\n\t\t\t\t\t\tof day and night,"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Timaeus"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Adapted from Plato, , p. 40 C. Plutarch quotes the phrase more accurately in , 937 E, 938 E, and 1006."}, "pb": {"@id": "v.2.p.493"}, "#text": "Moreover, the atheist has no part in causing superstition, but superstition\n\t\t\t\t\tprovides the seed from which atheism springs, and when atheism has taken\n\t\t\t\t\troot, superstition supplies it with a defence, not a true one or a fair one,\n\t\t\t\t\tbut one not destitute of some speciousness. For it is not because these\n\t\t\t\t\tpeople saw in the heavens anything to find fault with, or anything not\n\t\t\t\t\tharmonious or well-ordered in the stars or seasons, or in the revolutions of\n\t\t\t\t\tthe moon or in the movements of the sun around the earth,  \n                or in the feeding and growth of living\n\t\t\t\t\tcreatures, or in the sowing and harvesting of crops, as the result of which\n\t\t\t\t\tthey decided against the idea of a God in the universe; but the ridiculous\n\t\t\t\t\tactions and emotions of superstition, its words and gestures, magic charms\n\t\t\t\t\tand spells, rushing about and beating of drums, impure purifications and\n\t\t\t\t\tdirty sanctifications, barbarous and outlandish penances and mortifications\n\t\t\t\t\tat the shrinesall these give occasion to some to say that it were\n\t\t\t\t\tbetter there should be no gods at all than gods who accept with  pleasure such forms of worship, and are so overbearing,\n\t\t\t\t\tso petty, and so easily offended."}}, {"@type": "section", "@n": "13", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Gallic War"}], "#text": "Caesar, , vi. 16 and Strabo, iv. 4. 5."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Herodotus, iv. 70-72."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Adersus Mathematicos"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Both Critias and Diagoras were famous atheists of antiquity.  Sextus Empiricus, , ix. 54; Plutarch, , 880 D, 1075 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Journal of Biblical Lit."}], "#text": "Plutarch says (, 175 A and 522 A) that the practice was stopped by Gelon, tyrant of Syracuse, after his victory oer the Carthaginians in 480 B.C. But  Diodorus, xx. 14, which suggests that the practice was later revived. Cronos here is, of course, the Greek equivalent of Phoenician El (Hebrew Moloch or Baal).  G. F. Moore in the  xvi. (1897), p. 161."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}, "#text": "Diels, , i. p. 275."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Since the bad omen of her conduct would nullify the good effect of the sacrifice."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Herodotus, vii. 114; but compare iii. 35."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cratylus"}, "foreign": [{"@lang": "greek", "#text": "plou=tos"}, {"@lang": "greek", "#text": "pa/nta ta\\ kala\\ ei)de/nai"}], "#text": "The reference is probably to Plato, , pp. 403 A-404B, where are repeated the popular etymologies of Pluto from  (wealth), and Hades from  (all-knowing of good)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Rhetoric"}], "#text": "The saying is quoted also in , 379 B and 763 C, and referred to in 228 E,  also Aristotle, , ii. 23, 27."}], "quote": {"@rend": "blockquote", "#text": "Changed in form is the son beloved of his father so pious, Who\n\t\t\t\t\t\ton the altar lays him and slays him. What folly !"}, "pb": {"@id": "v.2.p.495"}, "q": [{"@direct": "unspecified", "#text": "If these beings are\n\t\t\t\t\t\tgods,"}, {"@direct": "unspecified", "#text": "do not bewail them; and if they are men,\n\t\t\t\t\t\t\tdo not offer sacrifices to them."}], "#text": "Would it not then have been better for those Gauls  and Scythians  to have\n\t\t\t\t\thad absolutely no conception, no vision, no tradition, regarding the gods,\n\t\t\t\t\tthan to believe in the existence of gods who take delight in the blood of\n\t\t\t\t\thuman sacrifice and hold this to be the most perfect offering and holy rite\n\t\t\t\t\t? Again, would it not have been far better for the Carthaginians to have\n\t\t\t\t\ttaken Critias or Diagoras  to draw up their law-code at the very beginning,\n\t\t\t\t\tand so not to believe in any divine power or god, rather than to offer such\n\t\t\t\t\tsacrifices as they used to offer to Cronos?  These were not in the manner\n\t\t\t\t\tthat Empedocles describes  in his attack on those who sacrifice living\n\t\t\t\t\tcreatures :  No, but with full\n\t\t\t\t\tknowledge and understanding they themselves offered up their own children,\n\t\t\t\t\tand those who had no children would buy little ones from poor people and cut\n\t\t\t\t\ttheir throats as if they were so many lambs or young birds ; meanwhile the\n\t\t\t\t\tmother stood by without a tear or moan ; but should she utter a single moan\n\t\t\t\t\tor let fall a single tear, she had to forfeit the money,  and her child was\n\t\t\t\t\tsacrificed nevertheless ; and the whole area before the statue was filled\n\t\t\t\t\twith a loud noise of flutes and drums so that the cries of wailing should\n\t\t\t\t\tnot reach the ears of the people. Yet, \n\t\t\t\t\t if Typhons or Giants were ruling over us after they had\n\t\t\t\t\texpelled the gods, with what sort of sacrifices would they be pleased, or\n\t\t\t\t\twhat other holy rites would they require? Amestris, the wife of Xerxes,\n\t\t\t\t\tcaused twelve human beings to be buried alive  as an offering in her behalf\n\t\t\t\t\tto propitiate Hades, of whom Plato says  that it is because he is humane and\n\t\t\t\t\twise and rich, and controls the souls of the dead by persuasion and reason,\n\t\t\t\t\tthat he has come to be called by this name. Xenophanes, the natural\n\t\t\t\t\tphilosopher, seeing the Egyptians beating their breasts and wailing at their\n\t\t\t\t\tfestivals, gave them a very proper suggestion:  said he,"}}, {"@type": "section", "@n": "14", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "An application of the Aristotelian doctrine that virtue is the mean between two extremes (vices)."}, "#text": "But there is no infirmity comprehending such a multitude of errors and\n\t\t\t\t\temotions, and involving opinions so contradictory, or rather antagonistic,\n\t\t\t\t\tas that of superstition. We must try, therefore, to escape it in some way\n\t\t\t\t\twhich is both safe and expedient, and not be like people who incautiously\n\t\t\t\t\tand blindly run hither and thither to escape from an attack of robbers or\n\t\t\t\t\twild beasts, or from a fire, and rush into trackless places that contain\n\t\t\t\t\tpitfalls and precipices. For thus it is that some persons, in trying to\n\t\t\t\t\tescape superstition, rush into a rough and hardened atheism, thus\n\t\t\t\t\toverleaping true religion which lies between."}}]}}}}