{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De genio Socratis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.109", "body": {"head": {"lb": null, "#text": "A discourse concerning Socrates's daemon.  Caphisias, Timotheus, Archidamus, children of Archinus,\n\t\t\t\tLysithides, other companions."}, "pb": {"@id": "v.2.p.378"}, "div1": [{"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.2.p.379"}, "#text": "I HEARD lately, Caphisias, a neat saying of a painter,\n\t\t\t\tcomprised in a similitude upon those that came to view his\n\t\t\t\tpictures. For he said, the ignorant and unskilful were like\n\t\t\t\tthose that saluted a whole company together, but the\n\t\t\t\tcurious and knowing like those that complimented each\n\t\t\t\tsingle person; for the former take no exact, but only one\n\t\t\t\tgeneral view of the performance; but those that with\n\t\t\t\tjudgment examine part by part take notice of every stroke\n\t\t\t\tthat is either well or ill done in the whole picture. The\n\t\t\t\tduller and lazy sort are abundantly satisfied with a short\n\t\t\t\taccount and upshot of any business. But he that is of a\n\t\t\t\tgenerous and noble temper, that is fitted to be a spectator\n\t\t\t\tof virtue, as of a curious piece of art, is more delighted\n\t\t\t\twith the particulars. For, upon a general view, much of\n\t\t\t\tfortune is discovered; but when the particulars are examined, then appear the art and contrivance, the boldness\n\t\t\t\tin conquering intervening accidents, and the reason that\n\t\t\t\twas mixed with and tempered the heat and fury of the\n\t\t\t\tundertakers. Suppose us to be of this sort, and give us\n\t\t\t\tan account of the whole design, how from the very beginning it was carried on, what company you kept, and what\n\t\t\t\tparticular discourse you had that day;a thing so much\n\t\t\t\tdesired, that I protest I would willingly go to Thebes to be\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tinformed, did not the Athenians already suspect me to lean\n\t\t\t\ttoo much to the Boeotian interest."}, "CAPHISIAS. Indeed Archidamus, your kind eagerness\n\t\t\t\t\tafter this story is so obliging, that, putting myself above all\n\t\t\t\t\tbusiness (as Pindar says), I should have come on purpose\n\t\t\t\t\tto give you a relation. But since I am now come upon an\n\t\t\t\t\tembassy, and have nothing to do until I receive an answer\n\t\t\t\t\tto my memorial, to be uncivil and not to satisfy the request\n\t\t\t\t\tof an obliging friend would revive the old reproach that\n\t\t\t\t\thath been cast upon the Boeotians for morose sullenness and\n\t\t\t\t\thating good discourse, a reproach which began to die in\n\t\t\t\t\tthe time of Socrates. But as for the rest of the company,\n\t\t\t\t\tpray sir, are they at leisure to hear such a story?for I\n\t\t\t\t\tmust be very long, since you enjoin me to add the particular discourses that passed between us.", "ARCH. You do not know the men, Caphisias, though\n\t\t\t\t\tthey are worthy your acquaintance; men of good families,\n\t\t\t\t\tand no enemies to you. This is Lysithides, Thrasybulus's\n\t\t\t\t\tnephew; this Timotheus, the son of Conon; these\n\t\t\t\t\tArchinus's sons; and all the rest my very good acquaintance, so that you need not doubt a favorable and obliging\n\t\t\t\t\taudience.", "CAPH. Very well; but where shall I begin the story?\n\t\t\t\t\tHow much of these affairs are you acquainted with\n\t\t\t\t\talready?", {"pb": {"@id": "v.2.p.380"}, "#text": "ARCH. We know, Caphisias, how matters stood at\n\t\t\t\t\tThebes before the exiles returned,how Archias, Leontidas, and their associates, having persuaded Phoebidas the\n\t\t\t\t\tSpartan in the time of peace to surprise that castle, banished some of the citizens, awed others, took the power\n\t\t\t\t\tinto their own hands, and tyrannized against all equity and\n\t\t\t\t\tlaw. We understood Melon's and Pelopidas's designs,\n\t\t\t\t\thaving (as you know) entertained them, and having conversed with them ever since they were banished. We\n\t\t\t\t\tknew likewise that the Spartans fined Phoebidas for taking\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe Cadmea, and in their expedition to Olynthus cashiered\n\t\t\t\t\thim; but sent a stronger garrison, under Lysinoridas and\n\t\t\t\t\ttwo more, to command the castle; and further, that Ismenias presently after his trial was basely murdered. For\n\t\t\t\t\tGorgidas wrote constantly to the exiles, and sent them all\n\t\t\t\t\tthe news; so that you have nothing to do but only to inform us in the particulars of your friends' return and the\n\t\t\t\t\tseizing of the tyrants."}]}, {"@type": "section", "@n": "2", "p": "CAPH. In those days, Archidamus, all that were concerned in the design, as often as our business required,\n\t\t\t\tused to meet at Simmias's house, who then lay lame of a\n\t\t\t\tblow upon his shin. This we covered with a pretence of\n\t\t\t\tmeeting for improvement and philosophical discourse, and,\n\t\t\t\tto take off all suspicion, we many times invited Archias\n\t\t\t\tand Leontidas, who were not altogether averse to such conversation. Besides, Simmias, having been a long time\n\t\t\t\tabroad and conversant with different nations, was lately\n\t\t\t\treturned to Thebes, full of all sorts of stories and strange\n\t\t\t\trelations. To him Archias, when free from business,\n\t\t\t\twould resort with the youth of Thebes, and sit and hear\n\t\t\t\twith a great deal of delight; being better pleased to see\n\t\t\t\tus mind philosophy and learning than their illegal actions.\n\t\t\t\tNow the same day in which it was agreed that about night\n\t\t\t\tthe exiles should cone privately to town, a messenger,\n\t\t\t\twhom none of us all but Charon knew, came from them\n\t\t\t\tby Pherenicus's order, and told us that twelve of the\n\t\t\t\tyoungest of the exiles were now hunting on the mountain\n\t\t\t\tCithaeron, and designed to come at night, and that he was\n\t\t\t\tsent to deliver this and to know in whose house they should\n\t\t\t\tbe received, that as soon as they entered they might go directly thither. This startling us, Charon put an end to all\n\t\t\t\tour doubts by offering to receive them in his house. With\n\t\t\t\tthis answer the messenger returned."}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.2.p.381"}, "#text": "But Theocritus the soothsayer, grasping me by the\n\t\t\t\thand, and looking on Charon that went just before us, said:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tThat Charon, Caphisias, is no philosopher, nor so general\n\t\t\t\tnor so acute a scholar as thy brother Epaminondas, and yet\n\t\t\t\tyou see that, Nature leading him, under the direction of\n\t\t\t\tthe law, to noble actions, he willingly ventures on the greatest danger for the benefit of his country; but Epaminondas, who thinks he knows more of virtue than any of\n\t\t\t\tthe Boeotians, is dull and inactive; and though opportunity\n\t\t\t\tpresents, though there cannot be a fairer occasion, and\n\t\t\t\tthough he is fitted to embrace it, yet he refuseth to join,\n\t\t\t\tand will not make one in this generous attempt. And I\n\t\t\t\treplied: Courageous Theocritus, we do what upon mature\n\t\t\t\tdeliberation we have approved, but Epaminondas, being of\n\t\t\t\ta contrary opinion and thinking it better not to take this\n\t\t\t\tcourse, rationally complies with his judgment, whilst he\n\t\t\t\trefuseth to meddle in those matters which his reason upon\n\t\t\t\tour desire cannot approve, and to which his nature is\n\t\t\t\taverse. Nor can I think it prudent to force a physician to\n\t\t\t\tuse fire and a lancet, that promiseth to cure the disease\n\t\t\t\twithout them. What, said Theocritus, doth he not approve of our method No, I replied, he would have no\n\t\t\t\tcitizens put to death without a trial at law; but if we\n\t\t\t\twould endeavor to free our country without slaughter and\n\t\t\t\tbloodshed, none would more readily comply; but since we\n\t\t\t\tslight his reasons and follow our own course, he desires to\n\t\t\t\tbe excused, to be guiltless of the blood and slaughter of\n\t\t\t\this citizens, and to be permitted to watch an opportunity\n\t\t\t\twhen he may deliver his country according to equity and\n\t\t\t\tright. For this action may go too far, Pherenicus, it is\n\t\t\t\ttrue, and Pelopidas may assault the bad men and the oppressors of the people; but Eumolpidas and Samidas, men\n\t\t\t\tof extraordinary heat and violence, prevailing in the night,\n\t\t\t\twill hardly sheathe their swords until they have filled the\n\t\t\t\twhole city with slaughter and cut in pieces many of the\n\t\t\t\tchief men."}}, {"@type": "section", "@n": "4", "p": {"pb": [{"@id": "v.2.p.382"}, {"@id": "v.2.p.383"}], "#text": "Anaxidorus, overhearing this discourse of mine to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tTheocritus (for he was just by), bade us be cautious, for\n\t\t\t\tArchias with Lysanoridas the Spartan were coming from\n\t\t\t\tthe castle directly towards us. Upon this advice we left\n\t\t\t\toff; and Archias, calling Theocritus aside together with\n\t\t\t\tLysanoridas, privately discoursed him a long while, so that\n\t\t\t\twe were very much afraid lest they had some suspicion or\n\t\t\t\tnotice of our design, and examined Theocritus about it.\n\t\t\t\tIn the mean time Phyllidas (you know him, Archidamus)\n\t\t\t\twho was then secretary to Archias the general, who knew\n\t\t\t\tof the exiles coming and was one of the associates, taking\n\t\t\t\tme by the hand, as he used to do, before the company,\n\t\t\t\tfound fault with the late exercises and wrestling he had\n\t\t\t\tseen; but afterwards leading me aside, he enquired after\n\t\t\t\tthe exiles, and asked whether they were resolved to be\n\t\t\t\tpunctual to the day. And upon my assuring that they\n\t\t\t\twere, then he replied, I have very luckily provided a feast\n\t\t\t\tto-day to treat Archias, make him drunk, and then deliver\n\t\t\t\thim an easy prey to the invaders. Excellently contrived,\n\t\t\t\tPhyllidas, said I, and prithee endeavor to draw all or most\n\t\t\t\tof our enemies together. That, said he, is very hard, nay,\n\t\t\t\trather impossible; for Archias, being in hopes of the company of some noble women there, will not yield that\n\t\t\t\tLeontidas should be present, so that it will be necessary to\n\t\t\t\tdivide the associates into two companies, that we may surprise both the houses. For, Archias and Leontidas being\n\t\t\t\ttaken off, I suppose the others will presently fly, or staying\n\t\t\t\tmake no stir, being very well satisfied if they can be permitted to be safe and quiet. So, said I, we will order it;\n\t\t\t\tbut about what, I wonder, are they discoursing with Theocritus? And Phyllidas replied, I cannot certainly tell, but\n\t\t\t\tI have heard that some omens and oracles portend great\n\t\t\t\tdisasters and calamities to Sparta; and perhaps they consult him about those matters. Theocritus had just left\n\t\t\t\tthem, when Phidolaus the Haliartian meeting us said:\n\t\t\t\tSimmias would have you stay here a little while, for he is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tinterceding with Leontidas for Amphitheus, and begs that\n\t\t\t\tinstead of dying, according to the sentence, he may be\n\t\t\t\tbanished."}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.2.p.384"}, "#text": "Well, said Theocritus, this happens very opportunely, for I had a mind to ask what was seen and what\n\t\t\t\tfound in Alcmena's tomb lately opened amongst you, for\n\t\t\t\tperhaps, sir, you were present when Agesilaus sent to\n\t\t\t\tfetch the relics to Sparta. And Phidolaus replied: Indeed\n\t\t\t\tI was not present at the opening of the grave, for I was\n\t\t\t\tnot delegated, being extremely concerned and very angry\n\t\t\t\twith my fellow-citizens for permitting it to be done. There\n\t\t\t\twere found no relics of a body; but a small brazen bracelet, and two earthen pipkins full of earth, which now by\n\t\t\t\tlength of time was grown very hard and petrified. Upon\n\t\t\t\tthe monument there was a brazen plate full of strange,\n\t\t\t\tbecause very ancient, letters; for though, when the plate\n\t\t\t\twas washed, all the strokes were very easily perceived,\n\t\t\t\tyet nobody could make any thing of them; for they were\n\t\t\t\ta particular, barbarous, and very like the Egyptian character. And therefore Agesilaus, as the story goes, sent a\n\t\t\t\ttranscript of them to the king of Egypt, desiring him to\n\t\t\t\tshow them to the priests, and if they understood them, to\n\t\t\t\tsend him the meaning and interpretation. But perhaps\n\t\t\t\tin this matter Simmias can inform us, for at that time he\n\t\t\t\tstudied their philosophy and frequently conversed with\n\t\t\t\tthe priests upon that account. The Haliartii believe the\n\t\t\t\tgreat scarcity and overflowing of the pool that followed\n\t\t\t\twere not effects of chance, but a particular judgment upon\n\t\t\t\tthem for permitting the grave to be opened. And Theocritus, after a little pause, said: Nay, there seem some\n\t\t\t\tjudgments to hang over the Lacedaemonians themselves,\n\t\t\t\tas those omens about which Lysanoridas just now discoursed me portend. And now he is gone to Haliartus to\n\t\t\t\tfill up the grave again, and, as the oracle directs, to make\n\t\t\t\tsome oblations to Alcmena and Aleus; but who this Aleus\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tis, he cannot tell. And as soon as he returns, he must\n\t\t\t\tendeavor to find the sepulchre of Dirce, which not one of\n\t\t\t\tthe Thebans themselves, besides the captains of the horse,\n\t\t\t\tknows; for he that goes out of his office leads his successor\n\t\t\t\tto the place alone, and in the dark; there they offer some\n\t\t\t\tsacrifices, but without fire, and leaving no mark behind\n\t\t\t\tthem, they separate from one another, and come home\n\t\t\t\tagain in the dark. So that I believe, Phidolaus, it will be\n\t\t\t\tno easy matter for him to discover it. For most of those\n\t\t\t\tthat have been duly elected to that office are now in exile;\n\t\t\t\tnay, all besides Gorgidas and Plato; and they will never\n\t\t\t\task those, for they are afraid of them. And our present\n\t\t\t\tofficers are invested in the castle with the spear only and\n\t\t\t\tthe seal, but know nothing of the tomb, and cannot direct\n\t\t\t\thim."}}, {"@type": "section", "@n": "6", "p": {"q": {"@direct": "unspecified", "#text": "I have seen a\n\t\t\t\t\ttyrant an old man."}, "pb": {"@id": "v.2.p.385"}, "#text": "Whilst Theocritus was speaking, Leontidas and his\n\t\t\t\tfriends went out; and we going in saluted Simmias, sitting\n\t\t\t\tupon his couch, very much troubled because his petition\n\t\t\t\twas denied. He, looking up upon us, cried out: Good\n\t\t\t\tGod! The savage barbarity of these men! And was it\n\t\t\t\tnot an excellent remark of Thales, who, when his friends\n\t\t\t\tasked him, upon his return from his long travels, what\n\t\t\t\tstrange news he brought home, replied,  For even he that hath received no\n\t\t\t\tparticular injury, yet disliking their stiff pride and haughty\n\t\t\t\tcarriage, becomes an enemy to all lawless and unaccountable powers. But Heaven perhaps will take these things\n\t\t\t\tinto consideration. But, Caphisias, do you know that\n\t\t\t\tstranger that came lately hither, who he is? And I replied, I do not know whom you mean. Why, said he,\n\t\t\t\tLeontidas told me that there was a man at night seen to\n\t\t\t\trise out of Lysis's tomb, with great pomp and a long train\n\t\t\t\tof attendants, and that he had lodged there all night upon\n\t\t\t\tbeds made of leaves and boughs; for the next morning\n\t\t\t\tsuch were discovered there, with some relics of burnt\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsacrifices and some milk-oblations; and that in the morning he enquired of every one he met, whether he should\n\t\t\t\tfind Polymnis's sons at home. I wonder, said I, who it is,\n\t\t\t\tfor by your description I guess him to be no mean man."}}, {"@type": "section", "@n": "7", "p": {"q": {"@direct": "unspecified", "#text": "Then the Delians and all the other Greeks should enjoy\n\t\t\t\t\tsome respite from their present evils, when they had\n\t\t\t\t\tdoubled the altar at Delos."}, "pb": {"@id": "v.2.p.386"}, "#text": "Well, said Phidolaus, when he comes we will entertain him; but at the present, Simmias, if you know any\n\t\t\t\tthing more of those letters about which we were talking,\n\t\t\t\tpray let us have it; for it is said that the Egyptian priests\n\t\t\t\ttook into consideration the writing of a certain table which\n\t\t\t\tAgesilaus had from us when he opened Alcmena's tomb.\n\t\t\t\tAs for the table, replied Simmias, I know nothing of it;\n\t\t\t\tbut Agetoridas the Spartan came to Memphis with letters\n\t\t\t\tfrom Agesilaus to Chonouphis the priest, whilst I, Plato,\n\t\t\t\tand Ellopio the Peparethian, studied together at his house.\n\t\t\t\tHe came by order of the king, who enjoined Chonouphis,\n\t\t\t\tif he understood the writing, to send him the interpretation with all speed. And he in three days' study, having\n\t\t\t\tcollected all the different sorts of characters that could be\n\t\t\t\tfound in the old books, wrote back to the king and likewise told us, that the writing enjoined the Greeks to\n\t\t\t\tinstitute games in honor of the Muses; that the characters were such as were used in the time of Proteus, and\n\t\t\t\tthat Hercules, the son of Amphitryo, then learned them;\n\t\t\t\tand that the Gods by this admonished the Greeks to live\n\t\t\t\tpeaceably and at quiet, to contend in philosophy to the\n\t\t\t\thonor of the Muses, and, laying aside their arms, to determine what is right and just by reason and discourse.\n\t\t\t\tWe then thought that Chonouphis spoke right; and that\n\t\t\t\topinion was confirmed when, as we were sailing from\n\t\t\t\tEgypt, about Caria some Delians met us, who desired\n\t\t\t\tPlato, being well skilled in geometry, to solve an odd\n\t\t\t\toracle lately delivered by Apollo. The oracle was this:\n\t\t\t\t They, not comprehending\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe meaning of the words, after many ridiculous endeavors\n\t\t\t\t(for each of the sides being doubled, they had framed a\n\t\t\t\tbody, instead of twice, eight times as big) made application to Plato to clear the difficulty. He, calling to mind\n\t\t\t\twhat the Egyptian had told him, said that the God was\n\t\t\t\tmerry upon the Greeks, who despised learning; that he\n\t\t\t\tseverely reflected on their ignorance, and admonished them\n\t\t\t\tto apply themselves to the deepest parts of geometry; for\n\t\t\t\tthis was not to be done by a dull short-sighted intellect,\n\t\t\t\tbut one exactly skilled in the natures and properties of\n\t\t\t\tlines; it required skill to find the true proportion by\n\t\t\t\twhich alone a body of a cubic figure can be doubled,\n\t\t\t\tall its dimensions being equally increased. He said that\n\t\t\t\tEudoxus the Cnidian or Helico the Cyzicenian might do\n\t\t\t\tthis for them; but that was not the thing desired by the\n\t\t\t\tGod; for by this oracle he enjoined all the Greeks to\n\t\t\t\tleave off war and contention, and apply themselves to\n\t\t\t\tstudy, and, by learning and arts moderating the passions,\n\t\t\t\tto live peaceably with one another, and profit the community."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.2.p.387"}, "#text": "Whilst Simmias was speaking, my father Polymnis\n\t\t\t\tcame in, and sitting down by him said: Epaminondas desires you and the rest of the company, unless some urgent\n\t\t\t\tbusiness requires your attendance, to stay for him here a\n\t\t\t\tlittle while, designing to bring you acquainted with this\n\t\t\t\tstranger, who is a very worthy man; and the design upon\n\t\t\t\twhich he comes is very genteel and honorable. He is a\n\t\t\t\tPythagorean of the Italian sect, and comes hither to make\n\t\t\t\tsome offerings to old Lysis at his tomb, according to divers\n\t\t\t\tdreams and very notable appearances that he hath seen.\n\t\t\t\tHe hath brought a good sum of money with him, and\n\t\t\t\tthinks himself bound to satisfy Epaminondas for keeping\n\t\t\t\tLysis in his old age; and is very eager, though we are\n\t\t\t\tneither willing nor desire him, to relieve his poverty.\n\t\t\t\tAnd Simmias, glad at this news, replied: You tell me, sir,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof a wonderful man and worthy professor of philosophy;\n\t\t\t\tbut why doth he not come directly to us? I think, said my\n\t\t\t\tfather, he lay all night at Lysis's tomb; and therefore\n\t\t\t\tEpaminondas hath now led him to the Ismenus to wash;\n\t\t\t\tand when that is done, they will be here. For before he\n\t\t\t\tcame to our house, he lodged at the tomb, intending to\n\t\t\t\ttake up the relics of the body and transport them into\n\t\t\t\tItaly, if some genius at night should not advise him\n\t\t\t\tto forbear."}}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.2.p.388"}, "#text": "As soon as my father had ended this discourse, Galaxidorus cried out: Good Gods! how hard a matter is it to\n\t\t\t\tfind a man pure from vanity and superstition! For some\n\t\t\t\tare betrayed into those fooleries by their ignorance and\n\t\t\t\tweakness; others, that they may be thought extraordinary\n\t\t\t\tmen and favorites of Heaven, refer all their actions to some\n\t\t\t\tdivine admonition pretending dreams, visions, and the like\n\t\t\t\tsurprising fooleries for every thing they do. This method\n\t\t\t\tindeed is advantageous to those that intend to settle a commonwealth, or are forced to keep themselves up against a\n\t\t\t\trude and ungovernable multitude; for by this bridle of\n\t\t\t\tsuperstition they might manage and reform the vulgar;\n\t\t\t\tbut these pretences seem not only unbecoming philosophy,\n\t\t\t\tbut quite opposite to all those fine promises she makes.\n\t\t\t\tFor having promised to teach us by reason what is good\n\t\t\t\tand profitable, falling back again to the Gods as the principle of all our actions, she seems to despise reason, and disgrace that demonstration which is her peculiar glory; and\n\t\t\t\tshe relies on dreams and visions, in which the worst of\n\t\t\t\tmen are oftentimes as happy as the best. And therefore\n\t\t\t\tyour Socrates, Simmias, in my opinion followed the most\n\t\t\t\tphilosophical and rational method of instructions, choosing\n\t\t\t\tthat plain and easy way as the most genteel and friendly\n\t\t\t\tunto truth, and scattering to the sophisters of the age all\n\t\t\t\tthose vain pretences which are as it were the smoke of\n\t\t\t\tphilosophy. And Theocritus taking him up said: What,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tGalaxidorus, and hath Meletus persuaded you that Socrates\n\t\t\t\tcontemned all divine things?for that was part of his\n\t\t\t\taccusation. Divine things! by no means, replied Galaxidorus; but having received philosophy from Pythagoras\n\t\t\t\tand Empedocles, full of dreams, fables, superstitions, and\n\t\t\t\tperfect raving, he endeavored to bring wisdom and things\n\t\t\t\ttogether, and make truth consist with sober sense."}}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.2.p.389"}, "#text": "Be it so, rejoined Theocritus, but what shall we\n\t\t\t\tthink of his Daemon? Was it a mere juggle? Indeed,\n\t\t\t\tnothing that is told of Pythagoras regarding divination\n\t\t\t\tseems to me so great and divine. For, in my mind, as\n\t\t\t\tHomer makes Minerva to stand by Ulysses in all dangers.\n\t\t\t\tso the Daemon joined to Socrates even from his cradle\n\t\t\t\tsome vision to guide him in all the actions of his life;\n\t\t\t\twhich going before him, shed a light upon hidden and\n\t\t\t\tobscure matters and such as could not be discovered by\n\t\t\t\tunassisted human understanding; of such things the Daemon often discoursed with him, presiding over and by\n\t\t\t\tdivine instinct directing his intentions. More and greater\n\t\t\t\tthings perhaps you may learn from Simmias and other\n\t\t\t\tcompanions of Socrates; but once when I was present, as\n\t\t\t\tI went to Euthyphron the soothsayer's, it happened, Simmias,for you remember it,that Socrates walked up\n\t\t\t\tto Symbolum and the house of Andocides, all the way asking questions and jocosely perplexing Euthyphron. When\n\t\t\t\tstanding still upon a sudden and persuading us to do the\n\t\t\t\tlike, he mused a pretty while, and then turning about\n\t\t\t\twalked through Trunk-makers' Street, calling back his\n\t\t\t\tfriends that walked before him, affirming that it was his\n\t\t\t\tDaemon's will and admonition. Many turned back, amongst\n\t\t\t\twhom I, holding Euthyphron, was one; but some of the\n\t\t\t\tyouths keeping on the straight way, on purpose (as it were)\n\t\t\t\tto confute Socrates's Daemon, took along with them Charillus the piper, who came in my company to Athens to see\n\t\t\t\tCebes. Now as they were walking through Gravers' Row,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnear the court-houses, a herd of dirty swine met them;\n\t\t\t\tand being too many for the street and running against one\n\t\t\t\tanother, they overthrew some that could not get out of the\n\t\t\t\tway, and dirted others; and Charillus came home with his\n\t\t\t\tlegs and clothes very dirty; so that now and then in merriment they would think on Socrates's Daemon, wondering\n\t\t\t\tthat it never forsook the man, and that Heaven took such\n\t\t\t\tparticular care of him."}}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.2.p.390"}, "#text": "Then Galaxidorus: And do you think, Theocritus,\n\t\t\t\tthat Socrates's Daemon had some peculiar and extraordinary power? And was it not that this man had by experience confirmed some part of the common necessity which\n\t\t\t\tmade him, in all obscure and inevident matters, add some\n\t\t\t\tweight to the reason that was on one side? For as one\n\t\t\t\tgrain doth not incline the balance by itself, yet added to\n\t\t\t\tone of two weights that are of equal poise, makes the\n\t\t\t\twhole incline to that part; thus an omen or the like sign\n\t\t\t\tmay of itself be too light to draw a grave and settled resolution to any action, yet when two equal reasons draw on\n\t\t\t\teither side, if that is added to one, the doubt together with\n\t\t\t\tthe equality is taken off, so that a motion and inclination\n\t\t\t\tto that side is presently produced. Then my father continuing the discourse said: You yourself, Galaxidorus, have heard\n\t\t\t\ta Megarian, who had it from Terpsion, say that Socrates's\n\t\t\t\tDaemon was nothing else but the sneezing either of himself or others; for if another sneezed, either before, behind\n\t\t\t\thim, or on his right hand, then he pursued his design and\n\t\t\t\twent on to action; but if on the left hand, he desisted.\n\t\t\t\tOne sort of sneezing confirmed him whilst deliberating\n\t\t\t\tand not fully resolved; another stopped him when already upon action. But indeed it seems strange that, if\n\t\t\t\tsneezing was his only sign, he should not acquaint his familiars with it, but pretend that it was a Daemon that encouraged or forbade him. For that this should proceed\n\t\t\t\tfrom vanity or conceit is not agreeable to the veracity and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsimplicity of the man; for in those we knew him to be\n\t\t\t\ttruly great, and far above the generality of mankind. Nor\n\t\t\t\tis it likely so grave and wise a man should be disturbed at\n\t\t\t\ta casual sound or sneezing, and upon that account leave\n\t\t\t\toff what he was about, and give over his premeditated resolutions. Besides all, Socrates's resolution seems to be\n\t\t\t\taltogether vigorous and steady, as begun upon right principles and mature judgment. Thus he voluntarily lived poor\n\t\t\t\tall his life, though he had friends that would have been\n\t\t\t\tvery glad and very willing to relieve him; he still kept\n\t\t\t\tclose to philosophy, notwithstanding all the discouragements he met with; and at last, when his friends endeavored and very ingeniously contrived his escape, he would\n\t\t\t\tnot yield to their entreaties, but met death with mirth and\n\t\t\t\tcheerfulness, and appeared a man of a steady reason in the\n\t\t\t\tgreatest extremity. And sure these are not the actions of\n\t\t\t\ta man whose designs, when once fixed, could be altered by\n\t\t\t\tan omen or a sneeze; but of one who, by some more considerable guidance and impulse, is directed to practise\n\t\t\t\tthings good and excellent. Besides, I have heard that to\n\t\t\t\tsome of his friends he foretold the overthrow of the\n\t\t\t\tAthenians in Sicily. And before that time, Perilampes\n\t\t\t\tthe son of Antiphon, being wounded and taken prisoner by\n\t\t\t\tus in that pursuit at Delium, as soon as he heard from the\n\t\t\t\tambassadors who came from Athens that Socrates with\n\t\t\t\tAlcibiades and Laches fled by Rhegiste and returned safe,\n\t\t\t\tblamed himself very much, and blamed also some of his\n\t\t\t\tfriends and captains of the companieswho together\n\t\t\t\twith him were overtaken in their flight about Parnes by\n\t\t\t\tour cavalry and slain therefor not obeying Socrates's\n\t\t\t\tDaemon and retreating that way which he led. And this\n\t\t\t\tI believe Simmias hath heard as well as I. Yes, replied\n\t\t\t\tSimmias, many times, and from many persons; for upon\n\t\t\t\tthis, Socrates's Daemon was very much talked of at\n\t\t\t\tAthens."}, "pb": {"@id": "v.2.p.391"}}, {"@type": "section", "@n": "12", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Autolycus, a lost Satyrdrama of Euripides, Frag. 284, vs. 22. (G.)"}, "#text": "None near the edge of swords will mind such toys."}, "#text": "Why then, pray, Simmias, said Phidolaus, shall we\n\t\t\t\tsuffer Galaxidorus drollingly to degrade so considerable\n\t\t\t\ta prophetic spirit into an omen or a sneeze; which the\n\t\t\t\tvulgar and ignorant, it is true, merrily use about small\n\t\t\t\tmatters; but when any danger appears, then we find that\n\t\t\t\tof Euripides verified,"}, {"pb": {"@id": "v.2.p.392"}, "#text": "To this Galaxidorus rejoined: Sir, if Simmias hath\n\t\t\t\t\theard Socrates himself speak any thing about this matter,\n\t\t\t\t\tI am very ready to hear and believe it with you; but yet\n\t\t\t\t\twhat you and Polymnis have delivered I could easily\n\t\t\t\t\tdemonstrate to be weak and insignificant. For as in\n\t\t\t\t\tphysic the pulse or a whelk is itself but a small thing,\n\t\t\t\t\tyet is a sign of no small things to the physicians; and as\n\t\t\t\t\tthe murmuring of the waves or of a bird, or the driving\n\t\t\t\t\tof a thin cloud, is a sign to the pilot of a stormy heaven\n\t\t\t\t\tand troubled sea; thus to a prophetic soul, a sneeze or an\n\t\t\t\t\tomen, though no great matter simply considered in itself,\n\t\t\t\t\tyet may be the sign and token of considerable impending\n\t\t\t\t\taccidents. For every art and science takes care to collect\n\t\t\t\t\tmany things from few, and great from small. And as if\n\t\t\t\t\tone that doth not know the power of letters, when he\n\t\t\t\t\tsees a few ill-shapen strokes, should not believe that a\n\t\t\t\t\tman skilled in letters could read in them the famous\n\t\t\t\t\tbattles of the ancients, the rise of cities, the acts and\n\t\t\t\t\tcalamities of kings, and should assert that some divine\n\t\t\t\t\tpower told him the particulars, he would by this ignorance of his raise a great deal of mirth and laughter in\n\t\t\t\t\tthe company; so let us consider whether or no we ourselves, being altogether ignorant of every one's power\n\t\t\t\t\tof divination by which he guesseth at what is to come,\n\t\t\t\t\tare not foolishly concerned when it is asserted that a wise\n\t\t\t\t\tman by that discovers some things obscure and inevident\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin themselves, and moreover himself declares that it is not\n\t\t\t\t\ta sneeze or voice, but a Daemon, that leads him on to\n\t\t\t\t\taction. This, Polymnis, particularly respects you, who\n\t\t\t\t\tcannot but wonder that Socrates, who by his meekness\n\t\t\t\t\tand humility hath humanized philosophy, should not call\n\t\t\t\t\tthis sign a sneeze or a voice, but very pretendingly a\n\t\t\t\t\tDaemon; when, on the contrary, I should have wondered\n\t\t\t\t\tif a man so critical and exact in discourse, and so good at\n\t\t\t\t\tnames as Socrates, should have said that it was a sneeze,\n\t\t\t\t\tand not a Daemon, that gave him intimation; as much as\n\t\t\t\t\tif any one should say that he is wounded by a dart, and\n\t\t\t\t\tnot with a dart by him that threw it; or as if any one\n\t\t\t\t\tshould say that a weight was weighed by the balance,\n\t\t\t\t\tand not with the balance by the one who holds it. For\n\t\t\t\t\tany effect is not the effect of the instrument, but of him\n\t\t\t\t\twhose the instrument is, and who useth it to that effect;\n\t\t\t\t\tand a sign is an instrument, which he that signifies any\n\t\t\t\t\tthing thereby useth to that effect. But, as I said before,\n\t\t\t\t\tif Simmias hath any thing about this matter, let us quietly\n\t\t\t\t\tattend; for no doubt he must have a more perfect knowledge of the thing."}]}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.2.p.393"}, "#text": "Content, said Theocritus; but let us first see who\n\t\t\t\tthese are that are coming, for I think I see Epaminondas bringing in the stranger. Upon this motion, looking\n\t\t\t\ttoward the door, we saw Epaminondas with his friends\n\t\t\t\tIsmenidorus and Bacchylidas and Melissus the musician\n\t\t\t\tleading the way, and the stranger following, a man of no\n\t\t\t\tmean presence; his meekness and good-nature appeared\n\t\t\t\tin his looks, and his dress was grave and becoming. He\n\t\t\t\tbeing seated next Simmias, my brother next me, and the\n\t\t\t\trest as they pleased, and all silent, Simmias speaking to\n\t\t\t\tmy brother said: Well, Epaminondas, by what name and\n\t\t\t\ttitle must I salute this stranger?for those are commonly\n\t\t\t\tour first compliments, and the beginning of our better\n\t\t\t\tacquaintance. And my brother replied: His name, Simmias,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t is Theanor; by birth he is a Crotonian, a philosopher by profession, no disgrace to Pythagoras's fame; for\n\t\t\t\the hath taken a long voyage from Italy hither, to evidence by generous actions his eminent proficiency in that\n\t\t\t\tschool."}, {"pb": {"@id": "v.2.p.394"}, "#text": "The stranger subjoined: But you, Epaminondas, hinder\n\t\t\t\t\tthe performance of the best action; for if it is commendable to oblige friends, it is not discommendable to be\n\t\t\t\t\tobliged; for a benefit requires a receiver as well as a\n\t\t\t\t\tgiver; by both it is perfected, and becomes a good work.\n\t\t\t\t\tFor he that refuseth to receive a favor, as a ball that is\n\t\t\t\t\tstruck fairly to him, disgraceth it by letting it fall short of\n\t\t\t\t\tthe designed mark; and what mark are we so much\n\t\t\t\t\tpleased to hit or vexed to miss, as our kind intentions\n\t\t\t\t\tof obliging a person that deserves a favor? It is true,\n\t\t\t\t\twhen the mark is fixed, he that misseth can blame nobody\n\t\t\t\t\tbut himself; but he that refuseth or flies a kindness is\n\t\t\t\t\tinjurious to the favor in not letting it attain the desired\n\t\t\t\t\tend. I have told you already what was the occasion of\n\t\t\t\t\tmy voyage; the same I would discover to all present, and\n\t\t\t\t\tmake them judges in the case. For after the opposite\n\t\t\t\t\tfaction had expelled the Pythagoreans, and the Cylonians\n\t\t\t\t\thad burned the remains of that society in their school at\n\t\t\t\t\tMetapontum, and destroyed all but Philolaus and Lysis,\n\t\t\t\t\twho being young and nimble escaped the flame,Philolaus flying to the Lucanians was there protected by his\n\t\t\t\t\tfriends, who rose for his defence and overpowered the\n\t\t\t\t\tCylonians; but where Lysis was, for a long time nobody\n\t\t\t\t\tcould tell; at last Gorgias the Leontine, sailing from\n\t\t\t\t\tGreece to Italy, seriously told Arcesus that he met and\n\t\t\t\t\tdiscoursed Lysis at Thebes. Arcesus, being very desirous\n\t\t\t\t\tto see the man, as soon as he could get a passage, designed\n\t\t\t\t\tto put to sea himself; but age and weakness coming on,\n\t\t\t\t\the took care that Lysis should be brought to Italy alive, if\n\t\t\t\t\tpossible; but if not, the relics of his body. The intervening\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t wars, usurpations, and seditious hindered his friends\n\t\t\t\t\tfrom doing it whilst he lived; but since his death, Lysis's\n\t\t\t\t\tDaemon hath made very frequent and very plain discoveries to us of his death; and many that were very well\n\t\t\t\t\tacquainted with the matter have told us how courteously\n\t\t\t\t\tyou received and civilly entertained him, how in your poor\n\t\t\t\t\tfamily he was allowed a plentiful subsistence for his age,\n\t\t\t\t\tcounted a father of your sons, and died in peace. I therefore, although a young man and but one single person,\n\t\t\t\t\thave been sent by many who are my elders, and who,\n\t\t\t\t\thaving store of money, offer it gladly to you who need it,\n\t\t\t\t\tin return for the gracious friendship bestowed upon Lysis.\n\t\t\t\t\tLysis, it is true, is buried nobly, and your respect, which\n\t\t\t\t\tis more honorable than a monument, must be acknowledged and requited by his familiars and his friends."}]}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.2.p.395"}, "#text": "When the stranger had said this, my father wept a\n\t\t\t\tconsiderable time, in memory of Lysis; but my brother,\n\t\t\t\tsmiling upon me, as he used to. do, said: What do we do,\n\t\t\t\tCaphisias? Are we to give up our poverty to wealth, and yet\n\t\t\t\tbe silent? By no means, I replied, let us part with our\n\t\t\t\told friend and the excellent breeder of our youth; but\n\t\t\t\tdefend her cause, for you are to manage it. My dear\n\t\t\t\tfather, said he, I have never feared that wealth would\n\t\t\t\ttake possession of our house, except on account of Caphisias's body; for that wants fine attire, that he may appear\n\t\t\t\tgay and gaudy to his numerous company of lovers, and\n\t\t\t\tgreat supplies of food, that he may be strong to endure\n\t\t\t\twrestling and other exercises of the ring. But since he\n\t\t\t\tdoth not give up poverty, since he holds fast his hereditary\n\t\t\t\twant, like a color, since he, a youth, prides himself in\n\t\t\t\tfrugality, and is very well content with his present state,\n\t\t\t\twhat need have we, and what shall we do with wealth?\n\t\t\t\tShall we gild our arms? Shall we, like Nicias the Athenian, adorn our shield with gold, purple, and other gaudy\n\t\t\t\tvariety of colors, and buy for you, sir, a Milesian cloak,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand for my mother a purple gown? For I suppose we\n\t\t\t\tshall not consume any upon our belly, or feast more sumptuously than we did before, treating this wealth as a guest\n\t\t\t\tof quality and honor! Away, away, son, replied my father;\n\t\t\t\tlet me never see such a change in our course of living.\n\t\t\t\tWell, said my brother, we would not lie lazily at home,\n\t\t\t\tand watch over our unemployed riches; for then the\n\t\t\t\tbestower's kindness would be a trouble, and the possession\n\t\t\t\tinfamous. What need then, said my father, have we of\n\t\t\t\twealth? Upon this account, said Epaminondas, when\n\t\t\t\tJason, the Thessalian general, lately sent me a great\n\t\t\t\tsum of money and desired me to accept it, I was thought\n\t\t\t\trude and unmannerly for telling him that he was a knave\n\t\t\t\tfor endeavoring, whilst he himself loved monarchy, to\n\t\t\t\tbribe one of democratical principles and a member of\n\t\t\t\ta free state. Your good will, sir (addressing the stranger),\n\t\t\t\twhich is generous and worthy a philosopher, I accept and\n\t\t\t\tpassionately admire; but you offer physic to your friends\n\t\t\t\twho are in perfect health! If, upon a report that we\n\t\t\t\twere distressed and overpowered, you had brought men\n\t\t\t\tand arms to our assistance, but being arrived had found\n\t\t\t\tall in quietness and peace, I am certain you would not\n\t\t\t\thave thought it necessary to leave those supplies which\n\t\t\t\twe did not then stand in need of. Thus, since now you\n\t\t\t\tcame to assist us against poverty as if we had been distressed by it, and find it very peaceable and our familiar\n\t\t\t\tinmate, there is no need to leave any money or arms to\n\t\t\t\tsuppress that which gives us no trouble or disturbance.\n\t\t\t\tBut tell your acquaintance that they use riches well, and\n\t\t\t\thave friends here that use poverty as well. What was\n\t\t\t\tspent in keeping and burying Lysis, Lysis himself hath\n\t\t\t\tsufficiently repaid, by many profitable instructions, and by\n\t\t\t\tteaching us not to think poverty a grievance."}}, {"@type": "section", "@n": "15", "p": {"pb": [{"@id": "v.2.p.396"}, {"@id": "v.2.p.397"}, {"@id": "v.2.p.398"}], "#text": "What then, said Theanor, is it mean to think poverty a grievance? Is it not absurd to fly and be afraid of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\triches, if no reason, but an hypocritical pretence, narrowness of mind, or pride, prompts one to reject the offer?\n\t\t\t\tAnd what reason, I wonder, would refuse such advantageous and creditable enjoyments as Epaminondas now\n\t\t\t\tdoth? But, sir,for your answer to the Thessalian about\n\t\t\t\tthis matter slows you very ready,pray answer me, do\n\t\t\t\tyou think it commendable in some cases to give money,\n\t\t\t\tbut always unlawful to receive it? Or are the givers and\n\t\t\t\treceivers equally guilty of a fault? By no means, replied\n\t\t\t\tEpaminondas; but, as of any thing else, so the giving and\n\t\t\t\treceiving of money is sometimes commendable and sometimes base. Well then, said Theanor, if a man gives\n\t\t\t\twillingly what he ought to give, is not that action commendable in him? Yes. And when it is commendable\n\t\t\t\tin one to give, is it not as commendable in another to\n\t\t\t\treceive? Or can a man more honestly accept a gift from\n\t\t\t\tany one, than from him that honestly bestows? No. Well\n\t\t\t\tthen, Epaminondas, suppose of two friends, one hath a\n\t\t\t\tmind to present, the other must accept. It is true, in a\n\t\t\t\tbattle we should avoid that enemy who is skilful in hurling\n\t\t\t\this weapon; but in civilities we should neither fly nor\n\t\t\t\tthrust back that friend that makes a kind and genteel\n\t\t\t\toffer. And though poverty is not so grievous, yet on the\n\t\t\t\tother side, wealth is not so mean and despicable a thing.\n\t\t\t\tVery true, replied Epaminondas; but you must consider\n\t\t\t\tthat sometimes, even when a gift is honestly bestowed, he\n\t\t\t\tis more commendable who refuses it. For we have many\n\t\t\t\tlusts and desires, and the objects of those desires are many.\n\t\t\t\tSome arc called natural; these proceed from the very constitution of our body, and tend to natural pleasures; others\n\t\t\t\tare acquired, and rise from vain opinions and mistaken\n\t\t\t\tnotions; yet these by the length of time, ill habits, and\n\t\t\t\tbad education are usually improved, get strength, and\n\t\t\t\tdebase the soul more than the other natural and necessary\n\t\t\t\tpassions. By custom and care any one, with the assistance\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof reason, may free himself from many of his natural\n\t\t\t\tdesires. But, sir, all our arts, all our force of discipline,\n\t\t\t\tmust be employed against the superfluous and acquired\n\t\t\t\tappetites; and they must be restrained or cut off by the\n\t\t\t\tguidance or edge of reason. For if the contrary applications of reason can make us forbear meat and drink,\n\t\t\t\twhen hungry or thirsty, how much more easy is it to\n\t\t\t\tconquer covetousness or ambition, which will be destroyed\n\t\t\t\tby a bare restraint from their proper objects, and a non-attainment of their desired end? And pray, sir, are you\n\t\t\t\tnot of the same opinion? Yes, replied the stranger. Then,\n\t\t\t\tsir, continued Epaminondas, do you not perceive a difference between the exercise itself and the work to which\n\t\t\t\tthe exercise relates? For instance, in a wrestler, the\n\t\t\t\twork is the striving with his adversary for the crown, the\n\t\t\t\texercise is the preparation of his body by diet, wrestling,\n\t\t\t\tor the like. So in virtue, you must confess the work to\n\t\t\t\tbe one thing and the exercise another. Very well, replied\n\t\t\t\tthe stranger. Then, continued Epaminondas, let us first\n\t\t\t\texamine whether to abstain from the base unlawful pleasures is the exercise of continence, or the work and evidence of that exercise? The work and evidence, replied\n\t\t\t\tthe stranger. But is not the exercise of it such as you\n\t\t\t\tpractise, when after wrestling, where you have raised your\n\t\t\t\tappetites like ravenous beasts, you stand a long while at a\n\t\t\t\ttable covered with plenty and variety of meats, and then\n\t\t\t\tgive it to your servants to feast on, whilst you offer mean\n\t\t\t\tand spare diet to your subdued appetites? For abstinence\n\t\t\t\tfrom lawful pleasure is exercise against unlawful. Very\n\t\t\t\twell, replied the stranger. So, continued Epaminondas,\n\t\t\t\tjustice is exercise against covetousness and love of money;\n\t\t\t\tbut so is not a mere cessation from stealing or robbing\n\t\t\t\tour neighbor. So he that doth not betray his country or\n\t\t\t\tfriends for gold doth not exercise against covetousness,\n\t\t\t\tfor the law perhaps deters, and fear restrains him; but he\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat refuseth just gain and such as the law allows, voluntarily exercises, and secures himself from being bribed or\n\t\t\t\treceiving any unlawful present. For when great, hurtful,\n\t\t\t\tand base pleasures are proposed, it is very hard for any\n\t\t\t\tone to contain himself, who hath not often despised those\n\t\t\t\twhich he had power and opportunity to enjoy. Thus,\n\t\t\t\twhen base bribes and considerable advantages are offered,\n\t\t\t\tit will be difficult to refuse, unless he hath long ago rooted\n\t\t\t\tout all thoughts of gain and love of money; for other\n\t\t\t\tdesires will nourish and increase that appetite, and he will\n\t\t\t\teasily be drawn to any unjust action who can scarce forbear reaching out his' hand to a proffered present. But\n\t\t\t\the that will not lay himself open to the favors of friends\n\t\t\t\tand the gifts of kings, but refuseth even what Fortune proffers, and keeps off his appetite, that is eager after and (as\n\t\t\t\tit were) leaps forward to an appearing treasure, is never\n\t\t\t\tdisturbed or tempted to unlawful actions, but hath great\n\t\t\t\tand brave thoughts, and hath command over himself, being\n\t\t\t\tconscious of none but generous designs. 1 and Caphisias,\n\t\t\t\tdear Simmias, being passionate admirers of such men, beg\n\t\t\t\tthe stranger to suffer us to be taught and exercised by\n\t\t\t\tpoverty to attain that height of virtue and perfection."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.2.p.399"}, "#text": "My brother having finished this discourse, Simmias,\n\t\t\t\tnodding twice or thrice, said: Epaminondas is a great\n\t\t\t\tman, but this Polymnis is the cause of his greatness, who\n\t\t\t\tgave his children the best education, and bred them philosophers. But, sir, you may end this dispute at leisure\n\t\t\t\tamong yourselves. As for Lysis (if it is lawful to discover\n\t\t\t\tit), pray, sir, do you design to take him out of his tomb\n\t\t\t\tand transport him into Italy, or leave him here amongst\n\t\t\t\this friends and acquaintance, who shall be glad to lie by\n\t\t\t\thim in the grave? And Theanor with a smile answered:\n\t\t\t\tLysis, good Simmias, no doubt is very well pleased with\n\t\t\t\tthe place, for Epaminondas supplied him with all things\n\t\t\t\tnecessary and fitting. But the Pythagoreans have some\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tparticular funeral ceremonies, which if any one wants,\n\t\t\t\twe conclude he did not make a proper and happy exit.\n\t\t\t\tTherefore, as soon as we learned from some dreams that\n\t\t\t\tLysis was dead (for we have certain marks to know the\n\t\t\t\tapparitions of the living from images of the dead), most\n\t\t\t\tbegan to think that Lysis, dying in a strange country, was\n\t\t\t\tnot interred with the due ceremonies, and therefore ought\n\t\t\t\tto be removed to Italy that he might receive them there.\n\t\t\t\tI coming upon this design, and being by the people of\n\t\t\t\tthe country directed to the tomb, in the evening poured\n\t\t\t\tout my oblations, and called upon the soul of Lysis to\n\t\t\t\tcome out and direct me in this affair. The night drawing on, I saw nothing indeed, but thought I heard a voice\n\t\t\t\tsaying: Move not those relics that ought not to be moved,\n\t\t\t\tfor Lysis's body was duly and religiously interred; and his\n\t\t\t\tsoul is sent to inform another body, and committed to the\n\t\t\t\tcare of another Daemon. And early this morning, asking\n\t\t\t\tEpaminondas about the manner of Lysis's burial, I found\n\t\t\t\tthat Lysis had taught him as far as the incommunicable\n\t\t\t\tmysteries of our sect; and that the same Daemon that\n\t\t\t\twaited on Lysis presided over him, if I can guess at the\n\t\t\t\tpilot from the sailing of the ship. The paths of life are\n\t\t\t\tlarge, but in few are men directed by the Daemons.\n\t\t\t\tWhen Theanor had said this, he looked attentively on\n\t\t\t\tEpaminondas, as if he designed a fresh search into his\n\t\t\t\tnature and inclinations."}}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.2.p.400"}, "#text": "At the same instant the chirurgeon coming in unbound Simmias's leg and prepared to dress it; and Phyllidas entering with Hipposthenides, extremely concerned,\n\t\t\t\tas his very countenance discovered, desired me, Charon,\n\t\t\t\tand Theocritus to withdraw into a private corner of the\n\t\t\t\tporch. And I asking, Phyllidas, hath any new thing happened?Nothing new to me, he replied, for I knew and\n\t\t\t\ttold you that Hipposthenides was a coward, and therefore begged you not to communicate the matter to him or\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmake him an associate. We seeming all surprised, Hipposthenides cried out: For Heaven's sake, Phyllidas, don't\n\t\t\t\tsay so, don't think rashness to be bravery, and blinded by\n\t\t\t\tthat mistake ruin both us and the commonwealth; but, if\n\t\t\t\tit must be so, let the exiles return again in peace. And\n\t\t\t\tPhyllidas in a passion replied, How many, Hipposthenides, do you think are privy to this design? Thirty I\n\t\t\t\tknow engaged. And why then, continued Phyllidas,\n\t\t\t\twould you singly oppose your judgment to them all, and\n\t\t\t\truin those measures they have all taken and agreed to?\n\t\t\t\tWhat had you to do to send a messenger to desire them\n\t\t\t\tto return and not approach to-day, when even chance\n\t\t\t\tencouraged and all things conspired to promote the\n\t\t\t\tdesign?"}, {"pb": {"@id": "v.2.p.401"}, "#text": "These words of Phyllidas troubled every one; and Charon, looking very angrily upon Hipposthenides, said:\n\t\t\t\t\tThou coward! what hast thou done? No harm, replied\n\t\t\t\t\tHipposthenides, as I will make appear if you will moderate your passion and hear what your gray-headed equal\n\t\t\t\t\tcan allege. If, Phyllidas, we were minded to show our\n\t\t\t\t\tcitizens a bravery that sought danger, and a heart that\n\t\t\t\t\tcontemned life, there is day enough before us; why should\n\t\t\t\t\twe wait till the evening? Let us take our swords presently, and assault the tyrants. Let us kill, let us be\n\t\t\t\t\tkilled, and be prodigal of our blood. If this may be\n\t\t\t\t\teasily performed or endured, and if it is no easy matter\n\t\t\t\t\tby the loss of two or three men to free Thebes from so\n\t\t\t\t\tgreat an armed power as possesses it, and to beat out the\n\t\t\t\t\tSpartan garrison,for I suppose Phyllidas hath not provided wine enough at his entertainment to make all Archias's guard of fifteen hundred men drunk; or if we\n\t\t\t\t\tdespatch him, yet Arcesus and Herippidas will be sober,\n\t\t\t\t\tand upon the watch,why are we so eager to bring our\n\t\t\t\t\tfriends and families into certain destruction, especially\n\t\t\t\t\tsince the enemy hath some notice of their return? For\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhy else should the Thespians for these three days be\n\t\t\t\t\tcommanded to be in arms and follow the orders of the\n\t\t\t\t\tSpartan general? And I hear that to-day, after examination before Archias when he returns, they design to put\n\t\t\t\t\tAmphitheus to death; and are not these strong proofs\n\t\t\t\t\tthat our conspiracy is discovered? Is it not the best way\n\t\t\t\t\tto stay a little, until an atonement is made and the Gods\n\t\t\t\t\treconciled? For the diviners, having sacrificed an ox to\n\t\t\t\t\tCeres, said that the burnt offering portended a great sedition and danger to the commonwealth. And besides,\n\t\t\t\t\tCharon, there is another thing which particularly concerns\n\t\t\t\t\tyou; for yesterday Hypatodorus, the son of Erianthes, a\n\t\t\t\t\tvery honest man and my good acquaintance, but altogether\n\t\t\t\t\tignorant of our design, coming out of the country in my\n\t\t\t\t\tcompany, accosted me thus: Charon is an acquaintance\n\t\t\t\t\tof yours, Hipposthenides, but no great crony of mine;\n\t\t\t\t\tyet, if you please, advise him to take heed of some imminent danger, for I had a very odd dream relating to some\n\t\t\t\t\tsuch matter. Last night methought I saw his house in\n\t\t\t\t\ttravail; and he and his friends, extremely perplexed, fell\n\t\t\t\t\tto their prayers round about the house. The house\n\t\t\t\t\tgroaned, and sent out some inarticulate sounds; at last a\n\t\t\t\t\traging fire broke out of it, and consumed the greatest part\n\t\t\t\t\tof the city; and the castle Cadmea was covered all over\n\t\t\t\t\twith smoke, but not fired. This was the dream, Charon,\n\t\t\t\t\tthat he told me. I was startled at the present, and that\n\t\t\t\t\tfear increased when I heard that the exiles intended to\n\t\t\t\t\tcome to-day to your house, and I am very much afraid\n\t\t\t\t\tthat we shall bring mighty mischiefs on ourselves, yet do\n\t\t\t\t\tour enemies no proportionable harm, but only give them\n\t\t\t\t\ta little disturbance; for I think the city signifies us, and\n\t\t\t\t\tthe castle (as it is now in their power) them."}]}, {"@type": "section", "@n": "18", "p": {"pb": [{"@id": "v.2.p.402"}, {"@id": "v.2.p.403"}], "#text": "Then Theocritus putting in, and enjoining silence\n\t\t\t\ton Charon, who was eager to reply, said: As for my part,\n\t\t\t\tHipposthenides, though all my sacrifices were of good\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tomen to the exiles, yet I never found any greater inducement to go on than the dream you mentioned; for you say\n\t\t\t\tthat a great and bright fire, rising out of a friend's house,\n\t\t\t\tcaught the city, and that the habitation of the enemies\n\t\t\t\twas blackened with smoke, which never brings any thing\n\t\t\t\tbetter than tears and disturbance; that inarticulate sounds\n\t\t\t\tbroke out from us shows that none shall make any clear\n\t\t\t\tand full discovery; only a blind suspicion shall arise, and\n\t\t\t\tour design shall appear and have its desired effect at the\n\t\t\t\tsame time. And it is very natural that the diviners should\n\t\t\t\tfind the sacrifices ill-omened; for both their office and\n\t\t\t\ttheir victims belong not to the public, but to the men in\n\t\t\t\tpower. Whilst Theocritus was speaking, I said to Hip\n\t\t\t\tposthenides, Whom did you send with this message? for\n\t\t\t\tif it was not long ago, we will follow him. Indeed, Caphisias, he replied, it is unlikely (for I must tell the truth)\n\t\t\t\tthat you should overtake him, for he is upon the best\n\t\t\t\thorse in Thebes. You all know the man, he is master of\n\t\t\t\tthe horse to Melon, and Melon from the very beginning\n\t\t\t\thath made him privy to the design. And I, observing\n\t\t\t\thim to be at the door, said: What, Hipposthenides, is\n\t\t\t\tit Clido, he that last year at Juno's feast won the single\n\t\t\t\thorse-race? Yes, the very same. Who then, continued\n\t\t\t\tI, is he that hath stood a pretty while at the court-gate\n\t\t\t\tand gazed upon us? At this Hipposthenides turning\n\t\t\t\tabout cried out: Clido, by Hercules! I'll lay my life some\n\t\t\t\tunlucky accident hath happened. Clido, observing that\n\t\t\t\twe took notice of him, came softly from the gate towards\n\t\t\t\tus; and Hipposthenides giving him a nod and bidding\n\t\t\t\thim deliver his message to the company, for they were all\n\t\t\t\tsure friends and privy to the whole plot, he began: Sir,\n\t\t\t\tI know the men very well, and not finding you either at\n\t\t\t\thome or in the market-place, I guessed you were with\n\t\t\t\tthem, and came directly hither to give you a full account\n\t\t\t\tof the present posture of affairs. You commanded me\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twith all possible speed to meet the exiles upon the mountain, and accordingly I went home to take horse, and\n\t\t\t\tcalled for my bridle; my wife said it was mislaid, and\n\t\t\t\tstayed a long time in the hostry, tumbling about the things\n\t\t\t\tand pretending to look carefully after it; at last, when she\n\t\t\t\thad tired my patience, she confessed that her neighbor's\n\t\t\t\twife had borrowed it last night; this raised my passion\n\t\t\t\tand I chid her, and she began to curse, and wished me a\n\t\t\t\tbad journey and as bad a return; all which curses, pray\n\t\t\t\tGod, may fall upon her own head. At last my passion\n\t\t\t\tgrew high, and I began to cudgel her, and presently the\n\t\t\t\tneighbors and women coming in, there was fine work; I\n\t\t\t\tam so bruised that it was as much as I could do to come\n\t\t\t\thither to desire you to employ another man, for I protest\n\t\t\t\tI am amazed and in a very bad condition."}}, {"@type": "section", "@n": "19", "p": "Upon this news we were strangely altered. Just\n\t\t\t\tbefore we were angry with the man that endeavored to put\n\t\t\t\tit off; and now the time approaching, the very minute just\n\t\t\t\tupon us, and it being impossible to defer the matter, we\n\t\t\t\tfound ourselves in great anxiety and perplexity. But I,\n\t\t\t\tspeaking to Hipposthenides and taking him by the hand,\n\t\t\t\tbade him be of good courage, for the Gods themselves\n\t\t\t\tseemed to invite us to action. Presently we parted. Phyllidas went home to prepare his entertainment, and to make\n\t\t\t\tArchias drunk as soon as conveniently he could; Charon\n\t\t\t\twent to his house to receive the exiles; and I and Theocritus went back to Simmias again, that having now a good\n\t\t\t\topportunity, we might discourse with Epaminondas."}, {"@type": "section", "@n": "20", "p": {"pb": [{"@id": "v.2.p.404"}, {"@id": "v.2.p.405"}, {"@id": "v.2.p.406"}], "#text": "We found them engaged in a notable dispute, which\n\t\t\t\tGalaxidorus and Phidolaus had touched upon before; the\n\t\t\t\tsubject of the enquiry was this,What kind of substance\n\t\t\t\tor power was the famed Daemon of Socrates? Simmias's\n\t\t\t\treply to Galaxidorus's discourse we did not hear; but he\n\t\t\t\tsaid that, having once asked Socrates about it and received\n\t\t\t\tno answer, he never repeated the same question; but he\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thad often heard him declare those to be vain pretenders\n\t\t\t\twho said they had seen any divine apparition, while to\n\t\t\t\tthose who affirmed that they heard a voice he would\n\t\t\t\tgladly hearken, and would eagerly enquire into the particulars. And this upon consideration gave us probable\n\t\t\t\treasons to conjecture that this Daemon of Socrates was not\n\t\t\t\tan apparition, but rather a sensible perception of a voice,\n\t\t\t\tor an apprehension of some words, which after an unaccountable manner affected him; as in a dream there is no\n\t\t\t\treal voice, yet we have fancies and apprehensions of words\n\t\t\t\twhich make us imagine that we hear some speak. This\n\t\t\t\tperception in dreams is usual, because the body whilst we\n\t\t\t\tare asleep is quiet and undisturbed; but when we are\n\t\t\t\tawake, meaner thoughts creep in, and we can hardly bring\n\t\t\t\tour souls to observe better advertisements. For being in\n\t\t\t\ta hurry of tumultuous passions and distracting business,\n\t\t\t\twe cannot compose our mind or make it listen to the discoveries. But Socrates's understanding being pure, free\n\t\t\t\tfrom passion, and mixing itself with the body no more than\n\t\t\t\tnecessity required, was easy to be moved and apt to take\n\t\t\t\tan impression from every thing that was applied to it; now\n\t\t\t\tthat which was applied was not a voice, but more probably a\n\t\t\t\tdeclaration of a Daemon, by which the very thing that it\n\t\t\t\twould declare was immediately and without audible voice\n\t\t\t\trepresented to his mind. Voice is like a stroke given to\n\t\t\t\tthe soul, which receives speech forcibly entering at the\n\t\t\t\tears whilst we discourse; but the understanding of a more\n\t\t\t\texcellent nature affects a capable soul, by applying the very\n\t\t\t\tthing to be understood to it, so that there is no need of\n\t\t\t\tanother stroke. And the soul obeys, as it stretches or\n\t\t\t\tslackens her affections, not forcibly, as if it wrought by\n\t\t\t\tcontrary passions, but smoothly and gently, as if it moved\n\t\t\t\tflexible and loose reins. And sure nobody can wonder at\n\t\t\t\tthis, that hath observed what great ships of burden are\n\t\t\t\tturned by a small helm, or seen a potter's wheel move\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tround by the gentle touch of one finger. These are lifeless things, it is true; but being of a frame fit for motion,\n\t\t\t\tby reason of their smoothness, they yield to the least impulse. The soul of man, being stretched with a thousand\n\t\t\t\tinclinations, as with cords, is the most tractable instrument\n\t\t\t\tthat is, and if once rationally excited, easy to be moved to\n\t\t\t\tthe object that is to be conceived; for here the beginnings\n\t\t\t\tof the passions and appetites spread to the understanding\n\t\t\t\tmind, and that being once agitated, they are drawn back\n\t\t\t\tagain, and so stretch and raise the whole man. Hence\n\t\t\t\tyou may guess how great is the force of a conception when\n\t\t\t\tit hath entered the mind; for the bones that are insensible,\n\t\t\t\tthe nerves, the flesh that is full of humors, and the heavy\n\t\t\t\tmass composed of all these, lying quiet and at rest, as\n\t\t\t\tsoon as the soul gives the impulse and raiseth an appetite\n\t\t\t\tto move towards any object, are all roused and invigorated,\n\t\t\t\tand every member seems a wing to carry it forward to\n\t\t\t\taction. Nor is it impossible or even very difficult to conceive the manner of this motion and stirring, by which the\n\t\t\t\tsoul having conceived any thing draweth after her, by means\n\t\t\t\tof appetites, the whole mass of the body. But inasmuch\n\t\t\t\tas language, apprehended without any sensible voice, easily\n\t\t\t\texcites; so, in my opinion, the understanding of a superior nature and a more divine soul may excite an inferior\n\t\t\t\tsoul, touching it from without, like as one speech may\n\t\t\t\ttouch and rouse another, and as light causes its own reflection. We, it is true, as it were groping in the dark,\n\t\t\t\tfind out one another's conceptions by the voice; but the\n\t\t\t\tconceptions of the Daemons carry a light with them, and\n\t\t\t\tshine to those that are able to perceive them, so that there\n\t\t\t\tis no need of words such as men use as signs to one\n\t\t\t\tanother, seeing thereby only the images of the conceptions, and being unable to see the conceptions themselves\n\t\t\t\tunless they enjoy a peculiar and (as I said before) a divine\n\t\t\t\tlight. This may be illustrated from the nature and effect\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof voice; for the air being formed into articulate sounds,\n\t\t\t\tand made all voice, transmits the conception of the soul\n\t\t\t\tto the hearer; so that it is no wonder if the air, that is\n\t\t\t\tvery apt to take impressions, being fashioned according to\n\t\t\t\tthe object conceived by a more excellent nature, signifies\n\t\t\t\tthat conception to some divine and extraordinary men.\n\t\t\t\tFor as a stroke upon a brazen shield, when the noise\n\t\t\t\tariseth out of a hollow, is heard only by those who are in\n\t\t\t\ta convenient position, and is not perceived by others; so\n\t\t\t\tthe speeches of the Daemon, though indifferently applied\n\t\t\t\tto all, yet sound only to those who are of a quiet temper\n\t\t\t\tand sedate mind, and such as we call holy and divine men.\n\t\t\t\tMost believe that Daemons communicate some illuminations to men asleep, but think it strange and incredible\n\t\t\t\tthat they should communicate the like to them whilst they\n\t\t\t\tare awake and have their senses and reason vigorous; as\n\t\t\t\tvise a fancy as it is to imagine that a musician can use his\n\t\t\t\tharp when the strings are slack, but cannot play when\n\t\t\t\tthey are screwed up and in tune. For they do not consider that the effect is hindered by the unquietness and\n\t\t\t\tincapacity of their own minds; from which inconveniences\n\t\t\t\tour friend Socrates was free, as the oracle assured his\n\t\t\t\tfather whilst he was a boy. For that commanded him to\n\t\t\t\tlet young Socrates do what he would, not to force or draw\n\t\t\t\thim from his inclinations, but let the boy's humor have its\n\t\t\t\tfree course; to beg Jupiter's and the Muses' blessing upon\n\t\t\t\thim, and take no farther care, intimating that he had a\n\t\t\t\tgood guide to direct him, that was better than ten thousand\n\t\t\t\ttutors and instructors."}}, {"@type": "section", "@n": "21", "p": {"pb": {"@id": "v.2.p.407"}, "#text": "This, Phidolaus, was my notion of Socrates's Daemon,\n\t\t\t\twhilst he lived and since his death; and I look upon all\n\t\t\t\tthey mention about omens, sneezings, or the like, to be\n\t\t\t\tdreams and fooleries. But what I heard Timarchus discourse upon the same subject, lest some should think I\n\t\t\t\tdelight in fables, perhaps it is best to conceal. By no\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmeans, cried Theocritus, let's have it; for though they do\n\t\t\t\tnot perfectly agree with it, yet I know many fables that\n\t\t\t\tborder upon truth; but pray first tell us who this Timarchus was, for I never was acquainted with the man. Very\n\t\t\t\tlikely, Theocritus, said Simmias; for he died when he was\n\t\t\t\tvery young, and desired Socrates to bury him by Lampocles, the son of Socrates, who was his dear friend, of the\n\t\t\t\tsame age, and died not many days before him. He being\n\t\t\t\teager to know (for he was a fine youth, and a beginner in\n\t\t\t\tphilosophy) what Socrates's Daemon was, acquainting none\n\t\t\t\tbut Cebes and me with his design, went down into Trophonius's cave, and performed all the ceremonies that were\n\t\t\t\trequisite to gain an oracle. There he stayed two nights\n\t\t\t\tand one day, so that his friends despaired of his return\n\t\t\t\tand lamented him as lost; but the next morning he came\n\t\t\t\tout with a very cheerful countenance, and having adored\n\t\t\t\tthe God, and freed himself from the thronging inquisitive\n\t\t\t\tcrowd, he told us many wonderful things that he had seen\n\t\t\t\tand heard; for this was his relation."}}, {"@type": "section", "@n": "22", "p": [{"pb": {"@id": "v.2.p.408"}, "#text": "As soon as he entered, a thick darkness surrounded\n\t\t\t\thim; then, after he had prayed, he lay a long while upon\n\t\t\t\tthe ground, but was not certain whether awake or in a\n\t\t\t\tdream, only he imagined that a smart stroke fell upon his\n\t\t\t\thead, and that through the parted sutures of his skull his\n\t\t\t\tsoul fled out; which being now loose, and mixed with a\n\t\t\t\tpurer and more lightsome air, was very jocund and well\n\t\t\t\tpleased; it seemed to begin to breathe, as if till then it\n\t\t\t\thad been almost choked, and grew bigger than before, like\n\t\t\t\ta sail swollen by the wind; then he heard a small noise\n\t\t\t\twhirling round his head, very sweet and ravishing, and\n\t\t\t\tlooking up he saw no earth, but certain islands shining with\n\t\t\t\ta gentle fire, which interchanged colors according to the\n\t\t\t\tdifferent variation of the light, innumerable and very large,\n\t\t\t\tunequal, but all round. These whirling, it is likely, agitated the ether, and made that sound; for the ravishing softness\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of it was very agreeable to their even motions. Between these islands there was a large sea or lake which\n\t\t\t\tshone very gloriously, being adorned with a gay variety of\n\t\t\t\tcolors mixed with blue; some few of the islands swam in\n\t\t\t\tthis sea, and were carried to the other side of the current;\n\t\t\t\tothers, and those the most, were carried up and down,\n\t\t\t\ttossed, whirled, and almost overwhelmed."}, "The sea in some places seemed very deep, especially\n\t\t\t\t\ttoward the south, in other parts very shallow; it ebbed and\n\t\t\t\t\tflowed, but the tides were neither high nor strong; in some\n\t\t\t\t\tparts its color was pure and sea-green, in others it looked\n\t\t\t\t\tmuddy and as troubled as a pool. The current brings\n\t\t\t\t\tthose islands that were carried over to the other side back\n\t\t\t\t\tagain; but not to the same point, so that their motions are\n\t\t\t\t\tnot exactly circular, but winding. About the middle of\n\t\t\t\t\tthese islands, the ambient sea seemed to bend into a hollow, a little less, as it appeared to him, than eight parts\n\t\t\t\t\tof the whole. Into this sea were two entrances, by which\n\t\t\t\t\tit received two opposite fiery rivers, running in with so\n\t\t\t\t\tstrong a current, that it spread a fiery white over a great\n\t\t\t\t\tpart of the blue sea. This sight pleased him very much;\n\t\t\t\t\tbut when he looked downward, there appeared a vast\n\t\t\t\t\tchasm, round, as if he had looked into a divided sphere,\n\t\t\t\t\tvery deep and frightful, full of thick darkness, which was\n\t\t\t\t\tevery now and then troubled and disturbed. Thence a\n\t\t\t\t\tthousand howlings and bellowings of beasts, cries of children, groans of men and women, and all sorts of terrible\n\t\t\t\t\tnoises reached his ears; but faintly, as being far off and\n\t\t\t\t\trising through the vast hollow; and this terrified him exceedingly.", {"pb": [{"@id": "v.2.p.409"}, {"@id": "v.2.p.410"}, {"@id": "v.2.p.411"}], "#text": "A little while after, an invisible thing spoke thus to him:\n\t\t\t\t\tTimarchus, what dost thou desire to understand? And\n\t\t\t\t\the replied, Every thing; for what is there that is not wonderful and surprising? We have little to do with those\n\t\t\t\t\tthings above, they belong to other Gods; but as for Proserpina's\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t quarter, which is one of the four (as Styx divides them) that we govern, you may visit it if you please.\n\t\t\t\t\tBut what is Styx? The way to hell, which reaches to the\n\t\t\t\t\tcontrary quarter, and with its head divides the light; for,\n\t\t\t\t\tas you see, it rises from hell below, and as it rolls on\n\t\t\t\t\ttouches also the light, and is the limit of the extremest\n\t\t\t\t\tpart of the universe. There are four divisions of all\n\t\t\t\t\tthings; the first is of life, the second of motion, the third\n\t\t\t\t\tof generation, and the fourth of corruption. The first is\n\t\t\t\t\tcoupled to the second by a unit, in the substance invisible;\n\t\t\t\t\tthe second to the third by understanding, in the Sun; and\n\t\t\t\t\tthe third to the fourth by nature, in the Moon. Over every\n\t\t\t\t\tone of these ties a Fate, daughter of Necessity, presides;\n\t\t\t\t\tover the first, Atropos; over the second, Clotho; and\n\t\t\t\t\tLachesis over the third, which is in the Moon, and about\n\t\t\t\t\twhich is the whole whirl of generation. All the other\n\t\t\t\t\tislands have Gods in them; but the Moon, belonging to\n\t\t\t\t\tearthly Daemons, is raised but a little above Styx. Styx\n\t\t\t\t\tseizes on hr once in a hundred and seventy-seven second\n\t\t\t\t\trevolutions; and when it approaches, the souls are startled,\n\t\t\t\t\tand cry out for fear; for hell swallows up a great many,\n\t\t\t\t\tand the Moon receives some swimming up from below\n\t\t\t\t\twhich have run through their whole course of generation,\n\t\t\t\t\tunless they are wicked and impure. For against such she\n\t\t\t\t\tthrows flashes of lightning, makes horrible noises, and\n\t\t\t\t\tfrights them away; so that, missing their desired happiness\n\t\t\t\t\tand bewailing their condition, they are carried down again\n\t\t\t\t\t(as you see) to undergo another generation. But, said\n\t\t\t\t\tTimarchus, I see nothing but stars leaping about the hollow, some carried into it, and some darting out of it again.\n\t\t\t\t\tThese, said the voice, are Daemons; for thus it is. Every\n\t\t\t\t\tsoul hath some portion of reason; a man cannot be a man\n\t\t\t\t\twithout it; but as much of each soul as is mixed with flesh\n\t\t\t\t\tand appetite is changed, and through pain or pleasure\n\t\t\t\t\tbecomes irrational. Every soul doth not mix herself after\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tone sort; for some plunge themselves into the body, and\n\t\t\t\t\tso in this life their whole fame is corrupted by appetite\n\t\t\t\t\tand passion; others are mixed as to some part, but the\n\t\t\t\t\tpurer part still remains without the body,it is not drawn\n\t\t\t\t\tdown into it, but it swims above, and touches the extremest\n\t\t\t\t\tpart of the man's head; it is like a cord to hold up and\n\t\t\t\t\tdirect the subsiding part of the soul, as long as it proves\n\t\t\t\t\tobedient and is not overcome by the appetites of the flesh.\n\t\t\t\t\tThat part that is plunged into the body is called the soul,\n\t\t\t\t\tbut the uncorrupted part is called the mind, and the vulgar\n\t\t\t\t\tthink it is within them, as likewise they imagine the image\n\t\t\t\t\treflected from a glass to be in that. But the more intelligent, who know it to be without, call it a Daemon. Therefore those stars which you see extinguished imagine to be\n\t\t\t\t\tsouls whose whole substances are plunged into bodies; and\n\t\t\t\t\tthose that recover their light and rise from below, that\n\t\t\t\t\tshake off the ambient mist and darkness, as if it were\n\t\t\t\t\tclay and dirt, to be such as retire from their bodies after\n\t\t\t\t\tdeath; and those that are carried up on high are the\n\t\t\t\t\tDaemons of wise men and philosophers. But pray pry\n\t\t\t\t\tnarrowly, and endeavor to discover the tie by which every\n\t\t\t\t\tone is united to a soul. Upon this, Timarchus looked as\n\t\t\t\t\tsteadfastly as he could, and saw some of the stars very\n\t\t\t\t\tmuch agitated, and some less, as the corks upon a net;\n\t\t\t\t\tand some whirled round like a spindle, having a very irregular and uneven motion, and not being able to run in a\n\t\t\t\t\tstraight line. And thus the voice said: Those that have a\n\t\t\t\t\tstraight and regular motion belong to souls which are very\n\t\t\t\t\tmanageable, by reason of their genteel breeding and philosophical education, and which upon earth do not plunge\n\t\t\t\t\tthemselves into the foul clay and become irrational.\n\t\t\t\t\tBut those that move irregularly, sometimes upwards, sometimes downwards, as striving to break loose from a vexing\n\t\t\t\t\tchain, are yoked to and strive with very untractable conditions, which ignorance and want of learning make headstrong\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and ungovernable. Sometimes they get the better\n\t\t\t\t\tof the passions, and draw them to the right side; sometimes they are drawn away by them, and sink into sin and\n\t\t\t\t\tfolly, and then again endeavor to get out. For the tie, as\n\t\t\t\t\tit were a bridle on the irrational part of the soul, when it\n\t\t\t\t\tis pulled back, draws in repentance for past sins, and\n\t\t\t\t\tshame for loose and unlawful pleasures, which is a pain\n\t\t\t\t\tand stroke inflicted on the soul by a governing and prevailing power; till by this means it becomes gentle and\n\t\t\t\t\tmanageable, and like a tamed beast, without blows or torment, it understands the minutest direction of the Daemon.\n\t\t\t\t\tSuch indeed are but very slowly and very hardly brought to a\n\t\t\t\t\tright temper; but of that sort which from the very beginning are governable and obedient to the direction of the\n\t\t\t\t\tDaemon, are those prophetic souls, those intimates of the\n\t\t\t\t\tGods. Such was the soul of Hermodorus the Clazomenian,\n\t\t\t\t\tof which it is reported that for several nights and days it\n\t\t\t\t\twould leave his body, travel over many countries, and return after it had viewed things and discoursed with persons\n\t\t\t\t\tat a great distance; till at last, by the treachery of his\n\t\t\t\t\twife, his body was delivered to his enemies, and they burnt\n\t\t\t\t\tthe house while the inhabitant was abroad. It is certain,\n\t\t\t\t\tthis is a mere fable. The soul never went out of the\n\t\t\t\t\tbody, but it loosened the tie that held the Daemon, and\n\t\t\t\t\tpermitted it to wander; so that this, seeing and hearing\n\t\t\t\t\tthe various external occurrences, brought in the news to\n\t\t\t\t\tit; yet those that burnt his body are even till this time\n\t\t\t\t\tseverely tormented in the deepest pit of hell. But this,\n\t\t\t\t\tyouth, you shall more clearly perceive three months hence;\n\t\t\t\t\tnow depart. The voice continuing no longer, Timarchus\n\t\t\t\t\t(as he said) turned about to discover who it was that spoke;\n\t\t\t\t\tbut a violent pain, as if his skull had been pressed together,\n\t\t\t\t\tseized his head, so that he lost all sense and understanding;\n\t\t\t\t\tbut in a little while recovering, he found himself in the\n\t\t\t\t\tentrance of the cave, where he at first lay down."}], "pb": {"@id": "v.2.p.412"}}, {"@type": "section", "@n": "23", "p": "This was Timarchus's story; and when at Athens,\n\t\t\t\tin the third month after he had heard the voice, he died.\n\t\t\t\tWe, amazed at the event, told Socrates the whole tale.\n\t\t\t\tSocrates was angry with us for not discovering it whilst\n\t\t\t\tTimarchus was alive; for he would very gladly have had\n\t\t\t\ta more full discovery front his own mouth. I have done,\n\t\t\t\tTheocritus, with the story and discourse; but pray, shall\n\t\t\t\twe not entreat the stranger to discuss this point? For it is\n\t\t\t\ta very proper subject for excellent and divine men. What\n\t\t\t\tthen, said Theanor, shall we not have the opinion of Epaminondas, who is of the same school, and as well learned\n\t\t\t\tas myself in these matters? But my father with a smile\n\t\t\t\tsaid: Sir, that is his humor; he loves to be silent, he is\n\t\t\t\tvery cautious how he proposeth any thing, but will hear\n\t\t\t\teternally, and is never weary of an instructive story; so\n\t\t\t\tthat Spintharus the Tarentine, who lived with him a long\n\t\t\t\ttime, would often say that he never met a man that knew\n\t\t\t\tmore, or spake less. Therefore, pray sir, let us have your\n\t\t\t\tthoughts."}, {"@type": "section", "@n": "24", "p": [{"pb": {"@id": "v.2.p.413"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Helenus Priam's son the same decreed,", "On which consulting Gods before agreed."]}}, "#text": "Then, said Theanor, in my opinion, that story of\n\t\t\t\tTimarchus should be accounted sacred and inviolable, and\n\t\t\t\tconsecrated to God; and I wonder that any one should\n\t\t\t\tdisbelieve his report, as Simmias has related it. Swans,\n\t\t\t\thorses, dogs, and dragons we sometimes call sacred; and\n\t\t\t\tyet we cannot believe that men are sacred and favorites of\n\t\t\t\tHeaven, though we confess the love of man and not the\n\t\t\t\tlove of birds to be an attribute of the Deity. Now as one\n\t\t\t\tthat loves horses doth not take an equal care of the whole\n\t\t\t\tkind, but always choosing out some one excellent, rides,\n\t\t\t\ttrains, feeds, and loves him above the rest; so amongst\n\t\t\t\tmen, the superior powers, choosing, as it were, the best out\n\t\t\t\tof the whole herd, breed them more carefully and nicely;\n\t\t\t\tnot directing them, it is true, by reins and bridles, but by\n\t\t\t\treason imparted by certain notices and signs, which the\n\t\t\t\tvulgar and common sort do not understand. For neither\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdo all dogs know the huntsman's, nor all horses the jockey's\n\t\t\t\tsigns; but those that are bred to it are easily directed by a\n\t\t\t\twhistle or a hollow, and very readily obey. And Homer\n\t\t\t\tseems to have understood the difference I mention; for\n\t\t\t\tsome of the prophets he calls augurs, some priests, some\n\t\t\t\tsuch as understood the voice of the very Gods, were of the\n\t\t\t\tsame mind with them, and could foretell things; thus,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 44 and 53."}, "#text": "As I heard lately from th' immortal Gods."}, "#text": "And in another place,"}, {"pb": {"@id": "v.2.p.414"}, "#text": "For as those that are not near the persons of kings or commanders understand their minds by fire-signals, proclamation,\n\t\t\t\t\tsound of trumpet, or the like, but their favorites receive it\n\t\t\t\t\tfrom their own mouth; so the Deity converses immediately\n\t\t\t\t\tbut with very few, and very seldom; but to most he gives\n\t\t\t\t\tsigns, from which the art of divination is gathered. So\n\t\t\t\t\tthat the Gods direct the lives of very few, and of such only\n\t\t\t\t\twhom they intend to raise to the highest degree of perfection and happiness. Those souls (as Hesiod sings) that\n\t\t\t\t\tare not to be put into another body, but are freed from all\n\t\t\t\t\tunion with flesh, turn guardian Daemons and preside over\n\t\t\t\t\tothers. For as wrestlers, when old age makes them unfit\n\t\t\t\t\tfor exercise, have some love for it still left, delight to see\n\t\t\t\t\tothers wrestle, and encourage them; so souls that have\n\t\t\t\t\tpassed all the stages of life, and by their virtue are exalted\n\t\t\t\t\tinto Daemons, do not slight the endeavors of man, but being kind to those that strive for the same attainments, and\n\t\t\t\t\tin some sort banding and siding with them, encourage and\n\t\t\t\t\thelp them on, when they see them near their hope and ready\n\t\t\t\t\tto catch the desired prize. For the Daemon doth not go\n\t\t\t\t\talong with every one; but as in a shipwreck, those that\n\t\t\t\t\tare far from land their friends standing on the shore only\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlook upon and pity, but those that are near they encourage\n\t\t\t\t\tand wade in to save; so the Daemon deals with mankind.\n\t\t\t\t\tWhilst we are immersed in worldly affairs, and are changing\n\t\t\t\t\tbodies, as fit vehicles for our conveyance, he lets us alone\n\t\t\t\t\tto try our strength, patiently to stem the tide and get into\n\t\t\t\t\tthe haven by ourselves; but if a soul hath gone through\n\t\t\t\t\tthe trials of a thousand generations, and now, when her\n\t\t\t\t\tcourse is almost finished, strives bravely, and with a great\n\t\t\t\t\tdeal of labor endeavors to ascend, the Deity permits her\n\t\t\t\t\tproper Genius to aid her, and even gives leave to any other\n\t\t\t\t\tthat is willing to assist. The Daemon, thus permitted,\n\t\t\t\t\tpresently sets about the work; and upon his approach, if\n\t\t\t\t\tthe soul obeys and hearkens to his directions, she is saved;\n\t\t\t\t\tif not, the Daemon leaves her, and she lies in a miserable\n\t\t\t\t\tcondition."}]}, {"@type": "section", "@n": "25", "p": {"pb": {"@id": "v.2.p.415"}, "#text": "This discourse was just ended, when Epaminondas\n\t\t\t\tlooking upon me, said: Caphisias, it is time for you to be\n\t\t\t\tat the ring, your usual company will expect you; we, as\n\t\t\t\tsoon as we break company, will take care of Theanor.\n\t\t\t\tAnd I replied: Sir, I'll go presently, but I think Theocritus\n\t\t\t\there hath something to say to you and me and Galaxidorus.\n\t\t\t\tLet's hear it in God's name, said he; and rising up, he led\n\t\t\t\tus into a corner of the porch. When we had him in the\n\t\t\t\tmidst of us, we all began to desire him to make one in the\n\t\t\t\tconspiracy. He replied that he knew the day appointed\n\t\t\t\tfor the exiles' return, and that he and Gorgidas had their\n\t\t\t\tfriends ready upon occasion; but that he was not for killing\n\t\t\t\tany of the citizens without due process of law, unless some\n\t\t\t\tgrave necessity seemed to warrant the execution. Besides,\n\t\t\t\tit was requisite that there should be some unconcerned in\n\t\t\t\tthe design; for such the multitude would not be jealous\n\t\t\t\tof, but would think what they advised was for the good of\n\t\t\t\tthe commonwealth, that their counsels proceeded from the\n\t\t\t\tlove they had for their country, and not from any design of\n\t\t\t\tprocuring their own safety. This motion we liked; he\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\treturned to Simmias and his company, and we went to the\n\t\t\t\tring, where we met our friends, and as we wrestled together,\n\t\t\t\tcommunicated our thoughts to one another, and put things\n\t\t\t\tin order for action. There we saw Philip and Archias very\n\t\t\t\tspruce, anointed and perfumed, going away to the prepared\n\t\t\t\tfeast; for Phyllidas, fearing they would execute Amphitheus before supper, as soon as he had brought Lysanoridas\n\t\t\t\tgoing, went to Archias, and putting him in hopes of the\n\t\t\t\twoman's company he desired, and assuring him she would\n\t\t\t\tbe at the place appointed, soon trepanned him into stupid\n\t\t\t\tcarelessness and sensuality with his fellow-wantons."}}, {"@type": "section", "@n": "26", "p": "About the night, the wind rising, the sharpness of\n\t\t\t\tthe weather increased, and that forced most to keep within\n\t\t\t\tdoors; we meeting with Damoclides, Pelopidas, and Theopompus received them, and others met other of the exiles;\n\t\t\t\tfor as soon as they were come over Cithaeron, they separated,\n\t\t\t\tand the stormy weather obliged them to walk with their\n\t\t\t\tfaces covered, so that without any fear or danger they passed\n\t\t\t\tthrough the city. Some as they entered had a flash of\n\t\t\t\tlightning on their right-hand, without a clap of thunder,\n\t\t\t\tand that portended safety and glory; intimating that their\n\t\t\t\tactions should be splendid and without danger."}, {"@type": "section", "@n": "27", "p": {"pb": [{"@id": "v.2.p.416"}, {"@id": "v.2.p.417"}], "#text": "When we were all together in the house (eight and\n\t\t\t\tforty in number), and Theocritus in a little room by himself\n\t\t\t\toffering sacrifice, there was heard on a sudden a loud\n\t\t\t\tknocking at the gate; and presently one came and told us\n\t\t\t\tthat two of Archias's guard, who had some earnest business with Charon, knocked at the gate, demanding entrance,\n\t\t\t\tand were very angry that they were not admitted sooner.\n\t\t\t\tCharon surprised commanded the doors to be opened presently, and going to meet them with a garland on his head,\n\t\t\t\tas if he had been sacrificing or making merry, asked their\n\t\t\t\tbusiness. One of them replied, Philip and Archias sent\n\t\t\t\tus to tell you that you must come before them presently.\n\t\t\t\tAnd Charon demanding why they sent for him in such\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thaste, and if all was well; We know nothing more, the\n\t\t\t\tmessenger returned, but what answer shall we carry back ?\n\t\t\t\tThat, replied Charon, putting off his garland and putting\n\t\t\t\ton his cloak, I follow you; for should I go along with you,\n\t\t\t\tmy friends would be concerned, imagining that I am taken\n\t\t\t\tinto custody. Do so, said they, for we must go and carry\n\t\t\t\tthe governor's orders to the city guard. With this they\n\t\t\t\tdeparted, but Charon coming in and telling us the story,\n\t\t\t\twe were all very much surprised, imagining the design had\n\t\t\t\tbeen discovered; and most suspected Hipposthenides, and\n\t\t\t\tthought that he, having endeavored to hinder their coming\n\t\t\t\tthrough Chido and failed, now the time for the dangerous\n\t\t\t\tattempt unavoidably approached, grew faint-hearted and\n\t\t\t\tmade a discovery of the plot. And this seemed probable,\n\t\t\t\tfor he did not appear at Charon's house with the rest, and\n\t\t\t\tso was looked upon by every one to be a rascal and a turn\n\t\t\t\tcoat; yet we all were of opinion that Charon ought to\n\t\t\t\tobey the governor's orders and go to them. Then he,\n\t\t\t\tcommanding his son to be brought to him,the prettiest\n\t\t\t\tyouth, Archidamus, in all Thebes, skilled in most exercises,\n\t\t\t\tscarce fifteen years old, but very strong and lusty for his\n\t\t\t\tage,thus said: Friends, this is my only and my beloved\n\t\t\t\tson, and him I put into your hands, conjuring you by all\n\t\t\t\tthat's good, if you find me treacherous, to kill him and\n\t\t\t\thave no mercy upon him for my sake; but as for your\n\t\t\t\tparts, sirs, be provided against the worst that can come; do\n\t\t\t\tnot yield your bodies tamely to be butchered by base fellows, but behave yourselves bravely, and preserve your\n\t\t\t\tsouls invincible for the good and glory of your country.\n\t\t\t\tWhen Charon had ended, we admired the honesty and\n\t\t\t\tbravery of the man, but were angry at his suspicion, and\n\t\t\t\tbade him take away his son. Charon, said Pelopidas, we\n\t\t\t\tshould have taken it more kindly, if you had removed your\n\t\t\t\tson into another house, for why should he suffer for being\n\t\t\t\tin our company ? Nay, let us send him away now, that,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tif we fall, he may live, and grow up to punish the tyrants\n\t\t\t\tand be a brave revenger of our deaths. By no means, replied Charon, he shall stay here, and run the same danger\n\t\t\t\twith you all, for it is not best that he should fall into the\n\t\t\t\tpower of his enemies; and you, my boy, be daring above\n\t\t\t\tthy age, and with these brave citizens venture upon necessary dangers for the defence of liberty and virtue; for we\n\t\t\t\thave good hopes still left, and perhaps some God will protect us in this just and generous undertaking."}}, {"@type": "section", "@n": "28", "p": "These words of his, Archidamus, drew tears from\n\t\t\t\tmany; but he not shedding so much as one, and delivering his son to Pelopidas, went out of the door, saluting\n\t\t\t\tand encouraging every one as he went. But you would\n\t\t\t\thave been exceedingly surprised at the serene and fearless\n\t\t\t\ttemper of the boy, with a soul as great as that of Achilles's son; for he did not change color or seem concerned,\n\t\t\t\tbut drew out and tried the goodness of Pelopidas's sword.\n\t\t\t\tIn the mean time Diotonus, one of Cephisodorus's friends,\n\t\t\t\tcame to us with his sword girt and breastplate on; and\n\t\t\t\tunderstanding that Archias had sent for Charon, he chid\n\t\t\t\tour delay, and urged us to go and set upon the house\n\t\t\t\tpresently; for so we should be too quick for them, and\n\t\t\t\ttake them unprovided. Or, if we did not like that proposal, he said, it was better to go out and fall upon them\n\t\t\t\twhile they were scattered and in confusion, than to coop\n\t\t\t\tourselves up altogether in one room, and like a hive of\n\t\t\t\tbees be taken off by our enemies. Theocritus likewise\n\t\t\t\tpressed us to go on, affirming that the sacrifices were\n\t\t\t\tlucky, and promised safety and success."}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.2.p.418"}, "#text": "Upon this, whilst we were arming and setting ourselves in order, Charon came in, looking very merrily and\n\t\t\t\tjocund, and with a smile said: Courage, sirs, there is no\n\t\t\t\tdanger, but the design goes on very well; for Archias\n\t\t\t\tand Philip, as soon as they heard that according to their\n\t\t\t\torder I was come, being very drunk and weakened in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbody and understanding, with much ado came out to me;\n\t\t\t\tand Archias said, I hear that the exiles are returned, and\n\t\t\t\tlurk privately in town. At this I was very much surprised,\n\t\t\t\tbut recovering myself asked, Who are they, sir, and where ?\n\t\t\t\tWe don't know, said Archias, and therefore sent for you,\n\t\t\t\tto enquire whether you had heard any clear discovery;\n\t\t\t\tand I, as it were surprised, considering a little with myself, imagined that what they heard was only uncertain\n\t\t\t\treport, and that none of the associates had made this discovery (for then they would have known the house), but\n\t\t\t\tthat it was a groundless suspicion and rumor about town\n\t\t\t\tthat came to their ears, and therefore said: I remember,\n\t\t\t\twhilst Androclidas was alive, that a great many idle lying\n\t\t\t\tstories were spread abroad, to trouble and amuse us;\n\t\t\t\tbut, sir, I have not heard one word of this, yet if you\n\t\t\t\tplease, I will enquire what ground there is for it, and if I\n\t\t\t\tfind any thing considerable, I shall give you notice. Yes,\n\t\t\t\tpray, said Phyllidas, examine this matter very narrowly;\n\t\t\t\tslight no particular, be very diligent and careful, foresight\n\t\t\t\tis very commendable and safe. When he had said this,\n\t\t\t\the led back Archias into the room, where they are now\n\t\t\t\tdrinking. But, sirs, let us not delay, but begging the\n\t\t\t\tGod's assistance, put ourselves presently upon action.\n\t\t\t\tUpon this, we went to prayers, and encouraged one another."}}, {"@type": "section", "@n": "30", "p": {"pb": {"@id": "v.2.p.419"}, "q": [{"@direct": "unspecified", "#text": "Sir, it contains matter of concern,"}, {"@direct": "unspecified", "#text": "Matters of concern to-morrow,"}], "#text": "It was now full supper-time, the wind was high,\n\t\t\t\tand snow and small rain fell, so that the streets and narrow lanes we passed were all empty. They that were to\n\t\t\t\tassault Leontidas and Hypates, whose houses joined, went\n\t\t\t\tout in their usual clothes, having no arms besides their\n\t\t\t\tswords; amongst those were Pelopidas, Democlides, and\n\t\t\t\tCephisodorus. Charon, Melon, and the rest that were to\n\t\t\t\tset upon Archias, put on breastplates, and shady fir or\n\t\t\t\tpine garlands upon their heads; some dressed themselves in\n\t\t\t\twomen's clothes, so that they looked like a drunken company\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of mummers. But our enemies' unlucky Fortune,\n\t\t\t\tArchidamus, resolving to make their folly and carelessness\n\t\t\t\tas conspicuous as our eagerness and courage, and having,\n\t\t\t\tas in a play, intermixed a great many dangerous underplots\n\t\t\t\tinto our plan, now, at the very point of its execution,\n\t\t\t\tpresented to us a most unexpected and hazardous adventure. For whilst Charon, as soon as ever he parted from\n\t\t\t\tArchias and Philip, was come back and was setting us\n\t\t\t\tforward to execute the design, a letter from Archias, the\n\t\t\t\tchief-priest of Athens, was sent to Archias our governor,\n\t\t\t\twhich contained a full discovery of the plot, in what\n\t\t\t\thouse the exiles met, and who were the associates. Archias being now dead drunk, and quite beside himself\n\t\t\t\twith expectation of the desired women, took the letter;\n\t\t\t\tand the bearer saying, \n\t\t\t\t            he replied, and clapped it\n\t\t\t\tunder his cushion; and calling for the glass, he bade the\n\t\t\t\tservant fill a brimmer, and sent Phyllidas often to the\n\t\t\t\tdoor to see if the women were coming."}}, {"@type": "section", "@n": "31", "p": {"pb": {"@id": "v.2.p.420"}, "#text": "The hopes of this company made them sit long; and\n\t\t\t\twe coming opportunely quickly forced our way through\n\t\t\t\tthe servants to the hall, and stood a little at the door, to\n\t\t\t\ttake notice of every one at table; our shady garlands and\n\t\t\t\tapparel disguising our intentions, all sat silent, in expectation of what would follow. But as soon as Melon, laying\n\t\t\t\this hand upon his sword, was making through the midst\n\t\t\t\tof them, Cabirichus (who was the archon chosen by lot)\n\t\t\t\tcatching him by the arm cried out to Phyllidas, Is not this\n\t\t\t\tMelon? Melon loosed his hold presently, and drawing\n\t\t\t\tout his sword, made at staggering Archias, and laid him\n\t\t\t\tdead on the floor; Charon wounded Philip in the neck,\n\t\t\t\tand whilst he endeavored to defend himself with the cups\n\t\t\t\tthat were about him, Lysitheus threw him off his seat,\n\t\t\t\tand ran him through. We persuaded Cabirichus to be\n\t\t\t\tquiet, not to assist the tyrants, but to join with us to free\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\this country, for whose good he was consecrated governor\n\t\t\t\tand devoted to the Gods. But when being drunk he\n\t\t\t\twould not harken to reason, but grew high, began to\n\t\t\t\tbustle, and turned the point of his spear upon us (for\n\t\t\t\tour governors always carry a spear with them), I catching\n\t\t\t\tit in the midst, and raising it higher than my head, desired him to let it go and consult his own safety, for else\n\t\t\t\the would be killed. But Theopompus, standing on his\n\t\t\t\tright side and smiting him with his sword, said: Lie\n\t\t\t\tthere, with those whose interest you espoused; thou shalt\n\t\t\t\tnot wear the garland in freed Thebes, nor sacrifice to the\n\t\t\t\tGods any more, by whom thou hast so often curst thy\n\t\t\t\tcountry, by making prayers so many times for the prosperity of her enemies. Cabirichus falling, Theocritus\n\t\t\t\tstanding by snatched up the sacred spear, and kept it\n\t\t\t\tfrom being stained; and some few of the servants that\n\t\t\t\tdared to resist we presently despatched; the others that\n\t\t\t\twere quiet we shut up in the hall, being very unwilling\n\t\t\t\tthat they should get abroad and make any discovery, till\n\t\t\t\twe knew whether the other company had succeeded in\n\t\t\t\ttheir attempt."}}, {"@type": "section", "@n": "32", "p": {"pb": {"@id": "v.2.p.421"}, "#text": "They managed their business thus: Pelopidas and\n\t\t\t\tthose with him went softly and knocked at Leontidas's gate;\n\t\t\t\tand a servant coming to demand their business, they said,\n\t\t\t\tthey came from Athens, and brought a letter from Callistratus to Leontidas. The servant went and acquainted his\n\t\t\t\tmaster, and was ordered to open the door; as soon as it\n\t\t\t\twas unbarred, they all violently rushed in, and overturning the servant ran through the hall directly to Leontidas's\n\t\t\t\tchamber. He, presently suspecting what was the matter,\n\t\t\t\tdrew his dagger and stood upon his guard; an unjust man,\n\t\t\t\tit is true, and a tyrant, but courageous and strong of his\n\t\t\t\thands; but he forgot to put out the candle and get\n\t\t\t\tamongst the invaders in the dark, and so appearing in the\n\t\t\t\tlight, as soon as they opened the door, he ran Cephisodorus\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthrough the belly. Next he engaged Pelopidas, and cried out\n\t\t\t\tto the servants to come and help; but those Samidas and\n\t\t\t\this men secured, nor did they dare to come to handy blows\n\t\t\t\twith the strongest and most valiant of the citizens. There\n\t\t\t\twas a smart encounter between Pelopidas and Leontidas,\n\t\t\t\tfor the passage was very narrow, and Cephisodorus falling\n\t\t\t\tand dying in the midst, nobody else could come to strike\n\t\t\t\tone blow. At last Pelopidas, receiving a slight wound in\n\t\t\t\tthe head, with repeated thrusts overthrew Leontidas, and\n\t\t\t\tkilled him upon Cephisodorus, who was yet breathing; for\n\t\t\t\the saw his enemy fall, and shaking Pelopidas by the hand,\n\t\t\t\tand saluting all the rest, he died with a smile upon his\n\t\t\t\tface. This done, they went to the house of Hypates, and\n\t\t\t\tentering after the same manner, they pursued Hypates,\n\t\t\t\tflying over the roof into a neighbor's house, and caught\n\t\t\t\tand killed him."}}, {"@type": "section", "@n": "33", "p": {"pb": {"@id": "v.2.p.422"}, "#text": "From thence they marched directly to us, and\n\t\t\t\twe met in the piazza; and having saluted and told one\n\t\t\t\tanother our success, we went all to the prison. And\n\t\t\t\tPhyllidas, calling out the keeper, said: Philip and Archias\n\t\t\t\tcommand you to bring Amphitheus presently before them.\n\t\t\t\tBut he, considering the unseasonableness of the time, and\n\t\t\t\tthat Phyllidas, as being yet hot and out of breath, spoke\n\t\t\t\twith more than ordinary concern, suspected the cheat, and\n\t\t\t\treplied to Phyllidas: Pray, sir, did ever the governors send\n\t\t\t\tfor a prisoner at such a time before? Or ever by you?\n\t\t\t\tThat warrant do you bring? As he was prating thus,\n\t\t\t\tPhyllidas ran him through,a base fellow, upon whose\n\t\t\t\tcarcass the next day many women spat and trampled. We,\n\t\t\t\tbreaking open the prison door, first called out Amphitheus\n\t\t\t\tby name, and then others, as every one had a mind; they,\n\t\t\t\tknowing our voice, jocundly leaped out of their straw in\n\t\t\t\twhich they lay, with their chains upon their legs. The\n\t\t\t\tothers that were in the stocks held out their hands, and\n\t\t\t\tbegged us not to leave them behind. These being set\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfree, many of the neighbors came in to us, understanding\n\t\t\t\tand rejoicing for what was done. The women too, as soon\n\t\t\t\tas they were acquainted with the flying report, unmindful\n\t\t\t\tof the Boeotian strictness, ran out to one another, and\n\t\t\t\tenquired of every one they met how things went. Those\n\t\t\t\tthat found their fathers or their husbands followed them;\n\t\t\t\tfor the tears and prayers of the modest women were a very\n\t\t\t\tgreat incitement to all they met."}}, {"@type": "section", "@n": "34", "p": {"pb": {"@id": "v.2.p.423"}, "#text": "Our affairs being in this condition, understanding\n\t\t\t\tthat Epaminondas, Gorgidas, and their friends were drawing into a body about Minerva's temple, I went to them.\n\t\t\t\tMany honest worthy citizens at first joined, and their number continually increased. When I had informed them\n\t\t\t\tin the particulars of what was done, and desired them to\n\t\t\t\tmarch into the market-place to assist their friends, they\n\t\t\t\tproclaimed liberty; and the multitude were furnished with\n\t\t\t\tarms out of the piazzas, that were stuffed with spoil, and\n\t\t\t\tthe neighboring armorers' shops. Then Hipposthenides\n\t\t\t\twith his friends and servants appeared, having by chance\n\t\t\t\tjoined the trumpeters that were coming to Thebes, against\n\t\t\t\tthe feast of Hercules. Straight some gave the alarm in\n\t\t\t\tthe market-place, others in other parts of the city, distracting their enemies on all sides, as if the whole city was in\n\t\t\t\tarms. Some, lighting smoky fire, concealed themselves in\n\t\t\t\tthe cloud and fled to the castle, drawing to them the select\n\t\t\t\tband which used to keep guard about the castle all night.\n\t\t\t\tThe garrison of the castle, when these poured in among\n\t\t\t\tthem scattered and in disorder, though they saw us all in\n\t\t\t\tconfusion, and knew we had no standing compact body,\n\t\t\t\tyet would not venture to make a descent, though they were\n\t\t\t\tabove five thousand strong. They were really afraid, but\n\t\t\t\tpretended they dared not move without Lysanoridas's orders, who, contrary to his usual custom, was absent from\n\t\t\t\tthe castle that day. For which neglect, the Spartans (as I\n\t\t\t\twas told), having got Lysanoridas into their hands, fined\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thim heavily; and having taken Hermippidas and Arcesus\n\t\t\t\tat Corinth, they put them both to death without delay.\n\t\t\t\tAnd surrendering the castle to us upon articles, they\n\t\t\t\tmarched out with their garrison."}}]}}}}