{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Quomodo adolescens poetas audire debeat"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.068", "body": {"head": "How a young man ought to hear poems.", "pb": {"@id": "v.2.p.42"}, "div1": [{"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.2.p.43"}, "#text": "It may be allowed to be a question fit for the determination of those concerning whom Cato said, Their\n\t\t\t\t\tpalates are more sensitive than their hearts, whether that\n\t\t\t\t\tsaying of Philoxenus the poet be true or no, The most\n\t\t\t\t\tsavory flesh is that which is no flesh, and fish that is no fish.\n\t\t\t\t\tYet this to me, Marcus Sedatus, is out of question, that\n\t\t\t\t\tthose precepts of philosophy which seem not to be delivered with a designed gravity, such as becomes philosophers,\n\t\t\t\t\ttake most with persons that are very young, and meet\n\t\t\t\t\twith a more ready acceptance and compliance from them.\n\t\t\t\t\tWhence it is that they do not only read through Esop's\n\t\t\t\t\tfables and the fictions of poets and the Abaris of Heraclides and Ariston's Lyco; but they also read such doctrines\n\t\t\t\t\tas relate to the souls of men, if something fabulous be\n\t\t\t\t\tmixed with them, with an excess of pleasure that borders on\n\t\t\t\t\tenthusiasm. Wherefore we are not only to govern their\n\t\t\t\t\tappetites in the delights of eating and drinking, but also\n\t\t\t\t\t(and much more) to inure them to a like temperance in\n\t\t\t\t\treading and hearing, that, while they make use of pleasure\n\t\t\t\t\tas a sauce, they may pursue that which is wholesome and\n\t\t\t\t\tprofitable in those things which they read. For neither\n\t\t\t\t\tcan a city be secure if but one gate be left open to receive\n\t\t\t\t\tthe enemy, though all the rest be shut; nor a young man\n\t\t\t\t\tsafe, though he be sufficiently fortified against the assaults\n\t\t\t\t\tof all other pleasures, whilst he is without any guard against\n\t\t\t\t\tthose of the ear. Yea, the nearer the commerce is betwixt\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe delights of that sense and those of the mind and reason,\n\t\t\t\t\tby so much the more, when he lies open on that side, is he\n\t\t\t\t\tapt to be debauched and corrupted thereby. Seeing therefore we cannot (and perhaps would not if we could) debar\n\t\t\t\t\tyoung men of the size of my Soclarus and thy Cleander\n\t\t\t\t\taltogether from the reading of poets, yet let us keep the\n\t\t\t\t\tstricter guard upon them, as those who need a guide to\n\t\t\t\t\tdirect them in their reading more than in their walks.\n\t\t\t\t\tUpon which consideration, I find myself disposed to send\n\t\t\t\t\tthee at present in writing that discourse concerning Poetry\n\t\t\t\t\twhich I had lately an occasion to deliver by word of mouth;\n\t\t\t\t\tthat, when thou hast read it over thyself, thou mayst also\n\t\t\t\t\tmake such use of it, if thou judgest it may be serviceable\n\t\t\t\t\tto that purpose, as those which are engaged to drink hard\n\t\t\t\t\tdo of amethysts (or preservatives against drunkenness),\n\t\t\t\t\tthat is, that thou mayst communicate it to Cleander, to\n\t\t\t\t\tprepossess him therewith; seeing he is naturally endowed\n\t\t\t\t\twith a brisk, piercing, and daring wit, and therefore more\n\t\t\t\t\tprone to be inveigled by that sort of study."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["His head in one respect is very good,", "But in another very naughty food;"]}}, "#text": "They say of the fish called polypus that"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Its over-fertile and luxuriant field", "Medicines and poisons intermixt doth yield;"]}}, "#text": "because, though it be very luscious to eat, yet it is thought\n\t\t\t\t\t\tto disturb the fancy with frightful and confused dreams.\n\t\t\t\t\t\tAnd the like observation may be made concerning poetry,\n\t\t\t\t\t\tthat it affords sweet and withal wholesome nourishment to\n\t\t\t\t\t\tthe minds of young men, but yet it contains likewise no\n\t\t\t\t\t\tless matter of disturbance and emotion to them that want\n\t\t\t\t\t\ta right conduct in the study thereof. For of it also, as well\n\t\t\t\t\t\tas of Egypt, may it be said that (to those who will use it)"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Love with soft passions and rich language drest", "Oft steals the heart out of th' ingenuous breast."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. IV. 230; Il. XIV. 216."}}}, "#text": "for therein"}, "And indeed such only are endangered thereby, for the\n\t\t\t\t\t\tcharms of that art ordinarily affect not those that are\n\t\t\t\t\t\tdownright sots and naturally incapable of learning. Wherefore, when Simonides was asked why of all men he could\n\t\t\t\t\t\tnot deceive the Thessalians, his answer was, Because they\n\t\t\t\t\t\tare not so well bred as to be capable of being cajoled by\n\t\t\t\t\t\tme. And Gorgias used to call tragical poems cheats,\n\t\t\t\t\t\twherein he that did cheat was juster than he that did not\n\t\t\t\t\t\tcheat, and he that was cheated was wiser than he that was\n\t\t\t\t\t\tnot cheated.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "I1. VI 130."}, "pb": {"@id": "v.2.p.45"}, "#text": "It deserves therefore our consideration, whether we shall\n\t\t\t\t\t\tput young men into Epicurus's boat,wherein, having\n\t\t\t\t\t\ttheir ears stopped with wax, as those of the men of Ithaca\n\t\t\t\t\t\twere, they shall be obliged to sail by and not so much as\n\t\t\t\t\t\ttouch at poetry,or rather keep a guard on them, so as\n\t\t\t\t\t\tto oblige their judgments by principles of right reason to\n\t\t\t\t\t\tuse it aright, and preserve them from being seduced to\n\t\t\t\t\t\ttheir hurt by that which affords them so much delight.\n\t\t\t\t\t\tFor neither did Lycurgus, the valiant son of Dryas (as\n\t\t\t\t\t\tHomer calls him) act like a man of sound reason in the\n\t\t\t\t\t\tcourse which he took to reform his people that were much\n\t\t\t\t\t\tinclined to drunkenness, by travelling up and down to destroy all the vines in the country; whereas he should have\n\t\t\t\t\t\tordered that every vine should have a well of water near it,\n\t\t\t\t\t\tthat (as Plato saith) the drunken deity might be reduced to\n\t\t\t\t\t\ttemperance by a sober one. For water mixed with wine\n\t\t\t\t\t\ttakes away the hurtful spirits, while it leaves the useful\n\t\t\t\t\t\tones in it. Neither should we cut down or destroy the\n\t\t\t\t\t\tMuses' vine, poetry; but where we perceive it luxuriates\n\t\t\t\t\t\tand grows wild through an ungoverned appetite of applause, there ought we to prune away or keep under the\n\t\t\t\t\t\tfabulous and theatrical branches thereof; and where we\n\t\t\t\t\t\tfind any of the Graces linked to any of the Muses,that\n\t\t\t\t\t\tis, where the lusciousness and tempting charms of language\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t are not altogether barren and unprofitable,there\n\t\t\t\t\t\tlet us bring in philosophy to incorporate with it."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To have begun well what we do intend", "Gives hope and prospect of as good an end."]}}, "#text": "For as, where the mandrake grows near the vine and so\n\t\t\t\t\t\tcommunicates something of its force thereto, the wine that\n\t\t\t\t\t\tis made of its grapes makes the sleep of those that drink\n\t\t\t\t\t\tit more refreshing; so doth the tempering poetry with the\n\t\t\t\t\t\tprinciples of philosophy and allaying their roughness with\n\t\t\t\t\t\tits fictions render the study of them more easy and the\n\t\t\t\t\t\trelish of them more grateful to young learners. Wherefore those that would give their minds to philosophical\n\t\t\t\t\t\tstudies are not obliged to avoid poetry altogether, but\n\t\t\t\t\t\trather to prepare themselves for philosophy by poems,\n\t\t\t\t\t\taccustoming themselves to search for and embrace that\n\t\t\t\t\t\twhich may profit in that which pleaseth them, and rejecting and discarding that wherein they find nothing of this\n\t\t\t\t\t\tnature. For this discrimination is the first step to learning; and when this is attained, then, according to what\n\t\t\t\t\t\tSophocles saith,"}], "pb": {"@id": "v.2.p.44"}}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis frequently the poet's guise", "To intermingle truth with lies;"]}}, "#text": "Let us therefore in the first place possess those whom\n\t\t\t\t\twe initiate in the study of poetry with this notion (as one\n\t\t\t\t\twhich they ought always to have at hand), that"}, {"pb": {"@id": "v.2.p.46"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Riddle of art! like which no sphinx beguiles;", "Whose face on one side frowns while th' other smiles!", "Why cheat'st thou, with pretence to make us wise,", "And bid'st sage precepts in a fool's disguise?"]}}, "#text": "which they do sometimes with and sometimes against\n\t\t\t\t\t\ttheir wills. They do it with their wills, because they find\n\t\t\t\t\t\tstrict truth too rigid to comply with that sweetness and\n\t\t\t\t\t\tgracefulness of expression, which most are taken with, so\n\t\t\t\t\t\treadily as fiction doth. For real truth, though it disgust\n\t\t\t\t\t\tnever so much, must be told as it is, without alteration;\n\t\t\t\t\t\tbut that which is feigned in a discourse can easily yield\n\t\t\t\t\t\tand shift its garb from the distasteful to that which is more\n\t\t\t\t\t\tpleasing. And indeed, neither the measures nor the tropes\n\t\t\t\t\t\tnor the grandeur of words nor the aptness of metaphors\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnor the harmony of the composition gives such a degree\n\t\t\t\t\t\tof elegance and gracefulness to a poem as a well-ordered\n\t\t\t\t\t\tand artificial fiction doth. But as in pictures the colors\n\t\t\t\t\t\tare more delightful to the eye than the lines, because\n\t\t\t\t\t\tthose give them a nearer resemblance to the persons they\n\t\t\t\t\t\twere made for, and render them the more apt to deceive\n\t\t\t\t\t\tthe beholder; so in poems we are more apt to be smitten\n\t\t\t\t\t\tand fall in love with a probable fiction than with the greatest accuracy that can be observed in measures and phrases,\n\t\t\t\t\t\twhere there is nothing fabulous or fictitious joined with it.\n\t\t\t\t\t\tWherefore Socrates, being induced by some dreams to attempt something in poetry, and finding himself unapt, by\n\t\t\t\t\t\treason that he had all his lifetime been the champion of\n\t\t\t\t\t\tsevere truth, to hammer out of his own invention a likely\n\t\t\t\t\t\tfiction, made choice of Esop's fables to turn into verse; as\n\t\t\t\t\t\tjudging nothing to be true poetry that had in it nothing\n\t\t\t\t\t\tof falsehood. For though we have known some sacrifices\n\t\t\t\t\t\tperformed without pipes and dances, yet we own no poetry\n\t\t\t\t\t\twhich is utterly destitute of fable and fiction. Whence the\n\t\t\t\t\t\tverses of Empedocles and Parmenides, the Theriaca of\n\t\t\t\t\t\tNicander, and the sentences of Theognis, are rather to be\n\t\t\t\t\t\taccounted speeches than poems, which, that they might not\n\t\t\t\t\t\twalk contemptibly on foot, have borrowed from poetry the\n\t\t\t\t\t\tchariot of verse, to convey them the more creditably through\n\t\t\t\t\t\tthe world. Whensoever therefore any thing is spoken in\n\t\t\t\t\t\tpoems by any noted and eminently famous man, concerning\n\t\t\t\t\t\tGods or Daemons or virtue, that is absurd or harsh, he that\n\t\t\t\t\t\ttakes such sayings for truths is thereby misled in his apprehension and corrupted with an erroneous opinion. But\n\t\t\t\t\t\the that constantly keeps in his mind and maintains as his\n\t\t\t\t\t\tprinciple that the witchcraft of poetry consists in fiction,\n\t\t\t\t\t\the that can at all turns accost it in this language,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See. Il. XX. 57."}, "quote": [{"@rend": "blockquote", "lg": {"l": ["Whom at a banquet, whiles he sings his praise", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From Aeschylus. The whole passage is quoted in Plato's Republic, end of\n\t\t\t\t\t\t\tBook II. (G.)"}, "#text": "And speaks him fair, yet treacherously he slays."}]}}, {"@rend": "blockquote", "lg": {"l": ["But from the dark dominions speed thy way,", "And climb the steep ascent to upper day;", "To thy chaste bride the wondrous story tell,", "The woes, the horrors, and the laws of hell."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XI. 223."}}}], "#text": "such a one, I say, will take no harm. by it, nor admit from\n\t\t\t\t\t\tit any absurd thing into his belief. But when he meets in\n\t\t\t\t\t\tpoetry with expressions of Neptune's rending the earth to\n\t\t\t\t\t\tpieces and discovering the infernal regions, he will be\n\t\t\t\t\t\table to check his fears of the reality of any such accident;\n\t\t\t\t\t\tand he will rebuke himself for his anger against Apollo for\n\t\t\t\t\t\tthe chief commander of the Greeks,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tYea, he will repress his tears for Achilles and Agamemnon,\n\t\t\t\t\t\twhile they are represented as mourning after their death,\n\t\t\t\t\t\tand stretching forth their limber and feeble hands to express their desire to live again. And if at any time the\n\t\t\t\t\t\tcharms of poetry transport him into any disquieting passions, he will quickly say to himself, as Homer very elegantly (considering the propension of women to listen after\n\t\t\t\t\t\tfables) says in his Necyia, or relation of the state of\n\t\t\t\t\t\tthe dead,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Jove lifts the golden balances, that show", "The fates of mortal men, and things below.", "Here each contending hero's lot he tries,", "And weighs with equal hand their destinies.", "Low sinks the scale surcharged with Hector's fate;", "Heavy with death it sinks, and hell receives the weight."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXII. 210."}}}, "#text": "Such things as I have touched upon are those which the\n\t\t\t\t\t\tpoets willingly feign. But more there are which they do\n\t\t\t\t\t\tnot feign, but believing them themselves as their own\n\t\t\t\t\t\tproper judgments, they put fictitious colors upon them to\n\t\t\t\t\t\tingratiate them to us. As when Homer says of Jupiter,"}, {"pb": {"@id": "v.2.p.48"}, "quote": {"@rend": "blockquote", "lg": {"l": "Great Jove is made the treasurer of wars;", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IV. 84."}}}, "#text": "To this fable Aeschylus hath accommodated a whole tragedy\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t which he calls Psychostasia, wherein he introduceth\n\t\t\t\t\t\tThetis and Aurora standing by Jupiter's balances, and\n\t\t\t\t\t\tdeprecating each of them the death of her son engaged\n\t\t\t\t\t\tin a duel. Now there is no man but sees that this fable is\n\t\t\t\t\t\ta creature of the poet's fancy, designed to delight or scare\n\t\t\t\t\t\tthe reader. But this other passage,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When a God means a noble house to raze,", "He frames one rather than he'll want a cause:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Niobe of Aeschylus, Frag. 151."}}}, "#text": "and this other also,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["There endless floods of shady darkness stream", "From the vast caves, where mother Night doth teem;"]}}, "#text": "these passages, I say, express the judgment and belief of\n\t\t\t\t\t\tpoets who thereby discover and suggest to us the ignorant\n\t\t\t\t\t\tor mistaken apprehensions they had of the Deities. Moreover, almost every one knows nowadays, that the portentous fancies and contrivances of stories concerning the state\n\t\t\t\t\t\tof the dead are accommodated to popular apprehensions,\n\t\t\t\t\t\tthat the spectres and phantasms of burning rivers and\n\t\t\t\t\t\thorrid regions and terrible tortures expressed by frightful\n\t\t\t\t\t\tnames are all mixed with fable and fiction, as poison with\n\t\t\t\t\t\tfood; and that neither Homer nor Pindar nor Sophocles\n\t\t\t\t\t\tever believed themselves when they wrote at this rate:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["There ghosts o'er the vast ocean's waves did glide,", "By the Leucadian promontory's side;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XXIV. 11."}}}, "#text": "and,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["There from th' unfathomed gulf th' infernal lake", "Through narrow straits recurring tides doth make."]}}, "#text": "and,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["O pass not by, my friend; nor leave me here", "Without a grave, and on that grave a tear;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XI. 72."}}}, "#text": "And yet, as many of them as deplore death as a lamentable\n\t\t\t\t\t\tthing, or the want of burial after death as a calamitous\n\t\t\t\t\t\tcondition, are wont to break out into expressions of this\n\t\t\t\t\t\tnature:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Then to the ghosts the mournful soul did fly,", "Sore grieved in midst of youth and strength to die;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 856."}}}, "#text": "and,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis sweet to see the light. O spare me then,", "Till I arrive at th' usual age of men:", "Nor force my unfledged soul from hence, to know", "The doleful state of dismal shades below."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Iph. Aul. 1218."}}}, "#text": "and again,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No sight of man's so clear, no ear so quick,", "No mind so piercing, that's not here to seek;"]}}, "#text": "These, I say, are the speeches of men persuaded of these\n\t\t\t\t\t\tthings, as being possessed by erroneous opinions; and\n\t\t\t\t\t\ttherefore they touch us the more nearly and torment us\n\t\t\t\t\t\tinwardly, because we ourselves are full of the same impotent passion from which they were uttered. To fortify us\n\t\t\t\t\t\ttherefore against expressions of this nature, let this principle continually ring in our ears, that poetry is not at all\n\t\t\t\t\t\tsolicitous to keep to the strict measure of truth. And\n\t\t\t\t\t\tindeed, as to what that truth in these matters is, even\n\t\t\t\t\t\tthose men themselves who make it their only study to\n\t\t\t\t\t\tlearn and search it out confess that they can hardly discover any certain footsteps to guide them in that enquiry.\n\t\t\t\t\t\tLet us therefore have these verses of Empedocles, in this\n\t\t\t\t\t\tcase, at hand:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The truth about the Gods and world, no man", "E'er was or shall be that determine can;"]}}, "#text": "as also those of Xenophanes:"}, "and lastly, that passage concerning Socrates, in Plato,\n\t\t\t\t\t\twhere he by the solemnity of an oath disclaims all knowledge of those things. For those who perceive that the\n\t\t\t\t\t\tsearching into such matters makes the heads of philosophers themselves giddy cannot but be the less inclined to\n\t\t\t\t\t\tregard what poets say concerning them."], "pb": [{"@id": "v.2.p.47"}, {"@id": "v.2.p.49"}]}, {"@type": "section", "@n": "3", "p": [{"pb": [{"@id": "v.2.p.50"}, {"@id": "v.2.p.51"}], "quote": {"@rend": "blockquote", "lg": [{"l": ["'Tis worth the while an unjust act to own,", "When it sets him that does it on a throne;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 524."}}, {"@type": "stanza", "l": ["Get the repute of Just for a disguise,", "And in it do all things whence gain may rise;"]}, {"@type": "stanza", "l": ["A talent dowry ! Could I close my eyes", "In sleep, or live, if thee I should despise ?", "And should I not in hell tormented be,", "Could I be guilty of profaning thee?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Menander."}}]}, "#text": "And we shall fix our young man yet the more if,\n\t\t\t\t\twhen we enter him in the poets, we first describe poetry\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto him, and tell him that it is an imitating art and doth in\n\t\t\t\t\tmany respects correspond to painting; not only acquainting\n\t\t\t\t\thim with that common saying, that poetry is vocal painting and painting silent poetry, but teaching him, moreover, that when we see a lizard or an ape or the face of\n\t\t\t\t\ta Thersites in a picture, we are surprised with pleasure\n\t\t\t\t\tand wonder at it, not because of any beauty in the things,\n\t\t\t\t\tbut for the likeness of the draught. For it is repugnant\n\t\t\t\t\tto the nature of that which is itself foul to be at the same\n\t\t\t\t\ttime fair; and therefore it is the imitationbe the thing\n\t\t\t\t\timitated beautiful or uglythat, in case it do express it\n\t\t\t\t\tto the life, is commended; and on the contrary, if the\n\t\t\t\t\timitation make a foul thing to appear fair, it is dispraised\n\t\t\t\t\tbecause it observes not decency and likeness. Now some\n\t\t\t\t\tpainters there are that paint uncomely actions; as Timotheus drew Medea killing her children; Theon, Orestes\n\t\t\t\t\tmurdering his mother; and Parrhasius, Ulysses counterfeiting madness; yea, Chaerephanes expressed in picture\n\t\t\t\t\tthe unchaste converse of women with men. Now in such\n\t\t\t\t\tcases a young man is to be familiarly acquainted with this\n\t\t\t\t\tnotion, that, when men praise such pictures, they praise\n\t\t\t\t\tnot the actions represented but only the painter's art,\n\t\t\t\t\twhich doth so lively express what was designed in them.\n\t\t\t\t\tWherefore, in like manner, seeing poetry many times describes by imitation foul actions and unseemly passions\n\t\t\t\t\tand manners, the young student must not in such descriptions (although performed never so artificially and commendably) believe all that is said as true or embrace it as\n\t\t\t\t\tgood, but give its due commendation so far only as it suits\n\t\t\t\t\tthe subject treated of. For as, when we hear the grunting\n\t\t\t\t\tof hogs and the shrieking of pulleys and the rustling of\n\t\t\t\t\twind and the roaring of seas, we are, it may be, disturbed\n\t\t\t\t\tand displeased, and yet when we hear any one imitating\n\t\t\t\t\tthese or the like noises handsomely (as Parmenio did that\n\t\t\t\t\tof an hog, and Theodorus that of a pulley), we are well\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpleased; and as we avoid (as an unpleasing spectacle) the\n\t\t\t\t\tsight of sick persons and of a lazar full of ulcers, and yet\n\t\t\t\t\tare delighted to be spectators of the Philoctetes of Aristophon and the Jocasta of Silanion, wherein such wasting and dying persons are well acted; so must the young\n\t\t\t\t\tscholar, when he reads in a poem of Thersites the buffoon or Sisyphus the whoremaster or Batrachus the bawd\n\t\t\t\t\tspeaking or doing any thing, so praise the artificial managery of the poet, adapting the expressions to the persons,\n\t\t\t\t\tas withal to look on the discourses and actions so expressed as odious and abominable. For the goodness of\n\t\t\t\t\tthings themselves differs much from the goodness of the\n\t\t\t\t\timitation of them; the goodness of the latter consisting\n\t\t\t\t\tonly in propriety and aptness to represent the former.\n\t\t\t\t\tWhence to foul actions foul expressions are most suitable\n\t\t\t\t\tand proper. As the shoes of Demonides the cripple\n\t\t\t\t\t(which, when he had lost them, he wished might suit the\n\t\t\t\t\tfeet of him that stole them) were but unhandsome shoes,\n\t\t\t\t\tbut yet fit for the man they were made for; so we may\n\t\t\t\t\tsay of such expressions as these:"}, {"pb": {"@id": "v.2.p.52"}, "#text": "These, it is true, are wicked as well as false speeches, but\n\t\t\t\t\t\tyet are decent enough in the mouth of an Eteocles, an\n\t\t\t\t\t\tIxion, and an old griping usurer. If therefore we mind\n\t\t\t\t\t\tour children that the poets write not such things as praising and approving them, but do really account them base\n\t\t\t\t\t\tand vicious and therefore accommodate such speeches to\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tbase and vicious persons, they will never be damnified by\n\t\t\t\t\t\tthem from the esteem they have of the poets in whom they\n\t\t\t\t\t\tmeet with them. But, on the contrary, the suspicions insinuated into them of the persons will render the words\n\t\t\t\t\t\tand actions ascribed to them suspected for evil, because\n\t\t\t\t\t\tproceeding from such evil men. And of this nature is\n\t\t\t\t\t\tHomer's representation of Paris, when he describes him\n\t\t\t\t\t\trunning out of the battle into Helen's bed. For in that he\n\t\t\t\t\t\tattributes no such indecent act to any other, but only to\n\t\t\t\t\t\tthat incontinent and adulterous person, he evidently declares that he intends that relation to import a disgrace\n\t\t\t\t\t\tand reproach to such intemperance."}]}, {"@type": "section", "@n": "4", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Therefore, my Muse, describe me now a whore,", "Fair, bold, and furnished with a nimble tongue;", "One that ne'er scruples to do lovers wrong;", "That always craves, and denied shuts her door;", "That truly loves no man, yet, for her ends,", "Affection true to every man pretends."]}}, "#text": "In such passages therefore we are carefully to observe whether or not the poet himself do anywhere give\n\t\t\t\t\tany intimation that he dislikes the things he makes such\n\t\t\t\t\tpersons say; which, in the prologue to his Thais Menander does, in these words:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He readily did the occasion take,", "And sweet and comfortable words he spake;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VI. 148."}}}, "#text": "But Homer of all the poets does it best. For he doth\n\t\t\t\t\t\tbeforehand, as it were, bespeak dislike of the evil things\n\t\t\t\t\t\tand approbation of the good things he utters. Of the\n\t\t\t\t\t\tlatter take these instances:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["By him he stood, and with soft speeches quelled", "The wrath which in his heated bosom swelled."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. II. 189."}}}}, {"pb": {"@id": "v.2.p.53"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Not so Atrides: he with kingly pride", "Repulsed the sacred sire, and thus replied;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 24."}}}, "#text": "And for the former, he so performs it as in a manner\n\t\t\t\t\t\tsolemnly to forbid us to use or heed such speeches as\n\t\t\t\t\t\tthose he mentions, as being foolish and wicked. For example, being to tell us how uncivilly Agamemnon treated\n\t\t\t\t\t\tthe priest, he premises these words of his own,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["O monster, mix'd of insolence and fear,", "Thou dog in forehead, and in heart a deer!"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 225."}}}, "#text": "intimating the insolency and unbecomingness of his answer. And when he attributes this passionate speech to Achilles,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Nor yet the rage his boiling breast forsook,", "Which thus redoubling on Atrides broke;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 223."}}}, "#text": "he accompanies it with this censure,"}, "for it was unlikely that speaking in such anger he should\n\t\t\t\t\t\tobserve any rules of decency.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Gloomy he said, and (horrible to view)", "Before the bier the bleeding Hector threw."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXIII. 24."}}}, "#text": "And he passeth like censures on actions. As on\n\t\t\t\t\t\tAchilles's foul usage of Hector's carcass,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["See the swift God o'ertaken by the lame !", "Thus ill acts prosper not, but end in shame."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VIII. 329."}}}, "#text": "And in like manner he doth very decently shut up relations of things said or done, by adding some sentence\n\t\t\t\t\t\twherein he declares his judgment of them. As when he\n\t\t\t\t\t\tpersonates some of the Gods saying, on the occasion of\n\t\t\t\t\t\tthe adultery of Mars and Venus discovered by Vulcan's\n\t\t\t\t\t\tartifice,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["With such big words his mind proud sector eased,", "But venerable Juno lie displeased."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VIII. 198."}}}, "#text": "And thus concerning Hecter's insolent boasting he says,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He heard, and madly at the motion pleased,", "His polish'd bow with hasty rashness seized."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IV. 104."}}}, "#text": "And when he speaks of Pandarus's shooting, he adds,"}, {"pb": {"@id": "v.2.p.54"}, "foreign": {"@lang": "greek", "#text": "u(po/noiai"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Given to fashions, that their garb may please,", "Hot baths, and couches where they loll at ease."]}}, "#text": "Now these verbal intimations of the minds and judgments\n\t\t\t\t\t\tof poets are not difficult to be understood by any one that\n\t\t\t\t\t\twill heedfully observe them. But besides these, they give\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tus other hints from actions. As Euripides is reported,\n\t\t\t\t\t\twhen some blamed him for bringing such an impious and\n\t\t\t\t\t\tflagitious villain as Ixion upon the stage, to have given\n\t\t\t\t\t\tthis answer: But yet I brought him not off till I had fastened him to a torturing wheel. This same way of teaching by mute actions is to be found in Homer also, affording us useful contemplations upon those very fables which\n\t\t\t\t\t\tare usually most disliked in him. These some men offer\n\t\t\t\t\t\tforce to, that they may reduce them to allegories (which\n\t\t\t\t\t\tthe ancients called ), and tell us that Venus committing adultery with Mars, discovered by the Sun, is to be\n\t\t\t\t\t\tunderstood thus: that when the star called Venus is in\n\t\t\t\t\t\tconjunction with that which hath the name of Mars, bastardly births are produced, and by the Sun's rising and\n\t\t\t\t\t\tdiscovering them they are not concealed. So will they\n\t\t\t\t\t\thave Juno's dressing herself so accurately to tempt Jupiter,\n\t\t\t\t\t\tand her making use of the girdle of Venus to inflame his\n\t\t\t\t\t\tlove, to be nothing else but the purification of that part of\n\t\t\t\t\t\tthe air which draweth nearest to the nature of fire. As\n\t\t\t\t\t\tif we were not told the meaning of those fables far better\n\t\t\t\t\t\tby the poet himself. For he teacheth us in that of Venus,\n\t\t\t\t\t\tif we heed it, that light music and wanton songs and discourses which suggest to men obscene fancies debauch\n\t\t\t\t\t\ttheir manners, and incline them to an unmanly way of\n\t\t\t\t\t\tliving in luxury and wantonness, of continually haunting\n\t\t\t\t\t\tthe company of women, and of being"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Leave this, and sing the horse, out of whose womb", "The gallant knights that conquered Troy did come;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VIII. 249 and 492."}}}, "#text": "And therefore also he brings in Ulysses directing the musician thus,"}, {"pb": {"@id": "v.2.p.55"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Hear this, remember, and our fury dread,", "Nor pull the unwilling vengeance on thy head;", "Lest arts and blandishments successless prove", "Thy soft deceits and well dissembled love."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XV. 32."}}}, "#text": "evidently teaching us that poets and musicians ought to\n\t\t\t\t\t\treceive the arguments of their songs from sober and understanding\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t men. And in the other fable of Juno he excellently shows that the conversation of women with men.\n\t\t\t\t\t\tand the favors they receive from them procured by sorcery,\n\t\t\t\t\t\twitchcraft, or other unlawful arts, are not only short, unstable, and soon cloying, but also in the issue easily turned\n\t\t\t\t\t\tto loathing and displeasure, when once the pleasure is\n\t\t\t\t\t\tover. For so Jupiter there threatens Juno, when he tells\n\t\t\t\t\t\ther,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The Gods, my son, deceive poor men oft-times.", {"hi": {"@rend": "italics", "#text": "Ans."}, "#text": "'Tis easy, sir, on God to lay our crimes."}]}}, "#text": "For the fiction and representation of evil acts, when it\n\t\t\t\t\t\twithal acquaints us with the shame and damage befalling\n\t\t\t\t\t\tthe doers, hurts not but rather profits him that reads them.\n\t\t\t\t\t\tFor which end philosophers make use of examples for our\n\t\t\t\t\t\tinstruction and correction out of historical collections;\n\t\t\t\t\t\tand poets do the very same thing, but with this difference,\n\t\t\t\t\t\tthat they invent fabulous examples themselves. There\n\t\t\t\t\t\twas one Melanthius, who (whether in jest or earnest he\n\t\t\t\t\t\tsaid it, it matters not much) affirmed that the city of\n\t\t\t\t\t\tAthens owed its preservation to the dissensions and factions that were among the orators, giving withal this\n\t\t\t\t\t\treason for his assertion, that thereby they were kept from\n\t\t\t\t\t\tinclining all of them to one side, so that by means of the\n\t\t\t\t\t\tdifferences among those statesmen there were always some\n\t\t\t\t\t\tthat drew the saw the right way for the defeating of destructive counsels. And thus it is too in the contradictions\n\t\t\t\t\t\tamong poets, which, by lessening the credit of what they\n\t\t\t\t\t\tsay, render them the less powerful to do mischief; and\n\t\t\t\t\t\ttherefore, when comparing one saying with another we\n\t\t\t\t\t\tdiscover their contrariety, we ought to adhere to the better\n\t\t\t\t\t\tside. As in these instances:"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["'Tis comfort to thee to be rich, is't not!", {"hi": {"@rend": "italics", "#text": "Ans."}, "#text": "No, sir, 'tis bad to be a wealthy sot."}]}, {"@type": "stanza", "l": ["Die rather than such toilsome pains to take.", {"hi": {"@rend": "italics", "#text": "Ans."}, "#text": "To call God's service toil's a foul mistake."}]}]}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Sure thy invention here was sorely out,", "Or thou hadst said far better things, no doubt;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VIII. 358."}}}, "#text": "Such contrarieties as these are easily solved, if (as I said)\n\t\t\t\t\t\twe teach youth to judge aright and to give the better saying preference. But if we chance to meet with any absurd\n\t\t\t\t\t\tpassages without any others at their heels to confute them,\n\t\t\t\t\t\twe are then to overthrow them with such others as elsewhere are to be found in the author. Nor must we be\n\t\t\t\t\t\toffended with the poet or grieved at him, but only at the\n\t\t\t\t\t\tspeeches themselves, which he utters either according to\n\t\t\t\t\t\tthe vulgar manner of speaking or, it may be, but in drollery. So, when thou readest in Homer of Gods thrown\n\t\t\t\t\t\tout of heaven headlong one by another, or Gods wounded\n\t\t\t\t\t\tby men and quarrelling and brawling with each other, thou\n\t\t\t\t\t\tmayest readily, if thou wilt, say to him,"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["The Gods, removed from all that men doth grieve,", "A quiet and contented life do live."]}, {"@type": "stanza", "l": ["Herein the immortal Gods for ever blest", "Feel endless joys and undisturbed rest."]}]}, "#text": "yea, and thou dost so elsewhere, and according as thou\n\t\t\t\t\t\tthinkest, to wit, in these passages of thine:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The Gods, who have themselves no cause to grieve,", "For wretched man a web of sorrow weave."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 138; Odyss. VI. 46; Il. XXIV. 526."}}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The Gods are better than we men by far,", "And yet by them we oft deceived are,"]}}, "#text": "For these argue sound and true opinions of the Gods; but\n\t\t\t\t\t\tthose other were only feigned to raise passions in men.\n\t\t\t\t\t\tAgain, when Euripides speaks at this rate,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "If Gods do wrong, surely no Gods there are."}}, "#text": "we may do well to quote him elsewhere against himself,\n\t\t\t\t\t\twhere he says better,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No law forbids us any thing to do,", "Whereby a mischief may befall a foe,"]}}, "#text": "So also, when Pindar saith bitterly and keenly,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The pleasure which injurious acts attends", "Always in bitter consequences ends."]}}, "#text": "tell him: But, Pindar, thou thyself sayest elsewhere,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Sweet is the gain, wherein to lie and cheat", "Adds the repute of wit to what we get,"]}}, "#text": "And when Sophocles speaks thus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When the account's cast up, the gain's but poor", "Which by a lying tongue augments the store."]}}, "#text": "tell him: But we have heard thee say far otherwise,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Wealth, where it minds to go, meets with no stay;", "For where it finds not, it can make a way;", "Many fair offers doth the poor let go,", "And lose his prize because his purse is low;", "The fair tongue makes, where wealth can purchase it,", "The foul face beautiful, the fool a wit:"]}}, "#text": "And as to what he saith of riches, to wit:"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["From honor poverty doth not debar,", "Where poor men virtuous and deserving are."]}, {"@type": "stanza", "l": ["Whate'er fools think, a man is ne'er the worse", "If he be wise, though with an empty purse."]}, {"@type": "stanza", "l": ["The comfort which he gets who wealth enjoys,", "The vexing care by which 'tis kept destroys."]}]}, "#text": "here the reader may set in opposition divers other sayings\n\t\t\t\t\t\tof the same author. For example,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The glorious sun no living thing doth see,", "But what's a slave to love as well as we."]}}, "#text": "And Menander also somewhere magnifies a voluptuous\n\t\t\t\t\t\tlife, and inflames the minds of vain persons with these\n\t\t\t\t\t\tamorous strains,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The life that is dishonorably spent,", "Be it ne'er so pleasant, yields no true content."]}}, "#text": "But yet elsewhere, on the other side, he fastens on us and\n\t\t\t\t\t\tpulls us back to the love of virtue, and checks the rage\n\t\t\t\t\t\tof lust, when he says thus,"}, "For these lines are contrary to the former, as they are also\n\t\t\t\t\t\tbetter and more profitable; so that by comparing them\n\t\t\t\t\t\tconsiderately one cannot but either be inclined to the better side, or at least flag in the belief of the worse.", {"quote": {"@rend": "blockquote", "lg": {"l": ["The wise man knows what of all things is best,", "Whilst choosing pleasure he slights all the rest.", "He thinks life's joys complete in these three sorts,", "To drink and eat, and follow wanton sports;", "And what besides seems to pretend to pleasure,", "If it betide him, counts it over measure,"]}}, "#text": "But now, supposing that any of the poets themselves\n\t\t\t\t\t\tafford no such correcting passages to solve what they have\n\t\t\t\t\t\tsaid amiss, it will then be advisable to confront them with\n\t\t\t\t\t\tthe contrary sayings of other famous men, and therewith to\n\t\t\t\t\t\tsway the scales of our judgment to the better side. As,\n\t\t\t\t\t\twhen Alexis tempts to debauchery in these verses,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He that designs to encounter with a knave,", "An equal stock of knavery must have,"]}}, "#text": "we must remember that Socrates said the contrary, to wit:\n\t\t\t\t\t\tBad men live that they may eat and drink, whereas good\n\t\t\t\t\t\tmen eat and drink that they may live. And against the\n\t\t\t\t\t\tman that wrote in this manner,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Most happy they whose eyes are blest to see", "The mysteries which here contained be,", "Before they die ! For only they have joy", "In th' other world; the rest all ills annoy."]}}, "#text": "seeing he herein advises us to follow other vicious examples, that of Diogenes may well be returned, who being\n\t\t\t\t\t\tasked by what means a man might revenge himself upon\n\t\t\t\t\t\this enemy, answered, By becoming himself a good and\n\t\t\t\t\t\thonest man. And the same Diogenes may be quoted also\n\t\t\t\t\t\tagainst Sophocles, who, writing thus of the sacred mysteries, caused great grief and despair to multitudes of\n\t\t\t\t\t\tmen:"}, {"pb": {"@id": "v.2.p.59"}, "quote": {"@rend": "blockquote", "lg": {"l": ["One can not say nor do, if poor he be;", "His tongue is bound to th' peace, as well as he."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theognis, vss. 177, 178."}}}, "#text": "This passage being read to Diogenes, What then! says\n\t\t\t\t\t\the, shall the condition of Pataecion, the notorious robber,\n\t\t\t\t\t\tafter death be better than that of Epaminondas, merely for\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\this being initiated in these mysteries? In like manner,\n\t\t\t\t\t\twhen one Timotheus on the theatre, in the praise of the\n\t\t\t\t\t\tGoddess Diana, called her furious, raging, possessed,\n\t\t\t\t\t\tmad, Cinesias presently cried out to him aloud, May thy\n\t\t\t\t\t\tdaughter, Timotheus, be such a Goddess! And witty\n\t\t\t\t\t\talso was that of Bion to Theognis, who said,"}, "How comes it to pass then, said he, Theognis, that thou\n\t\t\t\t\t\tthyself being so poor pratest and gratest our ears in this\n\t\t\t\t\t\tmanner?"], "pb": [{"@id": "v.2.p.56"}, {"@id": "v.2.p.57"}, {"@id": "v.2.p.58"}]}, {"@type": "section", "@n": "5", "p": [{"quote": {"@rend": "blockquote", "lg": [{"l": ["Sorrows and tears most commonly are seen", "To be the Gods' rewards to wretched men :"]}, {"@type": "stanza", "l": ["The Gods, who have no cause themselves to grieve,", "For wretched man a web of sorrow weave."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. IV. 197; Il. XXIV. 526."}}]}, "#text": "Nor are we to omit in our reading those hints which,\n\t\t\t\t\tfrom some other words or phrases bordering on those that\n\t\t\t\t\toffend us, may help to rectify our apprehensions. But as\n\t\t\t\t\tphysicians use cantharides, believing that, though their\n\t\t\t\t\tbodies be deadly poison, yet their feet and wings are medicinal and can even kill the poison of the flies themselves,\n\t\t\t\t\tso must we deal with poems. If any noun or verb near at\n\t\t\t\t\thand may assist to the correction of any such saying, and\n\t\t\t\t\tpreserve us from putting a bad construction upon it, we\n\t\t\t\t\tshould take hold of it and employ it to assist a more favorable interpretation. As some do in reference to those\n\t\t\t\t\tverses of Homer,"}, "For, they say, he says not of men simply, or of all men,\n\t\t\t\t\t\tthat the Gods weave for them the fatal web of a sorrowful\n\t\t\t\t\t\tlife; but he affirms it only of foolish and imprudent men,\n\t\t\t\t\t\twhom, because their vices make them such, he therefore\n\t\t\t\t\t\tcalls wretched and miserable."]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.2.p.60"}, "foreign": [{"@lang": "greek", "#text": "r(igedanh/"}, {"@lang": "greek", "#text": "da/nos"}, {"@lang": "greek", "#text": "kammoni/h"}, {"@lang": "greek", "#text": "po/poi"}], "hi": [{"@rend": "italics", "#text": "evil death;"}, {"@rend": "italics", "#text": "death."}], "#text": "Another way whereby those passages which are suspicious in poets may be transferred to a better sense may\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbe taken from the common use of words, which a young\n\t\t\t\t\tman ought indeed to be more exercised in than in the use\n\t\t\t\t\tof strange and obscure terms. For it will be a point of\n\t\t\t\t\tphilology which it will not be unpleasant to him to understand, that when he meets with  in a poet, that word\n\t\t\t\t\tsignifies an  for the Macedonians use the word\n\t\t\t\t\t to signify  So the Aeolians call victory gotten\n\t\t\t\t\tby patient endurance of hardships ; and the Dryopians call daemons ."}, {"foreign": [{"@lang": "greek", "#text": "oi)=kos"}, {"@lang": "greek", "#text": "bo/otos"}, {"@lang": "greek", "#text": "a)lu/ein"}, {"@lang": "greek", "#text": "qoa/zein"}], "hi": [{"@rend": "italics", "#text": "material house,"}, {"@rend": "italics", "#text": "estate,"}, {"@rend": "italics", "#text": "life,"}, {"@rend": "italics", "#text": "wealth."}, {"@rend": "italics", "#text": "uneasy"}, {"@rend": "italics", "#text": "disquieted in mind,"}, {"@rend": "italics", "#text": "to move,"}], "quote": [{"@lang": "greek", "@rend": "blockquote", "l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. V. 352."}, "#text": "w(s e)/faq' h( d' a)lu/ous' a)pebh/sato, tei/reto d' ai)nw=s,"}}, {"@lang": "greek", "@rend": "blockquote", "l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Odyss. XVIII. 333."}, "#text": ")\\H a)lu/eis, dti )=Iron e)ne/khsas to\\n a)lh/thn."}}, {"@lang": "greek", "@rend": "blockquote", "l": "Kh=tos qoa/zon e)k )Atlantikh=s a(lo/s,"}], "#text": "But of all things it is most necessary, and no less profitable if we design to receive profit and not hurt from the\n\t\t\t\t\t\tpoets, that we understand how they make use of the names\n\t\t\t\t\t\tof Gods, as also of the terms of Evil and Good; and what\n\t\t\t\t\t\tthey mean by Fortune and Fate; and whether these words\n\t\t\t\t\t\tbe always taken by them in one and the same sense or\n\t\t\t\t\t\trather in various senses, as also many other words are.\n\t\t\t\t\t\tFor so the word  sometimes signifies a \n\t\t\t\t\t\tas, Into the high-roofed house; and sometimes  as,\n\t\t\t\t\t\tMy house is devoured. So the word  sometimes signifies  and sometimes  And  is sometimes\n\t\t\t\t\t\ttaken for being  and  as in\n\t\t\t\t\t\t\n\t\t\t\t\t\tand elsewhere for boasting and rejoicing, as in\n\t\t\t\t\t\t\n\t\t\t\t\t\tIn like manner  signifies either  as in Euripides when he saith,"}, {"hi": {"@rend": "italics", "#text": "to sit,"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Ti/nas po/q' e(/dras ta/sde moi qoa/zete,", "(Ikthri/ois kla/doisin e)cestemme/noi."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Tyr. 2."}}}, "#text": "or  as in Sophocles when he writes thus,"}, {"pb": {"@id": "v.2.p.61"}, "quote": {"@lang": "greek", "@rend": "blockquote", "l": "Nh=' o)li/ghn ai/nei=n, mega/lh| d'ni\\ forti/a qe/sqai."}, "#text": "It is elegant also when they adapt to the present matter, as grammarians teach, the use of words which are commonly of another signification. As here:"}, {"foreign": [{"@lang": "greek", "#text": "ai)nei=n"}, {"@lang": "greek", "#text": "e)painei=n"}, {"@lang": "greek", "#text": "kalw=s e)/xei"}, {"@lang": "greek", "#text": "xai/rein"}, {"@lang": "greek", "#text": "e)painh/"}, {"@lang": "greek", "#text": "paraithth/"}], "hi": [{"@rend": "italics", "#text": "to praise"}, {"@rend": "italics", "#text": "to"}, {"@rend": "italics", "#text": "praise"}, {"@rend": "italics", "#text": "to refuse."}, {"@rend": "italics", "#text": "it is well"}, {"@rend": "italics", "#text": "No, I thank"}, {"@rend": "italics", "#text": "you"}, {"@rend": "italics", "#text": "fare well"}, {"@rend": "italics", "#text": "deprecated,"}], "#text": "For here  signifies  (instead of ), and \n\t\t\t\t\t\t          is used for  So in conversation it is common with us to say, ,  (i.e., \n\t\t\t\t\t\t         ), and to bid any thing  (); by which forms\n\t\t\t\t\t\tof speech we refuse a thing which we do not want, or receive it not, but still with a civil compliment. So also\n\t\t\t\t\t\tsome say that Proserpina is called  in the notion of\n\t\t\t\t\t\t, to be  because death is by all men\n\t\t\t\t\t\tshunned."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["King Vulcan, hear thy suppliant, and grant", "That which thou'rt wont to give and I to want,"]}}, "#text": "And the like distinction of words we ought to observe\n\t\t\t\t\t\talso in things more weighty and serious. To begin with\n\t\t\t\t\t\tthe Gods, we should teach our youth that poets, when they\n\t\t\t\t\t\tuse the names of Gods, sometimes mean properly the\n\t\t\t\t\t\tDivine Beings so called, but otherwhiles understand by\n\t\t\t\t\t\tthose names certain powers of which the Gods are the\n\t\t\t\t\t\tdonors and authors, they having first led us into the use of\n\t\t\t\t\t\tthem by their own practice. As when Archilochus prays,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Had Vulcan his fair limbs to ashes turned,", "I for his loss had with less passion mourned,"]}}, "#text": "it is plain that he means the God himself whom he invokes. But when elsewhere he bewails the drowning of\n\t\t\t\t\t\this sister's husband, who had not obtained lawful burial,\n\t\t\t\t\t\tand says,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No; by great Jove I swear, enthroned on high,", "And bloody Mars,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 1006."}}}, "#text": "he gives the name of Vulcan to the fire and not to the\n\t\t\t\t\t\tDeity. Again, Euripides, when he says,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Blind Mars doth mortal men's affairs confound,", "As the swine's snout doth quite deface the ground,"]}}, "#text": "means the Gods themselves who bare those names. But\n\t\t\t\t\t\twhen Sophocles saith,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["These are the gallant men whose noble blood", "Keen Mars did shed near swift Scamander's flood."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 329."}}}, "#text": "we are to understand the word Mars to denote not the God\n\t\t\t\t\t\tso called, but war. And by the same word we are to understand also weapons made of hardened brass, in those verses\n\t\t\t\t\t\tof Homer,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Great Jupiter, who from the lofty hill", "Of Ida govern'st all the world at will;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. III. 276."}}}, "#text": "Wherefore, in conformity to the instances given, we must\n\t\t\t\t\t\tconceive and bear in mind that by the names of Jupiter\n\t\t\t\t\t\talso sometimes they mean the God himself, sometimes Fortune, and oftentimes also Fate. For when they say,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["That wrath which hurled to Pluto's gloomy realm", "The souls of mighty chiefs :", "Such was the sovereign doom, and such the will of Jove;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 3 and 5."}}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For who (but who himself too fondly loves)", "Dares lay his wisdom in the scale with Jove's?"]}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Many brave souls to hell Achilles sent,", "And Jove's design accomplished in th' event,"]}}, "#text": "they understand Jupiter himself. But when they ascribe\n\t\t\t\t\t\tthe event of all things done to Jupiter as the cause, saying\n\t\t\t\t\t\tof him,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For to all unadvised acts, in fine,", "The Fates unhappy issues do assign."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Euripides."}}}, "#text": "they mean by Jove no more but Fate. For the poet doth\n\t\t\t\t\t\tnot conceive that God contrives mischief against mankind,\n\t\t\t\t\t\tbut he soundly declares the mere necessity of the things\n\t\t\t\t\t\tthemselves, to wit, that prosperity and victory are destined\n\t\t\t\t\t\tby Fate to cities and armies and commanders who govern\n\t\t\t\t\t\tthemselves with sobriety, but if they give way to passions\n\t\t\t\t\t\tand commit errors, thereby dividing and crumbling themselves into factions, as those of whom the poet speaks did,\n\t\t\t\t\t\tthey do unhandsome actions, and thereby create great disturbances, such as are attended with sad consequences."}, {"pb": {"@id": "v.2.p.63"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Brother, if Jove to thee a present make,", "Take heed that from his hands thou nothing take,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 86."}}}, "#text": "But when Hesiod brings in Prometheus thus counselling\n\t\t\t\t\t\this brother Epimetheus,"}, "he useth the name of Jove to express Fortune; for he calls\n\t\t\t\t\t\tthe good things which come by her (such as riches, and\n\t\t\t\t\t\tmarriages, and empires, and indeed all external things the\n\t\t\t\t\t\tenjoyment whereof is unprofitable to them who know not\n\t\t\t\t\t\thow to use them well) the gifts of Jove. And therefore he\n\t\t\t\t\t\tadviseth Epimetheus (an ill man, and a fool withal) to stand\n\t\t\t\t\t\tin fear of and to guard himself from prosperity, as that\n\t\t\t\t\t\twhich would be hurtful and destructive to him.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Reproach thou not a man for being poor;", "His poverty's God's gift, as is thy store,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 717."}}}, "#text": "Again, where he saith,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Before Jove's door two fatal hogsheads, filled", "With human fortunes, good and bad luck yield:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXIV. 527"}}}, "#text": "he calls that which befalls men by Fortune God's gift, and\n\t\t\t\t\t\tintimates that it is an unworthy thing to reproach any man\n\t\t\t\t\t\tfor that poverty which he falls into by Fortune, whereas\n\t\t\t\t\t\tpoverty is then only a matter of disgrace and reproach\n\t\t\t\t\t\twhen it is attendant on sloth and idleness, or wantonness\n\t\t\t\t\t\tand prodigality. For, before the name of Fortune was\n\t\t\t\t\t\tused, they knew there was a powerful cause, which moved\n\t\t\t\t\t\tirregularly and unlimitedly and with such a force that no\n\t\t\t\t\t\thuman reason could avoid it; and this cause they called by\n\t\t\t\t\t\tthe names of Gods. So we are wont to call divers things\n\t\t\t\t\t\tand qualities and discourses, and even men themselves,\n\t\t\t\t\t\tdivine. And thus may we rectify many such sayings concerning Jupiter as would otherwise seem very absurd. As\n\t\t\t\t\t\tthese, for instance:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Of violated oaths Jove took no care,", "But spitefully both parties crushed by war:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 69"}}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To Greeks and Trojans both this was the rise", "Of mischief, suitable to Jove's device."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VIII. 81."}}}}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["Through others' ranks he conquering did range,", "But shunned with Ajax any blows t' exchange;", "But Jove's displeasure on him he had brought,", "Had he with one so much his better fought."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 540."}}, {"@type": "stanza", "l": ["For though great matters are Jove's special care,", "Small things t' inferior daemons trusted are."]}]}, "#text": "These passages we are to interpret as spoken concerning\n\t\t\t\t\t\tFortune or Fate, of the causality of both which no account\n\t\t\t\t\t\tcan be given by us, nor do their effects fall under our power.\n\t\t\t\t\t\tBut where any thing is said of Jupiter that is suitable,\n\t\t\t\t\t\trational, and probable, there we are to conceive that the\n\t\t\t\t\t\tnames of that God is used properly. As in these instances:"}, {"foreign": [{"@lang": "greek", "#text": "a)reth/"}, {"@lang": "greek", "#text": "e)lai/a"}, {"@lang": "greek", "#text": "fhgo/s"}], "hi": {"@rend": "italics", "#text": "virtue."}, "quote": {"@rend": "blockquote", "lg": {"l": ["This law th' immortal Gods to us have set,", "That none arrive at virtue but by sweat;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 289."}}}, "#text": "And other words there are which the poets remove and\n\t\t\t\t\t\ttranslate from their proper sense by accommodation to\n\t\t\t\t\t\tvarious things, which deserve also our serious notice. Such\n\t\t\t\t\t\ta one, for instance, is ,  For because virtue\n\t\t\t\t\t\tdoes not only render men prudent, just, and good, both in\n\t\t\t\t\t\ttheir words and deeds, but also oftentimes purchaseth to\n\t\t\t\t\t\tthem honor and power, therefore they call likewise these\n\t\t\t\t\t\tby that name. So we are wont to call both the olive-tree\n\t\t\t\t\t\tand the fruit , and the oak-tree and its acorn ,\n\t\t\t\t\t\tcommunicating the name of the one to the other. Therefore, when our young man reads in the poets such passages\n\t\t\t\t\t\tas these,"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["The adverse troops then did the Grecians stout", "By their mere virtue profligate and rout;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 90."}}, {"@type": "stanza", "l": ["If now the Fates determined have our death,", "To virtue we'll consign our parting breath;"]}]}}, {"pb": {"@id": "v.2.p.65"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Of virtue Jupiter to one gives more,", "And lessens, when he lifts, another's store;"]}}, "#text": "let him presently conceive that these things are spoken of\n\t\t\t\t\t\tthat most excellent and divine habit in us which we understand to be no other than right reason, or the highest\n\t\t\t\t\t\tattainment of the reasonable nature, and most agreeable\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tto the constitution thereof. And again, when he reads\n\t\t\t\t\t\tthis,"}, {"quote": [{"@rend": "blockquote", "lg": {"l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XX. 242; Hesiod, Works and Days, 313."}, "#text": "Virtue and honor upon wealth attend;"}}}, {"@rend": "blockquote", "lg": {"l": ["Evil is soon acquired; for everywhere", "There's plenty on't and t'all men's dwellings near;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 287."}}}], "foreign": {"@lang": "greek", "#text": "kako/ths"}, "hi": {"@rend": "italics", "#text": "evil,"}, "#text": "and this,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tlet him not sit down in an astonishing admiration of rich\n\t\t\t\t\t\tmen, as if they were enabled by their wealth to purchase\n\t\t\t\t\t\tvirtue, nor let him imagine that it is in the power of Fortune to increase or lessen his own wisdom; but let him\n\t\t\t\t\t\tconceive that the poet by virtue meant either glory or power\n\t\t\t\t\t\tor prosperity or something of like import. For poets use\n\t\t\t\t\t\tthe same ambiguity also in the word ,  which\n\t\t\t\t\t\tsometimes in them properly signifies a wicked and malicious disposition of mind, as in that of Hesiod,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Sore evils, when they haunt us in our prime,", "Hasten old age on us before our time."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIX. 360."}}}, "#text": "and sometimes some evil accident or misfortune, as when\n\t\t\t\t\t\tHomer says,"}, {"foreign": {"@lang": "greek", "#text": "eu)daimoni/a"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Though of such great estates I am possest,", "Yet with true inward joy I am not blest;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. IV. 93."}}}, "#text": "So also in the word , he would be sorely deceived\n\t\t\t\t\t\twho should imagine that, wheresoever he meets with it in\n\t\t\t\t\t\tpoets, it means (as it does in philosophy) a perfect habitual\n\t\t\t\t\t\tenjoyment of all good things or the leading a life every\n\t\t\t\t\t\tway agreeable to Nature, and that they do not withal by\n\t\t\t\t\t\tthe abuse of such words call rich men happy or blessed,\n\t\t\t\t\t\tand power or glory felicity. For, though Homer rightly\n\t\t\t\t\t\tuseth terms of that nature in this passage,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["So great's th' estate I am endowed withal:", "All say I'm rich, but none me happy call;"]}}, "#text": "and Menander in this,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "May I ne'er live that grievous blessed life;"}}, "#text": "yet Euripides discourseth more confusedly and perplexedly\n\t\t\t\t\t\twhen he writes after this manner,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["But tell me, man, why valuest thou so high", "Th' unjust beatitude of tyranny ?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Medea, 598; Phoeniss. 549."}}}}, "except, as I said, we allow him the use of these words in a\n\t\t\t\t\t\tmetaphorical and abusive sense. But enough hath been\n\t\t\t\t\t\tspoken of these matters."], "pb": [{"@id": "v.2.p.62"}, {"@id": "v.2.p.64"}, {"@id": "v.2.p.66"}]}, {"@type": "section", "@n": "7", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Virtue and vice ne'er separately exist,", "But in the same acts with each other twist."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Aeolus of Euripides."}}}, "#text": "Nevertheless, this principle is not once only but often\n\t\t\t\t\tto be inculcated and pressed on young men, that poetry,\n\t\t\t\t\twhen it undertakes a fictitious argument by way of imitation, though it make use of such ornament and illustration\n\t\t\t\t\tas suit the actions and manners treated of, yet disclaims not\n\t\t\t\t\tall likelihood of truth, seeing the force of imitation, in\n\t\t\t\t\torder to the persuading of men, lies in probability. Wherefore such imitation as does not altogether shake hands with\n\t\t\t\t\ttruth carries along with it certain signs of virtue and vice\n\t\t\t\t\tmixed together in the actions which it doth represent. And\n\t\t\t\t\tof this nature is Homer's poetry, which totally bids adieu\n\t\t\t\t\tto Stoicism, the principles whereof will not admit any vice\n\t\t\t\t\tto come near where virtue is, nor virtue to have any thing to\n\t\t\t\t\tdo where any vice lodgeth, but affirms that he that is not\n\t\t\t\t\ta wise man can do nothing well, and he that is so can do\n\t\t\t\t\tnothing amiss. Thus they determine in the schools. But\n\t\t\t\t\tin human actions and the affairs of common life the judgment of Euripides is verified, that"}, {"pb": {"@id": "v.2.p.67"}, "#text": "Next, it is to be observed that poetry, waiving the truth of\n\t\t\t\t\t\tthings, does most labor to beautify its fictions with variety and\n\t\t\t\t\t\tmultiplicity of contrivance. For variety bestows upon fable\n\t\t\t\t\t\tall that is pathetical, unusual, and surprising, and thereby\n\t\t\t\t\t\tmakes it more taking and graceful; whereas what is void of\n\t\t\t\t\t\tvariety is unsuitable to the nature of fable, and so raiseth no\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tpassions at all. Upon which design of variety it is, that the\n\t\t\t\t\t\tpoets never represent the same persons always victorious or\n\t\t\t\t\t\tprosperous or acting with the same constant tenor of virtue ;yea, even the Gods themselves, when they engage\n\t\t\t\t\t\tin human actions, are not represented as free from passions\n\t\t\t\t\t\tand errors;lest, for the want of some difficulties and\n\t\t\t\t\t\tcross passages, their poems should be destitute of that\n\t\t\t\t\t\tbriskness which is requisite to move and astonish the minds\n\t\t\t\t\t\tof men."}]}, {"@type": "section", "@n": "8", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Oh! would to all the immortal powers above,", "Apollo, Pallas, and almighty Jove!", "That not one Trojan might be left alive,", "And not a Greek of all the race survive.", "Might only we the vast destruction shun,", "And only we destroy the accursed town!"]}}, "#text": "These things therefore so standing, we should, when\n\t\t\t\t\twe enter a young man into the study of the poets, endeavor to free his mind from that degree of esteem of the\n\t\t\t\t\tgood and great personages in them described as may incline\n\t\t\t\t\thim to think them to be mirrors of wisdom and justice, the\n\t\t\t\t\tchief of princes, and the exemplary measures of all virtue\n\t\t\t\t\tand goodness. For he will receive much prejudice, if he\n\t\t\t\t\tshall approve and admire all that comes from such persons\n\t\t\t\t\tas great, if he dislike nothing in them himself, nor will\n\t\t\t\t\tendure to hear others blame them, though for such words\n\t\t\t\t\tand actions as the following passages import:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Her breast all gore, with lamentable cries,", "The bleeding innocent Cassandra dies,", "Murdered by Clytemnestra's faithless hand:"]}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Lie with thy father's whore, my mother said,", "That she th' old man may loathe; and I obeyed:"]}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Of all the Gods, O father Jove, there's none", "Thus given to mischief but thyself alone."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 97; Odyss. XI. 421; Il. IX. 452; Il. III. 365."}}}}, {"pb": {"@id": "v.2.p.68"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Why leave we not the fatal Trojan shore,", "And measure back the seas we cross'd before?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "For this and the four following quotations, see Il. I. 59, 90, 220, 349; IX. 458."}}}, "#text": "Our young man is to be taught not to commend such\n\t\t\t\t\t\tthings as these, no, nor to show the nimbleness of his wit\n\t\t\t\t\t\tor subtlety in maintaining an argument by finding out plausible colors and pretences to varnish over a bad matter. But\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twe should teach him rather to judge that poetry is an\n\t\t\t\t\t\timitation of the manners and lives of such men as are not\n\t\t\t\t\t\tperfectly pure and unblamable, but such as are tinctured\n\t\t\t\t\t\twith passions, misled by false opinions, and muffled with\n\t\t\t\t\t\tignorance; though oftentimes they may, by the help of a\n\t\t\t\t\t\tgood natural temper, change them for better qualities.\n\t\t\t\t\t\tFor the young man's mind, being thus prepared and disposed, will receive no damage by such passages when he\n\t\t\t\t\t\tmeets with them in poems, but will on the one side be\n\t\t\t\t\t\televated with rapture at those things which are well said\n\t\t\t\t\t\tor done, and on the other, will not entertain but dislike\n\t\t\t\t\t\tthose which are of a contrary character. But he that admires and is transported with every thing, as having his\n\t\t\t\t\t\tjudgment enslaved by the esteem he hath for the names of\n\t\t\t\t\t\theroes, will be unawares wheedled into many evil things,\n\t\t\t\t\t\tand be guilty of the same folly with those who imitate the\n\t\t\t\t\t\tcrookedness of Plato or the lisping of Aristotle. Neither\n\t\t\t\t\t\tmust he carry himself timorously herein, nor, like a superstitious person in a temple, tremblingly adore all he meets\n\t\t\t\t\t\twith; but use himself to such confidence as may enable\n\t\t\t\t\t\thim openly to pronounce, This was ill or incongruously\n\t\t\t\t\t\tsaid, and, That was bravely and gallantly spoken. For example, Achilles in Homer, being offended at the spinning\n\t\t\t\t\t\tout that war by delays, wherein he was desirous by feats\n\t\t\t\t\t\tof arms to purchase to himself glory, calls the soldiers together when there was an epidemical disease among them.\n\t\t\t\t\t\tBut having himself some smattering skill in physic, and\n\t\t\t\t\t\tperceiving after the ninth day, which useth to be decretory\n\t\t\t\t\t\tin such cases, that the disease was no usual one nor proceeding from ordinary causes, when he stands up to speak,\n\t\t\t\t\t\the waives applying himself to the soldiers, and addresseth\n\t\t\t\t\t\thimself as a councillor to the general, thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Not e'en the chief by whom our hosts are led,", "The king of kings, shall touch that sacred head;"]}}, "#text": "And he spake well, and with due moderation and decorum.\n\t\t\t\t\t\tBut when the soothsayer Chalcas had told him that he\n\t\t\t\t\t\tfeared the wrath of the most potent among the Grecians,\n\t\t\t\t\t\tafter an oath that while he lived no man should lay violent\n\t\t\t\t\t\thands on him, he adds, but not with like wisdom and\n\t\t\t\t\t\tmoderation,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He said, observant of the blue-eyed maid;", "Then in the sheath returned the shining blade;"]}}, "#text": "in which speech he declares his low opinion or rather his\n\t\t\t\t\t\tcontempt of his chief commander. And then, being farther\n\t\t\t\t\t\tprovoked, he drew his weapon with a design to kill him,\n\t\t\t\t\t\twhich attempt was neither good nor expedient. And therefore by and by he repented his rashness,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["In sullenness withdraws from all his friends,", "And in his tent his time lamenting spends;"]}}, "#text": "wherein again he did rightly and worthily, in that, though\n\t\t\t\t\t\the could not altogether quell his passion, yet he restrained\n\t\t\t\t\t\tand reduced it under the command of reason, before it\n\t\t\t\t\t\tbrake forth into such an irreparable act of mischief. Again,\n\t\t\t\t\t\teven Agamemnon himself talks in that assembly ridiculously, but carries himself more gravely and more like a\n\t\t\t\t\t\tprince in the matter of Chryseis. For whereas Achilles,\n\t\t\t\t\t\twhen his Briseis was taken away from him,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Him in my rage I purposed to have killed,", "But that my land some God in kindness held;", "And minded me that Greeks would taunting say,", "Lo, here's the man that did his father slav."]}}, "#text": "Agamemnon himself hands into the ship, delivers to her\n\t\t\t\t\t\tfriends, and so sends from him, the woman concerning\n\t\t\t\t\t\twhom a little before he declared that he loved her better\n\t\t\t\t\t\tthan his wife; and in that action did nothing unbecoming or savoring of fond affection. Also Phoenix, when\n\t\t\t\t\t\this father bitterly cursed him for having to do with one\n\t\t\t\t\t\tthat was his own harlot, says,"}, "It is true that Aristarchus was afraid to permit these verses\n\t\t\t\t\t\tto stand in the poet, and therefore censured them to be\n\t\t\t\t\t\texpunged. But they were inserted by Homer very aptly\n\t\t\t\t\t\tto the occasion of Phoenix's instructing Achilles what a\n\t\t\t\t\t\tpernicious thing anger is, and what foul acts men do by its\n\t\t\t\t\t\tinstigation, while they are capable neither of making use\n\t\t\t\t\t\tof their own reason nor of hearing the counsel of others.\n\t\t\t\t\t\tTo which end he also introduceth Meleager at first highly\n\t\t\t\t\t\toffended with his citizens, and afterwards pacified; justly\n\t\t\t\t\t\ttherein reprehending disordered passions, and praising it\n\t\t\t\t\t\tas a good and profitable thing not to yield to them, but to\n\t\t\t\t\t\tresist and overcome them, and to repent when one hath\n\t\t\t\t\t\tbeen overcome by them.", {"quote": {"@rend": "blockquote", "lg": {"l": ["O Heaven ! in my connubial hour decree", "This man my spouse, or such a spouse as he!"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VI. 251."}}}, "#text": "Now in these instances the difference is manifest. But\n\t\t\t\t\t\twhere a like clear judgment cannot be passed, there we\n\t\t\t\t\t\tare to settle the young man's mind thus, by way of distinction. If Nausicaa, having cast her eyes upon Ulysses,\n\t\t\t\t\t\ta stranger, and feeling the same passion for him as Calypso\n\t\t\t\t\t\thad before, did (as one that was ripe for a husband) out\n\t\t\t\t\t\tof wantonness talk with her maidens at this foolish rate,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Because she cunningly the fools cajoled,", "And bartered light words for their heavy gold;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XVIII. 282."}}}, "#text": "she is blameworthy for her impudence and incontinence.\n\t\t\t\t\t\tBut if, perceiving the man's breeding by his discourse, and\n\t\t\t\t\t\tadmiring the prudence of his addresses, she rather wisheth\n\t\t\t\t\t\tto have such a one for a husband than a merchant or a\n\t\t\t\t\t\tdancing gallant of her fellow-citizens, she is to be commended. And when Ulysses is represented as rejoicing at\n\t\t\t\t\t\tPenelope's jocular conversation with her wooers, and\n\t\t\t\t\t\tat their presenting her with rich garments and other ornaments,"}, {"pb": {"@id": "v.2.p.71"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Happy man he, whose wife, like Capricorn,", "Stores him with riches from a golden horn !"]}}, "#text": "if that joy were occasioned by greediness and covetous\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tness, he discovers himself to be a more sordid prostituter\n\t\t\t\t\t\tof his own wife than Poliager is wont to be represented on\n\t\t\t\t\t\tthe stage to have been, of whom it is said,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The sly Phaeacians, when they stole to sea,", "Had stolen some part of what they brought away;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIII. 216."}}}, "#text": "But if through foresight he thought thereby to get them\n\t\t\t\t\t\tthe more within his power, as being lulled asleep in security for the future by the hopes she gave them at present,\n\t\t\t\t\t\tthis rejoicing, joined with confidence in his wife, was rational. Again, when he is brought in numbering the goods\n\t\t\t\t\t\twhich the Phaeacians had set on shore together with himself and departed; if indeed, being himself left in such a\n\t\t\t\t\t\tsolitude, so ignorant where he was, and having no security there for his own person, he is yet solicitous for his\n\t\t\t\t\t\tgoods, lest"}, {"pb": {"@id": "v.2.p.72"}, "#text": "the covetousness of the man deserved in truth to be pitied,\n\t\t\t\t\t\tor rather abhorred. But if, as some say in his defence,\n\t\t\t\t\t\tbeing doubtful whether or no the place where he was\n\t\t\t\t\t\tlanded were Ithaca, he made use of the just tale of his\n\t\t\t\t\t\tgoods to infer thence the honesty of the Phaeacians,because it was not likely they would expose him in a strange\n\t\t\t\t\t\tplace and leave him there with his goods by him untouched,\n\t\t\t\t\t\tso as to get nothing by their dishonesty,then he makes\n\t\t\t\t\t\tuse of a very fit test for this purpose, and deserves commendation for his wisdom in that action. Some also there\n\t\t\t\t\t\tare who find fault with that passage of the putting him on\n\t\t\t\t\t\tshore when he was asleep, if it really so happened, and\n\t\t\t\t\t\tthey tell us that the people of Tuscany have still a traditional story among them concerning Ulysses, that he was\n\t\t\t\t\t\tnaturally sleepy, and therefore a man whom many men\n\t\t\t\t\t\tcould not freely converse with. But if his sleep was but\n\t\t\t\t\t\tfeigned, and he made use of this pretence only of a natural\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tinfirmity, by counterfeiting a nap, to hide the strait he was\n\t\t\t\t\t\tin at that time in his thoughts, betwixt the shame of sending away the Phaeacians without giving them a friendly\n\t\t\t\t\t\tcollation and hospitable gifts, and the fear he had of being\n\t\t\t\t\t\tdiscovered to his enemies by the treating such a company\n\t\t\t\t\t\tof men together, they then approve it."}, {"quote": {"@rend": "blockquote", "#text": "From naughty acts good words can ne'er proceed."}, "#text": "Now, by showing young men these things, we shall preserve them from being carried away to any corruption in\n\t\t\t\t\t\ttheir manners. and dispose them to the election and imitation of those that are good, as being before instructed\n\t\t\t\t\t\treadily to disapprove those and commend these. But this\n\t\t\t\t\t\tought with the most care to be done in the reading of\n\t\t\t\t\t\ttragedies wherein probable and subtle speeches are made\n\t\t\t\t\t\tuse of in the most foul and wicked actions. For that is\n\t\t\t\t\t\tnot always true which Sophocles saith, that"}, "For even he himself is wont to apply pleasant reasonings\n\t\t\t\t\t\tand plausible arguments to those manners and actions\n\t\t\t\t\t\twhich are wicked or unbecoming. And in another of\n\t\t\t\t\t\this fellow-tragedians, we may see even Phaedra herself\n\t\t\t\t\t\trepresented as justifying her unlawful affection for Hippolytus by accusing Theseus of ill-carriage towards her. And\n\t\t\t\t\t\tin his Troades, he allows Helen the same liberty of speech\n\t\t\t\t\t\tagainst Hecuba, whom she judgeth to be more worthy of\n\t\t\t\t\t\tpunishment than herself for her adultery, because she was\n\t\t\t\t\t\tthe mother of Paris that tempted her thereto. A young\n\t\t\t\t\t\tman therefore must not be accustomed to think any thing\n\t\t\t\t\t\tof that nature handsomely or wittily spoken, nor to be\n\t\t\t\t\t\tpleased with such colorable inventions; but rather more to\n\t\t\t\t\t\tabhor such words as tend to the defence of wanton acts\n\t\t\t\t\t\tthan the very acts themselves."], "pb": [{"@id": "v.2.p.69"}, {"@id": "v.2.p.70"}]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.2.p.73"}, "quote": {"@rend": "blockquote", "lg": [{"l": ["It bodes ill luck, when vessels you set up,", "To place the ladle on the mixing-cup."]}, {"@type": "stanza", "l": ["Who from his chariot to another's leaps,", "Seldom his seat without a combat keeps."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 744; Il. IV. 306."}}]}, "#text": "And lastly, it will be useful likewise to enquire into\n\t\t\t\t\tthe cause why each thing is said. For so Cato, when he\n\t\t\t\t\twas a boy, though he was wont to be very observant of all\n\t\t\t\t\this master's commands, yet withal used to ask the cause\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tor reason why he so commanded. But poets are not to be\n\t\t\t\t\tobeyed as pedagogues and lawgivers are, except they have\n\t\t\t\t\treason to back what they say. And that they will not\n\t\t\t\t\twant, when they speak well; and if they speak ill, what\n\t\t\t\t\tthey say will appear vain and frivolous. But nowadays\n\t\t\t\t\tmost young men very briskly demand the reason of such\n\t\t\t\t\ttrivial speeches as these, and enquire in what sense they\n\t\t\t\t\tare spoken:"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["The boldest men are daunted oftentimes,", "When they're reproached with their parents' crimes:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 424."}}, {"@type": "stanza", "l": ["When any man is crushed by adverse fate,", "His spirit should be low as his estate."]}]}, "#text": "But to those of greater moment they give credence without\n\t\t\t\t\t\texamination, as to those that follow:"}, {"q": {"@direct": "unspecified", "#text": "Wherefore is it necessary\n\t\t\t\t\t\t\tthat a man who is crushed by adverse fate should have a\n\t\t\t\t\t\t\tdejected spirit? Yea, why rather should he not struggle\n\t\t\t\t\t\t\tagainst Fortune, and raise himself above the pressures of\n\t\t\t\t\t\t\this low circumstances? Why, if I myself be a good and\n\t\t\t\t\t\t\twise son of an evil and foolish father, does it not rather\n\t\t\t\t\t\t\tbecome me to bear myself confidently upon the account of\n\t\t\t\t\t\t\tmy own virtue, than to be dejected and dispirited because\n\t\t\t\t\t\t\tof my father's defects?"}, "pb": {"@id": "v.2.p.74"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Whate'er is said, though void of sense and wit,", "The size of a fool's intellect doth fit,"]}}, "#text": "And yet such speeches relate to manners, and disquiet\n\t\t\t\t\t\tmen's lives by begetting in them evil opinions and unworthy sentiments, except they have learned to return\n\t\t\t\t\t\tanswer to each of them thus:  For he that can encounter such\n\t\t\t\t\t\tspeeches and oppose them after this manner, not yielding\n\t\t\t\t\t\thimself up to be overset with the blast of every saying,\n\t\t\t\t\t\tbut approving that speech of Heraclitus, that"}, "will reject many such things as falsely and idly spoken."]}, {"@type": "section", "@n": "10", "p": ["These things therefore may be of use to preserve\n\t\t\t\t\tus from the hurt we might get by the study of poems.\n\t\t\t\t\tNow, as on a vine the fruit oftentimes lies shadowed and\n\t\t\t\t\thidden under its large leaves and luxuriant branches, so\n\t\t\t\t\tin the poet's phrases and fictions that encompass them\n\t\t\t\t\tthere are also many profitable and useful things concealed\n\t\t\t\t\tfrom the view of young men. This, however, ought not to\n\t\t\t\t\tbe suffered; nor should we be led away from things themselves thus, but rather adhere to such of them as tend to\n\t\t\t\t\tthe promoting of virtue and the well forming of our manners. It will not be altogether useless therefore, to treat\n\t\t\t\t\tbriefly in the next place of passages of that nature.\n\t\t\t\t\tWherein I intend to touch only at some particulars, leaving all longer discourses, and the brimming up and furnishing them with a multitude of instances, to those who write\n\t\t\t\t\tmore for show and ostentation.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Nor, when we take a Trojan town, can I", "With thee in spoils and splendid prizes vie;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "For this and the five following quotations, see Il. I. 163; II. 226; I. 128; II\n\t\t\t\t\t\t\t231; IV. 402 and 404."}}}, "#text": "First, therefore, let our young man be taught to understand good and bad manners and persons, and from thence\n\t\t\t\t\t\tapply his mind to the words and deeds which the poet\n\t\t\t\t\t\tdecently assigns to either of them. For example, Achilles,\n\t\t\t\t\t\tthough in some wrath, speaks to Agamemnon thus decently:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis thine whate'er the warrior's breast inflames,", "The golden spoil, and thine the lovely dances.", "With all the wealth our wars and blood bestow,", "Thy tents are crowded and thy chests o'erflow."]}}, "#text": "whereas Thersites to the same person speaks reproachfully\n\t\t\t\t\t\tin this manner:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Whene'er, by Jove's decree, our conquering powers", "Shall humble to the dust Troy's lofty towers;"]}}, "#text": "Again, Achilles thus:"}, {"quote": {"@rend": "blockquote", "#text": "Whom I or some Greek else as captive bring."}, "#text": "but Thersites thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To his hard words forbore to make reply,", "For the respect he bare to majesty;"]}}, "#text": "Again, Diomedes, when Agamemnon taking a view of the\n\t\t\t\t\t\tarmy spoke reproachfully to him,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Sir, when you know the truth, what need to lie?", "For with our fathers we for valor vie."]}}, "#text": "whereas Sthenelus, a man of small note, replies on him\n\t\t\t\t\t\tthus:"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IV. 357. For the four following, see Il. IX. 34 and 70; IV. 431; X. 325."}, "#text": "Struck with his generous wrath, the king replies."}, "#text": "Now the observation of such difference will teach the\n\t\t\t\t\t\tyoung man the decency of a modest and moderate temper,\n\t\t\t\t\t\tand the unbecoming nauseousness of the contrary vices of\n\t\t\t\t\t\tboasting and cracking of a man's own worth. And it is\n\t\t\t\t\t\tworth while also to take notice of the demeanor of Agamemnon in the same passage. For he passeth by Sthenelus unspoken to; but perceiving Ulysses to be offended,\n\t\t\t\t\t\the neglects not him, but applies himself to answer him:"}, {"quote": {"@rend": "blockquote", "#text": "You called me coward, sir, before the Greeks."}, "#text": "For to have apologized to every one had been too servile\n\t\t\t\t\t\tand misbecoming the dignity of his person; whereas\n\t\t\t\t\t\tequally to have neglected every one had been an act of\n\t\t\t\t\t\tinsolence and imprudence. And very handsome it is that\n\t\t\t\t\t\tDiomedes, though in the heat of the battle he answers the\n\t\t\t\t\t\tking only with silence, yet after the battle was over useth\n\t\t\t\t\t\tmore liberty towards him, speaking thus:"}, {"pb": {"@id": "v.2.p.76"}, "quote": {"@rend": "blockquote", "lg": {"l": ["But thou, O king, to council call the old....", "Wise weighty counsels aid a state distress'd,", "And such a monarch as can choose the best;"]}}, "#text": "It is expedient also to take notice of the different carriage\n\t\t\t\t\t\tof a wise man and of a soothsayer popularly courting the\n\t\t\t\t\t\tmultitude. For Chalcas very unseasonably makes no scruple\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t to traduce the king before the people, as having been\n\t\t\t\t\t\tthe cause of the pestilence that was befallen them. But\n\t\t\t\t\t\tNestor, intending to bring in a discourse concerning the\n\t\t\t\t\t\treconciling Achilles to him, that he might not seem to\n\t\t\t\t\t\tcharge Agamemnon before the multitude with the miscarriage his passion had occasioned, only adviseth him\n\t\t\t\t\t\tthus:"}, "which done, accordingly after supper he sends his ambassadors. Now this speech of Nestor tended to the rectifying\n\t\t\t\t\t\tof what he had before done amiss; but that of Chalcas,\n\t\t\t\t\t\tonly to accuse and disparage him.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Sedate and silent move the numerous bands;", "No sound, no whisper, but the chief's commands;", "Those only heard, with awe the rest obey."]}}, "#text": "There is likewise consideration to be had of the different\n\t\t\t\t\t\tmanners of nations, such as these. The Trojans enter into\n\t\t\t\t\t\tbattle with loud outcries and great fierceness; but in the\n\t\t\t\t\t\tarmy of the Greeks,"}, "For when soldiers are about to engage an enemy, the awe\n\t\t\t\t\t\tthey stand in of their officers is an argument both of courage and obedience. For which purpose Plato teacheth us\n\t\t\t\t\t\tthat we ought to inure ourselves to fear blame and disgrace\n\t\t\t\t\t\tmore than labor and danger. And Cato was wont to say\n\t\t\t\t\t\tthat he liked men that were apt to blush better than those\n\t\t\t\t\t\tthat looked pale.", {"quote": {"@rend": "blockquote", "lg": {"l": ["I'll pass through all their lost in a disguise", "To their flag-ship, where she at anchor lies."]}}, "#text": "Moreover, there is a particular character to be noted of\n\t\t\t\t\t\tthe men who undertake for any action. For Dolon thus\n\t\t\t\t\t\tpromiseth:"}, {"pb": {"@id": "v.2.p.77"}, "#text": "But Diomedes promiseth nothing, but only tells them he\n\t\t\t\t\t\tshall fear the less if they send a companion with him;\n\t\t\t\t\t\twhereby is intimated, that discreet foresight is Grecian and\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcivil, but rash confidence is barbarous and evil; and the\n\t\t\t\t\t\tformer is therefore to be imitated, and the latter to be\n\t\t\t\t\t\tavoided."}, {"q": {"@direct": "unspecified", "#text": "What a\n\t\t\t\t\t\t\tthing is practice! See how the lookers-on only cry out,\n\t\t\t\t\t\t\tbut the man that received the stroke is silent."}, "quote": {"@rend": "blockquote", "lg": {"l": ["The Trojans' knees for very fear did quake,", "And even Hector's heart began to ache;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 215. For the three following, see Il. II. 220; VII. 226 and 231."}}}, "#text": "It is a matter too of no unprofitable consideration, how\n\t\t\t\t\t\tthe minds of the Trojans and of Hector too were affected\n\t\t\t\t\t\twhen he and Ajax were about to engage in a single combat.\n\t\t\t\t\t\tFor Aeschylus, when, upon one of the fighters at fisticuffs\n\t\t\t\t\t\tin the Isthmian games receiving a blow on the face, there\n\t\t\t\t\t\twas made a great outcry among the people, said:  But when\n\t\t\t\t\t\tthe poet tells us, that the Greeks rejoiced when they saw\n\t\t\t\t\t\tAjax in his glistering armor, but"}, "who is there that wonders not at this difference,when\n\t\t\t\t\t\tthe heart of him that was to run the risk of the combat\n\t\t\t\t\t\tonly beats inwardly, as if he were to undertake a mere\n\t\t\t\t\t\twrestling or running match, but the very bodies of the\n\t\t\t\t\t\tspectators tremble and shake, out of the kindness and fear\n\t\t\t\t\t\twhich they had for their king?", {"quote": {"@rend": "blockquote", "lg": {"l": ["Against Achilles a great malice had,", "And wise Ulysses he did hate as bad;"]}}, "#text": "In the same poet also we may observe the difference\n\t\t\t\t\t\tbetwixt the humor of a coward and a valiant man. For\n\t\t\t\t\t\tThersites"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Hector! approach my arm, and singly know", "What strength thou last, and what the Grecian foe.", "Achilles shuns the fight; yet some there are", "Not void of soul, and not unskill'd in war:"]}}, "#text": "but Ajax is always represented as friendly to Achilles; and\n\t\t\t\t\t\tparticularly he speaks thus to Hector concerning him:"}, {"pb": {"@id": "v.2.p.78"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Whole troops of heroes Greece has yet to boast,", "And sends thee one, a sample of her host;"]}}, "#text": "wherein he insinuates the high commendation of that valiant man. And in what follows, he speaks like handsome\n\t\t\t\t\t\tthings of his fellow-soldiers in general, thus:"}, "wherein he doth not boast himself to be the only or the\n\t\t\t\t\t\tbest champion, but one of those, among many others, who\n\t\t\t\t\t\twere fit to undertake that combat.", "What hath been said is sufficient upon the point of dissimilitudes; except we think fit to add this, that many of\n\t\t\t\t\t\tthe Trojans came into the enemy's power alive, but none\n\t\t\t\t\t\tof the Grecians; and that many of the Trojans supplicated\n\t\t\t\t\t\tto their enemies,as (for instance) Adrastus, the sons of\n\t\t\t\t\t\tAntimachus, Lycaon,and even Hector himself entreats\n\t\t\t\t\t\tAchilles for a sepulture; but not one of these doth so, as\n\t\t\t\t\t\tjudging it barbarous to supplicate to a foe in the field, and\n\t\t\t\t\t\tmore Greek-like either to conquer or die."], "pb": {"@id": "v.2.p.75"}}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["His gallant language runs so smooth and round,", "That I am ravisht with th' harmonious sound;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Aristophanes, Frag. 397."}}}, "#text": "But as, in the same plant, the bee feeds on the flower,\n\t\t\t\t\tthe goat on the bud, the hog on the root, and other living\n\t\t\t\t\tcreatures on the seed and the fruit; so in reading of poems,\n\t\t\t\t\tone man singleth out the historical part, another dwells\n\t\t\t\t\tupon the elegancy and fit disposal of words, as Aristophanes\n\t\t\t\t\tsays of Euripides,"}, {"pb": {"@id": "v.2.p.79"}, "quote": {"@rend": "blockquote", "lg": {"l": ["And stand we deedless, O eternal shame!", "Till Hector's arm involve the ships in flame?", "Haste, let us join, and combat side by side."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 313. For the four following, see Odyss. III. 52; Il. XXIV. 560 and 584; Odyss. XVI. 274"}}}, "#text": "but others, to whom this part of my discourse is directed,\n\t\t\t\t\t\tmind only such things as are useful to the bettering of\n\t\t\t\t\t\tmanners. And such we are to put in mind that it is an\n\t\t\t\t\t\tabsurd thing, that those who delight in fables should not\n\t\t\t\t\t\tlet any thing slip them of the vain and extravagant stories\n\t\t\t\t\t\tthey find in poets, and that those who affect language should\n\t\t\t\t\t\tpass by nothing that is elegantly and floridly expressed;\n\t\t\t\t\t\tand that only the lovers of honor and virtue, who apply\n\t\t\t\t\t\tthemselves to the study of poems not for delight but for\n\t\t\t\t\t\tinstruction's sake, should slightly and negligently observe\n\t\t\t\t\t\twhat is spoken in them relating to valor, temperance, or\n\t\t\t\t\t\tjustice. Of this nature is the following:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Joyed was the Goddess, for she much did prize", "A man that was alike both just and wise,"]}}, "#text": "For to see a man of the greatest wisdom in danger of being\n\t\t\t\t\t\ttotally cut off with all those that take part with him, and\n\t\t\t\t\t\tyet affected less with fear of death than of shame and dishonor, must needs excite in a young man a passionate\n\t\t\t\t\t\taffection for virtue. And this,"}, {"quote": {"@rend": "blockquote", "#text": "Gentle, of ready wit, of prudent mind,"}, "#text": "teacheth us to infer that the Deity delights not in a rich or\n\t\t\t\t\t\ta proper or a strong man, but in one that is furnished with\n\t\t\t\t\t\twisdom and justice. Again, when the same Goddess (Minerva) saith that the reason why she did not desert or neglect Ulysses was that he was"}, "she therein tells us that, of all things pertaining to us,\n\t\t\t\t\t\tnothing is dear to the Gods and divine but our virtue, seeing like naturally delights in like.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Move me no more (Achilles thus replies,", "While kindling anger sparkled in his eyes),", "Nor seek by tears my steady soul to bend:", "To yield thy Hector I myself intend:", "Cease; lest, neglectful of high Jove's command,", "I show thee, king, thou tread'st on hostile land;"]}}, "#text": "And seeing, moreover, that it both seemeth and really is\n\t\t\t\t\t\ta great thing to be able to moderate a man's anger, but a\n\t\t\t\t\t\tgreater by far to guard a man's self beforehand by prudence, that he fall not into it nor be surprised by it, therefore also such passages as tend that way are not slightly to\n\t\t\t\t\t\tbe represented to the readers; for example, that Achilles\n\t\t\t\t\t\thimselfwho was a man of no great forbearance, nor inclined to such meeknessyet warns Priam to be calm and\n\t\t\t\t\t\tnot to provoke him, thus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Lest the unhappy sire,", "Provoked to passion, once more rouse to ire", "The stern Pelides; and nor sacred age,", "Nor Jove's command, should check the rising rage."]}}, "#text": "and that he himself first washeth and decently covereth the\n\t\t\t\t\t\tbody of Hector and then puts it into a chariot, to prevent\n\t\t\t\t\t\this father's seeing it so unworthily mangled as it was,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["There, if base scorn insult my reverend age,", "Bear it, my son! repress thy rising rage.", "If outraged, cease that outrage to repel;", "Bear it, my son! howe'er thy heart rebel."]}}, "#text": "For it is a piece of admirable prudence for a man so prone\n\t\t\t\t\t\tto anger, as being by nature hasty and furious, to understand himself so well as to set a guard upon his own\n\t\t\t\t\t\tinclinations, and by avoiding provocations to keep his passion at due distance by the use of reason, lest he should\n\t\t\t\t\t\tbe unawares surprised by it. And after the same manner\n\t\t\t\t\t\tmust the man that is apt to be drunken forearm himself\n\t\t\t\t\t\tagainst that vice; and he that is given to wantonness,\n\t\t\t\t\t\tagainst lust, as Agesilaus refused to receive a kiss from\n\t\t\t\t\t\ta beautiful person addressing to him, and Cyrus would not\n\t\t\t\t\t\tso much as endure to see Panthea. Whereas, on the contrary, those that are not virtuously bred are wont to gather\n\t\t\t\t\t\tfuel to inflame their passions, and voluntarily to abandon\n\t\t\t\t\t\tthemselves to those temptations to which of themselves they\n\t\t\t\t\t\tare endangered. But Ulysses does not only restrain his own\n\t\t\t\t\t\tanger, but (perceiving by the discourse of his son Telemachus, that through indignation conceived against such evil\n\t\t\t\t\t\tmen he was greatly provoked) he blunts his passion too\n\t\t\t\t\t\tbeforehand, and composeth him to calmness and patience, thus:"}, {"pb": {"@id": "v.2.p.81"}, "#text": "For as men are not wont to put bridles on their horses\n\t\t\t\t\t\twhen they are running in full speed, but bring them bridled\n\t\t\t\t\t\tbeforehand to the race; so do they use to preoccupy and\n\t\t\t\t\t\tpredispose the minds of those persons with rational considerations to enable them to encounter passion, whom they\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tperceive to be too mettlesome and unmanageable upon the\n\t\t\t\t\t\tsight of provoking objects."}, {"foreign": [{"@lang": "greek", "#text": "*zeu= pa/ter )/*idhqen mede/wn"}, {"@lang": "greek", "#text": "*zeu= a)/na *dwdwnai=e"}, {"@lang": "greek", "#text": "a)nadwdwnai=e"}, {"@lang": "greek", "#text": "a)na/dosis"}, {"@lang": "greek", "#text": "eu)ru/opa *kroni/dhn"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. III. 320; XVI. 233."}, "#text": "Furthermore, the young man is not altogether to neglect\n\t\t\t\t\t\tnames themselves when he meets with them; though he is\n\t\t\t\t\t\tnot obliged to give much heed to such idle descants as those\n\t\t\t\t\t\tof Cleanthes, who, while he professeth himself an interpreter, plays the trifler, as in these passages of Homer:\n\t\t\t\t\t\t, and . For he will needs\n\t\t\t\t\t\tread the last two of these words joined into one, and make\n\t\t\t\t\t\tthem ; for that the air evaporated from the earth\n\t\t\t\t\t\tby exhalation () is so called. Yea, and Chrysippus too, though he does not so trifle, yet is very jejune,\n\t\t\t\t\t\twhile he hunts after improbable etymologies. As when\n\t\t\t\t\t\the will need force the words  to import Jupiter's excellent faculty in speaking and powerfulness to\n\t\t\t\t\t\tpersuade thereby."}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["My early youth was bred to martial pains,", "My soul impels me to the embattled plains!"]}, {"@type": "stanza", "l": ["How skill'd he was in each obliging art;", "The mildest manners, and the gentlest heart."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 444; XVII. 671."}}]}, "#text": "But such things as these are fitter to be left to the examination of grammarians; and we are rather to insist upon\n\t\t\t\t\t\tsuch passages as are both profitable and persuasive. Such,\n\t\t\t\t\t\tfor instance, as these:"}, {"pb": {"@id": "v.2.p.82"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Gods of one source, of one ethereal race,", "Alike divine, and heaven their native place;", "But Jove the greater; first born of the skies,", "And more than men or Gods supremely wise."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIII. 354."}}}, "#text": "For while the author tells us that fortitude may be taught,\n\t\t\t\t\t\tand that an obliging and graceful way of conversing with\n\t\t\t\t\t\tothers is to be gotten by art and the use of reason, he exhorts us not to neglect the improvement of ourselves, but\n\t\t\t\t\t\tby observing our teachers' instructions to learn a becoming carriage, as knowing that clownishness and cowardice\n\t\t\t\t\t\targue ill-breeding and ignorance. And very suitable to\n\t\t\t\t\t\twhat hath been said is that which is said of Jupiter and\n\t\t\t\t\t\tNeptune:"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["Urge him with truth to frame his fair replies:", "And sure he will, for wisdom never lies:"]}, {"@type": "stanza", "l": ["The praise of wisdom, in thy youth obtain'd,", "An act so rash, Antilochus, has stain'd:"]}, {"@type": "stanza", "l": ["Say, is it just, my friend, that Hector's ear", "From such a warrior such a speech should hear?", "I deemed thee once the wisest of thy kind,", "But ill this insult suits a prudent mind."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. III. 20; Il. XXIII. 570; XVII. 170."}}]}, "#text": "For the poet therein pronounceth wisdom to be the most\n\t\t\t\t\t\tdivine and royal quality of all; as placing therein the\n\t\t\t\t\t\tgreatest excellency of Jupiter himself, and judging all\n\t\t\t\t\t\tvirtues else to be necessarily consequent thereunto. We\n\t\t\t\t\t\tare also to accustom a young man attentively to hear such\n\t\t\t\t\t\tthings as these:"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["For him Antaea burn'd with lawless flame,", "And strove to tempt him from the paths of fame:", "In vain she tempted the relentless youth,", "Endued with wisdom, sacred fear, and truth:"]}, {"@type": "stanza", "l": ["At first, with worthy shame and decent pride,", "The royal dame his lawless suit denied !", "For virtue's image yet possessed her mind:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 160; Odyss. III. 265."}}]}, "#text": "These speeches teach us that it is beneath wise men to lie\n\t\t\t\t\t\tor to deal otherwise than fairly, even in games, or to blame\n\t\t\t\t\t\tother men without just cause. And when the poet attributes Pindarus's violation of the truce to his folly, he\n\t\t\t\t\t\twithal declares his judgment that a wise man will not be\n\t\t\t\t\t\tguilty of an unjust action. The like may we also infer\n\t\t\t\t\t\tconcerning continence, taking our ground for it from these\n\t\t\t\t\t\tpassages:"}, {"pb": {"@id": "v.2.p.83"}, "quote": {"@rend": "blockquote", "lg": [{"l": "What mean you, Lycians? Stand! O stand, for shame !"}, {"@type": "stanza", "l": ["Yet each reflect who prizes fame or breath,", "On endless infamy, on instant death;", "For, lo ! the fated time, the appointed shore;", "Hark ! the gates burst, the brazen barriers roar !"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 422; XIII. 121."}}]}, "#text": "in which speeches the poet assigns wisdom to be the cause\n\t\t\t\t\t\tof continence. And when in exhortations made to encourage soldiers to fight, he speaks in this manner:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Brave soldiers of just shame in awe should stand;", "For the blushing face oft helps the fighting hand."]}}, "#text": "he seems to intimate that continent men are valiant men;\n\t\t\t\t\t\tbecause they fear the shame of base actions, and can\n\t\t\t\t\t\ttrample on pleasures and stand their ground in the greatest hazards. Whence Timotheus, in the play called Persae,\n\t\t\t\t\t\ttakes occasion handsomely to exhort the Grecians thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["His shield no emblem bears; his generous soul", "Wishes to be, not to appear, the best;", "While the deep furrows of his noble mind", "Harvests of wise and prudent counsel bear."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See note on the same passage of Aeschylus (Sept. 591), vol. I. p. 210. (G.)"}}}, "#text": "And Aeschylus also makes it a point of wisdom not to be\n\t\t\t\t\t\tblown up with pride when a man is honored, nor to be\n\t\t\t\t\t\tmoved or elevated with the acclamations of a multitude,\n\t\t\t\t\t\twriting thus of Amphiaraus:"}, "For it is the part of a wise man to value himself upon the\n\t\t\t\t\t\tconsciousness of his own true worth and excellency.\n\t\t\t\t\t\tWhereas, therefore, all inward perfections are reducible\n\t\t\t\t\t\tto wisdom, it appears that all sorts of virtue and learning\n\t\t\t\t\t\tare included in it."], "pb": {"@id": "v.2.p.80"}}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.2.p.84"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Whom rich Echepolus, more rich than brave,", "To 'scape the wars, to Agamemnon gave", "(Aethe her name), at home to end his days;", "Base wealth preferring to eternal praise."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXIII. 297."}}}, "#text": "Again, boys may be instructed, by reading the poets\n\t\t\t\t\tas they ought, to draw something that is useful and profitable even from those passages that are most suspected as\n\t\t\t\t\twicked and absurd; as the bee is taught by Nature to\n\t\t\t\t\tgather the sweetest and most pleasant honey from the\n\t\t\t\t\tharshest flowers and sharpest thorns. It does indeed at\n\t\t\t\t\tthe first blush cast a shrewd suspicion on Agamemnon of\n\t\t\t\t\ttaking a bribe, when Homer tells us that he discharged\n\t\t\t\t\tthat rich man from the wars who presented him with his\n\t\t\t\t\tfleet mare Aethe:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To drink and dance, rather than mourn, I choose;", "Nor wrong I him, whom mourning can't reduce."]}}, "#text": "Yet, as saith Aristotle, it was well done of him to prefer a\n\t\t\t\t\t\tgood beast before such a man. For, the truth is, a dog or\n\t\t\t\t\t\tass is of more value than a timorous and cowardly man\n\t\t\t\t\t\tthat wallows in wealth and luxury. Again, Thetis seems\n\t\t\t\t\t\tto do indecently, when she exhorts her son to follow his\n\t\t\t\t\t\tpleasures and minds him of companying with women. But\n\t\t\t\t\t\teven here, on the other side, the continency of Achilles is\n\t\t\t\t\t\tworthy to be considered; who, though he dearly loved\n\t\t\t\t\t\tBriseisnewly returned to him too,yet, when he\n\t\t\t\t\t\tknew his life to be near its end, does not hasten to the\n\t\t\t\t\t\tfruition of pleasures, nor, when he mourns for his friend\n\t\t\t\t\t\tPatroclus, does he (as most men are wont) shut himself up\n\t\t\t\t\t\tfrom all business and neglect his duty, but only bars himself from recreations for his sorrow's sake, while yet he\n\t\t\t\t\t\tgives himself up to action and military employments.\n\t\t\t\t\t\tAnd Archilochus is not praiseworthy either, who, in the\n\t\t\t\t\t\tmidst of his mourning for his sister's husband drowned\n\t\t\t\t\t\tin the sea, contrives to dispel his grief by drinking and\n\t\t\t\t\t\tmerriment. And yet he gives this plausible reason to\n\t\t\t\t\t\tjustify that practice of his,"}, {"pb": {"@id": "v.2.p.85"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Aeolus of Euripides, Frag. 19."}, "#text": "Except what men think base, there's nothing ill,"}, "#text": "For, if he judged himself to do nothing amiss when he\n\t\t\t\t\t\tfollowed sports and banquets, sure, we shall not do worse,\n\t\t\t\t\t\tif in whatever circumstances we follow the study of philosophy, or manage public affairs, or go to the market or\n\t\t\t\t\t\tto the Academy, or follow our husbandry. Wherefore\n\t\t\t\t\t\tthose corrections also are not to be rejected which\n\t\t\t\t\t\tCleanthes and Antisthenes have made use of. For Antisthenes, seeing the Athenians all in a tumult in the theatre, and justly, upon the pronunciation of this verse,"}, {"quote": {"@rend": "blockquote", "#text": "What's base is base,believe men what they will."}, "#text": "presently subjoined this corrective,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Great is th' advantage that great wealth attends,", "For oft with it we purchase health and friends;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Electra, 428."}}}, "#text": "And Cleanthes, hearing this passage concerning wealth:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Great disadvantage oft attends on wealth;", "We purchase whores with't and destroy our health."]}}, "#text": "presently altered it thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The man that in a tyrant's palace dwells", "His liberty for's entertainment sells,"]}}, "#text": "And Zeno corrected that of Sophocles,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No: if he came in free, he cannot lose", "His liberty, though in a tyrant's house;"]}}, "#text": "after this manner:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis all that in this life one can require,", "To hit the mark he aims at in desire."]}}, "#text": "meaning by a free man one that is undaunted and magnanimous, and one of a spirit too great to stoop beneath\n\t\t\t\t\t\titself. And why may not we also, by some such acclamations as those, call off young men to the better side, by\n\t\t\t\t\t\tusing some things spoken by poets after the same manner?\n\t\t\t\t\t\tFor example, it is said,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis false; except one level his desire", "At what's expedient, and no more require."]}}, "#text": "To which we may reply thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Thou, Agamemnon, must thyself prepare", "Of joy and grief by turns to take thy share:", "Thy father, Atreus, sure, ne'er thee begat,", "To be an unchanged favorite of Fate:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Iphig. Aul. 29."}}}, "#text": "For it is an unhappy thing and not to be wished, for a\n\t\t\t\t\t\tman to obtain and be master of what he desires if it be\n\t\t\t\t\t\tinexpedient. Again this saying,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Thy father, Atreus, never thee begat,", "To be an unchanged favorite of Fate:", "Therefore, if moderate thy fortunes are,", "Thou shouldst rejoice always, and grief forbear."]}}, "#text": "we may thus invert:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Alas! this ill comes from the powers divine,", "That oft we see what's good, yet it decline."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Chrysippus of Euripides, Frag. 838."}}}, "#text": "Again it is said,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Menander."}, "#text": "'Tis not the teacher's speech but practice moves."}, "#text": "Yea, rather, say we, it is a brutish and irrational and\n\t\t\t\t\t\twretched fault of ours, that when we understand better\n\t\t\t\t\t\tthings, we are carried away to the pursuit of those which\n\t\t\t\t\t\tare worse, through our intemperance and effeminacy.\n\t\t\t\t\t\tAgain, one says,"}, {"quote": {"@rend": "blockquote", "#text": "A. Is he more prone to male or female loves ?\n\t\t\t\t\t\t\tB. He's flexible both ways, where beauty moves."}, "#text": "Yea, rather, say we, both the speech and practice,or\n\t\t\t\t\t\tthe practice by the means of speech,as the horse is\n\t\t\t\t\t\tmanaged with the bridle, and the ship with the helm.\n\t\t\t\t\t\tFor virtue hath no instrument so suitable and agreeable to\n\t\t\t\t\t\thuman nature to work on men withal, as that of rational\n\t\t\t\t\t\tdiscourse. Again, we meet with this character of some\n\t\t\t\t\t\tperson:"}, {"quote": {"@rend": "blockquote", "#text": "He's flexible to both, where virtue moves."}, "#text": "But it had been better said thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["religion damps the courage of our minds,", "And ev'n wise men to cowardice inclines,"]}}, "#text": "For it is no commendation of a man's dexterity to be\n\t\t\t\t\t\ttossed up and down as pleasure and beauty move him,\n\t\t\t\t\t\tbut an argument rather of a weak and unstable disposition. Once more, this speech,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Religion truly fortifies men's minds,", "And a wise man to valiant acts inclines,"]}}, "#text": "is by no means to be allowed; but rather the contrary,"}, "and gives not occasion of fear to any but weak and foolish\n\t\t\t\t\t\tpersons and such as are ungrateful to the Deity, who are\n\t\t\t\t\t\tapt to look on that divine power and principle which is\n\t\t\t\t\t\tthe cause of all good with suspicion and jealousy, as being\n\t\t\t\t\t\thurtful unto them. And so much for that which I call\n\t\t\t\t\t\tcorrection of poets' sayings."], "pb": [{"@id": "v.2.p.86"}, {"@id": "v.2.p.87"}]}, {"@type": "section", "@n": "13", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["If but a cow be lost, the common fame", "Upon the next ill neighbor lays the blame;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 348."}}}, "#text": "There is yet another way of improving poems,\n\t\t\t\t\ttaught us well by Chrysippus; which is, by accommodation of any saying, to transfer that which is useful and\n\t\t\t\t\tserviceable in it to divers things of the same kind. For\n\t\t\t\t\twhereas Hesiod saith,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["How can that man be called a slave, who slights", "Ev'n death itself, which servile spirits frights?"]}}, "#text": "the same may be applied to a man's dog or ass or any\n\t\t\t\t\t\tother beast of his which is liable to the like mischance.\n\t\t\t\t\t\tAgain, Euripides saith,"}, {"quote": {"@rend": "blockquote", "#text": "Happy is he who wealth and wisdom hath,"}, "#text": "the like whereof may be said of hard labor or painful\n\t\t\t\t\t\tsickness. For as physicians, finding by experience the\n\t\t\t\t\t\tforce of any medicine in the cure of some one disease,\n\t\t\t\t\t\tmake use of it by accommodation, proportionably to every\n\t\t\t\t\t\tother disease of affinity thereto, so are we to deal with\n\t\t\t\t\t\tsuch speeches as are of a common import and apt to communicate their value to other things; we must not confine\n\t\t\t\t\t\tthem to that one thing only to which they were at first\n\t\t\t\t\t\tadapted, but transfer them to all other of like nature, and\n\t\t\t\t\t\taccustom young men by many parallel instances to see\n\t\t\t\t\t\tthe communicableness of them, and exercise the promptness of their wits in such applications. So that when\n\t\t\t\t\t\tMeander says,"}, {"pb": {"@id": "v.2.p.88"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Thou, who from noblest Greeks deriv'st thy race,", "Dost thou with spinning wool thy birth disgrace?"]}}, "#text": "they may be able to judge that the same is fitly applicable\n\t\t\t\t\t\tto glory and authority and eloquence also. And the reproof\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t which Ulysses gives Achilles, when he found him\n\t\t\t\t\t\tsitting in Scyrus in the apartment of the young ladies,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Thou, who from noblest Greeks deriv'st thy race,", "Dost thou with fuddling thy great birth disgrace ?"]}}, "#text": "may be as well given to the prodigal, to him that undertakes any dishonest way of living, yea, to the slothful and\n\t\t\t\t\t\tunlearned person, thus:"}, {"note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "o)rtugokopei=n"}, "#text": "The word here used () denotes a game among\n\t\t\t\t\t\tthe Grecians, which Suidas describes to be the setting of quails in a\n\t\t\t\t\t\tround compass or ring, and striking at the heads of them; and he that\n\t\t\t\t\t\tin the ring struck down one had liberty to strike at the rest in\n\t\t\t\t\t\torder, but he that missed was obliged to set up quails for others;\n\t\t\t\t\t\tand this they did by turns."}, "quote": {"@rend": "blockquote", "lg": {"l": ["For Wealth, the God most serve, I little care,", "Since the worst men his favors often wear,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Aeolus of Euripides, Frag. 20."}}}, "#text": "or dost thou spend thy time in dicing, or quail-striking, or\n\t\t\t\t\t\tdeal in adulterate wares or griping usury, not minding any\n\t\t\t\t\t\tthing that is great and worthy thy noble extraction? So\n\t\t\t\t\t\twhen they read,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["A coward father propagates his vice,", "And gets a son heir to his cowardice,"]}}, "#text": "they may be able to infer, therefore, as little regard is to be\n\t\t\t\t\t\thad to glory and bodily beauty and princely robes and\n\t\t\t\t\t\tpriestly garlands, all which also we see to be the enjoyments of very bad men. Again, when they read this passage,"}, {"quote": {"@rend": "blockquote", "#text": "Unhappy Paris, fairest to behold !"}, "#text": "they may in truth apply the same to intemperance, to\n\t\t\t\t\t\tsuperstition, to envy, and all other diseases of men's minds.\n\t\t\t\t\t\tAgain, whereas it is handsomely said of Homer,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. III. 39; XVII. 142."}, "#text": "Hector, of noble form,"}, "#text": "and"}, {"pb": {"@id": "v.2.p.89"}, "q": [{"@direct": "unspecified", "#text": "O thou\n\t\t\t\t\t\t\trichest of men,"}, {"@direct": "unspecified", "#text": "O thou that excellest in feasting, in\n\t\t\t\t\t\t\t\tmultitudes of attendants, in herds of cattle, yea, and in\n\t\t\t\t\t\t\t\teloquent speaking itself,"}], "quote": {"@rend": "blockquote", "lg": [{"l": ["Son of Laertes, from great Jove deriving", "Thy pedigree, and skilled in wise contriving;"]}, {"@type": "stanza", "l": ["Hector, thou son of Priam, whose advice", "With wisest Jove's men count of equal price;"]}, {"@type": "stanza", "l": ["Achilles, son of' Peleus, whom all story", "Shall mention as the Grecians' greatest glory;"]}, {"@type": "stanza", "l": ["Divine Patroclus, for thy worth thou art,", "Of all the friends I have, lodged next my heart."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. II. 173; VII. 47; XIX. 216; XI. 608."}}]}, "#text": "for herein he shows that a man who hath no greater excellency than that of beauty to commend him deserves to\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\thave it mentioned with contempt and ignominy,such expressions we should make use of in like cases to repress the\n\t\t\t\t\t\tinsolence of such as bear themselves high upon the account of such things as are of no real value, and to teach\n\t\t\t\t\t\tyoung men to look upon such compellations as  and  to be (as they are indeed) expressions that import reproach and infamy. For, in truth, a\n\t\t\t\t\t\tman that designs to excel ought to endeavor it in those\n\t\t\t\t\t\tthings that are in themselves most excellent, and to become\n\t\t\t\t\t\tchief in the chiefest, and great in the greatest things.\n\t\t\t\t\t\tWhereas glory that ariseth from things in themselves small\n\t\t\t\t\t\tand inconsiderable is inglorious and contemptible. To\n\t\t\t\t\t\tmind us whereof we shall never be at a loss for instances,\n\t\t\t\t\t\tif, in reading Homer especially, we observe how he applieth the expressions that import praise or disgrace;\n\t\t\t\t\t\twherein we have clear proof that he makes small account\n\t\t\t\t\t\tof the good things either of the body or Fortune. And\n\t\t\t\t\t\tfirst of all, in meetings and salutations, men do not call\n\t\t\t\t\t\tothers fair or rich or strong, but use such terms of commendation as these:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["A dogged-looking, drunken beast thou art,", "And in thy bosom hast a deer's faint heart;"]}}, "#text": "And moreover, when they speak disgracefully of any person, they touch not at bodily defects, but direct all their reproaches to vicious actions; as for instance:"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["Ajax, at brawling valiant still,", "Whose tongue is used to speaking ill;"]}, {"@type": "stanza", "l": ["A tongue so loose hung, and so vain withal,", "Idomeneus, becomes thee not at all;"]}, {"@type": "stanza", "l": ["Ajax, thy tongue doth oft offend;", "For of thy boasting there's no end."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 225; XXIII. 483 and 474-479; XIII. 824."}}]}}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXI. 331."}, "#text": "Rouse thee, my limping son!"}, "#text": "Lastly, when Ulysses reproacheth Thersites, he objecteth\n\t\t\t\t\t\tnot to him his lameness nor his baldness nor his hunched\n\t\t\t\t\t\tback, but the vicious quality of indiscreet babbling. On\n\t\t\t\t\t\tthe other side, when Juno means to express a dalliance or\n\t\t\t\t\t\tmotherly fondness to her son Vulcan, she courts him with\n\t\t\t\t\t\tan epithet taken from his halting, thus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["That spirit's well in tune, whose sweet repose", "No railer's tongue can ever discompose."]}}, "#text": "In this instance, Homer does (as it were) deride those\n\t\t\t\t\t\twho are ashamed of their lameness or blindness, as not\n\t\t\t\t\t\tthinking any thing a disgrace that is not in itself disgraceful, nor any person liable to a reproach for that which is\n\t\t\t\t\t\tnot imputable to himself but to Fortune. These two great\n\t\t\t\t\t\tadvantages may be made by those who frequently study\n\t\t\t\t\t\tpoets;the learning moderation, to keep them from unseasonable and foolish reproaching others with their misfortunes, when they themselves enjoy a constant current of\n\t\t\t\t\t\tprosperity; and magnanimity, that under variety of accidents they be not dejected nor disturbed, but meekly bear\n\t\t\t\t\t\tthe being scoffed at, reproached, and drolled upon. Especially, let them have that saying of Philemon ready at\n\t\t\t\t\t\thand in such cases:"}, {"quote": {"@rend": "blockquote", "#text": "Thy sister's one that did her husband kill,"}, "#text": "And yet, if one that so rails do himself deserve reprehension, thou mayst take occasion to retort upon him his\n\t\t\t\t\t\town vices and inordinate passions; as when 'Adrastus in\n\t\t\t\t\t\tthe tragedy is assaulted thus by Alcmaeon,"}, {"quote": {"@rend": "blockquote", "#text": "But thou thyself thy mother's blood did spill."}, "#text": "he returns him this answer,"}, "For as they who scourge a man's garments do not touch\n\t\t\t\t\t\tthe body, so those that turn other men's evil fortunes or\n\t\t\t\t\t\tmean births to matter of reproach do only with vanity and\n\t\t\t\t\t\tfolly enough lash their external circumstances, but touch\n\t\t\t\t\t\tnot their internal part, the soul, nor those things which\n\t\t\t\t\t\ttruly need correction and reproof."], "pb": [{"@id": "v.2.p.90"}, {"@id": "v.2.p.91"}]}, {"@type": "section", "@n": "14", "p": [{"quote": {"@rend": "blockquote", "lg": [{"l": ["Not these, O daughter, are thy proper cares,", "Thee milder arts befit, and softer wars;", "Sweet smiles are thine, and kind endearing charms;", "To Mars and Pallas leave the deeds of arms;"]}, {"@type": "stanza", "l": ["Jove's angry with thee, when thy unmanaged rage", "With those that overmatch thee doth engage;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 428; XI. 513."}}]}, "#text": "Moreover, as we have above taught you to abate and\n\t\t\t\t\tlessen the credit of evil and hurtful poems by setting in\n\t\t\t\t\topposition to them the famous speeches and sentences of\n\t\t\t\t\tsuch worthy men as have managed public affairs, so will it\n\t\t\t\t\tbe useful to us, where we find any things in them of civil\n\t\t\t\t\tand profitable import, to improve and strengthen them by\n\t\t\t\t\ttestimonies and proofs taken from philosophers, withal giving these the credit of being the first inventors of them.\n\t\t\t\t\tFor this is both just and profitable to be done, seeing by\n\t\t\t\t\tthis means such sayings receive an additional strength and\n\t\t\t\t\testeem, when it appears that what is spoken on the stage\n\t\t\t\t\tor sung to the harp or occurs in a scholar's lesson is\n\t\t\t\t\tagreeable to the doctrines of Pythagoras and Plato, and\n\t\t\t\t\tthat the sentences of Chilo and Bias tend to the same issue\n\t\t\t\t\twith those that are found in the authors which children\n\t\t\t\t\tread. Therefore must we industriously show them that\n\t\t\t\t\tthese poetical sentences,"}, {"pb": {"@id": "v.2.p.92"}, "quote": {"@rend": "blockquote", "lg": [{"l": ["Fools, who by wrong seek to augment their store,", "And know not how much half than all is more;"]}, {"@type": "stanza", "l": ["Of counsel giv'n to mischievous intents,", "The man that gives it most of all repents;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 40 and 266."}}]}, "#text": "differ not in substance but bear plainly the same sense\n\t\t\t\t\t\twith that philosophical sentence, Know thyself. And\n\t\t\t\t\t\tthese,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Cheer up, friend; sorrows, when they highest climb,", "What they exceed in measure want in time,"]}}, "#text": "are of near kin to what we find in the determination of\n\t\t\t\t\t\tPlato, in his books entitled Gorgias and Concerning the\n\t\t\t\t\t\tCommonwealth, to wit, that it is worse to do than to\n\t\t\t\t\t\tsuffer injury, and that a man more endamageth himself\n\t\t\t\t\t\twhen he hurts another, than he would be damnified if he\n\t\t\t\t\t\twere the sufferer. And that of Aeschylus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Seest not how Jove,because he cannot lie", "Nor vaunt nor laugh at impious drollery,", "And pleasure's charms are things to him unknown,", "Among the Gods wears the imperial crown?"]}}, "#text": "we must inform them, is but the same famous sentence\n\t\t\t\t\t\twhich is so much admired in Epicurus, that great griefs\n\t\t\t\t\t\tare but short, and those that are of long continuance are\n\t\t\t\t\t\tbut small. The former clause whereof is that which Aeschylus here saith expressly, and the latter but the consequent of that. For if a great and intense sorrow do not\n\t\t\t\t\t\tlast, then that which doth last is not great nor hard to be\n\t\t\t\t\t\tborne. And those words of Thespis,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Virtue alone doth lasting honor gain,", "But men of wretched souls oft wealth attain;"]}}, "#text": "wherein differ they from what Plato says, that the divine\n\t\t\t\t\t\tnature is seated far from both joy and grief? And that\n\t\t\t\t\t\tsaying of Bacchylides,"}, {"quote": {"@rend": "blockquote", "lg": [{"l": ["Hence temperance in my esteem excels,", "Because it constantly with good men dwells;"]}, {"@type": "stanza", "l": ["How much soe'er to honor thou aspire,", "And strive by riches virtue to acquire,", "Still shall thy lot to good men wretched seem;"]}]}, "#text": "and those of Euripides much of the same import,"}, "do they not evidently confirm to us what the philosophers\n\t\t\t\t\t\tsay of riches and other external good things, that without\n\t\t\t\t\t\tvirtue they are fruitless and unprofitable enjoyments?", {"quote": {"@rend": "blockquote", "lg": [{"l": ["Mourn at one's birth, as th' inlet t' all that grieves;", "But joy at death, as that which man relieves;"]}, {"@type": "stanza", "l": ["Of worldly things a mortal needs but twain;", "The spring supplies his drink, the earth his grain:"]}]}, "#text": "Now thus to accommodate and reconcile poetry to the\n\t\t\t\t\t\tdoctrines of philosophy strips it of its fabulous and personated parts, and makes those things which it delivers\n\t\t\t\t\t\tusefully to acquire also the reputation of gravity; and over\n\t\t\t\t\t\tand above, it inclines the soul of a young man to receive the\n\t\t\t\t\t\timpressions of philosophical precepts. For he will hereby\n\t\t\t\t\t\tbe enabled to come to them not altogether destitute of some\n\t\t\t\t\t\tsort of relish of them, not as to things that he has heard\n\t\t\t\t\t\tnothing of before, nor with an head confusedly full of the\n\t\t\t\t\t\tfalse notions which he hath sucked in from the daily tattle\n\t\t\t\t\t\tof his mother and nurse,yea, sometimes too of his\n\t\t\t\t\t\tfather and pedant,who have been wont to speak of rich\n\t\t\t\t\t\tmen as the happy men and mention them always with\n\t\t\t\t\t\thonor, and to express themselves concerning death and\n\t\t\t\t\t\tpain with horror, and to look on virtue without riches\n\t\t\t\t\t\tand glory as a thing of nought and not to be desired.\n\t\t\t\t\t\tWhence it comes to pass, that when such youths first do\n\t\t\t\t\t\thear things of a quite contrary nature from philosophers,\n\t\t\t\t\t\tthey are surprised with a kind of amazement, trouble, and\n\t\t\t\t\t\tstupid astonishment, which makes them afraid to entertain\n\t\t\t\t\t\tor endure them, except they be dealt with as those who\n\t\t\t\t\t\tcome out of very great darkness into the light of the bright\n\t\t\t\t\t\tsun, that is, be first accustomed for a while to behold those\n\t\t\t\t\t\tdoctrines in fabulous authors, as in a kind of false light, which\n\t\t\t\t\t\thath but a moderate brightness and is easy to be looked on\n\t\t\t\t\t\tand borne without disturbance to the weak sight. For\n\t\t\t\t\t\thaving before heard or read from poets such things as\n\t\t\t\t\t\tthese are,"}, {"quote": {"@rend": "blockquote", "lg": [{"l": "O tyranny, to barbarous nations dear!"}, {"@type": "stanza", "l": ["This in all human happiness is chief,", "To know as little as we can of grief;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The first two quotations are from Euripides (the first from his Cresphontes); the other two are from unknown tragic poets. (G.)"}}]}}, "they are the less disturbed and offended when they hear\n\t\t\t\t\t\tfrom philosophers that no man ought to be much concerned\n\t\t\t\t\t\tabout death; that the riches of nature are defined and\n\t\t\t\t\t\tlimited; that the happiness of man's life doth not consist in\n\t\t\t\t\t\tthe abundance of wealth or vastness of employments or\n\t\t\t\t\t\theight of authority and power, but in freedom from sorrow,\n\t\t\t\t\t\tin moderation of passions, and in such a temper of mind as\n\t\t\t\t\t\tmeasures all things by the use of Nature.", "Wherefore, upon all these accounts, as well as for all\n\t\t\t\t\t\tthe reasons before mentioned, youth stands in need of good\n\t\t\t\t\t\tgovernment to manage it in the reading of poetry, that being\n\t\t\t\t\t\tfree from all prejudicate opinions, and rather instructed\n\t\t\t\t\t\tbeforehand in conformity thereunto, it may with more calmness, friendliness, and familiarity pass from thence to the\n\t\t\t\t\t\tstudy of philosophy."], "pb": [{"@id": "v.2.p.93"}, {"@id": "v.2.p.94"}]}]}}}}