{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Praecepta gerendae reipublicae", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold North Fowler"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold North Fowler"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "10"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.10.p.156"}, {"@id": "v.10.p.159"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "PRECEPTS OF STATECRAFT (PRAECEPTA GERENDAE REIPUBLICAE)\n\t\t\t\t\tINTRODUCTION"}, "p": ["This essay is addressed to Menemachus, a young\n\t\t\t\t\tman who has asked Plutarch for advice concerning\n\t\t\t\t\tpublic life. Nothing further is known of the young\n\t\t\t\t\tman, except that Pardalas of Sardis is mentioned as\n\t\t\t\t\this fellow-citizen (813 f ; 825 d) ; but some of those\n\t\t\t\t\tto whom Plutarch's various essays are addressed\n\t\t\t\t\tare known to be real persons, and it is, therefore,\n\t\t\t\t\tprobable that Menemachus also actually existed.\n\t\t\t\t\tPlutarch held at different times various public offices,\n\t\t\t\t\tand moreover he was highly regarded by his fellowcitizens and many others as a guide, philosopher,\n\t\t\t\t\tand friend; it is, therefore, not unnatural that a\n\t\t\t\t\tyoung man who was thinldng of entering upon a\n\t\t\t\t\tpolitical career should appeal to him for advice and\n\t\t\t\t\tcounsel, though it is also possible that Plutarch wrote\n\t\t\t\t\tthe essay without being asked to do so and addressed\n\t\t\t\t\tit to Menemachus merely as a matter of form.", {"pb": {"@id": "v.10.p.157"}, "#text": "There is nothing profoundly philosophical and very\n\t\t\t\t\tlittle purely theoretical to be found here. Greece,\n\t\t\t\t\tlike most of the known world, was a part of the\n\t\t\t\t\tRoman Empire, and the exercise of statecraft on\n\t\t\t\t\ta large scale was virtually limited to Romans. The\n\t\t\t\t\tancient Greek city-states retained, however, their\n\t\t\t\t\tlocal self-government, subject to the supervision of\n\t\t\t\t\tthe proconsul; they could enter into agreements\n\t\t\t\t\twith each other, and could send envoys to Rome if\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toccasion arose. A man could, therefore, find useful\n\t\t\t\t\tand honourable occupation in public life, as Plutarch\n\t\t\t\t\thimself did. Although he frequently uses the great\n\t\t\t\t\tmen of the great days of Greece as examples, Plutarch\n\t\t\t\t\tgives the sort of advice which would be useful to\n\t\t\t\t\tone engaged insuch political activity as was open to\n\t\t\t\t\ta Greek in his time. Some of his advice is applicable\n\t\t\t\t\tonly to his own times and its conditions, but the\n\t\t\t\t\tpolitician or statesman of any age may recognize\n\t\t\t\t\tmany of his precepts as common sense, the application of which is limited to no time or place. The\n\t\t\t\t\tessay is, then, of interest, not only because it throws\n\t\t\t\t\ta sidelight upon the conditions in Greece in Plutarch's\n\t\t\t\t\ttime, but also on account of its own inherent value."}, {"q": {"@direct": "unspecified", "#text": "recently under Domitian"}, "#text": "The reference to troubles which took place  (815 d, Chapter 19) may\n\t\t\t\t\tindicate that the essay was written not long after\n\t\t\t\t\ta.d. 96, the date of Domitian's death."}]}, {"@type": "section", "@n": "1", "p": {"quote": [{"@rend": "blockquote", "l": ["No one of all the Achaeans finds fault with the words thou\n\t\t\t\t\thast uttered,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "cf. Moralia"}], "#text": "Homer,  ix. 55; , 795 b."}, "#text": "Nor will oppose them in speech; and yet thou hast reached\n\t\t\t\t\tno conclusion,"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "cf. Moralia"}], "#text": "Homer,  ix. 443; , 795 e."}, "#text": "Speaker of speeches to be, and also a doer of actions"}], "#text": "If, Menemachus, it is suitable to apply to anything at all the saying\n\t\t\t\t\t\n\t\t\t\t\tit may be applied to those philosophers who urge\n\t\t\t\t\tpeople to take lessons from them, but give no real\n\t\t\t\t\tinstruction or advice ; for they are like those who\n\t\t\t\t\ttrim the lamps, but fail to pour in oil. Therefore,\n\t\t\t\t\tseeing that the desire has been aroused in you a\n\t\t\t\t\t\n\t\t\t\t\tin your native State, as befits your noble birth, since\n\t\t\t\t\tyou have not time to gain an understanding of a\n\t\t\t\t\tphilosopher's life in the open among affairs of State\n\t\t\t\t\tand public conflicts or to be a spectator of examples\n\t\t\t\t\tworked out in deed, not merely in word, and since\n\t\t\t\t\tyou ask for some precepts of statecraft, I think it is\n\t\t\t\t\tnot at all fitting that I should refuse, and I pray that\n\t\t\t\t\tthe result may be worthy of your zeal and of my goodwill ; and, as you requested, I have made use of a\n\t\t\t\t\trather large variety of examples."}}, {"@type": "section", "@n": "2", "p": {"pb": [{"@id": "v.10.p.161"}, {"@id": "v.10.p.163"}], "quote": {"@rend": "blockquote", "l": ["Over the bright calm sea", "The fair-faced loves went past them to the mad", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 396, ascribed to Simonides."}, "#text": "Outrage of the ship's oars that plough the deep."}]}, "#text": "First, then, at the base of political activity there\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmust be, as a firm and strong foundation, a choice of\n\t\t\t\t\tpolicy arising from judgement and reason, not from\n\t\t\t\t\tmere impulse due to empty opinion or contentiousness or lack of other activities. For just as those who\n\t\t\t\t\thave no useful occupation at home spend most of\n\t\t\t\t\ttheir time in the market-place, even if there is nothing\n\t\t\t\t\tthey need there, just so some men, because they have\n\t\t\t\t\tno business of their own that is worth serious attention, throw themselves into public affairs, treating\n\t\t\t\t\tpolitical activity as a pastime, and many who have\n\t\t\t\t\tbecome engaged in public affairs by chance and have\n\t\t\t\t\thad enough of them are no longer able to retire from\n\t\t\t\t\tthem without difficulty ; they are in the same predicament as persons who have gone aboard a vessel\n\t\t\t\t\tto be rocked a bit and then have been driven out into\n\t\t\t\t\tthe open sea ; they turn their gaze outside, seasick\n\t\t\t\t\tand much disturbed, but obliged to stay where they\n\t\t\t\t\tare and endure their present plight.\n\t\t\t\t\t\n\t\t\t\t\tThese men cast the greatest discredit upon public\n\t\t\t\t\tlife by regretting their course and being unhappy\n\t\t\t\t\twhen, after hoping for glory, they have fallen into\n\t\t\t\t\tdisgrace or, after expecting to be feared by others on\n\t\t\t\t\taccount of their power, they are drawn into affairs\n\t\t\t\t\twhich involve dangers and popular disorders. But the\n\t\t\t\t\tman who has entered upon public life from conviction\n\t\t\t\t\tand reasoning, as the activity most befitting him and\n\t\t\t\t\tmost honourable, is not frightened by any of these\n\t\t\t\t\tthings, nor is his conviction changed. For neither is\n\t\t\t\t\tit right to enter upon public life as a gainful trade, as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tStratocles and Dromocleides and their set used to\n\t\t\t\t\tinvite each other to come to the golden harvest (for\n\t\t\t\t\tso they called the orators' platform in jest) ; nor\n\t\t\t\t\tought we to enter upon it as if wTe were suddenly\n\t\t\t\t\tseized by an onset of strong emotion, as Gaius\n\t\t\t\t\tGracchus did, who, when his brother's misfortunes\n\t\t\t\t\twere still fresh, withdrew so far as possible from public\n\t\t\t\t\taffairs and then, inflamed by anger because certain\n\t\t\t\t\tpersons insulted and reviled him, rushed into public\n\t\t\t\t\tlife. And although he was quickly satiated with\n\t\t\t\t\tpublic affairs and fame, yet when he tried to stop and\n\t\t\t\t\twished for a change and a quiet life, he found that\n\t\t\t\t\this power was too great to be laid down but before\n\t\t\t\t\the could lay it down he perished. And those who\n\t\t\t\t\tmake themselves up for political competition or\n\t\t\t\t\tthe race for glory, as actors do for the stage, must\n\t\t\t\t\tnecessarily regret their action, since they must either\n\t\t\t\t\tserve those whom they think they should rule or\n\t\t\t\t\toffend those whom they wish to please. On the contrary, I believe that those who, like men who fall into\n\t\t\t\t\ta well, stumble into public life by mere chance and\n\t\t\t\t\tunexpectedly must be cast into confusion and regret\n\t\t\t\t\ttheir course, whereas those who enter into it quietly,\n\t\t\t\t\tas the result of preparation and reflection, will be\n\t\t\t\t\tmoderate in their conduct of affairs and will not be\n\t\t\t\t\tdiscomposed by anything, inasmuch as they have\n\t\t\t\t\thonour itself and nothing else as the purpose of their\n\t\t\t\t\tactions."}}, {"@type": "section", "@n": "3", "p": {"pb": [{"@id": "v.10.p.165"}, {"@id": "v.10.p.167"}, {"@id": "v.10.p.169"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Nicias"}, "#text": "The story of the adjournment of the assembly is told by Plutarch in the , chap. vii. p. 527."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Alcibiades"}, "#text": "See , chap. x. p. 195."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Demetrius"}, "#text": ", chap. xi."}], "#text": "So, after thus determining their choice in their\n\t\t\t\t\town minds and making it invariable and unchangeable, statesmen must apply themselves to the understanding of the character of the citizens, which shows\n\t\t\t\t\titself as in the highest degree a compound of all their\n\t\t\t\t\tindividual characters and is powerful. For any attempt\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ton the part of the statesman to produce by himself\n\t\t\t\t\tat the very outset a change of character and nature\n\t\t\t\t\tin the people will not easily succeed, nor is it safe,\n\t\t\t\t\tbut it is a matter that requires a long space of time\n\t\t\t\t\tand great power. But just as wine is at first controlled\n\t\t\t\t\tby the character of the drinker but gradually, as it\n\t\t\t\t\twarms his whole body and becomes mingled therewith, itself forms the drinker's character and changes\n\t\t\t\t\thim, just so the statesman, until he has by his reputation and by public confidence in him built up his\n\t\t\t\t\tleadership, must accommodate himself to the people's\n\t\t\t\t\tcharacter as he finds it and make that the object of\n\t\t\t\t\this efforts, knowing by what things the people is\n\t\t\t\t\tnaturally pleased and led. For example, the Athenian\n\t\t\t\t\tpopulace is easily moved to anger, easily turned to\n\t\t\t\t\tpity, more willing to suspect quickly than to be informed at leisure ; as they are readier to help humble\n\t\t\t\t\tpersons of no reputation, so they welcome and especially esteem facetious and amusing speeches; while they\n\t\t\t\t\ttake most delight in those who praise them, they are\n\t\t\t\t\tleast inclined to be angry with those who make fun of\n\t\t\t\t\tthem; they are terrible even to their chief magistrates,\n\t\t\t\t\tthen kindly even to their enemies. Quite different is\n\t\t\t\t\tthe character of the Carthaginian people ; it is bitter,\n\t\t\t\t\tsullen, subservient to their magistrates, harsh to\n\t\t\t\t\ttheir subjects, most abject when afraid, most savage\n\t\t\t\t\twhen enraged, stubborn in adhering to its decisions,\n\t\t\t\t\tdisagreeable and hard in its attitude towards playfulness and urbanity. Never would these people, if a\n\t\t\t\t\tCleon had asked them to postpone the meeting of the\n\t\t\t\t\tassembly on the ground that he had made sacrifice\n\t\t\t\t\tand had guests to entertain, have adjourned the\n\t\t\t\t\tmeeting amid laughter and the clapping of hands ;\n\t\t\t\t\tnor would they, when a quail escaped from Alcibiades'\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcloak while he was speaking, have joined eagerly\n\t\t\t\t\tin hunting it down and then have given it back to\n\t\t\t\t\thim; no, they would have put them both to death\n\t\t\t\t\tfor their insolence and their flippancy, seeing that\n\t\t\t\t\tthey banished Hanno on the charge of aspiring to be\n\t\t\t\t\ttyrant, because he used a lion on his campaigns to\n\t\t\t\t\tcarry his luggage ! And I do not believe that the\n\t\t\t\t\tThebans either, if they had obtained control of their\n\t\t\t\t\tenemies' letters, would have refrained from reading\n\t\t\t\t\tthem, as the Athenians, when they captured Philip's\n\t\t\t\t\tmail-carriers with a letter addressed to Olympias,\n\t\t\t\t\trefrained from breaking the seal and making\n\t\t\t\t\tknown an affectionate private message of an absent\n\t\t\t\t\thusband to his wife. Nor, on the other hand,\n\t\t\t\t\tdo I believe that the Athenians would have borne\n\t\t\t\t\twith good temper the contemptuous pride of Epameinondas, when he refused to reply to the accusation\n\t\t\t\t\tagainst him but rose from his seat and went out from\n\t\t\t\t\tthe theatre through the assembly to the gymnasium.\n\t\t\t\t\tAnd I think, too, that the Spartans would have been\n\t\t\t\t\tfar from enduring the insolence and buffoonery of\n\t\t\t\t\tStratocles, who persuaded the Athenians to make\n\t\t\t\t\tsacrifices on the ground that they had won a\n\t\t\t\t\tvictory, and then, after a true report of their\n\t\t\t\t\tdefeat had been received, when they were angry\n\t\t\t\t\twith him, asked the people what wrong he had\n\t\t\t\t\tdone them seeing that, thanks to him, they had\n\t\t\t\t\tbeen happy for three days. Now court flatterers,\n\t\t\t\t\tlike bird-catchers, by imitating the voices of kings\n\t\t\t\t\tand assimilating themselves to them, insinuate themselves deeply into their good graces and decoy them\n\t\t\t\t\tby deceit; but for the statesman it is fitting, not to\n\t\t\t\t\timitate the character of his people, but to understand\n\t\t\t\t\tit and to employ for each type those means by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich it can be brought under his control. For\n\t\t\t\t\tignorance of their characters leads to no less serious\n\t\t\t\t\tmistakes and failures in free States than in the\n\t\t\t\t\tfriendships of kings."}}, {"@type": "section", "@n": "4", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Militiades was the victorious general at Marathon, 490 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 972 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "a"}], "#text": ", 89 e, with note  in Babbitt's translation (L.C.L.), where the habit is spoken of as a mark of effeminacy and licentiousness."}], "pb": [{"@id": "v.10.p.171"}, {"@id": "v.10.p.173"}], "q": {"@direct": "unspecified", "#text": "Take ten and make the whole\n\t\t\t\t\t\thouse open to view, that all the citizens may see\n\t\t\t\t\t\thow I live."}, "#text": "So, then, the statesman who already has attained\n\t\t\t\t\tto power and has won the people's confidence should\n\t\t\t\t\ttry to train the character of the citizens, leading\n\t\t\t\t\tthem gently towards that which is better and treating them with mildness; for it is a difficult task to\n\t\t\t\t\tchange the multitude. But do you yourself, since you\n\t\t\t\t\tare henceforth to live as on an open stage, educate\n\t\t\t\t\tyour character and put it in order ; and if it is not\n\t\t\t\t\teasy wholly to banish evil from the soul, at any rate\n\t\t\t\t\tremove and repress those faults which are most\n\t\t\t\t\tflourishing and conspicuous. For you know the\n\t\t\t\t\tstory that Themistocles, when he was thinking of\n\t\t\t\t\tentering upon public life, withdrew from drinking-parties and carousals ; he was wakeful at night, was\n\t\t\t\t\tsober and deeply thoughtful, explaining to his friends\n\t\t\t\t\tthat Miltiades' trophy would not let him sleep.\n\t\t\t\t\tAnd Pericles also changed his personal habits of\n\t\t\t\t\tlife, so that he walked slowly, spoke gently, always\n\t\t\t\t\tshowed a composed countenance, kept his hand\n\t\t\t\t\tunder his cloak, and trod only one path - that which\n\t\t\t\t\tled to the assembly and the senate. For a populace\n\t\t\t\t\tis not a simple and easy thing for any chance person\n\t\t\t\t\tto subject to that control which is salutary ; but one\n\t\t\t\t\tmust be satisfied if the multitude accept authority\n\t\t\t\t\twithout shying, like a suspicious and capricious beast,\n\t\t\t\t\tat face or voice. Since, then, the statesman must\n\t\t\t\t\tnot treat even these matters carelessly, ought he to\n\t\t\t\t\tneglect the things which affect his life and character,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat they may be clear of blame and ill report of\n\t\t\t\t\tevery kind ? For not only are men in public life\n\t\t\t\t\theld responsible for their public words and actions,\n\t\t\t\t\tbut people busy themselves with all their concerns :\n\t\t\t\t\tdinner, love affair, marriage, amusement, and every\n\t\t\t\t\tserious interest. What need is there, for instance,\n\t\t\t\t\tto speak of Alcibiades, who, though he was most\n\t\t\t\t\tactive of all the citizens in public affairs and was\n\t\t\t\t\tundefeated as general, was ruined by his audacious\n\t\t\t\t\tand dissolute habits in private life, and, because\n\t\t\t\t\tof his extravagance and lack of restraint, deprived\n\t\t\t\t\tthe State of the benefit of his other good qualities ?\n\t\t\t\t\tWhy, the Athenians blamed Cimon for wine-drinking,\n\t\t\t\t\tand the Romans, having nothing else to say, blamed\n\t\t\t\t\tScipio for sleeping ; and the enemies of Pompey the\n\t\t\t\t\tGreat, observing that he scratched his head with\n\t\t\t\t\tone finger, reviled him for it. For, just as a mole\n\t\t\t\t\tor a wart on the face is more unpleasant than brandmarks, mutilations, or scars on other parts of the\n\t\t\t\t\tbody, so small faults appear great when observed in\n\t\t\t\t\tthe lives of leaders and statesmen on account of the\n\t\t\t\t\topinion which the majority has of governing and\n\t\t\t\t\tpublic office, regarding it as a great thing which\n\t\t\t\t\tought to be clean of all eccentricities and errors.\n\t\t\t\t\tWith good reason, therefore, did Livius Drusus the\n\t\t\t\t\ttribune gain inreputation because, when many parts of\n\t\t\t\t\this house were exposed to the view of his neighbours\n\t\t\t\t\tand an artisan promised to turn them the other way\n\t\t\t\t\tand change their position for only five talents,\n\t\t\t\t\tDrusus replied,  For he was a man of temperate and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twell-ordered life. And perhaps he had no need of\n\t\t\t\t\tthat exposure to the public view ; for the people\n\t\t\t\t\tsee through the characters, counsels, acts, and lives\n\t\t\t\t\tof public men, even those that seem to be very\n\t\t\t\t\tthickly cloaked ; they love and admire one man and\n\t\t\t\t\tdislike and despise another quite as much for his\n\t\t\t\t\tprivate as for his public practices."}, {"q": [{"@direct": "unspecified", "#text": "But,"}, {"@direct": "unspecified", "#text": "do not States put in office\n\t\t\t\t\t\tmen who live licentiously and wantonly?"}], "quote": [{"@rend": "blockquote", "l": ["Take, take my hand as quickly as you can;", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Plutus"}], "#text": "Kock,  i. p. 652, no. 185; on Agyrrhius  Aristophanes, , 176."}, "#text": "I'm going to choose Agyrrhius general;"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "From the same play as the preceding."}, "#text": "Beside my platform Mantias takes his stand,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "From the same play as the preceding."}, "#text": "It feeds foul Cephalus, most hateful pest."}], "pb": {"@id": "v.10.p.175"}, "#text": "you say,  They\n\t\t\t\t\tdo, and pregnant women often long for stones, and\n\t\t\t\t\tseasick persons for salt pickles and the like, which\n\t\t\t\t\tthen a little later they spew out and detest. So the\n\t\t\t\t\tpeople of democracies, because of the luxury of their\n\t\t\t\t\town lives or through sheer perversity, or for lack of\n\t\t\t\t\tbetter leaders, make use of those who happen to\n\t\t\t\t\tturn up, though they loathe and despise them, then\n\t\t\t\t\ttake pleasure in hearing such things said about them\n\t\t\t\t\tas the comic poet Plato puts into the mouth of the\n\t\t\t\t\tPeople itself:\n\t\t\t\t\t\n\t\t\t\t\tand again, when he makes the People ask for a basin\n\t\t\t\t\tand a feather in order to vomit and then say,\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tAnd the Roman people, when Carbo promised\n\t\t\t\t\tsomething and confirmed his promise with an oath\n\t\t\t\t\tand a curse, unanimously took a counter-oath that\n\t\t\t\t\tit did not trust him. And at Lacedaemon, when a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdissolute man named Demosthenes made a desirable\n\t\t\t\t\tmotion, the people rejected it, but the ephors chose\n\t\t\t\t\tby lot one of the elders and told him to make that\n\t\t\t\t\tsame motion, in order that it might be made acceptable to the people, thus pouring, as it were, from a\n\t\t\t\t\tdirty vessel into a clean one. So great is the importance, in a free State, of confidence or lack of\n\t\t\t\t\tconfidence in a man's character."}]}, {"@type": "section", "@n": "5", "p": {"quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "Kock,  iii. p. 135, no. 472."}, "#text": "The speaker's nature, not his speech, persuades,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  ix. 441."}, "#text": "Nor the assemblies in which men make themselves greatly distinguished,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Theog."}, "#text": "Hesiod,  80."}, "#text": "who accompanies reverend monarchs,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 678, no. 987."}, "#text": "Oh that the seed of wretched men were mute,"}, {"@rend": "blockquote", "l": ["Ah, would that deeds of men possessed a voice,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Hippolytus"}], "#text": "Nauck,  p. 494, no. 439, from the first ."}, "#text": "That clever speakers might become as naught;"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  ii. 69."}, "#text": "She who dismisses assemblies of men and who also\n\t\t\t\t\tconvenes them,"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Critias"}, "q": {"@direct": "unspecified", "foreign": {"@lang": "greek", "#text": "h(=| ma/lista eu)/strofon zw=|on"}, "#text": "only it was not our bodies that they [the gods] constrained by bodily force, like shepherds guiding ther flocks by stroke of staff, but they directed from the stern, where the living creature is easiest to turn about (), laying hold on the soul by persuasion, as by a rudder, according to their own disposition"}, "#text": ", 109 c  (trans. R. G. Bury in L.C.L.)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Alcamenes and Nesiotes were sculptors of the fifth century b.c. Ictinus was architect of the Parthenon."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Pandora"}], "#text": "Nauck,  p. 309, no. 760, perhaps from the satyr drama ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Sophist"}], "#text": "Plato, , 267 e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, ii. 65. 8."}], "q": [{"@direct": "unspecified", "#text": "Zeus-descended"}, {"@direct": "unspecified", "#text": "speakers of words"}, {"@direct": "unspecified", "#text": "My opponents' actor is better,\n\t\t\t\t\t\tbut superior my play,"}, {"@direct": "unspecified", "#text": "Men of Athens,\n\t\t\t\t\t\twhat he has said, I will do."}, {"@direct": "unspecified", "#text": "on the anvil with a heavy hammer"}, {"@direct": "unspecified", "#text": "in name,"}, {"@direct": "unspecified", "#text": "a democracy, but in fact the rule of\n\t\t\t\t\t\tthe foremost man,"}, {"@direct": "unspecified", "#text": "Nobody can tell; for whenever I throw him in\n\t\t\t\t\t\twrestling, he says he was not thrown and wins by\n\t\t\t\t\t\tpersuading the onlookers."}], "pb": [{"@id": "v.10.p.177"}, {"@id": "v.10.p.179"}, {"@id": "v.10.p.181"}], "#text": "However, we should not on this account neglect\n\t\t\t\t\tthe charm and power of eloquence and ascribe everything to virtue, but, considering oratory to be, not\n\t\t\t\t\tthe creator of persuasion but certainly its coworker, we should correct Menander's line,\n\t\t\t\t\t\n\t\t\t\t\tfor both his nature and his speech do so ; unless,\n\t\t\t\t\tindeed, one is to affirm that just as the helmsman, not\n\t\t\t\t\tthe tiller, steers the ship, and the rider, not the rein,\n\t\t\t\t\tturns the horse, so political virtue, employing, not\n\t\t\t\t\tspeech, but the speaker's character as tiller or rein,\n\t\t\t\t\tsways a State, laying hold of it and directing it, as\n\t\t\t\t\tit were, from the stern, which is, in fact, as Plato\n\t\t\t\t\tsays, the easiest way of turning an animal about.\n\t\t\t\t\tFor those great and, as Homer calls them,  kings pad themselves out with purple\n\t\t\t\t\trobes and sceptres and guards and divine oracles,\n\t\t\t\t\tand although they enslaved the multitude by their\n\t\t\t\t\tgrandeur, as if they were superior beings, they\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twished nevertheless to be  and\n\t\t\t\t\tthey did not neglect the charm of speech,\n\t\t\t\t\t\n\t\t\t\t\tand they worshipped not only Zeus of the Council,\n\t\t\t\t\tAres Enyalius, and Athena of War, but they invoked\n\t\t\t\t\talso Calliop,\n\t\t\t\t\t\n\t\t\t\t\tsoftening by persuasion and overcoming by charms\n\t\t\t\t\tthe fierce and violent spirit of the people. How,\n\t\t\t\t\tthen, is it possible that a private person of ordinary\n\t\t\t\t\tcostume and mien who wishes to lead a State may\n\t\t\t\t\tgain power and rule the multitude unless he possesses persuasion and attractive speech ? Now the\n\t\t\t\t\tpilots of ships employ others to give orders to the\n\t\t\t\t\trowers, but the statesman needs to have in himself\n\t\t\t\t\tthe mind that steers and also in himself the speech\n\t\t\t\t\tthat gives orders, that he may not require some\n\t\t\t\t\tother man's voice and be obliged to say, as Iphicrates\n\t\t\t\t\tdid when defeated through the eloquence of Aristophon's orators,  and may not often need those\n\t\t\t\t\tlines of Euripides,\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor these sayings ought perhaps to be granted as\n\t\t\t\t\ta refuge to Alcamenes, Nesiotes, Ictinus, and all\n\t\t\t\t\tartisans and craftsmen if they take an oath that\n\t\t\t\t\tthey are no speakers ; as once at Athens, when two\n\t\t\t\t\tarchitects were being questioned with a view to a\n\t\t\t\t\tpublic work, one of them, a wheedling and elegant\n\t\t\t\t\tspeaker, moved the people by declaiming a prepared\n\t\t\t\t\tspeech about the construction of it, but the other,\n\t\t\t\t\twho was a better architect but lacked the power of\n\t\t\t\t\tspeech, came forward and said :  For, as Sophocles\n\t\t\t\t\tsays, only those are servants of the goddess of\n\t\t\t\t\tartistry who \n\t\t\t\t\tand with blows work the yielding and inanimate\n\t\t\t\t\tmaterial of their art. But the spokesman for\n\t\t\t\t\tAthena of the City and Themis of Counsel,\n\t\t\t\t\t\n\t\t\t\t\temploying speech as his only instrument, moulding\n\t\t\t\t\tand adapting some things and softening and smoothing off those which are hindrances to his work, such\n\t\t\t\t\tas would be knots in wood or flaws in iron, is an\n\t\t\t\t\tornament to the city. For this reason the government in Pericles' time was  as Thucydides says, \n                because of his power of speech.\n\t\t\t\t\tFor Cimon also was a good man, as were Ephialtes\n\t\t\t\t\tand Thucydides, but when the last named was asked\n\t\t\t\t\tby Archidamus King of the Spartans whether he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tor Pericles was the better wrestler, he replied,\n\t\t\t\t\t And this brought not\n\t\t\t\t\tonly reputation to Pericles but safety to the State;\n\t\t\t\t\tfor while it was swayed by him it preserved its\n\t\t\t\t\texisting prosperity and refrained from foreign entanglements. But Nicias, whose policy was the\n\t\t\t\t\tsame, but who lacked such power of persuasion and\n\t\t\t\t\ttried to rein in the people with speech as easy as a\n\t\t\t\t\tsnaffle, could not restrain or master it, but against\n\t\t\t\t\this will went off to Sicily on its back and together\n\t\t\t\t\twith it came a cropper. The wolf, they say, cannot\n\t\t\t\t\tbe held by the ears ; but one must lead a people or\n\t\t\t\t\ta State chiefly by the ears, not, as some do who have\n\t\t\t\t\tno practice in speaking and seek uncultured and inartistic holds upon the people, pulling them by the\n\t\t\t\t\tbelly by means of banquets or gifts of money or\n\t\t\t\t\tarranging ballet-dances or gladiatorial shows, by\n\t\t\t\t\twhich they lead the common people or rather curry\n\t\t\t\t\tfavour with them, tor leadership of a people is\n\t\t\t\t\tleadership of those who are persuaded by speech;\n\t\t\t\t\tbut enticing the mob by such means as have just\n\t\t\t\t\tbeen mentioned is exactly like catching and herding\n\t\t\t\t\tirrational beasts."}}, {"@type": "section", "@n": "6", "p": {"pb": [{"@id": "v.10.p.183"}, {"@id": "v.10.p.185"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "These seem to be somewhat technical words employed by the rhetoricians."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Rhetoric"}], "q": {"@direct": "unspecified", "#text": "eyes of Greece."}, "#text": "Aristotle, , iii. 1017, p. 1411 a; said by the Athenian orator Leptines, in opposing the destruction of Sparta, one of the"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Phocion"}, "#text": ", chap. i."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Pericles"}, "#text": ", chap. viii. The references is to Aegina, whose thriving commerce threatened the prosperity of the Peiraeus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Phocion"}, "#text": ", chap. xxiii."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, i. 86; ii. 72; ii. 60."}], "q": [{"@direct": "unspecified", "#text": "Do not make\n\t\t\t\t\t\tHellas one-eyed,"}, {"@direct": "unspecified", "#text": "governing the wreck of the State,"}, {"@direct": "unspecified", "#text": "the eyesore of the Peiraeus,"}], "quote": [{"@rend": "blockquote", "l": ["Nor let the stone of Tantalus", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  ii. p. 396."}, "#text": "Hang o'er the head of this our isle,"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Autolycus"}], "#text": "Nauck,  p. 441, l. 22; from the  of Euripides."}, "#text": "None talks so foolishly when near the steel."}], "hi": {"@rend": "italics", "#text": "Philippics"}, "#text": "The speech of the statesman, however, must not\n\t\t\t\t\tbe juvenile and theatrical, as if he were making a\n\t\t\t\t\tspeech for show and weaving a garland of delicate\n\t\t\t\t\tand flowery words ; on the other hand it must not,\n\t\t\t\t\tas Pytheas said of the speech of Demosthenes,\n\t\t\t\t\tsmell of the lamp and elaborate literary labour,\n\t\t\t\t\twith sharp arguments and with periods precisely\n\t\t\t\t\tmeasured by rule and compass. No, just as musicians\n\t\t\t\t\tdemand that the touch upon the strings exhibit feeling,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot mere technique, so the speech of the statesman, counsellor, and ruler must not exhibit shrewdness or subtlety, and it must not be to his credit to\n\t\t\t\t\tspeak fluently or artistically or distributively, but\n\t\t\t\t\this speech must be full of unaffected character,\n\t\t\t\t\ttrue high-mindedness, a father's frankness, foresight, and thoughtful concern for others. His\n\t\t\t\t\tspeech must also have, in a good cause, a charm\n\t\t\t\t\tthat pleases and a winning persuasiveness; in addition to nobility of purpose it must possess grace\n\t\t\t\t\tarising from stately diction and appropriate and\n\t\t\t\t\tpersuasive thoughts. And political oratory, much\n\t\t\t\t\tmore than that used in a court of law, admits\n\t\t\t\t\tmaxims, historical and mythical tales, and metaphors,\n\t\t\t\t\tby means of which those who employ them sparingly\n\t\t\t\t\tand at the proper moment move their audiences\n\t\t\t\t\texceedingly ; as did he who said \n                and Demades when he said he\n\t\t\t\t\twas \n                and\n\t\t\t\t\tArchilochus saying\n\t\t\t\t\t\n\t\t\t\t\tand Pericles when he bade the Athenians to remove\n\t\t\t\t\t\n                and Phocion when\n\t\t\t\t\the said with reference to the victory of Leosthenes\n\t\t\t\t\tthat the furlong race of the war was good, but he\n\t\t\t\t\twas fearful about the long-distance race. And, in\n\t\t\t\t\tgeneral, loftiness and grandeur of style are more\n\t\t\t\t\tfitting for political speech ; examples are the\n\t\t\t\t\t and among the speeches in Thucydides\n\t\t\t\t\tthat of the ephor Stheneladas, that of King Archidamns\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tat Plataea, and that of Pericles after the\n\t\t\t\t\tpestilence. But as for the rhetorical efforts and\n\t\t\t\t\tgrand periods of Ephorus, Theopompus, and Anaximenes, which they deliver after they have armed\n\t\t\t\t\tand drawn up the armies, it can be said of them,"}}, {"@type": "section", "@n": "7", "p": {"q": [{"@direct": "unspecified", "#text": "I am aware that I offend you by keeping a light burning,"}, {"@direct": "unspecified", "hi": {"@rend": "italics", "#text": "me"}, "#text": "Demosthenes would correct  - the sow correcting Athena,"}, {"@direct": "unspecified", "#text": "Yes, your Athena\n\t\t\t\t\t\twas caught in adultery last year!"}, {"@direct": "unspecified", "pb": {"@id": "v.10.p.187"}, "#text": "Yes,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tto keep you company, my dears."}, {"@direct": "unspecified", "#text": "I wish the State had not met\n\t\t\t\t\t\twith so great a misfortune as to make you listen even\n\t\t\t\t\t\tto me as adviser,"}, {"@direct": "unspecified", "#text": "The cleaver of my speeches is getting up."}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Demosthenes"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Idyl"}, {"@rend": "italics", "#text": "sus (docet) Minervam"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Ad Familiares"}, {"@rend": "italics", "#text": "Academica"}, {"@rend": "italics", "#text": "De Oratore"}], "q": {"@direct": "unspecified", "#text": "The sow (teaches or contends with) Athena"}, "#text": "These two retorts are recorded by Plutarch, , chap. xi. p. 851. The second obviously refers to misconduct on the part of Demades.  was a proverbial expression;  Theocritus, , v. 23. As  the proverb was current in Latin;  Festus, p. 310 Mller, p. 408 Lindsay; Cicero, , ix. 18. 3; , i. 4. 18; , ii. 57. 233."}, "#text": "It is true, however, that derision and ridicule\n\t\t\t\t\tare sometimes proper parts of the statesman's\n\t\t\t\t\tspeech if employed, not as insults or buffoonery,\n\t\t\t\t\tbut for needful reproof and disparagement. That\n\t\t\t\t\tsort of thing is most laudable in rejoinders and\n\t\t\t\t\treplies ; for when employed of set purpose and\n\t\t\t\t\twithout provocation, it makes the speaker appear\n\t\t\t\t\tto be a clown and carries with it a suspicion of malice,\n\t\t\t\t\tsuch as was attached to the ridicule in the speeches\n\t\t\t\t\tof Cicero, Cato the Elder, and Aristotle's pupil\n\t\t\t\t\tEuxithes, all of whom frequently employed ridicule\n\t\t\t\t\twithout previous provocation. But for one who\n\t\t\t\t\temploys it in self-defence the occasion makes it\n\t\t\t\t\tpardonable and at the same time pleasing, as when\n\t\t\t\t\tDemosthenes, in reply to a man who was suspected\n\t\t\t\t\tof being a thief and who mocked him for writing at\n\t\t\t\t\tnight, said,  and to Demades who shouted,\n\t\t\t\t\t he replied, \n                Witty too was\n\t\t\t\t\tXenaenetus's rejoinder to the citizens who reviled\n\t\t\t\t\thim for running away when he was general,  But in jesting\n\t\t\t\t\tone must guard against going too far and against\n\t\t\t\t\toffending one's hearers by jesting at the wrong\n\t\t\t\t\tmoment or making the speaker appear ignoble and\n\t\t\t\t\tmean-spirited, as Democrates did ; for he went up\n\t\t\t\t\tinto the assembly and said that he, like the State,\n\t\t\t\t\thad little strength but much bluster, and at the time\n\t\t\t\t\tof the disaster at Chaeroneia he came forward among\n\t\t\t\t\tthe people and said,  for this remark showed him to be\n\t\t\t\t\tmean-spirited, the other to be crazy, and neither is\n\t\t\t\t\tbecoming to a statesman. But in Phocion conciseness of speech was admired. At any rate Polyeuctus\n\t\t\t\t\tdeclared that Demosthenes was the greatest orator,\n\t\t\t\t\tbut Phocion the cleverest in speaking, because his\n\t\t\t\t\tspeech contained the most meaning in the fewest\n\t\t\t\t\twords. And Demosthenes, though he despised\n\t\t\t\t\tthe other orators, used to say when Phocion rose to\n\t\t\t\t\tspeak,"}}, {"@type": "section", "@n": "8", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Alcibiades"}, "#text": ", chap. x."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "lion,"}, "#text": "The name Leo,  made the little man seem ridiculous."}], "pb": {"@id": "v.10.p.189"}, "q": [{"@direct": "unspecified", "#text": "What if you should see\n\t\t\t\t\t\tmy wife, who hardly comes up to my knee?"}, {"@direct": "unspecified", "#text": "And yet,"}, {"@direct": "unspecified", "#text": "little as we are, when we quarrel with each\n\t\t\t\t\t\tother, the city of Byzantium is not big enough to\n\t\t\t\t\t\thold us."}, {"@direct": "unspecified", "#text": "Do you, at\n\t\t\t\t\t\tyour age, dare to speak on such important matters?"}, {"@direct": "unspecified", "#text": "And yet Alexander is younger than I,\n\t\t\t\t\t\tand you are voting to make him a god."}], "#text": "Most of all, then, try to employ in addressing\n\t\t\t\t\tthe people well-considered, not empty, speech, and\n\t\t\t\t\tto use precaution, knowing that even the great\n\t\t\t\t\tPericles used to pray before making a public speech\n\t\t\t\t\tthat no single utterance foreign to the matter in\n\t\t\t\t\thand might occur to him. But nevertheless the\n\t\t\t\t\torator must always keep his speech nimble and in\n\t\t\t\t\tgood practice for making apt rejoinders ; for occasions\n\t\t\t\t\tarise quickly and often bring with them in public\n\t\t\t\t\taffairs sudden developments. That is why Demosthenes was inferior to many, as they say, because\n\t\t\t\t\the drew back and hesitated when the occasion called\n\t\t\t\t\tfor the opposite course. And Theophrastus tells us\n\t\t\t\t\tthat Alcibiades, because he planned, not only to say\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe right thing, but to say it in the right way, often\n\t\t\t\t\twhile actually speaking would search for words\n\t\t\t\t\tand arrange them into sentences, thereby causing\n\t\t\t\t\thesitation and failure. But the man who is so\n\t\t\t\t\tmoved by the events which take place and the\n\t\t\t\t\topportunities which offer themselves that he springs\n\t\t\t\t\tto his feet is the one who most thrills the crowd,\n\t\t\t\t\tattracts it, and carries it with him. So it was, for\n\t\t\t\t\texample, with Leo of Byzantium ; he once came to\n\t\t\t\t\taddress the Athenians when they were in political\n\t\t\t\t\tdiscord, and when they laughed at him because he\n\t\t\t\t\twas a little man, he said, \n\t\t\t\t\tThen when they laughed louder,  he\n\t\t\t\t\tsaid,  So also when Pytheas the orator was\n\t\t\t\t\tspeaking in opposition to the granting of honours to\n\t\t\t\t\tAlexander and someone said to him, \n\t\t\t\t\the replied:"}}, {"@type": "section", "@n": "9", "p": {"quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Knights"}, "#text": "Aristophanes, , 137. The reference is to Cleon."}, "#text": "Rapacious bawler with a torrent's voice."}, "pb": {"@id": "v.10.p.191"}, "#text": "And the statesman must bring to the struggle\n\t\t\t\t\tof statecraft - a struggle which is not unimportant,\n\t\t\t\t\tbut calls for all one's fighting power - speech which\n\t\t\t\t\tis severely trained in firmness of voice and strength\n\t\t\t\t\tof lungs, that he may not be frequently so weary\n\t\t\t\t\tand burnt out as to be defeated by some\n\t\t\t\t\t\n\t\t\t\t\tCato, when he had no hope of winning his cause by\n\t\t\t\t\tpersuasion because the popular assembly or the\n\t\t\t\t\tsenate was gained over beforehand by favours and\n\t\t\t\t\tinterests, used to get up and speak the whole day,\n\t\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthus destroying his opponents' opportunity. On the\n\t\t\t\t\tsubject, then, of the preparation of one's speech and\n\t\t\t\t\tthe way to use it these remarks are enough for one\n\t\t\t\t\twho has the ability to go on and discover the conclusions to be drawn from them."}}, {"@type": "section", "@n": "10", "p": {"quote": [{"@rend": "blockquote", "l": ["To a work's beginning we needs must set", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ol."}, "#text": "vi. 4. The translation is adapted from that of Sir John Sandys (L.C.L.)."}, "#text": "A front that shines afar,"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Anth. Pal."}, {"@rend": "italics", "#text": "Jour. Hell. Studies"}], "#text": "Paton's translation (in L.C.L.) of the phrase in  xi. 86 on Pericles, quoted from the earlier epigram on Ladas, a famous runner of Sparta. The sudden cutting or loosening of the taut rope stretched across the starting-line was accompanied by an audible sound. See E. N. Gardiner,  xxiii. p. 262."}, "#text": "The noise o' the barrier's fall was in his ears"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xi. 495 (slightly changed)."}, "#text": "He and he only has sense, the rest are mere flickering\n\t\t\t\t\tshadows."}], "pb": [{"@id": "v.10.p.193"}, {"@id": "v.10.p.195"}, {"@id": "v.10.p.197"}], "q": [{"@direct": "unspecified", "#text": "More worship\n\t\t\t\t\t\tthe rising than the setting sun"}, {"@direct": "unspecified", "#text": "hillfolk"}, {"@direct": "unspecified", "#text": "plainsfolk"}, {"@direct": "unspecified", "#text": "coastfolk"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Constitution of Athens"}], "#text": "Aristotle, , chap. v."}, "#text": "There are two entrances to public life and two\n\t\t\t\t\tpaths leading to it: one the quick and brilliant\n\t\t\t\t\troad to reputation, by no means without risk, the\n\t\t\t\t\tother more prosaic and slower, but safer. For some\n\t\t\t\t\tmen launch out at once into political life with some\n\t\t\t\t\tconspicuous, great, and daring action, like men who\n\t\t\t\t\tlaunch a vessel from a promontory that juts out into\n\t\t\t\t\tthe sea ; they think Pindar is right in saying\n\t\t\t\t\t\n\t\t\t\t\tfor the masses are more ready to accept the beginner\n\t\t\t\t\tbecause they are so palled and surfeited with those\n\t\t\t\t\tto whom they are accustomed, just as spectators\n\t\t\t\t\tat a show are glad to accept a new performer ;\n\t\t\t\t\tand authority and power that has a brilliant and\n\t\t\t\t\trapid growth takes envy's breath away. For, as\n\t\t\t\t\tAriston says, fire does not cause smoke, nor reputation\n\t\t\t\t\tenvy, if it blazes up quickly at the start, but those\n\t\t\t\t\twho grow great gradually and slowly are attacked\n\t\t\t\t\tone from one side, another from another ; hence\n\t\t\t\t\tmany men before coming to full bloom as public\n\t\t\t\t\tspeakers have withered away. But if, as is said of\n\t\t\t\t\tLadas,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teven when he has been crowned for Ms brilliant\n\t\t\t\t\tsuccess on an embassy, for a notable triumph, or for\n\t\t\t\t\tachievement as a general, in such instances neither\n\t\t\t\t\tthose who envy a man nor those who despise him\n\t\t\t\t\thave so much power as before. In this way Aratus\n\t\t\t\t\tarrived at fame, beginning his public life with the\n\t\t\t\t\tdestruction of the tyrant Nicocles ; so Alcibiades, by\n\t\t\t\t\tmaking the Mantinean alliance against the Lacedaemonians. Pompey demanded a triumph although\n\t\t\t\t\the had not yet been admitted to the senate, and\n\t\t\t\t\twhen Sulla voted against it, he said,  ; and Sulla, when\n\t\t\t\t\the heard this, withdrew his opposition. And take\n\t\t\t\t\tthe case of Cornelius Scipio ; it was not because of\n\t\t\t\t\tany chance beginning that the Roman people suddenly and contrary to law appointed him consul\n\t\t\t\t\twhen he wTas a candidate for the aedileship, but\n\t\t\t\t\trather because they admired his victorious single\n\t\t\t\t\tcombat in Iberia when he was a mere youth, and his\n\t\t\t\t\tdeeds a little later at Carthage as military tribune,\n\t\t\t\t\tabout which Cato the Elder exclaimed\n\t\t\t\t\t\n\t\t\t\t\tNowadays, then, when the affairs of the cities no\n\t\t\t\t\tlonger include leadership in wars, nor the overthrowing of tyrannies, nor acts of alliances, what\n\t\t\t\t\topening for a conspicuous and brilliant public career\n\t\t\t\t\tcould a young man find ? There remain the public\n\t\t\t\t\tlawsuits and embassies to the Emperor, which demand a man of ardent temperament and one who\n\t\t\t\t\tpossesses both courage and intellect. But there are\n\t\t\t\t\tmany excellent lines of endeavour that are neglected\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin our cities which a man may take up, and also\n\t\t\t\t\tmany practices resulting from evil custom, that have\n\t\t\t\t\tinsinuated themselves to the shame or injury of the\n\t\t\t\t\tcity, which a man may remove, and thus turn them\n\t\t\t\t\tto account for himself. Indeed in past times a just\n\t\t\t\t\tverdict gained in a great suit, or good faith in acting\n\t\t\t\t\tas advocate for a weak client against a powerful\n\t\t\t\t\topponent, or boldness of speech in behalf of the right\n\t\t\t\t\tagainst a wicked ruler, has opened to some men a\n\t\t\t\t\tglorious entrance into public life. And not a few\n\t\t\t\t\talso have grown great through the enemies they have\n\t\t\t\t\tmade by attacking men whose position made them\n\t\t\t\t\tenviable or caused them to be feared ; for when\n\t\t\t\t\tsuch a man is overthrown his power passes at once,\n\t\t\t\t\tand with better reputation, to the man who overcame him. For attacking, through motives of envy,\n\t\t\t\t\ta good man who, on account of his virtue, is leader\n\t\t\t\t\tof the state, as Pericles was attacked by Simmias,\n\t\t\t\t\tThemistocles by Alcmeon, Pompey by Clodius, and\n\t\t\t\t\tEpameinondas by Menecleides the orator, is neither\n\t\t\t\t\tconducive to a good reputation nor advantageous in\n\t\t\t\t\tany other way ; for when the people have committed\n\t\t\t\t\ta wrong against a good man and then (which happens\n\t\t\t\t\tquickly) repent of their anger, they think the easiest\n\t\t\t\t\tway to excuse themselves for this offence is the most\n\t\t\t\t\tjust, namely, to destroy the man who was the\n\t\t\t\t\tauthor of it and persuaded them to commit it. On\n\t\t\t\t\tthe other hand, to revolt against a bad man who by\n\t\t\t\t\tshameless audacity and cunning has made the city\n\t\t\t\t\tsubject to himself, such as Cleon and Cleophon were\n\t\t\t\t\tat Athens, and to pull him down and humble him\n\t\t\t\t\tprovides a glorious entrance upon the stage of public\n\t\t\t\t\tlife. And I am not ignorant of the fact that some\n\t\t\t\t\tmen by curtailing the power of an oppressive and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toligarchical senate, as Ephialtes did at Athens and\n\t\t\t\t\tPhormio at Elis, have gained at the same time both\n\t\t\t\t\tpower and glory ; but to one who is just entering\n\t\t\t\t\tupon public life there is a great risk in this. Therefore\n\t\t\t\t\tSolon made a better beginning, when the State was\n\t\t\t\t\tdivided into three factions called the Diacrians (), the Pedieans (), and the Paralians\n\t\t\t\t\t() ; for he entangled himself with none of\n\t\t\t\t\tthem, but acted for all in common and said and did\n\t\t\t\t\teverything to bring about concord among them, so\n\t\t\t\t\tthat he was chosen lawgiver to reconcile their differences and in this way established his rule. So many,\n\t\t\t\t\tthen, and of such kinds are the more conspicuous\n\t\t\t\t\tways of entering upon a public career."}}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.10.p.199"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Pompey"}, "#text": ", chap. xliv., where another story concerning the friendship of Pompey for Afranius is told."}, "#text": "But the safe and leisurely way has been chosen by\n\t\t\t\t\tmany famous men - Aristeides, Phocion, Pammenes\n\t\t\t\t\tthe Theban, Lucullus at Rome, Cato, the Lacedaemonian Agesilas. For just as ivy rises by twining\n\t\t\t\t\titself about a strong tree, so each of these men,\n\t\t\t\t\tby attaching himself while still young to an older man\n\t\t\t\t\tand while still obscure to a man of reputation, being\n\t\t\t\t\tgradually raised up under the shelter of his power\n\t\t\t\t\tand growing great with him, fixed himself firmly and\n\t\t\t\t\trooted himself in the affairs of State. For Aristeides\n\t\t\t\t\twas made great by Cleisthenes, Phocion by Chabrias,\n\t\t\t\t\tLucullus by Sulla, Cato by Maximus, Epameinondas\n\t\t\t\t\taided Pammenes, and Lysander Agesilas. But\n\t\t\t\t\tAgesilas through untimely ambition and jealousy of\n\t\t\t\t\tLysander's reputation insulted and quickly cast aside\n\t\t\t\t\tthe guide of his actions ; but the others in noble and\n\t\t\t\t\tstatesmanlike fashion cherished their teachers until\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe end and joined in honouring them, enhancing\n\t\t\t\t\tin turn with their own radiance, and illuminating,\n\t\t\t\t\tlike the heavenly bodies that face the sun, that which\n\t\t\t\t\tcaused themselves to shine. Certainly Scipio's detractors said that he was the actor, but his friend\n\t\t\t\t\tLaelius the real author of his deeds; Laelius, however,\n\t\t\t\t\twas not puffed up by any of those sayings but continued\n\t\t\t\t\talways eagerly to exalt Scipio's virtue and renown.\n\t\t\t\t\tAnd Pompey's friend Afranius, even though he was\n\t\t\t\t\tof humble station, nevertheless expected to be\n\t\t\t\t\telected consul, but when Pompey favoured other\n\t\t\t\t\tcandidates, he relinquished his ambition, saying that\n\t\t\t\t\tgaining the consulship would be to him not so much\n\t\t\t\t\tglorious as painful and troublesome, if it were against\n\t\t\t\t\tPompey's will and without his co-operation ; and so\n\t\t\t\t\tafter waiting only one year he both gained the office\n\t\t\t\t\tand retained the friendship. Those who are thus\n\t\t\t\t\tled to renown by the hand of others gain favour\n\t\t\t\t\twith many, and at the same time, if anything unpleasant happens, are less disliked ; and that is why\n\t\t\t\t\tPhilip advised Alexander to gain friends as long as\n\t\t\t\t\the could while another man was king by having\n\t\t\t\t\tpleasant intercourse with others and maintaining\n\t\t\t\t\tfriendly relations with them."}}, {"@type": "section", "@n": "12", "p": {"pb": [{"@id": "v.10.p.201"}, {"@id": "v.10.p.203"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Equivalent here to adjutant."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Life of Marius"}, {"@rend": "italics", "#text": "Life of Sulla"}], "#text": ", chap. x., and , chap. iii."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": ", 762 e."}], "#text": "But anyone who is entering upon a public\n\t\t\t\t\tcareer should choose as his leader a man who is not\n\t\t\t\t\tmerely of established reputation and powerful, but\n\t\t\t\t\tone who is all this on account of real worth. For\n\t\t\t\t\tjust as not every tree will accept and support the\n\t\t\t\t\tgrape-vine which entwines itself about it, but some\n\t\t\t\t\ttrees stifle and ruin its growth, so in States, the men\n\t\t\t\t\twho are not lovers of what is noble, but merely\n\t\t\t\t\tlovers of honours and of office, do not afford young\n\t\t\t\t\tmen opportunities for public activities, but through\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tenvy repress them and, to speak figuratively, wither\n\t\t\t\t\tthem up by depriving them of glory, their natural\n\t\t\t\t\tnourishment. So Marius, after having achieved\n\t\t\t\t\tmany successes in Libya and again in Gaul with the\n\t\t\t\t\thelp of Sulla, ceased to employ him and cast him off,\n\t\t\t\t\tbeing angered by his growth in power, but using the\n\t\t\t\t\tincident of the seal as a pretext. For Sulla, when\n\t\t\t\t\tMarius was general and he was quaestor in Libya,\n\t\t\t\t\twas sent by Marius to Bocchus and took Jugurtha\n\t\t\t\t\tprisoner ; and being a young man who had just\n\t\t\t\t\thad his first taste of glory, he did not bear his good\n\t\t\t\t\tfortune with moderation, but had a seal engraved\n\t\t\t\t\twith a representation of his deed - Jugurtha surrendering to him - and wore it. Marius threw this\n\t\t\t\t\tup against him and cast him off. And Sulla, transferring his allegiance to Catulus and Metellus,\n\t\t\t\t\tworthy men and opposed to Marius, quickly drove\n\t\t\t\t\tMarius out and broke his power in the civil war\n\t\t\t\t\tafter he had almost overthrown Rome. Sulla,\n\t\t\t\t\thowever, exalted Pompey from the time of his\n\t\t\t\t\tyouth, rising up and uncovering his head when\n\t\t\t\t\the came near ; and also by giving the other young\n\t\t\t\t\tmen opportunities for acts of leadership and even\n\t\t\t\t\tby urging some on against their will, he filled his\n\t\t\t\t\tarmies with ambition and eagerness ; and he gained\n\t\t\t\t\tpower over them all by wishing to be, not the only\n\t\t\t\t\tgreat man, but first and greatest among many\n\t\t\t\t\tgreat ones. Such, then, are the men to whom young\n\t\t\t\t\tstatesmen should attach themselves and cling closely,\n\t\t\t\t\tnot snatching glory away from them, like Aesop's\n\t\t\t\t\twren who was carried up on the eagle's shoulders,\n\t\t\t\t\tthen suddenly flew out and got ahead of him, but\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\treceiving it from them in goodwill and friendship,\n\t\t\t\t\tknowing that no one can ever command well who\n\t\t\t\t\thas not first learned rightly to obey, as Plato says."}}, {"@type": "section", "@n": "13", "p": {"quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Peace"}, "#text": "Aristophanes, , 756. The poet refers to Cleon."}, "#text": "But a hundred heads of cursed flatterers circling fawned"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Nicias"}, {"@rend": "italics", "#text": "Peleus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Quoted by Plutarch, , chap. ii. p. 524. A parody by an unknown comic poet (unless it be by Aristophanes) of a line from the  of Sophocles, Nauck,  447, p. 239. See Kock,  iii. p. 400."}, "#text": "Its old age tending, dosing it with pay,"}, {"@rend": "blockquote", "l": ["Well knowing how at the stern to hold steady the tiller and\n\t\t\t\t\talso", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Callimachus, Frag. 382, p. 787, ed. Schneider."}, "#text": "How to stretch taut the yard ropes when rises the onrushing\n\t\t\t\t\ttempest,"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Bellerophon"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Euripides, , Frag. 309, p. 451 Nauck. Quoted in part,  529 e."}, "#text": "Crouched down and yielded more if more he wished,"}, {"@rend": "blockquote", "l": ["So if you tell me myself to choose another as comrade,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  x. 242."}, "#text": "How in that case could I e'er be forgetful of godlike\n\t\t\t\t\tOdysseus?"}]}, {"@rend": "blockquote", "l": ["Now these horses, old sir, these new ones, of which thou\n\t\t\t\t\tinquirest,", "Thracian they are, but their master was slain by the brave\n\t\t\t\t\tDiomedes,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  x. 558."}, "#text": "Slain and beside him his comrades, twelve comrades and\n\t\t\t\t\tall of the noblest."}]}], "q": [{"@direct": "unspecified", "pb": {"@id": "v.10.p.205"}, "#text": "May I never\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ttake my seat on such a throne that my friends shall\n\t\t\t\t\t\tnot have more from me than those who are not my\n\t\t\t\t\t\tfriends !"}, {"@direct": "unspecified", "#text": "Neither is he a good poet who sings contrary to metre, nor is he an equitable ruler who\n\t\t\t\t\t\tgrants favours contrary to law."}, {"@direct": "unspecified", "#text": "If Nicias\n\t\t\t\t\t\tis innocent, let him go ; if he is guilty, let him go for\n\t\t\t\t\t\tmy sake; anyway, let him go."}, {"@direct": "unspecified", "#text": "I made you my son-in-law\n\t\t\t\t\t\tfor nothing but what is right"}, {"@direct": "unspecified", "#text": "friend as far as the altar,"}, {"@direct": "unspecified", "#text": "Favours of that sort,\n\t\t\t\t\t\tPelopidas, are fit for courtesans to receive, but not\n\t\t\t\t\t\tfor generals."}, {"@direct": "unspecified", "#text": "It is a disgrace that you, whose duty it is to train us young\n\t\t\t\t\t\tmen to honourable conduct, have to be thrown out\n\t\t\t\t\t\tby our servants."}, {"@direct": "unspecified", "#text": "Take\n\t\t\t\t\t\tthese things, for you are not, as I am, Themistocles."}, {"@direct": "unspecified", "#text": "Because this man is a\n\t\t\t\t\t\tgood man and poor, but you are rich since you have\n\t\t\t\t\t\tappropriated much of the State's wealth."}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Frag. 57, p. 403 Schroeder."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "shaking off burdens."}, "hi": {"@rend": "italics", "#text": "Constitution of Athens"}, "#text": "The cancellation of debts was one of the chief features of Solon's reorganization of the government of Athens in the sixth century b.c. The popular term means  This incident is discussed by Aristotle, , chap. vi., where Solon's innocence of wrongdoing is maintained."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 209 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Timoleon"}, "#text": ", chaps. iv., v., pp. 237, 238."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "usque ad aras"}, {"@rend": "italics", "#text": "cf. Moralia"}], "q": {"@direct": "unspecified", "#text": "to the bitter end"}, "#text": "A proverbial expression (Latin ) equivalent to out ; , 531 d."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Letters"}, "#text": "Plato, , iv. 321 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The friend to whom this essay is addressed."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ages."}, "#text": "Xenophon,  4."}], "pb": [{"@id": "v.10.p.207"}, {"@id": "v.10.p.209"}, {"@id": "v.10.p.211"}, {"@id": "v.10.p.213"}], "#text": "Next after this comes the decision to be made\n\t\t\t\t\tconcerning friends, and here we approve neither the\n\t\t\t\t\tidea of Themistocles nor that of Cleon. For Cleon,\n\t\t\t\t\twhen he first decided to take up political life, brought\n\t\t\t\t\this friends together and renounced his friendship\n\t\t\t\t\twith them as something which ofter weakens and\n\t\t\t\t\tperverts the right and just choice of policy in political\n\t\t\t\t\tlife. But he would have done better if he had cast\n\t\t\t\t\tout from his soul avarice and love of strife and had\n\t\t\t\t\tcleansed himself of envy and malice ; for the State\n\t\t\t\t\tneeds, not men who have no friends or comrades,\n\t\t\t\t\tbut good and self-controlled men. As it was, he\n\t\t\t\t\tdrove away his friends,\n\t\t\t\t\t\n\t\t\t\t\tabout him, as the comic poets say ; and being rough\n\t\t\t\t\tand harsh to the better classes he in turn subjected\n\t\t\t\t\thimself to the multitude in order to win its favour,\n\t\t\t\t\t\n\t\t\t\t\tand making the basest and most unsound element\n\t\t\t\t\tof the people his associates against ;he best. But\n\t\t\t\t\tThemistocles on the other hand, when someone said\n\t\t\t\t\tthat he would govern well if he showed himself\n\t\t\t\t\tequally impartial to all, replied :  He also was wrong; for he put the government under pledge to his friendship, subordinating\n\t\t\t\t\tthe affairs of the community and the public to private\n\t\t\t\t\tfavours and interests. And yet when Simonides\n\t\t\t\t\tasked for something that was not just, he said to\n\t\t\t\t\thim :  For truly it is an\n\t\t\t\t\toutrageous and abominable thing if a pilot selects\n\t\t\t\t\tsailors and a ship-captain selects a pilot\n\t\t\t\t\t\n\t\t\t\t\tand an architect chooses subordinates and handicraftsmen who will not spoil his work but will co-operate to perfect it, whereas the statesman, who is,\n\t\t\t\t\tas Pindar says, the best of craftsmen and the maker\n\t\t\t\t\tof lawfulness and justice, does not immediately\n\t\t\t\t\tchoose friends whose convictions are I ke his own,\n\t\t\t\t\twho will aid him and share his enthusiasm for what\n\t\t\t\t\tis noble, but rather those who are always wrongfully\n\t\t\t\t\tand by violent means trying to divert him to various\n\t\t\t\t\tother uses. Such a statesman will be found to be\n\t\t\t\t\tno better than a builder or a carpenter who through\n\t\t\t\t\tignorance and error makes use of such squares and\n\t\t\t\t\trulers and levels as are sure to make his work crooked.\n\t\t\t\t\tFor friends are the living and thinking tools of the\n\t\t\t\t\tstatesman, and he ought not to slip with them when\n\t\t\t\t\tthey go wrong, but he must be on the watch that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey do not err even through ignorance. In fact,\n\t\t\t\t\tit was this that disgraced Solon and brought him\n\t\t\t\t\tinto disrepute among the citizens ; for when he\n\t\t\t\t\tmade up his mind to lighten debts and to introduce\n\t\t\t\t\tthe Seisachtheia (that was the nickname for the\n\t\t\t\t\tcancellation of debts), he told his friends about\n\t\t\t\t\tit, and they did a very wrong thing ; they secretly\n\t\t\t\t\tborrowed a great deal of money before the law was\n\t\t\t\t\tpublished, and a little later, after its publication,\n\t\t\t\t\tthey were found to have bought splendid houses\n\t\t\t\t\tand much land with the money they had borrowed,\n\t\t\t\t\tand Solon, who was wronged, was accused of sharing\n\t\t\t\t\tin their wrongdoing. Agesilas, too, showed himself very weak and poor-spirited in dealing with his\n\t\t\t\t\tfriends' solicitations and, like Pegasus in Euripides'\n\t\t\t\t\tdrama,\n\t\t\t\t\t\n\t\t\t\t\tand by too great eagerness in aiding them when in\n\t\t\t\t\tmisfortunes he made himself seem like them in wrongdoing ; for example, when Phoebidas was on trial\n\t\t\t\t\tfor seizing the Cadmeia without orders, he got him off\n\t\t\t\t\tby saying that such things were bound to happen of\n\t\t\t\t\ttheir own accord ; and when Sphodrias was being\n\t\t\t\t\ttried for an illegal and frightful act (for he had invaded Attica when the Athenians were friends and\n\t\t\t\t\tallies), he brought about his acquittal, being softened\n\t\t\t\t\tby the amorous pleadings of his son. And a note of\n\t\t\t\t\this to a certain ruler is quoted as follows : \n                But Phocion did\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot even appear in support of his son-in-law Charicles\n\t\t\t\t\twhen he was accused in connexion with the Harpalus\n\t\t\t\t\taffair ; he merely said :  and went away. And\n\t\t\t\t\tTimoleon of Corinth, when he was unable either by\n\t\t\t\t\tinstruction or by entreaty to make his brother give up\n\t\t\t\t\this tyranny, joined with those who destroyed him. For\n\t\t\t\t\ta statesman ought, by stopping short of being a party\n\t\t\t\t\tto perjury, not to be a \n               \n\t\t\t\t\tas Pericles once said, but only so far as conforms to any\n\t\t\t\t\tlaw, equity, or advantage the neglect of which leads\n\t\t\t\t\tto great public injury, as did the failure to punish\n\t\t\t\t\tSphodrias and Phoebidas, for they did a great deal to\n\t\t\t\t\tmake Sparta enter into the Leuctrian war. For the\n\t\t\t\t\tprinciples that govern a statesman's conduct do not\n\t\t\t\t\tforce him to act with severity against the moderate\n\t\t\t\t\terrors of his friends ; on the contrary, they make it\n\t\t\t\t\tpossible for him, after he has once made the chief\n\t\t\t\t\tpublic interests safe, out of his abundant resources to\n\t\t\t\t\tassist his friends, take his stand beside them, and help\n\t\t\t\t\tthem out of their troubles. And there are also favours\n\t\t\t\t\twhich arouse no ill-will, such as aiding a friend to\n\t\t\t\t\tgain an office, putting into his hands some honourable\n\t\t\t\t\tadministrative function or some friendly foreign\n\t\t\t\t\tmission, for example one which includes honours to a\n\t\t\t\t\truler or negotiations with a State concerning friendship and concord ; and if some public activity be\n\t\t\t\t\tlaborious, but conspicuous and important, the statesman can first appoint himself to the post and then\n\t\t\t\t\tchoose his friend as assistant, just as Diomedes\n\t\t\t\t\tdid :\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\tAnd Odysseus again fittingly returns the compliment:\n\t\t\t\t\t\n\t\t\t\t\tFor such concession to one's friends adorns those\n\t\t\t\t\twho give praise no less than those who receive it;\n\t\t\t\t\tbut self-conceit, says Plato, dwells with loneliness.\n\t\t\t\t\tThen, besides, a man ought to ascribe to his friends a\n\t\t\t\t\tshare in his own good and kindly acts of favour ; he\n\t\t\t\t\tshould tell those who have been benefited to praise and\n\t\t\t\t\tshow them affection as the originators and advisers of\n\t\t\t\t\tthe favours. But base and absurd requests he should\n\t\t\t\t\treject, not harshly but gently, informing the askers\n\t\t\t\t\tby way of consolation that the requests are not in\n\t\t\t\t\taccord with their own excellence and reputation.\n\t\t\t\t\tEpameinondas exemplifies this most admirably: after\n\t\t\t\t\trefusing to let the pedlar out of prison at Pelopidas's\n\t\t\t\t\trequest and then letting him out a little later when\n\t\t\t\t\this mistress asked it, he said,  But Cato acted harshly and arbitrarily\n\t\t\t\t\twhen he was quaestor, and Catulus the censor, one of\n\t\t\t\t\this most intimate friends, asked for the acquittal of a\n\t\t\t\t\tman who was being tried, by saying :  For he might, while refusing the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfavour in fact, have avoided harshness and bitterness of speech, by producing the impression that\n\t\t\t\t\tthe offensive quality of his action was not due to\n\t\t\t\t\this own will, but was forced upon him by law and\n\t\t\t\t\tjustice. There ai'e also in public life ways which\n\t\t\t\t\tare not dishonourable of helping friends who need\n\t\t\t\t\tmoney to acquire it; as, for example, when after\n\t\t\t\t\tthe battle Themistocles saw a corpse wearing a\n\t\t\t\t\tgolden bracelet and necklace, he himself passed\n\t\t\t\t\tit by, but turned to his friend and said, \n\t\t\t\t\tFor the administration of affairs frequently gives the\n\t\t\t\t\tman in public life this sort of chance to help his\n\t\t\t\t\tfriends ; for not every man is a Menemachus. Hand\n\t\t\t\t\tover to one friend a case at law which will bring in\n\t\t\t\t\ta good fee as advocate in a just cause, to another\n\t\t\t\t\tintroduce a rich man who needs legal oversight and\n\t\t\t\t\tprotection, and help another to get some profitable\n\t\t\t\t\tcontract or lease. Epameinondas even told a friend\n\t\t\t\t\tto go to a certain rich man and ask for a talent,\n\t\t\t\t\tsaying that it was he who bade him give it; and when\n\t\t\t\t\tthe man who had been asked for it came and asked\n\t\t\t\t\thim the reason, he replied :  And\n\t\t\t\t\tXenophon says that Agesilaiis delighted in enriching\n\t\t\t\t\this friends, he being himself above money."}}, {"@type": "section", "@n": "14", "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 418, no. 68."}, "q": [{"@direct": "unspecified", "#text": "all larks must\n\t\t\t\t\tgrow a crest,"}, {"@direct": "unspecified", "#text": "I hate so-and-so and wish to do him harm, but\n\t\t\t\t\t\tI love my country more"}, {"@direct": "unspecified", "#text": "I wish Thrasea were as good a friend to me\n\t\t\t\t\t\tas he is a most excellent judge."}], "pb": [{"@id": "v.10.p.215"}, {"@id": "v.10.p.217"}, {"@id": "v.10.p.219"}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Erechtheus"}], "#text": "Nauck,  p. 918, no. 411. Probably from the  of Euripides and spoken by Praxithes, wife of Erechtheus."}, "#text": "I love my children, but I love my country more,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer, , xvii. 171."}, "#text": "Truly, my friend, I did think you surpassed other men in\n\t\t\t\t\tyour wisdom;"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  vii. 358."}, "#text": "Knowledge thou hast to devise other speech that is better\n\t\t\t\t\tthan this was."}], "#text": "But since, to quote Simonides, \n                and every public career bears its crop\n\t\t\t\t\tof enmities and disagreements, the public man must\n\t\t\t\t\tgive especial consideration to these matters. So\n\t\t\t\t\tmost people commend Themistocles and Aristeides\n\t\t\t\t\twho, whenever they went on an embassy or in command\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof an army, laid down their private enmity at\n\t\t\t\t\tthe frontier, then took it up again later. And some\n\t\t\t\t\tpeople also are immensely pleased by the conduct of\n\t\t\t\t\tCretinas of Magnesia. He was a political opponent\n\t\t\t\t\tof Hermeias, a man who was not powerful but was\n\t\t\t\t\tof ambitious spirit and brilliant mind, and when the\n\t\t\t\t\tMithridatic war broke out, seeing that the State was\n\t\t\t\t\tin danger, he told Hermeias to take over the command and manage affairs, while he himself withdrew ;\n\t\t\t\t\tor, if Hermeias wished him to be general, then\n\t\t\t\t\tHermeias should remove himself, that they might\n\t\t\t\t\tnot by ambitious strife with one another destroy the\n\t\t\t\t\tState. The challenge pleased Hermeias, and saying\n\t\t\t\t\tthat Cretinas was more versed in war than himself,\n\t\t\t\t\the went away with his wife and children. And as he\n\t\t\t\t\twas departing Cretinas escorted him, first giving him\n\t\t\t\t\tout of his own means such things as were more useful\n\t\t\t\t\tto exiles than to people besieged in a city, after which\n\t\t\t\t\tby his excellent military leadership he saved the State\n\t\t\t\t\tunexpectedly when it was on the brink of destruction.\n\t\t\t\t\tFor if it is a noble thing and the mark of an exalted\n\t\t\t\t\tspirit to exclaim\n\t\t\t\t\t\n\t\t\t\t\twould it not have been easier for each of them to say,\n\t\t\t\t\t? For to be unwilling to\n\t\t\t\t\tmake peace with a personal enemy for the sake of\n\t\t\t\t\tthose things for which we ought even to give up a\n\t\t\t\t\tfriend is shockingly uncivilized and as low as the\n\t\t\t\t\tbeasts. Certamly Phoeion and Cato and their like\n\t\t\t\t\tacted much better, for they would allow no personal\n\t\t\t\t\tenmity to have any bearing whatsoever upon political\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdifferences, but were stern and inexorable only in\n\t\t\t\t\tpublic contests against sacrificing what was for the\n\t\t\t\t\tcommon good ; yet in private matters they treated\n\t\t\t\t\tkindly and without anger their political opponents.\n\t\t\t\t\tFor the statesman should not regard any fellow-citizen as an enemy, unless some man, such as\n\t\t\t\t\tAristion, Nabis, or Catiline, should appear who is\n\t\t\t\t\ta pest and a running sore to the State. Those who\n\t\t\t\t\tare in other ways out of harmony he should, like a\n\t\t\t\t\tskilful musician, bring into unison by gently tightening or relaxing the strings of his control, not attacking angrily and insultingly those who err, but making\n\t\t\t\t\tan appeal designed rather to make a moral impression, as Homer does :\n\t\t\t\t\t\n\t\t\t\t\tand\n\t\t\t\t\t\n\t\t\t\t\tBut if they say or do anything good, he should not\n\t\t\t\t\tbe vexed by their honours, nor should he be sparing\n\t\t\t\t\tof complimentary words for their good actions ; for\n\t\t\t\t\tif we act in this way our blame, where it is needed,\n\t\t\t\t\twill be thought justified, and we shall make them\n\t\t\t\t\tdislike evil by exalting virtue and showing through\n\t\t\t\t\tcomparison that good actions are more worthy and\n\t\t\t\t\tfitting than the other kind. And I think also that the\n\t\t\t\t\tstatesman should give testimony in just causes even\n\t\t\t\t\tfor his opponents, should aid them in court against\n\t\t\t\t\tthe malicious prosecutors, and should discredit\n\t\t\t\t\tcalumnies about them if such accusations are alien\n\t\t\t\t\tto the principles they profess ; just as the infamous\n\t\t\t\t\tNero, a little before he put Thrasea to death, whom he\n\t\t\t\t\thated and feared intensely, nevertheless when someone\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taccused him of a bad and unjust decision in court,\n\t\t\t\t\tsaid :"}, {"q": [{"@direct": "unspecified", "#text": "He would not have said that or done that."}, {"@direct": "unspecified", "#text": "O Paulus, how you would\n\t\t\t\t\t\tgroan in the lower world if you saw that when your\n\t\t\t\t\t\tson was standing for the censorship Philonicus the\n\t\t\t\t\t\tpublican acted as his bodyguard!"}, {"@direct": "unspecified", "#text": "The men who can bring about great evils can also\n\t\t\t\t\t\tend them."}, {"@direct": "unspecified", "#text": "Well, then, about the cavalry and the heavy\n\t\t\t\t\t\tinfantry you have heard already ; it remains for me\n\t\t\t\t\t\tto discuss the light infantry and the targeteers."}, {"@direct": "unspecified", "#text": "When we had driven out the\n\t\t\t\t\t\tdoers of those deeds, you took them in,"}, {"@direct": "unspecified", "#text": "We have often chased you away from the Cephissus,"}, {"@direct": "unspecified", "#text": "Yes, but we have never had to chase you from the\n\t\t\t\t\t\tEurotas."}, {"@direct": "unspecified", "#text": "The Athenians\n\t\t\t\t\t\twill put you to death,"}, {"@direct": "unspecified", "#text": "Yes, if they are\n\t\t\t\t\t\t\tcrazy ; but you are the one whom t ley will execute,\n\t\t\t\t\t\t\tif they are sane."}, {"@direct": "unspecified", "#text": "It was you. was it not, who\n\t\t\t\t\t\twept when a lamprey died that you kept in a tank ?"}, {"@direct": "unspecified", "#text": "It was you, was it not,\n\t\t\t\t\t\twho buried three wives without shedding a tear?"}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  v. 800, referring to Diomedes."}, "#text": "Truly not much like his sire is the son who was gotten by\n\t\t\t\t\tTydeus;"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 312, no. 771."}, "#text": "I blame thee not; for good thy acts, though ill thy speech."}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Scipio Africanus the younger (185-129 b.c.) was the son of Lucius Aemilius Paulus."}, "pb": [{"@id": "v.10.p.221"}, {"@id": "v.10.p.223"}], "#text": "And it is not a bad method for confounding persons\n\t\t\t\t\tof a different kind, men who are naturally vicious and\n\t\t\t\t\tprone to evil conduct, to mention to them some\n\t\t\t\t\tenemy of theirs who is of finer character and to say :\n\t\t\t\t\t And\n\t\t\t\t\tsome men, too, when they do wrong, should be reminded of their excellent fathers, as Homer says :\n\t\t\t\t\t\n\t\t\t\t\tAnd Appius, when competing with Scipio Africanus\n\t\t\t\t\tin the elections, said :  Such sayings\n\t\t\t\t\tserve at once to rebuke wrongdoers and to add\n\t\t\t\t\tlustre to those who administer the rebuke. And\n\t\t\t\t\tthe Nestor of Sophocles, too, made a statesmanlike\n\t\t\t\t\treply when reviled by Ajax :\n\t\t\t\t\t\n\t\t\t\t\tAnd Cato, although he had opposed Pompey in the\n\t\t\t\t\tviolent measures which he and Caesar applied to the\n\t\t\t\t\tState, when war broke out between them advised\n\t\t\t\t\thanding over the leadership to Pompey, saying :\n\t\t\t\t\t For blame wThich is mingled with praise\n\t\t\t\t\tand contains nothing insulting but merely frankness\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof speech, and arouses not anger but a pricking of\n\t\t\t\t\tthe conscience and repentance, appears both kindly\n\t\t\t\t\tand healing ; but abusive speech is not at all fitting\n\t\t\t\t\tfor statesmen. Observe the things that were said\n\t\t\t\t\tby Demosthenes against Aeschines and by Aeschines\n\t\t\t\t\tagainst him and again those which Hypereides\n\t\t\t\t\twrote against Demades, and ask yourself if a Solon\n\t\t\t\t\tor a Pericles or Lycurgus the Lacedaemonian or\n\t\t\t\t\tPittacus the Lesbian would have said them. And\n\t\t\t\t\tyet even Demosthenes employs abuse only in his\n\t\t\t\t\tspeeches before a court of law ; the Philippics are\n\t\t\t\t\tfree from all jeering and scurrility. For such things\n\t\t\t\t\tbring disgrace upon the speakers rather than upon\n\t\t\t\t\tthose spoken of, and moreover they bring confusion\n\t\t\t\t\tinto the conduct of affairs and they disturb councils\n\t\t\t\t\tand assemblies. Therefore Phocion did well when\n\t\t\t\t\the stopped speaking and yielded the floor to a man\n\t\t\t\t\twho was reviling him, and then, when the fellow had\n\t\t\t\t\tat last become silent, came forward again saying :\n\t\t\t\t\t\n\t\t\t\t\tBut since many men find it hard to endure that sort\n\t\t\t\t\tof thing quietly, and abusive speakers are often,\n\t\t\t\t\tand not without general benefit, made to shut their\n\t\t\t\t\tmouths by the retorts they evoke, let the reply\n\t\t\t\t\tbe brief in wording, showing no temper and no\n\t\t\t\t\textreme rancour, but urbanity mingled with playfulness and grace which somehow or other has a sting\n\t\t\t\t\tin it. Retorts which turn his own words back upon\n\t\t\t\t\tthe speaker are especially good in this way. For\n\t\t\t\t\tjust as things which are thrown and return to the\n\t\t\t\t\tthrower seem to do this because they are driven\n\t\t\t\t\tback by some force and firmness of that against\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich they are thrown, so that which is spoken seems\n\t\t\t\t\tthrough the force and intellect of him who has been\n\t\t\t\t\tabused to turn back upon those who uttered the\n\t\t\t\t\tabuse. For example, the retort of Epameinondas\n\t\t\t\t\tto Callistratus, who reproached the Thebans and the\n\t\t\t\t\tArgives because Oedipus killed his f ither and Orestes\n\t\t\t\t\tkilled his mother :  and that of\n\t\t\t\t\tAntalcidas the Spartan to the Athenian who said\n\t\t\t\t\t\n\t\t\t\t\t           And Phocion also made a witty retort,\n\t\t\t\t\twhen, after Demades had screamed  he replied,  And Crassus the orator, when\n\t\t\t\t\tDomitius said to him, \n\t\t\t\t\tretorted with the question, \n\t\t\t\t\tApt replies of this sort, however, ;ire of some use\n\t\t\t\t\talso in life in general."}]}, {"@type": "section", "@n": "15", "p": [{"hi": [{"@rend": "italics", "#text": "telmarch"}, {"@rend": "italics", "#text": "telmarchy"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "telearchos"}, {"@rend": "italics", "#text": "telmarchos"}, {"@rend": "italics", "#text": "telmatarchos"}, {"@rend": "italics", "#text": "koprologoi"}], "q": {"@direct": "unspecified", "#text": "official of stagnant pools,"}, "#text": "No such official as  is mentioned elsewhere, and the word itself describes no function. On the other hand,  or , conjectured independently by Winckelmann and van Herwerden, although not found elsewhere, gives a meaning which accords with Plutarch's description,  or a special kind of collector of refuse and other nuisances from the streets, very like the  of Athens."}, "pb": [{"@id": "v.10.p.225"}, {"@id": "v.10.p.227"}], "q": {"@direct": "unspecified", "#text": "Yes, but\n\t\t\t\t\t\tit's for myself"}, "quote": {"@rend": "blockquote", "l": ["For God great things doth take in hand,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Nauck,  p. 675, no. 974. From an unknown play, quoted also , 464 a."}, "#text": "But small tilings passing by he leaves to chance,"}]}, "#text": "There are men who enter upon every kind of\n\t\t\t\t\tpublic service, as Cato did, claiming that the good\n\t\t\t\t\tcitizen ought, so far as in him lies, tc omit no trouble\n\t\t\t\t\tor diligence ; and they commend Epameinondas\n\t\t\t\t\tbecause, when through envy and is an insult he\n\t\t\t\t\thad been appointed \n                by the Thebans, he did\n\t\t\t\t\tnot neglect his duties, but saying thit not only does\n\t\t\t\t\tthe office distinguish the man, but also the man the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toffice, he advanced the  to a position of\n\t\t\t\t\tgreat consideration and dignity, though previously\n\t\t\t\t\tit had been nothing but a sort of supervision of the\n\t\t\t\t\talleys for the removal of dung and the draining off of\n\t\t\t\t\twater in the streets. And no doubt I myself seem\n\t\t\t\t\tridiculous to visitors in our town when I am seen\n\t\t\t\t\tin public, as I often am, engaged in such matters.\n\t\t\t\t\tBut I am helped by the remark of Antisthenes which\n\t\t\t\t\thas been handed down to memory ; for when someone expressed surprise that he himself carried a dried\n\t\t\t\t\tfish through the market-place, he said,  ; but I, on the other hand, say to\n\t\t\t\t\tthose who criticize me for standing and watching tiles\n\t\t\t\t\tbeing measured or concrete or stones being delivered,\n\t\t\t\t\tthat I attend to these things, not for myself, but for\n\t\t\t\t\tmy native place. Yes, for there are many other\n\t\t\t\t\tthings in regard to which a man would be petty and\n\t\t\t\t\tsordid who managed them for himself and attended\n\t\t\t\t\tto them for his own sake, but if he does it for the\n\t\t\t\t\tpublic and for the State's sake, he is not ignoble, on\n\t\t\t\t\tthe contrary his attention to duty and his zeal are\n\t\t\t\t\tall the greater when applied to little things. But\n\t\t\t\t\tthere are others who think the conduct of Pericles\n\t\t\t\t\twas more dignified and splendid, one of whom is\n\t\t\t\t\tCritolaiis the Peripatetic, who clsims that just as\n\t\t\t\t\tthe Salaminia and the Paralus, ships at Athens, were\n\t\t\t\t\tnot sent out to sea for every service, but only for\n\t\t\t\t\tnecessary and important missions, so the statesman\n\t\t\t\t\tshould employ himself for the most momentous and\n\t\t\t\t\timportant matters, as does the King of the Universe,\n\t\t\t\t\t\n\t\t\t\t\taccording to Euripides,"}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Refers to the four great festivals: the Olympic, the Pythian, the Isthmian, and the Nemean games."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The length was twenty stadia, slightly more than two and a quarter miles."}], "quote": {"@rend": "blockquote", "l": ["Metiochus, you see, is general, Metiochi s inspects the roads,", "Metiochus inspects the bread, and Metiochus inspects the\n\t\t\t\t\tflour,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "From a poet of the Old Comedy, Kock,  iii. p. 629, no. 1325."}, "#text": "Metiochus takes care of all things, Metiochus will come to\n\t\t\t\t\tgrief."}]}, "pb": {"@id": "v.10.p.229"}, "q": [{"@direct": "unspecified", "#text": "I'd like to knock\n\t\t\t\t\t\tthe brains out of Timesias as truly as this has been\n\t\t\t\t\t\tknocked out of the hole."}, {"@direct": "unspecified", "#text": "Why, my dear people, are you\n\t\t\t\t\t\ttired of receiving repeated benefits?"}], "#text": "Neither do we commend the ambition and contentiousness of Theagenes who, after being victorious,\n\t\t\t\t\tnot only in the circuit of festivals, but in many other\n\t\t\t\t\tcontests besides, not only in the pancratium, but\n\t\t\t\t\talso in boxing and long-distance running, at last,\n\t\t\t\t\twhen at certain commemorative funeral ceremonies\n\t\t\t\t\the was partaking of the feast to honour the deceased\n\t\t\t\t\tas a hero, and all present had, as was the custom,\n\t\t\t\t\ttheir several portions already set before them, sprang\n\t\t\t\t\tup and performed a whole pancratium, as if it were\n\t\t\t\t\twrong for anyone else to be a victor when he was\n\t\t\t\t\tpresent; for he had collected by such means twelve\n\t\t\t\t\thundred head-bands, most of which might be regarded as rubbish. Now there is no difference\n\t\t\t\t\tbetween him and those who strip for every political\n\t\t\t\t\tactivity ; they soon cause themselves to be criticized\n\t\t\t\t\tby the multitude ; they become unpopular and arouse\n\t\t\t\t\tenvy when they are successful, but joy when they\n\t\t\t\t\tmeet with failure ; and that which was admired in\n\t\t\t\t\tthem when they began to hold office results at last\n\t\t\t\t\tin mockery and ridicule. Such are the lines :\n\t\t\t\t\t\n\t\t\t\t\tHe was one of Pericles' followers and seems to have\n\t\t\t\t\tused the power gained through him in such a way\n\t\t\t\t\tas to arouse odium and disgust. Far the statesman\n\t\t\t\t\tought, as they say, to find the people fond of him\n\t\t\t\t\twhen he comes to them and to leave a longing for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thim when he is not there ; which Scipio Africanus\n\t\t\t\t\taccomplished by spending much of his time in the\n\t\t\t\t\tcountry, thereby at one and the same time removing\n\t\t\t\t\tthe weight of envy and giving a breathing-space to\n\t\t\t\t\tthose who thought they were oppressed by his glory.\n\t\t\t\t\tBut Timesias of Clazomenae was in other respects\n\t\t\t\t\ta good man in his service to the State, but by doing\n\t\t\t\t\teverything himself he had aroused rancour and\n\t\t\t\t\thatred ; but of this he was unaware until the following incident took place : - Some boys were knocking\n\t\t\t\t\ta knuckle-bone out of a hole when he was passing by ;\n\t\t\t\t\tand some of them said it was still in the hole, but\n\t\t\t\t\tthe boy who had struck at it said :  Timesias, hearing this\n\t\t\t\t\tand understanding that dislike of him had permeated\n\t\t\t\t\tall the people, returned home and told his wife what\n\t\t\t\t\thad happened; and directing her to pack up and follow\n\t\t\t\t\thim, he went immediately away from his house and\n\t\t\t\t\tout from the city. And it appears that Themistocles,\n\t\t\t\t\twhen he met with some such treatment from the\n\t\t\t\t\tAthenians, said,"}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Iuppiter Tragoedus"}], "#text": "Meaning the largest anchor, held in reserve and used only in a crisis;  below, 815 d and Lucian, , chap. li. and scholium."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Passed in 432 b.c. excluding Megara from commerce with Athens and her allies."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Negotiations with other Greek states."}], "pb": [{"@id": "v.10.p.231"}, {"@id": "v.10.p.233"}], "quote": {"@rend": "blockquote", "l": ["A joiner thou, yet didst a task essay", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 678, no. 988."}, "#text": "That was no carpentry."}]}, "#text": "Now of such sayings some are well said, others are\n\t\t\t\t\tnot. For so far as goodwill and solicitude for the\n\t\t\t\t\tcommon weal are concerned, a statesman should not\n\t\t\t\t\thold aloof from any part of public affairs, but should\n\t\t\t\t\tpay attention to them all and infoim himself about\n\t\t\t\t\tall details ; nor should he, as the ship's gear called\n\t\t\t\t\tsacred is stowed apart, hold himself aloof, waiting\n\t\t\t\t\tfor the extreme necessities and fortunes of the State;\n\t\t\t\t\tbut just as pilots do some things wit i their own hands\n\t\t\t\t\tbut perform other duties by means of different\n\t\t\t\t\tinstruments operated by different agents, thus giving\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta turn or a twist to the instruments while they sit\n\t\t\t\t\tapart, and they make use of sailors, look-out men,\n\t\t\t\t\tand boatswains, some of whom they often call to\n\t\t\t\t\tthe stern and entrust with the tiller, just so it\n\t\t\t\t\tis fitting that the statesman should yield office to\n\t\t\t\t\tothers and should invite them to the orators' platform in a gracious and kindly manner, and he should\n\t\t\t\t\tnot try to administer all the affairs of the State by\n\t\t\t\t\this own speeches, decrees, and actions, but should\n\t\t\t\t\thave good, trustworthy men and employ each of\n\t\t\t\t\tthem for each particular service according to his fitness. So Pericles made use of Menippus for the\n\t\t\t\t\tposition of general, humbled the Council of the\n\t\t\t\t\tAreopagus by means of Ephialtes, passed the decree\n\t\t\t\t\tagainst the Megarians by means of Charinus, and\n\t\t\t\t\tsent Lampon out as founder of Thurii. For, when\n\t\t\t\t\tpower seems to be distributed among many, not\n\t\t\t\t\tonly does the weight of hatreds and enmities become\n\t\t\t\t\tless troublesome, but there is also greater efficiency\n\t\t\t\t\tin the conduct of affairs. For just as the division of\n\t\t\t\t\tthe hand into fingers does not make it weak, but\n\t\t\t\t\trenders it a more skillful instrument for use, so the\n\t\t\t\t\tstatesman who gives to others a share in the government makes action more effective by co-operation.\n\t\t\t\t\tBut he who through insatiable greed of fame or power\n\t\t\t\t\tputs the whole burden of the State upon himself and\n\t\t\t\t\tsets himself even to tasks for which he is not fitted\n\t\t\t\t\tby nature or by training (as Cleon set himself to\n\t\t\t\t\tleading armies, Philopoemen to commanding ships,\n\t\t\t\t\tand Hannibal to haranguing the people) - such a\n\t\t\t\t\tman has no excuse when he makes mistakes, but\n\t\t\t\t\twill have to hear Euripides quoted to boot,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSo, being no persuasive speaker, you went on an\n\t\t\t\t\tembassy, or being easy-going you undertook administration, being ignorant of accounting you were treasurer, or when old and feeble you took command of an\n\t\t\t\t\tarmy. Rut Pericles divided the power with Cimon so\n\t\t\t\t\tthat he should himself be ruler in the city and Cimon\n\t\t\t\t\tshould man the ships and wage war against the barbarians ; for one of them was more gifted for civic\n\t\t\t\t\tgovernment, the other for war. And Eubulus the\n\t\t\t\t\tAnaphlystian also is commended because, although\n\t\t\t\t\tfew men enjoyed so much confidence and power as\n\t\t\t\t\the, yet he administered none of the Hellenic affairs\n\t\t\t\t\tand did not take the post of general, but applied\n\t\t\t\t\thimself to the finances, increased the revenues, and\n\t\t\t\t\tdid the State much good thereby. But Iphicrates\n\t\t\t\t\twas jeered at when he did exercises in speaking at\n\t\t\t\t\this home in the presence of many hearers ; for even\n\t\t\t\t\tif he had been a good speaker, and not, as he was, a\n\t\t\t\t\tpoor one, he ought to have been contented with glory\n\t\t\t\t\tin arms and to have left the school to the sophists."}]}, {"@type": "section", "@n": "16", "p": {"q": [{"@direct": "unspecified", "#text": "that we may not,"}, {"@direct": "unspecified", "#text": "begin to quarrel with\n\t\t\t\t\t\tour friends when we have altogether got rid of our\n\t\t\t\t\t\tenemies."}], "pb": {"@id": "v.10.p.235"}, "#text": "But since there is in every democracy a spirit\n\t\t\t\t\tof malice and fault-finding directed against men in\n\t\t\t\t\tpublic life, and they suspect that many desirable\n\t\t\t\t\tmeasures, if there is no party opposition and no expression of dissent, are done by conspiracy, and this\n\t\t\t\t\tsubjects a man's associations and friends to calumny,\n\t\t\t\t\tstatesmen ought not to let any real enmity or\n\t\t\t\t\tdisagreement against themselves subsist, as Onomademus the popular leader of the Chians did when,\n\t\t\t\t\tafter his victory in the factional strife, he refused\n\t\t\t\t\tto have all his opponents banished from the city,\n\t\t\t\t\t he said  Now that was silly ; but when the populace\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tare suspicious about some important and salutary\n\t\t\t\t\tmeasure, the statesmen when they come to the\n\t\t\t\t\tassembly ought not all to express the same opinion,\n\t\t\t\t\tas if by previous agreement, but two or three of the\n\t\t\t\t\tfriends should dissent and quietly speak on the other\n\t\t\t\t\tside, then change their position as if they had been\n\t\t\t\t\tconvinced ; for in this way they draw the people\n\t\t\t\t\talong with them, since they appear to be influenced\n\t\t\t\t\tonly by the public advantage. In small matters,\n\t\t\t\t\thowever, which do not amount to much, it is not a\n\t\t\t\t\tbad thing to let one's friends really disagree, each\n\t\t\t\t\tfollowing his own reasoning, that in matters of the\n\t\t\t\t\thighest importance their agreement upon the best\n\t\t\t\t\tpolicy may not seem to be prearranged."}}, {"@type": "section", "@n": "17", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Greeks did not know that the most important bee in the hive was female - the queen bee."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "those in authority"}, "#text": "In Greece of Plutarch's time  in political matters were the Romans."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  ii. p. 34."}], "q": [{"@direct": "unspecified", "#text": "authorities"}, {"@direct": "unspecified", "#text": "Take care, Pericles ;\n\t\t\t\t\t\tyou are ruling free men, you are ruling Greeks,\n\t\t\t\t\t\tAthenian citizens,"}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trachiniae"}, "#text": "Sophocles, , 1058."}, "#text": "You who rule are a subject, ruling a State controlled by proconsuls, the agents of Caesar ; these\n\t\t\t\t\t\tare not the spearmen of the plain, nor is this\n\t\t\t\t\t\tancient Sardis, nor the famed Lydian power."}], "pb": [{"@id": "v.10.p.237"}, {"@id": "v.10.p.239"}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 918, no. 412; from an unknown play."}, "#text": "The dread chastiser, axe that cleaves the neck,"}, {"@rend": "blockquote", "l": ["Pholegandrian or Sicinete,", "No more Athenian, having changed his home."]}], "#text": "Now the statesman is always by nature ruler\n\t\t\t\t\tof the State, like the leader bee in the hive, and bearing this in mind he ought to keep public matters in\n\t\t\t\t\this own hands ; but offices which are called  and are elective he ought not to seek too\n\t\t\t\t\teagerly or often, for love of office is neither dignified\n\t\t\t\t\tnor popular ; nor should he refuse them, if the people\n\t\t\t\t\toffer them and call him to them in accordance with\n\t\t\t\t\tthe law, but even if they be too small for a man\n\t\t\t\t\tof his reputation, he should accept them and exercise them with zeal; for it is right that men who\n\t\t\t\t\tare adorned with the highest offices should in turn\n\t\t\t\t\tadorn the lesser, and that statesmen should show\n\t\t\t\t\tmoderation, giving up and yielding some part of the\n\t\t\t\t\tweightier offices, such as the generalship at Athens,\n\t\t\t\t\tthe prytany at Rhodes, and the Boeotarchy here,\n\t\t\t\t\tand should add to the minor offices dignity and\n\t\t\t\t\tgrandeur, that we may not be despised in connexion\n\t\t\t\t\twith the latter, nor envied on account of the former.\n\t\t\t\t\tAnd when entering upon any office whatsoever, you\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmust not only call to mind those considerations of\n\t\t\t\t\twhich Pericles reminded himself when he assumed\n\t\t\t\t\tthe cloak of a general:  but you must also say to yourself:\n\t\t\t\t\t You\n\t\t\t\t\tshould arrange your cloak more carefully and from\n\t\t\t\t\tthe office of the generals keep your eyes upon the\n\t\t\t\t\torators' platform, and not have great pride or confidence in your crown, since you see the boots of\n\t\t\t\t\tRoman soldiers just above your head. No, you\n\t\t\t\t\tshould imitate the actors, who, while putting into\n\t\t\t\t\tthe performance their own passion, character, and\n\t\t\t\t\treputation, yet listen to the prompter and do not\n\t\t\t\t\tgo beyond the degree of liberty in rhythms and\n\t\t\t\t\tmetres permitted by those in authority over them.\n\t\t\t\t\tFor to fail in one's part in public life brings not\n\t\t\t\t\tmere hissing or catcalls or stamping of feet, but\n\t\t\t\t\tmany have experienced\n\t\t\t\t\t\n\t\t\t\t\tas did your countryman Pardalas and his followers\n\t\t\t\t\twhen they forgot their proper limitations. And\n\t\t\t\t\tmany another, banished to an island, has become, as\n\t\t\t\t\tSolon says,"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Thirty Tyrants at Athens were overthrown in 403 b.c.; Phrynichus presented the tragedy shortly after Miletus was captured by the Persians in 494 b.c.; Cassander refounded Thebes in 316-315 b.c., ten years after its destruction by Alexander; the clubbing of aristocrats at Argos by the mob took place in 370 b.c.; Harpalus, Alexander's treasurer, brought to Athens in 329 b.c. funds stolen from Alexander and was supposed to have bribed many prominent Athenians, one of whom was Demosthenes."}, "pb": {"@id": "v.10.p.241"}, "#text": "Furthermore when we see little children trying\n\t\t\t\t\tplayfully to bind their fathers' shoes on their feet\n\t\t\t\t\tor fit their crowns upon their heads, we only laugh,\n\t\t\t\t\tbut the officials in the cities, when they foolishly urge\n\t\t\t\t\tthe people to imitate the deeds, ideals, and actions\n\t\t\t\t\tof their ancestors, however unsuitable they may be\n\t\t\t\t\tto the present times and conditions, stir up the\n\t\t\t\t\tcommon folk and, though what they do is laughable, what is done to them is no laughing matter,\n\t\t\t\t\tunless they are merely treated with utter contempt.\n\t\t\t\t\tIndeed there are many acts of the Greeks of former\n\t\t\t\t\ttimes by recounting which the statesman can mould\n\t\t\t\t\tand correct the characters of our contemporaries,\n\t\t\t\t\tfor example, at Athens by calling to mind, not\n\t\t\t\t\tdeeds in war, but such things as the decree of amnesty\n\t\t\t\t\tafter the downfall of the Thirty Tyrants, the fining\n\t\t\t\t\tof Phrynichus for presenting in a tragedy the capture\n\t\t\t\t\tof Miletus, their decking their heads with garlands\n\t\t\t\t\twhen Cassander refounded Thebes ; how, when they\n\t\t\t\t\theard of the clubbing at Argos, in which the Argives\n\t\t\t\t\tkilled fifteen hundred of their own citizens, they\n\t\t\t\t\tdecreed that an expiatory sacrifice be carried about\n\t\t\t\t\tin the assembly ; and how, when they were searching the houses at the time of Harpalus's frauds, they\n\t\t\t\t\tpassed by only one, that of a newly married man.\n\t\t\t\t\tBy emulating acts like these it is even now possible\n\t\t\t\t\tto resemble our ancestors, but Marathon, the\n\t\t\t\t\tEurymedon, Plataea, and all the other examples\n\t\t\t\t\twhich make the common folk vainly to swell with\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpride and kick up their heels, should be left to the\n\t\t\t\t\tschools of the sophists."}]}, {"@type": "section", "@n": "18", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "the Romans."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Arcadia and Rhodes respectively. Polybius was a statesman and historian, Panaetius a Stoic philosopher."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Antony"}, "#text": "Augustus Caesar is meant. For a further account of his treatment of Areius see , chap. lxxx."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This refers to the Roman custom of greeting at the front door."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "quote": [{"@rend": "blockquote", "l": [{"foreign": {"@lang": "greek", "#text": "ei)/per ga\\r a)dikei=n xrh/, turanni/dos pe/ri"}}, {"foreign": {"@lang": "greek", "#text": "ka/lliston a)dikei=n"}, "#text": "."}]}, {"@rend": "blockquote", "l": ["If wrong be ever right, for the throne's sake", "Were wrong most right. (Way's translation.)"]}], "p": null, "foreign": [{"@lang": "greek", "#text": "a)grupnei=n"}, {"@lang": "greek", "#text": "a)dikei=n"}, {"@lang": "greek", "#text": "patri/dos"}, {"@lang": "greek", "#text": "turanni/dos"}], "#text": "Euripides in , 524 f. represents Eteocles as saying - \n                  \n                   If Plutarch quotes this passage, correcting it to suit his purpose, he simply substitutes  for  and  for . And the sentiment about equality, as the basis of true friendship, seems to be an echo of 535 f. of the same play. This method of dealing with passages from the poets is not infrequently employed by Plutarch."}], "q": [{"@direct": "unspecified", "#text": "and thirdly,"}, {"@direct": "unspecified", "#text": "as a\n\t\t\t\t\t\tfavour to my friend here."}], "pb": {"@id": "v.10.p.243"}, "#text": "And not only should the statesman show himself and his native State blameless towards our\n\t\t\t\t\trulers, but he should also have always a friend\n\t\t\t\t\tamong the men of high station who have the greatest\n\t\t\t\t\tpower as a firm bulwark, so to speak, of his administration ; for the Romans themselves are most eager\n\t\t\t\t\tto promote the political interests of their friends ;\n\t\t\t\t\tand it is a fine thing also, when we gain advantage\n\t\t\t\t\tfrom the friendship of great men, to turn it to the\n\t\t\t\t\twelfare of our community, as Polybius and Panaetius,\n\t\t\t\t\tthrough Scipio's goodwill towards them, conferred\n\t\t\t\t\tgreat benefits upon their native States. And Caesar,\n\t\t\t\t\twhen he took Alexandria, drove into the city holding\n\t\t\t\t\tAreius by the hand and conversing with him only of\n\t\t\t\t\tall his friends, then said to the Alexandrians, who\n\t\t\t\t\twere expecting the most extreme measures and were\n\t\t\t\t\tbegging for mercy, that he pardoned them on account\n\t\t\t\t\tof the greatness of their city and for the sake of its\n\t\t\t\t\tfounder Alexander,  said he,  Is there any comparison\n\t\t\t\t\tbetween such a favour and the procuratorships and\n\t\t\t\t\tgovernorships of provinces from which many talents\n\t\t\t\t\tmay be gained and in pursuit of which most public\n\t\t\t\t\tmen grow old haunting the doors of other men's\n\t\t\t\t\thouses and leaving their own affairs uncared for ?\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tOr should we correct Euripides when he chants\n\t\t\t\t\tthe sentiment that if a man must spend sleepless\n\t\t\t\t\tnights and haunt another mans court and subject\n\t\t\t\t\thimself to an intimacy with a great man, it is best to\n\t\t\t\t\tdo so for the sake of his native land, but otherwise\n\t\t\t\t\tit is best to welcome and hold fast friendships based\n\t\t\t\t\ton equality and justice ?"}}, {"@type": "section", "@n": "19", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This doubtless refers to honorary citizenship, crowns, statues, and the like."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The citizens of most ancient states were divided into tribes or clans."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See note on 812 b above."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The story of these two is told in , 235 f, 236."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Pompey"}], "#text": "See , 203 d, where the name is Sthennius, and , chap. x."}], "pb": [{"@id": "v.10.p.245"}, {"@id": "v.10.p.247"}, {"@id": "v.10.p.249"}], "quote": [{"@rend": "blockquote", "l": ["courage must be, full of daring,", "Dauntless, and such as inspires all men who for weal of\n\t\t\t\t\ttheir country", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xvii. 156 ff."}, "#text": "'Gainst men of hostile intent"}]}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iv. 223. Spoken of Agamemnon."}, "#text": "Then slumb'ring thou never wouldst see him,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Callimachus, p. 787 ed. Schneider."}, "#text": "Here we have come, the slayers; avert thou the plague, O\n\t\t\t\t\tApollo,"}], "#text": "However, the statesman, while making his\n\t\t\t\t\tnative State readily obedient to its sovereigns, must\n\t\t\t\t\tnot further humble it ; nor, when the leg has been\n\t\t\t\t\tfettered, go on and subject the neck to the yoke, as\n\t\t\t\t\tsome do who, by referring everything, great or small,\n\t\t\t\t\tto the sovereigns, bring the reproach of slavery upon\n\t\t\t\t\ttheir country, or rather wholly destroy its constitutional government,making it dazed, timid, and powerless in everything. For just as those who have become accustomed neither to dine nor to bathe except\n\t\t\t\t\tby the physician's orders do not even enjoy that\n\t\t\t\t\tdegree of health which nature grants them, so those\n\t\t\t\t\twho invite the sovereign's decision on every decree,\n\t\t\t\t\tmeeting of a council, granting of a privilege, or\n\t\t\t\t\tadministrative measure, force their sovereign to be\n\t\t\t\t\ttheir master more than he desires. And the cause of\n\t\t\t\t\tthis is chiefly the greed and contentiousness of the\n\t\t\t\t\tforemost citizens ; for either, in cases in which they\n\t\t\t\t\tare injuring their inferiors, they force them into\n\t\t\t\t\texile from the State, or, in matters concerning which\n\t\t\t\t\tthey differ among themselves, since they are unwilling\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto occupy an inferior position among their\n\t\t\t\t\tfellow-citizens, they call in those who are mightier;\n\t\t\t\t\tand as a result senate, popular assembly, courts, and\n\t\t\t\t\tthe entire local government lose their authority. But\n\t\t\t\t\tthe statesman should soothe the ordinary citizens by\n\t\t\t\t\tgranting them equality and the powerful by concessions in return, thus keeping them within the\n\t\t\t\t\tbounds of the local government and solving their\n\t\t\t\t\tdifficulties as if they were diseases, making for\n\t\t\t\t\tthem, as it were, a sort of secret political medicine; he will prefer to be himself defeated among\n\t\t\t\t\this fellow-citizens rather than to be successful by\n\t\t\t\t\toutraging and destroying the principles of justice\n\t\t\t\t\tin his own city and he will beg everyone else to do\n\t\t\t\t\tlikewise, and will teach them how great an evil is\n\t\t\t\t\tcontentiousness. But as it is, not only do they not\n\t\t\t\t\tmake honourable and gracious compromises with their\n\t\t\t\t\tfellow-citizens and tribesmen at home and with their\n\t\t\t\t\tneighbours and colleagues in office, but they carry\n\t\t\t\t\ttheir dissensions outside to the doors of professional\n\t\t\t\t\torators and put them in the hands of lawyers, to their\n\t\t\t\t\town great injury and disgrace. For when physicians\n\t\t\t\t\tcannot entirely eradicate diseases, they turn them\n\t\t\t\t\toutwards to the surface of the body ; but the statesman, if he cannot keep the State entirely free from\n\t\t\t\t\ttroubles, will at any rate try to cure and control whatever disturbs it and causes sedition, keeping it meanwhile hidden within the State, so that it may have\n\t\t\t\t\tas little need as possible of physicians and medicine\n\t\t\t\t\tdrawn from outside. For the policy of the statesman should be that which holds fast to security and\n\t\t\t\t\tavoids the tumultuous and mad impulse of empty\n\t\t\t\t\topinion, as has been said. In his disposition, however, high spirit and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\tand against difficult conditions and times stand\n\t\t\t\t\tfirm in resistance and struggle to the end. For\n\t\t\t\t\the must not create storms himself, and yet he\n\t\t\t\t\tmust not desert the State when storms fall upon\n\t\t\t\t\tit; he must not stir up the State and make it reel\n\t\t\t\t\tperilously, but when it is reeling and in danger, he\n\t\t\t\t\tmust come to its assistance and employ his frankness of speech as a sacred anchor heaved over in\n\t\t\t\t\tthe greatest perils. Such were the troubles which\n\t\t\t\t\tovertook the Pergamenes under Nero and the\n\t\t\t\t\tRhodians recently under Domitian and the Thessalians earlier under Augustus, when they burned\n\t\t\t\t\tPetraeus alive.\n\t\t\t\t\t\n\t\t\t\t\tnor cowering in fear, the man who is really a statesman, nor would you see him throwing blame upon\n\t\t\t\t\tothers and putting himself out of danger, but you\n\t\t\t\t\twill see him serving on embassies, sailing the seas and\n\t\t\t\t\tsaying first not only\n\t\t\t\t\t\n\t\t\t\t\tbut, even though he had no part in the wrongdoing\n\t\t\t\t\tof the people, taking dangers upon himself in their\n\t\t\t\t\tbehalf. For this is noble ; and besides being noble,\n\t\t\t\t\tone man's excellence and wisdom by arousing admiration has often mitigated anger which has been\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taroused against the whole people and has dissipated\n\t\t\t\t\tthe threatened terror and bitterness. Something\n\t\t\t\t\tof that sort seems to have happened to the Persian\n\t\t\t\t\tking in the case of Boulis and Sperchis the Spartans,\n\t\t\t\t\tand happened to Pompey in the case of Sthenno,\n\t\t\t\t\twhen, as he was going to punish the Mamertines\n\t\t\t\t\tfor revolting, Sthenno told him that he would be\n\t\t\t\t\tdoing wrong if he should destroy many innocent\n\t\t\t\t\tmen for the fault of one ; for, he said, it was he\n\t\t\t\t\thimself who had caused the city to revolt by persuading his friends and compelling his enemies.\n\t\t\t\t\tThis so affected Pompey that he let the city go\n\t\t\t\t\tunpunished and also treated Sthenno kindly. But\n\t\t\t\t\tSulla's guest-friend, practising virtue of the same\n\t\t\t\t\tsort but not having to do with the same sort of man,\n\t\t\t\t\tmet with a noble end. For when Sulla, after the\n\t\t\t\t\tcapture of Praenest, was going to slaughter all the\n\t\t\t\t\trest of the citizens but was letting that one man go\n\t\t\t\t\ton account of his guest-friendship, he declared that\n\t\t\t\t\the would not be indebted for his life to the slayer\n\t\t\t\t\tof his fatherland, and then mingled with his fellow-citizens and was cut down with them. However, we\n\t\t\t\t\tmust pray to be spared such crises and must hope\n\t\t\t\t\tfor better things."}}, {"@type": "section", "@n": "20", "p": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "ephebi"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Constitution of Athens"}], "#text": "Athenian youths from eighteen to twenty years of age were called . For one year they were trained chiefly in gymnastics and military drill, then for a year they served as guards on the frontier.  Aristotle, , chap. xlii."}, "pb": [{"@id": "v.10.p.251"}, {"@id": "v.10.p.253"}], "quote": [{"@rend": "blockquote", "#text": "Friends, not of festive board,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "Apparently a quotation from a comedy. See Kock,  iii. p. 495."}, "#text": "nor of fireside's cheer,"}], "q": [{"@direct": "unspecified", "#text": "I went,"}, {"@direct": "unspecified", "#text": "we went,"}, {"@direct": "unspecified", "#text": "I said,"}, {"@direct": "unspecified", "#text": "we said,"}, {"@direct": "unspecified", "#text": "God did this,\n\t\t\t\t\t\tborrowing from me the hand that did the deed."}, {"@direct": "unspecified", "#text": "No,\n\t\t\t\t\t\tit is rather because the people are fitted to obey."}], "#text": "And deeming every public office to be something great and sacred, we must also pay the\n\t\t\t\t\thighest honour to one who holds an office ; but\n\t\t\t\t\tthe honour of an office resides in concord and\n\t\t\t\t\tfriendship with one's colleagues much more than\n\t\t\t\t\tin crowns and a purple-bordered robe. But those\n\t\t\t\t\twho consider that serving together in a campaign or\n\t\t\t\t\tin the school for young citizens is the beginning\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof friendship, but regard joint service in the generalship or other office as the cause of enmity, have\n\t\t\t\t\tfailed to avoid one of the three evils ; for either\n\t\t\t\t\tthey regard their colleagues as their equals and\n\t\t\t\t\tare themselves factious, or they envy them as their\n\t\t\t\t\tsuperiors, or despise them as their inferiors. But\n\t\t\t\t\ta man ought to conciliate his superior, add prestige\n\t\t\t\t\tto his inferior, honour his equal, and be affable and\n\t\t\t\t\tfriendly to all, considering that they have been made\n\t\t\t\t\t\n\t\t\t\t\tnor of tankard,\n\t\t\t\t\t\n\t\t\t\t\tbut all alike by vote of the people, and that they\n\t\t\t\t\tbear goodwill toward one another as a heritage, so to\n\t\t\t\t\tspeak, from their fatherland. At any rate Scipio was\n\t\t\t\t\tcriticized in Rome because, when he entertained his\n\t\t\t\t\tfriends at the dedication of the temple of Hercules, he\n\t\t\t\t\tdid not include his colleague Mummius ; for even if\n\t\t\t\t\tin general the two men did not consider themselves\n\t\t\t\t\tfriends, on such occasions they usually thought it\n\t\t\t\t\tproper to show honour and friendliness to each other\n\t\t\t\t\ton account of their office. Inasmuch, therefore, as\n\t\t\t\t\tthe omission of so slight an act of courtesy brought a\n\t\t\t\t\treputation for haughtiness to Scipio, a man in other\n\t\t\t\t\trespects admirable, how can anyone be considered\n\t\t\t\t\thonourable and fair-minded who detracts from the\n\t\t\t\t\tdignity of a colleague in office, or maliciously flouts\n\t\t\t\t\thim by actions which reveal ambitious rivalry, or\n\t\t\t\t\tis so self-willed that he arrogates and annexes to\n\t\t\t\t\thimself everything, in short, at the expense of his\n\t\t\t\t\tcolleague ? I recollect that when I was still a\n\t\t\t\t\tyoung man I was sent with another as envoy to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe proconsul; the other man was somehow left\n\t\t\t\t\tbehind ; I alone met the proconsul and accomplished\n\t\t\t\t\tthe business. Now when I came back and was\n\t\t\t\t\tto make the report of our mission, my father left\n\t\t\t\t\this seat and told me in private not to say \n\t\t\t\t\tbut  not  but  and in\n\t\t\t\t\tall other ways to associate my colleague in a joint\n\t\t\t\t\treport. For that sort of thing is not only honourable\n\t\t\t\t\tand kind, but it also takes the sting out of any envy\n\t\t\t\t\tof our reputation. And therefore great men ascribe\n\t\t\t\t\tto God and to Fortune a share in their successes,\n\t\t\t\t\tas Timoleon, who put down the tyrannies in Sicily,\n\t\t\t\t\tfounded a sanctuary of Automatia (Chance) ; and\n\t\t\t\t\tPython, when he was admired and honoured by the\n\t\t\t\t\tAthenians for slaying Cotys, said \n\t\t\t\t\tAnd Theopompus, King of the Lacedaemonians,\n\t\t\t\t\treplied to the man who said that Sparta was preserved because the kings were fitted to rule,"}}, {"@type": "section", "@n": "21", "p": {"pb": [{"@id": "v.10.p.255"}, {"@id": "v.10.p.257"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Chapters in the History of Actors and Acting in Ancient Greece"}, {"@rend": "italics", "#text": "ibid."}], "foreign": [{"@lang": "greek", "#text": "tragw|do/s"}, {"@lang": "greek", "#text": "kwmw|do/s"}], "q": [{"@direct": "unspecified", "#text": "hireling"}, {"@direct": "unspecified", "#text": "tritagonists,"}, {"@direct": "unspecified", "#text": "third-class"}], "#text": "Theodorus and Polus were famous actors at Athens in the fourth century b.c. See J. B. O'Connor, , pp. 100, 128. The terms  and  were used for actors who had been assigned to the highest rank and were privileged to bring out old plays at the festivals, and they stand in sharp contrast to the  actors, usually referred to after Demosthenes' time as  to whom were often given the  roles of kings; see  chap. i."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Cicero"}, "q": {"@direct": "unspecified", "#text": "Cicero placed in their midst, as a mark of honour,"}, "#text": ", chap. ii.,  Perrin's translation, L.C.L."}], "#text": "Now both of these arise from each other.\n\t\t\t\t\tMost people say and believe that it is the business\n\t\t\t\t\tof political teaching to cause men to be good subjects ; for, they say, the subject class is in every\n\t\t\t\t\tState larger than the ruling class; and each official\n\t\t\t\t\trules but a short time, whereas he is ruled all the\n\t\t\t\t\ttime, if he is a citizen of a democracy ; so that it is\n\t\t\t\t\ta most excellent and useful thing to learn to obey\n\t\t\t\t\tthose in authority, even if they happen to be deficient in power and reputation. For it is absurd\n\t\t\t\t\tthat in a tragedy the chief actor, even though he is\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta Theodorus or a Polus, often makes his entrance\n\t\t\t\t\tafter a hireling who takes third-class parts and addresses him in humble fashion, just because the\n\t\t\t\t\tlatter wears the diadem and sceptre, but that in real\n\t\t\t\t\taffairs and in government the rich and famous man\n\t\t\t\t\tbelittles and despises the official who is plebeian and\n\t\t\t\t\tpoor, thereby using his own high standing to insult\n\t\t\t\t\tand destroy that of the State, instead of enhancing\n\t\t\t\t\tit rather and adding to the office the esteem and\n\t\t\t\t\tpower derived from himself. So at Sparta the kings\n\t\t\t\t\tgave precedence to the ephors, and if any other\n\t\t\t\t\tSpartan was summoned, he did not walk slowly in\n\t\t\t\t\tobeying the summons, but by running eagerly at\n\t\t\t\t\tfull speed through the market-place they exhibited\n\t\t\t\t\tto their fellow-citizens their spirit of obedience,\n\t\t\t\t\trejoicing in paying honour to their rulers. They\n\t\t\t\t\tdid not behave like some uncultured and unmannerly\n\t\t\t\t\tpersons who, as if swaggering in the excess of their\n\t\t\t\t\town power, abuse the umpires at the games, revile\n\t\t\t\t\tthe choregi at the Dionysiac festival, and jeer at\n\t\t\t\t\tgenerals and gymnasiarchs, not knowing and not\n\t\t\t\t\tunderstanding that it is often more glorious to pay\n\t\t\t\t\thonour than to receive it. For to a man who has\n\t\t\t\t\tgreat power in the State greater distinction accrues\n\t\t\t\t\tthrough serving in the bodyguard and the escort of\n\t\t\t\t\tan official than through being so served and escorted\n\t\t\t\t\tby him, or rather the latter brings him dislike and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tenvy, but the former brings true reputation, that\n\t\t\t\t\twhich comes from goodwill; and by being seen\n\t\t\t\t\tsometimes at the official's door, by greeting him\n\t\t\t\t\tfirst, and by putting him in the middle place in\n\t\t\t\t\twalking a man adds lustre to the State without\n\t\t\t\t\ttaking anything from himself."}}, {"@type": "section", "@n": "22", "p": {"quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iv. 415."}, "#text": "For unto him will accrue mighty glory,"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Against Meidias"}, "#text": "Demosthenes, xxi. () 524. Meidias had insulted Demosthenes in public when Demosthenes was choregus, officially appointed to bear the expense of a chorus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The thesmothetae were the six junior archons at Athens. Their chief duty was supervision of the courts of law."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The stephanephori were officials whose duties varied in different cities. At Athens they were concerned with public festivals."}], "#text": "And it is also a service to the people sometimes to endure the evil speech and anger of a man\n\t\t\t\t\tin office, repeating to oneself either the words of\n\t\t\t\t\tDiomedes :\n\t\t\t\t\t\n\t\t\t\t\tor the saying of Demosthenes, that now he is not\n\t\t\t\t\tonly Demosthenes, but also one of the thesmothetae,\n\t\t\t\t\tor a choregus, or the wearer of a crown. We should,\n\t\t\t\t\ttherefore, put off our requital to the right time ;\n\t\t\t\t\tfor then either we shall attack him after his term of\n\t\t\t\t\toffice is ended or in the delay our gain will be the\n\t\t\t\t\tcessation of anger."}}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.10.p.259"}, "q": [{"@direct": "unspecified", "#text": "Now there was,"}, {"@direct": "unspecified", "#text": "in the army a man\n\t\t\t\t\t\tnamed Xenophon, neither a general nor a captain,"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Anabasis"}, "foreign": {"@lang": "greek", "#text": "fhsi\\n au)to/s"}, "#text": "The author of the . But Plutarch may have written ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Anab."}, "#text": "Xenophon,  iii. 1. 4."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Boeotarchy was the chief office of the Boeotian confederacy. Its term was one year."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "These measures included the freeing of Messenia from Spartan domination and the founding of the city of Messen."}], "#text": "One should, however, always vie with every\n\t\t\t\t\tofficial in zeal, forethought for the common good,\n\t\t\t\t\tand wisdom ; if they are worthy men, by voluntarily\n\t\t\t\t\tsuggesting and pointing out the things to be done\n\t\t\t\t\tand allowing them to make use of well-considered\n\t\t\t\t\tideas and to be held in high esteem because they\n\t\t\t\t\tare benefactors of the community. But if there is\n\t\t\t\t\tin them any reluctance, delay, or ill-will as to putting\n\t\t\t\t\tsuch suggestions into effect, then a man ought to\n\t\t\t\t\tcome forward of himself and address the people, and\n\t\t\t\t\the should not neglect or slight the public interests\n\t\t\t\t\ton the ground that because someone else is in office\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit is not proper for him to meddle and mix in the\n\t\t\t\t\tadministration of affairs. For the law always gives\n\t\t\t\t\tthe first rank in the government to him who does\n\t\t\t\t\twhat is right and recognizes what is advantageous.\n\t\t\t\t\t says he, \n               \n               \n\t\t\t\t\tbut by perceiving what was needed and daring to do\n\t\t\t\t\tit he put himself in command and saved the Greeks.\n\t\t\t\t\tAnd of Philopoemen's deeds the most brilliant is\n\t\t\t\t\tthis, that when Nabis had taken Messen, and the\n\t\t\t\t\tgeneral of the Achaeans was so cowardly that he\n\t\t\t\t\twould not go to the assistance of the place, he himself with the most eager patriots set out and took\n\t\t\t\t\tthe city without any decree of the council. Certainly\n\t\t\t\t\tit is well to make innovations, not for the sake of\n\t\t\t\t\tsmall or casual matters, but in cases of necessity,\n\t\t\t\t\tas Philopoemen did, or for glorious causes, as Epameinondas did when contrary to the law he added\n\t\t\t\t\tfour months to the Boeotarchy, in which time he\n\t\t\t\t\tinvaded Laconia and carried out his measures at\n\t\t\t\t\tMessen; so that if any accusation or blame be\n\t\t\t\t\tbrought against us on this account we may have\n\t\t\t\t\tnecessity as our defence against the charge, or the\n\t\t\t\t\tgreatness and glory of the action as a consolation for\n\t\t\t\t\tthe risk."}}, {"@type": "section", "@n": "24", "p": {"q": [{"@direct": "unspecified", "#text": "It is inevitable that those\n\t\t\t\t\t\tshould act unjustly in small matters who wish to\n\t\t\t\t\t\tact justly in great matters."}, {"@direct": "unspecified", "#text": "Win the favour of the\n\t\t\t\t\t\tpeople by giving way in small things in order that\n\t\t\t\t\t\tin greater matters you may oppose them stubbornly\n\t\t\t\t\t\tand thus prevent them from committing errors."}], "pb": [{"@id": "v.10.p.261"}, {"@id": "v.10.p.263"}], "quote": {"@rend": "blockquote", "l": ["But he should let the sheet", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 918, no. 413."}, "#text": "Run out a bit before the waves' great force,"}]}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "Plato, , 552 c, d."}, "#text": "A saying of Jason, monarch of the Thessalians,\n\t\t\t\t\tis recorded, which he always used to repeat whenever he was taking violent and annoying measures\n\t\t\t\t\tagainst individuals:  That is recognized\n\t\t\t\t\tat once as the saying of a despot; but this is a more\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tstatesmanlike precept: \n\t\t\t\t\tFor a man who is always very exact and strenuous\n\t\t\t\t\tabout everything, not giving way or yielding at all,\n\t\t\t\t\tbut always harsh and inexorable, gets the people\n\t\t\t\t\tinto the habit of opposing him and being out of\n\t\t\t\t\ttemper with him ;\n\t\t\t\t\t\n\t\t\t\t\tsometimes by giving way and playing graciously\n\t\t\t\t\twith them himself, as at sacrifices, public games,\n\t\t\t\t\tand spectacles in the theatre, and sometimes by pretending not to see or hear their errors, just as we\n\t\t\t\t\ttreat the errors of the young people in a family,\n\t\t\t\t\tin order that the force of his rebukes and outspoken\n\t\t\t\t\tcriticism - like that of a medicine - may not become\n\t\t\t\t\texhausted or stale, but may in matters of greater\n\t\t\t\t\timportance, retaining its full strength and its credit,\n\t\t\t\t\ttake a stronger hold upon the people and sting\n\t\t\t\t\tthem into obedience. Alexander, for example, when\n\t\t\t\t\the heard that his sister had had intercourse with a\n\t\t\t\t\thandsome young man, did not burst into a rage,\n\t\t\t\t\tbut merely remarked that she also ought to be\n\t\t\t\t\tallowed to get some enjoyment out of her royal\n\t\t\t\t\tstation. In making such concessions he did not\n\t\t\t\t\tact rightly or in a manner worthy of himself; for\n\t\t\t\t\tthe weakening of a throne and outrageous conduct\n\t\t\t\t\tshould not be regarded as mere enjoyment. But to\n\t\t\t\t\tthe people the statesman will, so far as is possible,\n\t\t\t\t\tpermit no outrageous conduct towards the citizens,\n\t\t\t\t\tno confiscation of others' property, nor distribution\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof public funds, but by persuasion, arguments, and\n\t\t\t\t\tthreats he will oppose to the bitter end desires of\n\t\t\t\t\tthat sort, by nourishing and increasing which Cleon\n\t\t\t\t\tand his partizans produced in the State, as Plato\n\t\t\t\t\tsays, a swarm of drones with stings. But if the\n\t\t\t\t\tpeople, taking an ancestral festival or the worship\n\t\t\t\t\tof some god as a pretext, are bent upon some public\n\t\t\t\t\tspectacle or a slight distribution of funds, or a gift\n\t\t\t\t\tfor the general good or some lavish show prompted\n\t\t\t\t\tby private ambition, for such purposes let them reap\n\t\t\t\t\tthe benefit both of their generosity and of their\n\t\t\t\t\tprosperity. Why, among the public acts of Pericles\n\t\t\t\t\tand of Demetrius are many of that sort, and Cimon\n\t\t\t\t\tbeautified the market-place by planting plane-trees\n\t\t\t\t\tand laying out walks. And Cato, seeing that the\n\t\t\t\t\tpeople was being greatly stirred up by Caesar in the\n\t\t\t\t\taffair of Catiline and was dangerously inclined towards\n\t\t\t\t\ta revolution, persuaded the senate to vote a dole to\n\t\t\t\t\tthe poor, and the giving of this halted the disturbance and ended the uprising. For just as a physician,\n\t\t\t\t\tafter drawing off a great deal of infected blood,\n\t\t\t\t\tsupplies a little harmless nourishment, so the statesman, after doing away with something big which\n\t\t\t\t\twas discreditable or harmful, appeases the spirit of\n\t\t\t\t\tdiscontent and fault-finding by some slight and kindly\n\t\t\t\t\tact of favour."}}, {"@type": "section", "@n": "25", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In 330 b.c. King Agis of Sparta headed the revolt."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Phocion"}, "#text": ", chap. xxiv."}], "q": [{"@direct": "unspecified", "#text": "You have,"}, {"@direct": "unspecified", "pb": {"@id": "v.10.p.265"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Anthesteria"}, "#text": "The second day of the , a three-day festival in worship of Dionysus, held in early spring at Athens."}, "#text": "funds available, for I have made preparations\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tfor the Pitcher Festival so that each of you is to\n\t\t\t\t\t\treceive a half-mina, but if you had rather apply\n\t\t\t\t\t\tthe funds to this other purpose, use your own money\n\t\t\t\t\t\tfor the festival."}, {"@direct": "unspecified", "#text": "What is there terrible\n\t\t\t\t\t\tabout it ? For I, your general, who am eighty years\n\t\t\t\t\t\told, shall be with you."}], "#text": "It is also expedient to divert the people's\n\t\t\t\t\tinterest to other useful things, as Demades did when\n\t\t\t\t\the had the revenues of the State in his charge ; for\n\t\t\t\t\twhen the people were eager to send out triremes to\n\t\t\t\t\taid those who were in revolt against Alexander, and\n\t\t\t\t\twere urging him to furnish funds,  he\n\t\t\t\t\tsaid,  And in this way, since they gave\n\t\t\t\t\tup the expedition in order not to lose the distribution of money, he removed any ground of complaint\n\t\t\t\t\ton Alexander's part against the people of Athens.\n\t\t\t\t\tFor there are many unprofitable measures which\n\t\t\t\t\tthe statesman cannot avert by direct means, but\n\t\t\t\t\the must use some sort of roundabout and circuitous\n\t\t\t\t\tmethods, such as Phocion employed when ordered\n\t\t\t\t\tat an inopportune time to invade Boeotia. He\n\t\t\t\t\timmediately issued a proclamation calling all those\n\t\t\t\t\tfrom the age of military service up to sixty years to\n\t\t\t\t\tjoin the ranks, and when the older men made a\n\t\t\t\t\tviolent protest, he said :  So in this way we should\n\t\t\t\t\tprevent inopportune embassies by listing among the\n\t\t\t\t\tenvoys many who are not qualified to go, and useless\n\t\t\t\t\tconstruction by calling for contributions, and improper lawsuits and missions abroad by ordering the\n\t\t\t\t\tparties to appear in court together and together to go\n\t\t\t\t\tabroad on the missions. And those who propose such\n\t\t\t\t\tmeasures and incite the people to adopt them should\n\t\t\t\t\tbe the first to be haled into court and made to take\n\t\t\t\t\tthe responsibility for putting them into effect; for so\n\t\t\t\t\tthey will either draw back and appear to be themselves nullifying the measure or they will stick to it\n\t\t\t\t\tand share its unpleasant features."}}, {"@type": "section", "@n": "26", "p": [{"pb": [{"@id": "v.10.p.267"}, {"@id": "v.10.p.269"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Il."}], "#text": "Homer,  x. 243. He chose Odysseus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This refers to Jason's seduction of Medea."}], "#text": "When, however, something important and useful but requiring much conflict and serious effort is\n\t\t\t\t\tto be accomplished, then try to select from among\n\t\t\t\t\tyour friends those who are most powerful, or from\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tamong the most powerful those who are easiest to\n\t\t\t\t\tget along with ; for they are least likely to act\n\t\t\t\t\tagainst you and most likely to work with you, since\n\t\t\t\t\tthey possess wisdom without contentiousness. And,\n\t\t\t\t\tmoreover, you should know your own nature and\n\t\t\t\t\tchoose for any purpose for which you are naturally\n\t\t\t\t\tless fitted than others, men who are more able rather\n\t\t\t\t\tthan men like yourself, as Diomedes chose to go with\n\t\t\t\t\thim on the scouting expedition the man of prudence\n\t\t\t\t\tand passed over the men of courage. For actions\n\t\t\t\t\tare thus more equally balanced, and contention does\n\t\t\t\t\tnot arise among men whose ambitions proceed from\n\t\t\t\t\tdifferent virtues and abilities. So, if you are not a\n\t\t\t\t\tgood speaker, take an orator as your assistant in a\n\t\t\t\t\tlawsuit or your colleague in an embassy, as Pelopidas\n\t\t\t\t\ttook Epameinondas ; and if, like Callicratidas, you\n\t\t\t\t\tare too lofty of speech and not persuasive in addressing the masses, choose a man who is winning in his\n\t\t\t\t\tspeech and conciliatory ; and if you are physically\n\t\t\t\t\tweak and incapable of hard work, choose a man\n\t\t\t\t\twho is fond of labour and strong, as Nicias chose\n\t\t\t\t\tLamachus. For on this principle Geryon would have\n\t\t\t\t\tbeen enviable for having many legs, arms, and eyes,\n\t\t\t\t\tif he had directed them all by one mind. But statesmen, by uniting for one purpose not only men's\n\t\t\t\t\tpersons and funds, but also their fortunes, abilities,\n\t\t\t\t\tand virtues, if they are in agreement, can gain\n\t\t\t\t\tgreater reputation in connexion with the same action\n\t\t\t\t\tthan by other means, not behaving like the Argonauts,\n\t\t\t\t\twho left Heracles behind and then were forced to\n\t\t\t\t\twork through the women's quarters and use magic\n\t\t\t\t\tand drugs to save themselves and steal the golden\n\t\t\t\t\tfleece."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Republic"}], "#text": "Plato, , 609 a."}, "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  v. 350."}, "#text": "and turning your back depart from them,"}, "#text": "When entering some sanctuaries men leave their\n\t\t\t\t\tgold outside ; but iron, one may say, they do not\n\t\t\t\t\tat all carry into any sanctuary. And since the\n\t\t\t\t\torators' platform is a sanctuary common to Zeus the\n\t\t\t\t\tCounsellor and the Protector of Cities, to Themis\n\t\t\t\t\tand to Justice, do you strip off all love of wealth\n\t\t\t\t\tand of money, as you would iron full of rust and\n\t\t\t\t\ta disease of the soul, cast them straightway at the\n\t\t\t\t\tbeginning into the market-place of hucksters and\n\t\t\t\t\tmoney-lenders,\n\t\t\t\t\t\n\t\t\t\t\tbelieving that a man who makes money out of public\n\t\t\t\t\tfunds is stealing from sanctuaries, from tombs, from\n\t\t\t\t\this friends, through treason and by false testimony,\n\t\t\t\t\tthat he is an untrustworthy adviser, a perjured judge,\n\t\t\t\t\ta venal magistrate, in brief not free from any kind\n\t\t\t\t\tof iniquity. And therefore there is no need of\n\t\t\t\t\tsaying much about these evils."}]}, {"@type": "section", "@n": "27", "p": {"q": [{"@direct": "unspecified", "#text": "covetousness,"}, {"@direct": "unspecified", "#text": "trumpeter"}, {"@direct": "unspecified", "#text": "doryphorus,"}, {"@direct": "unspecified", "#text": "I prefer to have people\n\t\t\t\t\t\task why there is not a statue of me rather than why\n\t\t\t\t\t\tthere is one."}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "Plato, , 416 e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Two famous statues. The doryphorus (spear-bearer) was by Polycleitus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The prizes at the Olympic, Pythian, Isthmian, and Nemean games were crowns of wild olive, laurel, pine, and parsley respectively."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Epimenides of Crete was called in by the Athenians, apparently not far from 500 b.c., to purify the city of a pestilence."}], "pb": [{"@id": "v.10.p.271"}, {"@id": "v.10.p.273"}, {"@id": "v.10.p.275"}], "#text": "But ambition, although it is a more pretentious word than  is no less pernicious in the State ; for there is more daring in it;\n\t\t\t\t\tsince it is innate, not in slothful and abject spirits,\n\t\t\t\t\tbut in the most vigorous and impetuous, and the\n\t\t\t\t\tsurge which comes from the masses, raising it on\n\t\t\t\t\tthe crest of the wave and sweeping it along by shouts\n\t\t\t\t\tof praise, often makes it unrestrained and unmanageable. Therefore, just as Plato said that young\n\t\t\t\t\tpeople should be told from childhood that it is not\n\t\t\t\t\tproper for them to wear gold on their persons or to\n\t\t\t\t\tpossess it, since they have a gold of their own\n\t\t\t\t\tmingled in their souls, - a figurative reference, I\n\t\t\t\t\tbelieve, to the virtue derived by descent, which\n\t\t\t\t\tpermeates their natures, - so let us moderate our\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tambition, saying that we have in ourselves honour,\n\t\t\t\t\ta gold uncorrupted, undefiled, and unpolluted by\n\t\t\t\t\tenvy and fault-finding, which increases along with\n\t\t\t\t\treasoning and the contemplation of our acts and\n\t\t\t\t\tpublic measures. Therefore we have no need of\n\t\t\t\t\thonours painted, modelled, or cast in bronze, in\n\t\t\t\t\twhich even that which is admired is really the work\n\t\t\t\t\tof another ; for the person who receives praise is\n\t\t\t\t\tnot the man for whom the  or the\n\t\t\t\t\t\n                for example, was made, but the man\n\t\t\t\t\tby whom it was made. Cato, Rome then beginning\n\t\t\t\t\tto be full of portrait statues, refused to let one be\n\t\t\t\t\tmade of himself, saying,  Such honours do indeed arouse envy,\n\t\t\t\t\tand the people think that they are themselves under\n\t\t\t\t\tobligations to men who have not received them, but\n\t\t\t\t\tthat those who have received them are oppressors of\n\t\t\t\t\tthe people, as men who demand payment for their\n\t\t\t\t\tservices. Therefore, just as a man who has sailed\n\t\t\t\t\tpast the Syrtis and is then capsized at the channel\n\t\t\t\t\thas done nothing so very great or glorious, so the\n\t\t\t\t\tman who has watched over the treasury and the\n\t\t\t\t\tpublic revenue, but is then found wanting in the\n\t\t\t\t\tpresidency or the prytany, is indeed dashed against\n\t\t\t\t\ta lofty promontory, but gets a ducking all the same.\n\t\t\t\t\tNo, that man is the best who wants no such things\n\t\t\t\t\tand even avoids and refuses them when offered.\n\t\t\t\t\tBut if it is not easy to reject some favour or some\n\t\t\t\t\tkindly sentiment of the people, when it is so inclined, for men engaged in a political struggle for\n\t\t\t\t\twhich the prize is not money or gifts, but which is\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta truly sacred contest worthy of a crown, a mere\n\t\t\t\t\tinscription suffices, a tablet, a decree, or a green\n\t\t\t\t\tbranch such as Epimenides received from the\n\t\t\t\t\tAcropolis after purifying the city. And Anaxagoras,\n\t\t\t\t\tgiving up the honours which had been granted him,\n\t\t\t\t\trequested that on the day of his death the children\n\t\t\t\t\tbe allowed to play and be free from their lessons.\n\t\t\t\t\tAnd to the seven Persians who killed the magi the\n\t\t\t\t\tprivilege was granted that they and their descendants\n\t\t\t\t\tshould wear their headdress tilted forward over the\n\t\t\t\t\tforehead ; for they made this, so it appears, their\n\t\t\t\t\tsecret sign when they undertook their act. And\n\t\t\t\t\tthere is something that indicates public spirit, too,\n\t\t\t\t\tabout the honour received by Pittacus ; for, when\n\t\t\t\t\the was told to take as much as he wished of the land\n\t\t\t\t\twhich he had gained for the citizens, he took only as\n\t\t\t\t\tmuch as he could throw a javelin over. And the\n\t\t\t\t\tRoman Codes received as much as he - and he was\n\t\t\t\t\tlame-could plough around in one day. For the\n\t\t\t\t\thonour should not be payment for the action, but a\n\t\t\t\t\tsymbol, that it may last for a long time, as those just\n\t\t\t\t\tmentioned have lasted. But of all the three hundred statues of Demetrius of Phalerum not one\n\t\t\t\t\tacquired rust or dirt; they were all destroyed while\n\t\t\t\t\the was still living ; and those of Demades were\n\t\t\t\t\tmelted down into chamber-pots. Things like that\n\t\t\t\t\thave happened to many honours, they having become\n\t\t\t\t\toffensive, not only because the recipient was worthless, but also because the gift bestowed was too\n\t\t\t\t\tgreat. And therefore the best and surest way to\n\t\t\t\t\tensure the duration of honours is to reduce their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcost but those which are great and top-heavy and\n\t\t\t\t\tweighty are, like ill-proportioned statues, quickly\n\t\t\t\t\toverturned."}}, {"@type": "section", "@n": "28", "p": {"q": [{"@direct": "unspecified", "#text": "honours"}, {"@direct": "unspecified", "#text": "pleasing his neighbours,"}, {"@direct": "unspecified", "#text": "For\n\t\t\t\t\t\tGod,"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Phil. Graec."}, "#text": "Mullach,  i. p. 3, 112."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Phil. Graec."}, "#text": "Mullach,  i. p. 355."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "De Natura Animal"}], "#text": "Homer,  xix. 404 ff.; Aelian, . vi. 25."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Philippic"}, "#text": "Demosthenes, vi. (second ) 24."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Archytas of Tarentum was a statesman, Pythagorean philosopher, and mathematician. He was seven times general and never defeated. He lived in the fourth century b.c. and was a friend of Plato."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Probably Battus III. of Cyrene is meant, under whom the constitution of the city was reformed about the middle of the sixth century b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf. Life of Timoleon"}, {"@rend": "italics", "#text": "Var. Hist."}], "#text": "Dionysius II. of Syracuse; , chap. xiii., and Aelian,  vi. 12."}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Quoted with slightly different wording by Plutarch, , 1113 b."}, "#text": "Do not call as is right; and I, too, myself follow custom."}, {"@rend": "blockquote", "quote": {"@rend": "blockquote", "l": ["has made me prophesy in vain,", "And those who suffer or have suffered woes", "Have called me wise; but ere they suffer, mad,"]}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 919, no. 414. From an unknown play."}}, {"@rend": "blockquote", "l": ["as when a mother", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  iv. 130."}, "#text": "Wards off a fly from her child when he lieth asleep in\n\t\t\t\t\tsweet slumber,"}]}], "pb": [{"@id": "v.10.p.277"}, {"@id": "v.10.p.279"}], "#text": "And I now give the name  to those\n\t\t\t\t\twhich the multitude, to quote Empedocles,\n\t\t\t\t\t          \n\t\t\t\t\tFor the statesman will not despise the true honour\n\t\t\t\t\tand favour founded upon the goodwill and disposition of those who remember his actions, nor will he\n\t\t\t\t\tdisdain reputation and avoid  as Democritus demanded. For not even the\n\t\t\t\t\tgreeting of dogs nor the affection of horses is to be\n\t\t\t\t\tspurned by huntsmen and horse-trainers, but it is\n\t\t\t\t\tboth advantageous and pleasant to instil into animals\n\t\t\t\t\twhich are brought up with us and live with us such a\n\t\t\t\t\tdisposition towards us as was exhibited by the dog of\n\t\t\t\t\tLysimachus and as the poet tells us that Achilles'\n\t\t\t\t\thorses felt towards Patroclus. And I believe even\n\t\t\t\t\tbees would come off better if they would only welcome and placate their keepers and attendants instead of stinging them and making them angry. But\n\t\t\t\t\tas it is, people punish bees with smoke and lead\n\t\t\t\t\tunruly horses and runaway dogs by force of bits and\n\t\t\t\t\tdog-collars ; but nothing makes a man willingly tractable and gentle to another man except trust in his\n\t\t\t\t\tgoodwill and belief in his nobility and justice. And\n\t\t\t\t\ttherefore Demosthenes is right in declaring that the\n\t\t\t\t\tgreatest safeguard States possess against tyrants is\n\t\t\t\t\tdistrust; for that part of the soul with which we\n\t\t\t\t\ttrust is most easily taken captive. Therefore just as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tCassandra's prophetic power was useless to the\n\t\t\t\t\tcitizens because she was held in no esteem,  she says,\n\t\t\t\t\t\n\t\t\t\t\tso the trust which the citizens reposed in Archytas\n\t\t\t\t\tand their goodwill towards Battus was, on account\n\t\t\t\t\tof their reputation, of great advantage to those who\n\t\t\t\t\tmade use of them. The first and most important\n\t\t\t\t\tadvantage inherent in the reputation of statesmen is\n\t\t\t\t\tthis : the trust in them which affords them an entrance\n\t\t\t\t\tinto public affairs ; and the second is that the goodwill of the multitude is a weapon of defence for the\n\t\t\t\t\tgood against the slanderous and wicked,\n\t\t\t\t\t\n\t\t\t\t\tkeeping off envy and in the matter of power making\n\t\t\t\t\tthe low-born equal to the nobles, the poor to the\n\t\t\t\t\trich, and the private citizen to the office-holders ;\n\t\t\t\t\tand in short, when truth and virtue are added to it,\n\t\t\t\t\tsuch goodwill is a steady fair wind wafting a man into\n\t\t\t\t\tpolitical office. Now consider the contrary disposition\n\t\t\t\t\tand learn of it by examples. For the men of Italy\n\t\t\t\t\tViolated the daughters and the wife of Dionysius,\n\t\t\t\t\tkilled them, and then burned their bodies and scattered the ashes from a boat over the sea. But when\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta certain man named Menander, who had been a\n\t\t\t\t\tgood king of the Bactrians, died in camp, the cities\n\t\t\t\t\tcelebrated his funeral as usual in other respects, but\n\t\t\t\t\tin respect to his remains they put forth rival claims\n\t\t\t\t\tand only with difficulty came to terms, agreeing that\n\t\t\t\t\tthey should divide the ashes equally and go away\n\t\t\t\t\tand should erect monuments to him in all their cities.\n\t\t\t\t\tBut, on the other hand, the Agrigentines, when they\n\t\t\t\t\thad got rid of Phalaris, decreed that no one should\n\t\t\t\t\twear a grey cloak; for the tyrant's servants had worn\n\t\t\t\t\tgrey garments. But the Persians, because Cyrus\n\t\t\t\t\twas hook-nosed, even to this day love hook-nosed\n\t\t\t\t\tmen and consider them the most handsome."}}, {"@type": "section", "@n": "29", "p": "So of all kinds of love that which is engendered\n\t\t\t\t\tin states and peoples for an individual because of his\n\t\t\t\t\tvirtue is at once the strongest and the most divine ;\n\t\t\t\t\tbut those falsely named and falsely attested honours\n\t\t\t\t\twhich are derived from giving theatrical performances, making distributions of money, or offering\n\t\t\t\t\tgladiatorial shows, are like harlots' flatteries, since\n\t\t\t\t\tthe masses always smile upon him who gives to them\n\t\t\t\t\tand does them favours, granting him an ephemeral\n\t\t\t\t\tand uncertain reputation. And so he who first said\n\t\t\t\t\tthat the people was ruined by the first man who\n\t\t\t\t\tbought its favour was well aware that the multitude\n\t\t\t\t\tloses its strength when it succumbs to bribe-taking;\n\t\t\t\t\tbut those also who give such bribes should bear in\n\t\t\t\t\tmind that they are destroying themselves when they\n\t\t\t\t\tpurchase reputation by great expenditures, thus\n\t\t\t\t\tmaking the multitude strong and bold in the thought\n\t\t\t\t\tthat they have power to give and take away something important."}, {"@type": "section", "@n": "30", "p": {"pb": {"@id": "v.10.p.281"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "Plato, , 398 e."}, "#text": "We ought not, however, on this account to be\n\t\t\t\t\tniggardly as to the customary public contributions,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tif we are in prosperous circumstances ; since the\n\t\t\t\t\tmasses are more hostile to a rich man who does not\n\t\t\t\t\tgive them a share of his private possessions than to\n\t\t\t\t\ta poor man who steals from the public funds, for\n\t\t\t\t\tthey think the former's conduct is due to arrogance\n\t\t\t\t\tand contempt of them, but the latter's to necessity.\n\t\t\t\t\tFirst, then, let the gifts be made without bargaining for anything ; for so they surprise and overcome\n\t\t\t\t\tthe recipients more completely ; and secondly they\n\t\t\t\t\tshould be given on some occasion which offers a good\n\t\t\t\t\tand excellent pretext, one which is connected with\n\t\t\t\t\tthe worship of a god and leads the people to piety ;\n\t\t\t\t\tfor at the same time there springs up in the minds of\n\t\t\t\t\tthe masses a strong disposition to believe that the\n\t\t\t\t\tdeity is great and majestic, when they see the men\n\t\t\t\t\twhom they themselves honour and regard as great\n\t\t\t\t\tso liberally and zealously vying with each other in\n\t\t\t\t\thonouring the divinity. Therefore, just as Plato\n\t\t\t\t\twithheld the Lydian and the Ionian musical modes\n\t\t\t\t\tfrom the education of the young, because the one\n\t\t\t\t\tarouses that part of the soul which is inclined towards\n\t\t\t\t\tmourning and grief and the other strengthens that\n\t\t\t\t\tpart which readily slips into pleasures and grows\n\t\t\t\t\twanton, so you must, if possible, remove from the\n\t\t\t\t\tState all those free exhibitions which excite and\n\t\t\t\t\tnourish the murderous and brutal or the scurrilous\n\t\t\t\t\tand licentious spirit, or if you cannot do that, avoid\n\t\t\t\t\tthem and oppose the multitude when they demand\n\t\t\t\t\tthem. But always make the objects of your expenditures useful and moderate, having as their\n\t\t\t\t\tpurpose either what is good or what is necessary,\n\t\t\t\t\tor at any rate what is pleasant and agreeable without\n\t\t\t\t\tanything harmful or outrageous in it."}}, {"@type": "section", "@n": "31", "p": {"pb": [{"@id": "v.10.p.283"}, {"@id": "v.10.p.285"}, {"@id": "v.10.p.287"}, {"@id": "v.10.p.289"}], "q": [{"@direct": "unspecified", "#text": "as by\n\t\t\t\t\t\tcentre and radius,"}, {"@direct": "unspecified", "#text": "I should be\n\t\t\t\t\t\tashamed if I gave you a contribution and did not\n\t\t\t\t\t\tpay Callicles here what I owe him,"}, {"@direct": "unspecified", "#text": "more\n\t\t\t\t\t\tdesirable than gold coins of Croesus."}, {"@direct": "unspecified", "#text": "Ruler\n\t\t\t\t\t\tof Elephants"}, {"@direct": "unspecified", "#text": "Guardian of the\n\t\t\t\t\t\t\tTreasure"}, {"@direct": "unspecified", "#text": "Admiral of the Fleet"}, {"@direct": "unspecified", "#text": "Lord of the Isles"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Lamachus was an Athenian general who was killed in the battle at the Anapus near Syracuse in 414 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Phocion was a famous Athenian general in the fourth century b.c. He was elected general forty-five times. He was virtual ruler of Athens when Antipater was in power, but in 318 b.c. was tried and executed by the Athenians. Soon after that a public burial and a statue were decreed for him. The story told here is found also in the , p. 533 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "About six pints."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "About a bushel and a half."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "q": {"@direct": "unspecified", "#text": "more desirable,"}, "#text": "Pollux, iii. 87, ix. 85, but, as Bernardakis suggests, Plutarch may have added the word for  in which case there is here no real quotation."}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "Nauck,  p. 919, no. 415."}, "#text": "Walk with a mien his townsmen bitter find,"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Meteor."}], "#text": "Nauck,  p. 853, no. 75; Kock,  iii. p. 612, no. 1229. Plutarch, , 88 f, uses the same simile, and this line is quoted as a proverb by Aristotle,  364 b 13."}, "#text": "Draws to himself as north-east wind draws clouds"}], "#text": "But if your property is moderate and in relation\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto your needs strictly circumscribed  it is neither ignoble nor humiliating at all to confess your poverty and to withdraw\n\t\t\t\t\tfrom among those who have the means for public expenditures, instead of borrowing money and making\n\t\t\t\t\tyourself at once a pitiful and a ridiculous object in\n\t\t\t\t\tthe matter of your public contributions ; for men\n\t\t\t\t\tare plainly seen to lack resources when they keep\n\t\t\t\t\tannoying their friends or truckling to money-lenders ;\n\t\t\t\t\tso that it is not reputation or power, but rather\n\t\t\t\t\tshame and contempt, which they acquire by such\n\t\t\t\t\texpenditures. And therefore it is always desirable\n\t\t\t\t\tin connexion with such things to remember Lamachus and Phocion; for the latter, when the\n\t\t\t\t\tAthenians at a sacrifice called upon him to contribute\n\t\t\t\t\tand repeatedly raised a clamour, said,  pointing to his\n\t\t\t\t\tmoney-lender. And Lamachus always, when he was\n\t\t\t\t\tgeneral, entered in his accounts money for shoes and\n\t\t\t\t\ta cloak for himself. And when Hermon tried to\n\t\t\t\t\tavoid office on the plea of poverty, the Thessalians\n\t\t\t\t\tvoted to give him a flask of wine monthly and a\n\t\t\t\t\tmeasure of meal every four days. So it is not\n\t\t\t\t\tignoble to confess poverty, and poor men, if by\n\t\t\t\t\treason of their virtue they enjoy freedom of speech\n\t\t\t\t\tand public confidence, have no less influence in their\n\t\t\t\t\tcities than those who give public entertainments and\n\t\t\t\t\texhibitions. The statesman must, then, do his best\n\t\t\t\t\tto control himself in such matters and not go down\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinto the plain on foot to fight with cavalry; if he\n\t\t\t\t\tis poor, he must not produce foot-races, theatrical\n\t\t\t\t\tshows, and banquets in competition with the rich for\n\t\t\t\t\treputation and power, but he should vie with those\n\t\t\t\t\twho try always to lead the State on the strength of\n\t\t\t\t\tvirtue and wisdom, combined with reason, for in such\n\t\t\t\t\tare found not only nobility and dignity but also the\n\t\t\t\t\tpower to win and attract the people, a thing \n                For the\n\t\t\t\t\tgood man is neither presumptuous nor offensive,\n\t\t\t\t\tand the prudent man is not over-blunt in speech,\n\t\t\t\t\tnor does he\n\t\t\t\t\t\n\t\t\t\t\tbut in the first place he is affable and generally accessible and approachable for all, keeping his house\n\t\t\t\t\talways unlocked as a harbour of refuge for those in\n\t\t\t\t\tneed, and showing his solicitude and friendliness, not\n\t\t\t\t\tonly by acts of service, but also by sharing the griefs\n\t\t\t\t\tof those who fail and the joys of those who succeed;\n\t\t\t\t\tand he is in no way disagreeable or offensive by\n\t\t\t\t\treason of the number of the servants who attend him\n\t\t\t\t\tat the bath or by appropriating seats at the theatre,\n\t\t\t\t\tnor is he conspicuous for invidious exhibitions of\n\t\t\t\t\tluxury and extravagance ; but he is on an equal\n\t\t\t\t\tlevel with others in his clothing and daily life, in\n\t\t\t\t\tthe bringing up of his children and as regards the\n\t\t\t\t\tservants who wait upon his wife, as one who wishes\n\t\t\t\t\tto live like the masses and be friendly with them.\n\t\t\t\t\tAnd, moreover, he shows himself a kindly counsellor,\n\t\t\t\t\tan advocate who accepts no fee, and a kind-hearted\n\t\t\t\t\tconciliator when husbands are at variance with their\n\t\t\t\t\twives or friends with one another. He spends no\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsmall part of the day engaged in the public business\n\t\t\t\t\ton the orators' platform of the senate or the assembly, and thenceforth all the rest of his life he\n\t\t\t\t\t\n\t\t\t\t\tservices and commissions from every quarter. But\n\t\t\t\t\tsince he is always devoting his thoughts to the public\n\t\t\t\t\tweal and regards public office as his life and his\n\t\t\t\t\twork, not, like most people, as an interruption to\n\t\t\t\t\tleisure and a compulsory expense, - by all these and\n\t\t\t\t\tsimilar qualities he turns and attracts the people\n\t\t\t\t\ttowards himself, for they see that the flatteries and\n\t\t\t\t\tenticements of others are spurious and counterfeit\n\t\t\t\t\twhen compared with his care and forethought.\n\t\t\t\t\tThe flatterers of Demetrius would not address the\n\t\t\t\t\tother monarchs as kings, but called Seleucus  and Lysimachus  and Ptolemy \n\t\t\t\t\tand Agathocles  ; but the\n\t\t\t\t\tmultitude, even if at first they reject the good and\n\t\t\t\t\twise man, afterwards, when they have become acquainted with his truthfulness and his character,\n\t\t\t\t\tconsider him alone a statesmanlike, public-spirited\n\t\t\t\t\tman and a ruler, whereas they consider and call the\n\t\t\t\t\tothers, one a provider of choruses, one a giver of\n\t\t\t\t\tbanquets, and one a director of athletics. Then,\n\t\t\t\t\tjust as at banquets, though Callias or Alcibiades\n\t\t\t\t\tpay the bill, it is Socrates to whom they listen,\n\t\t\t\t\tand Socrates on whom all eyes are turned, so in\n\t\t\t\t\tStates in which the conditions are sound Ismenias\n\t\t\t\t\tmakes contributions, Lichas gives dinners, and\n\t\t\t\t\tNiceratus provides choruses, but it is Epameinondas,\n\t\t\t\t\tAristeides, and Lysander who are the rulers, public\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmen, and generals. So, observing these things, we\n\t\t\t\t\tmust not be humiliated or overwhelmed by the\n\t\t\t\t\treputation with the masses gained from theatres,\n\t\t\t\t\tkitchens, and assembly-halls, remembering that it\n\t\t\t\t\tlasts but a short time and ends the minute the\n\t\t\t\t\tgladiatorial and dramatic shows are over, since\n\t\t\t\t\tthere is nothing honourable or dignified in it."}}, {"@type": "section", "@n": "32", "p": [{"pb": [{"@id": "v.10.p.291"}, {"@id": "v.10.p.293"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This refers to the doctrine held by the Epicurean and Sceptic Schools of philosophy that the perfect state is that of complete tranquillity."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "Thirty Tyrants,"}, {"@direct": "unspecified", "#text": "turncoat"}], "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Constitution of Athens"}], "#text": "Theramenes was prominent in the oligarchy at Athens in 411 b.c., but later turned against his former associates. In 404 b.c. he was elected one of the  but tried to restrain his colleagues and was put to death by them. He was nicknames Cothurnus because the buskin could be worn on either foot, as he was a member of each party in turn ( \n                  ). Aristotle, , 28. 5. praises him as a patriot."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "For the phrase  Thucydides, ii. 364."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 233."}], "q": {"@direct": "unspecified", "#text": "children\n\t\t\t\t\t\tlike to their sires,"}, "#text": "Now those who are skilled in tending and\n\t\t\t\t\tkeeping bees think that the hive which hums loudest\n\t\t\t\t\tand is most full of noise is thriving and in good condition ; but he to whom God has given the care of\n\t\t\t\t\tthe rational and political swarm will judge of its\n\t\t\t\t\thappiness chiefly by the quietness and tranquillity\n\t\t\t\t\tof the people ; he will accept and imitate to the best\n\t\t\t\t\tof his ability the other precepts of Solon, but will\n\t\t\t\t\twonder in great perplexity why that great man\n\t\t\t\t\tprescribed that in case of factional disorder whoever\n\t\t\t\t\tjoined neither faction should be deprived of civic\n\t\t\t\t\trights. For in a body afflicted with disease the\n\t\t\t\t\tbeginning of a change to health does not come from\n\t\t\t\t\tthe diseased parts, but it comes when the condition\n\t\t\t\t\tin the healthy parts gains strength and drives out\n\t\t\t\t\tthat which is contrary to nature ; and in a people\n\t\t\t\t\tafflicted with faction, if it is not dangerous and destructive but is destined to cease sometime, there\n\t\t\t\t\tmust be a strong, permanent, and permeating admixture of sanity and soundness ; for to this element\n\t\t\t\t\tthere flows from the men of understanding that which\n\t\t\t\t\tis akin to it, and then it permeates the part which is\n\t\t\t\t\tdiseased ; but States which have fallen into complete\n\t\t\t\t\tdisorder are utterly ruined unless they meet with\n\t\t\t\t\tsome external necessity and chastisement and\n\t\t\t\t\tare thus forcibly compelled by their misfortunes to\n\t\t\t\t\tbe reasonable. Yet certainly it is not fitting in time\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof disorder to sit without feeling or grief, singing\n\t\t\t\t\tthe praises of your own impassiveness and of the inactive and blessed life, and rejoicing in the follies\n\t\t\t\t\tof others ; on the contrary, at such times you should\n\t\t\t\t\tby all means put on the buskin of Theramenes,\n\t\t\t\t\tconversing with both parties and joining neither ; for\n\t\t\t\t\tyou will appear to be, not an outsider by not joining\n\t\t\t\t\tin wrongdoing, but a common partisan of all by\n\t\t\t\t\tcoming to their aid ; and your not sharing in their\n\t\t\t\t\tmisfortunes will not arouse envy, if it is plain that\n\t\t\t\t\tyou sympathize with all alike. But the best thing is\n\t\t\t\t\tto see to it in advance that factional discord shall never\n\t\t\t\t\tarise among them and to regard this as the greatest\n\t\t\t\t\tand noblest function of what may be called the art\n\t\t\t\t\tof statesmanship. For observe that of the greatest\n\t\t\t\t\tblessings which States can enjoy, - peace, liberty,\n\t\t\t\t\tplenty, abundance of men, and concord, - so far\n\t\t\t\t\tas peace is concerned the peoples have no need of\n\t\t\t\t\tstatesmanship at present; for all war, both Greek\n\t\t\t\t\tand foreign, has been banished from among us\n\t\t\t\t\tand has disappeared ; and of liberty the peoples\n\t\t\t\t\thave as great a share as our rulers grant them, and\n\t\t\t\t\tperhaps more would not be better for them ; but\n\t\t\t\t\tbounteous productiveness of the soil, kindly tempering of the seasons, that wives may bear \n                and that the offspring may live\n\t\t\t\t\tin safety - these things the wise man will ask the\n\t\t\t\t\tgods in his prayers to grant his fellow-citizens."}, {"pb": {"@id": "v.10.p.295"}, "#text": "There remains, then, for the statesman, of those\n\t\t\t\t\tactivities which fall within his province, only this - and it is the equal of any of the other blessings : - always to instil concord and friendship in those who\n\t\t\t\t\tdwell together with him and to remove strifes, discords, and all enmity. He will talk, as in the case\n\t\t\t\t\tof quarrels among friends, first with the persons\n\t\t\t\t\twho think they are the more aggrieved, and will\n\t\t\t\t\tappear to share their feeling of wrong and anger,\n\t\t\t\t\tthen he will try in this way to mollify them and teach\n\t\t\t\t\tthem that those who let wrongs go unheeded are\n\t\t\t\t\tsuperior to those who are quarrelsome and try to\n\t\t\t\t\tcompel and overcome others, not only in reasonableness and character, but also in wisdom and greatness\n\t\t\t\t\tof spirit, and that by yielding in a small thing they\n\t\t\t\t\tgain their point in the best and most important\n\t\t\t\t\tmatters. Then he will instruct his people both\n\t\t\t\t\tindividually and collectively and will call attention\n\t\t\t\t\tto the weak condition of Greek affairs, in which it is\n\t\t\t\t\tbest for wise men to accept one advantage - a life\n\t\t\t\t\tof harmony and quiet - since fortune has left us no\n\t\t\t\t\tprize open for competition. For what dominion,\n\t\t\t\t\twhat glory is there for those who are victorious ?\n\t\t\t\t\tWhat sort of power is it which a small edict of a\n\t\t\t\t\tproconsul may annul or transfer to another man and\n\t\t\t\t\twhich, even if it last, has nothing in it seriously worth\n\t\t\t\t\twhile ? But just as a conflagration does not often\n\t\t\t\t\tbegin in sacred or public places, but some lamp left\n\t\t\t\t\tneglected in a house or some burnt rubbish causes\n\t\t\t\t\ta great flame and works public destruction, so disorder in a State is not always kindled by contentions\n\t\t\t\t\tabout public matters, but frequently differences\n\t\t\t\t\tarising from private affairs and offences pass thence\n\t\t\t\t\tinto public life and throw the whole State into confusion.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tTherefore it behoves the statesman above\n\t\t\t\t\tall things to remedy or prevent these, that some of\n\t\t\t\t\tthem may not arise at all and some may be quickly\n\t\t\t\t\tended and others may not grow great and extend\n\t\t\t\t\tto public interests, but may remain merely among\n\t\t\t\t\tthe persons who are at odds with one another. He\n\t\t\t\t\tshould do this by noticing himself and pointing out\n\t\t\t\t\tto others that private troubles become the causes\n\t\t\t\t\tof public ones and small troubles of great ones, if\n\t\t\t\t\tthey are overlooked and do not in the beginning\n\t\t\t\t\treceive treatment or soothing counsel."}, {"pb": {"@id": "v.10.p.297"}, "#text": "For example, at Delphi the greatest insurrection\n\t\t\t\t\tis said to have been caused by Crates, whose daughter\n\t\t\t\t\twas to be married to Orsilas, the son of Phalis ; but\n\t\t\t\t\tthen, when at the betrothal the mixing-bowl broke in\n\t\t\t\t\tthe middle of its own accord, Orsilas regarded that\n\t\t\t\t\tas an omen, left his bride, and went away with his\n\t\t\t\t\tfather. But Crates a little later, secretly putting\n\t\t\t\t\ta sacred object of gold into their possession while\n\t\t\t\t\tthey were sacrificing, caused Orsilas and his brother\n\t\t\t\t\tto be hurled over the precipice without trial and\n\t\t\t\t\tlater slew some of their friends and relatives when\n\t\t\t\t\tthey were suppliants in the sanctuary of Athena-before-the-Temple. But after many such things\n\t\t\t\t\thad taken place the Delphians put Crates and his\n\t\t\t\t\tfellow-partisans to death, and with their property,\n\t\t\t\t\twhich had been declared accursed, they built the\n\t\t\t\t\tlower temples. And at Syracuse there were two\n\t\t\t\t\tyoung men, intimate friends, one of whom, being\n\t\t\t\t\tentrusted with his friend's beloved for safe-keeping,\n\t\t\t\t\tseduced him while the other was away; then the\n\t\t\t\t\tlatter, as if to repay outrage with outrage, committed adultery with the offender's wife. Thereupon\n\t\t\t\t\tone of the elder men came forward in the senate and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmoved that both be banished before the State reap\n\t\t\t\t\tthe result and be infected with enmity through\n\t\t\t\t\tthem. His motion, however, was not carried, and\n\t\t\t\t\tfrom this beginning disorder arose which caused\n\t\t\t\t\tgreat disasters and overthrew the most excellent\n\t\t\t\t\tgovernment. And indeed you yourself also no\n\t\t\t\t\tdoubt have excellent examples at home in the enmity\n\t\t\t\t\tof Pardalas and Tyrrhenus, which came near to destroying Sardis by involving the State in rebellion\n\t\t\t\t\tand war as the result of petty private matters."}, {"pb": {"@id": "v.10.p.299"}, "#text": "Therefore the statesman should not despise such\n\t\t\t\t\toffences as may, like diseases in a person, spread\n\t\t\t\t\tquickly, but he should take hold of them, suppress\n\t\t\t\t\tthem, and cure them. For by attention, as Cato\n\t\t\t\t\tsays, the great is made small and the small is reduced to nothing. And for this there is no more\n\t\t\t\t\tpersuasive device than for the statesman to show\n\t\t\t\t\thimself in his private differences mild and conciliatory,\n\t\t\t\t\tpersisting without anger in his original reasons for\n\t\t\t\t\tdisagreement, and treating no one with contentiousness, anger, or any other passion which injects harsha\n\t\t\t\t\tness and bitterness into unavoidable disputes. For\n\t\t\t\t\twe put soft gloves on the hands of those who compete\n\t\t\t\t\tin the boxing-school, that the contest may not have\n\t\t\t\t\ta fatal result, its blows being soft and not painful;\n\t\t\t\t\tand in law-suits against one's fellow-citizens it is\n\t\t\t\t\tbetter to treat the causes of disagreement pure and\n\t\t\t\t\tsimple in one's pleading, and not, by sharpening\n\t\t\t\t\tand poisoning matters, as if they were darts or\n\t\t\t\t\tarrows, with bad words, malice, and threats, to make\n\t\t\t\t\tthem incurable, great, and of public importance.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor a man who proceeds in this way towards those\n\t\t\t\t\twith whom he himself has to do will find that others\n\t\t\t\t\talso yield to him ; and rivalries affecting public\n\t\t\t\t\tinterests, if private enmities are done away with,\n\t\t\t\t\tbecome of slight importance and do no serious or\n\t\t\t\t\tincurable harm."}]}]}}}}