{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Consolatio ad uxorem"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.111", "body": {"pb": {"@id": "v.5.p.386"}, "head": {"lb": null, "#text": "Plutarch's consolatory letter to his wife.\n\t\t\t\t Plutarch to his wife: all health."}, "div1": [{"@type": "section", "@n": "1", "p": "As for the messenger you despatched to tell me of\n\t\t\t\tthe death of my little daughter, it seems he missed his\n\t\t\t\tway as he was going to Athens. But when I came to\n\t\t\t\tTanagra, I heard of it by my niece. I suppose by this\n\t\t\t\ttime the funeral is over. I wish that whatever has been\n\t\t\t\tdone may create you no dissatisfaction, as well now as\n\t\t\t\thereafter. But if you have designedly let any thing alone,\n\t\t\t\tdepending upon my judgment, thinking better to determine the point if I were with you, I pray let it be without\n\t\t\t\tceremony and timorous superstition, which I know are far\n\t\t\t\tfrom you."}, {"@type": "section", "@n": "2", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. XXII. 126."}, "pb": {"@id": "v.5.p.387"}, "#text": "Only, dear wife, let you and me bear our affliction\n\t\t\t\twith patience. I know very well and do comprehend what\n\t\t\t\tloss we have had; but if I should find you grieve beyond\n\t\t\t\tmeasure, this would trouble me more than the thing itself.\n\t\t\t\tFor I had my birth neither from a stock nor a stone; and\n\t\t\t\tyou know it full well, I having been assistant to you in the\n\t\t\t\teducation of so many children, which we brought up at\n\t\t\t\thome under our own care. This daughter was born after\n\t\t\t\tfour sons, when you were longing to bear a daughter;\n\t\t\t\twhich made me call her by your own name. Therefore I\n\t\t\t\tknow she was particularly dear to you. And grief must\n\t\t\t\thave a peculiar pungency in a mind tenderly affectionate\n\t\t\t\tto children, when you call to mind how naturally witty and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tinnocent she was, void of anger, and not querulous. She\n\t\t\t\twas naturally mild, and compassionate to a miracle. And\n\t\t\t\ther gratitude and kindness not only gave us delight, but\n\t\t\t\talso manifested her generous nature; for she would pray\n\t\t\t\ther nurse to give suck, not only to other children, but to\n\t\t\t\ther very playthings, as it were courteously inviting them\n\t\t\t\tto her table, and making the best cheer for them she\n\t\t\t\tcould."}}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["I hate the handy horned bow,", "And banish youthful pastimes now;"]}}, "#text": "Now, my dear wife, I see no reason why these and\n\t\t\t\tthe like things, which delighted us so much when she\n\t\t\t\twas alive, should upon remembrance of them afflict us\n\t\t\t\twhen she is dead. But I also fear lest, while we cease\n\t\t\t\tfrom sorrowing, we should forget her; as Clymene said,"}, "because she would not be put in mind of her son by the\n\t\t\t\t\texercises he had been used to. For Nature always shuns\n\t\t\t\t\tsuch things as are troublesome. But since our little\n\t\t\t\t\tdaughter afforded all our senses the sweetest and most\n\t\t\t\t\tcharming pleasure; so ought we to cherish her memory,\n\t\t\t\t\twhich will conduce many waysor rather many fold\n\t\t\t\t\tmore to our joy than our grief. And it is but just, that\n\t\t\t\t\tthe same arguments which we have oft-times used to others\n\t\t\t\t\tshould prevail upon ourselves at this so seasonable a time,\n\t\t\t\t\tand that we should not supinely sit down and overwhelm\n\t\t\t\t\tthe joys which we have tasted with a multiplicity of new\n\t\t\t\t\tgriefs."]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.5.p.388"}, "#text": "Moreover, they who were present at the funeral report this with admiration, that you neither put on mourning, nor disfigured yourself or any of your maids; neither\n\t\t\t\twere there any costly preparations nor magnificent pomp;\n\t\t\t\tbut all things were managed with silence and moderation in the presence of our relatives alone. And it\n\t\t\t\tseemed not strange to me that you, who never used richly\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto dress yourself for the theatre or other public solemnities, esteeming such magnificence vain and useless even\n\t\t\t\tin matters of delight, have now practised frugality on\n\t\t\t\tthis sad occasion. For a virtuous woman ought not only\n\t\t\t\tto preserve her purity in riotous feasts, but also to think\n\t\t\t\tthus with herself, that the tempest of the mind in violent\n\t\t\t\tgrief must be calmed by patience, which does not intrench\n\t\t\t\ton the natural love of parents towards their children, as\n\t\t\t\tmany think, but only struggles against the disorderly and\n\t\t\t\tirregular passions of the mind. For we allow this love\n\t\t\t\tof children to discover itself in lamenting, wishing for,\n\t\t\t\tand longing after them when they are dead. But the excessive inclination to grief, which carries people on to\n\t\t\t\tunseemly exclamations and furious behavior, is no less\n\t\t\t\tculpable than luxurious intemperance. Yet reason seems\n\t\t\t\tto plead in its excuse; because, instead of pleasure, grief\n\t\t\t\tand sorrow are ingredients of the crime. What can be\n\t\t\t\tmore irrational, I pray, than to check excessive laughter\n\t\t\t\tand joy, and yet to give a free course to rivers of tears\n\t\t\t\tand sighs, which flow from the same fountain? Or, as\n\t\t\t\tsome do, quarrel with their wives for using artificial helps\n\t\t\t\tto beauty, and in the mean time suffer them to shave their\n\t\t\t\theads, wear the mournful black, sit disconsolate, and lie in\n\t\t\t\tpain? And, which is worst of all, if their wives at any\n\t\t\t\ttime chastise their servants or maids immoderately, they\n\t\t\t\twill interpose and hinder them, but at the same time suffering them to torment and punish themselves most\n\t\t\t\tcruelly, in a case which peculiarly requires their greatest tenderness and humanity?"}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.5.p.389"}, "#text": "But between us, dear wife, there never was any\n\t\t\t\toccasion for such contests, nor, I think, will there ever\n\t\t\t\tbe. For there is no philosopher of our acquaintance\n\t\t\t\twho is not in love with your frugality, both in apparel and\n\t\t\t\tdiet; nor a citizen, to whom the simplicity and plainness\n\t\t\t\tof your dress is not conspicuous, both at religious sacrifices\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand public shows in the theatre. Formerly also you discovered on the like occasion a great constancy of mind,\n\t\t\t\twhen you lost your eldest son; and again, when the\n\t\t\t\tlovely Chaeron left us. For I remember, when the news\n\t\t\t\twas brought me of my son's death, as I was returning\n\t\t\t\thome with some friends and guests who accompanied me\n\t\t\t\tto my house, when they beheld all things in order, and\n\t\t\t\tobserved a profound silence everywhere,as they afterwards declared to others,they thought no such calamity\n\t\t\t\thad happened, but that the report was false. So discreetly\n\t\t\t\thad you settled the affairs of the house at that time, when\n\t\t\t\tno small confusion and disorder might have been expected.\n\t\t\t\tAnd yet you gave this son suck yourself, and endured the\n\t\t\t\tlancing of your breast, to prevent the ill effects of a contusion. These are things worthy of a generous woman, and\n\t\t\t\tone that loves her children."}}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.5.p.390"}, "#text": "Whereas, we see most other women receive their\n\t\t\t\tchildren in their hands as playthings with a feminine\n\t\t\t\tmirth and jollity; and afterwards, if they chance to die,\n\t\t\t\tthey will drench themselves in the most vain and excessive sorrow. Not that this is any effect of their love, for\n\t\t\t\tthat gentle passion acts regularly and discreetly; but it\n\t\t\t\trather proceeds from a desire of vain-glory, mixed with\n\t\t\t\ta little natural affection, which renders their mourning barbarous, brutish, and extravagant. Which thing Aesop\n\t\t\t\tknew very well, when he told the story of Jupiter's giving\n\t\t\t\thonors to the Gods; for, it seems, Grief also made her demands, and it was granted that she should be honored, but\n\t\t\t\tonly by those who were willing of their own accord to do\n\t\t\t\tit. And indeed, this is the beginning of sorrow. Everybody first gives her free access; and after she is once rooted\n\t\t\t\tand settled and become familiar, she will not be forced\n\t\t\t\tthence with their best endeavors. Therefore she must be\n\t\t\t\tresisted at her first approach; nor must we surrender the\n\t\t\t\tfort to her by any exterior signs, whether of apparel, or\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tshaving the hair, or any other such like symptoms of\n\t\t\t\tmournful weakness; which happening daily, and wounding us by degrees with a kind of foolish bashfulness, at\n\t\t\t\tlength do so enervate the mind, and reduce her to such\n\t\t\t\tstraits, that quite dejected and besieged with grief, the\n\t\t\t\tpoor timorous wretch dare not be merry, or see the light,\n\t\t\t\tor eat and drink in company. This inconvenience is accompanied by a neglect of the body, carelessness of anointing and bathing, with whatsoever else relates to the\n\t\t\t\telegancy of human life. Whereas, on the contrary, the\n\t\t\t\tsoul, when it is disordered, ought to receive aid from\n\t\t\t\tthe vigor of a healthful body. For the sharpest edge of the\n\t\t\t\tsoul's grief is rebated and slacked, when the body is in\n\t\t\t\ttranquillity and ease, like the sea in a calm. But where,\n\t\t\t\tfrom an ill course of diet, the body becomes dry and hot,\n\t\t\t\tso that it cannot supply the soul with commodious and\n\t\t\t\tserene spirits, but only breathes forth melancholy vapors\n\t\t\t\tand exhalations, which perpetually annoy her with grief\n\t\t\t\tand sadness; there it is difficult for a man (though never so\n\t\t\t\twilling and desirous) to recover the tranquillity of his\n\t\t\t\tmind, after it has been disturbed with so many evil\n\t\t\t\taffections."}}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.5.p.391"}, "#text": "But that which is most to be dreaded in this case does\n\t\t\t\tnot at all affrighten me, to wit, the visits of foolish women,\n\t\t\t\tand their accompanying you in your tears and lamentations; by which they sharpen your grief, not suffering it\n\t\t\t\teither of itself or by the help of others to fade and vanish\n\t\t\t\taway. For I am not ignorant how great a combat you\n\t\t\t\tlately entered, when you assisted the sister of Theon, and\n\t\t\t\topposed the women who came running in with horrid cries\n\t\t\t\tand lamentations, bringing fuel as it were to her passion.\n\t\t\t\tAssuredly, when men see their neighbor's house on fire,\n\t\t\t\tevery one contributes his utmost to quench it; but when\n\t\t\t\tthey see the mind inflamed with furious passion, they bring\n\t\t\t\tfuel to nourish and increase the flame. When a man's\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\teye is in pain, he is not suffered to touch it, though the\n\t\t\t\tinflammation provoke him to it, nor will they that are near\n\t\t\t\thim meddle with it. But he who is galled with grief sits\n\t\t\t\tand exposes his distemper to every one, like waters that\n\t\t\t\tall may poach in; and so that which at first seemed a light\n\t\t\t\titching or trivial smart, by much fretting and provoking,\n\t\t\t\tbecomes a great and almost incurable disease. But I\n\t\t\t\tknow very well that you will arm yourself against these\n\t\t\t\tinconveniences."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.5.p.392"}, "#text": "Moreover, I would have you endeavor to call often to\n\t\t\t\tmind that time when our daughter was not as yet born to\n\t\t\t\tus, and when we had no cause to complain of Fortune.\n\t\t\t\tThen, joining that time with this, argue thus with yourself, that we are now in the same condition as then.\n\t\t\t\tOtherwise, dear wife, we shall seem discontented at the\n\t\t\t\tbirth of our little daughter, if we own that our circumstances were better before her birth. But the two years\n\t\t\t\tof her life are by no means to be forgotten by us, but to\n\t\t\t\tbe numbered amongst our blessings, in that they afforded\n\t\t\t\tus an agreeable pleasure. Nor must we esteem a small\n\t\t\t\tgood for a great evil; nor ungratefully complain against\n\t\t\t\tFortune for what she has actually given us, because she\n\t\t\t\thas not added what we wished for. Certainly, to speak\n\t\t\t\treverently of the Gods, and to bear our lot with an even\n\t\t\t\tmind without accusing Fortune, always brings with it a\n\t\t\t\tfair reward. But he who in such a case calls prosperous\n\t\t\t\tthings to mind, and turning his thoughts from dark and\n\t\t\t\tmelancholy objects, fixes them on bright and cheerful ones,\n\t\t\t\twill either quite extinguish his grief, or by allaying it with\n\t\t\t\tcontrary sentiments, will render it weak and feeble. For,\n\t\t\t\tas perfumes bring delight to the nose, and arm it against\n\t\t\t\till scents, so the remembrance of happiness gives necessary\n\t\t\t\tassistance in adversity to those who avoid not the recollection of their past prosperity nor complain at all against\n\t\t\t\tFortune. For certainly it would little become us to accuse\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tour life, if like a book it hath but one little blot in it,\n\t\t\t\tthough all the rest be fair and clean."}}, {"@type": "section", "@n": "9", "p": ["For you have oftentimes heard, that true happiness\n\t\t\t\tconsists in the right discourses and counsels of the mind,\n\t\t\t\ttending to its own constant establishment, and that the\n\t\t\t\tchanges of Fortune are of no great importance to the felicity of our life. But even if we must also be governed by\n\t\t\t\texterior things, and with the common sort of people have\n\t\t\t\ta regard to casualties, and suffer any kind of men to be\n\t\t\t\tjudges of our happiness, however, do not you take notice\n\t\t\t\tof the tears and moans of such as visit you at present,\n\t\t\t\tcondoling your misfortunes; for their tears and sighs are\n\t\t\t\tbut of course. But rather, do you consider how happy\n\t\t\t\tevery one of them esteems you for the children you have,\n\t\t\t\tthe house you keep, and the life you lead. For it would\n\t\t\t\tbe an ill thing, while others covet your fortune, though\n\t\t\t\tsullied with this affliction, that you should exclaim against\n\t\t\t\twhat you enjoy, and not be sensible, from the taste of\n\t\t\t\taffliction, how grateful you ought to be for the happiness\n\t\t\t\twhich remains untouched. Or, like some who, collecting\n\t\t\t\tall the defective verses of Homer, pass over at the same\n\t\t\t\ttime so many excellent parts of his poems, so shall we\n\t\t\t\tpeevishly complain of and reckon up the inconveniences\n\t\t\t\tof our life, neglecting at the same time promiscuously the\n\t\t\t\tbenefits thereof? Or, shall we imitate covetous and sordid\n\t\t\t\tmisers, who, having heaped together much riches, never\n\t\t\t\tenjoy what they have in possession, but bewail it if it\n\t\t\t\tchance to be lost?", {"pb": {"@id": "v.5.p.393"}, "#text": "But if you lament the poor girl because she died unmarried and without offspring, you have wherewithal to comfort yourself, in that you are defective in none of these\n\t\t\t\t\tthings, having had your share. And these are not to be\n\t\t\t\t\testeemed at once great evils where they are wanted, and\n\t\t\t\t\tsmall benefits where they are enjoyed. But so long as she\n\t\t\t\t\tis gone to a place where she feels no pain, what need is\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthere of our grief? For what harm can befall us from\n\t\t\t\t\ther, when she is free from all hurt? And surely the loss\n\t\t\t\t\tof even great things abates the grief, when it is come to\n\t\t\t\t\tthis, that we have no need or use of them. But thy\n\t\t\t\t\tTimoxena was deprived but of small matter; for she had\n\t\t\t\t\tno knowledge but of such, neither took she delight but in\n\t\t\t\t\tsuch small things. But for that which she never was sensible of, and which did not so much as once enter into her\n\t\t\t\t\tthoughts, how can you say it is taken from her?"}]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.5.p.394"}, "quote": {"@rend": "blockquote", "lg": {"l": "'Twere good to pass the gates of death,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. V. 646; XXIII. 71."}}}, "#text": "As for what you hear others say, who persuade the\n\t\t\t\tvulgar that the soul, when once freed from the body, suffers no inconvenience or evil nor is sensible at all, I know\n\t\t\t\tthat you are better grounded in the doctrines delivered\n\t\t\t\tdown to us from our ancestors, as also in the sacred mysteries of Bacchus, than to believe such stories; for the\n\t\t\t\treligious symbols are well known to us who are of the\n\t\t\t\tfraternity. Therefore be assured, that the soul, being incapable of death, is affected in the same manner as birds\n\t\t\t\tthat are kept in a cage. For if she has been a long time\n\t\t\t\teducated and cherished in the body, and by long custom\n\t\t\t\thas been made familiar with most things of this life, she\n\t\t\t\twill (though separable) return again, and at length enter\n\t\t\t\tthe body; nor ceaseth it by new births now and then to be\n\t\t\t\tentangled in the chances and events of this life. For do\n\t\t\t\tnot think that old age is therefore evil spoken of and\n\t\t\t\tblamed, because it is accompanied with wrinkles, gray\n\t\t\t\thairs, and weakness of body. But this is the most troublesome thing in old age, that it maketh the soul weak in its\n\t\t\t\tremembrance of divine things, and too earnest for things\n\t\t\t\trelating to the body; thus it bendeth and boweth, retaining that form which it took of the body. But that which\n\t\t\t\tis taken away in youth, being more soft and tractable, soon\n\t\t\t\treturns to its native vigor and beauty. Just as fire that is\n\t\t\t\tquenched, if it be forthwith kindled again, sparkles and\n\t\t\t\tburns out immediately. . . . So most speedily"}, "before too great a love of bodily and earthly things be engendered in the soul, and it become soft and tender by\n\t\t\t\t\tbeing used to the body, and (as it were) by charms and\n\t\t\t\t\tpotions incorporated with it."]}, {"@type": "section", "@n": "11", "p": "But the truth of this will appear in the laws and\n\t\t\t\ttraditions received from our ancestors. For when children\n\t\t\t\tdie, no libations nor sacrifices are made for them, nor any\n\t\t\t\tother of those ceremonies which are wont to be performed\n\t\t\t\tfor the dead. For infants have no part of earth or earthly\n\t\t\t\taffections. Nor do we hover or tarry about their sepulchres\n\t\t\t\tor monuments, or sit by when their dead bodies are exposed. The laws of our country forbid this, and teach us\n\t\t\t\tthat it is an impious thing to lament for those whose souls\n\t\t\t\tpass immediately into a better and more divine state.\n\t\t\t\tWherefore, since it is safer to give credit to our traditions than to call them in question, let us comply with the\n\t\t\t\tcustom in outward and public behavior, and let our interior be more unpolluted, pure, and holy...."}]}}}}