{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De sera numinis vindicta"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.107", "body": {"head": {"lb": null, "#text": "Concerning such whom god is slow to punish.\n\t\t\t\t Patrocleas, Plutarch, Timon, Olympicus."}, "pb": {"@id": "v.4.p.140"}, "div1": [{"@type": "section", "@n": "1", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The scene of the dialogue is laid in the temple of Delphi. (G.)"}, "pb": {"@id": "v.4.p.141"}, "#text": "THESE and such like things, O Quintus! when Epicurus had spoken, before any person could return an\n\t\t\t\tanswer, while we were busy at the farther end of the portico, he flung away in great haste. However, we could\n\t\t\t\tnot but in some measure admire at the odd behavior of the\n\t\t\t\tman, though without taking any farther notice of it in\n\t\t\t\twords; and therefore, after we had gazed a while one upon\n\t\t\t\tanother, we returned to walk as we were singled out in company before. At this time Patrocleas first breaking silence,\n\t\t\t\tHow say ye, gentlemen? said he: if you think fitting, why\n\t\t\t\tmay not we discuss this question of the last proposer as\n\t\t\t\twell in his absence as if he were present? To whom\n\t\t\t\tTimon replying, Surely, said he, it would but ill become\n\t\t\t\tus, if at us he aimed upon his departure, to neglect the\n\t\t\t\tarrow sticking in our sides. For Brasidas, as history reports, drawing forth the javelin out of his own body, with\n\t\t\t\tthe same javelin not only wounded him that threw it, but\n\t\t\t\tslew him outright. But as for ourselves, we surely have no\n\t\t\t\tneed to revenge ourselves on them that pelt us with absurd\n\t\t\t\tand fallacious reasonings; but it will be sufficient that we\n\t\t\t\tshake them off before our opinion has taken hold of them.\n\t\t\t\tThen, said I, which of his sayings is it that has given you\n\t\t\t\tthe greatest cause to be moved? For the man dragged\n\t\t\t\tinto his discourse many things confusedly, and nothing in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\torder; but gleaning up and down from this and the other\n\t\t\t\tplace, as it were in the transports of his wrath and scurrility, he then poured the whole in one torrent of abuse\n\t\t\t\tupon the providence of God."}}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Does he delay and slowly move;", "'Tis but the nature of the Gods above."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orestes, 420."}}}, "#text": "To which Patrocleas: The slowness of the Supreme\n\t\t\t\tDeity and his procrastination in reference to the punishment of the wicked have long perplexed my thoughts; but\n\t\t\t\tnow, puzzled by these arguments which he produces, I\n\t\t\t\tfind myself as it were a stranger to the opinion, and newly\n\t\t\t\tbeginning again to learn. For a long time I could not with\n\t\t\t\tpatience hear that expression of Euripides,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See the speech of Cleon, Thuc. III. 38."}, "pb": {"@id": "v.4.p.142"}, "quote": {"@rend": "blockquote", "lg": {"l": ["If thou fear'st heav'n, thou fearest it in vain;", "Justice is not so hasty, foolish man,", "To pierce thy heart, or with contagious wound", "Or thee or weaker mortals to confound;", "But with slow pace and silent feet his doom", "O'ertakes the sinner, when his time is come."]}}, "#text": "For indeed it becomes not the Supreme Deity to be remiss\n\t\t\t\t\tin any thing, but more especially in the prosecution of the\n\t\t\t\t\twicked, since they themselves are no way negligent or\n\t\t\t\t\tdilatory in doing mischief, but are always driven on by the\n\t\t\t\t\tmost rapid impetuosities of their passions to acts of injustice. For certainly, according to the saying of Thucydides,\n\t\t\t\t\tthat revenge which follows injury closest at the heels presently puts a stop to the progress of such as make advantage\n\t\t\t\t\tof successful wickedness. Therefore there is no debt\n\t\t\t\t\twith so much prejudice put off, as that of justice. For it\n\t\t\t\t\tweakens the hopes of the person wronged and renders him\n\t\t\t\t\tcomfortless and pensive, but heightens the boldness and\n\t\t\t\t\tdaring insolence of the oppressor; whereas, on the other\n\t\t\t\t\tside, those punishments and chastisements that immediately\n\t\t\t\t\twithstand presuming violence not only restrain the committing of future outrages, but more especially bring along\n\t\t\t\t\twith them a particular comfort and satisfaction to the sufferers. Which makes me no less troubled at the saying\n\t\t\t\t\tof Bias, which frequently comes into my mind. For thus\n\t\t\t\t\the spake once to a notorious reprobate: It is not that I\n\t\t\t\t\tdoubt thou wilt suffer the just reward of thy wickedness,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut I fear that I myself shall not live to see it. For what\n\t\t\t\t\tdid the punishment of Aristocrates avail the Messenians\n\t\t\t\t\twho were killed before it came to pass? He, having betrayed them at the battle of Taphrus yet remained undetected for above twenty years together, and all that while\n\t\t\t\t\treigned king of the Arcadians, till at length, discovered and\n\t\t\t\t\tapprehended, he received the merited recompense of his\n\t\t\t\t\ttreachery. But alas! they whom he had betrayed were all\n\t\t\t\t\tdead at the same time. Or when the Orchomenians had\n\t\t\t\t\tlost their children, their friends, and familiar acquaintance\n\t\t\t\t\tthrough the treachery of Lyciscus, what consolation was it\n\t\t\t\t\tto them, that many years after a foul distemper seized the\n\t\t\t\t\ttraitor, and fed upon his body till it had consumed his\n\t\t\t\t\tputrefied flesh?who, as often as he dipped and bathed\n\t\t\t\t\this feet in the river, with horrid oaths and execrations\n\t\t\t\t\tprayed that his members might rot if he had been guilty\n\t\t\t\t\tof treachery or any other villany. Nor was it possible\n\t\t\t\t\teven for the children's children of the Athenians who had\n\t\t\t\t\tbeen murdered long before, to behold the bodies of those\n\t\t\t\t\tsacrilegious caitiffs torn out of their graves and transported\n\t\t\t\t\tbeyond the confines of their native soil. Whence, in my\n\t\t\t\t\topinion, Euripides absurdly makes use of these expressions, to divert a man from wickedness:"}, "And I am apt to persuade myself that upon these and no\n\t\t\t\t\tother considerations it is, that wicked men encourage and\n\t\t\t\t\tgive themselves the liberty to attempt and commit all manner of impieties, seeing that the fruit which injustice yields\n\t\t\t\t\tis soon ripe, and offers itself early to the gatherer's hand,\n\t\t\t\t\twhereas punishment comes late, and lagging long behind\n\t\t\t\t\tthe pleasure of enjoyment."], "pb": {"@id": "v.4.p.143"}}, {"@type": "section", "@n": "3", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "ma/list' a)/n"}, {"@lang": "greek", "#text": "mo/lis a)/n"}], "#text": "I follow Wyttenbach's emendation  for . (G.)"}, {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")*oye\\ qew=n a)le/ousi mu/loi, a)le/ousi de\\ lepta/"}, "hi": {"@rend": "italics", "#text": "the mills of the Gods grind late, but they grind fine."}, "#text": "Referring to the verse, ,  (G.)"}], "pb": {"@id": "v.4.p.144"}, "#text": "After Patrocleas had thus discoursed, Olympicus\n\t\t\t\ttaking him up, There is this farther, said he, O Patrocleas!\n\t\t\t\twhich thou shouldst have taken notice of; for how great\n\t\t\t\tan inconveniency and absurdity arises besides from these\n\t\t\t\tdelays and procrastinations of divine justice! For the\n\t\t\t\tslowness of its execution takes away the belief of providence; and the wicked, perceiving that calamity does not\n\t\t\t\tpresently follow at the heels of every enormous crime, but\n\t\t\t\ta long time after, look upon their calamity as a misfortune,\n\t\t\t\tand calling it chance, not punishment, are nothing at all\n\t\t\t\tthereby reformed; troubled indeed they well may be at the\n\t\t\t\tdire accident befallen them, but they never repent of the\n\t\t\t\tvillanies they have committed. For as, in the case of\n\t\t\t\thorse, the lashing and spurring that immediately pursue\n\t\t\t\tthe transgression correct and reduce him to his duty, but\n\t\t\t\tall the tugging at the bit and shouting which are late and\n\t\t\t\tout of time seem to be inflicted for some other reason than\n\t\t\t\tto teach or instruct, the animal being thereby put to pain\n\t\t\t\twithout understanding his error; in like manner, were the\n\t\t\t\timpieties of enormous transgressors and heinous offenders\n\t\t\t\tsingly scourged and repressed by immediate severity, it\n\t\t\t\twould be most likely to bring them to a sense of their\n\t\t\t\tfolly, humble them, and strike them with an awe of the\n\t\t\t\tDivine Being, whom they find with a watchful eye beholding the actions and passions of men, and feel to be no\n\t\t\t\tdilatory but a speedy avenger of iniquity; whereas that\n\t\t\t\tremiss and slow-paced justice (as Euripides describes it)\n\t\t\t\tthat falls upon the wicked by accident, by reason of its\n\t\t\t\tuncertainty, ill-timed delay, and disorderly motion, seems\n\t\t\t\trather to resemble chance than providence. So that I\n\t\t\t\tcannot conceive what benefit there is in these millstones\n\t\t\t\tof the Gods which are said to grind so late, as thereby\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcelestial punishment is obscured, and the awe of evil doing\n\t\t\t\trendered vain and despicable."}}, {"@type": "section", "@n": "4", "p": {"pb": [{"@id": "v.4.p.145"}, {"@id": "v.4.p.146"}], "#text": "These things thus uttered, while I was in a deep\n\t\t\t\tmeditation of what he had said, Timon interposed. Is it\n\t\t\t\tyour pleasure. said he, that I shall give the finishing stroke\n\t\t\t\tto the difficulties of this knotty question, or shall I first\n\t\t\t\tpermit him to argue in opposition to what has been propounded already? Nay then, said I, to what purpose is it\n\t\t\t\tto let in a third wave to drown the argument, if one be\n\t\t\t\tnot able to repel or avoid the objections already made\n\t\t\t\tto begin therefore, as from the Vestal hearth, from that\n\t\t\t\tancient circumspection and reverence which our ancestors,\n\t\t\t\tbeing Academic philosophers also, bare to the Supreme\n\t\t\t\tGodhead, we shall utterly decline to speak of that mysterious Being as if we could presume to utter positively any\n\t\t\t\tthing concerning it. For though it may be borne withal,\n\t\t\t\tfor men unskilled in music to talk at random of notes and\n\t\t\t\tharmony, or for such as never experienced warfare to discourse of arms and military affairs; yet it would be a bold\n\t\t\t\tand daring arrogance in us, that are but mortal men, to\n\t\t\t\tdive too far into the incomprehensible mysteries of Deities\n\t\t\t\tand Daemons,just as if persons void of knowledge\n\t\t\t\tshould undertake to judge of the methods and reason of\n\t\t\t\tcunning artists by slight opinions and probable conjectures\n\t\t\t\tof their own. And while one that understands nothing of\n\t\t\t\tscience finds it hard to give a reason why the physician did\n\t\t\t\tnot let blood before but afterwards, or why he did not bathe\n\t\t\t\this patient yesterday but to-day; it cannot be that it is safe\n\t\t\t\tor easy for a mortal to speak otherwise of the Supreme\n\t\t\t\tDeity than only this, that he alone it is who knows the\n\t\t\t\tmost convenient time to apply most proper corrosives for\n\t\t\t\tthe cure of sin and impiety, and to administer punishments\n\t\t\t\tas medicaments to every transgressor, yet being not confined to an equal quality and measure common to all distempers, nor to one and the same time. Now that the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmedicine of the soul which is called justice is the most\n\t\t\t\ttranscendent of all sciences, besides ten thousand other\n\t\t\t\twitnesses, even Pindar himself testifies, where he gives to\n\t\t\t\tGod, the ruler and lord of all things, the title of the most\n\t\t\t\tperfect artificer, as being the grand author and distributer\n\t\t\t\tof Justice, to whom it properly belongs to determine at\n\t\t\t\twhat time, in what manner, and to what degree to punish\n\t\t\t\tevery particular offender. And Plato asserts that Minos,\n\t\t\t\tbeing the son of Jupiter, was the disciple of his father to\n\t\t\t\tlearn this science; intimating thereby that it is impossible\n\t\t\t\tfor any other than a scholar, bred up in the school of equity, rightly to behave himself in the administration of justice,\n\t\t\t\tor to make a true judgment of another whether he does\n\t\t\t\twell or no. For the laws which are constituted by men do\n\t\t\t\tnot always prescribe that which is unquestionable and simply decent, or of which the reason is altogether without\n\t\t\t\texception perspicuous, in regard that some of their ordinances seem to be on purpose ridiculously contrived; particularly those which in Lacedaemon the Ephori ordain at\n\t\t\t\ttheir first entering into the magistracy, that no man suffer\n\t\t\t\tthe hair of his upper lip to grow, and that they shall be\n\t\t\t\tobedient to the laws to the end they may not seem grievous\n\t\t\t\tto them. So the Romans, when they asserted the freedom\n\t\t\t\tof any one, cast a slender rod upon his body; and when\n\t\t\t\tthey make their last wills and testaments, some they leave\n\t\t\t\tto be their heirs, while to others they sell their estates;\n\t\t\t\twhich seems to be altogether contrary to reason. But that\n\t\t\t\tof Solon is most absurd, who, when a city is up in arms\n\t\t\t\tand all in sedition, brands with infamy the person who\n\t\t\t\tstands neuter and adheres to neither party. And thus a\n\t\t\t\tman that apprehends not the reason of the lawgiver, or the\n\t\t\t\tcause why such and such things are so prescribed, might\n\t\t\t\tnumber up several absurdities of many laws. What wonder then, since the actions of men are so difficult to be understood, if it be no less difficult to determine concerning\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe Gods, wherefore they inflict their punishments upon\n\t\t\t\tsinners, sometimes later, sometimes sooner."}}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.4.p.147"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Quite from the brain transplants the wit,", "Vile acts designing to commit;"]}}, "#text": "Nor do I allege these things as a pretence to avoid\n\t\t\t\tthe dispute, but to secure the pardon which I beg, to the\n\t\t\t\tend that our discourse, having a regard (as it were) to some\n\t\t\t\tport or refuge, may proceed the more boldly in producing\n\t\t\t\tprobable circumstances to clear the doubt. But first consider this; that God, according to Plato, when he set himself before the eyes of the whole world as the exemplar of\n\t\t\t\tall that was good and holy, granted human virtue, by which\n\t\t\t\tman is in some measure rendered like himself, unto those\n\t\t\t\tthat are able to follow the Deity by imitation. For universal Nature, being at first void of order, received its first\n\t\t\t\timpulse to change and to be formed into a world, by being\n\t\t\t\tmade to resemble and (as it were) partake of that idea and\n\t\t\t\tvirtue which is in God. And the self-same Plato asserts,\n\t\t\t\tthat Nature first kindled the sense of seeing within us, to\n\t\t\t\tthe end that the soul, by the sight and admiration of the\n\t\t\t\theavenly bodies, being accustomed to love and embrace\n\t\t\t\tdecency and order, might be induced to hate the disorderly\n\t\t\t\tmotions of wild and raving passions, and avoid levity and\n\t\t\t\trashness and dependence upon chance, as the original of\n\t\t\t\tall improbity and vice. For there is no greater benefit that\n\t\t\t\tmen can enjoy from God, than, by the imitation and pursuit\n\t\t\t\tof those perfections and that sanctity which is in him, to\n\t\t\t\tbe excited to the study of virtue. Therefore God, with\n\t\t\t\tforbearance and at leisure, inflicts his punishment upon the\n\t\t\t\twicked; not that he is afraid of committing an error or of\n\t\t\t\trepenting should he accelerate his indignation; but to\n\t\t\t\teradicate that brutish and eager desire of revenge that\n\t\t\t\treigns in human breasts, and to teach us that we are not\n\t\t\t\tin the heat of fury, or when our anger heaving and palpitating boils up above our understanding, to fall upon. those\n\t\t\t\twho have done us an injury, like those who seek to gratify\n\t\t\t\ta vehement thirst or craving appetite, but that we should,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tin imitation of this mildness and forbearance, wait with\n\t\t\t\tdue composure of mind before we proceed to chastisement\n\t\t\t\tor correction, till such sufficient time for consideration is\n\t\t\t\ttaken as shall allow the least possible room for repentance.\n\t\t\t\tFor, as Socrates observed, it is far the lesser mischief for a\n\t\t\t\tman distempered with ebriety and gluttony to drink puddle-water, than, when the mind is disturbed and over-charged\n\t\t\t\twith anger and fury, before it be settled and become limpid\n\t\t\t\tagain, for a man to seek the satiating his revenge upon\n\t\t\t\tthe body of his friend or kinsman. For it is not the revenge which is the nearest to injury, as Thucydides says,\n\t\t\t\tbut rather that which is the most remote from it, that observes the most convenient opportunity. For as anger,\n\t\t\t\taccording to that of Melanthius,"}, {"pb": {"@id": "v.4.p.148"}, "#text": "so reason does that which is just and moderate, laying passion and fury aside. Whence it comes to pass that men,\n\t\t\t\t\tgiving ear to human examples, become more mansuete and\n\t\t\t\t\tgentle; as when they hear how Plato, holding his cudgel\n\t\t\t\t\tover his page's shoulders, as himself relates, paused a good\n\t\t\t\t\twhile, correcting his own anger; and how in like manner\n\t\t\t\t\tArchytas, observing the sloth and wilful negligence of his\n\t\t\t\t\tservants in the field, and perceiving his passion to rise at a\n\t\t\t\t\tmore than usual rate, did nothing at all; but as he went\n\t\t\t\t\taway, It is your good fortune, said he, that ye have angered\n\t\t\t\t\tme. If then the savings of men when called to mind, and\n\t\t\t\t\ttheir actions being told, have such a power to mitigate the\n\t\t\t\t\troughness and vehemency of wrath, much more becomes it\n\t\t\t\t\tus, beholding God, with whom there is neither dread nor\n\t\t\t\t\trepentance of any thing, deferring nevertheless his punishments to future time and admitting delay, to be cautious\n\t\t\t\t\tand circumspect in these matters, and to deem as a divine\n\t\t\t\t\tpart of virtue that mildness and long-suffering of which\n\t\t\t\t\tGod affords us an example, while by punishing he reforms\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsome few, but by slowly punishing he helpeth and admonisheth many."}]}, {"@type": "section", "@n": "6", "p": ["In the second place, therefore, let us consider this,\n\t\t\t\tthat human punishments of injuries regard no more than\n\t\t\t\tthat the party suffer in his turn, and are satisfied when\n\t\t\t\tthe offender has suffered according to his merit; and\n\t\t\t\tfarther they never proceed. Which is the reason that\n\t\t\t\tthey run after provocations, like dogs that bark in their\n\t\t\t\tfury, and immediately pursue the injury as soon as committed. But probable it is that God, whatever distempered soul it be which he prosecutes with his divine justice,\n\t\t\t\tobserves the motions and inclinations of it, whether they\n\t\t\t\tbe such as tend to repentance, and allows time for the\n\t\t\t\treformation of those whose wickedness is neither invincible nor incorrigible. For, since he well knows what a\n\t\t\t\tproportion of virtue souls carry along with them from himself when they come into the world, and how strong and\n\t\t\t\tvigorous their innate and primitive good yet continues,while wickedness buds forth only preternaturally upon the\n\t\t\t\tcorruption of bad diet and evil conversation, and even\n\t\t\t\tthen some souls recover again to perfect cure or an indifferent habitude,therefore he doth not make haste to\n\t\t\t\tinflict his punishments alike upon all. But those that are\n\t\t\t\tincurable he presently lops off and deprives of life, deeming it altogether hurtful to others, but most baneful to\n\t\t\t\tthemselves, to be always wallowing in wickedness. But\n\t\t\t\tas for those who may probably be thought to transgress\n\t\t\t\trather out of ignorance of what is virtuous and good, than\n\t\t\t\tthrough choice of what is foul and vicious, he grants them\n\t\t\t\ttime to turn; but if they remain obdurate, then likewise\n\t\t\t\the inflicts his punishments upon them; for he has no fear\n\t\t\t\tlest they should escape.", {"foreign": [{"@lang": "greek", "#text": "tro/pos"}, {"@lang": "greek", "#text": "h)=qos"}, {"@lang": "greek", "#text": "e)/qos"}], "hi": [{"@rend": "italics", "#text": "changeable"}, {"@rend": "italics", "#text": "cus-"}, {"@rend": "italics", "#text": "tom"}], "pb": {"@id": "v.4.p.149"}, "#text": "Now let us consider how oft the characters and lives of\n\t\t\t\t\tmen are changed; for which reason, the character is called\n\t\t\t\t\t, as being the  part, and also , since \n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t           () chiefly prevails in it and rules with the greatest\n\t\t\t\t\tpower when it has seized upon it. Therefore I am of\n\t\t\t\t\topinion, that the ancients reported Cecrops to have had\n\t\t\t\t\ttwo bodies, not, as some believe, because of a good king\n\t\t\t\t\the became a merciless and dragon-like tyrant, but rather,\n\t\t\t\t\ton the contrary, for that being at first both cruel and\n\t\t\t\t\tformidable, afterwards he became a most mild and gentle\n\t\t\t\t\tprince. However, if this be uncertain, yet we know both\n\t\t\t\t\tGelo and Hiero the Sicilians, and Pisistratus the son of\n\t\t\t\t\tHippocrates, who, having obtained the sovereignty by violence and wickedness, made a virtuous use of their power,\n\t\t\t\t\tand coming unjustly to the throne, became moderate rulers\n\t\t\t\t\tand beneficial to the public. For, by recommending wholesome laws and the exercise of useful tillage to their subjects, they reduced them from idle scoffers and talkative\n\t\t\t\t\tromancers to be modest citizens and industrious good husbands. And as for Gelo, after he had been successful in\n\t\t\t\t\this war and vanquished the Carthaginians, he refused to\n\t\t\t\t\tgrant them the peace which they sued for, unless they\n\t\t\t\t\twould consent to have it inserted in their articles that they\n\t\t\t\t\twould surcease from sacrificing their children to Saturn."}, {"pb": {"@id": "v.4.p.150"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Where the Athenian youth", "The famed foundations of their freedom laid?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Pindar."}}}, "#text": "Over Megalopolis Lydiadas was tyrant; but then, even\n\t\t\t\t\tin the time of his tyranny, changing his manners and\n\t\t\t\t\tmaxims of government and growing into a hatred of injustice, he restored to the citizens their laws, and fighting\n\t\t\t\t\tfor his country against his own and his subjects' enemies,\n\t\t\t\t\tfell an illustrious victim for his country's welfare. Now if\n\t\t\t\t\tany one, bearing an antipathy to Miltiades or Cimon, had\n\t\t\t\t\tslain the one tyrannizing in the Chersonese or the other\n\t\t\t\t\tcommitting incest with his own sister, or had expelled\n\t\t\t\t\tThemistocles out of Athens at what time he lay rioting\n\t\t\t\t\tand revelling in the market-place and affronting all that\n\t\t\t\t\tcame near him, according to the sentence afterwards pronounced against Alcibiades, had we not lost Marathon, the\n\t\t\t\t\tEurymedon, and lovely Artemisium,"}, "For great and lofty geniuses produce nothing that is mean\n\t\t\t\t\tand little; the innate smartness of their parts will not\n\t\t\t\t\tendure the vigor and activity of their spirits to grow lazy;\n\t\t\t\t\tbut they are tossed to and again, as with the waves, by the\n\t\t\t\t\trolling motions of their own inordinate desire, till at length\n\t\t\t\t\tthey arrive to a stable and settled constitution of manners.\n\t\t\t\t\tTherefore, as a person that is unskilful in husbandry\n\t\t\t\t\twould by no means make choice of a piece of ground\n\t\t\t\t\tquite overrun with brakes and weeds, abounding with wild\n\t\t\t\t\tbeasts, running streams, and mud; while, to him who hath\n\t\t\t\t\tlearnt to understand the nature of the earth, these are certain symptoms of the softness and fertility of the soil; thus\n\t\t\t\t\tgreat geniuses many times produce many absurd and vile\n\t\t\t\t\tenormities, of which we not enduring the rugged and\n\t\t\t\t\tuneasy vexation, are presently for pruning and lopping off\n\t\t\t\t\tthe lawless transgressors. But the more prudent judge,\n\t\t\t\t\twho discerns the abounding goodness and generosity\n\t\t\t\t\tcovertly residing in those transcendent geniuses, waits the\n\t\t\t\t\tco-operating age and season for reason and virtue to exert\n\t\t\t\t\tthemselves, and gathers the ripe fruit when Nature has\n\t\t\t\t\tmatured it. And thus much as to those particulars."]}, {"@type": "section", "@n": "7", "p": [{"pb": [{"@id": "v.4.p.151"}, {"@id": "v.4.p.152"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "That is, in the Sacred or Phocian war, 357-346 B.C. (G.)"}, "quote": {"@rend": "blockquote", "lg": {"l": ["From parent vile by far the better son", "Did spring, whom various virtues did renown"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XV. 641."}}}, "#text": "Now to come to another part of our discourse, do you\n\t\t\t\tnot believe that some of the Greeks did very prudently to\n\t\t\t\tregister that law in Egypt among their own, whereby it is\n\t\t\t\tenacted that, if a woman with child be sentenced to die,\n\t\t\t\tshe shall be reprieved till she be delivered? All the reason\n\t\t\t\tin the world, you will say. Then, say I, though a man\n\t\t\t\tcannot bring forth children, yet if he be able, by the assistance of Time, to reveal any hidden action or conspiracy,\n\t\t\t\tor to discover some concealed mischief, or to be author of\n\t\t\t\tsome wholesome piece of advice,or suppose that in time\n\t\t\t\the may produce some necessary and useful invention,is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit not better to delay the punishment and expect the benefit,\n\t\t\t\tthan hastily to rid him out of the world? It seems so to me,\n\t\t\t\tsaid I. And truly you are in the right, replied Patrocleas;\n\t\t\t\tfor let us consider, had Dionysius at the beginning of his\n\t\t\t\ttyranny suffered according to his merits, never would any\n\t\t\t\tof the Greeks have re-inhabited Sicily, laid waste by the\n\t\t\t\tCarthaginians. Nor would the Greeks have repossessed\n\t\t\t\tApollonia, nor Anactorium, nor the peninsula of the\n\t\t\t\tLeucadians, had not Periander's execution been delayed\n\t\t\t\tfor a long time. And if I mistake not, it was to the delay\n\t\t\t\tof Cassander's punishment that the city of Thebes was\n\t\t\t\tbeholden for her recovery from desolation. But the most\n\t\t\t\tof those barbarians who assisted at the sacrilegious plunder of\n\t\t\t\tthis temple, following Timoleon into Sicily, after\n\t\t\t\tthey had vanquished the Carthaginians and dissolved the\n\t\t\t\ttyrannical government of that island, wicked as they were,\n\t\t\t\tcame all to a wicked end. So the Deity makes use of\n\t\t\t\tsome wicked persons as common executioners to punish\n\t\t\t\tthe wickedness of others, and then destroys those instruments of his wrath,which I believe to be true of most\n\t\t\t\ttyrants. For as the gall of a hyena and the rennet of\n\t\t\t\ta sea-calfboth filthy monsterscontain something in\n\t\t\t\tthem for the cure of diseases; so when some people deserve a sharp and biting punishment, God, subjecting them\n\t\t\t\tto the implacable severity of some certain tyrant or the\n\t\t\t\tcruel oppression of some ruler, does not remove either\n\t\t\t\tthe torment or the trouble, till he has cured and purified\n\t\t\t\tthe distempered nation. Such a sort of physic was Phalaris to the Agrigentines, and Marius to the Romans. And\n\t\t\t\tGod expressly foretold the Sicyonians how much their city\n\t\t\t\tstood in need of most severe chastisement, when, after\n\t\t\t\tthey had violently ravished out of the hands of the Cleonaeans Teletias, a young lad who had been crowned at the\n\t\t\t\tPythian games, they tore him limb from limb, as their own\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfellow-citizen. Therefore Orthagoras the tyrant, and after\n\t\t\t\thim Myro and Clisthenes, put an end to the luxury and\n\t\t\t\tlasciviousness of the Sicyonians; but the Cleonaeans, not\n\t\t\t\thaving the good fortune to meet with the same cure, went\n\t\t\t\tall to wreck. To this purpose, hear what Homer says:"}, "And yet we do not find that ever the son of Copreus performed any famous or memorable achievement; but the\n\t\t\t\t\toffspring of Sisyphus, Autolycus, and Phlegyas flourished\n\t\t\t\t\tamong the number of the most famous and virtuous princes.\n\t\t\t\t\tPericles at Athens descended from an accursed family; and\n\t\t\t\t\tPompey the Great at Rome was the son of Strabo, whose\n\t\t\t\t\tdead body the Roman people, in the height of their hatred\n\t\t\t\t\tconceived against him when alive, cast forth into the street\n\t\t\t\t\tand trampled in the dirt. Where is the absurdity then,\n\t\t\t\t\tas the husbandman never cuts away the thorn till it injures\n\t\t\t\t\tthe asparagus, or as the Libyans never burn the stalks till\n\t\t\t\t\tthey have gathered all the ladanum,if God never extirpates the evil and thorny root of a renowned and royal\n\t\t\t\t\trace before he has gathered from it the mature and proper\n\t\t\t\t\tfruit? For it would have been far better for the Phocians\n\t\t\t\t\tto have lost ten thousand of Iphitus's horses and oxen, or\n\t\t\t\t\ta far greater sum in gold and silver from the temple of\n\t\t\t\t\tDelphi, than that Ulysses and Aesculapius should not have\n\t\t\t\t\tbeen born, and those many others who, of wicked and\n\t\t\t\t\tvicious men, became highly virtuous and beneficial to their\n\t\t\t\t\tcountry."]}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.4.p.153"}, "#text": "And should we not think it better to inflict deserved\n\t\t\t\tpunishments in due season and by convenient means,\n\t\t\t\tthan hastily and rashly when a man is in the heat and\n\t\t\t\thurry of passion? Witness the example of Callippus,\n\t\t\t\twho, having stabbed Dio under the pretence of being his\n\t\t\t\tfriend, was himself soon after slain by Dio's intimates with\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe same dagger. Thus again, when Mitius of Argos was\n\t\t\t\tslain in a city tumult, the brazen statue which stood in the\n\t\t\t\tmarket-place, soon after, at the time of the public shows,\n\t\t\t\tfell down upon the murderer's head and killed him. What\n\t\t\t\tbefell Bessus the Paeonian, and Aristo the Oetaean, chief\n\t\t\t\tcommander of the foreign soldiers, I suppose you understood full well, Patrocleas. Not I, by Jove, said he, but I\n\t\t\t\tdesire to know. Well then, I say, this Aristo, having with\n\t\t\t\tpermission of the tyrants carried away the jewels and\n\t\t\t\tornaments belonging to Eriphyle, which lay deposited in\n\t\t\t\tthis temple, made a present of them to his wife. The\n\t\t\t\tpunishment of this was that the son, being highly incensed\n\t\t\t\tagainst his mother, for what reason it matters not, set fire\n\t\t\t\tto his father's house, and burned it to the ground, with all\n\t\t\t\tthe family that were in it."}, "As for Bessus, it seems he killed his own father, and\n\t\t\t\t\tthe murder lay concealed a long time. At length being\n\t\t\t\t\tinvited to supper among strangers, after he had so loosened\n\t\t\t\t\ta swallow's nest with his spear that it fell down, he killed\n\t\t\t\t\tall the young ones. Upon which, being asked by the\n\t\t\t\t\tguests that were present, what injury the swallows had\n\t\t\t\t\tdone him that he should commit such an irregular act;\n\t\t\t\t\tDid you not hear, said he, these cursed swallows, how they\n\t\t\t\t\tclamored and made a noise, false witnesses as they were,\n\t\t\t\t\tthat I had long ago killed my father? This answer struck\n\t\t\t\t\tthe rest of the guests with so much wonder, that, after a\n\t\t\t\t\tdue pondering upon his words, they made known the\n\t\t\t\t\twhole story to the king. Upon which, the matter being\n\t\t\t\t\tdived into, Bessus was brought to condign punishment."]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.4.p.154"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Bad counsel, so the Gods ordain,", "Is most of all the adviser's bane."]}}, "#text": "These things I have alleged, as it was but reason,\n\t\t\t\tupon a supposition that there is a forbearance of inflicting punishment upon the wicked. As for what remains,\n\t\t\t\tit behooves us to listen to Hesiod, where he asserts,not\n\t\t\t\tlike Plato, that punishment is a suffering which accompanies injustice,but that it is of the same age with it,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand arises from the same place and root. For, says he,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He that his neighbor's harm contrives, his art", "Contrives the mischief 'gainst his own false heart."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 265."}}}, "#text": "And in another place,"}, {"pb": {"@id": "v.4.p.155"}, "#text": "It is reported that the cantharis fly, by a certain kind\n\t\t\t\t\tof contrariety, carries within itself the cure of the wound\n\t\t\t\t\twhich it inflicts. On the other side wickedness, at the\n\t\t\t\t\tsame time it is committed, engendering its own vexation\n\t\t\t\t\tand torment, not at last, but at the very instant of the injury offered, suffers the reward of the injustice it has done.\n\t\t\t\t\tAnd as every malefactor who suffers in his body bears his\n\t\t\t\t\town cross to the place of his execution, so are all the\n\t\t\t\t\tvarious torments of various wicked actions prepared by\n\t\t\t\t\twickedness herself. Such a diligent architectress of a\n\t\t\t\t\tmiserable and wretched life is wickedness, wherein shame\n\t\t\t\t\tis still accompanied with a thousand terrors and commotions of the mind, incessant repentance, and never-ceasing\n\t\t\t\t\ttumults of the spirits. However, there are some people\n\t\t\t\t\tthat differ little or nothing from children, who, many times\n\t\t\t\t\tbeholding malefactors upon the stage, in their gilded vestments and short purple cloaks, dancing with crowns upon\n\t\t\t\t\ttheir heads, admire and look upon them as the most happy\n\t\t\t\t\tpersons in the world, till they see them gored and lashed,\n\t\t\t\t\tand flames of fire curling from underneath their sumptuous\n\t\t\t\t\tand gaudy garments. Thus there are many wicked men,\n\t\t\t\t\tsurrounded with numerous families, splendid in the pomp\n\t\t\t\t\tof magistracy, and illustrious for the greatness of their\n\t\t\t\t\tpower, whose punishments never display themselves till\n\t\t\t\t\tthose glorious persons come to be the public spectacles of\n\t\t\t\t\tthe people, either slain and lying weltering in their blood,\n\t\t\t\t\tor else standing on the top of the rock, ready to be tumbled headlong down the precipice; which indeed cannot\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tso well be said to be a punishment, as the consummation\n\t\t\t\t\tand perfection of punishment."}, {"q": {"@direct": "unspecified", "#text": "now, and not thirty years\n\t\t\t\t\t\tago"}, "#text": "Moreover, as Herodicus the Selymbrian, falling into a\n\t\t\t\t\tconsumption, the most incurable of all diseases, was the\n\t\t\t\t\tfirst who intermixed the gymnastic art with the science of\n\t\t\t\t\tphysic (as Plato relates), and in so doing did spin out\n\t\t\t\t\tin length a tedious time of dying, as well for himself as\n\t\t\t\t\tfor others laboring under the same distemper; in like\n\t\t\t\t\tmanner some wicked men who flatter themselves to have\n\t\t\t\t\tescaped the present punishment, not after a longer time, but\n\t\t\t\t\tfor a longer time, endure a more lasting, not a slower\n\t\t\t\t\tpunishment; not punished with old age, but growing old\n\t\t\t\t\tunder the tribulation of tormenting affliction. When I\n\t\t\t\t\tspeak of a long time I speak in reference to ourselves.\n\t\t\t\t\tFor as to the Gods, every distance and distinction of human life is nothing; and to say  is the same thing as to say that such a malefactor\n\t\t\t\t\tshould be tormented or hanged in the afternoon and not in\n\t\t\t\t\tthe morning;more especially since a man is but shut up\n\t\t\t\t\tin this life, like a close prisoner in a gaol, from whence it\n\t\t\t\t\tis impossible to make an escape, while yet we feast and\n\t\t\t\t\tbanquet, are full of business, receive rewards and honors\n\t\t\t\t\tand sport. Though certainly these are but like the sports\n\t\t\t\t\tof those that play at dice or draughts in the gaol, while the\n\t\t\t\t\trope all the while hangs over their heads."}]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.4.p.156"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Like the swift tunny, frighted from his prey,", "Rolling and plunging in the angered sea."]}}, "#text": "So that what should hinder me from asserting, that\n\t\t\t\tthey who are condemned to die and shut up in prison are\n\t\t\t\tnot truly punished till the executioner has chopped off\n\t\t\t\ttheir heads, or that he who has drunk hemlock, and then\n\t\t\t\twalks about and stays till a heaviness seizes his limbs, has\n\t\t\t\tsuffered no punishment before the extinction of his natural\n\t\t\t\theat and the coagulation of his blood deprive him of his\n\t\t\t\tsenses,that is to say, if we deem the last moment of the\n\t\t\t\tpunishment only to be the punishment, and omit the commotions, terrors, apprehensions, and embitterments of repentance,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t with which every malefactor and all wicked men\n\t\t\t\tare teased upon the committing of any heinous crime?\n\t\t\t\tBut this is to deny the fish to be taken that has swallowed the hook, before we see it boiled and cut into pieces\n\t\t\t\tby the cook; for every offender is within the gripes of the\n\t\t\t\tlaw, so soon as he has committed the crime and has swallowed the sweet bait of injustice, while his conscience\n\t\t\t\twithin, tearing and gnawing upon his vitals, allows him no\n\t\t\t\trest:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Then seemed a dragon to draw near,", "With mattery blood all on his head besmeared;", "Therefrom the king Plisthenides appeared."]}}, "#text": "For the daring rashness and precipitate boldness of iniquity\n\t\t\t\t\tcontinue violent and active till the fact be perpetrated;\n\t\t\t\t\tbut then the passion, like a surceasing tempest, growing\n\t\t\t\t\tslack and weak, surrenders itself to superstitious fears and\n\t\t\t\t\tterrors. So that Stesichorus may seem to have composed\n\t\t\t\t\tthe dream of Clytemnestra, to set forth the event and truth\n\t\t\t\t\tof things:"}, {"pb": {"@id": "v.4.p.157"}, "quote": {"@rend": "blockquote", "lg": {"l": ["To judgment-seat approach thou near, I say;", "Wrong dealing is to men most hurtful aye."]}}, "#text": "For visions in dreams, noon-day apparitions, oracles, descents into hell, and whatever objects else which may be\n\t\t\t\t\tthought to be transmitted from heaven, raise continual\n\t\t\t\t\ttempests and horrors in the very souls of the guilty. Thus\n\t\t\t\t\tit is reported that Apollodorus in a dream beheld himself\n\t\t\t\t\tflayed by the Scythians and then boiled, and that his heart,\n\t\t\t\t\tspeaking to him out of the kettle, uttered these words, I\n\t\t\t\t\tam the cause thou sufferest all this. And another time,\n\t\t\t\t\tthat he saw his daughters run about him, their bodies\n\t\t\t\t\tburning and all in a flame. Hipparchus also, the son of\n\t\t\t\t\tPisistratus, had a dream, that the Goddess Venus out of a\n\t\t\t\t\tcertain phial flung blood in his face. The favorites of\n\t\t\t\t\tPtolemy, surnamed the Thunderer, dreamed that they saw\n\t\t\t\t\ttheir master cited to the judgment-seat by Seleucus, where\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twolves and vultures were his judges, and then distributing\n\t\t\t\t\tgreat quantities of flesh among his enemies. Pausanias,\n\t\t\t\t\tin the heat of his lust, sent for Cleonice, a free-born virgin\n\t\t\t\t\tof Byzantium, with an intention to have enjoyed her all\n\t\t\t\t\tnight; but when she came, out of a strange sort of jealousy and perturbation for which he could give no reason,\n\t\t\t\t\the stabbed her. This murder was attended with frightful\n\t\t\t\t\tvisions; insomuch that his repose in the night was not\n\t\t\t\t\tonly interrupted with the appearance of her shape, but\n\t\t\t\t\tstill he thought he heard her uttering these lines:"}, "After this the apparition still haunting him, he sailed to\n\t\t\t\t\tthe oracle of the dead in Heraclea, and by propitiations,\n\t\t\t\t\tcharms, and dirges, called up the ghost of the damsel;\n\t\t\t\t\twhich, appearing before him, told him in few words, that\n\t\t\t\t\the should be free from all his affrights and molestations\n\t\t\t\t\tupon his return to Lacedaemon; where he was no sooner\n\t\t\t\t\tarrived, but he died."]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v.4.p.158"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Dear women, tell me, with what face", "Shall I return to dwell with Athamas,", "As if it ne'er had been my luckless fate", "The worst of foul misdeeds to perpetrate?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Ino of Euripides, Frag. 403."}}}, "#text": "Therefore, if nothing befalls the soul after the expiration of this life, but death is the end of all reward and\n\t\t\t\tpunishment, I might infer from thence rather that the Deity is remiss and indulgent in swiftly punishing the wicked\n\t\t\t\tand depriving them of life. For if a man shall assert\n\t\t\t\tthat in the space of this life the wicked are no otherwise\n\t\t\t\taffected than by the convincement that crime is a fruitless\n\t\t\t\tand barren thing, that produces nothing of good, nothing\n\t\t\t\tworthy of esteem, from the many great and terrible combats and agonies of the mind, the consideration of these\n\t\t\t\tthings altogether subverts the soul. As it is related that\n\t\t\t\tLysimachus, being under the violent constraint of a parching thirst, surrendered up his person and his dominions to\n\t\t\t\tthe Getae for a little drink; but after he had quenched his\n\t\t\t\tdraught and found himself a captive, Shame of this wickedness of mine, cried he, that for so small a pleasure have\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tlost so great a kingdom. But it is a difficult thing for a\n\t\t\t\tman to resist the natural necessity of mortal passions.\n\t\t\t\tYet when a man, either out of avarice, or ambition of\n\t\t\t\tcivil honor and power, or to gratify his venereal desires,\n\t\t\t\tcommits any enormous and heinous crime, after which, the\n\t\t\t\tthirst and rage of his passion being allayed, he comes to\n\t\t\t\tset before his eyes the ignominious and horrible passions\n\t\t\t\ttending to injustice still remaining, but sees nothing useful,\n\t\t\t\tnothing necessary, nothing conducible to make his life happy; may it not be probably conjectured that such a person\n\t\t\t\tis frequently solicited by these reflections to consider how\n\t\t\t\trashly, either prompted by vain-glory, or for the sake of a\n\t\t\t\tlawless and barren pleasure, he has overthrown the noblest\n\t\t\t\tand greatest maxims of justice among men, and overflowed\n\t\t\t\this life with shame and trouble? As Simonides jesting was\n\t\t\t\twont to say, that the chest which he kept for money he\n\t\t\t\tfound always full, but that which he kept for gratitude he\n\t\t\t\tfound always empty; thus wicked men, contemplating\n\t\t\t\ttheir own wickedness, find it always void altogether and\n\t\t\t\tdestitute of hope (since pleasure gives but a short and empty\n\t\t\t\tdelight), but ever weighed down with fears and sorrows,\n\t\t\t\tungrateful remembrances, suspicions of futurity, and distrusts of present accidents. Thus we hear Ino complaining upon the theatre, after her repentance of what she\n\t\t\t\thad done:"}, {"pb": [{"@id": "v.4.p.159"}, {"@id": "v.4.p.160"}], "#text": "Thus is it not reason to believe, that the soul of every wicked\n\t\t\t\t\tman revolves and reasons within itself, how by burying in\n\t\t\t\t\toblivion former transgressions, and casting from itself the\n\t\t\t\t\tconsciousness and the guilt of hitherto committed crimes,\n\t\t\t\t\tto fit frail mortality under her conduct for a new course of\n\t\t\t\t\tlife? For there is nothing for a man to confide in, nothing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t but what vanishes like smoke, nothing durable or constant in whatever impiety proposes to itself,unless, by\n\t\t\t\t\tJove, we will allow the unjust and vicious to be sage philosophers,but wherever eager avarice and voluptuousness, inexorable hatred, enmity, and improbity associate\n\t\t\t\t\ttogether, there you shall also be sure to find superstition\n\t\t\t\t\tnestling and herding with effeminacy and terror of death,\n\t\t\t\t\ta swift change of the most violent passions, and an arrogant ambition after undeserved honor. Such men as\n\t\t\t\t\tthese stand in continual dread of their contemners and\n\t\t\t\t\tbackbiters, they fear their applauders, believing themselves\n\t\t\t\t\tinjured by their flatteries; and more especially, they are\n\t\t\t\t\tat enmity with bad men, because they are so free to extol\n\t\t\t\t\tthose that seem good. However, that which hardens men\n\t\t\t\t\tto mischief soon cankers, grows brittle, and shivers in\n\t\t\t\t\tpieces like bad iron. So that in process of time, coming\n\t\t\t\t\tto understand themselves better and to be more sensible of\n\t\t\t\t\ttheir miscarriages, they disdain, abhor, and utterly disclaim\n\t\t\t\t\ttheir former course of life. And when we see how a\n\t\t\t\t\twicked man who restores a trust or becomes security for\n\t\t\t\t\this friend, or ambitious of honor contributes more largely\n\t\t\t\t\tto the benefits of his country, is immediately in a condition\n\t\t\t\t\tof repentance and sorry for what he has just done, by\n\t\t\t\t\treason of the natural inclination of his mind to ramble\n\t\t\t\t\tand change; and how some men, being clapped and\n\t\t\t\t\thummed upon the theatre, presently fall a weeping, their\n\t\t\t\t\tdesire of glory relapsing into covetousness; we surely\n\t\t\t\t\tcannot believe that those which sacrificed the lives of men\n\t\t\t\t\tto the success of their tyrannies and conspiracies, as Apollodorus, or plundered their friends of their treasure and\n\t\t\t\t\tdeprived them of their estates, as Glaucus the son of\n\t\t\t\t\tEpicydes, did not repent and abhor themselves, or that they\n\t\t\t\t\twere not sorry for the perpetration of such foul enormities. For my part, if it may be lawful for me to deliver\n\t\t\t\t\tmy opinion, I believe there is no occasion either for the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tGods or men to inflict their punishment upon the most\n\t\t\t\t\twicked and sacrilegious offenders; seeing that the course\n\t\t\t\t\tof their own lives is sufficient to chastise their crimes,\n\t\t\t\t\twhile they remain under the consternations and torments\n\t\t\t\t\tattending their impiety."}]}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.4.p.161"}, "#text": "And now consider whether my discourse have not\n\t\t\t\tenlarged itself too far. To which Timon: Perhaps (said\n\t\t\t\the) it may seem to have been too long, if we consider\n\t\t\t\twhat remains behind, and the length of time required for\n\t\t\t\tthe discussion of our other doubts. For now I am going\n\t\t\t\tabout to put forward the last question, like a new champion, since we have contended already long enough upon\n\t\t\t\tthe former. Now, as to what we have further to say, we\n\t\t\t\tfind that Euripides delivers his mind freely, and censures\n\t\t\t\tthe Gods for imputing the transgressions of forefathers\n\t\t\t\tunto their offspring. And I am apt to believe that even\n\t\t\t\tthey who are most silent among us do the like. For if\n\t\t\t\tthe offenders themselves have already received their reward, then there is no reason why the innocent should be\n\t\t\t\tpunished, since it is not equal to punish even criminals\n\t\t\t\ttwice for the same fact. But if remiss and careless, the\n\t\t\t\tGods, omitting opportunely to inflict their penalties upon\n\t\t\t\tthe wicked, send down their tardy rigor on the blameless,\n\t\t\t\tthey do not well to repair their defective slowness by injustice. As it is reported of Aesop, that he came upon a\n\t\t\t\ttime to Delphi, having brought along with him a great\n\t\t\t\tquantity of gold which Croesus had bestowed upon him,\n\t\t\t\ton purpose to offer a most magnificent oblation to the\n\t\t\t\tGods, and with a design moreover to distribute among the\n\t\t\t\tpriests and the people of Delphi four minas apiece. But\n\t\t\t\tthere happening some disgust and difference between him\n\t\t\t\tand the Delphians, he performed his solemnity, but sent\n\t\t\t\tback his money to Sardis, not deeming those ungrateful\n\t\t\t\tpeople worthy of his bounty. Upon which the Delphians,\n\t\t\t\tlaying their heads together, accused him of sacrilege, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthen threw him down headlong from a steep and prodigious precipice, which is there, called Hyampia. Upon\n\t\t\t\twhich it is reported that the Deity, being highly incensed\n\t\t\t\tagainst them for so horrid a murder, brought a famine\n\t\t\t\tupon the land, and infested the people with noisome diseases of all sorts; insomuch that they were constrained to\n\t\t\t\tmake it their business to travel to all the general assemblies and places of public concourse in Greece, making\n\t\t\t\tpublic proclamation wherever they came, that, whoever\n\t\t\t\tthey were that would demand justice for the death of\n\t\t\t\tAesop, they were prepared to give him satisfaction and\n\t\t\t\tto undergo whatever penalty he should require. Three\n\t\t\t\tgenerations afterwards came one Idmon, a Samian, no way\n\t\t\t\tof kin or otherwise related to Aesop, but only descended\n\t\t\t\tfrom those who had purchased Aesop in Samos; to whom\n\t\t\t\tthe Delphians paid those forfeitures which he demanded,\n\t\t\t\tand were delivered from all their pressing calamities. And\n\t\t\t\tfrom hence (by report) it was, that the punishment of sacrilegious persons was transferred from the rock Hyampia to\n\t\t\t\tthat other cliff which bears the name of Nauplia."}, {"pb": {"@id": "v.4.p.162"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Who like the meanest slaves, exposed to scorn,", "Barefoot, with limbs unclad, at earliest morn", "Minerva's temple sweep; yet all the while,", "No privilege has age from weary toil.", "Nor, when with years decrepit, can they claim", "The thinnest veil to hide their aged shame;"]}}, "#text": "Neither is Alexander applauded by those who have the\n\t\t\t\t\tgreatest esteem for his memory (of which number are we\n\t\t\t\t\tourselves), who utterly laid waste the city of Branchidae,\n\t\t\t\t\tputting men, women, and children to the sword, for that\n\t\t\t\t\ttheir ancestors had long before delivered up the temple of\n\t\t\t\t\tMiletus. In like manner Agathocles, tyrant of Syracuse,\n\t\t\t\t\twhen the Corcyraeans requested to know the reason of\n\t\t\t\t\thim, why he depopulated their island, deriding and scoffing\n\t\t\t\t\tat their demand, replied: For no other reason, by Jove,\n\t\t\t\t\tbut because your forefathers entertained Ulysses. And\n\t\t\t\t\twhen the islanders of Ithaca expostulated with him, asking why his soldiers carried away their sheep; because,\n\t\t\t\t\tsaid he, when your king came to our island, he put out\n\t\t\t\t\tthe eyes of the shepherd himself. And therefore do you\n\t\t\t\t\tnot think Apollo more extravagant than all these, for punishing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t so severely the Pheneatae by stopping up that profound and spacious receptacle of all those floods that now\n\t\t\t\t\tcover their country, upon a bare report that Hercules a\n\t\t\t\t\tthousand years ago took away the prophetic tripod and\n\t\t\t\t\tcarried it to Pheneus?or when he foretold to the Sybarites, that all their calamities should cease, upon condition\n\t\t\t\t\tthey appeased the wrath of Leucadian Juno by enduring\n\t\t\t\t\tthree ruinous calamities upon their country? Nor is it so\n\t\t\t\t\tlong since, that the Locrians surceased to send their virgins\n\t\t\t\t\tto Troy;"}, "and all this to punish the lasciviousness of Ajax.", "Now where is the reason or justice of all this? Nor is\n\t\t\t\t\tthe custom of the Thracians to be approved, who to this\n\t\t\t\t\tday abuse their wives in revenge of their cruelty to Orpheus. And with as little reason are the Barbarians about\n\t\t\t\t\tthe river Po to be extolled, who once a year put themselves\n\t\t\t\t\tinto mourning for the misfortune of Phaethon. And still\n\t\t\t\t\tmore ridiculous than all this it would certainly be, when\n\t\t\t\t\tall those people that lived at the time took no notice of\n\t\t\t\t\tPhaethon's mischance, that they, who happened to be born\n\t\t\t\t\tfive or ten generations after, should be so idle as to take\n\t\t\t\t\tup the custom of going into black and bewailing his downfall. However, in all these things there is nothing to be\n\t\t\t\t\tobserved but mere folly; nothing pernicious, nor any thing\n\t\t\t\t\tdangerous. But as for the anger of the Gods, what reason\n\t\t\t\t\tcan be given why their wrath should stop and conceal\n\t\t\t\t\titself upon a sudden, like some certain rivers, and when\n\t\t\t\t\tall things seem to be forgot, should break forth upon\n\t\t\t\t\tothers with so much fury, as not to be atoned but with\n\t\t\t\t\tsome remarkable calamities?"], "pb": {"@id": "v.4.p.163"}}, {"@type": "section", "@n": "13", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Whose coal-black heart, from natural dross unpurged,", "Had only by cold flames at first been forged."]}}, "#text": "Upon that, so soon as he had done speaking, not a\n\t\t\t\tlittle afraid lest, if he should begin again, he would run\n\t\t\t\thimself into many more and greater absurdities, I asked:\n\t\t\t\tDo you believe, sir, all that you have said to be true?\n\t\t\t\tThen he: Though all that I have alleged may not be true,\n\t\t\t\tyet if only some part may be allowed for truth, do not you\n\t\t\t\tthink there is the same difficulty still remaining in the\n\t\t\t\tquestion? It may be so, said I. And thus it is with those\n\t\t\t\twho labor under a vehement burning fever; for, whether\n\t\t\t\tcovered with one blanket or many, the heat is still the\n\t\t\t\tsame or very little different; yet for refreshment's sake it\n\t\t\t\tmay be convenient sometimes to lighten the weight of the\n\t\t\t\tclothes; and if the patient refuse your courtesy, to let him\n\t\t\t\talone. Yet I must tell you, the greatest part of these\n\t\t\t\texamples look like fables and fiction. Call to mind therefore the feast called Theoxenia lately celebrated, and that\n\t\t\t\tmost noble portion which the public criers proclaim to be\n\t\t\t\treceived as their due by the offspring of Pindar; and recollect with yourself, how majestic and grateful a mark of\n\t\t\t\tgrandeur you look upon that to be. Truly, said he, I\n\t\t\t\tjudge there is no man living who would not be sensible of\n\t\t\t\tthe curiosity and elegancy of such an honor, displaying\n\t\t\t\tantiquity void of tincture and false glitter, after the Greek\n\t\t\t\tmanner, unless he were such a brute that I may use the\n\t\t\t\twords of Pindar himself:"}, {"q": {"@direct": "unspecified", "#text": "After\n\t\t\t\t\t\tthe Lesbian singer,"}, "pb": {"@id": "v.4.p.164"}, "#text": "Therefore I forbear, said I, to mention that proclamation\n\t\t\t\t\tnot much unlike to this, usually made in Sparta,in honor and memory of the ancient Terpander. But you, on the other side, deem yourself worthy to be preferred above all the rest of the\n\t\t\t\t\tBoeotians, as being of the noble race of the Opheltiadae;\n\t\t\t\t\tand among the Phocians you claim undoubted pre-eminence,\n\t\t\t\t\tfor the sake of your ancestor Daiphantus. And, for my\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpart, I must acknowledge that you were one of the first\n\t\t\t\t\twho assisted me, as my second, against the Lycormaeans\n\t\t\t\t\tand Satilaeans, claiming the privilege of wearing crowns\n\t\t\t\t\tand the honor due by the laws of Greece to the descendants\n\t\t\t\t\tfrom Hercules; at what time I affirmed, that those honors\n\t\t\t\t\tand guerdons ought more especially to be preserved inviolable to the immediate progeny of Hercules, in regard\n\t\t\t\t\tthat, though he were so great a benefactor to the Greeks,\n\t\t\t\t\tyet in his lifetime he was not thought worthy of any\n\t\t\t\t\treward or return of gratitude. You recall to my remembrance, said he, a most noble contest, and worthy the\n\t\t\t\t\tdebate of philosophy itself. Dismiss therefore, said I,\n\t\t\t\t\tthat vehement humor of yours that excites you to accuse\n\t\t\t\t\tthe Gods, nor take it ill, if many times celestial punishment discharges itself upon the offspring of the wicked\n\t\t\t\t\tand vicious; or else be not too much overjoyed or too forward to applaud those honors which are due to nobility of\n\t\t\t\t\tbirth. For it becomes us, if we believe that the reward\n\t\t\t\t\tof virtue ought to be extended to posterity, by the same\n\t\t\t\t\treason to take it for granted that punishment for impieties\n\t\t\t\t\tcommitted ought not to be stayed and cease any sooner,\n\t\t\t\t\tbut that it should run forward at equal pace with the\n\t\t\t\t\treward, which will in turn requite every man with what is\n\t\t\t\t\this due. And therefore they that with pleasure behold\n\t\t\t\t\tthe race of Cimon highly honored in Athens, but on the\n\t\t\t\t\tother side, fret and fume at the exilement of the posterity\n\t\t\t\t\tof Lachares or Ariston, are too remiss and oscitant, or\n\t\t\t\t\trather too morose and over quarrelsome with the Deity\n\t\t\t\t\titself, one while accusing the Divinity if the posterity of\n\t\t\t\t\tan unjust and wicked person seem to prosper in the world,\n\t\t\t\t\tanother time no less moody and finding fault if it fall cut\n\t\t\t\t\tthat the race of the wicked come to be utterly destroyed\n\t\t\t\t\tand extirpated from the earth. And thus, whether the\n\t\t\t\t\tchildren of the wicked or the children of the just fall\n\t\t\t\t\tunder affliction, the case is all one to them; the Gods\n\t\t\t\t\tmust suffer alike in their bad opinions."}], "pb": {"@id": "v.4.p.165"}}, {"@type": "section", "@n": "14", "p": "These, said I, are the preliminaries, which I would\n\t\t\t\thave you make use of against those choleric accusers and\n\t\t\t\ttesty snarlers of whom I have given you warning. But\n\t\t\t\tnow to take in hand once more, as it were, the first end of\n\t\t\t\tthe bottom of thread, in this same dark discourse of the\n\t\t\t\tGods, wherein there are so many windings and turnings\n\t\t\t\tand gloomy labyrinths, let us by degrees and with caution\n\t\t\t\tdirect our steps to what is most likely and probable. For,\n\t\t\t\teven in those things which fall under our daily practice\n\t\t\t\tand management, we are many times at a loss to determine\n\t\t\t\tthe undoubted and unquestioned truth. For example,\n\t\t\t\twhat certain reason can be given for that custom amongst\n\t\t\t\tus, of ordering the children of parents that die of a consumption or a dropsy to sit with both their feet soaking in\n\t\t\t\tthe water till the dead body be burnt? For people believe,\n\t\t\t\tthat thereby the disease is prevented from becoming hereditary, and also that it is a charm to secure those children\n\t\t\t\tfrom it as long as they live. Again, what should be the\n\t\t\t\treason, that if a goat take a piece of sea-holly in her\n\t\t\t\tmouth, the whole herd will stand still till the goat-herd\n\t\t\t\tcome and take it out? Other hidden properties there are,\n\t\t\t\twhich, by virtue of certain touches and transitions, pass\n\t\t\t\tfrom some bodies into others with incredible swiftness and\n\t\t\t\toften to incredible distances. But we are more apt to\n\t\t\t\twonder at distances of time than those of space. And yet\n\t\t\t\tthere is more reason to wonder, that Athens should be\n\t\t\t\tinfected with an epidemic contagion taking its rise in\n\t\t\t\tEthiopia, that Pericles should die and Thucydides be smitten with the infection, than that, upon the impiety of the\n\t\t\t\tDelphians and Sybarites, delayed vengeance should at\n\t\t\t\tlength overtake their posterity. For these hidden powers\n\t\t\t\tand properties have their sacred connections and correspondences between their utmost endings and their first\n\t\t\t\tbeginnings; of which although the causes be concealed\n\t\t\t\tfrom us, yet silently they bring to pass their proper effects.", "pb": {"@id": "v.4.p.166"}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.4.p.167"}, "note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "You cannot step twice into the same river,"}, "#text": "Referring to the doctrine of Heraclitus, that all Nature is moving onward, and nothing is the same two successive moments.  he says. See Plat. Cratyl. p. 402 A. (G.)"}, "#text": "Not but that there is a reason ready at hand for the\n\t\t\t\tpublic punishments showered down from heaven upon\n\t\t\t\tparticular cities. For a city is a kind of entire thing and\n\t\t\t\tcontinued body, a certain sort of creature, never subject to\n\t\t\t\tthe changes and alterations of age, nor varying through\n\t\t\t\tprocess of time from one thing to another, but always\n\t\t\t\tsympathizing and in unity with itself, and receiving the\n\t\t\t\tpunishment or reward of whatever it does or has ever\n\t\t\t\tacted in common, so long as the community, which makes\n\t\t\t\tit a body and binds it together with the mutual bands of\n\t\t\t\thuman benefit, preserves its unity. For he that goes about\n\t\t\t\tof one city to make many, and perhaps an infinite number,\n\t\t\t\tby distinguishing the intervals of time, seems to be like a\n\t\t\t\tperson who would make several of one single man, because\n\t\t\t\the is now grown elderly who before was a young man, and\n\t\t\t\tbefore that a mere stripling. Or rather, it resembles the\n\t\t\t\tmethod of disputing amongst the Epicharmians, the first\n\t\t\t\tauthors of that manner of arguing called the increaser.\n\t\t\t\tFor example: he that formerly ran in debt, although he\n\t\t\t\tnever paid it, owes nothing now, as being become another\n\t\t\t\tman; and he that was invited yesterday to supper comes\n\t\t\t\tthe next night an unbidden guest, for that he is quite\n\t\t\t\tanother person. And indeed the distinctions of ages cause\n\t\t\t\tgreater alterations in every one of us than commonly they\n\t\t\t\tdo in cities. For he that has seen Athens may know it\n\t\t\t\tagain thirty years after; the present manners, motions,\n\t\t\t\tpastimes, serious studies, their familiarities and marks of\n\t\t\t\ttheir displeasure, little or nothing differing from what formerly they were. But after a long absence there is many\n\t\t\t\ta man who, meeting his own familiar friend, hardly knows\n\t\t\t\thim again, by reason of the great alteration of his countenance and the change of his manners, which are so easily\n\t\t\t\tsubject to the alterations of language, labor, and employment, all manner of accidents, and mutation of laws, that\n\t\t\t\teven they who are most usually conversant with him admire\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to see the strangeness and novelty of the change; and\n\t\t\t\tyet the man is reputed still to be the same from his birth\n\t\t\t\tto his decease. In the same manner does a city still remain the same; and for that reason we think it but justice,\n\t\t\t\tthat a city should as well be obnoxious to the blame and\n\t\t\t\treproach of its ancient inhabitants, as participate the glory\n\t\t\t\tof their former puissance and renown; else we shall throw\n\t\t\t\tevery thing before we know it into the river of Heraclitus,\n\t\t\t\tinto which (he says) no one can step twice, since Nature\n\t\t\t\tby her changes is ever altering and transforming all things."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.4.p.168"}, "#text": "Now then, if a city be one entire and continued\n\t\t\t\tbody, the same opinion is to be conceived of a race of\n\t\t\t\tmen, depending upon one and the same beginning, and\n\t\t\t\tcarrying along with it a certain power and communion of\n\t\t\t\tqualities; in regard that what is begotten cannot be thought\n\t\t\t\tto be severed from that which begets it, like a piece of\n\t\t\t\tworkmanship from the artificer; the one being begotten\n\t\t\t\tof the person, the other framed by him. So that what is\n\t\t\t\tengendered is a part of the original from whence it sprung,\n\t\t\t\twhether meriting honor or deserving punishment. So that,\n\t\t\t\twere it not that I might be thought to be too sportive in a\n\t\t\t\tserious discourse, I would affirm, that the Athenians were\n\t\t\t\tmore unjust to the statue of Cassander when they caused\n\t\t\t\tit to be melted down and defaced, and that the Syracusans\n\t\t\t\twere more rigorous to the dead carcass of Dionysius when\n\t\t\t\tthey cast it forth of their own confines, than if they had\n\t\t\t\tpunished their posterity; for that the statue did no way\n\t\t\t\tpartake of the substance of Cassander, and the soul of\n\t\t\t\tDionysius was absolutely departed from the body deceased.\n\t\t\t\tWhereas Nisaeus, Apollocrates, Antipater, Philip, and\n\t\t\t\tseveral others descended from wicked parents, still retained\n\t\t\t\tthe most principal part of those who begot them, not lazily\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand sluggishly dormant, but that very part by which they\n\t\t\t\tlive, are nourished, act and move, and become rational and\n\t\t\t\tsensible creatures. Neither is there any thing of absurdity,\n\t\t\t\tif, being the offspring of such parents, they should retain\n\t\t\t\tmany of their bad qualities. In short, therefore, I affirm\n\t\t\t\tthat, as it is in the practice of physic, that whatever is\n\t\t\t\twholesome and profitable is likewise just, and as he would\n\t\t\t\tbe accounted ridiculous that should aver it to be an act of\n\t\t\t\tinjustice to cauterize the thumb for the cure of the sciatica,\n\t\t\t\tor when the liver is imposthumated, to scarify the belly, or\n\t\t\t\twhen the hoofs of laboring oxen are over tender, to anoint\n\t\t\t\tthe tips of their horns; in the same manner is he to be\n\t\t\t\tlaughed at who seeks for any other justice in the punishment of vice than the cure and reformation of the offender,\n\t\t\t\tand who is angry when medicine is applied to some parts\n\t\t\t\tfor the cure of others, as when a chirurgeon opens a vein\n\t\t\t\tto give his patient ease upon an inflammation of the eyes.\n\t\t\t\tFor such a one seems to look no farther than what he\n\t\t\t\treaches by his senses, forgetting that a schoolmaster, by\n\t\t\t\tchastising one, admonishes all the rest of his scholars, and\n\t\t\t\tthat a general, condemning only one in ten, reduces all the\n\t\t\t\trest to obedience. And thus there is not only a cure and\n\t\t\t\tamendment of one part of the body by another; but many\n\t\t\t\ttimes the very soul itself is inclined to vice or reformation,\n\t\t\t\tby the lewdness or virtue of another, and indeed much\n\t\t\t\tmore readily than one body is affected by another. For, in\n\t\t\t\tthe case of the body, as it seems natural, the same affections and the same changes must always occur; while the\n\t\t\t\tsoul, being agitated by fancy and imagination, becomes\n\t\t\t\tbetter or worse, as it is either daring and confident or\n\t\t\t\ttimorous and mistrustful."}}, {"@type": "section", "@n": "17", "p": [{"pb": [{"@id": "v.4.p.169"}, {"@id": "v.4.p.170"}], "#text": "While I was yet speaking, Olympicus interrupting\n\t\t\t\tme said: You seem by this discourse of yours to infer as\n\t\t\t\tif the soul were immortal, which is a supposition of great\n\t\t\t\tconsequence. It is very true, said I, nor is it any more\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthan what yourselves have granted already; in regard the\n\t\t\t\twhole dispute has tended from the beginning to this, that\n\t\t\t\tthe supreme Deity overlooks us, and deals to every one of\n\t\t\t\tus according to our deserts. To which the other: Do you\n\t\t\t\tthen believe (said he) it follows of necessity that, because\n\t\t\t\tthe Deity observes our actions and distributes to every one\n\t\t\t\tof us according to our merits, therefore our souls should\n\t\t\t\texist and be altogether incorruptible, or else for a certain\n\t\t\t\ttime survive the body after death? Not so fast, good sir,\n\t\t\t\tsaid I. But can we think that God so little considers his\n\t\t\t\town actions, or is such a waster of his time in trifles, that,\n\t\t\t\tif we had nothing of divine within us, nothing that in the\n\t\t\t\tleast resembled his perfection, nothing permanent and stable, but were only poor creatures, that (according to Homer's expression) faded and dropped like withered leaves,\n\t\t\t\tand in a short time too, yet he should make so great account of uslike women that bestow their pains in making little gardens, no less delightful to them than the\n\t\t\t\tgardens of Adonis, in earthen pans and potsas to create\n\t\t\t\tus souls to blossom and flourish only for a day, in a soft\n\t\t\t\tand tender body of flesh, without any firm and solid root\n\t\t\t\tof life, and then to be blasted and extinguished in a moment upon every slight occasion? And therefore, if you\n\t\t\t\tplease, not concerning ourselves with other Deities, let us\n\t\t\t\tgo no farther than the God Apollo, whom here we call\n\t\t\t\tour own; see whether it is likely that he, knowing that\n\t\t\t\tthe souls of the deceased vanish away like clouds and\n\t\t\t\tsmoke, exhaling from our bodies like a vapor, requires\n\t\t\t\tthat so many propitiations and such great honors be paid\n\t\t\t\tto the dead, and such veneration be given to the deceased, merely to delude and cozen his believers. And\n\t\t\t\ttherefore, for my part, I will never deny the immortality of\n\t\t\t\tthe soul, till somebody or other, as they say Hercules did\n\t\t\t\tof old, shall be so daring as to come and take away the\n\t\t\t\tprophetical tripod, and so quite ruin and destroy the oracle\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tFor as long as many oracles are uttered even in these our\n\t\t\t\tdays by the Delphic soothsayer, the same in substance\n\t\t\t\twhich was formerly given to Corax the Naxian, it is impious to declare that the human soul can die."}, "Then Patrocleas: What oracle was this? Who was\n\t\t\t\t\tthat same Corax? For both the answer itself and the\n\t\t\t\t\tperson whom you mention are strangers to my remembrance. Certainly, said I, that cannot be; only it was my\n\t\t\t\t\terror which occasioned your ignorance, in making use of\n\t\t\t\t\tthe addition to the name instead of the name itself. For\n\t\t\t\t\tit was Calondas, who slew Archilochus in fight, and who\n\t\t\t\t\twas surnamed Corax. He was thereupon ejected by the\n\t\t\t\t\tPythian priestess, as one who had slain a person devoted\n\t\t\t\t\tto the Muses; but afterwards, humbling himself in prayers\n\t\t\t\t\tand supplications, intermixed with undeniable excuses of\n\t\t\t\t\tthe fact, was enjoined by the oracle to repair to the habitation of Tettix, there to expiate his crime by appeasing the\n\t\t\t\t\tghost of Archilochus. That place was called Taenarus;\n\t\t\t\t\tfor there it was, as the report goes, that Tettix the Cretan,\n\t\t\t\t\tcoming with a navy, landed, built a city not far from the\n\t\t\t\t\tPsychopompaeum (or place where ghosts are conjured up),\n\t\t\t\t\tand stored it with inhabitants. In like manner, when the\n\t\t\t\t\tSpartans were commanded by the oracle to atone the ghost\n\t\t\t\t\tof Pausanias, they sent for several exorcisers and conjurers out of Italy, who by virtue of their sacrifices chased\n\t\t\t\t\tthe apparition out of the temple."]}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.4.p.171"}, "#text": "Therefore, said I, there is one and the same reason\n\t\t\t\tto confirm the providence of God and the immortality of\n\t\t\t\tthe soul; neither is it possible to admit the one, if you\n\t\t\t\tdeny the other. Now then, the soul surviving after the\n\t\t\t\tdecease of the body, the inference is the stronger that it\n\t\t\t\tpartakes of punishment and reward. For during this mortal life the soul is in continual combat like a wrestler; but\n\t\t\t\tafter all those conflicts are at an end, she then receives according to her merits. But what the punishments and what\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe rewards of past transgressions or just and laudable actions are to be while the soul is thus alone by itself, is\n\t\t\t\tnothing at all to us that are alive; for either they are altogether concealed from our knowledge, or else we give\n\t\t\t\tbut little credit to them. But those punishments that\n\t\t\t\treach succeeding posterity, being conspicuous to all that\n\t\t\t\tare living at the same time, restrain and curb the inclinations of many wicked persons. Now I have a story that I\n\t\t\t\tlately heard, which I might relate to show that there is no\n\t\t\t\tpunishment more grievous or that touches more to the quick,\n\t\t\t\tthan for a man to behold his children born of his body suffering for his crimes; and that, if the soul of a wicked\n\t\t\t\tand lawless criminal were to look back to earth and behold, not his statues overturned and his dignities reversed,\n\t\t\t\tbut his own children, his friends, or his nearest kindred\n\t\t\t\truined and overwhelmed with calamity, such a person,\n\t\t\t\twere he to return to life again, would rather choose the refusal of all Jupiter's honors than abandon himself a second time to his wonted injustice and extravagant desires.\n\t\t\t\tThis story, I say, I could relate, but that I fear lest you should\n\t\t\t\tcensure it for a fable. And therefore I deem it much the\n\t\t\t\tbetter way to keep close to what is probable and consentaneous to reason. By no means, replied Olympicus; but\n\t\t\t\tproceed, and gratify us with your story also, since it was\n\t\t\t\tso kindly offered. Thereupon, when the rest of the company likewise made me the same request, Permit me, said\n\t\t\t\tI, in the first place, to pursue the rational part of my discourse, and then, according as it shall seem proper and\n\t\t\t\tconvenient, if it be a fable, you shall have it as cheap as I\n\t\t\t\theard it."}}, {"@type": "section", "@n": "19", "p": {"pb": [{"@id": "v.4.p.172"}, {"@id": "v.4.p.173"}], "#text": "Bion was of opinion that God, in punishing the\n\t\t\t\tchildren of the wicked for the sins of their fathers, seems\n\t\t\t\tmore irregular than a physician that should administer\n\t\t\t\tphysic to a son or a grandchild, to cure the distemper of\n\t\t\t\ta father or a grandfather. But this comparison does not\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\trun cleverly; since the amplification of the similitude\n\t\t\t\tagrees only in some things, but in others is altogether defective. For if one man be cured of a disease by physic,\n\t\t\t\tthe same medicine will not cure another; nor was it ever\n\t\t\t\tknown that any person troubled with sore eyes or laboring\n\t\t\t\tunder a fever was ever restored to perfect health by seeing\n\t\t\t\tanother in the same condition anointed or plastered. But\n\t\t\t\tthe punishments or executions of malefactors are done\n\t\t\t\tpublicly in the face of the world, to the end that, justice\n\t\t\t\tappearing to be the effect of prudence and reason, some\n\t\t\t\tmay be restrained by the correction inflicted upon others.\n\t\t\t\tSo that Bion never rightly apprehended where the comparison answered to our question. For oftentimes it happens, that a man comes to be haunted with a troublesome\n\t\t\t\tthough not incurable disease, and through sloth and in\n\t\t\t\ttemperance increases his distemper, and weakens his body\n\t\t\t\tto that degree that he occasions his own death. After\n\t\t\t\tthis, it is true, the son does not fall sick; only he has received from his father's seed such a habit of body as makes\n\t\t\t\thim liable to the same disease; which a good physician or\n\t\t\t\ta tender friend or a skilful apothecary or a careful master\n\t\t\t\tobserving confines him to a strict and spare diet, restrains\n\t\t\t\thim from all manner of superfluity, keeps him from all\n\t\t\t\tthe temptations of delicious fare, wine, and women, and\n\t\t\t\tmaking use of wholesome and proper physic, together with\n\t\t\t\tconvenient exercise, dissipates and extirpates the original\n\t\t\t\tcause of a distemper at the beginning, before it grows to\n\t\t\t\ta head and gets a masterless dominion over the body.\n\t\t\t\tAnd is it not our usual practice thus to admonish those\n\t\t\t\tthat are born of diseased parents, to take timely care of\n\t\t\t\tthemselves, and not to neglect the malady, but to expel\n\t\t\t\tthe original nourishment of the inbred evil, as being then\n\t\t\t\teasily movable and apt for expulsion? It is very true, cried\n\t\t\t\tthey. Therefore, said I, we cannot be said to do an absurd thing, but what is absolutely necessary,nor that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich is ridiculous, but what is altogether useful,while\n\t\t\t\twe prescribe to the children of the epileptic, the hypochondriacal, and those that are subject to the gout, such\n\t\t\t\texercises, diet, and remedies as are proper, not so much\n\t\t\t\tbecause they are at that time troubled with the distemper,\n\t\t\t\tas to prevent the malady. For a man begotten by an unsound body does not therefore deserve punishment, but\n\t\t\t\trather the preservation of proper physic and good regimen; which if any one call the punishment of fear or\n\t\t\t\teffeminacy, because the person is debarred his pleasures\n\t\t\t\tand put to some sort of pain by cupping and blistering,\n\t\t\t\twe mind not what he says. If then it be of such importance to preserve, by physic and other proper means, the\n\t\t\t\tvitiated offspring of another body, foul and corrupted;\n\t\t\t\tought we to suffer the hereditary resemblances of a wicked nature to sprout up and bud in the youthful character,\n\t\t\t\tand to wait till they are diffused into all the affections of\n\t\t\t\tthe mind, and bring forth and ripen the malignant fruit\n\t\t\t\tof a mischievous disposition? For such is the expression\n\t\t\t\tof Pindar."}}, {"@type": "section", "@n": "20", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 735."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Nor mind the pleasures of the genial bed,", "Returning from th' interment of the dead;", "But propagate the race, when heavenly food", "And feasting with the Gods have warmed the blood;"]}}, "#text": "Or can you believe but that in this particular God\n\t\t\t\tis wiser than Hesiod, admonishing and exhorting us in\n\t\t\t\tthis manner:"}, {"pb": [{"@id": "v.4.p.174"}, {"@id": "v.4.p.175"}], "#text": "intimating thereby, that a man was never to attempt the\n\t\t\t\t\twork of generation but in the height of a jocund and\n\t\t\t\t\tmerry humor, and when he found himself as it were dissolved into jollity; as if from procreation proceeded the\n\t\t\t\t\timpressions not only of vice or virtue, but of sorrow and\n\t\t\t\t\tjoy, and of all other qualities and affections whatever.\n\t\t\t\t\tHowever, it is not the work of human wisdom (as Hesiod\n\t\t\t\t\tsupposes) but of divine providence, to foresee the sympathies\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and differences of men's natures, before the malignant infection of their unruly passions come to exert\n\t\t\t\t\titself, by hurrying their unadvised youth into a thousand\n\t\t\t\t\tvillanous miscarriages. For though the cubs of bears and\n\t\t\t\t\twhelps of wolves and apes immediately discover their\n\t\t\t\t\tseveral inbred qualities and natural conditions without any\n\t\t\t\t\tdisguise or artificial concealment, man is nevertheless a\n\t\t\t\t\tcreature more refined, who, many times curbed by the\n\t\t\t\t\tshame of transgressing common customs, universal opinion,\n\t\t\t\t\tor the law, conceals the evil that is within him, and imitates only what is laudable and honest. So that he may\n\t\t\t\t\tbe thought to have altogether cleansed and rinsed away\n\t\t\t\t\tthe stains and imperfections of his vicious disposition, and\n\t\t\t\t\tso cunningly for a long time to have kept his natural corruption wrapped up under the covering of craft and dissimulation, that we are scarce sensible of the fallacy till we\n\t\t\t\t\tfeel the stripes or sting of his injustice; believing men to\n\t\t\t\t\tbe only then unjust, when they offer wrong to ourselves;\n\t\t\t\t\tlascivious, when we see them abandoning themselves to\n\t\t\t\t\ttheir lusts; and cowards, when we see them turning their\n\t\t\t\t\tbacks upon the enemy; just as if any man should be so\n\t\t\t\t\tidle as to believe a scorpion had no sting until he felt it,\n\t\t\t\t\tor that a viper had no venom until it bit him,which is\n\t\t\t\t\ta silly conceit. For there is no man that only then becomes wicked when he appears to be so; but, having the\n\t\t\t\t\tseeds and principles of iniquity within him long before,\n\t\t\t\t\tthe thief steals when he meets with a fit opportunity, and\n\t\t\t\t\tthe tyrant violates the law when he finds himself surrounded with sufficient power. But neither is the nature\n\t\t\t\t\tand disposition of any man concealed from God, as taking\n\t\t\t\t\tupon him with more exactness to scrutinize the soul than\n\t\t\t\t\tthe body; nor does he tarry till actual violence or lewdness\n\t\t\t\t\tbe committed, to punish the hands of the wrong-doer, the\n\t\t\t\t\ttongue of the profane, or the transgressing members of\n\t\t\t\t\tthe lascivious and obscene. For he does not exercise his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvengeance on the unjust for any wrong that he has received\n\t\t\t\t\tby his injustice, nor is he angry with the highway robber\n\t\t\t\t\tfor any violence done to himself, nor does he abominate\n\t\t\t\t\tthe adulterer for defiling his bed; but many times, by way\n\t\t\t\t\tof cure and reformation, he chastises the adulterer, the\n\t\t\t\t\tcovetous miser, and the wronger of his neighbors, as physicians endeavor to subdue an epilepsy by preventing the\n\t\t\t\t\tcoming of the fits."}]}, {"@type": "section", "@n": "21", "p": {"pb": {"@id": "v.4.p.176"}, "#text": "What shall I say? But even a little before we\n\t\t\t\twere offended at the Gods protracting and delaying the\n\t\t\t\tpunishments of the wicked, and now we are as much displeased that they do not curb and chastise the depravities\n\t\t\t\tof an evil disposition before the fact committed; not considering that many times a mischief contrived for future\n\t\t\t\texecution may prove more dreadful than a fact already\n\t\t\t\tcommitted, and that dormant villany may be more dangerous than open and apparent iniquity; not being able\n\t\t\t\tto apprehend the reason wherefore it is better to bear with\n\t\t\t\tthe unjust actions of some men, and to prevent the meditating and contrivance of mischief in others. As, in truth,\n\t\t\t\twe do not rightly comprehend why some remedies and\n\t\t\t\tphysical drugs are no way convenient for those that labor\n\t\t\t\tunder a real disease, yet wholesome and profitable for\n\t\t\t\tthose that are seemingly in health, but yet perhaps in a\n\t\t\t\tworse condition than they who are sick. Whence it comes\n\t\t\t\tto pass, that the Gods do not always turn the transgressions of parents upon their children; but if a virtuous son\n\t\t\t\thappen to be the offspring of a wicked father,as often\n\t\t\t\tit falls out that a sane child is born of one that is unsound\n\t\t\t\tand crazy,such a one is exempted from the punishment\n\t\t\t\twhich threatens the whole descent, as having been adopted\n\t\t\t\tinto a virtuous family. But for a young man that treads\n\t\t\t\tin the footsteps of a criminal race, it is but just that he\n\t\t\t\tshould succeed to the punishment of his ancestor's iniquity, as one of the debts attached to his inheritance.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tFor neither was Antigonus punished for the crimes of\n\t\t\t\tDemetrius; nor (among the ancient heroes) Phyleus for\n\t\t\t\tthe transgressions of Augeas, nor Nestor for the impiety of\n\t\t\t\tNeleus; in regard that, though their parents were wicked,\n\t\t\t\tyet they were virtuous themselves. But as for those whose\n\t\t\t\tnature has embraced and espoused the vices of their parentage, them holy vengeance prosecutes, pursuing the likeness and resemblance of sin. For as the warts and moles\n\t\t\t\tand freckles of parents, not seen upon the children of\n\t\t\t\ttheir own begetting, many times afterwards appear again\n\t\t\t\tupon the children of their sons and daughters; and as the\n\t\t\t\tGrecian woman that brought forth a blackamore infant,\n\t\t\t\tfor which she was accused of adultery, proved herself,\n\t\t\t\tupon diligent inquiry, to be the offspring of an Ethiopian\n\t\t\t\tafter four generations; and as among the children of\n\t\t\t\tPytho the Nisibian,said to be descended from the\n\t\t\t\tSparti, that were the progeny of those men that sprung\n\t\t\t\tfrom the teeth of Cadmus's dragon,the youngest of his\n\t\t\t\tsons, who lately died, was born with the print of a spear\n\t\t\t\tupon his body, the usual mark of that ancient line, which,\n\t\t\t\tnot having been seen for many revolutions of years before,\n\t\t\t\tstarted up again, as it were, out of the deep, and showed\n\t\t\t\titself the renewed testimonial of the infant's race; so\n\t\t\t\tmany times it happens that the first descents and eldest\n\t\t\t\traces hide and drown the passions and affections of the\n\t\t\t\tmind peculiar to the family, which afterward bud forth\n\t\t\t\tagain, and display the natural propensity of the succeeding\n\t\t\t\tprogeny to vice or virtue."}}, {"@type": "section", "@n": "22", "p": [{"pb": [{"@id": "v.4.p.177"}, {"@id": "v.4.p.178"}], "#text": "Having thus concluded, I held my peace; when\n\t\t\t\tOlympicus smiling said: We forbear as yet to give you\n\t\t\t\tour approbation, that we may not seem to have forgot the\n\t\t\t\tfable; not but that we believe your discourse to have been\n\t\t\t\tsufficiently made out by demonstration, only we reserve\n\t\t\t\tour opinion till we shall have heard the relation of that\n\t\t\t\tlikewise. Upon which, I began again after this manner:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tThere was one Thespesius of Soli, the friend and familiar\n\t\t\t\tacquaintance of that Protogenes who for some time conversed among us. This gentleman, in his youth leading a\n\t\t\t\tdebauched and intemperate life, in a short time spent his\n\t\t\t\tpatrimony, and then for some years became very wicked;\n\t\t\t\tbut afterwards repenting of his former follies and extravagancies, and pursuing the recovery of his lost estate by all\n\t\t\t\tmanner of tricks and shifts, did as is usual with dissolute\n\t\t\t\tand lascivious youth, who when they have wives of their\n\t\t\t\town never mind them at all, but when they have dismissed\n\t\t\t\tthem, and find them married to others that watch them\n\t\t\t\twith a more vigilant affection, endeavor to corrupt and\n\t\t\t\tvitiate them by all the unjust and wicked provocations\n\t\t\t\timaginable. In this humor, abstaining from nothing that\n\t\t\t\twas lewd and illegal, so it tended to his gain and profit, he\n\t\t\t\tgot no great matter of wealth, but procured to himself a\n\t\t\t\tworld of infamy by his unjust and knavish dealing with all\n\t\t\t\tsorts of people. Yet nothing made him more the talk of\n\t\t\t\tthe country, than the answer which was brought him back\n\t\t\t\tfrom the oracle of Amphilochus. For thither it seems he\n\t\t\t\tsent, to inquire of the Deity whether he should live any\n\t\t\t\tbetter the remaining part of his life. To which the oracle\n\t\t\t\treturned, that it would be better with him after he was\n\t\t\t\tdead. And indeed, not long after, in some measure it so\n\t\t\t\tfell out; for he happened to fall from a certain precipice\n\t\t\t\tupon his neck, and though he received no wound nor\n\t\t\t\tbroke any limb, yet the force of the fall beat the breath\n\t\t\t\tout of his body. Three days after, being carried forth to\n\t\t\t\tbe buried, as they were just ready to let him down into\n\t\t\t\tthe grave, of a sudden he came to himself, and recovering\n\t\t\t\this strength, so altered the whole course of his life, that it\n\t\t\t\twas almost incredible to all that knew him. For by the\n\t\t\t\treport of the Cilicians, there never was in that age a juster\n\t\t\t\tperson in common dealings between man and man, more\n\t\t\t\tdevout and religious as to divine worship, more an enemy\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto the wicked, nor more constant and faithful to his friends;\n\t\t\t\twhich was the reason that they who were more conversant\n\t\t\t\twith him were desirous to hear from himself the cause of\n\t\t\t\tso great an alteration, not believing that so great a reformation could proceed from bare chance; though it was\n\t\t\t\ttrue that it did so, as he himself related to Protogenes and\n\t\t\t\tothers of his choicest friends."}, "For when his sense first left his body, it seemed to him\n\t\t\t\t\tas if he had been some pilot flung from the helm by the\n\t\t\t\t\tforce of a storm into the midst of the sea. Afterwards,\n\t\t\t\t\trising up again above water by degrees, so soon as he\n\t\t\t\t\tthought he had fully recovered his breath, he looked about\n\t\t\t\t\thim every way, as if one eye of his soul had been open.\n\t\t\t\t\tBut he beheld nothing of those things which he was wont\n\t\t\t\t\tformerly to see, only he saw stars of a vast magnitude, at\n\t\t\t\t\tan immense distance one from the other, and sending forth\n\t\t\t\t\ta light most wonderful for the brightness of its color, which\n\t\t\t\t\tshot itself out in length with an incredible force; on which\n\t\t\t\t\tthe soul riding, as it were in a chariot, was most swiftly,\n\t\t\t\t\tyet as gently and smoothly, dandled from one place to\n\t\t\t\t\tanother. But omitting the greatest part of the sights\n\t\t\t\t\twhich he beheld, he saw, as he said, the souls of such as\n\t\t\t\t\twere newly departed, as they mounted from below, resembling little fiery bubbles, to which the air gave way.\n\t\t\t\t\tWhich bubbles afterwards breaking insensibly and by degrees, the soul came forth in the shapes of men and women,\n\t\t\t\t\tlight and nimble, as being discharged of all their earthly\n\t\t\t\t\tsubstance. However, they differed in their motion; for\n\t\t\t\t\tsome of them leaped forth with a wonderful swiftness, and\n\t\t\t\t\tmounted up in a direct line; others like so many spindles\n\t\t\t\t\tof spinning-wheels turned round and round, sometimes\n\t\t\t\t\twhisking upwards, sometimes darting downwards, with a\n\t\t\t\t\tconfused and mixed agitation, that could hardly be stopped\n\t\t\t\t\tin a very long time.", {"pb": [{"@id": "v.4.p.179"}, {"@id": "v.4.p.180"}], "q": {"@direct": "unspecified", "#text": "divine."}, "#text": "Of these souls he knew not who the most part were;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tonly perceiving two or three of his acquaintance, he endeavored to approach and discourse them. But they\n\t\t\t\t\tneither heard him speak, neither indeed did they seem to\n\t\t\t\t\tbe in their right mind, fluttering and out of their senses,\n\t\t\t\t\tavoiding either to be seen or felt; they frisked up and\n\t\t\t\t\tdown at first, alone and apart by themselves, till meeting\n\t\t\t\t\tat length with others in the same condition, they clung together; but still their motions were with the same giddiness\n\t\t\t\t\tand uncertainty as before, without steerage or purpose;\n\t\t\t\t\tand they sent forth inarticulate sounds, like the cries of\n\t\t\t\t\tsoldiers in combat, intermixed with the doleful yells of fear\n\t\t\t\t\tand lamentation. Others there were that towered aloft in\n\t\t\t\t\tthe upper region of the air, and these looked gay and\n\t\t\t\t\tpleasant, and frequently accosted each other with kindness\n\t\t\t\t\tand respect; but they shunned those troubled souls, and\n\t\t\t\t\tseemed to show discontent by crowding together, and joy\n\t\t\t\t\tand pleasure by expanding and separating from each other.\n\t\t\t\t\tOne of these, said he, being the soul of a certain kinsman,which, because the person died when he was but very\n\t\t\t\t\tyoung, he did not very well know,drew near him, and\n\t\t\t\t\tsaluted him by the name of Thespesius; at which being\n\t\t\t\t\tin a kind of amazement, and saying his name was not\n\t\t\t\t\tThespesius but Aridaeus, the spirit replied, 'twas true that\n\t\t\t\t\tformerly he was so called, but that from thenceforth he\n\t\t\t\t\tmust be Thespesius, that is to say  For thou art\n\t\t\t\t\tnot in the number of the dead as yet, it said, but by a certain destiny and permission of the Gods, thou art come\n\t\t\t\t\thither only with thy intellectual faculty, having left the\n\t\t\t\t\trest of thy soul, like an anchor, in thy body. And that\n\t\t\t\t\tthou mayst be assured of this, observe it for a certain rule,\n\t\t\t\t\tboth now and hereafter, that the souls of the deceased\n\t\t\t\t\tneither cast any shadow, neither do they open and shut\n\t\t\t\t\ttheir eyelids. Thespesius having heard this discourse, was\n\t\t\t\t\tso much the more encouraged to make use of his own reason; and therefore looking round about to prove the truth\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof what had been told him, he could perceive that there\n\t\t\t\t\tfollowed him a kind of obscure and shadowlike line,\n\t\t\t\t\twhereas those other souls shone like a round body of perfect light, and were transparent within. And yet there\n\t\t\t\t\twas a very great difference between them too; for that\n\t\t\t\t\tsome yielded a smooth, even, and contiguous lustre, all of\n\t\t\t\t\tone color, like the full-moon in her brightest splendor;\n\t\t\t\t\tothers were marked with long scales or slender streaks;\n\t\t\t\t\tothers were all over spotted and very ugly to look upon,\n\t\t\t\t\tas being covered with black speckles like the skins of\n\t\t\t\t\tvipers; and others were marked by faint scratches."}, {"pb": {"@id": "v.4.p.181"}, "#text": "Moreover, this kinsman of Thespesius (for nothing hinders but that we may call the souls by the names of the\n\t\t\t\t\tpersons which they enlivened), proceeding to give a relation of several other things, informed his friend how that\n\t\t\t\t\tAdrastea, the daughter of Jupiter and Necessity, was seated\n\t\t\t\t\tin the highest place of all, to punish all manner of crimes\n\t\t\t\t\tand enormities; and that in the whole number of the\n\t\t\t\t\twicked and ungodly, there never was any one, whether\n\t\t\t\t\tgreat or little, high or low, rich or poor, that ever could\n\t\t\t\t\tby force or cunning escape the severe lashes of her rigor.\n\t\t\t\t\tBut as there are three sorts of punishments, so there are\n\t\t\t\t\tthree several Furies, or female ministers of justice; and to\n\t\t\t\t\tevery one of these belongs a peculiar office and degree of\n\t\t\t\t\tpunishment. The first of these was called Speedy Punishment, who takes in charge those that are presently to receive bodily punishment in this life, which she manages\n\t\t\t\t\tafter a more gentle manner, omitting the correction of\n\t\t\t\t\tmany offences which need expiation. But if the cure of\n\t\t\t\t\timpiety require a greater labor, the Deity delivers them\n\t\t\t\t\tafter death to Justice. But when Justice has given them\n\t\t\t\t\tover as altogether incurable, then the third and most severe\n\t\t\t\t\tof all Adrastea's ministers, Erinnys (the Fury), takes them\n\t\t\t\t\tin hand; and after she has chased and coursed them from\n\t\t\t\t\tone place to another, flying, yet not knowing where to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfly, for shelter or relief, plagued and tormented with a\n\t\t\t\t\tthousand miseries, she plunges them headlong into an\n\t\t\t\t\tinvisible abyss, the hideousness of which no tongue car\n\t\t\t\t\texpress."}, "Now, of all these three sorts, that which is inflicted by\n\t\t\t\t\tpunishment in this life resembles the practice among the\n\t\t\t\t\tbarbarians. For, as among the Persians, they take off the\n\t\t\t\t\tgarments and turbans of those that are to be punished, and\n\t\t\t\t\ttear and whip them before the offender's faces, while the\n\t\t\t\t\tcriminals, with tears and lamentations, beseech the executioners to give over; so corporal punishments, and penalties by mulcts and fines, have no sharpness or severity, nor\n\t\t\t\t\tdo they take hold upon the vice itself, but are inflicted for\n\t\t\t\t\tthe most part only with regard to appearance and to the\n\t\t\t\t\toutward sense. But if any one comes hither that has\n\t\t\t\t\tescaped punishment while he lived upon earth and before\n\t\t\t\t\the was well purged from his crimes, Justice takes him to\n\t\t\t\t\ttask, naked as he is, with his soul displayed, as having\n\t\t\t\t\tnothing to conceal or veil his impiety; but on all sides and\n\t\t\t\t\tto all men's eyes and every way exposed, she shows him\n\t\t\t\t\tfirst to his honest parents, if he had any such, to let them\n\t\t\t\t\tsee how degenerate he was and unworthy of his progenitors. But if they were wicked likewise, then are\n\t\t\t\t\ttheir sufferings rendered yet more terrible by the mutual\n\t\t\t\t\tsight of each other's miseries, and those for a long time\n\t\t\t\t\tinflicted, till each individual crime has been quite effaced\n\t\t\t\t\twith pains and torments as far surmounting in sharpness\n\t\t\t\t\tand severity all punishments and tortures of the flesh, as\n\t\t\t\t\twhat is real and evident surpasses an idle dream. But the\n\t\t\t\t\tweals and stripes that remain after punishment appear\n\t\t\t\t\tmore signal in some, in others are less evident.", {"pb": {"@id": "v.4.p.182"}, "#text": "View there, said he, those various colors of souls. That\n\t\t\t\t\tsame black and sordid hue is the tincture of avarice and\n\t\t\t\t\tfraud. That bloody and flame-like dye betokens cruelty,\n\t\t\t\t\tand an imbittered desire of revenge. Where you perceive\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta bluish color, it is a sign that soul will hardly be cleansed\n\t\t\t\t\tfrom the impurities of lascivious pleasure and voluptuousness. Lastly, that same dark, violet, and venomous color,\n\t\t\t\t\tresembling the sordid ink which the cuttle fish spews up,\n\t\t\t\t\tproceeds from envy. For as during life the wickedness of\n\t\t\t\t\tthe soul, being governed by human passions and itself\n\t\t\t\t\tgoverning the body, occasions this variety of colors; so\n\t\t\t\t\there it is the end of expiation and punishment, when these\n\t\t\t\t\tare cleansed away, and the soul recovers her native lustre\n\t\t\t\t\tand becomes clear and spotless. But so long as these remain, there will be some certain returns of the passions,\n\t\t\t\t\taccompanied with little pantings and beatings, as it were\n\t\t\t\t\tof the pulse, in some remiss and languid and quickly extinguished, in others more quick and vehement. Some of\n\t\t\t\t\tthese souls, being again and again chastised, recover a due\n\t\t\t\t\thabit and disposition; while others, by the force of ignorance and the enticing show of pleasure, are carried into\n\t\t\t\t\tthe bodies of brute beasts. For while some, through the\n\t\t\t\t\tfeebleness of their ratiocinating, while their slothfulness\n\t\t\t\t\twill not permit them to contemplate, are impelled by their\n\t\t\t\t\tactive principle to seek a new generation; others again,\n\t\t\t\t\twanting the instrument of intemperance, yet desirous to\n\t\t\t\t\tgratify their desires with the full swing of enjoyment, endeavor to promote their designs by means of the body.\n\t\t\t\t\tBut alas! here is nothing but an imperfect shadow and\n\t\t\t\t\tdream of pleasure, that never attains to ability of performance."}, {"pb": {"@id": "v.4.p.183"}, "#text": "Having thus said, the spirit quickly carried Thespesius\n\t\t\t\t\tto a certain place, as it appeared to him, prodigiously\n\t\t\t\t\tspacious; yet so gently and without the least deviation,\n\t\t\t\t\tthat he seemed to be borne upon the rays of the light as\n\t\t\t\t\tupon wings. Thus at length he came to a certain gaping\n\t\t\t\t\tchasm, that was fathomless downward, where he found\n\t\t\t\t\thimself deserted by that extraordinary force which brought\n\t\t\t\t\thim thither, and perceived other souls also to be there in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe same condition. For hovering upon the wing in flocks\n\t\t\t\t\ttogether like birds, they kept flying round and round the\n\t\t\t\t\tyawning rift, but durst not enter into it. Now this same\n\t\t\t\t\tcleft withinside resembled the dens of Bacchus, fringed\n\t\t\t\t\tabout with the pleasing verdure of various herbs and\n\t\t\t\t\tplants, that yielded a more delightful prospect still of all\n\t\t\t\t\tsorts of flowers, enamelling the green so with a wonderful\n\t\t\t\t\tdiversity of colors, and breathing forth at the same time a\n\t\t\t\t\tsoft and gentle breeze, which perfumed all the ambient air\n\t\t\t\t\twith odors most surprising, as grateful to the smell as the\n\t\t\t\t\tsweet flavor of wine to those that love it. Insomuch that\n\t\t\t\t\tthe souls banqueting upon these fragrancies were almost\n\t\t\t\t\tall dissolved in raptures of mirth and caresses one among\n\t\t\t\t\tanother, there being nothing to be heard for some fair\n\t\t\t\t\tdistance round about the place, but jollity and laughter,\n\t\t\t\t\tand all the cheerful sounds of joy and harmony, which are\n\t\t\t\t\tusual among people that pass their time in sport and merriment."}, {"foreign": [{"@lang": "greek", "#text": "ge/nesis"}, {"@lang": "greek", "#text": "e)pi\\ gh=n neu=sis"}], "hi": {"@rend": "italics", "#text": "inclination towards the earth"}, "#text": "The spirit said, moreover, that Bacchus ascended through\n\t\t\t\t\tthis overture to heaven, and afterwards returning fetched\n\t\t\t\t\tup Semele the same way; and that it was called the place\n\t\t\t\t\tof oblivion. Wherefore his kinsman would not suffer\n\t\t\t\t\tThespesius to tarry there any longer, though very unwilling to depart, but took him away by force; informing and\n\t\t\t\t\tinstructing him withal, how strangely and how suddenly the\n\t\t\t\t\tmind was subject to be softened and melted by pleasure;\n\t\t\t\t\tthat the irrational and corporeal part, being watered and\n\t\t\t\t\tincarnated thereby, revives the memory of the body,\n\t\t\t\t\tand that from this remembrance proceed concupiscence\n\t\t\t\t\tand desire, exciting an appetite for a new generation and\n\t\t\t\t\tentrance into a bodywhich is named  as being an\n\t\t\t\t\t ()when the soul\n\t\t\t\t\tis weighed down with overmuch moisture."}, {"pb": {"@id": "v.4.p.184"}, "#text": "At length, after he had been carried as far another way\n\t\t\t\t\tas when he was transported to the yawning overture, he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthought he beheld a prodigious standing goblet, into which\n\t\t\t\t\tseveral rivers discharged themselves; among which there\n\t\t\t\t\twas one whiter than snow or the foam of the sea, another\n\t\t\t\t\tresembled the purple color of the rainbow. The tinctures\n\t\t\t\t\tof the rest were various; besides that, they had their several lustres at a distance. But when he drew nearer, the\n\t\t\t\t\tambient air became more subtile and rarefied, and the colors\n\t\t\t\t\tvanished, so the goblet retained no more of its flourishing\n\t\t\t\t\tbeauty except the white. At the same time he saw three\n\t\t\t\t\tDaemons sitting together in a triangular aspect, and blending and mixing the rivers together with certain measures.\n\t\t\t\t\tThus far, said the guide of Thespesius's soul, did Orpheus\n\t\t\t\t\tcome, when he sought after the soul of his wife; and not\n\t\t\t\t\twell remembering what he had seen, upon his return he\n\t\t\t\t\traised a false report in the world, that the oracle at Delphi\n\t\t\t\t\twas in common to Night and Apollo, whereas Apollo never\n\t\t\t\t\thad any thing in common with Night. But, said the spirit,\n\t\t\t\t\tthis oracle is in common to Night and to the Moon, no way\n\t\t\t\t\tincluded within earthly bounds, nor having any fixed or\n\t\t\t\t\tcertain seat, but always wandering among men in dreams\n\t\t\t\t\tand visions. For from hence it is that all dreams are dispersed, compounded as they are of truth jumbled with\n\t\t\t\t\tfalsehood, and sincerity with the various mixtures of craft\n\t\t\t\t\tand delusion. But as for the oracle of Apollo, said the\n\t\t\t\t\tspirit, you neither do see it, neither can you behold it; for\n\t\t\t\t\tthe earthly part of the soul is not capable to release or let\n\t\t\t\t\titself loose, nor is it permitted to reach sublimity, but it\n\t\t\t\t\tswags downward, as being fastened to the body."}, {"pb": {"@id": "v.4.p.185"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The Emperor Vespasian."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Who, though so just that no man could accuse,", "Howe'er his empire should by sickness lose."]}}, "#text": "And with that, leading Thespesius nearer, the spirit endeavored to show him the light of the Tripod, which, as he\n\t\t\t\t\tsaid, shooting through the bosom of Themis, fell upon\n\t\t\t\t\tParnassus; which Thespesius was desirous to see, but\n\t\t\t\t\tcould not, in regard the extraordinary brightness of the\n\t\t\t\t\tlight dazzled his eyes; only passing by, he heard the shrill\n\t\t\t\t\tvoice of a woman speaking in verse and measure, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tamong other things, as he thought, foretelling the time of\n\t\t\t\t\this death. This the genius told him was the voice of a\n\t\t\t\t\tSibyl who, being orbicularly whirled about in the face of\n\t\t\t\t\tthe moon, continually sang of future events. Thereupon\n\t\t\t\t\tbeing desirous to hear more, he was tossed the quite contrary way by the violent motion of the moon, as by the\n\t\t\t\t\tforce of rolling waves; so that he could hear but very little,\n\t\t\t\t\tand that very concisely too. Among other things, he heard\n\t\t\t\t\twhat was prophesied concerning the mountain Vesuvius,\n\t\t\t\t\tand the future destruction of Dicaearchia by fire; together\n\t\t\t\t\twith a piece of a verse concerning a certain emperor or\n\t\t\t\t\tgreat famous chieftain of that age,"}, {"pb": {"@id": "v.4.p.186"}, "#text": "After this, they passed on to behold the torments of those\n\t\t\t\t\tthat were punished. And indeed at first they met with\n\t\t\t\t\tnone but lamentable and dismal sights. For Thespesius,\n\t\t\t\t\twhen he least suspected any such thing, and before he was\n\t\t\t\t\taware, was got among his kindred, his acquaintance, and\n\t\t\t\t\tcompanions, who, groaning under the horrid pains of their\n\t\t\t\t\tcruel and ignominious punishments, with mournful cries\n\t\t\t\t\tand lamentations called him by his name. At length he\n\t\t\t\t\tsaw his father ascending out of a certain abyss, all full of\n\t\t\t\t\tstripes, gashes, and scars; who stretching forth his handsnot permitted to keep silence, but constrained to confess\n\t\t\t\t\tby his tormentorsacknowledged that he had most impiously poisoned several of his guests for the sake of their\n\t\t\t\t\tgold; of which not being detected while he lived upon\n\t\t\t\t\tearth, but being convicted after his decease, he had endured\n\t\t\t\t\tpart of his torments already, and now they were haling\n\t\t\t\t\thim where he should suffer more. However, he durst not\n\t\t\t\t\teither entreat or intercede for his father, such was his fear\n\t\t\t\t\tand consternation; and therefore being desirous to retire\n\t\t\t\t\tand be gone, he looked about for his kind and courteous\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tguide; but he had quite left him, so that he saw him no\n\t\t\t\t\tmore."}, "Nevertheless, being pushed forward by other deformed\n\t\t\t\t\tand grim-looked goblins, as if there had been some necessity for him to pass forward, he saw how that the shadows\n\t\t\t\t\tof such as had been notorious malefactors, and had been\n\t\t\t\t\tpunished in this world, were not tormented so grievously\n\t\t\t\t\tnor alike to the others, in regard that only the imperfect\n\t\t\t\t\tand irrational part of the soul, which was consequently\n\t\t\t\t\tmost subject to passions, was that which made them so\n\t\t\t\t\tindustrious in vice. Whereas those who had shrouded a\n\t\t\t\t\tvicious and impious life under the outward profession and\n\t\t\t\t\ta gained opinion of virtue, their tormentors constrained to\n\t\t\t\t\tturn their insides outward with great difficulty and dreadful pain, and to writhe and screw themselves contrary to\n\t\t\t\t\tthe course of nature, like the sea scolopenders, which,\n\t\t\t\t\thaving swallowed the hook, throw forth their bowels and\n\t\t\t\t\tlick it out again. Others they flayed and scarified, to\n\t\t\t\t\tdisplay their occult hypocrisies and latent impieties, which\n\t\t\t\t\thad possessed and corrupted the principal part of their\n\t\t\t\t\tsouls. Other souls, as he said, he also saw, which being\n\t\t\t\t\ttwisted two and two, three and three, or more together\n\t\t\t\t\tgnawed and devoured each other, either upon the score of\n\t\t\t\t\told grudges and former malice they had borne one another,\n\t\t\t\t\tor else in revenge of the injuries and losses they had sustained upon earth.", {"pb": {"@id": "v.4.p.187"}, "#text": "Moreover, he said, there were certain lakes that lay\n\t\t\t\t\tparallel and equidistant one from the other, the one of\n\t\t\t\t\tboiling gold, another of lead, exceeding cold, and the\n\t\t\t\t\tthird of iron, which was very scaly and rugged. By the\n\t\t\t\t\tsides of these lakes stood certain Daemons, that with their\n\t\t\t\t\tinstruments, like smiths or founders, put in or drew out\n\t\t\t\t\tthe souls of such as had transgressed either through avarice or an eager desire of other men's goods. For the flame\n\t\t\t\t\tof the golden furnace having rendered these souls of a fiery\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand transparent color, they plunged them into that of lead;\n\t\t\t\t\twhere after they were congealed and hardened into a substance like hail, they were then thrown into the lake of\n\t\t\t\t\tiron, where they became black and deformed, and being\n\t\t\t\t\tbroken and crumbled by the roughness of the iron, changed\n\t\t\t\t\ttheir form; and being thus transformed, they were again\n\t\t\t\t\tthrown into the lake of gold; in all these transmutations\n\t\t\t\t\tenduring most dreadful and horrid torments. But they\n\t\t\t\t\tthat suffered the most dire and dismal torture of all were\n\t\t\t\t\tthose who, thinking that divine vengeance had no more to\n\t\t\t\t\tsay to them, were again seized and dragged to repeated\n\t\t\t\t\texecution; and these were those for whose transgression\n\t\t\t\t\ttheir children or posterity had suffered. For when any of\n\t\t\t\t\tthe souls of those children come hither and meet with any\n\t\t\t\t\tof their parents or ancestors, they fall into a passion, exclaim against them, and show them the marks of what they\n\t\t\t\t\thave endured. On the other side, the souls of the parents\n\t\t\t\t\tendeavor to sneak out of sight and hide themselves; but\n\t\t\t\t\tthe others follow them so close at the heels, and load them\n\t\t\t\t\tin such a manner with bitter taunts and reproaches, that\n\t\t\t\t\tnot being able to escape, their tormentors presently lay\n\t\t\t\t\thold of them, and hale them to new tortures, howling and\n\t\t\t\t\tyelling at the very thought of what they have suffered\n\t\t\t\t\talready. And some of these souls of suffering posterity,\n\t\t\t\t\the said, there were, that swarmed and clung together like\n\t\t\t\t\tbees or bats, and in that posture murmured forth their angry complaints of the miseries and calamities which they\n\t\t\t\t\thad endured for their sakes."}, {"pb": {"@id": "v.4.p.188"}, "#text": "The last things that he saw were the souls of such as\n\t\t\t\t\twere designed for a second life. These were bowed, bent,\n\t\t\t\t\tand transformed into all sorts of creatures by the force of\n\t\t\t\t\ttools and anvils and the strength of workmen appointed\n\t\t\t\t\tfor that purpose, that laid on without mercy, bruising the\n\t\t\t\t\twhole limbs of some, breaking others, disjointing others,\n\t\t\t\t\tand pounding some to powder and annihilation, on purpose\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto render them fit for other lives and manners. Among\n\t\t\t\t\tthe rest, he saw the soul of Nero many ways most grievously tortured, but more especially transfixed with iron\n\t\t\t\t\tnails. This soul the workmen took in hand; but when\n\t\t\t\t\tthey had forged it into the form of one of Pindar's vipers,\n\t\t\t\t\twhich eats its way to life through the bowels of the female,\n\t\t\t\t\tof a sudden a conspicuous light shone out, and a voice\n\t\t\t\t\twas heard out of the light, which gave order for the transfiguring it again into the shape of some more mild and\n\t\t\t\t\tgentle creature; and so they made it to resemble one of\n\t\t\t\t\tthose creatures that usually sing and croak about the sides\n\t\t\t\t\tof ponds and marshes. For indeed he had in some measure been punished for the crimes he had committed; besides, there was some compassion due to him from the\n\t\t\t\t\tGods, for that he had restored the Grecians to their liberty,\n\t\t\t\t\ta nation the most noble and best beloved of the Gods\n\t\t\t\t\tamong all his subjects. And now being about to return,\n\t\t\t\t\tsuch a terrible dread surprised Thespesius as had almost frighted him out of his wits. For a certain woman,\n\t\t\t\t\tadmirable for her form and stature, laying hold of his arm,\n\t\t\t\t\tsaid to him: Come hither, that thou mayst the better be\n\t\t\t\t\tenabled to retain the remembrance of what thou hast seen.\n\t\t\t\t\tWith that she was about to strike him with a small fiery\n\t\t\t\t\twand, not much unlike to those that painters use; but\n\t\t\t\t\tanother woman prevented her. After this, as he thought\n\t\t\t\t\thimself, he was whirled or hurried away with a strong and\n\t\t\t\t\tviolent wind, forced as it were through a pipe; and so\n\t\t\t\t\tlighting again into his own body, he awoke and found\n\t\t\t\t\thimself on the brink of his own grave."}]}]}}}}