{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Aquane an ignis sit utilior"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.128", "body": {"head": "Whether water or fire be most\n\t\t\t\tuseful.", "pb": {"@id": "v.5.p.331"}, "div1": [{"@type": "section", "@n": "1", "p": [{"q": {"@direct": "unspecified", "#text": "Water is the best of things, but gold is like burning\n\t\t\t\tfire,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Olymp. I. 1."}, "quote": {"@rend": "blockquote", "lg": {"l": "First of all Chaos being had.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Theog. 116."}}}, "#text": "says Pindar. Therefore he positively assigns the\n\t\t\t\tsecond place to fire; with whom Hesiod agrees, where he\n\t\t\t\tsays,"}, {"foreign": {"@lang": "greek", "#text": "xu/sis,"}, "hi": {"@rend": "italics", "#text": "diffusion."}, "#text": "For most believe that by the word chaos he meant water,\n\t\t\t\t\tfrom  signifying  But the balance of argument as to this point seems to be equal. For there are\n\t\t\t\t\tsome who will have it that fire is the principle of all\n\t\t\t\t\tthings, and that like sperm it begets all things out of itself,\n\t\t\t\t\tand resolves all things again by conflagration. Therefore,\n\t\t\t\t\tnot to mention the persons, let us consider the arguments\n\t\t\t\t\ton both sides, which are to us the most convincing."}]}, {"@type": "section", "@n": "2", "p": {"hi": {"@rend": "italics", "#text": "alibantes,"}, "foreign": {"@lang": "greek", "#text": "liba/s"}, "pb": {"@id": "v.5.p.332"}, "q": [{"@direct": "unspecified", "#text": "This hazard,"}, {"@direct": "unspecified", "#text": "do I run for your sakes."}], "#text": "Now then, is not that the most useful to us, which in\n\t\t\t\tall places and always and most of all we stand in need of,\n\t\t\t\tlike a piece of household-stuff or a tool, nay, like a\n\t\t\t\tfriend that is ready at all hours and seasons? But fire is\n\t\t\t\tnot always useful; for sometimes it is a prejudice to us\n\t\t\t\tand we avoid it if we can. But water is useful, winter\n\t\t\t\tand summer, to the healthy and sick, night and day;\n\t\t\t\tneither indeed is there any time but that a man has need\n\t\t\t\tof it. Therefore it is that the dead are called \n\t\t\t\tas being without moisture () and by that means deprived of life; and man may be without fire, but never\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twas any man without water. Besides, that which was\n\t\t\t\texistent from the beginning and with the first creation of\n\t\t\t\tman must be thought more useful than what was afterwards\n\t\t\t\tinvented. From whence it is apparent, that Nature bestowed the one upon us as a thing absolutely necessary,\n\t\t\t\tthe other fortune and art found out for superfluity of uses.\n\t\t\t\tNor was the time ever known when man lived without\n\t\t\t\twater, nor was it an invention of any of the Gods or\n\t\t\t\theroes; for it was present almost at their generation, and\n\t\t\t\tit made their creation possible. But the use of fire was a\n\t\t\t\tlate invention of Prometheus, at what time life was without\n\t\t\t\tfire, but not without water. And that this is no poetical\n\t\t\t\tfiction is demonstrable from this, that there are many sorts\n\t\t\t\tof people that live without fire, without houses, and without hearths, in the open air. And Diogenes the Cynic\n\t\t\t\tmade no use of fire; so that after he had swallowed a raw\n\t\t\t\tfish,  said he, \n\t\t\t\tBut without water no man ever thought it convenient or\n\t\t\t\tpossible to live."}}, {"@type": "section", "@n": "3", "p": "But why do I so meanly confine my discourse to the\n\t\t\t\tnature of men, seeing there are many, nay, infinite sorts of\n\t\t\t\tcreatures? The race of man is almost the only one that\n\t\t\t\tknows the use of fire; the others live and feed without\n\t\t\t\tfire. Indeed, beasts, birds, and creeping things live upon\n\t\t\t\troots, fruits, and raw flesh, without fire; but without water\n\t\t\t\tneither fish nor fowl nor land animals can subsist. For\n\t\t\t\tall beasts that feed upon flesh, of which there are some\n\t\t\t\t(as Aristotle reports) that never drink, nevertheless support life and being merely by moisture. So that of necessity that must be most profitable without which no sort of\n\t\t\t\tlife can subsist or endure."}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.5.p.333"}, "#text": "Let us therefore make a step from animals that eat\n\t\t\t\tto things that we ourselves make use of, such are plants\n\t\t\t\tand fruits; of which some are altogether void of heat,\n\t\t\t\tothers enjoy it but imperfectly and obscurely. But moisture\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t causes all things to germinate, increase, and bring\n\t\t\t\tforth. Why should I stand to reckon up wine and oil,\n\t\t\t\tmilk and honey, and whatever else we reap and bring forth\n\t\t\t\tand see before our eyes, when wheat itself, which is looked\n\t\t\t\tupon as a dry nourishment, grows by alteration, putrefaction, and corruption of the moist matter?"}}, {"@type": "section", "@n": "5", "p": "Then again, that is most useful which is no way\n\t\t\t\tdetrimental. Now fire easily becomes most pernicious,\n\t\t\t\tbut the nature of water is never prejudicial. In the next\n\t\t\t\tplace, that is most useful which affords the benefit which\n\t\t\t\tit brings with least expense, and without any preparation.\n\t\t\t\tBut the benefit of fire requires cost and materials, and\n\t\t\t\ttherefore the rich make more use of it than the poor, and\n\t\t\t\tprinces than private persons; but water has that kindness\n\t\t\t\tfor mankind, that it freely offers itself to all alike, a benefit\n\t\t\t\tperfect in itself, indigent of nothing, and wanting neither\n\t\t\t\ttools nor implements."}, {"@type": "section", "@n": "6", "p": "Moreover, that which by augmentation loses its benefit is of least use. Such is fire, which like a devouring\n\t\t\t\tbeast ravages all before it, useful rather by art and skilful\n\t\t\t\tmoderation, than of its own nature. But from water there\n\t\t\t\tis nothing to be feared. Furthermore, that is most useful\n\t\t\t\twhich may be joined with another. But fire will not\n\t\t\t\tadmit of water, neither is it any way profitable by conjunction with it. But water becomes profitable by joining\n\t\t\t\twith fire; and therefore hot waters are wholesome, and\n\t\t\t\tsensibly cure several diseases. Neither shall you ever find\n\t\t\t\tmoist fire; but water both cold and hot is profitable for\n\t\t\t\tthe body of man."}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.5.p.334"}, "#text": "Then again, there being four elements, water produces a fifth out of itself, which is the sea, no less beneficial than the rest, as well for commerce as for many other\n\t\t\t\tthings. So that it may be said, this element united and\n\t\t\t\tperfected our manner of living, which before was wild\n\t\t\t\tand unsociable, correcting it by mutual assistance, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcreating community of friendship by reciprocal exchanges\n\t\t\t\tof one good turn for another. And as Heraclitus said, If\n\t\t\t\tthere were no sun, it would be perpetual night; so may\n\t\t\t\twe say, If there were no sea, man would be the most\n\t\t\t\tsavage and shameless of all creature. But the sea brought\n\t\t\t\tthe vine from India into Greece, and out of Greece transmitted the use of corn to foreign parts; from Phoenicia translated\n\t\t\t\tthe knowledge of letters, the memorials that prevent oblivion; furnished the world with wine and fruit, and prevented the greatest part of mankind from being illiterate\n\t\t\t\tand void of education. How is it possible then but that\n\t\t\t\twater should be the most useful, when it thus furnishes us\n\t\t\t\twith an entirely new element?"}}, {"@type": "section", "@n": "8", "p": "Or can any man speak as follows in defence of the\n\t\t\t\tcontrary? We say then that God, as a master workman,\n\t\t\t\thad before him the four elements, to complete the fabric\n\t\t\t\tof the universe; and these again were different one from\n\t\t\t\tanother. But earth and water were placed at the foundation, like matter, to be formed and fashioned, participating\n\t\t\t\tof form and order and of power to procreate and bring\n\t\t\t\tforth, so far as they are assisted by air and fire,the great\n\t\t\t\tartificers that mould them into various shapes,and>\n\t\t\t\tlying dead till roused by them to act and generate. Of\n\t\t\t\tthese two latter, fire is the ruling agent. This is manifest\n\t\t\t\tby induction. For earth without warmth and heat is altogether barren and unfruitful; but fire, by virtue of its\n\t\t\t\trousing and inflaming quality, renders it diffusive, and\n\t\t\t\tswells it into generation. Nor can any man find out any\n\t\t\t\tother cause why rocks and the dry tops of mountains are\n\t\t\t\tnot productive, but because they participate either nothing\n\t\t\t\tat all or very little of fire."}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.5.p.335"}, "q": {"@direct": "unspecified", "#text": "live."}, "#text": "Then generally for water, it is so far from being sufficient of itself for the generation and preservation of other\n\t\t\t\tthings, that it is itself destroyed for want of fire. But fire is\n\t\t\t\tthat which upholds every thing in its proper being, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpreserves it in its proper substance, as well water itself as\n\t\t\t\tall other things; so that when fire leaves it, water will\n\t\t\t\tstink, and it may be said that the want of fire is the death\n\t\t\t\tand destruction of water. And thus we find in regard to\n\t\t\t\tpools and all manner of standing waters, and such as are\n\t\t\t\tsettled in pits and holes without issue, what an offensive\n\t\t\t\tand dead stench they send forth, and all for want of motion; for this kindles and preserves heat in all things, and\n\t\t\t\tmore especially in running waters and swift streams, which\n\t\t\t\tbeing thus agitated and enlivened by heat, we commonly\n\t\t\t\tsay such waters  Why then should not that be accounted the most useful of the two, that affords to the\n\t\t\t\tother the cause of its being, as fire does to water? Moreover, that is the most useful, of which if an animal be\n\t\t\t\twholly deprived, it must perish; for it is evident, that anything without which an animal cannot live affords the\n\t\t\t\treason and cause why it exists. There is moisture also\n\t\t\t\tin things after they are dead, nor are they altogether\n\t\t\t\tdried up; for otherwise moist bodies would never putrefy;\n\t\t\t\tsince putrefaction is the alteration of dry into moist, or\n\t\t\t\trather the corruption of moisture in flesh. Neither is death\n\t\t\t\tany other than an absolute defect and want of heat, and\n\t\t\t\ttherefore dead carcasses are the coldest of all; so that if\n\t\t\t\tyou do but touch them with a razor, they will blunt the\n\t\t\t\tedge of it through excess of coldness. Also in living\n\t\t\t\tcreatures, those parts that least partake of heat are most\n\t\t\t\tinsensible, as the bones and hair, and those parts which\n\t\t\t\tare most distant from the heart. Nay, to some of the\n\t\t\t\tmost important things the absence of fire and the presence\n\t\t\t\tof water are destructive. For plants and fruits are not\n\t\t\t\tproduced by moisture, but by the warmth of the moisture;\n\t\t\t\tand cold waters are most certainly either less productive,\n\t\t\t\tor altogether barren. For if water were fruitful in itself,\n\t\t\t\tit would always, and that spontaneously too, bear fruit.\n\t\t\t\tBut the contrary is apparent, and it is rather baneful to\n\t\t\t\tgeneration."}, "pb": {"@id": "v.5.p.336"}}, {"@type": "section", "@n": "10", "p": "Let us begin anew. As to the use of fire, considered as fire, we have no need of water. Rather the\n\t\t\t\tcontrary is to be made out; for water extinguishes fire.\n\t\t\t\tAnd as for water, there is no use to be made of it in most\n\t\t\t\tthings without fire. For water heated becomes more usefill, whereas otherwise it is prejudicial. So that, of the\n\t\t\t\ttwo, that is to be accounted best which is profitable of itself without the assistance of another. Besides, water is\n\t\t\t\tbeneficial only to the feeling, when you either wash with\n\t\t\t\tit or touch it; but fire is profitable to all the senses, being\n\t\t\t\tnot only felt, but also seen at a distance; so that you may\n\t\t\t\tadd this to the rest of the virtues of it, that its uses are\n\t\t\t\tmanifold."}, {"@type": "section", "@n": "11", "p": ["Then to say that man did once subsist without fire\n\t\t\t\tis a mistake, it being impossible that man should be without it. But we must acknowledge there are differences in\n\t\t\t\tthis kind, as well as in other things. Thus heat has rendered the sea more beneficial, as having a greater portion\n\t\t\t\tof heat in it than other waters, from which it otherwise\n\t\t\t\tdiffers not at all. And as for those that have no need of\n\t\t\t\toutward fire, they do not avoid it because they db not want\n\t\t\t\tit, but because they abound in heat within themselves. So\n\t\t\t\tthat the use of fire seems to be more excellent in this, that\n\t\t\t\twater is never in such a condition as not to want external\n\t\t\t\taids, but fire, endued with manifold virtues, contents itself\n\t\t\t\twith its own sufficiency. Therefore, as he is the best\n\t\t\t\tcommander who so manages the affairs of his city as not\n\t\t\t\tto have any need of foreign assistance, so that element\n\t\t\t\texcels that supplies us in such a manner as to want the\n\t\t\t\tleast of other helps from without. And this is to be said\n\t\t\t\tof other creatures that have no need of external heat.", {"pb": {"@id": "v.5.p.337"}, "#text": "Now, to argue on the other side, a man may say thus,\n\t\t\t\t\tthat whatever we singly and alone make use of is more\n\t\t\t\t\tprofitable, since we are by our reason best fitted to choose\n\t\t\t\t\twhat is best. For what is more useful and beneficial to us\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthan reason? ... And yet brute animals want fire. What\n\t\t\t\t\tthen? Is it the less profitable, because found out by foresight of a higher power?"}]}, {"@type": "section", "@n": "12", "p": "And since our discourse has brought us to it, what\n\t\t\t\tis more beneficial to life than art? Yet fire invented and\n\t\t\t\tpreserves all manner of arts. And therefore Vulcan is\n\t\t\t\tfeigned to be the prince of all artificers. Man has allowed\n\t\t\t\thim but a little time to live; and as Aristo said, sleep, like\n\t\t\t\ta toll-gatherer, deprives him of the one-half of that too.\n\t\t\t\tI would rather say that the darkness does this; for a man\n\t\t\t\tmay watch all night. But he would have no benefit of his\n\t\t\t\twatchfulness unless fire afforded him all the benefit of the\n\t\t\t\tlight of day, and removed the difference between night and\n\t\t\t\tday. Since then there is nothing more beneficial to man\n\t\t\t\tthan life, and this is prolonged by fire, why should not fire\n\t\t\t\tbe accounted the most beneficial of all things?"}, {"@type": "section", "@n": "13", "p": "Lastly, that is to be thought most profitable, of\n\t\t\t\twhich the temperament of the senses participates most.\n\t\t\t\tNow do you find that there is any of the senses, which of\n\t\t\t\titself makes use of moisture without an intermixture of air\n\t\t\t\tand fire? But every sense partakes of fire, as being that\n\t\t\t\twhich quickens the vital faculty; more especially the sight,\n\t\t\t\twhich is the most acute of all the senses in the body, being\n\t\t\t\ta certain fiery efflux, that gave us our first light into the\n\t\t\t\tbelief of a Deity, and by virtue of which we are able, as\n\t\t\t\tPlato says, to conform our souls to the motions of the\n\t\t\t\tcelestial bodies."}]}}}}