{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De vitioso pudore"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.104", "body": {"pb": {"@id": "v.1.p.60"}, "head": "Of bashfulness.", "div1": [{"@type": "section", "@n": "1", "p": {"foreign": {"@lang": "greek", "#text": "duswpi/a"}, "hi": {"@rend": "italics", "#text": "the\n\t\t\t\t\tbeing put out of countenance"}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*ou) ko/ras a)lla\\ po/rnas. *ko/rh"}, "hi": [{"@rend": "italics", "#text": "maiden"}, {"@rend": "italics", "#text": "the pupil of the eye."}], "#text": "means either  or  (G.)"}, "pb": {"@id": "v.1.p.61"}, "#text": "Some plants there are, in their own nature wild and\n\t\t\t\tbarren, and hurtful to seed and garden-sets, which yet\n\t\t\t\tamong able husbandmen pass for infallible signs of a rich\n\t\t\t\tand promising soil. In like manner, some passions of the\n\t\t\t\tmind not good in themselves yet serve as first shoots and\n\t\t\t\tpromises of a disposition which is naturally good, and also\n\t\t\t\tcapable of much improvement by cultivation. Among\n\t\t\t\tthese I rank bashfulness, the subject of our present discourse; no ill sign indeed, but the cause and occasion of\n\t\t\t\ta great deal of harm. For the bashful oftentimes run into\n\t\t\t\tthe same enormities as the most hardened and impudent,\n\t\t\t\twith this difference only, that the former feel a regret for\n\t\t\t\tsuch miscarriages, but the latter take a pleasure and satisfaction therein. The shameless person is without sense of\n\t\t\t\tgrief for his baseness, and the bashful is in distress at the\n\t\t\t\tvery appearance of it. For bashfulness is only modesty\n\t\t\t\tin the excess, and is aptly enough named  (), since the face is in some\n\t\t\t\tsense confused and dejected with the mind. For as that\n\t\t\t\tgrief which casts down the eyes is termed dejection, so\n\t\t\t\tthat kind of modesty which cannot look another in the\n\t\t\t\tface is called bashfulness. The orator, speaking of a\n\t\t\t\tshameless fellow, said he carried harlots, not virgins, in\n\t\t\t\this eyes; on the other hand, the sheepishly bashful betrays\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t no less the effeminacy and softness of his mind in\n\t\t\t\this looks, palliating his weakness, which exposes him to\n\t\t\t\tthe mercy of impudence, with the specious name of modesty. Cato indeed was wont to say of young persons, he\n\t\t\t\thad a greater opinion of such as were subject to color than\n\t\t\t\tof those that looked pale; teaching us thereby to look with\n\t\t\t\tgreater apprehension on the heinousness of an action than\n\t\t\t\ton the reprimand which might follow, and to be more afraid\n\t\t\t\tof the suspicion of doing an ill thing than of the danger\n\t\t\t\tof it. However, too much anxiety and timidity lest we\n\t\t\t\tmay do wrong is also to be avoided; because many men\n\t\t\t\thave become cowards and been deterred from generous\n\t\t\t\tundertakings, no less for fear of calumny and detraction\n\t\t\t\tthan by the danger or difficulty of such attempts."}}, {"@type": "section", "@n": "2", "p": {"quote": [{"@rend": "blockquote", "l": ["Whose dog-like carriage and effrontery,", "Despising infamy, out-faced disgrace."]}, {"@rend": "blockquote", "l": ["Much harm oft-times from modesty befalls,", "Much good oft-times."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXIV. 44."}}], "pb": {"@id": "v.1.p.62"}, "#text": "While therefore we must not suffer the weakness in\n\t\t\t\tthe one case to pass unnoticed, neither must we abet or\n\t\t\t\tcountenance invincible impudence in the other, such as is\n\t\t\t\treported of Anaxarchus,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tA convenient mien between both is rather to be endeavored after, by repressing the over impudent, and animating the too meek temper. But as this kind of\n\t\t\t\tcure is difficult, so is the restraining such excesses not\n\t\t\t\twithout danger; for as a gardener, in stubbing up\n\t\t\t\tsome wild or useless bushes, makes at them carelessly with his spade, or burns them off the ground, but\n\t\t\t\tin dressing a vine, or grafting an apple, or pruning an\n\t\t\t\tolive, carries his hand with the greatest wariness and deliberation, that he may not unluckily injure the tree; so a\n\t\t\t\tphilosopher, in removing envy, that useless and untractable\n\t\t\t\tplant, or covetousness or immoderate love of pleasure from\n\t\t\t\tthe mind of youth, may cut deep safely, and make a large\n\t\t\t\tscar; but if he be to apply his discourse to some more sensible or delicate part, such as the restraining excess of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbashfulness, it lies upon him to be very careful not to cut off\n\t\t\t\tor eradicate modesty with the contrary vice. For nurses who\n\t\t\t\ttoo often wipe away the dirt from their infants are apt to\n\t\t\t\ttear their flesh and put them to pain. And in like manner we must not so far extirpate all bashfulness in youth as\n\t\t\t\tto leave them careless or impudent; but as those that pull\n\t\t\t\tdown private houses adjoining to the temples of the Gods\n\t\t\t\tprop up such parts as are contiguous to them, so in undermining bashfulness, due regard is to be had to adjacent\n\t\t\t\tmodesty, good nature, and humanity. And yet these are\n\t\t\t\tthe very qualities by which bashfulness insinuates itself\n\t\t\t\tand becomes fixed in a man, flattering him that he is good-natured, courteous, and civil, and has common sense, and\n\t\t\t\tthat he is not obstinate and inexorable. The Stoics, therefore, in their discourses of modesty, distinguish all along\n\t\t\t\tbetwixt that and bashfulness, leaving not so much as\n\t\t\t\tambiguity of terms for a pretence to the vice. However, asking their good leave, we shall make bold to use\n\t\t\t\tsuch words indifferently in either sense; or rather we\n\t\t\t\tshall follow the example of Homer, whose authority we\n\t\t\t\thave for it, that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tAnd it was not done amiss of him to make mention of\n\t\t\t\tthe hurtfulness of it first, because modesty becomes profitable only through reason, which cuts off what is superfluous and leaves a just mean behind."}}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.1.p.63"}, "quote": {"@rend": "blockquote", "l": "With trembling stooped more than his lord desired,", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Bellerophon, Frag. 311."}}, "#text": "In the first place, therefore, the bashful man must be\n\t\t\t\tpersuaded and satisfied that that distemper of the mind is\n\t\t\t\tprejudicial to him, and that nothing which is so can be\n\t\t\t\teligible. And withal, he must be cautious how he suffers\n\t\t\t\thimself to be cajoled and led by the nose with the titles\n\t\t\t\tof courteous or sociable, in exchange for those of grave,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgreat, and just; nor like Pegasus in Euripides, who, when\n\t\t\t\tBellerophon mounted him,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmust he debase himself and yield to all who make their\n\t\t\t\taddresses to him, for fear of appearing hard and ungentle."}, {"quote": {"@rend": "blockquote", "l": "Thy tongue, thy flattering tongue prevailed.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Sophocles, Frag. 772."}}, "pb": {"@id": "v.1.p.64"}, "#text": "It is recorded of Bocchoris, king of Egypt, a man of a\n\t\t\t\t\tvery cruel nature, that the goddess Isis sent a kind of a\n\t\t\t\t\tserpent (called aspis), which winding itself about his head\n\t\t\t\t\tcast a shadow over him from above, and was a means to\n\t\t\t\t\thim of determining causes according to equity. But bashfulness, on the contrary, happening upon remiss and spiritless tempers, suffers them not to express their dislike of\n\t\t\t\t\tany thing or to argue against it, but perverts many times the\n\t\t\t\t\tsentence of arbitrators, and stops the mouths of skilful\n\t\t\t\t\tpleaders, forcing them often to act and speak contrary to\n\t\t\t\t\ttheir conviction. And the most reckless man will always\n\t\t\t\t\ttyrannize and domineer over such a one, forcing his bashfulness by his own strength of impudence. Upon this\n\t\t\t\t\taccount it is that bashfulness, like a low piece of soft\n\t\t\t\t\tground, can make no resistance and decline no encounter,\n\t\t\t\t\tbut is exposed to the meanest actions and vilest passions.\n\t\t\t\t\tBut, above all, this is the worst guardian of raw and inexperienced youth. For, as Brutus said, he seems to have\n\t\t\t\t\thad but an ill education that has not learned to deny any'\n\t\t\t\t\tthing. And no better overseer is it of the marriage-bed\n\t\t\t\t\tor the woman's apartment; as the repentant lady in\n\t\t\t\t\tSophocles accuses the spark that had debauched her,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSo this vice, happening upon a disposition inclinable to\n\t\t\t\t\tdebauchery, prepares and opens the way, and leaves all\n\t\t\t\t\tthings easy and accessible to such as are ready to prefer\n\t\t\t\t\ttheir wicked designs. Presents and treats are irresistible\n\t\t\t\t\tbaits for common mercenary creatures; but importunity,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbefriended with bashfulness on their side, has sometimes\n\t\t\t\t\tundone the modestest women. I omit what inconveniences\n\t\t\t\t\tthis kind of modesty occasions, when it obliges men to\n\t\t\t\t\tlend their money to such whose credit is blown upon in\n\t\t\t\t\tthe world, or to give bail for those they dare not trust;\n\t\t\t\t\twe do this, it is true, with an ill-will, and in our heart\n\t\t\t\t\treflect upon that old saying, Be bail, and pay for it, yet\n\t\t\t\t\tcannot make use of it in our practice."}]}, {"@type": "section", "@n": "4", "p": [{"quote": [{"@rend": "blockquote", "l": ["'Tis better now to brave thy direst hate,", "Than curse a foolish easiness too late."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Medea, 290."}}, {"@rend": "blockquote", "l": "Welcome a friend, but never call thy foe.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 342"}}], "pb": {"@id": "v.1.p.65"}, "#text": "How many this fault.has ruined, it is no easy thing\n\t\t\t\tto recount. Creon in the play gave a very good lesson for\n\t\t\t\tothers to follow, when he told Medea,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tYet afterwards, being wrought upon through his bashfulness to grant her but one day longer, he ruined himself\n\t\t\t\tand family by it. For the same reason, some, suspecting\n\t\t\t\tdesigns against them of murder or poisoning, have neglected to provide for their safety. Thus Dion could not\n\t\t\t\tbe ignorant of the treachery of Callippus, yet thought it\n\t\t\t\tunfit to entertain such thoughts of his pretended friend and\n\t\t\t\tguest, and so perished. So again, Antipater, the son of\n\t\t\t\tCassander, having entertained Demetrius at supper, and\n\t\t\t\tbeing engaged by him for the next night, because he was\n\t\t\t\tunwilling to distrust one who had trusted him, went, and\n\t\t\t\thad his throat cut after supper. Polysperchon had promised Cassander for an hundred talents to murder Hercules, the son of Alexander by Barsine. Upon this he\n\t\t\t\tinvites him to sup; but the young man, having some\n\t\t\t\tsuspicion of the thing, pretends himself indisposed. Polysperchon coming to him said: Sir, above all things endeavor after your father's courteous behavior and obliging\n\t\t\t\tway to his friends, unless haply you look on us with suspicion as if we were compassing your health. The young\n\t\t\t\tman out of mere modesty was prevailed upon to go, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twas strangled as he sat at meat. It is not therefore (as\n\t\t\t\tsome will have us believe) insignificant or ridiculous, but\n\t\t\t\ton the contrary very wise advice, which Hesiod gives,"}, "Be not bashful and mealy-mouthed in refusing him that\n\t\t\t\t\tyou are satisfied has a pique against you; but never reject\n\t\t\t\t\thim that seemeth to put his trust in you. For if you\n\t\t\t\t\tinvite, you must expect to be invited again; and some\n\t\t\t\t\ttime or other your entertainment will be repaid you, if\n\t\t\t\t\tbashfulness have once softened or turned the edge of that\n\t\t\t\t\tdiffidence which ought to be your guard."]}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.1.p.66"}, "#text": "To the end therefore that we may get the better of\n\t\t\t\tthis disease, which is the cause of so many evils, we must\n\t\t\t\tmake our first attempts (as our custom is in other things)\n\t\t\t\tupon matters of no great difficulty. As, if one drink to\n\t\t\t\tyou after you have taken what is sufficient, be not so foolishly modest to do violence to your nature, but rather\n\t\t\t\tventure to pass the glass. Another, it may be, would tempt\n\t\t\t\tyou to play at dice while drinking; be not over-persuaded\n\t\t\t\tinto a compliance, for fear of being the subject of his\n\t\t\t\tdrollery, but reply with Xenophanes, when Lasus of\n\t\t\t\tHermione called him coward because he refused to play\n\t\t\t\tat dice: Yes, said he, I confess myself the greatest coward in the world, for I dare not do an ill thing. Again,\n\t\t\t\tyou light upon an impertinent talker, that sticks upon you\n\t\t\t\tlike a burr; don't be bashful, but break off the discourse.\n\t\t\t\tand pursue your business. These evasions and repulses,\n\t\t\t\twhereby our resolution and assurance are exercised in matters of less moment, will accustom us to it by degrees in\n\t\t\t\tgreater occasions. And here it will be but seasonable to\n\t\t\t\tgive you a passage, as it is recorded of Demosthenes. The\n\t\t\t\tAthenians having one time been moved to send succors to\n\t\t\t\tHarpalus, and themselves to engage in a war against Alexander, it happened that Philoxenus, Alexander's admiral,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tunexpectedly arrived on their coast; and the people being\n\t\t\t\tso astonished as to be speechless for very fear, Demosthenes cried out: How would they endure the sun, who\n\t\t\t\tare not able to look against a lamp! Or how would\n\t\t\t\tyou comport yourself in weightier concerns, while you\n\t\t\t\tprince or the people had an awe over you, if you cannot\n\t\t\t\trefuse a glass of wine when an acquaintance offers it, or\n\t\t\t\tturn off an impertinent babbler, but suffer the eternal\n\t\t\t\ttrifler to walk over you without telling him, Another time,\n\t\t\t\tgood sir, at present I am in haste."}}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.1.p.67"}, "#text": "Besides all this, the exercising such a resolution is\n\t\t\t\tof great use in praising others. If one of my friend's\n\t\t\t\tharpers play lewdly, or a comedian he has hired at a\n\t\t\t\tgreat rate murder a piece of Menander in the acting,\n\t\t\t\talthough the vulgar clap their hands and admire, I think\n\t\t\t\tit no moroseness or ill-breeding to sit silently all the while,\n\t\t\t\twithout servilely joining in the common applauses contrary to my judgment. For if you scruple to deal openly\n\t\t\t\twith him in these cases, what will you do, should he repeat\n\t\t\t\tto you an insipid composition of his own, or submit to your\n\t\t\t\trevisal a ridiculous oration? You will applaud, of course,\n\t\t\t\tand enter yourself into the list of common parasites and\n\t\t\t\tflatterers! But how then can you direct him impartially\n\t\t\t\tin the greatest administrations of his life? how be free with\n\t\t\t\thim where he fails in any duties of his trust or marriage,\n\t\t\t\tor neglects the offices incumbent on him as a member of\n\t\t\t\tthe community? I must confess, I cannot by any means\n\t\t\t\tapprove of the reply Pericles made to a friend who besought him to give false evidence, and that too upon oath,\n\t\t\t\twhen he thus answered: As far as the altar I am wholly\n\t\t\t\tat your service. Methinks he went too far. But he that\n\t\t\t\thas long before accustomed himself not to commend any\n\t\t\t\tthing against his judgment, or applaud an ill voice, or\n\t\t\t\tseem pleased with indecent scurrilities, will never suffer\n\t\t\t\tthings to come to that issue; nor will any one be so bold\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tas to solicit him in this manner: Swear on my side, give\n\t\t\t\tfalse evidence, or bring in an unjust verdict."}}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.1.p.68"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Demosth. Olynth. III. p. 33, 25.  19."}, "#text": "After the same manner we may learn to refuse such\n\t\t\t\tas come to borrow considerable sums of us, if we have used\n\t\t\t\tto deny in little matters where refusal is easy. As Archelaus, king of Macedon, sat at supper, one of his retinue, a\n\t\t\t\tfellow who thought there was nothing so honest as to receive, begged of him a golden cup. But the king commanded a waiter to give it immediately to Euripides: For\n\t\t\t\tyou, sir, said he, are fit indeed to ask any thing, but to receive nothing; and he deserves to receive, though he lacks\n\t\t\t\tthe confidence to ask. Thus wisely did he make his judgment, and not bashful timidity, his guide in bestowing favors.\n\t\t\t\tYet we oftentimes, when the honesty, nearness, and necessities of our friends and relations are not motives sufficient\n\t\t\t\tto prevail with us to their relief, can give profusely to impudence and importunity, not out of any willingness to\n\t\t\t\tbestow our money so ill, but merely for want of confidence\n\t\t\t\tand resolution to deny. This was the case of Antigonus\n\t\t\t\tthe elder. Being wearied out with the importunity of Bias,\n\t\t\t\tGive, said he to his servants, one talent to Bias and necessity. Yet at other times he was as expert at encountering\n\t\t\t\tsuch addresses as any prince, and dismissed them with as\n\t\t\t\tremarkable answers. Thus a certain Cynic one day begging of him a groat, he made answer, That is not for a\n\t\t\t\tprince to give. And the poor man replying, Then bestow\n\t\t\t\ta talent, he reparteed briskly, Nor that for a Cynic (or, for\n\t\t\t\ta dog) to receive. Diogenes went about begging to all the\n\t\t\t\tstatues in the Ceramicus; and his answer to some that\n\t\t\t\twondered at his fancy in it was, he was practising how to\n\t\t\t\tbear a repulse. But indeed it chiefly lies upon us to exercise ourselves in smaller matters to refuse an unreasonable\n\t\t\t\trequest, that we may not be at loss how to refuse on occasions of greater magnitude. For no one, as Demosthenes\n\t\t\t\tsays, who has spent all the money that he had in unnecessary\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t expenses, will have plenty of money that he has not\n\t\t\t\tfor his necessary expenses. And our disgrace is increased\n\t\t\t\tmany fold, if we want what is necessary or decent, and\n\t\t\t\tabound in trifles and fopperies."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.1.p.69"}, "#text": "Yet bashfulness is not only a bad steward of our estate, but even in weightier concerns it refuses to hearken to\n\t\t\t\tthe wholesome advice of right reason. Thus, in a dangerous fit of sickness, we send not to the ablest physician, for\n\t\t\t\tfear of giving offence to another of our acquaintance. Or,\n\t\t\t\tin taking tutors and governors for our children, we make\n\t\t\t\tchoice of such as obtrude themselves upon us, not such as\n\t\t\t\tare better qualified for that service. Or, in our lawsuits,\n\t\t\t\twe regard not to obtain counsel learned in the law, because we must gratify the son of some friend or relation,\n\t\t\t\tand give him an opportunity to show himself in the world.\n\t\t\t\tNay, lastly, you shall find some that bear the name of\n\t\t\t\tphilosophers, who call themselves Epicureans or Stoics, not\n\t\t\t\tout of choice, or upon the least conviction, but merely\n\t\t\t\tto oblige their friends or acquaintance, who have taken\n\t\t\t\tadvantage of their modesty. Since then the case is so\n\t\t\t\twith us, we ought to prepare and exercise ourselves in\n\t\t\t\tthings that we daily meet with and of course, not so much\n\t\t\t\tas indulging that foolish weakness in the choice of a barber or fuller, or in lodging in a paltry inn when better\n\t\t\t\taccommodation is to be had, to oblige the landlord who has\n\t\t\t\tcringed to us. But if it be merely to break ourselves of\n\t\t\t\tsuch follies, in those cases still we should make use of the\n\t\t\t\tbest, though the difference be but inconsiderable; as the\n\t\t\t\tPythagoreans were strict in observing not to cross their\n\t\t\t\tright knee with the left, or to use an even number with an\n\t\t\t\todd, though all things else were indifferent. We must observe also, when we celebrate a sacrifice or keep a wedding\n\t\t\t\tor make a public entertainment, to deny ourselves so far as\n\t\t\t\tnot to invite any that have been extremely complacent to us or\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat put themselves upon us, before those who are known for\n\t\t\t\ttheir good-humor or whose conversation is like to prove\n\t\t\t\tbeneficial. For he that has accustomed himself thus far\n\t\t\t\twill hardly be caught and surprised, nay, rather he shall not\n\t\t\t\tso much as be tempted, in greater instances."}}, {"@type": "section", "@n": "9", "p": "And thus much may suffice concerning exercising\n\t\t\t\tourselves. My first use of what has been said is to observe,\n\t\t\t\tthat all passions and distempers of the mind are still accompanied with those very evils which by their means we\n\t\t\t\thoped to avoid. Thus disgrace pursues ambition; pain\n\t\t\t\tand indisposition, sensuality; softness and effeminacy are\n\t\t\t\tfretted with troubles; contentiousness with disappointment\n\t\t\t\tand defeats. But this is nowhere more conspicuous than in\n\t\t\t\tbashfulness, which, endeavoring to avoid the smoke of reproach, throws itself into the fire. Such men, wanting\n\t\t\t\tconfidence to withstand those that unreasonably importune\n\t\t\t\tthem, afterwards feel shame before those who justly accuse\n\t\t\t\tthem, and for fear of a slight private rebuke incur more\n\t\t\t\tpublic disgrace. For example, not having the heart to\n\t\t\t\tdeny a friend that comes to borrow, in short time they are\n\t\t\t\treduced to the same extremity themselves, and exposed\n\t\t\t\topenly. Some again, after promising to help friends in\n\t\t\t\ta lawsuit, are ashamed to face the opposite party, and are\n\t\t\t\tforced to hide their heads and run away. Many have been\n\t\t\t\tso unreasonably weak in this particular as to accept of disadvantageous proposals of marriage for a daughter or sister,\n\t\t\t\tand upon second thoughts have been forced to bring themselves off with an arrant lie."}, {"@type": "section", "@n": "10", "p": {"pb": [{"@id": "v.1.p.70"}, {"@id": "v.1.p.71"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Frag. 967. The verse is found also in Menander, Monos. 222. (G.)"}, {"@place": "unspecified", "@anchored": "yes", "#text": "Thucyd. II. 40."}], "quote": [{"@rend": "blockquote", "l": "My friend, no silver white have I in all my caves,"}, {"@rend": "blockquote", "l": ["The wretch has made himself a slave to shame,", "And drags a tiresome, though an unforged chain."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Pirithous, Frag. 598."}}, {"@rend": "blockquote", "l": ["Seem not thy brother's honesty to doubt;", "Yet, smiling, call a witness to his hand."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 371."}}], "#text": "One made this observation of the people of Asia,\n\t\t\t\tthat they were all slaves to one man, merely because they\n\t\t\t\tcould not pronounce that syllable No; but he spake only in\n\t\t\t\traillery. But now the bashful man, though he be not able\n\t\t\t\tto say one word, has but to raise his brows or nod downward, as if he minded not, and he may decline many\n\t\t\t\tungrateful and unreasonable offices. Euripides was wont\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto say, Silence is an answer to a wise man; but we seem\n\t\t\t\tto have greater occasion for it in our dealings with fools\n\t\t\t\tand unreasonable persons, for men of breeding and sense\n\t\t\t\twill be satisfied with reason and fair words. Upon this account we should be always provided with some notable\n\t\t\t\tsayings and choice apothegms of famous and excellent men,\n\t\t\t\tto repeat to the bashful,such as that of Phocion to\n\t\t\t\tAntipater, You cannot have me for both a friend and a\n\t\t\t\tflatterer; and that of his to the Athenians, when they\n\t\t\t\tcalled upon him to come in for his share to defray the expenses of a festival; I am ashamed, said he, pointing to\n\t\t\t\tCallicles his creditor, to contribute towards your follies, without paying this man his due. For, as Thucydides says,\n\t\t\t\tIt is an ill thing to be ashamed of one's poverty, but much\n\t\t\t\tworse not to make use of lawful endeavors to avoid it.\n\t\t\t\tBut he that is so foolishly good-natured that he cannot answer one that comes to borrow,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut gives him a promise to be better provided,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tPersaeus, being about to accommodate a friend with a sum\n\t\t\t\tof money, paid it publicly in the market, and made the\n\t\t\t\tconditions before a banker, remembering, it may be, that\n\t\t\t\tof Hesiod,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut when his friend marvelled and asked, How now,\n\t\t\t\tso formally and according to law? Yea, quoth he,\n\t\t\t\tbecause I would receive my money again as a friend, and\n\t\t\t\tnot have to trouble the law to recover it. For many out\n\t\t\t\tof bashfulness, not taking care to have good security at\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfirst, have been forced afterwards to break with their\n\t\t\t\tfriends, and to have recourse to law for their money."}}, {"@type": "section", "@n": "11", "p": {"quote": {"@rend": "blockquote", "l": "I know the dreadful consequence, and fear,", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Medea, 1078."}}, "#text": "Again, Plato writing to Dionysius, by Helicon of\n\t\t\t\tCyzicus, gives the bearer a good character for honesty and\n\t\t\t\tmoderation, but withalin the postscript tells him, Yet this\n\t\t\t\tI write of a man, who, as such, is by nature an animal\n\t\t\t\tsubject to change. Xenocrates, though a man of rigid\n\t\t\t\tmorals, was prevailed upon by this kind of modesty to\n\t\t\t\trecommend to Polysperchon a person, as it proved in the\n\t\t\t\tend, not so honest as he was reputed. For when\n\t\t\t\tthe Macedonian in compliment bade him call for whatever\n\t\t\t\the wanted, he presently desired a talent of silver. Polysperchon ordered it accordingly to be paid him, but despatched away letters immediately to Xenocrates, advising\n\t\t\t\thim for the future to be better acquainted with those he\n\t\t\t\trecommended. Now all this came to pass through Xenocrates's ignorance of his man; but we oftentimes give\n\t\t\t\ttestimonials and squander away our money to advance\n\t\t\t\tsuch as we are very well satisfied have no qualification or\n\t\t\t\tdesert to recommend them, and this too with the forfeiture\n\t\t\t\tof our reputation, and without the pleasure that men have\n\t\t\t\twho are profuse upon whores and flatterers, but all the\n\t\t\t\twhile in an agony, and struggling with that impudence\n\t\t\t\twhich does violence to our reason. Whereas, if at any\n\t\t\t\ttime, that verse can here be properly used,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhen such persons are at a man to forswear himself, or to\n\t\t\t\tgive a wrong sentence, or to vote for an unjust bill, or lastly to be bound for one that will never be able to pay the\n\t\t\t\tdebt."}}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.1.p.72"}, "#text": "All passions of the mind have repentance still pursuing them closely, but it overtakes this of bashfulness in\n\t\t\t\tthe very act. For we give with regret, and we are in confusion\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t while we bear false witness; our reputation is\n\t\t\t\tquestioned when we engage for others, and when we fail\n\t\t\t\twe are condemned by all men. From this imperfection\n\t\t\t\talso it proceeds, that many things are imposed upon us not\n\t\t\t\tin our power to perform, as to recommend such a man to\n\t\t\t\tcourt, or to carry up an address to the governor, because\n\t\t\t\twe dare not, or at least we will not, confess that we are\n\t\t\t\tunknown to the prince or that another has more of his ear.\n\t\t\t\tLysander, on the other hand, when he was in disgrace at\n\t\t\t\tcourt, but yet for his great services was thought to preserve\n\t\t\t\tsomething of his former esteem with Agesilaus, made no\n\t\t\t\tscruple to dismiss suitors, directing them to such as were\n\t\t\t\tmore powerful with the king. For it is no disgrace not to\n\t\t\t\tbe able to do every thing; but to undertake or pretend to\n\t\t\t\twhat you are not made for is not only shameful, but extremely troublesome and vexatious."}}, {"@type": "section", "@n": "13", "p": "But to proceed to another head, we must perform\n\t\t\t\tall reasonable and good offices to those that deserve them,\n\t\t\t\tnot forced thereto by fear of shame, but cheerfully and\n\t\t\t\treadily. But where any thing prejudicial or unhandsome\n\t\t\t\tis required of us, we ought to remember the story that is\n\t\t\t\trelated of Zeno. Meeting a young man of his acquaintance that slunk away under a wall, as if he would not be\n\t\t\t\tseen, and having learned from him that he withdrew from a\n\t\t\t\tfiend that importuned him to perjure himself, What, replied he, you novice! is that fellow not afraid or ashamed\n\t\t\t\tto require of thee what is unreasonable and unjust, and\n\t\t\t\tdarest thou not stand against him in that which is just\n\t\t\t\tand honest? For he that first started that doctrine, that\n\t\t\t\tknavery is the best defence against a knave, was but an ill\n\t\t\t\tteacher, advising us to keep off wickedness by imitating it.\n\t\t\t\tBut for such as presume upon our modesty, to keep them\n\t\t\t\toff with their own weapons, and not gratify their unreasonable impudence with an easy compliance, is but just and\n\t\t\t\tgood, and the duty of every wise man.", "pb": {"@id": "v.1.p.73"}}, {"@type": "section", "@n": "14", "p": "Neither is it a hard matter to put off some mean\n\t\t\t\tand ordinary people, which will be apt to prove troublesome to you in that nature. Some shift them off with a\n\t\t\t\tjest or a smart repartee; as Theocritus, being asked in the\n\t\t\t\tbath to lend his flesh-brush by two persons, whereof one\n\t\t\t\twas a stranger to him, and the other a notorious thief,\n\t\t\t\tmade answer: You, sir, I know not well enough, and you\n\t\t\t\tI know too well. And Lysimache, the priestess of Minerva\n\t\t\t\tPolias in Athens, when the muleteers that brought the provision for the festival desired her to let them drink, replied,\n\t\t\t\tNo; for I fear it may grow into a custom. So again, when\n\t\t\t\ta captain's son, a young fluttering bully but a great coward,\n\t\t\t\tpetitioned Antigonus for promotion, the latter answered:\n\t\t\t\tSir, it is my way to reward my soldiers for their valor, not\n\t\t\t\ttheir parentage."}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.1.p.74"}, "#text": "But if he that is importunate with us prove a man\n\t\t\t\tof great honor or interest (and such persons are not easily\n\t\t\t\tanswered with excuses, when they come for our vote in the\n\t\t\t\tsenate or judicial cases), at such a time perhaps it will be\n\t\t\t\tneither easy nor necessary to behave ourselves to them as\n\t\t\t\tCato did towards Catulus. Catulus, a person of the highest\n\t\t\t\trank among the Romans, and at that time censor, once\n\t\t\t\twaited on Cato, who was then quaestor and still a young\n\t\t\t\tman, on behalf of a friend whom Cato had fined; and when\n\t\t\t\the had used a great deal of importunity to no purpose, yet\n\t\t\t\twould not be denied, Cato grew out of patience, and told\n\t\t\t\thim, It would be an unseemly sight to have the censor\n\t\t\t\tdragged hence by my officers. Catulus at this went away,\n\t\t\t\tout of countenance and very angry. But consider whether\n\t\t\t\tthe answers of Agesilaus and Themistocles have not in them\n\t\t\t\tmuch more of candor and equity. Agesilaus, being bidden\n\t\t\t\tby his own father to give sentence contrary to law, replied:\n\t\t\t\tI have been always taught by you to be observant of the\n\t\t\t\tlaws, and I shall endeavor to obey you at this time,by\n\t\t\t\tdoing nothing contrary to them. And Themistocles, when\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tSimonides tempted him to commit a piece of injustice, said:\n\t\t\t\tYou would be no good poet, should you break the laws of\n\t\t\t\tverse; and should I judge against the law, I should make\n\t\t\t\tno better magistrate."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.1.p.75"}, "#text": "For it is not because of blunders in metre in\n\t\t\t\tlyric songs, as Plato observes, that cities and friends are\n\t\t\t\tset at variance to their utter ruin and destruction, but because of their blunders with regard to law and justice.\n\t\t\t\tYet there are a sort of men that can be very curious and\n\t\t\t\tcritical in their verses and letters and lyric measures, and\n\t\t\t\tyet would persuade others to neglect that justice and honesty which all men ought to observe in offices, in passing\n\t\t\t\tjudgments, and in all actions. But these men are to be\n\t\t\t\tdealt with after the following manner. An orator perhaps\n\t\t\t\tpresses you to show him favor in a cause to be heard before\n\t\t\t\tyou, or a demagogue importunes you when you are a senator: tell him you are ready to please him, on condition\n\t\t\t\tthat he make a solecism in the beginning of his oration, or\n\t\t\t\tbe guilty of some barbarous expression in his narration.\n\t\t\t\tThese terms, for shame, he will not accept; for some we\n\t\t\t\tsee so superstitiously accurate as not to allow of two vowels meeting one another. Again, you are moved by a person of quality to something of ill reputation: bid him come\n\t\t\t\tover the market-place at full noon dancing, or making\n\t\t\t\tbuffoon-like grimaces; if he refuse, question him once\n\t\t\t\tmore, whether he think it a more heinous offence to make\n\t\t\t\ta solecism or a grimace, than to break a law or to perjure\n\t\t\t\tone's self, or to show more favor to a rascal than to an\n\t\t\t\thonest man. Nicostratus the Argive, when Archidamus\n\t\t\t\tpromised him a vast sum of money and his choice of the\n\t\t\t\tSpartan ladies in marriage, if he would deliver up the town\n\t\t\t\tCromnum into his hands, returned him this answer: He\n\t\t\t\tcould no longer believe him descended from Hercules, he\n\t\t\t\tsaid, because Hercules traversed the world to destroy wicked\n\t\t\t\tmen, but Archidamus made it his business to debauch those\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat were good. In like manner, if one that stands upon\n\t\t\t\this quality or reputation presses us to do any thing dishonorable, we must tell him freely, he acts not as becomes a\n\t\t\t\tperson of his character in the world."}}, {"@type": "section", "@n": "17", "p": "But if it be a man of no quality that shall importune\n\t\t\t\tyou, you may enquire of the covetous man, whether he\n\t\t\t\twould lend you a considerable sum without any other security than your word; desire the proud man to give you the\n\t\t\t\thigher seat; or the ambitious, to quit his pretensions to\n\t\t\t\tsome honor that lies fair for him. For, to deal plainly, it\n\t\t\t\tis a shameful thing that these men should continue so stiff,\n\t\t\t\tso resolute, and so unmoved in their vicious habits, while\n\t\t\t\twe, who profess ourselves lovers of justice and honesty,\n\t\t\t\thave too little command of ourselves not to give up and\n\t\t\t\tbetray basely the cause of virtue. If they that would practise upon our modesty do this out of desire of glory or\n\t\t\t\tpower, why should we contract disgrace or infamy to ourselves, to advance the authority or set off the reputation of\n\t\t\t\tothers?like those who bestow the reward wrongfully in\n\t\t\t\tpublic games, or betray their trust in collecting the poll,\n\t\t\t\twho confer indeed garlands and honors upon other men,\n\t\t\t\tbut at the same time forfeit their own reputation and good\n\t\t\t\tword. But suppose it be matter of interest only that puts\n\t\t\t\tthem upon it; why should it not appear an unreasonable\n\t\t\t\tpiece of service for us to forego our reputation and conscience to no other purpose than to satisfy another man's\n\t\t\t\tavarice or make his coffers the heavier? After all, these I\n\t\t\t\tam afraid are the grand motives with most men in such\n\t\t\t\tcases, and they are even conscious that they are guilty; as\n\t\t\t\tmen that are challenged and compelled to take too large a\n\t\t\t\tglass raise an hundred scruples and make as many grimaces before they drink."}, {"@type": "section", "@n": "18", "p": {"pb": [{"@id": "v.1.p.76"}, {"@id": "v.1.p.77"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Thucyd. II. 64."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hercules or De Prudentia"}, {"@rend": "italics", "#text": "De Robore"}], "foreign": {"@lang": "greek", "#text": "(*hraklh=s h)\\ peri\\ fronh/sews h)\\ i)sxu/os"}, "#text": "Antisthenes, in his tenth tome, had a book entitled  or\n\t\t\t\t\t (), mentioned by Diogenes Laertius in\n\t\t\t\t\this life. See Diogenes Laert. VI. 1, 9."}], "#text": "This weakness of the mind may be compared to a\n\t\t\t\tconstitution of body that can endure neither heat nor\n\t\t\t\tcold. For let them be praised by those that thus impudently\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t set upon them, and they are at once mollified\n\t\t\t\tand broken by the flattery; but let them be blamed or so\n\t\t\t\tmuch as suspected by the same men after their suit has\n\t\t\t\tbeen refused, and they are ready to die for woe and fear.\n\t\t\t\tWe ought therefore to prepare and fortify ourselves against\n\t\t\t\tboth extremes, so as to be made a prey neither to such as\n\t\t\t\tpretend to frighten, nor to such as would cajole us. Thucydides is of opinion, since there is a necessary connection\n\t\t\t\tbetween envy and great undertakings, that he takes the\n\t\t\t\twisest counsel who incurs envy by aiming the highest.\n\t\t\t\tBut we who esteem it less difficult to avoid the envy of all\n\t\t\t\tmen than to escape the censure of those we live among,\n\t\t\t\tought to order things so as rather to grapple with the unjust hatred of evil men, than to deserve their just accusation\n\t\t\t\tafter we have served their base ends. We ought to go\n\t\t\t\tarmed against that false and counterfeit praise such men\n\t\t\t\tare apt to fling upon us, not suffering ourselves like swine\n\t\t\t\tto be scratched and tickled by them, till, having got the advantage of us, they use us after their own pleasure. For\n\t\t\t\tthey that reach out their ears to flatterers differ very little\n\t\t\t\tfrom such as stand fair and quiet to be tripped up, excepting\n\t\t\t\tthat the former catch the more disgraceful fall. These put\n\t\t\t\tup with the affronts and forbear the correction of wicked\n\t\t\t\tmen, to get the reputation of good-natured or merciful; or\n\t\t\t\telse are drawn into needless and perilous quarrels at the\n\t\t\t\tinstance of flatterers, who bear them in hand all the while\n\t\t\t\tfor the only men of judgment, the only men not to be\n\t\t\t\tcaught with flattery, and call them the only men who have\n\t\t\t\tmouths and voices. Bion used to compare these men to\n\t\t\t\tpitchers: Take them, said he, by the ears, and you may\n\t\t\t\tmove them as you please. Thus Alexinus, the sophist, was\n\t\t\t\treporting many scandalous things in the lyceum of Stilpo\n\t\t\t\tthe Megarian; but when one present informed him that\n\t\t\t\tStilpo always spake very honorably of him, Why truly,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsays he, he is one of the most obliging and best of men.\n\t\t\t\tBut now Menedemus, when it was told him that Alexinus\n\t\t\t\toften praised him, replied: That may be, but I always talk\n\t\t\t\tagainst him; for he must be bad who either praises a bad\n\t\t\t\tman or is blamed by an honest one. So wary was he of\n\t\t\t\tbeing caught by such baits, agreeably to that precept\n\t\t\t\tof Hercules in Antisthenes, who cautioned his sons not to\n\t\t\t\tbe thankful to such as were used to praise them,thereby\n\t\t\t\tmeaning no more than that they should be so far from\n\t\t\t\tbeing wheedled thereby as not even to return their flatteries. That of Pindar was very apposite, and enough to\n\t\t\t\tbe said in such a case: when one told him, I cry you up\n\t\t\t\tamong all men, and speak to your advantage on all occasions; and I, replied he, am always very thankful, in that\n\t\t\t\tI take care you shall not tell a lie."}}, {"@type": "section", "@n": "19", "p": "I shall conclude with one general rule, of sovereign\n\t\t\t\tuse against all the passions and diseases of the mind, but\n\t\t\t\tparticularly beneficial to such as labor under the present\n\t\t\t\tdistemper, bashfulness. And it is this: whenever they\n\t\t\t\thave given way to this weakness, let them store up carefully such failings in their memory, and taking therein deep\n\t\t\t\tand lively impressions of what remorse and disquiet they\n\t\t\t\toccasioned, bestow much time in reflecting upon them and\n\t\t\t\tkeeping them fresh. For as travellers that have got a\n\t\t\t\tdangerous fall against such a stone, or sailors shipwrecked\n\t\t\t\tupon a particular promontory, keeping the image of their\n\t\t\t\tmisfortune continually before them, appear fearful and apprehensive not only of the same but even the like dangers;\n\t\t\t\tso they that keep in mind the disgraceful and prejudicial\n\t\t\t\teffects of bashfulness will soon be enabled to restrain themselves in like cases, and will not easily slip again on any\n\t\t\t\toccasion."}]}}}}