{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De Iside et Osiride"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.089", "body": {"head": "of Isis and Osiris, or of the ancient religion\n\t\t\t\tand philosophy of Egypt.", "pb": {"@id": "v.4.p.65"}, "div1": [{"@type": "section", "@n": "1", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "This Clea was priestess to Isis and to Apollo Delphicus."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Both of one line, both of one country boast,", "But royal Jove's the eldest and knows most;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIII. 354."}}}, "#text": "IT becomes wise men, dame Clea, to go to the Gods\n\t\t\t\tfor all the good things they would enjoy. Much more\n\t\t\t\tought we, when we would aim at that knowledge of them\n\t\t\t\twhich our nature can arrive at, to pray that they themselves would bestow it upon us; truth being the greatest\n\t\t\t\tgood that man can receive, and the goodliest blessing that\n\t\t\t\tGod can give. Other good things he bestows on men as\n\t\t\t\tthey want them, they being not his own peculiars nor of\n\t\t\t\tany use to himself. For the blessedness of the Deity consists not in silver and gold, nor yet his power in lightnings\n\t\t\t\tand thunders, but in knowledge and wisdom. And it was\n\t\t\t\tthe best thing Homer ever said of Gods, when he pronounced thus:"}, {"note": {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "ta\\ o)/nta"}, {"@lang": "greek", "#text": "ta\\ gigno/mena"}], "#text": "That is,  in the Platonic sense, as opposed to . (G.)"}, "#text": "where he declares Jupiter's prerogative in wisdom and\n\t\t\t\t\tscience to be the more honorable, by terming it the elder.\n\t\t\t\t\tI, for my own part, do believe that the felicity of eternal\n\t\t\t\t\tliving which the Gods enjoy lies mainly in this, that nothing\n\t\t\t\t\tescapes their cognizance that passes in the sphere of generation, and that, should we set aside wisdom and the\n\t\t\t\t\tknowledge of true beings, immortality itself would not\n\t\t\t\t\tbe life, but merely a long time."}], "pb": {"@id": "v.4.p.66"}}, {"@type": "section", "@n": "2", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "i)s"}, {"@lang": "greek", "#text": "i)/ste"}, {"@lang": "greek", "#text": "oi(=da"}], "#text": "Plutarch derives Isis, in the usual uncritical way of ancient etymology, from\n\t\t\t\t\tthe Greek root , found in  from . (G.)"}, {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "tetufwme/nos"}, "#text": "That is, . (G.)"}], "foreign": [{"@lang": "greek", "#text": "to\\ o)/n"}, {"@lang": "greek", "#text": ")/*iseion"}], "#text": "And therefore the desire of truth, especially in what\n\t\t\t\trelates to the Gods, is a sort of grasping after divinity, it\n\t\t\t\tusing learning and enquiry for a kind of resumption of\n\t\t\t\tthings sacred, a work doubtless of more religion than any\n\t\t\t\tritual purgation or charge of temples whatever, and especially most acceptable to the Goddess you serve, since she\n\t\t\t\tis more eminently wise and speculative, and since knowledge and science (as her very name seems to import)\n\t\t\t\tappertain more peculiarly to her than any other thing.\n\t\t\t\tFor the name of Isis is Greek, and so is that of her adversary Typhon, who, being puffed up through ignorance\n\t\t\t\tand mistake, pulls in pieces and destroys that holy doctrine, which she on the contrary collects, compiles, and\n\t\t\t\tdelivers down to such as are regularly advanced unto the\n\t\t\t\tdeified state; which, by constancy of sober diet, and abstaining from sundry meats and the use of women, both\n\t\t\t\trestrains the intemperate and voluptuous part, and habituates them to austere and hard services in the temples, the\n\t\t\t\tend of which is the knowledge of the original, supreme,\n\t\t\t\tand mental being, which the Goddess would have them\n\t\t\t\tenquire for, as near to herself and as dwelling with her.\n\t\t\t\tBesides, the very name of her temple most apparently\n\t\t\t\tpromises the knowledge and acquaintance of true being\n\t\t\t\t(), for they call it Iseion (), as who should say, We\n\t\t\t\tshall know true being, if with reason and sanctimony we\n\t\t\t\tapproach the sacred temples of this Goddess."}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.4.p.67"}, "#text": "Moreover, many have reported her the daughter of\n\t\t\t\tHermes, and many of Prometheus; the latter of which\n\t\t\t\tthey esteem as the author of wit and forecast, and the\n\t\t\t\tformer of letters and music. For the same reason also\n\t\t\t\tthey call the former of the Muses at Hermopolis at the\n\t\t\t\tsame time Isis and Justice, Isis being (as we before said)\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tno other than wisdom, and revealing things divine to such\n\t\t\t\tas are truly and justly styled the sacred bearers, and keepers of the sacred robes; and these are such as have in\n\t\t\t\ttheir minds, as in an ark, the sacred doctrine about the\n\t\t\t\tGods, cleansed from superstitious frights and vain curiosities, keeping out of sight all dark and shady colors, and\n\t\t\t\texposing to sight the light and gay ones, to insinuate\n\t\t\t\tsomething of the like kind in our persuasion about the\n\t\t\t\tGods as we have represented to us in the sacred vestments.\n\t\t\t\tWherefore, in that the priests of Isis are dressed up in\n\t\t\t\tthese when they are dead, it is a token to us that this doctrine goes with them to the other life, and that nothing\n\t\t\t\telse can accompany them thither. For as neither the\n\t\t\t\tnourishing of beards nor the wearing of mantles can ren\n\t\t\t\tder men philosophers, so neither will linen garments or\n\t\t\t\tshaved heads make priests to Isis; but he is a true priest\n\t\t\t\tof Isis, who, after he hath received from the laws the representations and actions that refer to the Gods, doth next\n\t\t\t\tapply his reason to the enquiry and speculation of the\n\t\t\t\ttruth contained in them."}}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.4.p.68"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Not at a feast of Gods from five-branched tree", "With sharp-edged steel to part the green from dry,"], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Do not cut your nails at a banquet of the Gods."}, "foreign": {"@lang": "greek", "#text": "*paoa\\ qusi/an mh\\ o)nuxi/zou"}, "#text": "Hes. Works and Days, 740. That is, \n\t\t\t\t\tThe briefer precept of Pythagoras was, . (G.)"}}}, "#text": "For the greater part of men are ignorant even of this\n\t\t\t\tmost common and ordinary thing, for what reason priests\n\t\t\t\tlay aside their hair and go in linen garments. Some are\n\t\t\t\tnot at all solicitous to be informed about such questions;\n\t\t\t\tand others say their veneration for sheep is the cause why\n\t\t\t\tthey abstain from their wool as well as their flesh, and that\n\t\t\t\tthey shave their heads in token of mourning, and that\n\t\t\t\tthey wear linen because of the bloomy color which the\n\t\t\t\tflax sendeth forth, in imitation of that ethereal clarity that\n\t\t\t\tenvirons the world. But indeed the true reason of them\n\t\t\t\tall is one and the same. For it is not lawful (as Plato\n\t\t\t\tsaith) for a clean thing to be touched by an unclean; but\n\t\t\t\tnow no superfluity of food or excrementitious substance\n\t\t\t\tcan be pure or clean; but wool, down, hair, and nails\n\t\t\t\tcome up and grow from superfluous excrements. It would\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbe therefore an absurdity for them to lay aside their own\n\t\t\t\thair in purgations, by shaving themselves and by making\n\t\t\t\ttheir bodies all over smooth, and yet in the mean time to\n\t\t\t\twear and carry about them the hairs of brutes. For we\n\t\t\t\tought to think that the poet Hesiod, when he saith,"}, "would teach us to keep the feast when we are already\n\t\t\t\t\tcleansed from such things as these, and not in the solemnities themselves to use purgation or removal of excrementitious superfluities. But now flax springs up from an\n\t\t\t\t\timmortal being, the earth, and bears an eatable fruit, and\n\t\t\t\t\taffords a simple and cleanly clothing, not burdensome to\n\t\t\t\t\thim that is covered with it, and convenient for every season\n\t\t\t\t\tof the year, and which besides (as they tell us) is the least\n\t\t\t\t\tsubject to engender vermin; but of this to discourse in\n\t\t\t\t\tthis place would not be pertinent."]}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.4.p.69"}, "#text": "But now the priests do so abhor all kinds of superfluous excrements, that they not only decline most sorts of\n\t\t\t\tpulse, and of flesh that of sheep and swine, which produce much superfluity, but also in the time of their purgations they exclude salt from their meals. For which, as\n\t\t\t\tthey have several other good reasons, so more especially\n\t\t\t\tthis, that it whets the appetite and renders men over-eager\n\t\t\t\tafter meat and drink. For that the reason why salt is\n\t\t\t\tnot accounted clean should be (as Aristagoras tells us) because that, when it is hardened together, many little animals\n\t\t\t\tare catched in it and there die, is fond and ridiculous.\n\t\t\t\tThey are also said to water the Apis from a well of his\n\t\t\t\town, and to restrain him altogether from the river Nile,\n\t\t\t\tnot because they hold the water for polluted by reason of\n\t\t\t\tthe crocodile, as some suppose, for there is nothing in the\n\t\t\t\tworld in more esteem with the Egyptians than the Nile,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut because the water of the Nile being drunk is observed\n\t\t\t\tto be very feeding, and above all others to conduce to the\n\t\t\t\tincrease of flesh. But they would not have the Apis nor\n\t\t\t\tthemselves neither to be over fat; but that their bodies\n\t\t\t\tshould sit light and easy about their souls, and not press\n\t\t\t\tand squeeze them down by a mortal part overpowering and\n\t\t\t\tweighing down the divine."}}, {"@type": "section", "@n": "6", "p": {"hi": {"@rend": "italics", "#text": "Sun-town"}, "#text": "They also that at Heliopolis () wait upon\n\t\t\t\tthe sun never bring wine into his temple, they looking\n\t\t\t\tupon it as a thing indecent and unfitting to drink by daylight, while their lord and king looks on. The rest of\n\t\t\t\tthem do indeed use it, but very sparingly. They have\n\t\t\t\tlikewise many purgations, wherein they prohibit the use\n\t\t\t\tof wine, in which they study philosophy, and pass their\n\t\t\t\ttime in learning and teaching things divine. Moreover\n\t\t\t\ttheir kings, being priests also themselves, were wont to\n\t\t\t\tdrink it by a certain measure prescribed them in the sacred\n\t\t\t\tbooks, as Hecataeus informs us. And they began first to\n\t\t\t\tdrink it in the reign of Psammetichus; but before that\n\t\t\t\ttime they were not used to drink wine at all, no, nor to\n\t\t\t\tpour it forth in sacrifice as a thing they thought any way\n\t\t\t\tgrateful to the Gods, but as the blood of those who in\n\t\t\t\tancient times waged war against the Gods, from whom, falling down from heaven and mixing with the earth, they\n\t\t\t\tconceived vines to have first sprung; which is the reason\n\t\t\t\t(say they) that drunkenness renders men besides themselves and mad; they being, as it were, gorged with the\n\t\t\t\tblood of their ancestors. These things (as Eudoxus tells\n\t\t\t\tus in the second book of his Travels) are thus related by\n\t\t\t\tthe priests."}}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.4.p.70"}, "#text": "As to sea-fish, they do not all of them abstain from\n\t\t\t\tall, but some from one sort, and some from another. As\n\t\t\t\tfor example, the Oxyrynchites abstain from such as are\n\t\t\t\tcatched with the angle and hook; for, having the fish\n\t\t\t\tcalled oxyrynchus (the pike) in great veneration, they are\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tafraid lest the hook should chance to catch hold of it\n\t\t\t\tand by that means become polluted. They of Syene also\n\t\t\t\tabstain from the phagrus (or sea-bream) because it is\n\t\t\t\tobserved to appear with the approaching overflow of the\n\t\t\t\tNile, and to present itself a voluntary messenger of the\n\t\t\t\tjoyful news of its increase. But the priests abstain from\n\t\t\t\tall in general. But on the ninth day of the first month,\n\t\t\t\twhen every other Egyptian eats a fried fish before the\n\t\t\t\touter door of his house, the priests do not eat any fish,\n\t\t\t\tbut only burn them before their doors. For which they\n\t\t\t\thave two reasons; the one whereof, being sacred and very\n\t\t\t\tcurious, I shall resume by and by (it agreeing with the\n\t\t\t\tpious reasonings we shall make upon Osiris and Typhon);\n\t\t\t\tthe other is a very manifest and obvious one, which, by\n\t\t\t\tdeclaring fish to be not a necessary but a superfluous\n\t\t\t\tand curious sort of food, greatly confirms Homer, who\n\t\t\t\tnever makes either the dainty Phaeacians or the Ithacans\n\t\t\t\t(though both islanders) to make use of fish; no, nor the\n\t\t\t\tcompanions of Ulysses either in so long a voyage at sea,\n\t\t\t\tuntil they came to the last extremity of want. In short,\n\t\t\t\tthey reckon the sea itself to be made of fire and to lie out\n\t\t\t\tof Nature's confines, and not to be a part of the world or\n\t\t\t\tan element, but a preternatural, corrupt, and morbid excrement."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.4.p.71"}, "#text": "For nothing hath been ranked among their sacred\n\t\t\t\tand religious rites that savored of folly, romance, or superstition, as some do suppose; but some of them were\n\t\t\t\tsuch as contained some signification of morality and utility,\n\t\t\t\tand others such as were not without a fineness either in\n\t\t\t\thistory or natural philosophy. As, for instance, in what\n\t\t\t\trefers to the onions; for that Dictys, the foster-father of\n\t\t\t\tIsis, as he was reaching at a handful of onions, fell into\n\t\t\t\tthe river and was there drowned, is extremely improbable.\n\t\t\t\tBut the true reason why the priests abhor, detest, and\n\t\t\t\tavoid the onion is because it is the only plant whose nature\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t it is to grow and spread forth in the wane of the\n\t\t\t\tmoon. Besides, it is no proper food, either for such as\n\t\t\t\twould practise abstinence and use purgations, or for such\n\t\t\t\tas would observe the festivals; for the former, because it\n\t\t\t\tcauseth thirst, and for the latter, because it forceth tears\n\t\t\t\tfrom those that eat it. They likewise esteem the swine as\n\t\t\t\tan unhallowed animal, because it is observed to be most\n\t\t\t\tapt to engender in the wane of the moon, and because\n\t\t\t\tthat such as drink its milk have a leprosy and scabbed\n\t\t\t\troughness in their bodies. But the story which they that\n\t\t\t\tsacrifice a swine at every full moon are wont to subjoin\n\t\t\t\tafter their eating of it,how that Typhon, being once\n\t\t\t\tabout the full of the moon in pursuit of a certain swine,\n\t\t\t\tfound by chance the wooden chest wherein lay the body\n\t\t\t\tof Osiris, and scattered it,is not received by all, but\n\t\t\t\tlooked upon as a misrepresented story, as a great many\n\t\t\t\tmore such are. They tell us moreover, that the ancients\n\t\t\t\tdid so much despise delicacy, sumptuousness, and a soft\n\t\t\t\tand effeminate way of living, that they erected a pillar in\n\t\t\t\tthe temple at Thebes, having engraven upon it several\n\t\t\t\tgrievous curses against King Meinis, who (as they tell us)\n\t\t\t\twas the first that brought off the Egyptians from a mean,\n\t\t\t\twealthless, and simple way of living. There goes also\n\t\t\t\tanother story, how that Technatis, father to Bocchoris,\n\t\t\t\tcommanding an army against the Arabians, and his baggage and provisions not coming in as soon as was expected,\n\t\t\t\theartily fed upon such things as he could next light on,\n\t\t\t\tand afterwards had a sound sleep upon a pallet, whereupon he fell greatly in love with a poor and mean life;\n\t\t\t\tand for this reason he cursed Meinis, and that with the\n\t\t\t\tconsent of all the priests, and carved that curse upon a\n\t\t\t\tpillar."}}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.4.p.72"}, "#text": "But their kings (you must know) were always chosen\n\t\t\t\teither out of the priesthood or soldiery, the latter having\n\t\t\t\tthe right of succession by reason of their military valor,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand the former by reason of their wisdom. But he that\n\t\t\t\twas chosen out of the soldiery was obliged immediately to\n\t\t\t\tturn priest, and was thereupon admitted to the participation of their philosophy, whose genius it was to conceal\n\t\t\t\tthe greater part in tales and romantic relations, containing\n\t\t\t\tdark hints and resemblances of truth; which it is plain\n\t\t\t\tthat even themselves would insinuate to us, while they are\n\t\t\t\tso kind as to set up Sphinxes before their temples, to intimate that their theology contained in it an enigmatical\n\t\t\t\tsort of learning. Moreover, the temple of Minerva which\n\t\t\t\tis at Sais (whom they look upon as the same with Isis)\n\t\t\t\thad upon it this inscription: I am whatever was, or is, or\n\t\t\t\twill be; and my veil no mortal ever took up. Besides,\n\t\t\t\twe find the greater part to be of opinion that the proper\n\t\t\t\tname of Jupiter in the Egyptian tongue is Amun (from\n\t\t\t\twhich we have derived our word Ammon). But now\n\t\t\t\tManetho the Sebennite thinks this word signifies hidden\n\t\t\t\tand hiding; but Hecataeus of Abdera saith, the Egyptians\n\t\t\t\tuse this word when they call anybody; for that it is\n\t\t\t\ta term of calling. Therefore they must be of the opinion\n\t\t\t\tthat the first God is the same with the universe; and\n\t\t\t\ttherefore, while they invoke him who is unmanifest and\n\t\t\t\thidden, and pray him to make himself manifest and known\n\t\t\t\tto them, they cry Amun. So great therefore was the piety\n\t\t\t\tof the Egyptians' philosophy about things divine."}}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.4.p.73"}, "hi": [{"@rend": "italics", "#text": "os"}, {"@rend": "italics", "#text": "iri"}], "#text": "This is also confirmed by the most learned of the\n\t\t\t\tGreeks (such as Solon, Thales, Plato, Eudoxus, Pythagoras, and as some say, even Lycurgus) going to Egypt and\n\t\t\t\tconversing with the priests; of whom they say Eudoxus\n\t\t\t\twas a hearer of Chonuphis of Memphis, Solon of Sonchis of Sais, and Pythagoras of Oenuphis of Heliopolis.\n\t\t\t\tWhereof the last named, being (as is probable) more than\n\t\t\t\tordinarily admired by the men, and they also by him,\n\t\t\t\timitated their symbolical and mysterious way of talking,\n\t\t\t\tobscuring his sentiments with dark riddles. For the greatest\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t part of the Pythagoric precepts fall nothing short of\n\t\t\t\tthose sacred writings they call hieroglyphical, such as, Do\n\t\t\t\tnot eat in a chariot; Do not sit on a choenix (or measure);\n\t\t\t\tPlant not a palm-tree; Stir not fire with a knife within the\n\t\t\t\thouse. And I verily believe, that their terming the unit\n\t\t\t\tApollo, the number two Diana, the number seven Minerva,\n\t\t\t\tand the first cube Neptune, refers to the columns set up in\n\t\t\t\ttheir temples, and to things there acted, aye, and painted\n\t\t\t\ttoo. For they represent their king and lord Osiris by an\n\t\t\t\teye and a sceptre. There are some also that interpret his\n\t\t\t\tname by many-eyed, as if  in the Egyptian tongue signified many, and  an eye. And the heaven, because by\n\t\t\t\treason of its eternity it never grows old, they represent by\n\t\t\t\ta heart with a censer under it. There were also statues\n\t\t\t\tof judges erected at Thebes, having no hands; and the\n\t\t\t\tchief of them had also his eyes closed up, hereby signifying\n\t\t\t\tthat among them justice was not to be solicited with either\n\t\t\t\tbribery or address. Moreover, the men of the sword had\n\t\t\t\ta beetle carved upon their signets, because there is no\n\t\t\t\tsuch thing as a female beetle; for they are all males, and\n\t\t\t\tthey generate their young in certain round pellets formed\n\t\t\t\tof dirt, being herein as well providers of the place in\n\t\t\t\twhich they are to be engendered, as of the matter of their\n\t\t\t\tnutrition."}}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.4.p.74"}, "#text": "When therefore you hear the tales which the\n\t\t\t\tEgyptians relate about the Gods, such as their wanderings,\n\t\t\t\tdiscerptions, and such like disasters that befell them, you\n\t\t\t\tare still to remember that none of these things have been\n\t\t\t\treally so acted and done as they are told. For they do not\n\t\t\t\tcall the dog Hermes properly, but only attribute the warding, vigilancy, and philosophic acuteness of that animal,\n\t\t\t\twhich by knowing or not knowing distinguishes between\n\t\t\t\tits friend and its foe (as Plato speaks), to the most knowing\n\t\t\t\tand ingenious of the Gods. Nor do they believe that the\n\t\t\t\tsun springs up a little boy from the top of the lotus, but\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthey thus set forth his rising to insinuate the kindling of\n\t\t\t\this rays by means of humids. Besides, that most savage\n\t\t\t\tand horrible king of the Persians named Ochus, who,\n\t\t\t\twhen he had massacred abundance of people, afterwards\n\t\t\t\tslaughtered the Apis, and feasted upon him, both himself\n\t\t\t\tand his retinue, they called the Sword; and they call him\n\t\t\t\tso to this very day in their table of kings, hereby not\n\t\t\t\tdenoting properly his person, but resembling by this instrument of murder the severity and mischievousness of his\n\t\t\t\tdisposition. When therefore you thus hear the stories of\n\t\t\t\tthe Gods from such as interpret them with consistency to\n\t\t\t\tpiety and philosophy, and observe and practise those rites\n\t\t\t\tthat are by law established, and are persuaded in your\n\t\t\t\tmind that you cannot possibly either offer or perform a\n\t\t\t\tmore agreeable thing to the Gods than the entertaining of\n\t\t\t\ta right notion of them, you will then avoid superstition as a\n\t\t\t\tno less evil than atheism itself."}}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.4.p.75"}, "#text": "The story is thus told after the most concise manner,\n\t\t\t\tthe most useless and unnecessary parts being cut off. They\n\t\t\t\ttell us how that once on a time, Rhea having accompanied\n\t\t\t\twith Saturn by stealth, the Sun found them out, and pronounced a solemn curse against her, containing that she\n\t\t\t\tshould not be delivered in any month or year; but that\n\t\t\t\tHermes, afterwards making his court to the goddess, obtained her favor, in requital of which he went and played\n\t\t\t\tat dice with the Moon, and won of her the seventieth part\n\t\t\t\tfrom each day, and out of all these made five new days,\n\t\t\t\twhich he added to the three hundred and sixty other days\n\t\t\t\tof the year; and these the Egyptians therefore to this day\n\t\t\t\tcall the Epagomenae (or the superadded days), and they\n\t\t\t\tobserve them as the birthdays of their Gods. Upon the\n\t\t\t\tfirst of these, as they say, Osiris was born, and a voice\n\t\t\t\tcame into the world with him, saying, The Lord of all\n\t\t\t\tthings is now born. There are others that affirm that one\n\t\t\t\tPamyles, as he was fetching water at Thebes, heard a voice\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tout of the temple of Jupiter, bidding him to publish with\n\t\t\t\ta loud voice that Osiris, the great and good king, was now\n\t\t\t\tborn; and that he thereupon got to be foster-father to\n\t\t\t\tOsiris, Saturn entrusting him with the charge of him, and\n\t\t\t\tthat the feast called Pamylia (resembling the Priapeian\n\t\t\t\tprocession which the Greeks call Phallephoria) was instituted in honor of him. Upon the second day Arueris was\n\t\t\t\tborn, whom some call Apollo, and others the elder Horus.\n\t\t\t\tUpon the third Typhon was born, who came not into the\n\t\t\t\tworld either in due time or by the right way, but broke a\n\t\t\t\thole in his mother's side, and leaped out at the wound.\n\t\t\t\tUpon the fourth Isis was born in Panygra. And upon the\n\t\t\t\tfifth Nephthys, whom they sometimes call the end, and\n\t\t\t\tsometimes Venus, and sometimes also Victory. Of these\n\t\t\t\tthey say Osiris and Arueris were begot by the Sun, Isis\n\t\t\t\tby Hermes, and Typhon and Nephthys by Saturn. For\n\t\t\t\twhich reason their kings, looking upon the third of the\n\t\t\t\tEpagomenae as an inauspicious day, did no business upon\n\t\t\t\tit, nor took any care of their bodies until the evening.\n\t\t\t\tThey say also that Nephthys was married unto Typhon,\n\t\t\t\tand that Isis and Osiris were in love with one another before they were born, and enjoyed each other in the dark\n\t\t\t\tbefore they came into the world. Some add also that\n\t\t\t\tArueris was thus begotten, and that he was called by the\n\t\t\t\tEgyptians the elder Horus, and by the Greeks Apollo."}}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.4.p.76"}, "#text": "And they say that Osiris, when he was king of\n\t\t\t\tEgypt, drew them off from a beggarly and bestial way of\n\t\t\t\tliving, by showing them the use of grain, and by making\n\t\t\t\tthem laws, and teaching them to honor the Gods; and that\n\t\t\t\tafterwards he travelled all the world over, and made it\n\t\t\t\tcivil, having but little need of arms, for he drew the most\n\t\t\t\tto him, alluring them by persuasion and oratory, intermixed\n\t\t\t\twith all sorts of poetry and music; whence it is that the\n\t\t\t\tGreeks look upon him as the very same with Bacchus.\n\t\t\t\tThey further add that Typhon, while he was from home,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tattempted nothing against him; for Isis was very watchful,\n\t\t\t\tand guarded him closely from harm. But when he came\n\t\t\t\thome, he formed a plot against him, taking seventy-two\n\t\t\t\tmen for accomplices of his conspiracy, and being also\n\t\t\t\tabetted by a certain Queen of Ethiopia, whose name they\n\t\t\t\tsay was Aso. Having therefore privately taken the measure of Osiris's body, and framed a curious ark, very finely\n\t\t\t\tbeautified and just of the size of his body, he brought it\n\t\t\t\tto a certain banquet. And as all were wonderfully delighted with so rare a sight and admired it greatly, Typhon in\n\t\t\t\ta sporting manner promised that whichsoever of the company should by lying in it find it to be of the size of his\n\t\t\t\tbody, should have it for a present. And as every one of\n\t\t\t\tthem was forward to try, and none fitted it, Osiris at last got\n\t\t\t\tinto it himself, and lay along in it; whereupon they that\n\t\t\t\twere there present immediately ran to it, and clapped down\n\t\t\t\tthe cover upon it, and when they had fastened it down\n\t\t\t\twith nails, and soldered it with melted lead, they carried it\n\t\t\t\tforth to the river side, and let it swim into the sea at the\n\t\t\t\tTanaitic mouth, which the Egyptians therefore to this day\n\t\t\t\tdetest, and abominate the very naming of it. These things\n\t\t\t\thappened (as they say) upon the seventeenth of the month\n\t\t\t\tAthyr, when the sun enters into the Scorpion, and that\n\t\t\t\twas upon the eight and twentieth year of the reign of\n\t\t\t\tOsiris. But there are some that say that was the time of\n\t\t\t\this life, and not of his reign."}}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.4.p.77"}, "#text": "And because the Pans and Satyrs that inhabited the\n\t\t\t\tregion about Chemmis were the first that knew of this\n\t\t\t\tdisaster and raised the report of it among the people, all\n\t\t\t\tsudden frights and discomposures among the people have\n\t\t\t\tbeen ever since called panics. But when Isis heard of it,\n\t\t\t\tshe cut off in that very place a lock of her hair, and put\n\t\t\t\ton a mourning weed, where there is a town at this day\n\t\t\t\tnamed Kopto; others think that name signifies bereaving,\n\t\t\t\tfor that some use the word for depriving. And as she\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twandered up and down in all places, being deeply perplexed in her thoughts, and left no one she met withal\n\t\t\t\tunspoken to, she met at last with certain little children, of\n\t\t\t\twhom also she enquired about the ark. Now these had\n\t\t\t\tchanced to see all that had passed, and they named to her\n\t\t\t\tthe very mouth of the Nile by which Typhon's accomplices\n\t\t\t\thad sent the vessel into the sea; for which reason the\n\t\t\t\tEgyptians account little children to have a faculty of divination, and use more especially to lay hold on their omens\n\t\t\t\twhen they play in sacred places or chance to say an) thing\n\t\t\t\tthere, whatever it be. And finding afterwards that Osiris\n\t\t\t\thad made his court to her sister, and through mistake enjoyed her instead of herself, for token of which she had\n\t\t\t\tfound the melilot garland which he had left hard by\n\t\t\t\tNephthys, she went to seek for the child; for her sister\n\t\t\t\thad immediately exposed it as soon as she was delivered\n\t\t\t\tof it, for fear of her husband Typhon. And when with\n\t\t\t\tgreat difficulty and labor she had found it, by means of\n\t\t\t\tcertain dogs which conducted her to it, she brought it up;\n\t\t\t\tand he afterwards became her guardsman and follower,\n\t\t\t\tbeing named Anubis, and reported to guard the Gods as\n\t\t\t\tdogs do men."}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.4.p.78"}, "#text": "Of him she had tidings of the ark, how it had been\n\t\t\t\tthrown out by the sea upon the coasts of Byblos, and the\n\t\t\t\tflood had gently entangled it in a certain thicket of heath.\n\t\t\t\tAnd this heath had in a very small time run up into a\n\t\t\t\tmost beauteous and large tree, and had wrought itself\n\t\t\t\tabout it, clung to it, and quite enclosed it within its trunk.\n\t\t\t\tUpon which the king of that place, much admiring at the\n\t\t\t\tunusual bigness of the plant, and cropping off the bushy\n\t\t\t\tpart that encompassed the now invisible chest, made of it\n\t\t\t\ta post to support the roof of his house. These things (as\n\t\t\t\tthey tell us) Isis being informed of by the divine breath of\n\t\t\t\trumor, went herself to Byblos; where when she was come,\n\t\t\t\tshe sate her down hard by a well, very pensive and full of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttears, insomuch that she refused to speak to any person,\n\t\t\t\tsave only to the queen's women, whom she complimented\n\t\t\t\tand caressed at an extraordinary rate, and would often\n\t\t\t\tstroke back their hair with her hands, and withal transmit\n\t\t\t\ta most wonderful fragrant smell out of her body into theirs.\n\t\t\t\tThe queen, perceiving that her women's bodies and hair\n\t\t\t\tthus breathed of ambrosia, greatly longed to become acquainted with this new stranger. Upon this she being\n\t\t\t\tsent for, and becoming very intimate with the queen, was\n\t\t\t\tat last made nurse to her child. Now the name of this\n\t\t\t\tking (they tell us) was Malcander; and the queen, some\n\t\t\t\tsay, was called Astarte, and some Saosis, and others Nemanun (which in Greek is as much as to say Athenas)."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.4.p.79"}, "#text": "Isis nursed the child by putting her finger into his\n\t\t\t\tmouth instead of the breast; and in the night-time she\n\t\t\t\twould by a kind of lambent fire singe away what was\n\t\t\t\tmortal about him. In the mean while, herself would be\n\t\t\t\tturned to a swallow, and in that form would fly round\n\t\t\t\tabout the post, bemoaning her misfortune and sad fate;\n\t\t\t\tuntil at last, the queen, who stood watching hard by,\n\t\t\t\tcried out aloud as she saw her child all on a light flame,\n\t\t\t\tand so robbed him of immortality. Upon which the Goddess discovered herself, and begged the post that held up\n\t\t\t\tthe roof; which when she had obtained and taken down,\n\t\t\t\tshe very quickly cropped off the bushy heath from about it\n\t\t\t\tand wrapping the trunk in fine linen and pouring perfumed\n\t\t\t\toil upon it, she put it into the hands of their kings; and\n\t\t\t\ttherefore the Byblians to this very day worship that piece\n\t\t\t\tof wood, laying it up in the temple of Isis. Then she\n\t\t\t\tthrew herself down upon the chest, and her lamentations\n\t\t\t\twere so loud, that the younger of the king's two sons died\n\t\t\t\tfor very fear; but she, having the elder in her own possession, took both him and the ark, and carried them on\n\t\t\t\tshipboard, and so took sail. But the river Phaedrus\n\t\t\t\tsending forth a very keen and chill air, it being the dawning\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of the morn, she grew incensed at it, and dried up its\n\t\t\t\tcurrent."}}, {"@type": "section", "@n": "17", "p": "And in the first place where she could take rest,\n\t\t\t\tand found herself to be now at liberty and alone, she\n\t\t\t\topened the ark, and laid her cheeks upon the cheeks of\n\t\t\t\tOsiris, and embraced him and wept bitterly. The little\n\t\t\t\tboy seeing her came silently behind her, and peeping saw\n\t\t\t\twhat it was; which she perceiving cast a terrible look\n\t\t\t\tupon him in the height of her passion; the fright whereof\n\t\t\t\tthe child could not endure, and immediately died. But\n\t\t\t\tthere are some that say it was not so, but that in the forementioned manner he dropped into the sea, and was there\n\t\t\t\tdrowned. And he hath divine honors given him to this\n\t\t\t\tvery day upon the Goddess's account; for they assure us\n\t\t\t\tthat Maneros, whom the Egyptians so often mention in\n\t\t\t\ttheir carols at their banquets, is the very same. But others\n\t\t\t\tsay that the boy was named Palaestinus or Pelusius, and\n\t\t\t\tthat the city of that name was so called from him, it\n\t\t\t\thaving been built by the Goddess. They also relate that\n\t\t\t\tthis Maneros, so often spoken of in their songs, was the\n\t\t\t\tfirst that invented music. But some there are that would\n\t\t\t\tmake us believe that Maneros was not the name of any\n\t\t\t\tperson, but a certain form of speech, made use of to\n\t\t\t\tpeople in drinking and entertaining themselves at feasts,\n\t\t\t\tby way of wishing that all things might prove auspicious\n\t\t\t\tand agreeable to them; for that is the thing which the\n\t\t\t\tEgyptians would express by the word Maneros, when they\n\t\t\t\tso often roar it forth. In like manner they affirm that the\n\t\t\t\tlikeness of a dead man, which is carried about in a little\n\t\t\t\tbox and shown at feasts, is not to commemorate the disaster of Osiris, as some suppose, but was designed to encourage men to make use of and to enjoy the present\n\t\t\t\tthings whilst they have them, since all men must quickly\n\t\t\t\tbecome such as they there see; for which reason they\n\t\t\t\tbring it into their revels and feasts.", "pb": {"@id": "v.4.p.80"}}, {"@type": "section", "@n": "18", "p": "But when Isis came to her son Horus, who was then\n\t\t\t\tat nurse at Buto, and had laid the chest out of the way,\n\t\t\t\tTyphon, as he was hunting by moonshine, by chance\n\t\t\t\tlighted upon it, and knowing the body again, tore it into\n\t\t\t\tfourteen parts, and threw them all about. Which when\n\t\t\t\tIsis had heard, she went to look for them again in a certain barge made of papyrus, in which she sailed over all\n\t\t\t\tthe fens. Whence (they tell us) it comes to pass, that\n\t\t\t\tsuch as go in boats made of this rush are never injured by\n\t\t\t\tthe crocodiles, they having either a fear or else a veneration for it upon the account of the goddess Isis. And this\n\t\t\t\t(they say) hath occasioned the report that there are many\n\t\t\t\tsepulchres of Osiris in Egypt, because she made a particular funeral for each member as she found them. There\n\t\t\t\tare others that tell us it was not so, but that she made several effigies of him and sent them to every city, taking on\n\t\t\t\ther as if she had sent them his body; so that the greater\n\t\t\t\tnumber of people might pay divine honors to him, and\n\t\t\t\twithal, if it should chance that Typhon should get the better of Horus, and thereupon search for the body of Osiris,\n\t\t\t\tmany bodies being discoursed of and shown him, he might\n\t\t\t\tdespair of ever finding the right one. But of all Osiris's\n\t\t\t\tmembers, Isis could never find out his private part, for it\n\t\t\t\thad been presently flung into the river Nile, and the lepidotus, sea-bream, and pike eating of it, these were for that\n\t\t\t\treason more scrupulously avoided by the Egyptians than\n\t\t\t\tany other fish. But Isis, in lieu of it, made its effigies,\n\t\t\t\tand so consecrated the phallus for which the Egyptians to\n\t\t\t\tthis day observe a festival."}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.4.p.81"}, "#text": "After this, Osiris coming out of hell to assist his\n\t\t\t\tson Horus, first labored and trained him up in the discipline of war, and then questioned him what he thought to\n\t\t\t\tbe the gallantest thing a man could do; to which he soon\n\t\t\t\treplied, to avenge one's father's and mother's quarrel when\n\t\t\t\tthey suffer injury. He asked him a second time, what animal\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t he esteemed most useful to such as would go to battle.\n\t\t\t\tHorus told him, a horse; to which he said that he wondered much at his answer, and could not imagine why he\n\t\t\t\tdid not rather name a lion than a horse. Horus replied,\n\t\t\t\tthat a lion might indeed be very serviceable to one that\n\t\t\t\tneeded help, but a horse would serve best to cut off and\n\t\t\t\tdisperse a flying enemy. Which when Osiris heard, he\n\t\t\t\twas very much pleased with him, looking upon him now\n\t\t\t\tas sufficiently instructed for a soldier. It is reported likewise that, as a great many went over daily unto Horus,\n\t\t\t\tTyphon's own concubine Thueris deserted also; but that\n\t\t\t\ta certain serpent, pursuing her close at the heels, was cut\n\t\t\t\tin pieces by Horus's men, and that for that reason they\n\t\t\t\tstill fling a certain cord into the midst of the room and\n\t\t\t\tthen chop it to pieces. The battle therefore continued for\n\t\t\t\tseveral days, and Horus at last prevailed; but Isis, although\n\t\t\t\tshe had Typhon delivered up to her fast bound, yet would\n\t\t\t\tnot put him to death, but contrariwise loosed him and let\n\t\t\t\thim go. Which when Horus perceived, he could not\n\t\t\t\tbrook it with any patience, but laid violent hands upon his\n\t\t\t\tmother, and plucked the royal diadem from off her head.\n\t\t\t\tBut Hermes presently stepped in, and clapped a cow's\n\t\t\t\thead upon her instead of a helmet. Likewise, when Typhon impeached Horus for being a bastard, Hermes became his advocate, and Horus was judged legitimate by\n\t\t\t\tall the Gods. After this, they say that Typhon was worsted in two several battles. Isis had also by Osiris, who\n\t\t\t\taccompanied with her after his decease, Harpocrates, who\n\t\t\t\tcame into the world before his time and was lame in his\n\t\t\t\tlower parts."}}, {"@type": "section", "@n": "20", "p": {"pb": [{"@id": "v.4.p.82"}, {"@id": "v.4.p.83"}], "#text": "These then are most of the heads of this fabular\n\t\t\t\tnarration, the more harsh and coarse parts (such as the\n\t\t\t\tdescription of Horus and the beheading of Isis) being\n\t\t\t\ttaken out. If therefore they say and believe such things\n\t\t\t\tas these of the blessed and incorruptible nature (which is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe best conception we can have of divinity) as really thus\n\t\t\t\tdone and happening to it, I need not tell you that you\n\t\t\t\tought to spit and to make clean your mouth (as Aeschylus\n\t\t\t\tspeaks) at the mentioning of them. For you are sufficiently averse of yourself to such as entertain such wicked\n\t\t\t\tand barbarous sentiments concerning the Gods. And yet\n\t\t\t\tthat these relations are nothing akin to those foppish tales\n\t\t\t\tand vain fictions which poets and story-tellers are wont,\n\t\t\t\tlike spiders, to spin out of their own bowels, without any\n\t\t\t\tsubstantial ground or foundation for them, and then weave\n\t\t\t\tand wire-draw them out at their own pleasures, but contain in them certain abstruse questions and rehearsals of\n\t\t\t\tevents, you yourself are, I suppose, convinced. And as\n\t\t\t\tmathematicians do assert the rainbow to be an appearance\n\t\t\t\tof the sun so variegated by reflection of its rays in a cloud,\n\t\t\t\tso likewise the fable here related is the appearance of some\n\t\t\t\tdoctrine whose meaning is transferred by reflection to\n\t\t\t\tsome other matter; as is plainly suggested to us as well by\n\t\t\t\tthe sacrifices themselves, in which there appears something\n\t\t\t\tlamentable and very sad, as by the forms and makes of\n\t\t\t\ttheir temples, which sometimes run out themselves into\n\t\t\t\twings, and into open and airy circs, and at other times\n\t\t\t\tagain have under ground certain private cells, resembling\n\t\t\t\tvaults and tombs. And this is most plainly hinted to us\n\t\t\t\tby the opinion received about those of Osiris, because his\n\t\t\t\tbody is said to be interred in so many different places.\n\t\t\t\tThough it may be they will tell you that some one town,\n\t\t\t\tsuch as Abydos or Memphis, is named for the place where\n\t\t\t\this true body lies; and that the most powerful and wealthy among the Egyptians are most ambitious to be buried\n\t\t\t\tat Abydos, that so they may be near the body of their God\n\t\t\t\tOsiris; and that the Apis is fed at Memphis, because he\n\t\t\t\tis the image of Osiris's soul, where also they will have it\n\t\t\t\tthat his body is interred. Some also interpret the name\n\t\t\t\tof this city to signify the haven of good things, and others,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe tomb of Osiris. They add, that the little island at\n\t\t\t\tPhilae is at other times inaccessible and not to be approached to by any man, and that the very birds dare not\n\t\t\t\tventure to fly over it nor the fish to touch upon its banks;\n\t\t\t\tyet upon a certain set time the priests go over into it, and\n\t\t\t\tthere perform the accustomed rites for the dead, and crown\n\t\t\t\this tomb, which stands there shaded over by a tree called\n\t\t\t\tmethida, exceeding any olive in bigness."}}, {"@type": "section", "@n": "21", "p": "But Eudoxus saith that, though there be in Egypt\n\t\t\t\tmany tombs reported to be his, yet his true body lies at\n\t\t\t\tBusiris, for that was the place of his birth; neither can\n\t\t\t\tthere be any room for dispute about Taphosiris, for that its\n\t\t\t\tvery name bespeaks it, Osiris's tomb. I pass by their\n\t\t\t\tcleaving of wood, their peeling of flax, and the wine libations then made by them, because many of their secret\n\t\t\t\tmysteries are therein contained. And it is not of this\n\t\t\t\tGod only, but of all others also that are not ungotten and\n\t\t\t\tincorruptible, that the priests pretend that their bodies lie\n\t\t\t\tburied with them and are by them served, but their souls\n\t\t\t\tare stars shining in heaven; and they say that the soul of\n\t\t\t\tIsis is by the Greeks called the Dog, but by the Egyptians,\n\t\t\t\tSothis; and that of Horus, Orion; and that of Typhon, the\n\t\t\t\tBear. They also tell us, that towards the support of the\n\t\t\t\tanimals honored by them all others pay the proportion assigned them by the laws, but that those that inhabit the\n\t\t\t\tcountry of Thebais are the only men that refuse to contribute any thing, because they believe in no mortal God, but\n\t\t\t\tin him only whom they call Cneph, who is ungotten and\n\t\t\t\timmortal."}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.4.p.84"}, "#text": "They therefore who suppose that, because many\n\t\t\t\tthings of this sort are both related and shown unto travellers, they are but so many commemorations of the actions\n\t\t\t\tand disasters of mighty kings and tyrants who, by reason\n\t\t\t\tof their eminent valor or puissance, wrote the title of divinity upon their fame, and afterwards fell into great\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcalamities and misfortunes,these, I say, make use of the\n\t\t\t\tmost ready way of eluding the story, and plausibly enough\n\t\t\t\tremove things of harsh and uncouth sound from Gods to\n\t\t\t\tmen. Nay, I will add this farther, that the arguments they\n\t\t\t\tuse are fairly enough deduced from the things themselves\n\t\t\t\trelated. For the Egyptians recount, that Mercury was, in\n\t\t\t\tregard to the make of his body, with one arm longer than\n\t\t\t\tthe other, and that Typhon was by complexion red, Horus\n\t\t\t\twhite, and Osiris black, as if they had been indeed nothing\n\t\t\t\telse but men. They moreover style Osiris a commander,\n\t\t\t\tand Canopus a pilot, from whom they say the star of that\n\t\t\t\tname was denominated. Also the ship which the Greeks\n\t\t\t\tcall Argobeing the image of Osiris's ark, and therefore,\n\t\t\t\tin honor of it, made a constellationthey make to ride\n\t\t\t\tnot far from Orion and the Dog; whereof the one they\n\t\t\t\tbelieve to be sacred to Horus, and the other to Isis."}}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.4.p.85"}, "#text": "But I fear this would be to stir things that are not\n\t\t\t\tto be stirred, and to declare war not only (as Simonides\n\t\t\t\tspeaks) against length of time, but also against many nations and families of mankind, whom a religious reverence\n\t\t\t\ttowards these Gods holds fast bound like men astonished\n\t\t\t\tand amazed. And this would be no other than going about\n\t\t\t\tto remove so great and venerable names from heaven to\n\t\t\t\tearth, thereby shaking and dissolving that worship and\n\t\t\t\tpersuasion that hath entered into almost all men's constitutions from their very birth, and opening vast doors to the\n\t\t\t\tAtheists' faction, who convert all divine matters into human,\n\t\t\t\tgiving also a large license to the impostures of Euhemerus\n\t\t\t\tthe Messenian, who out of his own brain contrived certain\n\t\t\t\tmemoirs of a most incredible and imaginary mythology,\n\t\t\t\tand thereby spread all manner of Atheism throughout the\n\t\t\t\tworld. This he did by describing all the received Gods\n\t\t\t\tunder the style of generals, sea-captains, and kings, whom\n\t\t\t\the makes to have lived in the more remote and ancient\n\t\t\t\ttimes, and to be recorded in golden characters in a certain\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcountry called Panchon, with which notwithstanding never\n\t\t\t\tany man, either Barbarian or Grecian, had the good fortune to meet, except Euhemerus alone, who (it seems)\n\t\t\t\tsailed to the land of the Panchoans and Triphyllians, that\n\t\t\t\tneither have nor ever had a being."}}, {"@type": "section", "@n": "24", "p": [{"hi": {"@rend": "italics", "#text": "manic,"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Empedocles."}, "#text": "Like smoke they flew away with swift-paced Fate;"}, "#text": "And although the actions of Semiramis are sung\n\t\t\t\tamong the Assyrians as very great, and likewise those of\n\t\t\t\tSesostris in Egypt, and the Phrygians to this very day style\n\t\t\t\tall illustrious and strange actions  because Manis,\n\t\t\t\tone of their ancient kings (whom some call Masdes) was a\n\t\t\t\tbrave and mighty person; and although Cyrus enlarged the\n\t\t\t\tempire of the Persians, and Alexander that of the Macedonians, within a little matter of the world's end; yet have they\n\t\t\t\tstill retained the names and memorials of gallant princes.\n\t\t\t\tAnd if some, puffed up with excessive vain-glory (as Plato\n\t\t\t\tspeaks), having their minds enflamed at once with both\n\t\t\t\tyouthful blood and folly, have with an unruly extravagancy\n\t\t\t\ttaken upon them the style of Gods and had temples erected\n\t\t\t\tin their honor, yet this opinion of them flourished but for\n\t\t\t\ta short season, and they afterwards underwent the blame\n\t\t\t\tof great vanity and arrogancy, conjoined with the highest\n\t\t\t\timpiety and wickedness; and so,"}, {"pb": {"@id": "v.4.p.86"}, "#text": "and being dragged away from the altars like fugitive slaves,\n\t\t\t\t\tthey have now nothing left them but their tombs and graves.\n\t\t\t\t\tWhich made Antigonus the Elder, when one Hermodotus\n\t\t\t\t\thad in his poems declared him to be son to the Sun and a\n\t\t\t\t\tGod, to say to him: Friend, he that empties my close-stoolpan knows no such matter of me. And Lysippus the\n\t\t\t\t\tcarver had good reason to quarrel with the painter Apelles\n\t\t\t\t\tfor drawing Alexander's picture with a thunder-bolt in\n\t\t\t\t\this hand, whereas himself had made him but with a\n\t\t\t\t\tspear, which (he said) was natural and proper for him,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand a weapon the glory of which no time would rob\n\t\t\t\t\thim of."}]}, {"@type": "section", "@n": "25", "p": "Therefore they maintain the wiser opinion, who hold\n\t\t\t\tthat the things here storied of Typhon, Osiris, and Isis\n\t\t\t\twere not the events of Gods, nor yet of men, but of certain grand Daemons, whom Plato, Pythagoras, Xenocrates,\n\t\t\t\tand Chrysippus (following herein the opinion of the most\n\t\t\t\tancient theologists) affirm to be of greater strength than\n\t\t\t\tmen, and to transcend our nature by much in power, but\n\t\t\t\tnot to have a divine part pure and unmixed, but such as\n\t\t\t\tparticipates of both the soul's nature and the body's sensation, capable of receiving both pleasure and pain, and all\n\t\t\t\tthe passions that attend these mutations, which disorder\n\t\t\t\tsome of them more and others of them less. For there\n\t\t\t\tare divers degrees both of virtue and vice, as among men,\n\t\t\t\tso also among Daemons. For what they sing about among\n\t\t\t\tthe Greeks, concerning the Giants and the Titans, and of\n\t\t\t\tcertain horrible actions of Saturn, as also of Python's combats with Apollo, of the flights of Bacchus, and the ramblings of Ceres, come nothing short of the relations about\n\t\t\t\tOsiris and Typhon and others such, which everybody may\n\t\t\t\tlawfully and freely hear as they are told in the mythology.\n\t\t\t\tThe like may be also said of those things that, being veiled\n\t\t\t\tover in the mystic rites and sacred ceremonies of initiation,\n\t\t\t\tare therefore kept private from the sight and hearing of\n\t\t\t\tthe common sort."}, {"@type": "section", "@n": "26", "p": [{"q": [{"@direct": "unspecified", "#text": "Godlike,"}, {"@direct": "unspecified", "#text": "God's compeers,"}, {"@direct": "unspecified", "#text": "gifted\n\t\t\t\twith wisdom by the Gods."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Odyss. VI. 12; Il. XIII. 810; V. 438; IV. 31."}, "quote": {"@rend": "blockquote", "#text": "&ldquo;Daemon-like sir, make haste, why do you fear the Argives thus?&rdquo;"}, "#text": "We also hear Homer often calling such as are extraordinary good  and  and \n                But the epithet derived from\n\t\t\t\tDaemons we find him to bestow upon the good and bad\n\t\t\t\tindifferently, as,"}, {"quote": {"@rend": "blockquote", "#text": "&ldquo;When the fourth time he rushed on like a Daemon;&rdquo;"}, "#text": "And then on the contrary,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Daemonial dame, what hath poor Priam done", "To anger you so much, or what his sons,", "That you resolve fair Ilium's overthrow,", "And your revengeful purpose won't forego?"]}}, "#text": "and again where Jupiter speaks thus to Juno:"}, {"q": [{"@direct": "unspecified", "#text": "Holy Daemons,"}, {"@direct": "unspecified", "#text": "Guardians\n\t\t\t\t\t\tof Mankind,"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 126."}, "#text": "Givers of wealth, this royal gift they have."}, "#text": "where he seems to make Daemons to be of a mixed and\n\t\t\t\t\tunequal temper and inclination. Whence it is that Plato\n\t\t\t\t\tassigns to the Olympic Gods dexter things and odd numbers, and the opposite to these to Daemons. And Xenocrates also is of opinion, that such days as are commonly\n\t\t\t\t\taccounted unlucky, and those holy days in which are used\n\t\t\t\t\tscourgings, beatings of breasts, fastings, uncouth words, or\n\t\t\t\t\tobscene speeches, do not appertain to the honor of Gods\n\t\t\t\t\tor of good Daemons; but he thinks there are in the air,\n\t\t\t\t\tthat environs us about, certain great and mighty natures,\n\t\t\t\t\tbut withal morose and tetrical ones, that take pleasure in\n\t\t\t\t\tsuch things as these, and if they have them, they do no\n\t\t\t\t\tfarther mischief. On the other side, the beneficent ones\n\t\t\t\t\tare styled by Hesiod  and  and,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The force of air them to the sea pursues;", "The sea again upon the land them spews;", "From land to th' sun's unwearied beams they're hurled,", "Thence far into the realm of aether whirled,", "Received by each in turn, by all abhorred;"]}}, "#text": "And Plato calls this sort the interpreting and ministering\n\t\t\t\t\tkind, and saith, they are in a middle place betwixt the\n\t\t\t\t\tGods and men, and that they carry up men's prayers and\n\t\t\t\t\taddresses thither, and bring from thence hither prophetic\n\t\t\t\t\tanswers and distributions of good things. Empedocles\n\t\t\t\t\tsaith also that Daemons undergo severe punishments for\n\t\t\t\t\ttheir evil deeds and misdemeanors:"}, "until, being thus chastened and purified, they are again\n\t\t\t\t\tadmitted to that region and order that suits their nature."], "pb": [{"@id": "v.4.p.87"}, {"@id": "v.4.p.88"}]}, {"@type": "section", "@n": "27", "p": "Now such things and such like things as these they\n\t\t\t\ttell us are here meant concerning Typhon; how he, moved\n\t\t\t\twith envy and spite, perpetrated most wicked and horrible\n\t\t\t\tthings, and putting all things into confusion, filled both\n\t\t\t\tland and sea with infinite calamities and evils, and afterwards suffered for it condign punishment. But now the\n\t\t\t\tavenger of Osiris, who was both his sister and wife, having\n\t\t\t\textinguished and put an end to the rage and madness of\n\t\t\t\tTyphon, did not forget the many contests and difficulties\n\t\t\t\tshe had encountered withal, nor her wanderings and travels\n\t\t\t\tto and fro, so far as to commit her many acts both of wisdom and courage to utter oblivion and silence; but she\n\t\t\t\tmixed them with their most sacred rites of initiation, and\n\t\t\t\ttogether consecrated them as resemblances, dark hints,\n\t\t\t\tand imitations of her former sufferings, both as an example\n\t\t\t\tand an encouragement of piety for all men and women that\n\t\t\t\tshould hereafter fall under the like hard circumstances and\n\t\t\t\tdistresses. And now both herself and Osiris being for\n\t\t\t\ttheir virtue changed from good Daemons into Gods, as\n\t\t\t\twere Hercules and Bacchus after them, they have (and not\n\t\t\t\twithout just grounds) the honors of both Gods and Daemons joined together, their power being indeed everywhere\n\t\t\t\tgreat, but yet more especial and eminent in things upon\n\t\t\t\tand under the earth. For Serapis they say is no other\n\t\t\t\tthan Pluto, and Isis the same with Proserpine; as Archemachus of Euboea informs us, as also Heraclides of\n\t\t\t\tPontus, who delivers it as his opinion that the oracle at\n\t\t\t\tCanopus appertains to Pluto."}, {"@type": "section", "@n": "28", "p": {"pb": {"@id": "v.4.p.89"}, "#text": "Besides, Ptolemaeus Soter saw in a dream the colossus\n\t\t\t\tof Pluto that stood at Sinope (although he knew it not, nor\n\t\t\t\thad ever seen what shape it was of) calling upon him, and\n\t\t\t\tbidding him to convey it speedily away to Alexandria.\n\t\t\t\tAnd as he was ignorant and at a great loss where it should\n\t\t\t\tbe found, and was telling his dream to his familiars, there\n\t\t\t\twas found by chance a certain fellow that had been a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgeneral rambler in all parts (his name was Sosibius), who\n\t\t\t\taffirmed he had seen at Sinope such a colossus as the king\n\t\t\t\thad dreamt of. He therefore sent Soteles and Bacchus\n\t\t\t\tthither, who in a long time and with much difficulty, and\n\t\t\t\tnot without the special help of a Divine Providence, stole\n\t\t\t\tit away and brought it to Alexandria. When therefore it\n\t\t\t\twas conveyed thither and viewed, Timothy the expositor\n\t\t\t\tand Manetho the Sebennite, concluding from the Cerberus\n\t\t\t\tand serpent that stood by it that it must be the statue of\n\t\t\t\tPluto, persuaded Ptolemy it could appertain to no other God\n\t\t\t\tbut Serapis; for he had not this name when he came from\n\t\t\t\tthence, but after he was removed to Alexandria, he acquired the name of Serapis, which is the Egyptian for\n\t\t\t\tPluto. And when Heraclitus the physiologist saith, Pluto\n\t\t\t\tand Bacchus are one and the same, in whose honor men\n\t\t\t\tare mad and rave, we are thus led to the same doctrine.\n\t\t\t\tFor those that will needs have Pluto to be the body, the\n\t\t\t\tsoul being as it were distracted and drunken in it, do in\n\t\t\t\tmy opinion make use of an over fine and subtle allegory.\n\t\t\t\tIt is therefore better to make Osiris to be the same with\n\t\t\t\tBacchus, and Serapis again with Osiris, he obtaining that\n\t\t\t\tappellation since the change of his nature. For which\n\t\t\t\treason Serapis is a common God to all, as they who participate of divine matters best understand."}}, {"@type": "section", "@n": "29", "p": {"foreign": [{"@lang": "greek", "#text": "sai/rein"}, {"@lang": "greek", "#text": "seu/esqai"}, {"@lang": "greek", "#text": "sou=sqai"}, {"@lang": "greek", "#text": "*ai)dw/"}], "hi": [{"@rend": "italics", "#text": "beautifying"}, {"@rend": "italics", "#text": "setting forth."}, {"@rend": "italics", "#text": "to be borne\n\t\t\t\t\talong"}, {"@rend": "italics", "#text": "sairei."}, {"@rend": "italics", "#text": "Modesty"}], "pb": {"@id": "v.4.p.90"}, "#text": "For there is no reason we should attend to the writings of the Phrygians, which say that one Charopos was\n\t\t\t\tdaughter to Hercules, and that Typhon was son to Isaeacus, son of Hercules; no more than we have not to contemn Phylarchus, when he writes that Bacchus first brought\n\t\t\t\ttwo bullocks out of India into Egypt, and that the name\n\t\t\t\tof the one was Apis, and the other Osiris; but that Serapis\n\t\t\t\tis the name of him who orders the universe, from ,\n\t\t\t\twhich some use for  and  For\n\t\t\t\tthese sentiments of Phylarchus's are very foolish and absurd; but theirs are much more so who affirm Serapis to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbe no God at all, but only the name of the chest in which\n\t\t\t\tApis lies; and that there are at Memphis certain great\n\t\t\t\tgates of copper, called the gates of oblivion and lamentation, which, being opened when they bury the Apis, make\n\t\t\t\ta doleful and hideous noise; which (say they) is the reason\n\t\t\t\tthat, when we hear any sort of copper instrument sounding, we are presently startled and seized with fear. But\n\t\t\t\tthey judge more discreetly who suppose his name to be\n\t\t\t\tderived from  or  (which signifies ) and so make it to mean, that the motion of the\n\t\t\t\tuniverse is hurried and borne along violently. But the\n\t\t\t\tgreatest part of the priests do say that Osiris and Apis are\n\t\t\t\tboth of them but one complex being, while they tell us in\n\t\t\t\ttheir sacred commentaries and sermons that we are to look\n\t\t\t\tupon the Apis as the beautiful image of the soul of Osiris.\n\t\t\t\tI, for my part, do believe that, if the name of Serapis be\n\t\t\t\tEgyptian, it may not improperly denote joy and merriment, because I find the Egyptians term the festival which\n\t\t\t\twe call merry-making in their language  Besides, I\n\t\t\t\tfind Plato to be of opinion, that Pluto is called Hades\n\t\t\t\tbecause he is the son of  (which is ) and because he is a gentle God to such as are conversant with\n\t\t\t\thim. And as among the Egyptians there are a great many\n\t\t\t\tother names that are also definitions of the things they\n\t\t\t\texpress, so they call that place whither they believe men's\n\t\t\t\tsouls to go after death, Amenthes, which signifies in their\n\t\t\t\tlanguage the receiver and the giver. But whether this be\n\t\t\t\tone of those names that have been anciently brought over\n\t\t\t\tand transplanted out of Greece into Egypt, we shall consider some other time; but at present we must hasten to\n\t\t\t\tdespatch the remaining parts of the opinion here handled."}}, {"@type": "section", "@n": "30", "p": {"pb": {"@id": "v.4.p.91"}, "#text": "Osiris therefore and Isis passed from the number of\n\t\t\t\tgood Daemons into that of Gods; but the power of Typhon\n\t\t\t\tbeing much obscured and weakened, and himself besides in great dejection of mind and in agony and, as it were, at\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe last gasp, they therefore one while use certain sacrifices to comfort and appease his mind, and another while\n\t\t\t\tagain have certain solemnities wherein they abase and\n\t\t\t\taffront him, both by mishandling and abusing such men as\n\t\t\t\tthey find to have red hair, and by breaking the neck of an\n\t\t\t\tass down a precipice (as do the Coptites), because Typhon\n\t\t\t\twas red-haired and of the ass's complexion. Moreover,\n\t\t\t\tthose of Busiris and Lycopolis never make any use of\n\t\t\t\ttrumpets, because they give a sound like that of asses.\n\t\t\t\tAnd they altogether esteem the ass as an animal not clean\n\t\t\t\tbut daemoniac, because of its resemblance to Typhon;\n\t\t\t\tand when they make cakes at their sacrifices upon the\n\t\t\t\tmonths of Payni and Phaophi, they impress upon them an\n\t\t\t\tass bound. Also, when they do their sacrifices to the Sun,\n\t\t\t\tthey enjoin such as perform worship to that God neither\n\t\t\t\tto wear gold nor to give fodder to an ass. It is also most\n\t\t\t\tapparent that the Pythagoreans look upon Typhon as a\n\t\t\t\tdaemoniac power; for they say he was produced in an\n\t\t\t\teven proportion of numbers, to wit, in that of fifty-six.\n\t\t\t\tAnd again, they say that the property of the triangle\n\t\t\t\tappertains to Pluto, Bacchus, and Mars; of the quadrangle\n\t\t\t\tto Rhea, Venus, Ceres, Vesta, and Juno; of the figure of\n\t\t\t\ttwelve angles to Jupiter; and of the figure of fifty-six\n\t\t\t\tangles to Typhon;as Eudoxus relates."}}, {"@type": "section", "@n": "31", "p": {"pb": {"@id": "v.4.p.92"}, "#text": "And because the Egyptians are of opinion that\n\t\t\t\tTyphon was born of a red complexion, they are therefore\n\t\t\t\tused to devote to him such of the neat kind as they find\n\t\t\t\tto be of a red color; and their observation herein is so\n\t\t\t\tvery nice and strict that, if they perceive the beast to have\n\t\t\t\tbut one hair about it that is either black or white, they\n\t\t\t\taccount it unfit for sacrifice. For they hold that what is\n\t\t\t\tfit to be made a sacrifice must not be of a thing agreeable\n\t\t\t\tto the Gods, but contrariwise, such things as contain the\n\t\t\t\tsouls of ungodly and wicked men transformed into their\n\t\t\t\tshapes. Wherefore in the more ancient times they were\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twont, after they had pronounced a solemn curse upon the\n\t\t\t\thead of the sacrifice, and had cut it off, to fling it into the\n\t\t\t\triver Nile; but now they distribute it among strangers.\n\t\t\t\tThose also among the priests that were termed Sphragistae\n\t\t\t\tor Sealers were wont to seal the beast that was to be offered; and the engraving of their seal was (as Castor tells\n\t\t\t\tus) a man upon his knees with his hands tied behind him,\n\t\t\t\tand a knife set under his throat. They believe, moreover,\n\t\t\t\tthat the ass suffers for being like him (as hath been already spoken of), as much for the stupidity and sensualness\n\t\t\t\tof his disposition as for the redness of his color. Wherefore, because of all the Persian monarchs they had the\n\t\t\t\tgreatest aversion for Ochus, as looking upon him as a\n\t\t\t\tvillanous and abominable person, they gave him the nickname of the ass; upon which he replied: But this ass\n\t\t\t\tshall dine upon your ox. And so he slaughtered the Apis,\n\t\t\t\tas Dinon relates to us in his history. As for those that\n\t\t\t\ttell us that Typhon was seven days flying from the battle\n\t\t\t\tupon the back of an ass, and having narrowly escaped\n\t\t\t\twith his life, afterwards begat two sons called Hierosolymus and Judaeus, they are manifestly attempting, as is\n\t\t\t\tshown by the very matter, to wrest into this fable the\n\t\t\t\trelations of the Jews."}}, {"@type": "section", "@n": "32", "p": {"hi": [{"@rend": "italics", "#text": "time"}, {"@rend": "italics", "#text": "air"}], "pb": {"@id": "v.4.p.93"}, "q": {"@direct": "unspecified", "#text": "who was born in the left side of the\n\t\t\t\t\tworld, and died in the right."}, "#text": "And so much for the allegories and secret meanings\n\t\t\t\twhich this head affords us. And now we begin at another\n\t\t\t\thead, which is the account of those who seem to offer at\n\t\t\t\tsomething more philosophical; and of these we will first\n\t\t\t\tconsider the more simple and plain sort. And they are\n\t\t\t\tthose that tell us that, as the Greeks are used to allegorize\n\t\t\t\tKronos (or Saturn) into chronos (), and Hera (or Juno)\n\t\t\t\tinto aer () and also to resolve the generation of Vulcan\n\t\t\t\tinto the change of air into fire, so also among the Egyptians, Osiris is the river Nile, who accompanies with Isis,\n\t\t\t\twhich is the earth; and Typhon is the sea, into which the\n\t\t\t\tNile falling is thereby destroyed and scattered, excepting\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tonly that part of it which the earth receives and drinks\n\t\t\t\tup, by means whereof she becomes prolific. There is also\n\t\t\t\ta kind of a sacred lamentation used to Saturn, wherein\n\t\t\t\tthey bemoan him  For the Egyptians believe\n\t\t\t\tthe eastern part to be the world's face, and the northern\n\t\t\t\tits right hand, and the southern its left. And therefore\n\t\t\t\tthe river Nile, holding its course from the southern parts\n\t\t\t\ttowards the northern, may justly be said to have its birth\n\t\t\t\tin the left side and its death in the right; for which\n\t\t\t\treason, the priests account the sea abominable, and call\n\t\t\t\tsalt Typhon's foam. And it is one of the things they look\n\t\t\t\tupon as unlawful and prohibited to them, to use salt at\n\t\t\t\ttheir tables. And they use not to salute any pilots, because they have to do with the sea. And this is not the\n\t\t\t\tleast reason of their so great aversedness to fish. They\n\t\t\t\talso make the picture of a fish to denote hatred. And\n\t\t\t\ttherefore at the temple of Minerva at Sais there was carved\n\t\t\t\tin the porch an infant and an old man, and after them a\n\t\t\t\thawk, and then a fish, and after all a hippopotamus, which,\n\t\t\t\tin a symbolical manner, contained this sentence: O! ye\n\t\t\t\tthat are born and that die, God hateth impudence. From\n\t\t\t\twhence it is plain, that by a child and an old man they\n\t\t\t\texpress our being born and our dying; by a hawk, God;\n\t\t\t\tby a fish, hatred (by reason of the sea, as hath been before\n\t\t\t\tspoken); and by a river-horse, impudence, because (as\n\t\t\t\tthey say) he killeth his sire and forceth his dam. That\n\t\t\t\talso which the Pythagoreans are used to say, that the sea\n\t\t\t\tis the tear of Saturn, may seem to hint out to us that it is\n\t\t\t\tnot pure nor congenial with our race."}}, {"@type": "section", "@n": "33", "p": {"pb": {"@id": "v.4.p.94"}, "#text": "These then are the things that may be uttered without doors and in public, they containing nothing but matters of common cognizance. But now the most learned\n\t\t\t\tand reserved of the priests do not term the Nile only Osiris, and the sea Typhon; but in general, the whole principle\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and faculty of rendering moist they call Osiris, as\n\t\t\t\tbelieving it to be the cause of generation and the very\n\t\t\t\tsubstance of the seminal moisture. And on the other hand,\n\t\t\t\twhatever is a-dust, fiery, or any way drying and repugnant\n\t\t\t\tto wet, they call Typhon. And therefore, because they believe he was of a red and sallow color when he was born,\n\t\t\t\tthey do not greatly care to meet with men of such looks\n\t\t\t\tnor willingly converse with them. On the other side again\n\t\t\t\tthey report that Osiris, when he was born, was of a black\n\t\t\t\tcomplexion, because that all water renders earth, clothes,\n\t\t\t\tand clouds black, when mixed with them; and the moisture also that is in young persons makes their hair black;\n\t\t\t\tbut grayness, like a sort of paleness, comes up through\n\t\t\t\tover much draught upon such as are now past their vigor\n\t\t\t\tand begin to decline in years. In like manner, the spring\n\t\t\t\ttime is gay, fecund, and very agreeable; but the autumn,\n\t\t\t\tthrough defect of moisture, is both destructive to plants\n\t\t\t\tand sickly to men. Moreover the ox called Mnevis, which\n\t\t\t\tis kept at Heliopolis (and is sacred to Osiris, and judged\n\t\t\t\tby some to be the sire of Apis), is of a coal-black color,\n\t\t\t\tand is honored in the second place after Apis. To which\n\t\t\t\twe may add, that they call Egypt (which is one of the\n\t\t\t\tblackest soils in the world) as they do the black part of\n\t\t\t\tthe eye, Chemia. They also liken it to the heart, by reason of its great warmth and moisture, and because it is\n\t\t\t\tmostly enclosed by and removed towards the left (that is,\n\t\t\t\tthe southern) part of the earth, as the heart is with respect\n\t\t\t\tto a man's body."}}, {"@type": "section", "@n": "34", "p": {"pb": {"@id": "v.4.p.95"}, "foreign": [{"@lang": "greek", "#text": "ti/tqh"}, {"@lang": "greek", "#text": "a)pousi/a"}, {"@lang": "greek", "#text": "sunousi/a"}, {"@lang": "greek", "#text": "ui(o/s"}, {"@lang": "greek", "#text": "u(/dwr"}, {"@lang": "greek", "#text": "u(=sai"}, {"@lang": "greek", "#text": "u(/hs"}], "hi": [{"@rend": "italics", "#text": "a nurse,"}, {"@rend": "italics", "#text": "water,"}, {"@rend": "italics", "#text": "to wet;"}, {"@rend": "italics", "#text": "the wetter,"}], "#text": "They believe also that the sun and moon do not go\n\t\t\t\tin chariots, but sail about the world perpetually in certain\n\t\t\t\tboats; hinting hereby at their feeding upon and springing\n\t\t\t\tfirst out of moisture. They are likewise of the opinion\n\t\t\t\tthat Homer (as well as Thales) had been instructed by\n\t\t\t\tthe Egyptians, which made him affirm water to be the\n\t\t\t\tspring and first original of all things; for that Oceanus\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tis the same with Osiris, and Tethys with Isis, so named\n\t\t\t\tfrom ,  because she is the mother and nurse\n\t\t\t\tof all things. For the Grecians call the emission of the\n\t\t\t\tgenital humor , and carnal knowledge : they\n\t\t\t\talso call a son , from ,  and ,  and\n\t\t\t\tlikewise Bacchus ,  they looking upon him as\n\t\t\t\tthe lord of the humid nature, he being no other than\n\t\t\t\tOsiris. For Hellanicus hath set him down Hysiris, affirming that he heard him so pronounced by the priests; for so\n\t\t\t\the hath written the name of this God all along in his history, and that, in my opinion, not without good reason,\n\t\t\t\tderived as well from his nature as his invention."}}, {"@type": "section", "@n": "35", "p": [{"hi": {"@rend": "italics", "#text": "ox-gotten"}, "pb": {"@id": "v.4.p.96"}, "quote": {"@rend": "blockquote", "lg": {"l": ["May joyous Bacchus send increase of fruit,", "The chaste autumnal light, to all my trees."]}}, "#text": "And that therefore he is one and the same with\n\t\t\t\tBacchus, who should better know than yourself, Dame\n\t\t\t\tClea, who are not only president of the Delphic prophetesses, but have been also, in right of both your parents, devoted to the Osiriac rites? And if, for the sake of\n\t\t\t\tothers, we shall think ourselves obliged to lay down testimonies for the proof of our present assertion, we shall\n\t\t\t\tnotwithstanding remit those secrets that must not be revealed to their proper place. But now the things which\n\t\t\t\tthe priests do publicly at the interment of the Apis,\n\t\t\t\twhen they carry his body on a raft to be buried, do nothing differ from the procession of Bacchus. For they hang\n\t\t\t\tabout them the skins of hinds, and carry branches in their\n\t\t\t\thands, and use the same kind of shoutings and gesticulations that the ecstatics do at the inspired dances of Bacchus. For which reason also many of the Greeks make\n\t\t\t\tstatues of Dionysos Tauromorphos (or Bacchus in the form\n\t\t\t\tof a bull). And the Elean women, in their ordinary form\n\t\t\t\tof prayer, beseech the God to come to them with his ox's\n\t\t\t\tfoot. The Argives also have a Bacchus named Bougenes\n\t\t\t\t(or ); and they call him up out of the waters by\n\t\t\t\tsounding of trumpets, flinging a young lamb into the\n\t\t\t\tabyss for him that keeps the door there; and these trumpets\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t they hide within their thyrsi (or green boughs), as\n\t\t\t\tSocrates, in his Treatise of Rituals, relates. Likewise the\n\t\t\t\ttales about the Titans, and what they call the Mystic\n\t\t\t\tNight, have a strange agreement with what they tell us of\n\t\t\t\tthe discerptions, resurrections, and regenerations of Osiris;\n\t\t\t\tas also what relates to their sepulchres. For not only the\n\t\t\t\tEgyptians (as hath been already spoken) do show in many\n\t\t\t\tseveral places the chests in which Osiris lies; but the Delphians also believe that the relics of Bacchus are laid up\n\t\t\t\twith them just by the oracle-place; and the Hosii (or holy\n\t\t\t\tmen) perform a secret sacrifice within the temple of Apollo,\n\t\t\t\twhen the Thyiades rouse the God of the fan (as they call\n\t\t\t\thim). Now that the Greeks do not esteem Bacchus as the\n\t\t\t\tlord and president of wine only, but also of the whole\n\t\t\t\thumid nature, Pindar alone is a sufficient witness, when\n\t\t\t\the saith,"}, "For which cause it is forbidden to such as worship Osiris,\n\t\t\t\t\teither to destroy a fruit-tree or to stop up a well."]}, {"@type": "section", "@n": "36", "p": [{"q": [{"@direct": "unspecified", "#text": "many times"}, {"@direct": "unspecified", "#text": "thrice,"}, {"@direct": "unspecified", "#text": "thrice happy,"}], "pb": {"@id": "v.4.p.97"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VIII. 340."}, "#text": "As many bonds thrice told, and infinite."}, "#text": "And they call not only the Nile, but in general\n\t\t\t\tevery humid, the efflux of Osiris. And a pitcher of\n\t\t\t\twater goes always first in their sacred processions, in\n\t\t\t\thonor of the God. And they make the figure of a fig-leaf both for the king and the southern climate, which fig-leaf is interpreted to mean the watering and fructifying of\n\t\t\t\tthe universe, for it seems to bear some resemblance in its\n\t\t\t\tmake to the virilities of a man. Moreover, when they\n\t\t\t\tkeep the feast of the Pamylia, which is a Phallic or Priapeian one (as was said before), they expose to view and\n\t\t\t\tcarry about a certain image of a man with a threefold\n\t\t\t\tprivity; for this God is a first origin, and every first origin\n\t\t\t\tdoth by its fecundity multiply what proceeds from it. And\n\t\t\t\twe are commonly used instead of  to say\n\t\t\t\t as  and,"}, "Unless (by Jove) we are to understand the word treble as\n\t\t\t\t\tspoken by the ancients in a proper sense. For the humid\n\t\t\t\t\tnature, being in the beginning the chief source and origin of\n\t\t\t\t\tthe universe, must of consequence produce the three first\n\t\t\t\t\tbodies,the earth, air, and fire. For the story which is\n\t\t\t\t\there told by way of surplusage to the talehow that Typhon threw the privity of Osiris into the river, and that\n\t\t\t\t\tIsis could not find it, and therefore fashioned and prepared\n\t\t\t\t\tthe resemblance and effigies of it, and appointed it to be\n\t\t\t\t\tworshipped and carried about in their processions, like as\n\t\t\t\t\tin the Grecian Phallephoriaamounts but to this, to instruct and teach us that the prolific and generative property of this God had moisture for its first matter, and that by\n\t\t\t\t\tmeans of moisture it came to immix itself with things\n\t\t\t\t\tcapable of generation. We have also another story told\n\t\t\t\t\tus by the Egyptians,how that once Apopis, brother to\n\t\t\t\t\tthe Sun, fell at variance with Jupiter and made war upon\n\t\t\t\t\thim; but Jupiter, entering into an alliance with Osiris\n\t\t\t\t\tand by his means overthrowing his enemy in a pitched\n\t\t\t\t\tbattle, afterwards adopted him for his son and gave him\n\t\t\t\t\tthe name of Dionysus. It is easy to show that this fabular relation borders also upon the verity of physical science. For the Egyptians call the wind Jupiter, with which\n\t\t\t\t\tthe parching and fiery property makes war; and though\n\t\t\t\t\tthis be not the sun, yet hath it some cognation with the\n\t\t\t\t\tsun. But now moisture, extinguishing the excessiveness\n\t\t\t\t\tof drought, increases and strengthens the exhalations of\n\t\t\t\t\twet, which give food and vigor to the air."]}, {"@type": "section", "@n": "37", "p": {"hi": {"@rend": "italics", "#text": "chenosiris,"}, "pb": {"@id": "v.4.p.98"}, "#text": "Moreover, the ivy, which the Greeks use to consecrate to Bacchus, is called by the Egyptians \n\t\t\t\twhich word (as they tell us) signifies in their language\n\t\t\t\tOsiris's tree. Ariston therefore, who wrote of the colony\n\t\t\t\tof the Athenians, lighted upon a certain epistle of Alexarchus,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t in which it is related that Bacchus, the son of Jupiter and Isis, is not called Osiris by the Egyptians, but\n\t\t\t\tArsaphes, which denotes valiant. This is hinted at by Hermaeus also, in his first book about the Egyptians; for he\n\t\t\t\tsaith, the name of Osiris is to be interpreted stout. I shall\n\t\t\t\tnow pass by Mnaseas, who joins Bacchus, Osiris, and Serapis together, and makes them the same with Epaphus.\n\t\t\t\tI shall also omit Anticlides, who saith that Isis was the\n\t\t\t\tdaughter of Prometheus, and that she was married to Bacchus. For the fore-mentioned proprieties of their festivals\n\t\t\t\tand sacrifices afford us a much more clear evidence than\n\t\t\t\tthe authorities of writers."}}, {"@type": "section", "@n": "38", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Aratus."}, "#text": "When first the mounting sun the Lion meets."}, "#text": "They believe likewise that of all the stars, the Sirius (or Dog) is proper to Isis, because it bringeth on the\n\t\t\t\tflowing of the Nile. They also pay divine honor to the\n\t\t\t\tlion, and adorn the gates of their temples with the yawning mouths of lions, because the Nile then overflows its\n\t\t\t\tbanks,"}, {"pb": {"@id": "v.4.p.99"}, "#text": "And as they term the Nile the efflux of Osiris, so they\n\t\t\t\t\thold and esteem the earth for the body of Isis; and not all\n\t\t\t\t\tof it either, but that part only which the Nile, as it were,\n\t\t\t\t\tleaps over, and thereby impregnates and mixes with it.\n\t\t\t\t\tAnd by this amorous congress they produce Horus. Now\n\t\t\t\t\tthis Horus is that Hora, or sweet season and just temperament of the ambient air, which nourisheth and preserveth\n\t\t\t\t\tall things; and they report him to have been nursed by\n\t\t\t\t\tLatona in the marshy grounds about Buto, because moist\n\t\t\t\t\tand watery land best feeds those exhaled vapors which\n\t\t\t\t\tquench and relax drought and parching heat. But those\n\t\t\t\t\tparts of the country which are outmost and upon the confines and sea-coast they call Nephthys; and therefore they\n\t\t\t\t\tgive her the name of Teleutaea (or the outmost) and report\n\t\t\t\t\ther to be married to Typhon. When therefore the Nile\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis excessive great, and so far passes its ordinary bounds\n\t\t\t\t\tthat it approaches to those that inhabit the outmost quarters, they call this Osiris's accompanying with Nephthys,\n\t\t\t\t\tfound out by the springing up of plants thereupon, whereof\n\t\t\t\t\tthe melilot is one; which (as the story tells us), being\n\t\t\t\t\tdropped behind and left there, gave Typhon to understand\n\t\t\t\t\tthe wrong that had been done to his bed. Which made\n\t\t\t\t\tthem say that Isis had a lawful son called Horus, and\n\t\t\t\t\tNephthys a bastard called Anubis. And indeed they record in the successions of their kings, that Nephthys being\n\t\t\t\t\tmarried to Typhon was at first barren. Now if they do\n\t\t\t\t\tnot mean this of a woman but of a Goddess, they must\n\t\t\t\t\tneeds hint that the earth, by reason of its solidity, is in its\n\t\t\t\t\town nature unfruitful and barren."}]}, {"@type": "section", "@n": "39", "p": {"pb": {"@id": "v.4.p.100"}, "#text": "And the conspiracy and usurpation of Typhon will\n\t\t\t\tbe the power of the drought, which then prevails and dissipates that generative moisture which both begets the Nile\n\t\t\t\tand increases it. And the queen of Ethiopia, that abetted\n\t\t\t\this quarrel, will denote the southern winds that come from\n\t\t\t\tEthiopia. For when these come to overpower the Etesian\n\t\t\t\t(or anniversary) winds which drive the clouds towards\n\t\t\t\tEthiopia, and by that means prevent those showers of rain\n\t\t\t\twhich should augment the Nile from discharging themselves down, Typhon then being rampant scorcheth all,\n\t\t\t\tand being wholly master of the Nile, which now through\n\t\t\t\tweakness and debility draws in its head and takes a contrary course, he next thrusts him hollow and sunk as he is\n\t\t\t\tinto the sea. For the story that is told us of the closing\n\t\t\t\tup of Osiris in a chest seems to me to be nothing else but\n\t\t\t\tan imitation of the withdrawing and disappearing of the\n\t\t\t\twater. For which reason they tell us that Osiris was missing upon the month of Athyr; at which time the Etesian\n\t\t\t\twinds being wholly ceased, the Nile returns to his channel,\n\t\t\t\tand the country looks bare; the night also growing longer,\n\t\t\t\tthe darkness increases, and so the power of light fades\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\taway and is overcome. And as the priests act several\n\t\t\t\tother melancholy things upon this occasion, so they cover\n\t\t\t\ta gilded cow with a black linen pall, and thus expose her\n\t\t\t\tto public view at the mourning of the Goddess, for four\n\t\t\t\tdays together, beginning at the seventeenth of the month.\n\t\t\t\tFor the things they mourn for are also four; the first\n\t\t\t\twhereof is the falling and recess of the river Nile: the\n\t\t\t\tsecond, because the northern winds are then quite suppressed by the southern overpowering them; the third,\n\t\t\t\tbecause the day is grown shorter than the night; and the\n\t\t\t\tlast and chiefest of all, the barrenness of the earth, together with the nakedness of the trees, which then cast\n\t\t\t\ttheir leaves. And on the nineteenth day at night they go\n\t\t\t\tdown to the sea-side, and the priest and sacred livery bring\n\t\t\t\tforth the chest, having within it a little golden ark into\n\t\t\t\twhich they pour fresh and potable water, and all that are\n\t\t\t\tthere present give a great shout for joy that Osiris is now\n\t\t\t\tfound. Then they take fertile mould, and stir it about in\n\t\t\t\tthat water, and when they have mixed with it several very\n\t\t\t\tcostly odors and spices, they form it into a little image, in\n\t\t\t\tfashion like a crescent, and then dress it up in fine clothes\n\t\t\t\tand adorn it, intimating hereby that they believe these\n\t\t\t\tGods to be the substance of earth and water."}}, {"@type": "section", "@n": "40", "p": [{"pb": {"@id": "v.4.p.101"}, "#text": "But Isis again recovering Osiris, and rearing up\n\t\t\t\tHorus, made strong by exhalations, mists, and clouds,\n\t\t\t\tTyphon was indeed reduced, but not executed; for the\n\t\t\t\tGoddess who is sovereign over the earth would not suffer\n\t\t\t\tthe opposite nature to wet to be utterly extinguished, but\n\t\t\t\tloosed it and let it go, being desirous the mixture should\n\t\t\t\tcontinue. For it would be impossible for the world to be\n\t\t\t\tcomplete and perfect, if the property of fire should fail\n\t\t\t\tand be wanting. And as these things are not spoken by\n\t\t\t\tthem without a considerable show of reason, so neither\n\t\t\t\thave we reason wholly to contemn this other account which\n\t\t\t\tthey give us; which is, that Typhon in the more ancient\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttimes was master of Osiris's portion. For (say they) Egypt\n\t\t\t\twas once all sea. For which reason it is found at this day\n\t\t\t\tto have abundance of fish-shells, both in its mines and on\n\t\t\t\tits mountains. And besides that, all the springs and wells\n\t\t\t\t(which in that country are extreme numerous) have in\n\t\t\t\tthem a salt and brackish water, as if some remainder of\n\t\t\t\tthe ancient sea had run thither, to be laid up in store. But\n\t\t\t\tin process of time, Horus got the upper hand of Typhon;\n\t\t\t\tthat is, there happened such an opportunity of sudden and\n\t\t\t\ttempestuous showers of rain, that the Nile pushed the sea\n\t\t\t\tout, and discovered the champaign land, and afterwards\n\t\t\t\tfilled it up with continual profusions of mud; all which\n\t\t\t\thath the testimony of sense to confirm it. For we see at\n\t\t\t\tthis day that, as the river drives down fresh mud and lays\n\t\t\t\tnew earth unto the old, the sea by degrees gives back and\n\t\t\t\tthe salt water runs off, as the parts in the bottom gain\n\t\t\t\theight by new accessions of mud. We see, moreover, that\n\t\t\t\tthe Pharos, which Homer observed in his time to be a\n\t\t\t\twhole day's sail from Egypt, is now a part of it; not because it changed its place or came nearer the shore than\n\t\t\t\tbefore, but because, the river still adding to and increasing\n\t\t\t\tthe main land, the intermediate sea was obliged to retire."}, "To speak the truth, these things are not far unlike the\n\t\t\t\t\texplications which the Stoics used to give of the Gods.\n\t\t\t\t\tFor they also say that the generative and nutritive\n\t\t\t\t\tproperty of the air is called Bacchus; the striking and\n\t\t\t\t\tdividing property, Hercules; the receptive property, Ammon; that which passes through the earth and fruits,\n\t\t\t\t\tCeres and Proserpine; and that which passes through the\n\t\t\t\t\tsea, Neptune."]}, {"@type": "section", "@n": "41", "p": {"pb": {"@id": "v.4.p.102"}, "#text": "But those who join with these physiological accounts certain mathematical matters relating to astronomy\n\t\t\t\tsuppose Typhon to mean the world of the sun, and Osiris\n\t\t\t\tthat of the moon; for that the moon, being endued with a\n\t\t\t\tprolific and moistening light, is very favorable both to the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbreeding of animals and the springing up of plants; but\n\t\t\t\tthe sun, having in it an immoderate and excessive fire,\n\t\t\t\tburns and dries up such things as grow up and look green,\n\t\t\t\tand by its scorching heat renders a great part of the world\n\t\t\t\twholly uninhabitable, and very often gets the better of the\n\t\t\t\tmoon. For which reason the Egyptians always call Typhon\n\t\t\t\tSeth, which in their language signifies a domineering and\n\t\t\t\tcompelling power. And they tell us in their mythology,\n\t\t\t\tthat Hercules is placed in the sun and rides about the\n\t\t\t\tworld in it, and that Hermes doth the like in the moon.\n\t\t\t\tFor the operations of the moon seem to resemble reason\n\t\t\t\tand to proceed from wisdom, but those of the sun to be\n\t\t\t\tlike unto strokes effected by violence and mere strength.\n\t\t\t\tBut the Stoics affirm the sun to be kindled and fed by the\n\t\t\t\tsea, and the moon by the waters of springs and pools,\n\t\t\t\twhich send up a sweet and soft exhalation to it."}}, {"@type": "section", "@n": "42", "p": {"hi": {"@rend": "italics", "#text": "disjunction"}, "pb": {"@id": "v.4.p.103"}, "q": [{"@direct": "unspecified", "#text": "imperfect good;"}, {"@direct": "unspecified", "#text": "effectuating and beneficent force"}], "#text": "It is fabled by the Egyptians that Osiris's death\n\t\t\t\thappened upon the seventeenth day of the month, at which\n\t\t\t\ttime it is evident that the moon is at the fullest. For\n\t\t\t\twhich reason the Pythagoreans call that day Antiphraxis\n\t\t\t\t(or ) and utterly abominate the very number.\n\t\t\t\tFor the middle number seventeen, falling in betwixt the\n\t\t\t\tsquare number sixteen and the oblong parallelogram\n\t\t\t\teighteen (which are the only plane numbers that have\n\t\t\t\ttheir peripheries equal with their areas), disjoins and\n\t\t\t\tseparates them from each other; and being divided into\n\t\t\t\tunequal portions, it makes the sesquioctave proportion\n\t\t\t\t(9:8). Moreover, there are some that affirm Osiris to have\n\t\t\t\tlived eight and twenty years; and others again, that he\n\t\t\t\tonly reigned so long, for that is the just number of the\n\t\t\t\tmoon's degrees of light and of the days wherein she performs her circuit. And after they have cleft the tree, at\n\t\t\t\tthe solemnity they call Osiris's Burial, they next form it\n\t\t\t\tinto an ark in fashion like a crescent, because the moon,\n\t\t\t\twhen it joins the sun, becomes first of that figure and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthen vanishes away. Likewise the division of Osiris into\n\t\t\t\tfourteen parts sets forth unto us symbolically the number\n\t\t\t\tof days in which that luminary is decreasing, from the full\n\t\t\t\tto the change. Moreover, the day upon which she first\n\t\t\t\tappears, after she hath now escaped the solar rays and\n\t\t\t\tpassed by the sun, they term  for Osiris\n\t\t\t\tis beneficent, and as this name hath many other significations, so what they call \n\t\t\t\tis none of the least. Hermaeus also tells us, that his other\n\t\t\t\tname of Omphis, when interpreted, denotes a benefactor."}}, {"@type": "section", "@n": "43", "p": {"pb": {"@id": "v.4.p.104"}, "#text": "They moreover believe that the several risings of\n\t\t\t\tthe river Nile bear a certain proportion to the variations of\n\t\t\t\tlight in the moon. For they say that its highest rise,\n\t\t\t\twhich is at Elephantine, is eight and twenty cubits high,\n\t\t\t\twhich is the number of its several lights and the measures\n\t\t\t\tof its monthly course; and that at Mendes and Xois,\n\t\t\t\twhich is the lowest of all, it is six cubits high, which\n\t\t\t\tanswers the half-moon; but that the middlemost rise,\n\t\t\t\twhich is at Memphis, is (when it is at its just height) fourteen cubits high, which answers the full moon. They also\n\t\t\t\tsay that the Apis is the living image of Osiris, and that he\n\t\t\t\tis begotten when a prolific light darts down from the moon\n\t\t\t\tand touches the cow when she is disposed for procreation;\n\t\t\t\tfor which reason many things in the Apis bear resemblance\n\t\t\t\tto the shapes of the moon, it having light colors intermixed\n\t\t\t\twith shady ones. Moreover, upon the kalends of the\n\t\t\t\tmonth Phamenoth they keep a certain holiday, by them\n\t\t\t\tcalled Osiris's ascent into the moon, and they account it the\n\t\t\t\tbeginning of their spring. Thus they place the power of\n\t\t\t\tOsiris in the moon, and affirm him to be there married with\n\t\t\t\tIsis, which is generation. For which cause they style the\n\t\t\t\tmoon the mother of the world, and believe her to have the\n\t\t\t\tnature both of male and female, because she is first filled\n\t\t\t\tand impregnated by the sun, and then herself sends forth\n\t\t\t\tgenerative principles into the air, and from thence scatters\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthem down upon the earth. For that Typhonian destruction doth not always prevail; but it is very often subdued\n\t\t\t\tby generation and fast bound like a prisoner, but afterwards gets up again and makes war upon Horus. Now\n\t\t\t\tthis Horus is the terrestrial world, which is not wholly\n\t\t\t\texempted from either generation or destruction."}}, {"@type": "section", "@n": "44", "p": {"pb": {"@id": "v.4.p.105"}, "#text": "But there are some that will have this tale to be a\n\t\t\t\tfigurative representation of the eclipses. For the moon is\n\t\t\t\tunder an eclipse at the fill, when the sun is in opposition\n\t\t\t\tto her, because she then falls into the shadow of the\n\t\t\t\tearth, as they say Osiris did into his chest. But she hides\n\t\t\t\tand obscures the sun at the new moon, upon the thirtieth\n\t\t\t\tday of the month, but doth not extinguish the sun quite,\n\t\t\t\tany more than Isis did Typhon. And when Nephthys was\n\t\t\t\tdelivered of Anubis, Isis owned the child. For Nephthys\n\t\t\t\tis that part of the world which is below the earth, and\n\t\t\t\tinvisible to us; and Isis that which is above the earth, and\n\t\t\t\tvisible. But that which touches upon both these, and is\n\t\t\t\tcalled the horizon (or bounding circle) and is common to\n\t\t\t\tthem both, is called Anubis, and resembles in shape the\n\t\t\t\tdog, because the dog makes use of his sight by night as\n\t\t\t\twell as by day. And therefore Anubis seems to me to\n\t\t\t\thave a power among the Egyptians much like to that of\n\t\t\t\tHecate among the Grecians, he being as well terrestrial as\n\t\t\t\tOlympic. Some again think Anubis to be Saturn; wherefore, they say, because he produces all things out of himself and breeds them in himself, he had the name of Kyon\n\t\t\t\t(which signifies in Greek both a dog and a breeder).\n\t\t\t\tMoreover, those that worship the dog have a certain secret\n\t\t\t\tmeaning that must not be here revealed. And in the more\n\t\t\t\tremote and ancient times, the dog had the highest honor\n\t\t\t\tpaid him in Egypt; but after that Cambyses had slain the\n\t\t\t\tApis and thrown him away contemptuously like a carrion,\n\t\t\t\tno animal came near to him except the dog only; upon\n\t\t\t\tthis he lost his first honor and the right he had of being\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tworshipped above other creatures. There are also some\n\t\t\t\tthat will have the shadow of the earth, into which they\n\t\t\t\tbelieve the moon to fall when eclipsed, to be called\n\t\t\t\tTyphon."}}, {"@type": "section", "@n": "45", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Nor good nor bad here's to be found apart;", "But both immixed in one, for greater art."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Aeolus of Euripides, Frag. 21."}}}, "#text": "Wherefore it seems to me not to be unconsonant to\n\t\t\t\treason to hold that each of them apart is not in the right,\n\t\t\t\tbut all together are. For it is not drought, nor wind, nor\n\t\t\t\tsea, nor darkness, but every part of Nature that is hurtful\n\t\t\t\tor destructive, that belongs to Typhon. For we are not to\n\t\t\t\tplace the first origins of the universe in inanimate bodies,\n\t\t\t\tas do Democritus and Epicurus; nor to make one reason,\n\t\t\t\tand one forecast overruling and containing all things, the\n\t\t\t\tcreator of matter without attribute, as the Stoics do; for it\n\t\t\t\tis alike impossible for any thing bad to exist where God is\n\t\t\t\tthe cause of all things, and for any thing good to exist\n\t\t\t\twhere he is the cause of nothing. For the harmony of\n\t\t\t\tthe world is (according to Heraclitus) like that of a bow\n\t\t\t\tor a harp, alternately tightened and relaxed; and according\n\t\t\t\tto Euripides,"}, {"pb": {"@id": "v.4.p.106"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "He alludes to Homer, who feigns Jupiter to have in his house two differing jars, the one filled with good things, and the other with bad. See Il. XXIV. 527."}, "#text": "And therefore this most ancient opinion hath been handed\n\t\t\t\t\tdown from the theologists and law-givers to the poets and\n\t\t\t\t\tphilosophers, it having an original fathered upon none, but\n\t\t\t\t\thaving gained a persuasion both strong and indelible, and\n\t\t\t\t\tbeing everywhere professed and received by barbarians as\n\t\t\t\t\twell as Grecians,and that not only in vulgar discourses\n\t\t\t\t\tand public fame, but also in their secret mysteries and\n\t\t\t\t\topen sacrifices,that the world is neither hurried about\n\t\t\t\t\tby wild chance without intelligence, discourse, and direction, nor yet that there is but one reason, which as it were\n\t\t\t\t\twith a rudder or with gentle and easy reins directs it and\n\t\t\t\t\tholds it in; but that on the contrary, there are in it several\n\t\t\t\t\tdiffering things, and those made up of bad as well as good;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tor rather (to speak more plainly) that Nature produces\n\t\t\t\t\tnothing here but what is mixed and tempered. Not that\n\t\t\t\t\tthere is as it were one store-keeper, who out of two different casks dispenses to us human affairs adulterated and\n\t\t\t\t\tmixed together, as a host doth his liquors; but by\n\t\t\t\t\treason of two contrary origins and opposite powerswhereof the one leads to the right hand and in a direct\n\t\t\t\t\tline, and the other turns to the contrary hand and goes\n\t\t\t\t\tathwartboth human life is mixed, and the world (if not\n\t\t\t\t\tall, yet that part which is about the earth and below the\n\t\t\t\t\tmoon) is become very unequal and various, and liable to\n\t\t\t\t\tall manner of changes. For if nothing can come without\n\t\t\t\t\ta cause, and if a good thing cannot afford a cause of evil,\n\t\t\t\t\tNature then must certainly have a peculiar source and\n\t\t\t\t\torigin of evil as well as of good."}]}, {"@type": "section", "@n": "46", "p": {"hi": {"@rend": "italics", "#text": "omomi"}, "pb": {"@id": "v.4.p.107"}, "#text": "And this is the opinion of the greatest and wisest\n\t\t\t\tpart of mankind. For some believe that there are two\n\t\t\t\tGods, as it were two rival workmen, the one whereof they\n\t\t\t\tmake to be the maker of good things, and the other of\n\t\t\t\tbad. And some call the better of these God, and the other\n\t\t\t\tDaemon; as doth Zoroaster the Magian whom they report\n\t\t\t\tto be five thousand years elder than the Trojan times.\n\t\t\t\tThis Zoroaster now called the one of these Horomazes,\n\t\t\t\tand the other Arimanius; and affirmed, moreover, that the\n\t\t\t\tone of them did, of any thing sensible, the most resemble\n\t\t\t\tlight, and the other darkness and ignorance; but that\n\t\t\t\tMithras was in the middle betwixt them. For which cause\n\t\t\t\tthe Persians call Mithras the Mediator. And they tell us,\n\t\t\t\tthat he first taught mankind to make vows and offerings of\n\t\t\t\tthanksgiving to the one, and to offer averting and feral\n\t\t\t\tsacrifice to the other. For they beat a certain plant called\n\t\t\t\t in a mortar, and call upon Pluto and the dark; and\n\t\t\t\tthen mix it with the blood of a sacrificed wolf, and convey\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit to a certain place where the sun never shines, and there\n\t\t\t\tcast it away. For of plants they believe that some appertain to the good God, and others again to the evil Daemon;\n\t\t\t\tand likewise they think that such animals as dogs, fowls,\n\t\t\t\tand urchins belong to the good, but water animals to the\n\t\t\t\tbad, for which reason they account him happy that kills\n\t\t\t\tmost of these."}}, {"@type": "section", "@n": "47", "p": {"pb": {"@id": "v.4.p.108"}, "#text": "These men moreover tell us a great many romantic\n\t\t\t\tthings about these Gods, whereof these are some. They\n\t\t\t\tsay that, Horomazes springing from purest light, and Arimanius on the other hand from pitchy darkness, these two\n\t\t\t\tare therefore at war with one another; and that Horomazes made six Gods, whereof the first was the author of\n\t\t\t\tbenevolence, the second of truth, the third of law and\n\t\t\t\torder; and the rest, one of wisdom, another of wealth,\n\t\t\t\tand a third of that pleasure which accrues from good\n\t\t\t\tactions; and that Arimanius likewise made the like number of contrary Gods to confront them. After this, Horomazes, having first trebled his own magnitude, mounted\n\t\t\t\tup aloft, as far above the sun as the sun itself above the\n\t\t\t\tearth, and so bespangled the heavens with stars. But one\n\t\t\t\tstar (called Sirius, or the Dog) he set as a kind of sentinel\n\t\t\t\tor scout before all the rest. And after he had made four\n\t\t\t\tand twenty Gods more, he placed them all in an egg-shell.\n\t\t\t\tBut those that were made by Arimanius (being themselves\n\t\t\t\talso of the like number) breaking a hole in this beauteous\n\t\t\t\tand glazed egg-shell, bad things came by this means to be\n\t\t\t\tintermixed with good. But the fatal time is now approaching, in which Arimanius, who by means of this brings\n\t\t\t\tplagues and famines upon the earth, must of necessity be\n\t\t\t\thimself utterly extinguished and destroyed; at which time,\n\t\t\t\tthe earth being made plain and level, there will be one\n\t\t\t\tlife and one society of mankind, made all happy and of\n\t\t\t\tone speech. But Theopompus saith, that, according to\n\t\t\t\tthe opinion of the Magi, each of these Gods subdues and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tis subdued by turns for the space of three thousand years\n\t\t\t\tapiece, and that for three thousand years more they quarrel\n\t\t\t\tand fight, and destroy each other's works; but that at last\n\t\t\t\tPluto shall fail, and mankind shall be happy, and neither\n\t\t\t\tneed food nor yield a shadow. And that the God who has\n\t\t\t\tprojected these things shall then for some time take his\n\t\t\t\trepose and rest; but yet this time is not so much to him,\n\t\t\t\talthough it seem so to man, whose sleep is but short."}}, {"@type": "section", "@n": "48", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVIII. 107."}, "#text": "Discord be damned from Gods and human race,"}, "#text": "Such then is the mythology of the Magi. But the\n\t\t\t\tChaldaeans say, there are Gods of the planets also, two\n\t\t\t\twhereof they style benefics, and two malefics; the other\n\t\t\t\tthree they pronounce to be common and indifferent. As\n\t\t\t\tfor the Grecians, their opinions are obvious and well\n\t\t\t\tknown to every one; to wit, that they make the good\n\t\t\t\tpart of the world to appertain to Jupiter Olympius, and the\n\t\t\t\thateful part to Pluto; and likewise, that they fable Harmonia to have been begotten by Venus and Mars, the one\n\t\t\t\twhereof is rough and quarrelsome, and the other sweet\n\t\t\t\tand generative. In the next place consider we the great\n\t\t\t\tagreement of the philosophers with these people. For\n\t\t\t\tHeraclitus doth in plain and naked terms call war the\n\t\t\t\tfather, the king, and the lord of all things; and saith that\n\t\t\t\tHomer, when he first prayed,"}, {"quote": {"@rend": "blockquote", "#text": "Tongues, aids of justice, soon will find him out."}, "#text": "little thought he was then cursing the origination of all\n\t\t\t\t\tthings, they owing their rise to aversation and quarrel.\n\t\t\t\t\tHe also saith, that the sun will never exceed his proper\n\t\t\t\t\tbounds; and if he should, that"}, {"quote": {"@rend": "blockquote", "#text": "Pernicious enmity and bloody hate."}, "#text": "Empedocles also calls the benefic principle love and friendship, and very often sweet-looked harmony; and the evil\n\t\t\t\t\tprinciple"}, "The Pythagoreans use a great number of terms as attributes of these two principles; of the good, they use the\n\t\t\t\t\tunit, the terminate, the permanent, the straight, the odd,\n\t\t\t\t\tthe square, the equal, the dexter, and the lucid; and\n\t\t\t\t\tagain of the bad, the two, the interminate, the fluent, the\n\t\t\t\t\tcrooked, the even, the oblong, the unequal, the sinister,\n\t\t\t\t\tand the dark; insomuch that all these are looked upon as\n\t\t\t\t\tprinciples of generation. But Anaxagoras made but two,\n\t\t\t\t\tthe intelligence and the interminate; and Aristotle called\n\t\t\t\t\tthe first of these form, and the latter privation. But Plato\n\t\t\t\t\tin many places, as it were shading and veiling over his\n\t\t\t\t\topinion, names the first of these opposite principles the\n\t\t\t\t\tSame, and the second the Other. But in his book of Laws,\n\t\t\t\t\twhen he was now grown old, he affirmed, not in riddles\n\t\t\t\t\tand emblems but in plain and proper words, that the\n\t\t\t\t\tworld is not moved by one soul, but perhaps by a great\n\t\t\t\t\tmany, but not by fewer than two; the one of which is\n\t\t\t\t\tbeneficent, and the other contrary to it and the author of\n\t\t\t\t\tthings contrary. He also leaves a certain third nature in\n\t\t\t\t\tthe midst between, which is neither without soul nor without reason, nor void of a self-moving power (as some suppose), but rests upon both of the preceding principles, but\n\t\t\t\t\tyet so as still to affect, desire, and pursue the better of\n\t\t\t\t\tthem; as I shall make out in the ensuing part of this discourse, in which I design to reconcile the theology of the\n\t\t\t\t\tEgyptians principally with this sort of philosophy."], "pb": {"@id": "v.4.p.109"}}, {"@type": "section", "@n": "49", "p": {"pb": {"@id": "v.4.p.110"}, "q": {"@direct": "unspecified", "#text": "while all things march along in a regular course and move steadily toward their natural end,\n\t\t\t\t\tthe power of Typhon stands in their way and stops them."}, "#text": "For the frame and constitution of this world is made\n\t\t\t\tup of contrary powers, but yet such as are not of such\n\t\t\t\tequal strength but that the better is still predominant.\n\t\t\t\tBut it is impossible for the ill one to be quite extinguished,\n\t\t\t\tbecause much of it is interwoven with the body and much\n\t\t\t\twith the soul of the universe, and it always maintains a\n\t\t\t\tfierce combat with the better part. And therefore in the\n\t\t\t\tsoul, intellect and reason, which is the prince and master\n\t\t\t\tof all the best things, is Osiris; and in the earth, in the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twinds, in the waters, in the heaven, and in the stars, what\n\t\t\t\tis ranged, fixed, and in a sound constitution (as orderly\n\t\t\t\tseasons, due temperament of air, and the revolutions of\n\t\t\t\tthe stars) is the efflux and appearing image of Osiris.\n\t\t\t\tAgain, the passionate, Titanic, irrational, and brutal part\n\t\t\t\tof the soul is Typhon; and what in the corporeal nature\n\t\t\t\tis adventitious, morbid, and tumultuous (as irregular seasons, distemperatures of air, eclipses of the sun, and disappearings of the moon) is, as it were, the incursions and\n\t\t\t\tdevastations of Typhon. And the name of Seth, by which\n\t\t\t\tthey call Typhon, declares as much; for it denotes a\n\t\t\t\tdomineering and compelling power, and also very often\n\t\t\t\tan overturning, and again a leaping over. There are also\n\t\t\t\tsome that say that Bebon was one of Typhon's companions;\n\t\t\t\tbut Manetho saith, Typhon himself was called Bebon.\n\t\t\t\tNow that name signifies restraining and hindering; as\n\t\t\t\twho should say,"}}, {"@type": "section", "@n": "50", "p": {"pb": {"@id": "v.4.p.111"}, "#text": "For which reason they assign him the ass, the most\n\t\t\t\tbrutal and sottish of all the tame beasts, and the crocodile\n\t\t\t\tand river-horse, the most savage and fierce of all the wild\n\t\t\t\tbeasts. Of the ass we have spoken already. They show\n\t\t\t\tus at Hermopolis the statue of Typhon, which is a river-horse with a hawk on his back fighting with a serpent;\n\t\t\t\twhere they set out Typhon by the river-horse, and by the\n\t\t\t\thawk that power and principle which Typhon possesses\n\t\t\t\thimself of by violence, and thereupon ceases not to disturb\n\t\t\t\tothers and to be disturbed himself by his malice. For\n\t\t\t\twhich reason also, when they are to offer sacrifice upon\n\t\t\t\tthe seventh day of the month Tybi, at the festival which\n\t\t\t\tthey call the Arrival of Isis out of Phoenicia, they print\n\t\t\t\tthe river-horse bound upon their sacred cakes. Besides\n\t\t\t\tthis, there is a constant custom at the town of Apollo, for\n\t\t\t\tevery one to eat some part of a crocodile; and having\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tupon a certain set day hunted down as many of them at\n\t\t\t\tthey are able, they kill them, and throw down their carcasses before the temple. And they tell us that Typhon\n\t\t\t\tmade his escape from Horus in the form of a crocodile\n\t\t\t\tfor they make all bad and noxious thingswhether animals, plants or passionsto be the works, the members\n\t\t\t\tand the motions of Typhon."}}, {"@type": "section", "@n": "51", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VIII. 22."}, "#text": "Supremest Jove, and mighty Counsellor,"}, "#text": "On the other hand, they represent Osiris by an eye\n\t\t\t\tand a sceptre, the one whereof expresses forecast, and the\n\t\t\t\tother power. In like manner Homer, when he called the\n\t\t\t\tgovernor and monarch of all the world"}, {"pb": {"@id": "v.4.p.112"}, "#text": "seems to me to denote his imperial power by supremest,\n\t\t\t\t\tand his well-advisedness and discretion by Counsellor.\n\t\t\t\t\tThey also oftentimes describe this God by a hawk, because\n\t\t\t\t\the exceeds in quickness of sight and velocity in flying, and\n\t\t\t\t\tsustains himself with very little food. He is also said to\n\t\t\t\t\tfly over the bodies of dead men that lie unburied, and\n\t\t\t\t\tto drop down earth upon their eyes. Likewise, when he\n\t\t\t\t\talights down upon the bank of any river to assuage his\n\t\t\t\t\tthirst, he sets his feathers up on end, and after he hath\n\t\t\t\t\tdone drinking, he lets them fall again. Which he plainly\n\t\t\t\t\tdoth because he is now safe and escaped from the danger\n\t\t\t\t\tof the crocodile; but if he chances to be catched, his\n\t\t\t\t\tfeathers then continue stiff as before. They also show us\n\t\t\t\t\teverywhere Osiris's statue in the shape of a man, with his\n\t\t\t\t\tprivate part erect, to betoken unto us his faculty of generation and nutrition; and they dress up his images in a\n\t\t\t\t\tflame-colored robe, esteeming the sun as the body of the\n\t\t\t\t\tpower of good, and as the visible image of intelligible\n\t\t\t\t\tsubstance. Wherefore we have good reason to reject\n\t\t\t\t\tthose that ascribe the sun's globe unto Typhon, to whom\n\t\t\t\t\tappertaineth nothing of a lucid or salutary nature, nor\n\t\t\t\t\torder, nor generation, nor motion attended with measure\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand proportion, but the clean contrary to them. Neither\n\t\t\t\t\tis that parching drought, which destroys many animals\n\t\t\t\t\tand plants, to be accounted as an effect of the sun, but\n\t\t\t\t\tof those winds and waters which in the earth and air are\n\t\t\t\t\tnot tempered according to the season, at which time the\n\t\t\t\t\tprinciple of the unordered and interminate nature acts at\n\t\t\t\t\trandom, and so stifles and suppresses those exhalations\n\t\t\t\t\tthat should ascend."}]}, {"@type": "section", "@n": "52", "p": [{"q": {"@direct": "unspecified", "#text": "who lies hidden in the arms of the sun."}, "#text": "Moreover, in the sacred hymns of Osiris they call\n\t\t\t\thim up  And\n\t\t\t\tupon the thirtieth day of the month Epiphi they keep a\n\t\t\t\tcertain festival called the Birthday of the eyes of Horus,\n\t\t\t\twhen the sun and the moon are in one direct line; as esteeming not only the moon but also the sun to be the eye\n\t\t\t\tand light of Horus. Likewise the three and twentieth\n\t\t\t\tday of the month Phaophi they make to be the nativity\n\t\t\t\tof the staves of the sun, which they observe after the\n\t\t\t\tautumnal equinox, intimating hereby that he now wants,\n\t\t\t\tas it were, a prop and a stay, as suffering a great diminution\n\t\t\t\tboth of heat and light by his declining and moving obliquely from us. Besides this, they lead the sacred cow\n\t\t\t\tseven times about her temple at the time of the winter\n\t\t\t\tsolstice. And this going round is called the seeking of\n\t\t\t\tOsiris, the Goddess being in great distress for water in\n\t\t\t\twinter time. And the reason of her going round so many\n\t\t\t\ttimes is because the sun finishes his passage from the winter to the summer tropic in the seventh month. It is reported also that Horus, the son of Isis, was the first that\n\t\t\t\tever sacrificed to the sun upon the fourth day of the month,\n\t\t\t\tas we find it written in a book called the Birthdays of\n\t\t\t\tHorus. Moreover, they offer incense to the sun three\n\t\t\t\ttimes every day; resin at his rising, myrrh when it is in\n\t\t\t\tthe mid-heaven, and that they call Kyphi about the time\n\t\t\t\tof his setting. (What each of these means, I shall after\n\t\t\t\twards explain.) Now they are of opinion that the sun is\n\t\t\t\tatoned and pacified by all these."}, "But to what purpose should I heap together many things\n\t\t\t\t\tof this nature? For there are some that scruple not to say\n\t\t\t\t\tplainly that Osiris is the sun, and that he is called Sirius\n\t\t\t\t\tby the Greeks, although the Egyptians, adding the article\n\t\t\t\t\tto his name, have obscured and brought its sense into\n\t\t\t\t\tquestion. They also declare Isis to be no other than the\n\t\t\t\t\tmoon, and say that such statues of her as are horned\n\t\t\t\t\twere made in imitation of the crescent; and that the black\n\t\t\t\t\thabit in which she so passionately pursues the sun, sets\n\t\t\t\t\tforth her disappearings and eclipses. For which reason\n\t\t\t\t\tthey used to invoke the moon in love-concerns; and Eudoxus also saith that Isis presides over love-matters. Now\n\t\t\t\t\tthese things have in them a show and semblance of reason;\n\t\t\t\t\twhereas they that would make Typhon to be the sun deserve not to be heard."], "pb": {"@id": "v.4.p.113"}}, {"@type": "section", "@n": "53", "p": "But we must again resume our proper discourse.\n\t\t\t\tIsis is indeed that property of Nature which is feminine\n\t\t\t\tand receptive of all production; in which sense she was\n\t\t\t\tcalled the nurse and the all-receiver by Plato, and the Goddess with ten thousand names by the common sort, because being transmuted by reason she receives all manner\n\t\t\t\tof shapes and guises. But she hath a natural love to the\n\t\t\t\tprime and principal of all beings (which is the good principle), and eagerly affects it and pursues after it; and she\n\t\t\t\tshuns and repels her part of the evil one. And although\n\t\t\t\tshe be indeed both the receptacle and matter of either\n\t\t\t\tnature, yet she always of herself inclines to the better of\n\t\t\t\tthem, and readily gives way to it to generate upon her and\n\t\t\t\tto sow its effluxes and resemblances into her; and she rejoices and is very glad when she is impregnated and filled\n\t\t\t\twith productions. For generation is the production of an\n\t\t\t\timage of the real substance upon matter, and what is generated is an imitation of what is in truth."}, {"@type": "section", "@n": "54", "p": {"pb": {"@id": "v.4.p.114"}, "#text": "And therefore not without great consonancy do they\n\t\t\t\tfable that the soul of Osiris is eternal and incorruptible,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut that his body is often torn in pieces and destroyed by\n\t\t\t\tTyphon, and that Isis wanders to and fro to look him out,\n\t\t\t\tand when she hath found him, puts him together again.\n\t\t\t\tFor the permanent being, the mental nature, and the good,\n\t\t\t\tis itself above corruption and change; but the sensitive\n\t\t\t\tand corporeal part takes off certain images from it, and\n\t\t\t\treceives certain proportions, shapes, and resemblances,\n\t\t\t\twhich, like impressions upon wax, do not continue always,\n\t\t\t\tbut are swallowed up by the disorderly and tumultuous\n\t\t\t\tpart, which is chased hither from the upper region and\n\t\t\t\tmakes war with Horus, who is born of Isis, being the sensible image of the mental world. For which reason he is\n\t\t\t\tsaid to be prosecuted for bastardy by Typhon, as not being\n\t\t\t\tpure and sincere,like his father, the pure absolute reason,\n\t\t\t\tunmixed and impassible,but embased with matter by\n\t\t\t\tcorporeity. But he gets the better of him, and carries the\n\t\t\t\tcause, Hermes (that is, reason) witnessing and proving\n\t\t\t\tthat Nature produces the world by becoming herself of\n\t\t\t\tlike form with the mental property. Moreover, the generation of Apollo by Isis and Osiris, while the Gods were\n\t\t\t\tyet in Rhea's womb, hints out unto us that, before this\n\t\t\t\tworld became visible and was completed by reason, matter,\n\t\t\t\tbeing convinced by Nature that she was imperfect alone,\n\t\t\t\tbrought forth the first production. For which reason they\n\t\t\t\talso say, this deity was born a cripple in the dark, and\n\t\t\t\tthey call him the elder Horus; for he was not the world,\n\t\t\t\tbut a kind of a picture and phantom of the world to be\n\t\t\t\tafterwards."}}, {"@type": "section", "@n": "55", "p": {"pb": {"@id": "v.4.p.115"}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "a)neph/rwse"}, {"@lang": "greek", "#text": "a)neplh/rwse"}], "q": {"@direct": "unspecified", "#text": "did not abolish, but merely maimed, the corruptible faculty."}, "#text": "If we adopt Bentley's emendation  for , we must translate,  (G.)"}, "#text": "This Horus is terminate and complete of himself,\n\t\t\t\tyet hath he not quite destroyed Typhon, but only taken off\n\t\t\t\this over great activity and brutal force. Whence it is they\n\t\t\t\ttell us that at Copto the statue of Horus holds fast in\n\t\t\t\thand the privities of Typhon; and they fable that Mercury\n\t\t\t\ttook out Typhon's sinews and used them for harp-strings,\n\t\t\t\tto denote unto us that, when reason composed the universe,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit made one concord out of many discords, and did not\n\t\t\t\tabolish but accomplish the corruptible faculty. Whence\n\t\t\t\tit comes that this power, being weak and feeble in the\n\t\t\t\tpresent state of things, blends and mixes with passible and\n\t\t\t\tmutable parts of the world, and so becomes in the earth\n\t\t\t\tthe causer of concussions and shakings, and in the air of\n\t\t\t\tparching droughts and tempestuous winds, as also of hurricanes and thunders. It likewise infects both waters and\n\t\t\t\twinds with pestilential diseases, and runs up and insolently\n\t\t\t\trages as high as the very moon, suppressing many times\n\t\t\t\tand blackening the lucid part, as the Egyptians believe.\n\t\t\t\tThey relate that Typhon one while smote Horus's eye, and\n\t\t\t\tanother while plucked it out and swallowed it up, and\n\t\t\t\tafterwards gave it back to the sun; intimating by the blow\n\t\t\t\tthe monthly diminution of the moon, and by the blinding\n\t\t\t\tof him its eclipse, which the sun cures again by shining\n\t\t\t\tpresently upon it as soon as it hath escaped from the\n\t\t\t\tshadow of the earth."}}, {"@type": "section", "@n": "56", "p": {"hi": [{"@rend": "italics", "#text": "trimness"}, {"@rend": "italics", "#text": "all things"}, {"@rend": "italics", "#text": "five"}, {"@rend": "italics", "#text": "telling five"}, {"@rend": "italics", "#text": "seen;"}], "pb": {"@id": "v.4.p.116"}, "foreign": [{"@lang": "greek", "#text": "pa/nta"}, {"@lang": "greek", "#text": "pe/nte"}, {"@lang": "greek", "#text": "pempa/sasqai"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See the preceding essay,  86."}, "#text": "Now the better and more divine nature consists of\n\t\t\t\tthree; or of the intelligible part, of matter, and of that\n\t\t\t\twhich is made up of both, which the Greeks call Cosmos\n\t\t\t\t(that is ) and we the world. Plato therefore uses\n\t\t\t\tto name the intelligible part the form, the sample, and the\n\t\t\t\tfather; and matter the mother, the nurse, and the seat and\n\t\t\t\treceptacle of generation; and that again which is made\n\t\t\t\tup of both, the offspring and the production. And one\n\t\t\t\twould conjecture that the Egyptians called it the most perfect of triangles, because they likened the nature of the\n\t\t\t\tuniverse principally to that; which Plato also in his Commonwealth seems to have made use of to the same purpose,\n\t\t\t\twhen he forms his nuptial diagram. Now in that triangle\n\t\t\t\tthe perpendicular consists of three parts, the base of four,\n\t\t\t\tand the subtense of five, its square being equal in value\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twith the squares of the two that contain it. We are\n\t\t\t\ttherefore to take the perpendicular to represent the male\n\t\t\t\tproperty, the base the female, and the subtense that which\n\t\t\t\tis produced by them both. We are likewise to look upon\n\t\t\t\tOsiris as the first cause, Isis as the faculty of reception,\n\t\t\t\tand Horus as the effect. For the number three is the first\n\t\t\t\todd and perfect number, and the number four is a square,\n\t\t\t\thaving for its side the even number two. The number\n\t\t\t\tfive also in some respects resembles the father and in some\n\t\t\t\tagain the mother, being made up of three and two; besides,  () seems to be derived from  ()\n\t\t\t\tand they use  (which is ) for\n\t\t\t\tcounting. Moreover, the number five makes a square equal to\n\t\t\t\tthe number of letters used among the Egyptians, as also\n\t\t\t\tto the number of years which Apis lived. They are also\n\t\t\t\tused to call Horus Min, which signifieth as much as \n\t\t\t\tfor the world is perceptible to sense and visible. And Isis\n\t\t\t\tthey sometimes call Muth, and sometimes again Athyri,\n\t\t\t\tand sometimes Methyer. And by the first of these names\n\t\t\t\tthey mean mother, by the second Horus's mundane house\n\t\t\t\t(as Plato calls it, the place and receptacle of generation);\n\t\t\t\tbut the third is compounded of two words, the one whereof signifies full, and the other the cause; for the matter\n\t\t\t\tof the world is full, and it is closely joined with the good\n\t\t\t\tand pure and well ordered principle."}}, {"@type": "section", "@n": "57", "p": {"pb": {"@id": "v.4.p.117"}, "#text": "And it may be, Hesiod also, when he makes the first\n\t\t\t\tthings of all to be chaos, earth, hell, and love, may be\n\t\t\t\tthought to take up no other principles than these, if we\n\t\t\t\tapply these names as we have already disposed them, to\n\t\t\t\twit, that of earth to Isis, that of love to Osiris, and that\n\t\t\t\tof hell to Typhon; for he seems to lay the chaos under\n\t\t\t\tall, as a kind of room or place for the world to lie in.\n\t\t\t\tAnd the subject we are now upon seems in a manner to\n\t\t\t\tcall for Plato's tale, which Socrates tells us in the Symposium\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t about the production of Eros (or Love), where he saith,\n\t\t\t\tthat once on a time Poverty, having a mighty desire of\n\t\t\t\tchildren, laid her down by Plenty's side as he was asleep,\n\t\t\t\tand that she thereupon conceiving by him brought forth\n\t\t\t\tEros, who was of a nature both mixed and various, as\n\t\t\t\tcoming of a father that was good and wise and had\n\t\t\t\tsufficiency of all things, but of a mother that was very\n\t\t\t\tneedy and poor; and that by reason of her indigence she\n\t\t\t\tstill hankered after another, and was eagerly importunate\n\t\t\t\tfor another. For this same Plenty is no other than the\n\t\t\t\tfirst amiable, desirable, complete, and sufficient being; and\n\t\t\t\tmatter is that which he called Poverty, she being of herself alone destitute of the property of good, but when she\n\t\t\t\tis impregnated by it, she still desires and craves for more.\n\t\t\t\tMoreover, the world (or Horus) that is produced out of\n\t\t\t\tthese two, being not eternal, nor impassible, nor incorruptible, but ever a making, does therefore machinate, partly\n\t\t\t\tby shifting of accidents and partly by circular motions, to\n\t\t\t\tremain still young and never to die."}}, {"@type": "section", "@n": "58", "p": {"pb": {"@id": "v.4.p.118"}, "#text": "But we must remember that we are not to make use\n\t\t\t\tof fables as if they were doctrinal throughout, but only to\n\t\t\t\ttake that in each of them which we shall judge to make a\n\t\t\t\tpertinent resemblance. And therefore, when we treat of\n\t\t\t\tmatter, we need not (with respect to the sentiments of some\n\t\t\t\tphilosophers) to conceit in our minds a certain body void\n\t\t\t\tof soul and of all quality, and of itself wholly idle and\n\t\t\t\tunactive. For we use to call oil the matter of an unguent,\n\t\t\t\tand gold the matter of a statue, though they are not destitute of all quality. And we render the very soul and mind\n\t\t\t\tof a man as matter to reason, to be dressed up and composed into science and virtue. There have been some also\n\t\t\t\tthat have made the mind to be a receptacle of forms and a\n\t\t\t\tkind of imprimary for things intelligible; and some are of\n\t\t\t\topinion again that the genital humidity in the female sex\n\t\t\t\tis no active property nor efficient principle, but only the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmatter and nutriment of the production. Which when we\n\t\t\t\tretain in our memories, we ought to conceive likewise that\n\t\t\t\tthis Goddess, which always participates of the first God\n\t\t\t\tand is ever taken up with the love of those excellencies\n\t\t\t\tand charms that are about him, is not by nature opposite\n\t\t\t\tto him; but that, as we are used to say of a good natured woman, that, though she be married to a man and\n\t\t\t\tconstantly enjoys his embraces, yet she hath a fond kind\n\t\t\t\tof longing after him, so hath she always a strong inclination to the God, though she be present and round about\n\t\t\t\thim, and though she be impregnated with his most prime\n\t\t\t\tand pure particles."}}, {"@type": "section", "@n": "59", "p": "But where Typhon falls in and touches upon her\n\t\t\t\textreme parts, it is there she appears melancholy, and is\n\t\t\t\tsaid to mourn, and to look for certain relics and pieces of\n\t\t\t\tOsiris, and to array them with all diligence; she receiving\n\t\t\t\tall things that die and laying them up within herself, as\n\t\t\t\tshe again brings forth and sends up out of herself all such\n\t\t\t\tthings as are produced. And those proportions, forms,\n\t\t\t\tand effluxes of the God that are in the heaven and stars\n\t\t\t\tdo indeed continue always the same; but those that are\n\t\t\t\tsown abroad into mutable things, as into land, sea, plants,\n\t\t\t\tand animals, are resolved, destroyed, and buried, and afterwards show themselves again very often, and come up anew\n\t\t\t\tin several different productions. For which reason the\n\t\t\t\tfable makes Typhon to be married to Nephthys, and Osiris\n\t\t\t\tto have accompanied with her by stealth. For the utmost\n\t\t\t\tand most extreme parts of matter, which they call Nephthys and the end, is mostly under the power of the destructive faculty; but the fecund and salutary power dispenses\n\t\t\t\tbut a feeble and languid seed into those parts, which is all\n\t\t\t\tdestroyed by Typhon, except only what Isis taking up doth\n\t\t\t\tpreserve, cherish, and improve."}, {"@type": "section", "@n": "60", "p": {"pb": {"@id": "v.4.p.119"}, "foreign": [{"@lang": "greek", "#text": "i)/esqai"}, {"@lang": "greek", "#text": "qeo/s"}, {"@lang": "greek", "#text": "qe/wn"}, {"@lang": "greek", "#text": "qeato/s"}, {"@lang": "greek", "#text": "ou)si/a"}, {"@lang": "greek", "#text": "i)si/a"}, {"@lang": "greek", "#text": "no/hsis"}, {"@lang": "greek", "#text": "fro/nhsis"}, {"@lang": "greek", "#text": "fora/"}, {"@lang": "greek", "#text": "nou=s"}, {"@lang": "greek", "#text": "i(e/menos"}, {"@lang": "greek", "#text": "fero/menos"}, {"@lang": "greek", "#text": "sunie/nai"}, {"@lang": "greek", "#text": "a)gaqo/n"}, {"@lang": "greek", "#text": "a)reth/"}, {"@lang": "greek", "#text": "qe/w"}, {"@lang": "greek", "#text": "a)ei\\ r(e/w"}, {"@lang": "greek", "#text": "kaki/a"}, {"@lang": "greek", "#text": "a)pori/a"}, {"@lang": "greek", "#text": "deili/a"}, {"@lang": "greek", "#text": "a)ni/a"}], "hi": [{"@rend": "italics", "#text": "running"}, {"@rend": "italics", "#text": "visible"}, {"@rend": "italics", "#text": "being"}, {"@rend": "italics", "#text": "knowledge"}, {"@rend": "italics", "#text": "intelligence"}, {"@rend": "italics", "#text": "prudence"}, {"@rend": "italics", "#text": "agitation"}, {"@rend": "italics", "#text": "mind"}, {"@rend": "italics", "#text": "set in motion"}, {"@rend": "italics", "#text": "borne-along"}, {"@rend": "italics", "#text": "to understand"}, {"@rend": "italics", "#text": "good"}, {"@rend": "italics", "#text": "virtue"}, {"@rend": "italics", "#text": "running"}, {"@rend": "italics", "#text": "ever-flowing"}, {"@rend": "italics", "#text": "baseness"}, {"@rend": "italics", "#text": "ill motion"}, {"@rend": "italics", "#text": "difficulty"}, {"@rend": "italics", "#text": "difficult motion"}, {"@rend": "italics", "#text": "fearfulness"}, {"@rend": "italics", "#text": "fearful motion"}, {"@rend": "italics", "#text": "sorrow"}, {"@rend": "italics", "#text": "want of motion"}], "q": {"@direct": "unspecified", "#text": "to be in commotion."}, "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Most of the absurd etymologies proposed in this chapter are actually to be found in Plato's Cratylus, from p. 401 C to p. 415 E. (G.)"}, {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "eu(rou=si"}, {"@lang": "greek", "#text": "eu)roou=si"}, {"@lang": "greek", "#text": "a)reth/"}, {"@lang": "greek", "#text": "to\\ a)sxe/tws kai\\ to\\ a)kwlu/tws a)ei\\ r(e/on"}, {"@lang": "greek", "#text": "a)eire/th"}, {"@lang": "greek", "#text": "a)reth/"}, {"@lang": "greek", "#text": "a)ei\\ r(e/ousi"}], "#text": "The usual emendation for  (which the MSS. give) is . But Plato (Crat. 415 D) derives  from , from which he supposes a form  to come, afterwards contracted into . I have therefore adopted the reading , and translated accordingly. (G.)"}], "#text": "And in general, Typhon is the prevailing power, as\n\t\t\t\tboth Plato and Aristotle insinuate. Moreover, the generative\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and salutary part of nature hath its motion towards\n\t\t\t\thim, in order to procure being; but the destroying and\n\t\t\t\tcorruptive part hath its motion from him, in order to procure not-being. For which reason they call the former\n\t\t\t\tpart Isis, from going () and being borne-along with\n\t\t\t\tknowledge, she being a kind of a living and prudent motion. For her name is not of a barbarous original; but,\n\t\t\t\tas all the Gods have one name () in common, and that\n\t\t\t\tis derived from the two words,  () and \n\t\t\t\t(); so also this very Goddess is both from motion\n\t\t\t\tand science at once called Isis by us and Isis also by the\n\t\t\t\tEgyptians. So likewise Plato tells us, that the ancients\n\t\t\t\tcalled  ()  (), as also that  () and  () had their names given them\n\t\t\t\tfor being a  () and motion of  (), which\n\t\t\t\twas then, as it were,  and  ( and\n\t\t\t\t); and the like he affirmeth of  (), that it was as much as to say \n               \n\t\t\t\tNay he saith, moreover, that they attribute the very names\n\t\t\t\tof  () and  () to the ideas of \n\t\t\t\t() and of  () which they imply; as likewise, on the other hand again, they used terms opposite to\n\t\t\t\tmotion by way of reproach; for they called what clogged,\n\t\t\t\ttied up, locked up, and confined nature from agitation and\n\t\t\t\tmotion  ( or ),  ( or ),  ( or ) and \n\t\t\t\t( or )."}}, {"@type": "section", "@n": "61", "p": {"foreign": [{"@lang": "greek", "#text": "o(/sios"}, {"@lang": "greek", "#text": "i(ero/s"}, {"@lang": "greek", "#text": "i(era/"}, {"@lang": "greek", "#text": "o(/sia"}, {"@lang": "greek", "#text": "a)/nw"}, {"@lang": "greek", "#text": "ku/ein"}, {"@lang": "greek", "#text": "ku/ein"}, {"@lang": "greek", "#text": "ku/wn"}], "hi": [{"@rend": "italics", "#text": "pious"}, {"@rend": "italics", "#text": "sacred"}, {"@rend": "italics", "#text": "to breed"}, {"@rend": "italics", "#text": "breeding;"}, {"@rend": "italics", "#text": "dog"}, {"@rend": "italics", "#text": "breeder."}], "pb": {"@id": "v.4.p.120"}, "#text": "But Osiris had his name from  and  (\n\t\t\t\tand ) compounded; for he is the common idea of\n\t\t\t\tthings in heaven and things in the lower world, the former\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof which the ancients thought fit to style , and the latter\n\t\t\t\t. But the principle which discloses things heavenly,\n\t\t\t\tand which appertains to things whose motion tends upwards (), is called Anubis, and sometimes he is also named\n\t\t\t\tHermanubis, the former name referring to things above,\n\t\t\t\tand the latter to things beneath. For which reason they\n\t\t\t\talso sacrifice to him two cocks, the one whereof is white\n\t\t\t\tand the other of a saffron color, as esteeming the things\n\t\t\t\tabove to be entire and clear, and the things beneath to be\n\t\t\t\tmixed and various. Nor need any one to wonder at the\n\t\t\t\tformation of these words from the Grecian tongue; for\n\t\t\t\tthere are many thousand more of this kind, which, accompanying those who at several times removed out of Greece,\n\t\t\t\tdo to this very day sojourn and remain among foreigners;\n\t\t\t\tsome whereof when poetry would bring back into use, it\n\t\t\t\thath been falsely accused of barbarism by those men, who\n\t\t\t\tlove to call such words strange and outlandish. They say,\n\t\t\t\tmoreover, that in the so-called books of Hermes there is\n\t\t\t\tan account given of the sacred names; and that power\n\t\t\t\twhich presides over the circulation of the sun is called\n\t\t\t\tHorus, and by the Greeks Apollo; and that which is over\n\t\t\t\tthe winds is by some called Osiris, and by others Serapis,\n\t\t\t\tand by others again in the Egyptian tongue Sothi. Now\n\t\t\t\tthe word Sothi signifies in Greek  () and  and therefore, by an obliquation of the word , the\n\t\t\t\tstar which they account proper to the Goddess Isis is called\n\t\t\t\tin Greek , which is as well  as  And although it be but a fond thing to be over contentious about\n\t\t\t\twords, yet I had rather yield to the Egyptians the name of\n\t\t\t\tSerapis than that of Osiris, since I account the former to\n\t\t\t\tbe foreign, and the latter to be Greekish, but believe both\n\t\t\t\tto appertain to one God and to one power."}}, {"@type": "section", "@n": "62", "p": {"q": {"@direct": "unspecified", "pb": {"@id": "v.4.p.121"}, "#text": "I\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcame from myself,"}, "#text": "And the Egyptian theology seems to favor this opinion. For they oftentimes call Isis by the name of Minerva, which in their language expresseth this sentence,  and is significative of a motion proceeding from herself. But Typhon is called (as hath been said\n\t\t\t\tbefore) Seth, Bebon, and Smu, which names would insinuate a kind of a forcible restraint, and an opposition or\n\t\t\t\tsubversion. Moreover, they call the loadstone Horus's\n\t\t\t\tbone, and iron Typhon's bone, as Manetho relates. For as\n\t\t\t\tiron is oftentimes like a thing that is drawn to and follows\n\t\t\t\tthe loadstone, and oftentimes again flies off and recoils to\n\t\t\t\tthe opposite part; so the salutary, good, and intelligent\n\t\t\t\tmotion of the universe doth, as by a gentle persuasion, invert, reduce, and make softer the rugged and Typhonian\n\t\t\t\tone; and when again it is restrained and forced back, it\n\t\t\t\treturns into itself, and sinks into its former interminateness. Eudoxus also saith that the Egyptian fable of Jupiter is this, that being once unable to go because his legs\n\t\t\t\tgrew together, he for very shame spent all his time in the\n\t\t\t\twilderness; but that Isis dividing and separating these\n\t\t\t\tparts of his body, he came to have the right use of his\n\t\t\t\tfeet. This fable also hints to us by these words, that the\n\t\t\t\tintelligence and reason of the God, which walked before in\n\t\t\t\tthe unseen and inconspicuous state, came into generation\n\t\t\t\tby means of motion."}}, {"@type": "section", "@n": "63", "p": {"hi": {"@rend": "italics", "#text": "rattle"}, "foreign": {"@lang": "greek", "#text": "sei/esqai"}, "pb": {"@id": "v.4.p.122"}, "#text": "The sistrum likewise (or ) doth intimate unto\n\t\t\t\tus, that all things ought to be agitated and shook (),\n\t\t\t\tand not to be suffered to rest from their motion, but be as it\n\t\t\t\twere roused up and awakened when they begin to grow\n\t\t\t\tdrowsy and to droop. For they tell us that the sistrum\n\t\t\t\taverts and frights away Typhon, insinuating hereby that,\n\t\t\t\tas corruption locks up and fixes Nature's course, so generation again resolves and excites it by means of motion.\n\t\t\t\tMoreover, as the sistrum hath its upper part convex, so its\n\t\t\t\tcircumference contains the four things that are shaken;\n\t\t\t\tfor that part of the world also which is liable to generation and corruption is contained by the sphere of the moon,\n\t\t\t\tbut all things are moved and changed in it by means of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe four elements, fire, earth, water, and air. And upon\n\t\t\t\tthe upper part of the circumference of the sistrum, on the\n\t\t\t\toutside, they set the effigies of a cat carved with a human\n\t\t\t\tface; and again, on the under part, below the four jingling\n\t\t\t\tthings, they set on one side the face of Isis, and on the\n\t\t\t\tother the face of Nephthys; symbolically representing\n\t\t\t\tby these two faces generation and death (for these are\n\t\t\t\tchanges and alterations of the elements), and by the cat\n\t\t\t\trepresenting the moon, because of the different colors, the\n\t\t\t\tnight-motion and the great fecundity of this animal. For\n\t\t\t\tthey say that she brings forth first one, then two, and\n\t\t\t\tthree, and four, and five, and so adds one until she comes\n\t\t\t\tto seven; so that she brings eight and twenty in all, which\n\t\t\t\tare as many as there are days in each moon; but this\n\t\t\t\tlooks more like a romance. This is certain, that the pupils of her eyes are observed to fill up and grow large upon\n\t\t\t\tthe full of the moon, and again, to grow less upon its de\n\t\t\t\tcrease. And the human face of the cat shows how the\n\t\t\t\tchanges of the moon are governed by mind and reason."}}, {"@type": "section", "@n": "64", "p": {"pb": {"@id": "v.4.p.123"}, "#text": "To sum up all then in one word, it is not reasonable\n\t\t\t\tto believe that either the water or the sun or the earth or\n\t\t\t\tthe heaven is Osiris or Isis; nor, again, that the fire or the\n\t\t\t\tdrought or the sea is Typhon; but if we simply ascribe to\n\t\t\t\tTyphon whatever in all these is through excesses or defects\n\t\t\t\tintemperate or disorderly, and if on the other hand we reverence and honor what in them all is orderly, good, and\n\t\t\t\tbeneficial, esteeming them the operations of Isis, and as\n\t\t\t\tthe image, imitation, and discourse of Osiris, we shall not\n\t\t\t\terr. And we shall besides take off the incredulity of\n\t\t\t\tEudoxus, who makes a great question how it comes to\n\t\t\t\tpass that neither Ceres hath any part in the care of love\n\t\t\t\taffairs (but only Isis), nor Bacchus any power either to\n\t\t\t\tincrease the Nile or to preside over the dead. For we\n\t\t\t\thold that these Gods are set over the whole share of good\n\t\t\t\tin common, and that whatever is either good or amiable\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tin Nature is all owing to these, the one yielding the principles, and the other receiving and dispensing them."}}, {"@type": "section", "@n": "65", "p": "By this means we shall be able to deal with the\n\t\t\t\tvulgar and more importunate sort also, whether their fancy\n\t\t\t\tbe to accommodate the things that refer to these Gods to\n\t\t\t\tthose changes which happen to the ambient air at the several seasons of the year, or to production of fruit and to\n\t\t\t\tthe times of sowing and earing, affirming that Osiris is\n\t\t\t\tthen buried when the sown corn is covered over by the\n\t\t\t\tearth, and that he revives again and re-appears when it begins to sprout. Which they say is the reason that Isis is\n\t\t\t\treported, upon her finding herself to be with child, to have\n\t\t\t\thung a certain amulet or charm about her upon the sixth\n\t\t\t\tday of the month Phaophi, and to have been delivered of\n\t\t\t\tHarpocrates about the winter solstice, he being in the\n\t\t\t\tfirst shootings and sprouts very imperfect and tender. And\n\t\t\t\tthis is the reason (say they) that, when the lentils begin to\n\t\t\t\tspring up, they offer him their tops for first-fruits. They\n\t\t\t\talso observe the festival of her child-birth after the vernal\n\t\t\t\tequinox. For they that hear these things are much taken\n\t\t\t\twith them and readily give assent to them, and presently\n\t\t\t\tinfer their credibility from the obviousness and familiarness\n\t\t\t\tof the matter."}, {"@type": "section", "@n": "66", "p": [{"pb": {"@id": "v.4.p.124"}, "foreign": [{"@lang": "greek", "#text": "fero/menon"}, {"@lang": "greek", "#text": "foneu/omenon"}], "quote": {"@rend": "blockquote", "#text": "Then when the youth the legs of Ceres cut."}, "#text": "Nor would this be any great harm either, would\n\t\t\t\tthey save us these Gods in common, and not make them\n\t\t\t\tto be peculiar to the Egyptians, nor confine these names to\n\t\t\t\tthe river Nile, and only to that one piece of ground which\n\t\t\t\tthe river Nile waters; nor affirm their fens and their lotuses to be the subject of this mythology, and so deprive\n\t\t\t\tthe rest of mankind of great and mighty Gods, who have\n\t\t\t\tneither a Nile nor a Buto nor a Memphis. As for Isis, all\n\t\t\t\tmankind have her, and are well acquainted with her and\n\t\t\t\tthe other Gods about her; and although they had not anciently learned to call some of them by their Egyptian\n\t\t\t\tnames, yet they from the very first both knew and honored\n\t\t\t\tthe power which belongs to every one of them. In the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsecond place, what is yet of greater consequence is, that\n\t\t\t\tthey take a mighty care and fear lest, before they are\n\t\t\t\taware, they change and dissolve the divine beings into blasts\n\t\t\t\tof winds, streams of water, sowings of corn, earings of\n\t\t\t\tland, accidents of the earth, and changes of seasons; as\n\t\t\t\tthose who make Bacchus to be wine and Vulcan to be\n\t\t\t\tflame. Cleanthes also somewhere saith that Proserpine (or\n\t\t\t\tPersephone) is the breath of air which is carried ()\n\t\t\t\tthrough the corn and then dies (); and again, a\n\t\t\t\tcertain poet saith of reapers,"}, "For these men seem to me to be nothing wiser than such\n\t\t\t\t\tas would take the sails, the cables, and the anchor of a\n\t\t\t\t\tship for the pilot; the yarn and the web for the weaver;\n\t\t\t\t\tand the bowl or the mead or the ptisan for the doctor.\n\t\t\t\t\tAnd they over and above produce in men most dangerous\n\t\t\t\t\tand atheistical opinions, while they give the names of Gods\n\t\t\t\t\tto those natures and things that have in them neither soul\n\t\t\t\t\tnor sense, and that are necessarily destroyed by men who\n\t\t\t\t\tneed them and use them."]}, {"@type": "section", "@n": "67", "p": {"pb": {"@id": "v.4.p.125"}, "#text": "No man can imagine these things can be Gods in\n\t\t\t\tthemselves. And therefore nothing can be a God to men\n\t\t\t\tthat is either without soul or under their power. But yet\n\t\t\t\tby means of these things we come to think them Gods that\n\t\t\t\tuse them themselves and bestow them upon us, and that\n\t\t\t\trender them perpetual and continual. And those are not\n\t\t\t\tsome in one country and others in another, nor some Grecians and others barbarians, nor some southern and others\n\t\t\t\tnorthern; but as the sun, moon, land, and sea are common\n\t\t\t\tto all men, but yet have different names in different nations,\n\t\t\t\tso that one discourse that orders these things, and that one\n\t\t\t\tforecast that administers them, and those subordinate\n\t\t\t\tpowers that are set over every nation in particular, have\n\t\t\t\tassigned them by the laws of several countries several\n\t\t\t\tkinds of honors and appellations. And those that have\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbeen consecrated to their service make use, some of them\n\t\t\t\tof darker, and others again of clearer symbols, thereby\n\t\t\t\tguiding the understanding to the knowledge of things divine, not without much danger and hazard. For some not\n\t\t\t\tbeing able to reach their true meaning, have slid into downright superstition; and others again, while they would fly\n\t\t\t\tthe quagmire of superstition, have fallen unwittingly upon\n\t\t\t\tthe precipice of atheism."}}, {"@type": "section", "@n": "68", "p": {"q": [{"@direct": "unspecified", "#text": "Truth is a sweet thing."}, {"@direct": "unspecified", "#text": "A true voice."}, {"@direct": "unspecified", "#text": "The tongue is Fortune, the tongue is God."}], "pb": {"@id": "v.4.p.126"}, "#text": "And for this reason we should here make most use\n\t\t\t\tof the reasonings from philosophy, which introduce us\n\t\t\t\tinto the knowledge of things sacred, that so we may think\n\t\t\t\tpiously of whatever is said or acted in religion; lestas\n\t\t\t\tTheodorus once said that, as he reached forth his discourses\n\t\t\t\tin his right hand, some of his auditors received them in\n\t\t\t\ttheir leftso what things the laws have wisely constituted\n\t\t\t\tabout the sacrifices and festivals we should take otherwise\n\t\t\t\tthan as they are meant, and thereby fall into most dangerous errors and mistakes. That therefore we are to construe all these things by reference to reason, we may easily\n\t\t\t\tperceive by the Egyptians themselves. For upon the nineteenth day of the first month they keep a solemn festival\n\t\t\t\tto Hermes, wherein they eat honey and figs, and withal\n\t\t\t\tsay these words,  And that amulet or charm which they fable Isis to hang about her is,\n\t\t\t\twhen interpreted into our language,  Nor\n\t\t\t\tare we to understand Harpocrates to be either some imperfect or infant God, or a God of pulse (as some will have\n\t\t\t\thim), but to be the governor and reducer of the tender,\n\t\t\t\timperfect, and inarticulate discourse which men have about\n\t\t\t\tthe Gods. For which reason, he hath always his finger\n\t\t\t\tupon his mouth, as a symbol of talking little and keeping\n\t\t\t\tsilence. Likewise, upon the month of Mesore, they present him with certain pulse, and pronounce these words:\n\t\t\t\t And of all\n\t\t\t\tthe plants that Egypt produces, they say the Persea is the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmost sacred to the Goddess, because its fruit resembles\n\t\t\t\tthe heart, and its leaf the tongue. For there is nothing\n\t\t\t\tthat man possesses that is either more divine, or that hath\n\t\t\t\ta greater tendency upon happiness, than discourse, and\n\t\t\t\tespecially that which relates to the Gods. For which reason they lay a strict charge upon such as go down to the\n\t\t\t\toracle there, to have pious thoughts in their hearts and\n\t\t\t\twords of good omen in their mouths. But the greater\n\t\t\t\tpart act ludicrous things in their processions and festivals,\n\t\t\t\tfirst proclaiming good expressions, and then both speaking and thinking words of most wicked and lewd meaning, and that even of the Gods themselves."}}, {"@type": "section", "@n": "69", "p": {"hi": {"@rend": "italics", "#text": "month of Ceres"}, "pb": {"@id": "v.4.p.127"}, "#text": "How then must we manage ourselves at these tetrical, morose, and mournful sacrifices, if we are neither to\n\t\t\t\tomit what the laws prescribe us, nor yet to confound and\n\t\t\t\tdistract our thoughts about the Gods with vain and uncouth surmises? There are among the Greeks also many\n\t\t\t\tthings done that are like to those which the Egyptians do\n\t\t\t\tat their solemnities, and much about the same time too.\n\t\t\t\tFor at the Thesmophoria at Athens the women fast sitting\n\t\t\t\tupon the bare ground. The Boeotians also remove the\n\t\t\t\tshrines of Achaea (or Ceres), terming that day the afflictive holiday, because Ceres was then in great affliction for\n\t\t\t\ther daughter's descent into hell. Now upon this month,\n\t\t\t\tabout the rising of the Pleiades, is the sowing time; and\n\t\t\t\tthe Egyptians call it Athyr, the Athenians Pyanepsion;\n\t\t\t\tand the Boeotians Damatrios (or the ).\n\t\t\t\tMoreover Theopompus relates, that those that live towards the sun-setting (or the Hesperii) believe the winter to\n\t\t\t\tbe Saturn, the summer Venus, and the spring time Proserpine; and that they call them by those names, and maintain all to be produced by Saturn and Venus. But the\n\t\t\t\tPhrygians, being of opinion that the Deity sleeps in the\n\t\t\t\twinter and wakes in the summer, do, in the manner of\n\t\t\t\tecstatics, in the winter time sing lullabies in honor of his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsleeping, and in the summer time certain rousing carols\n\t\t\t\tin honor of his waking. In like manner the Paphlagonians say, he is bound and imprisoned in the winter, and\n\t\t\t\twalks abroad again in the spring and is at liberty."}}, {"@type": "section", "@n": "70", "p": {"pb": {"@id": "v.4.p.128"}, "#text": "And the nature of the season gives us suspicion\n\t\t\t\tthat this tetrical sort of service was occasioned by the\n\t\t\t\tabsenting of the several sorts of fruits at that time of the\n\t\t\t\tyear; which yet the ancients did not believe to be Gods,\n\t\t\t\tbut such gifts of the Gods as were both great and necessary in order to preserve them from a savage and bestial\n\t\t\t\tlife. And at what time they saw both the fruits that came\n\t\t\t\tfrom trees wholly to disappear and fail, and those also\n\t\t\t\twhich themselves had sown to be yet but starved and poor,\n\t\t\t\tthey taking up fresh mould in their hands and laying it\n\t\t\t\tabout their roots, and committing them a second time to\n\t\t\t\tthe ground with uncertain hopes of their ever coming to\n\t\t\t\tperfection or arriving to maturity, did herein many things\n\t\t\t\tthat might well resemble people at funerals and mourning\n\t\t\t\tfor the dead. Moreover, as we use to say of one that hath\n\t\t\t\tbought the books of Plato, that he hath bought Plato, and\n\t\t\t\tof one that hath taken upon him to act the compositions\n\t\t\t\tof Menander, that he hath acted Menander; in like manner they did not stick to call the gifts and creatures of the\n\t\t\t\tGods by the names of the Gods themselves, paying this\n\t\t\t\thonor and veneration to them for their necessary use.\n\t\t\t\tBut those of after times receiving this practice unskilfully\n\t\t\t\tand ignorantly, applying the accidents of fruits, and the\n\t\t\t\taccesses and recesses of things necessary to human life,\n\t\t\t\tunto the Gods, did not only call them the generations and\n\t\t\t\tdeaths of the Gods, but also believed them such, and so\n\t\t\t\tfilled themselves with abundance of absurd, wicked, and\n\t\t\t\tdistempered notions; and this, although they had the absurdity of such a monstrous opinion before their very eyes.\n\t\t\t\tAnd therefore Xenophanes the Colophonian might not\n\t\t\t\tonly put the Egyptians in mind, if they believed those\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthey worshipped to be Gods, not to lament for them, and\n\t\t\t\tif they lamented for them, not to believe them to be Gods;\n\t\t\t\tbut also that it would be extremely ridiculous at one and\n\t\t\t\tthe same time to lament for the fruits of the earth, and to\n\t\t\t\tpray them to appear again and make themselves ripe,\n\t\t\t\tthat so they may be over again consumed and lamented\n\t\t\t\tfor."}}, {"@type": "section", "@n": "71", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Into a bitch transformed you shall be,", "And be the image of bright Hecate."]}}, "#text": "But now this in its true intention is no such thing.\n\t\t\t\tBut they make their lamentation for the fruits; and their\n\t\t\t\tprayers to the Gods, who are the authors and bestowers\n\t\t\t\tof those fruits, that they would be pleased to produce and\n\t\t\t\tbring up again other new ones in the place of them that\n\t\t\t\tare gone. Wherefore it is an excellent saying among\n\t\t\t\tphilosophers, that they that have not learned the true\n\t\t\t\tsense of words will mistake also in the things; as we see\n\t\t\t\tthose among the Greeks who have not learned nor accustomed themselves to call the brazen and stone statues and\n\t\t\t\tthe painted representations of the Gods their images or\n\t\t\t\ttheir honors, but the Gods themselves, are so adventurous\n\t\t\t\tas to say that Lachares stripped Minerva, that Dionysius\n\t\t\t\tcropped off Apollo's golden locks, and that Jupiter Capitolinus was burned and destroyed in the civil wars of\n\t\t\t\tRome. They therefore, before they are aware, suck in\n\t\t\t\tand receive bad opinions with these improper words. And\n\t\t\t\tthe Egyptians are not the least guilty herein, with respect\n\t\t\t\tto the animals which they worship. For the Grecians\n\t\t\t\tboth speak and think aright in these matters, when they\n\t\t\t\ttell us that the pigeon is sacred to Venus, the serpent to\n\t\t\t\tMinerva, the raven to Apollo, and the dog to Diana, as\n\t\t\t\tEuripides somewhere speaks:"}, {"pb": {"@id": "v.4.p.129"}, "#text": "But the greater part of the Egyptians worshipping the\n\t\t\t\t\tvery animals themselves, and courting them as Gods, have\n\t\t\t\t\tnot only filled their religious worship with matter of scorn\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand derision (for that would be the least harm that could\n\t\t\t\t\tcome of their blockish ignorance); but a dire conception\n\t\t\t\t\talso arises therefrom, which blows up the feeble and simple\n\t\t\t\t\tminded into an extravagance of superstition, and when it\n\t\t\t\t\tlights upon the more subtle and daring tempers, outrages\n\t\t\t\t\tthem into atheistical and brutish cogitations. Wherefore\n\t\t\t\t\tit seems not inconsonant here to recount what is probable\n\t\t\t\t\tupon this subject."}]}, {"@type": "section", "@n": "72", "p": {"foreign": [{"@lang": "greek", "#text": "lo/xoi"}, {"@lang": "greek", "#text": "ta/ceis"}], "pb": {"@id": "v.4.p.130"}, "#text": "For that the Gods, being afraid of Typhon, changed\n\t\t\t\tthemselves into these animals, and did as it were hide\n\t\t\t\tthemselves in the bodies of ibises, dogs, and hawks, is a\n\t\t\t\tfoolery beyond all prodigiousness and legend. And that\n\t\t\t\tsuch souls of men departed this life as remain undissolved\n\t\t\t\tafter death have leave to be reborn into this life by these\n\t\t\t\tbodies only, is equally incredible. And of those who\n\t\t\t\twould assign some political reason for these things, there\n\t\t\t\tare some that affirm that Osiris in his great army, dividing\n\t\t\t\this forces into many parts (which we in Greek call \n\t\t\t\tand ), at the same time gave every of them certain\n\t\t\t\tensigns or colors with the shapes of several animals upon\n\t\t\t\tthem, which in process of time came to be looked upon as\n\t\t\t\tsacred, and to be worshipped by the several kindred and\n\t\t\t\tclans in that distribution. Others say again, that the kings\n\t\t\t\tof after times did, for the greater terror of their enemies,\n\t\t\t\twear about them in their battles the golden and silver\n\t\t\t\theads and upper parts of fierce animals. But there are\n\t\t\t\tothers that relate that one of these subtle and crafty\n\t\t\t\tprinces, observing the Egyptians to be of a light and vain\n\t\t\t\tdisposition and very inclinable to change and innovation,\n\t\t\t\tand withal, when sober and unanimous, of an inexpugnable and irrestrainable strength by reason of their mighty\n\t\t\t\tnumbers, therefore taught them, in their several quarters,\n\t\t\t\ta perpetual kind of superstition, to be the ground of endless quarrels and disputes among them. For the various\n\t\t\t\tanimals which he commanded different cities to observe\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand reverence being at enmity and war with one another,\n\t\t\t\tand desiring one another for food, each party among them\n\t\t\t\tbeing upon the perpetual defence of their proper animals,\n\t\t\t\tand highly resenting the wrongs that were offered them,\n\t\t\t\tit happened that, being thus drawn into the quarrels of\n\t\t\t\ttheir beasts, they were, before they were aware, engaged\n\t\t\t\tin hostilities with one another. For at this very day, the\n\t\t\t\tLycopolitans (or Wolf-town-men) are the only people among\n\t\t\t\tthe Egyptians that eat the sheep, because the wolf, which\n\t\t\t\tthey esteem to be a God, doth so too. And in our own\n\t\t\t\ttimes, the Oxyrynchites (or those of Pike-town), because\n\t\t\t\tthe Cynopolitans (or those of Dog-town) did eat a pike,\n\t\t\t\tcatched the dogs and slew them, and ate of them as they\n\t\t\t\twould do of a sacrifice; and there arising a civil war upon\n\t\t\t\tit, in which they did much mischief to one another, they\n\t\t\t\twere all at last chastised by the Romans."}}, {"@type": "section", "@n": "73", "p": {"pb": {"@id": "v.4.p.131"}, "#text": "And whereas there are many that say that the soul\n\t\t\t\tof Typhon himself took its flight into these animals, this\n\t\t\t\ttale may be looked upon to signify that every irrational and\n\t\t\t\tbrutal nature appertains to the share of the evil Daemon.\n\t\t\t\tAnd therefore, when they would pacify him and speak him\n\t\t\t\tfair, they make their court and addresses to these animals.\n\t\t\t\tBut if there chance to happen a great and excessive\n\t\t\t\tdrought which, above what is ordinary at other times,\n\t\t\t\tbrings along with it either wasting diseases or other\n\t\t\t\tmonstrous and prodigious calamities, the priests then conduct into a dark place, with great silence and stillness,\n\t\t\t\tsome of the animals which are honored by them; and they\n\t\t\t\tfirst of all menace and terrify them, and if the mischief\n\t\t\t\tstill continues, they then consecrate and offer them up,\n\t\t\t\tlooking upon this as a way of punishing the evil God, or\n\t\t\t\tat least as some grand purgation in time of greatest disasters. For, as Manetho relateth, they were used in ancient\n\t\t\t\ttimes to burn live men in the city of Ilithyia, entitling them\n\t\t\t\tTyphonian; and then they made wind, and dispersed and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tscattered their ashes into the air. And this was done\n\t\t\t\tpublicly, and at one only season of the year, which was\n\t\t\t\tthe dog-days. But those consecrations of the animals\n\t\t\t\tworshipped by them which are made in secret, and at\n\t\t\t\tirregular and uncertain times of the year as occasions require, are wholly unknown to the vulgar sort, except only\n\t\t\t\tat the time of their burials, at which they produce certain\n\t\t\t\tother animals, and in the presence of all spectators throw\n\t\t\t\tthem into the grave with them, thinking by this means to\n\t\t\t\tvex Typhon and to abate the satisfaction he received by\n\t\t\t\ttheir deaths. For it is the Apis, with a few more, that is\n\t\t\t\tthought sacred to Osiris; but the far greater part are assigned to Typhon. And if this account of theirs be true,\n\t\t\t\tI believe it explains the subject of our enquiry as to such\n\t\t\t\tanimals as are universally received and have their honors\n\t\t\t\tin common amongst them all; and of this kind is the ibis,\n\t\t\t\tthe hawk, the cynocephalos, and the Apis himself;...\n\t\t\t\tfor so they call the goat which is kept at Mendes."}}, {"@type": "section", "@n": "74", "p": {"pb": {"@id": "v.4.p.132"}, "#text": "It remains yet behind, that I treat of their beneficialness to man, and of their symbolical use; and some\n\t\t\t\tof them participate of some one of these, and others of\n\t\t\t\tboth. It is most manifest therefore that they worship the\n\t\t\t\tox, the sheep, and the ichneumon for their benefit and\n\t\t\t\tuse; as the Lemniotes did the lark, for finding out the\n\t\t\t\tlocusts' eggs and breaking them, and the Thessalians the\n\t\t\t\tstorks, because that, as their soil bred abundance of serpents, they at their appearance destroyed them all, for\n\t\t\t\twhich reason they enacted a law that whoever killed a\n\t\t\t\tstork should be banished the country. Moreover the\n\t\t\t\tEgyptians honored the asp, the weasel, and the beetle,\n\t\t\t\tobserving in them certain dark resemblances of the power\n\t\t\t\tof the Gods, like those of the sun in drops of water. For\n\t\t\t\tthere are many that to this day believe that the weasel\n\t\t\t\tengenders by the ear, and brings forth by the mouth, and\n\t\t\t\tis therein a resemblance of the production of speech; and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat the beetle kind also hath no female, but that the males\n\t\t\t\tcast out their sperm into a round pellet of earth, which\n\t\t\t\tthey roll about by thrusting it backwards with their hinder\n\t\t\t\tfeet,and this in imitation of the sun, which, while itself\n\t\t\t\tmoves from west to east, turns the heaven the contrary\n\t\t\t\tway. They also compared the asp to a star, for being\n\t\t\t\talways young, and for performing its motions with great\n\t\t\t\tease and glibness, and that without the help of organs."}}, {"@type": "section", "@n": "75", "p": {"q": {"@direct": "unspecified", "#text": "marching by still\n\t\t\t\t\tand silent ways, it guides mortal affairs by equal justice."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Troad. 887."}, "pb": {"@id": "v.4.p.133"}, "#text": "Nor had the crocodile his honor given him without\n\t\t\t\ta show of probable reason for it; but it is reported to\n\t\t\t\thave been produced by a representation of God, it being\n\t\t\t\tthe only animal that is without tongue. For the divine\n\t\t\t\tdiscourse hath no need of voice, but \n               \n\t\t\t\tBesides, they say he is the only animal that lives in water\n\t\t\t\tthat hath his eye-sight covered over with a thin and transparent film, descending down from his forehead, so that he\n\t\t\t\tsees without being seen himself by others, in which he\n\t\t\t\tagrees with the first God. Moreover, in what place soever\n\t\t\t\tin the country the female crocodile lays her eggs, that may\n\t\t\t\tbe certainly concluded to be the utmost extent of the rise\n\t\t\t\tof the river Nile for that year. For not being able to lay\n\t\t\t\tin the water, and being afraid to lay far from it, they have\n\t\t\t\tso exact a knowledge of futurity, that though they enjoy\n\t\t\t\tthe benefit of the approaching stream at their laying and\n\t\t\t\thatching, they yet preserve their eggs dry and untouched\n\t\t\t\tby the water. And they lay sixty in all, and are just as\n\t\t\t\tmany days a hatching them, and the longest lived of them\n\t\t\t\tlive as many years; that being the first measure which\n\t\t\t\tthose that are employed about the heavens make use of.\n\t\t\t\tBut of those animals that were honored for both reasons,\n\t\t\t\twe have already treated of the dog; but now the ibis,\n\t\t\t\tbesides that he killeth all deadly and poisonous vermin,\n\t\t\t\twas also the first that taught men the evacuation of the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbelly by clysters, she being observed to be after this manner washed and purged by herself. Those also of the\n\t\t\t\tpriests that are the strictest observers of their sacred rites,\n\t\t\t\twhen they consecrate water for lustration, use to fetch it\n\t\t\t\tfrom some place where the ibis has been drinking; for she\n\t\t\t\twill neither taste nor come near any unwholesome or infectious water. Besides, with her two legs standing at\n\t\t\t\tlarge and her bill, she maketh an equilateral triangle; and\n\t\t\t\tthe speckledness and mixture of her feathers, where there\n\t\t\t\tare black ones about the white, signify the gibbousness of\n\t\t\t\tthe moon on either side."}}, {"@type": "section", "@n": "76", "p": {"hi": {"@rend": "italics", "#text": "crown-born"}, "pb": {"@id": "v.4.p.134"}, "#text": "Nor ought we to think it strange that the Egyptians\n\t\t\t\tshould affect such poor and slender comparisons, when we\n\t\t\t\tfind the Grecians themselves, both in their pictures and\n\t\t\t\tstatues, make use of many such resemblances of the Gods\n\t\t\t\tas these are. For example, there was in Crete an image\n\t\t\t\tof Jupiter having no ears, for he that is commander and\n\t\t\t\tchief over all should hear no one. Phidias also set a serpent by the image of Minerva, and a tortoise by that of\n\t\t\t\tVenus at Elis, to show that maids needed a guard upon\n\t\t\t\tthem, and that silence and keeping at home became married women. In like manner the trident of Neptune is a\n\t\t\t\tsymbol of the third region of the world, which the sea\n\t\t\t\tpossesses, situated below that of the heaven and air. For\n\t\t\t\twhich reason they also gave their names to Amphitrite and\n\t\t\t\tthe Tritons. The Pythagoreans also honored numbers and\n\t\t\t\tgeometric figures with the names of Gods. For they called\n\t\t\t\tan equilateral triangle Minerva Coryphagenes (or ) and Tritogeneia, because it is equally divided by perpendiculars drawn from the three angles. They likewise\n\t\t\t\tcalled the unit Apollo; the number two, contention and also\n\t\t\t\taudaciousness; and the number three, justice; for, wronging\n\t\t\t\tand being wronged being two extremes caused by deficiency and excess, justice came by equality in the middle.\n\t\t\t\tBut that which is called the sacred quaternion, being the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnumber thirty-six, was (according to common fame) the\n\t\t\t\tgreatest oath among them, and was called by them the world,\n\t\t\t\tbecause it is made up of the first four even numbers and\n\t\t\t\tthe first four odd numbers summed up together."}}, {"@type": "section", "@n": "77", "p": "If therefore the most approved of the philosophers\n\t\t\t\tdid not think meet to pass over or disesteem any significant symbol of the Divinity which they observed even in\n\t\t\t\tthings that had neither soul nor body, I believe they regarded yet more those properties of government and conduct which they saw in such natures as had sense, and\n\t\t\t\twere endued with soul, with passion, and with moral temper. We are not therefore to content ourselves with worshipping these things, but we must worship God through\n\t\t\t\tthem,as being the more clear mirrors of him, and produced by Nature,so as ever worthily to conceive of them\n\t\t\t\tas the instruments or artifices of that God which orders\n\t\t\t\tall things. And it is reasonable to believe that no inanimate being can be more excellent than an animate one, nor\n\t\t\t\tan insensible than a sensible; no, though one should heap\n\t\t\t\ttogether all the gold and emeralds in the universe. For\n\t\t\t\tthe property of the Divinity consists not in fine colors,\n\t\t\t\tshapes, and slicknesses; but, on the contrary, those natures\n\t\t\t\tare of a rank below the very dead, that neither did nor\n\t\t\t\tever can partake of life. But now that Nature which hath\n\t\t\t\tlife and sees, and which hath the source of her motion\n\t\t\t\tfrom her own self, as also the knowledge of things proper\n\t\t\t\tand alien to her, hath certainly derived an efflux and a\n\t\t\t\tportion of that prudence which (as Heraclitus speaks)\n\t\t\t\tconsiders how the whole universe is governed. Therefore\n\t\t\t\tthe Deity is no worse represented in these animals, than in\n\t\t\t\tthe workmanships of copper and stone, which suffer corruptions and decays as well as they, and are besides naturally void of sense and perception. This then is what I\n\t\t\t\testeem the best account that is given of their adoration of\n\t\t\t\tanimals.", "pb": {"@id": "v.4.p.135"}}, {"@type": "section", "@n": "78", "p": "As to the sacred vestments, that of Isis is party-colored and of different hues; for her power is about matter, which becomes every thing and receives every thing,\n\t\t\t\tas light and darkness, day and night, fire and water, life\n\t\t\t\tand death, beginning and ending. But that of Osiris has\n\t\t\t\tno shade, no variety of colors, but one only simple one,\n\t\t\t\tresembling light. For the first principle is untempered,\n\t\t\t\tand that which is first and of an intelligible nature is\n\t\t\t\tunmixed; which is the reason why, after they have once\n\t\t\t\tmade use of this garment, they lay it up and keep it close,\n\t\t\t\tinvisible and not to be touched. But those of Isis are\n\t\t\t\tused often. For sensible things, when they are of daily\n\t\t\t\tuse and familiar to us, afford us many opportunities to display them and to see them in their various mutations; but\n\t\t\t\tthe apprehension of what is intelligible, sincere, and holy,\n\t\t\t\tdarting through the soul like a flash of lightning, attends\n\t\t\t\tbut to some one single glance or glimpse of its object.\n\t\t\t\tFor which reason both Plato and Aristotle call this part\n\t\t\t\tof philosophy by the name of the epoptic or mysterious\n\t\t\t\tpart, intimating that those who by help of reason have got\n\t\t\t\tbeyond these fanciful, mixed, and various things mount up\n\t\t\t\tto that first, simple, and immaterial being; and when they\n\t\t\t\thave certainly reached the pure truth about it, they believe\n\t\t\t\tthey have at last attained to complete philosophy."}, {"@type": "section", "@n": "79", "p": {"pb": {"@id": "v.4.p.136"}, "#text": "And that which the present priests do darkly hint\n\t\t\t\tout and insinuate to us, though with much obscurity, great\n\t\t\t\tshyness, and precaution,that this God is the governor\n\t\t\t\tand prince of those that are dead, and that he is no other\n\t\t\t\tthan he who is called by the Greeks Hades and Pluto,\n\t\t\t\tbeing not taken in its true sense, disturbs the minds of the\n\t\t\t\tgreater part, while they suspect that the truly holy and\n\t\t\t\tgood God Osiris lives within and beneath the earth, where\n\t\t\t\tthe bodies of those who are supposed to have an end lie\n\t\t\t\thid and buried. But he himself is at the remotest distance\n\t\t\t\tfrom the earth imaginable, being unstained and unpolluted,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand clean from every substance that is liable to corruption\n\t\t\t\tand death. But men's souls encompassed here with bodies and passions, have no communication with God, except what they can reach to in conception only, by means\n\t\t\t\tof philosophy, as by a kind of an obscure dream. But\n\t\t\t\twhen they are loosed from the body, and removed into the\n\t\t\t\tunseen, invisible, impassible, and pure region, this God is\n\t\t\t\tthen their leader and king; they there as it were hanging\n\t\t\t\ton him wholly, and beholding without weariness and passionately affecting that beauty which cannot be expressed\n\t\t\t\tor uttered by men. This the Goddess Isis is always caressing, affecting, and enjoying, according to the old tales,\n\t\t\t\tand by that means she fills this lower world with all those\n\t\t\t\tgoodly and excellent things which partake of generation."}}, {"@type": "section", "@n": "80", "p": {"pb": {"@id": "v.4.p.137"}, "hi": {"@rend": "italics", "#text": "scattering away idle talk,"}, "#text": "This then is that account of these things which\n\t\t\t\tbest suits the nature of the Gods. And if I now must,\n\t\t\t\taccording to my promise, say something concerning those\n\t\t\t\tthings they daily offer by way of incense, you are in the\n\t\t\t\tfirst place to understand this, that these people make the\n\t\t\t\tgreatest account imaginable of all endeavors that relate to\n\t\t\t\thealth; and more especially in their sacrifices, purgations,\n\t\t\t\tand diets, health is no less respected than devotion. For\n\t\t\t\tthey think it would be an unseemly thing to wait upon\n\t\t\t\tthat nature that is pure and every way unblemished and\n\t\t\t\tuntouched, with crazy and diseased minds or bodies.\n\t\t\t\tWhereas, therefore, the air that we most use and live in\n\t\t\t\thath not always the same disposition and temperament,\n\t\t\t\tbut in the night-time grows condense, compresses the body,\n\t\t\t\tand contracts the mind into a kind of melancholy and\n\t\t\t\tthoughtful habit, it becoming then as it were foggy and\n\t\t\t\tdozed, they therefore, as soon as they are up in the morning, burn rosin about them, refreshing and clearing the air\n\t\t\t\tby its scattered particles, and fanning up the native spirit\n\t\t\t\tof the body, which is now grown languid and dull; this\n\t\t\t\tsort of scent having something in it that is very impetuous\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand striking. And perceiving again at noon-time that the\n\t\t\t\tsun hath drawn up by violence a copious and gross exhalation out of the earth, they by censing mix myrrh also\n\t\t\t\twith the air; for heat dissolves and dissipates that puddled\n\t\t\t\tand slimy vapor which at that time gathers together in\n\t\t\t\tthe ambient air. And physicians are also found to help\n\t\t\t\tpestilential diseases by making great blazes to rarefy the\n\t\t\t\tair; but it would be much better rarefied, if they would\n\t\t\t\tburn sweet-scented woods, such as cypress, juniper, and\n\t\t\t\tpine. And therefore Acron the physician is said to have\n\t\t\t\tgained a mighty reputation at Athens, in the time of the\n\t\t\t\tgreat plague, by ordering people to make fires near to the\n\t\t\t\tsick; for not a few were benefited by it. Aristotle likewise saith that the odoriferous exhalations of perfumes,\n\t\t\t\tflowers, and sweet meadows are no less conducing to health\n\t\t\t\tthan to pleasure; for that their warmth and delicacy of\n\t\t\t\tmotion gently relax the brain, which is of its own nature\n\t\t\t\tcold and clammy. And if it be true that the Egyptians in\n\t\t\t\ttheir language call myrrh bal, and that the most proper\n\t\t\t\tsignification of that word is  this\n\t\t\t\talso adds some testimony to our account of the reason why\n\t\t\t\tthey burn it."}}, {"@type": "section", "@n": "81", "p": [{"pb": {"@id": "v.4.p.138"}, "#text": "Moreover, that they call Kyphi is a kind of a composition made up of sixteen ingredients, that is, of honey,\n\t\t\t\twine, raisins, cyperus, rosin, myrrh, aspalathus, seseli, mastich, bitumen, nightshade, and dock; to which they add\n\t\t\t\tthe berries of both the junipers (the one whereof they\n\t\t\t\tcall the greater, and the other the lesser sort), as also calamus and cardamom. Neither do they put them together\n\t\t\t\tslightly or at a random rate; but the sacred books are\n\t\t\t\tread to the perfumers all the while they are compounding\n\t\t\t\tthem. As for the number of the ingredients (sixteen),\n\t\t\t\talthough it may appear important, being the square of\n\t\t\t\ta square, and making the only square surface which has a\n\t\t\t\tperiphery equal to its area,yet I must needs say that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthis contributes but very little here. But it is the contained species (most of which are of aromatic properties)\n\t\t\t\tthat send up a sweet fume and an agreeable exhalation, by\n\t\t\t\twhich the air is changed; and the body, being moved by\n\t\t\t\tthe breath, sinks into a calm and gentle sleep, and retains\n\t\t\t\ta temperament conducive to sleep; and without the disorders of drunkenness, as it were, it loosens and unties,\n\t\t\t\tlike a sort of knots, the doziness and intenseness of the\n\t\t\t\tthoughts by day-time; and the fantastic part and that\n\t\t\t\twhich is receptive of dreams it wipes like a mirror and\n\t\t\t\trenders clearer, with no less efficacy than those strokes of\n\t\t\t\tthe harp which the Pythagoreans made use of before they\n\t\t\t\twent to sleep, to charm and allay the distempered and\n\t\t\t\tirrational part of the soul. For we find that strong scents\n\t\t\t\tmany times call back the failing sense, but sometimes dull\n\t\t\t\tand obstruct it, their wasted parts diffusing themselves by\n\t\t\t\ttheir great fineness and subtilty through the whole body;\n\t\t\t\tlike as some physicians tell us that sleep is produced when\n\t\t\t\tthe fumes of meat, by creeping gently about the inwards,\n\t\t\t\tand as it were groping every part, cause a certain soft\n\t\t\t\ttitillation."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Olymp. I. 10."}, "#text": "Through solitary air."}, "#text": "They also use this Kyphi both for a drink and for a\n\t\t\t\t\tmedicinal potion; for when drunk it is found to cleanse\n\t\t\t\t\tthe inwards, it being a loosener of the belly. Besides all\n\t\t\t\t\tthis, rosin is the creature of the sun, and they gather\n\t\t\t\t\tmyrrh as the trees weep it out by moonlight; but now of\n\t\t\t\t\tthose ingredients that make up Kyphi, there are some that\n\t\t\t\t\tdelight more in the night, as those whose nature it is to be\n\t\t\t\t\tnourished by cool blasts, shades, dews, and humidities.\n\t\t\t\t\tFor the light of day is one thing and simple; and Pindar\n\t\t\t\t\tsaith, the sun is then seen"}, {"pb": {"@id": "v.4.p.139"}, "#text": "But the air of night is a kind of composition; for it is\n\t\t\t\t\tmade up of many lights and powers, which, like so many\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tseveral seeds, flow down from every star into one place.\n\t\t\t\t\tThey therefore very pertinently cense the former things by\n\t\t\t\t\tdaytime, as being simples and deriving their original from\n\t\t\t\t\tthe sun; and the latter at the entrance of the night, they\n\t\t\t\t\tbeing mixed and of many and different qualities."}]}]}}}}