{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Vitae decem oratorum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.121", "body": {"head": "Lives of the ten orators.", "div1": [{"@type": "chapter", "@n": "1", "head": "I. ANTIPHON.", "pb": [{"@id": "v.5.p.17"}, {"@id": "v.5.p.21"}], "p": [{"pb": {"@id": "v.5.p.18"}, "#text": "Antiphon, the son of Sophilus, by descent a Rhamnusian, was his father's scholar; for Sophilus kept a rhetoric\n\t\t\t\t\tschool, to which it is reported that Alcibiades himself had\n\t\t\t\t\trecourse in his youth. Having attained to competent\n\t\t\t\t\tmeasure of knowledge and eloquence,and that, as some\n\t\t\t\t\tbelieve, from his own natural ingenuity,he dedicated his\n\t\t\t\t\tstudy chiefly to affairs of state. And yet he was for some\n\t\t\t\t\ttime conversant in the schools, and had a controversy with\n\t\t\t\t\tSocrates the philosopher about the art of disputing,not\n\t\t\t\t\tso much for the sake of contention as for the profit of\n\t\t\t\t\targuing, as Xenophon tells us in his Commentaries of Socrates. At the request of some citizens, he wrote orations\n\t\t\t\t\tby which they defended their suits at law. Some say that\n\t\t\t\t\the was the first that ever did any thing of this nature.\n\t\t\t\t\tFor it is certain there is not one juridical oration extant\n\t\t\t\t\twritten by any orator that lived before him, nor by his contemporaries either, as Themistocles, Aristides, and Pericles;\n\t\t\t\t\tthough the times gave them opportunity, and there was\n\t\t\t\t\tneed enough of their labor in such business. Not that we\n\t\t\t\t\tare to impute it to their want of parts that they did nothing in this way, for we may inform ourselves of the contrary\n\t\t\t\t\tfrom what historians relate of each of them. Besides, if\n\t\t\t\t\twe inspect the most ancient of those known in history who\n\t\t\t\t\thad the same form and method in their pleadings, such as\n\t\t\t\t\tAlcibiades, Critias, Lysias, and Archinous, we shall find\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat they all followed Antiphon when he was old. For\n\t\t\t\t\tbeing a man of incomparable sagacity, he was the first\n\t\t\t\t\tthat published institutions of oratory; and by reason of\n\t\t\t\t\this profound learning, he was surnamed Nestor. Caecilius,\n\t\t\t\t\tin a tract which he wrote of him, supposes him to have\n\t\t\t\t\tbeen Thucydides's pupil, from what Antiphon delivered in\n\t\t\t\t\tpraise of him. He is most accurate in his orations, in invention subtle; and he would frequently baffle his adversary at unawares, by a covert sort of pleading; in troublesome and intricate matters he was very judicious and sharp;\n\t\t\t\t\tand as he was a great admirer of ornamental speaking, he\n\t\t\t\t\twould always adapt his orations to both law and reason."}, {"pb": {"@id": "v.5.p.19"}, "#text": "He lived about the time of the Persian war and of\n\t\t\t\t\tGorgias the rhetorician, being somewhat younger than he.\n\t\t\t\t\tAnd he lived to see the subversion of the popular government in the commonwealth which was wrought by the\n\t\t\t\t\tfour hundred conspirators, in which he himself is thought\n\t\t\t\t\tto have had the chiefest hand, being sometimes commander\n\t\t\t\t\tof two galleys, and sometimes general, and having by the\n\t\t\t\t\tmany and great victories he obtained gained them many\n\t\t\t\t\tallies, he armed the young men, manned out sixty galleys,\n\t\t\t\t\tand on all their occasions went ambassador to Lacedaemon\n\t\t\t\t\tat the time when Eetionia was fortified. But when those\n\t\t\t\t\tFour Hundred were overcome and taken down, he with\n\t\t\t\t\tArcheptolemus, who was likewise one of the same number,\n\t\t\t\t\twas accused of the conspiracy, condemned, and sentenced\n\t\t\t\t\tto the punishment due to traitors, his body cast out unburied, and all his posterity infamous on record. But\n\t\t\t\t\tthere are some who tell us, that he was put to death by the\n\t\t\t\t\tThirty Tyrants; and among the rest, Lysias, in his oration\n\t\t\t\t\tfor Antiphon's daughter, says the same; for he left a little\n\t\t\t\t\tdaughter, whom Callaeschrus claimed for his wife by the\n\t\t\t\t\tlaw of propinquity. And Theopompus likewise, in his\n\t\t\t\t\tFifteenth Book of Philippics, tells us the same thing. But\n\t\t\t\t\tthis must have been another Antiphon, son of Lysidonides,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhom Cratinus mentions in his Pytine as a rascal. But\n\t\t\t\t\thow could he be executed in the time of the Four Hundred,\n\t\t\t\t\tand afterward live to be put to death by the Thirty Tyrants?\n\t\t\t\t\tThere is likewise another story of the manner of his death:\n\t\t\t\t\tthat when he was old, he sailed to Syracuse, when the\n\t\t\t\t\ttyranny of Dionysius the First was most famous; and\n\t\t\t\t\tbeing at table, a question was put, what sort of brass was\n\t\t\t\t\tbest. When others had answered as they thought most\n\t\t\t\t\tproper, he replied, That is the best brass, of which the\n\t\t\t\t\tstatues of Harmodius and Aristogiton were made. The\n\t\t\t\t\ttyrant hearing this, and taking it as a tacit exhortation to\n\t\t\t\t\this subjects to contrive his ruin, he commanded Antiphon\n\t\t\t\t\tto be put to death; and some say that he put him to death\n\t\t\t\t\tfor deriding his tragedies."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Concerning Ideas, according to the MSS. (G.)"}, "pb": {"@id": "v.5.p.20"}, "#text": "This orator is reported to have written sixty orations;\n\t\t\t\t\tbut Caecilius supposes twenty-five of them to be spurious\n\t\t\t\t\tand none of his. Plato, in his comedy called Pisander,\n\t\t\t\t\ttraduces him as a covetous man. He is reported to have\n\t\t\t\t\tcomposed some of his tragedies alone, and others with\n\t\t\t\t\tDionysius the tyrant. While he was poetically inclined,\n\t\t\t\t\the invented an art of curing the distemper of the mind, as\n\t\t\t\t\tphysicians are wont to provide cure of bodily diseases.\n\t\t\t\t\tAnd having at Corinth built him a little house, in or near\n\t\t\t\t\tthe market, he set a postscript over the gate, to this effect:\n\t\t\t\t\tthat he had a way to cure the distemper of men's minds by\n\t\t\t\t\twords; and let him but know the cause of their malady,\n\t\t\t\t\the would immediately prescribe the remedy, to their comfort. But after some time, thinking that art not worth his\n\t\t\t\t\twhile, he betook himself to the study and teaching of\n\t\t\t\t\toratory. There are some who ascribe the book of Glaucus\n\t\t\t\t\tof Rhegium concerning Poets to him as author. His orations concerning Herodes, against Erasistratus concerning\n\t\t\t\t\tPeacocks, are very much commended, and also that which,\n\t\t\t\t\twhen he was accused, he penned for himself against a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpublic indictment, and that against Demosthenes the\n\t\t\t\t\tgeneral for moving an illegal measure. He likewise had\n\t\t\t\t\tanother against Hippocrates the general; who did not\n\t\t\t\t\tappear on the day appointed for his trial, and was condemned in his absence."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theopompus was Archon in B.C. 411. (G.)"}, "#text": "Caecilius has recorded the decree of the senate for the\n\t\t\t\t\tjudicial trial of Antiphon, passed in the year in which\n\t\t\t\t\tTheopompus was chief magistrate of Athens, the same in\n\t\t\t\t\twhich the Four Hundred were overthrown,in these\n\t\t\t\t\twords:"}, "Enacted by the senate on the twenty-first day of the\n\t\t\t\t\tprytany. Demonicus of Alopece was clerk; Philostratus\n\t\t\t\t\tof Pallene was president.", "Andron moved in regard to those men,viz. Archeptolemus, Onomacles, and Antiphon, whom the generals had\n\t\t\t\t\tdeclared against, for that they went in an embassage to\n\t\t\t\t\tLacedaemon, to the great damage of the city of Athens,\n\t\t\t\t\tand departed from the camp in an enemies' ship, and\n\t\t\t\t\twent through Decelea by land,that they should be\n\t\t\t\t\tapprehended and brought before the court for a legal\n\t\t\t\t\ttrial.", {"q": {"@direct": "unspecified", "#text": "Therefore let the generals, with others of the senate,\n\t\t\t\t\tto the number of ten, whom it shall please the generals to\n\t\t\t\t\tname and choose, look after these men to present them\n\t\t\t\t\tbefore the court, that they may be present during the proceedings. Then let the Thesmothetes summon the defendants to appear on the morrow, and let them open the\n\t\t\t\t\tproceedings in court at the time at which the summonses\n\t\t\t\t\tshall be returnable. Then let the chosen advocates, with\n\t\t\t\t\tthe generals and any others who may have any thing to say,\n\t\t\t\t\taccuse the defendants of treason; and if any one of them\n\t\t\t\t\tshall be found guilty, let sentence be passed upon him as a\n\t\t\t\t\ttraitor, according to the law in such case made and provided."}}, "At the bottom of this decree was subscribed the sentence:", {"q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "a)pofh=nai"}, "#text": "The corrupt clause indicated by . . . probably means, that the Demarchs were\n\t\t\t\t\t\tto make inventories () of the traitors' estates. (G.)"}, "#text": "Archeptolemus son of Hippodamus, the Agrylian, and\n\t\t\t\t\tAntiphon son of Sophilus, the Ramnusian, being both\n\t\t\t\t\tpresent in court, are condemned of treason. And this\n\t\t\t\t\twas to be their punishment: that they should be delivered\n\t\t\t\t\tto the eleven executioners, their goods confiscated, the\n\t\t\t\t\ttenth part of them being first consecrated to Minerva;\n\t\t\t\t\ttheir houses to be levelled with the ground, and in the\n\t\t\t\t\tplaces where they stood this subscription to be engraven\n\t\t\t\t\ton brass, '[The houses] of Archeptolemus and Antiphon,\n\t\t\t\t\ttraitors.' . . . That Archeptolemus and Antiphon should\n\t\t\t\t\tneither of them be buried in Athens, nor anywhere else\n\t\t\t\t\tunder that government. And besides all this, that their\n\t\t\t\t\tposterity should be accounted infamous, bastards as well\n\t\t\t\t\tas their lawful progeny; and he too should be held infamous who should adopt any one of their progeny for his\n\t\t\t\t\tson. And that all this should be engrossed and engraven\n\t\t\t\t\ton a brass column, and that column should be placed\n\t\t\t\t\twhere that stands on which is engraven the decree concerning Phrynichus."}}]}, {"@type": "chapter", "@n": "2", "head": "II. ANDOCIDES.", "p": [{"pb": {"@id": "v.5.p.22"}, "#text": "ANDOCIDES, the son of Leogoras, [and grandson of that\n\t\t\t\t\tAndocides] who once made a peace between the Athenians\n\t\t\t\t\tand the Lacedaemonians, by descent a Cydathenian or\n\t\t\t\t\tThorian, of a noble family, and, as Hellanicus tells us, the\n\t\t\t\t\toffspring of Mercury himself, for the race of Heralds\n\t\t\t\t\tbelongs to him. On this account he was chosen by the\n\t\t\t\t\tpeople to go with Glaucon, with twenty sail of ships, to\n\t\t\t\t\taid the Corcyraeans against the Corinthians. But in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprocess of time he was accused of some notorious acts\n\t\t\t\t\tof impiety, as that he was of the number of those who\n\t\t\t\t\tdefaced the statues of Mercury and divulged the sacred\n\t\t\t\t\tmysteries of Ceres. And withal, he had been before this\n\t\t\t\t\ttime wild and intemperate, and had once been seen in the\n\t\t\t\t\tnight in masquerade to break one of the statues of Mercury; and when on his trial he refused to bring his servant\n\t\t\t\t\tto examination whom his accusers named, he not only\n\t\t\t\t\tremained under this reproach, but was also on this account\n\t\t\t\t\tvery much suspected to be guilty of the second crime too.\n\t\t\t\t\tThis later action was laid to his charge soon after the expedition of the navy sent by the Athenians into Sicily.\n\t\t\t\t\tFor, as Cratippus informs us, when the Corinthians sent the\n\t\t\t\t\tLeontines and Egestians to the Athenians, who hesitated\n\t\t\t\t\tto lend them assistance, they in the night defaced and\n\t\t\t\t\tbrake all the statues of Mercury which were erected in the\n\t\t\t\t\tmarket. To which offence Andocides added another, that\n\t\t\t\t\tof divulging the mysteries of Ceres. He was brought to\n\t\t\t\t\this trial, but was acquitted on condition he would discover\n\t\t\t\t\twho were companions with him in the crime. In which\n\t\t\t\t\taffair being very diligent, he found out who they were that\n\t\t\t\t\thad been guilty, and among the rest he discovered his own\n\t\t\t\t\tfather. He proved all guilty, and caused them all to be\n\t\t\t\t\tput to death except his father, whom he saved, though in\n\t\t\t\t\tprison, by a promise of some eminent service he would do\n\t\t\t\t\tto the commonwealth. Nor did he fail of what he promised; for Leogoras accused many who had acted in several\n\t\t\t\t\tmatters against the interest of the commonwealth, and\n\t\t\t\t\tfor this was acquitted of his own crime."}, {"pb": {"@id": "v.5.p.23"}, "#text": "Now, though Andocides was very much esteemed of for\n\t\t\t\t\this skill in the management of the affairs of the commonwealth, yet his inclinations led him rather to traffic by\n\t\t\t\t\tsea; and by this means he contracted friendship with the\n\t\t\t\t\tkings of Cyprus and other great princes. At which time\n\t\t\t\t\the privily stole a damsel of the city, the daughter of Aristides,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and his own niece, and sent her as a present to the\n\t\t\t\t\tking of Cyprus. But suspecting he should be called in\n\t\t\t\t\tquestion for it, he again stole her from Cyprus, for which\n\t\t\t\t\tthe king of Cyprus took him and clapped him up in\n\t\t\t\t\tprison; whence he brake loose, and returned to Athens,\n\t\t\t\t\tjust at that time when the four hundred conspirators had\n\t\t\t\t\tusurped the government. By whom being confined, he\n\t\t\t\t\tagain escaped when the oligarchical government was\n\t\t\t\t\tbroken up .... But when the Thirty Tyrants were\n\t\t\t\t\tuppermost, he withdrew to Elis, and there lived till Thrasybulus and his faction returned into the city, and then he\n\t\t\t\t\talso repaired thither. And after some time, being sent\n\t\t\t\t\tto Lacedaemon to conciliate a peace, he was again suspected to be faulty, and on that suspicion banished."}, {"hi": {"@rend": "italics", "#text": "Endeixis"}, "pb": {"@id": "v.5.p.24"}, "#text": "He himself has given an account of all these transactions, in his orations, which he has left behind him. For\n\t\t\t\t\tsome of them contain his defence of himself in regard to\n\t\t\t\t\tthe mysteries; others his petition for restoration from exile; there is one extant on  (or information laid\n\t\t\t\t\tagainst a criminal); also a defence against Phaeax, and\n\t\t\t\t\tone on the peace. He flourished at the same time with\n\t\t\t\t\tSocrates the philosopher. He was born in the seventy-eighth Olympiad, when Theogenides was chief magistrate\n\t\t\t\t\tof Athens, so that he should seem to be about ten years\n\t\t\t\t\tbefore Lysias. There is an image of Mercury, called from\n\t\t\t\t\this name, being given by the tribe Aegeis; and it stood\n\t\t\t\t\tnear the house where Andocides dwelt, and was therefore\n\t\t\t\t\tcalled by his name. This Andocides himself was at the\n\t\t\t\t\tcharge of a cyclic chorus for the tribe Aegeis, at the performance of a dithyrambus. And having gained a victory,\n\t\t\t\t\the erected a tripod on an ascent opposite to the tuffstone\n\t\t\t\t\tstatue of Silenus. His style in his orations is plain and\n\t\t\t\t\teasy, without the least affectation or any thing of a figurative ornament."}]}, {"@type": "chapter", "@n": "3", "head": "III. LYSIAS.", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 459."}, {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 444."}, {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 413."}], "pb": {"@id": "v.5.p.25"}, "hi": {"@rend": "italics", "#text": "Isoteles"}, "#text": "LYSIAS was the son of Cephalus, grandson of Lysanias,\n\t\t\t\t\tand great-grandson of Cephalus. His father was by birth\n\t\t\t\t\ta Syracusan; but partly for the love he had to the city,\n\t\t\t\t\tand partly in condescension to the persuasions of Pericles\n\t\t\t\t\tthe son of Xanthippus, who entertained him as his friend\n\t\t\t\t\tand guest, he went to live at Athens, being a man of great\n\t\t\t\t\twealth. Some say that he was banished Syracuse when\n\t\t\t\t\tthe city was under the tyranny of Gelo. Lysias was born\n\t\t\t\t\tat Athens when Philocles, the successor of Phrasicles, was\n\t\t\t\t\tchief magistrate, in the second year of the eightieth Olympiad. At his first coming, he was educated among the\n\t\t\t\t\tmost noble of the Athenians. But when the city sent\n\t\t\t\t\ta colony to Sybaris, which was afterwards called Thurii, he\n\t\t\t\t\twent thither with his other brother Polemarchus, his father\n\t\t\t\t\tbeing now dead (for he had two other brothers, Euthydemus and Brachyllus), that he might receive his portion\n\t\t\t\t\tof his father's estate. This was done in the fifteenth year\n\t\t\t\t\tof his age, when Praxiteles was chief magistrate. There\n\t\t\t\t\tthen he stayed, and was brought up under Nicias and Tisias,\n\t\t\t\t\tboth Syracusans. And having purchased a house and received his estate, he lived as a citizen for thirty-three years,\n\t\t\t\t\ttill the year of Cleocritus. In the year following, in the\n\t\t\t\t\ttime of Callias, viz. in the ninety-second Olympiad, when the\n\t\t\t\t\tAthenians had met with their disasters in Sicily, and when\n\t\t\t\t\tother of their allies revolted, and especially the Italians,\n\t\t\t\t\the, being accused of favoring the Athenians, was banished with three other of his association; when coming to\n\t\t\t\t\tAthens, in the year wherein Callias succeeded Cleocritus,\n\t\t\t\t\tthe city then laboring under the tyranny of the four hundred\n\t\t\t\t\tconspirators, he there sat down. But after the fight at\n\t\t\t\t\tAegospotami, when the Thirty Tyrants had usurped the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgovernment, he was banished thence, after he had remained\n\t\t\t\t\tin Athens seven years. His goods were confiscated; and\n\t\t\t\t\thaving likewise lost his brother Polemarchus, he himself\n\t\t\t\t\tescaped by a back door of the house in which he was kept\n\t\t\t\t\tfor execution, fled to Megara and there lived. But when\n\t\t\t\t\tthe citizens endeavored to return from Phyle, he also behaved himself very well, and appeared very active in the\n\t\t\t\t\taffair, having, to forward this great enterprise, deposited\n\t\t\t\t\ttwo thousand drachms of silver and two hundred targets,\n\t\t\t\t\tand being commissioned with Hermas, he maintained three\n\t\t\t\t\thundred men in arms, and prevailed with Thrasylaeus the\n\t\t\t\t\tElean, his old friend and host, to contribute two talents.\n\t\t\t\t\tUpon entering the city, Thrasybulus proposed that, for a\n\t\t\t\t\tconsideration of his good service to the public, he should\n\t\t\t\t\treceive the rights of citizenship: this was during the so called time of anarchy before Euclides. Which proposal\n\t\t\t\t\tbeing ratified by the people, Archinus objected that it was\n\t\t\t\t\tagainst the laws, and a decree without authority of the\n\t\t\t\t\tsenate. The decree was thereupon declared void, and\n\t\t\t\t\tLysias lost his citizenship. He led the remainder of his\n\t\t\t\t\tlife in the rank of an  (or citizen who had no right\n\t\t\t\t\tto vote or hold office), and died at last at Athens, being\n\t\t\t\t\tfourscore and three years old, or as some would have it,\n\t\t\t\t\tseventy-six; and others again say, that he lived above fourscore years, till after the birth of Demosthenes. It is supposed he was born in the year of Philocles."}, {"pb": {"@id": "v.5.p.26"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Calliope's witty daughter, Phrontis, show", "If aught of wit or eloquence thou hast;", "For 'tis decreed that thou shalt bear a son,", "Lysias by name, to spread the name of him", "Whose great and generous acts do fill the world,", "And are received for glorious above.", "Let him who sings those praises of the dead,", "Let him, my friend, too, praise our amity."]}}, "#text": "There are four hundred and twenty-five orations which\n\t\t\t\t\tbear his name, of which Dionysius and Caecilius affirm\n\t\t\t\t\tonly two hundred and thirty to be genuine, and he is said\n\t\t\t\t\tto have been overcome but twice in all. There is extant\n\t\t\t\t\talso the oration which he made in defence of the fore-mentioned decree against Archinus, who indicted it and\n\t\t\t\t\tthereby prevented Lysias from receiving the citizenship, as\n\t\t\t\t\talso another against the Thirty Tyrants. He was very cogent in his persuasions, and was always very brief in what\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the delivered. He would commonly give orations to private\n\t\t\t\t\tpersons. There are likewise his institutions of oratory,\n\t\t\t\t\this public harangues, his epistles, his eulogies, funeral\n\t\t\t\t\torations, discourses of love, and his defence of Socrates,\n\t\t\t\t\taccommodated to the minds of the judges. His style\n\t\t\t\t\tseems plain and easy, though hardly imitable. Demosthenes, in his oration against Neaera, says that he was in love\n\t\t\t\t\twith one Metanira, Neaera's serving-maid, but afterwards\n\t\t\t\t\tmarried his brother Brachyllus's daughter. Plato in his\n\t\t\t\t\tPhaedrus makes mention of him, as a most eloquent orator and ancienter than Isocrates. Philiscus, his companion,\n\t\t\t\t\tand Isocrates's votary, composed an epigram concerning\n\t\t\t\t\thim, whence the same that we have urged from Plato is\n\t\t\t\t\tdeducible; and it sings to this effect:"}, {"pb": {"@id": "v.5.p.27"}, "#text": "He likewise wrote two orations for Iphicrates,one\n\t\t\t\t\tagainst Harmodius, and another accusing Timotheus of\n\t\t\t\t\ttreason,in both which he overcame. But when Iphicrates made himself responsible for Timotheus's actions,\n\t\t\t\t\tand would purge himself of the allegation of treason\n\t\t\t\t\tmade also against him, Lysias wrote an oration for him to\n\t\t\t\t\tdeliver in his defence; upon which he was acquitted, but\n\t\t\t\t\tTimotheus was fined in a considerable sum of money.\n\t\t\t\t\tHe likewise delivered an oration at the Olympic games,\n\t\t\t\t\tin which he endeavored to convince the Greeks of how\n\t\t\t\t\tgreat advantage it would be to them, if they could but\n\t\t\t\t\tunanimously join to pull down the tyrant Dionysius."}]}, {"@type": "chapter", "@n": "4", "head": "IV. ISOCRATES.", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 436."}, "#text": "ISOCRATES was the son of Theodorus, of Erchia, reckoned among the middle class of citizens, and a man who\n\t\t\t\t\tkept servants under him to make flutes, by which he got\n\t\t\t\t\tso much money as enabled him not only to bring up his\n\t\t\t\t\tchildren after the most genteel manner, but likewise to\n\t\t\t\t\tmaintain a choir. For besides Isocrates, he had other\n\t\t\t\t\tsons, Telesippus and Diomnestus, and one daughter. And\n\t\t\t\t\thence, we may suppose, those two comical poets, Aristophanes and Stratis, took occasion to bring him on the\n\t\t\t\t\tstage. He was born in the eighty-sixth Olympiad, Lysimachus being archon, about two and twenty years after\n\t\t\t\t\tLysias, and seven before Plato. When he was a boy, he\n\t\t\t\t\twas as well educated as any of the Athenian children,\n\t\t\t\t\tbeing under the tuition of Prodicus the Cean, Gorgias the\n\t\t\t\t\tLeontine, Tisias the Syracusan, and Theramenes the rhetorician. And when Theramenes was to be apprehended\n\t\t\t\t\tby the order of the Thirty Tyrants, and flying for succor\n\t\t\t\t\tto the altar of the senate, only Isocrates stood his friend,\n\t\t\t\t\twhen all others were struck with terror. For a long time\n\t\t\t\t\the stood silent; but after some time Theramenes advised\n\t\t\t\t\thim to desist, because, he told him, it would be an aggravation of his grief, if any of his friends should come\n\t\t\t\t\tinto trouble through him. And it is said that he made\n\t\t\t\t\tuse of certain institutions of rhetoric composed by Theramenes, when he was slandered in court; which institutions\n\t\t\t\t\thave since borne Boton's name."}, {"pb": [{"@id": "v.5.p.28"}, {"@id": "v.5.p.29"}], "q": {"@direct": "unspecified", "#text": "Now I\n\t\t\t\t\t\tsee plainly that I am sold to my scholars."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 338."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Danaus, father of the fifty sisters,", "Pelops, son of Tantalus, in quest of Pisa,", "Cadmus, in time past, going from Sidon."]}}, "#text": "When Isocrates was come to man's estate, he meddled\n\t\t\t\t\twith nothing of state affairs, both because he had a very\n\t\t\t\t\tweak voice and because he was something timorous; and\n\t\t\t\t\tbesides these two impediments, his estate was much impaired by the loss of a great part of his patrimony in the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twar with the Lacedaemonians. It is evident that he\n\t\t\t\t\tcomposed orations for others to use, but delivered only one,\n\t\t\t\t\tthat concerning Exchange of Property. Having set up a\n\t\t\t\t\tschool, he gave himself much to writing and the study of\n\t\t\t\t\tphilosophy, and then he wrote his Panegyrical oration,\n\t\t\t\t\tand others which were used for advice, some of which he\n\t\t\t\t\tdelivered himself, and others he gave to others to pronounce for him; aiming thereby to persuade the Greeks\n\t\t\t\t\tto the study and practice of such things as were of most\n\t\t\t\t\timmediate concern to them. But his endeavors in that way\n\t\t\t\t\tproving to no purpose, he gave those things over, and\n\t\t\t\t\topened a school in Chios first, as some will have it, having\n\t\t\t\t\tfor a beginning nine scholars; and when they came to him\n\t\t\t\t\tto pay him for their schooling, he weeping said,  He admitted\n\t\t\t\t\tall into his acquaintance who desired it. He was the first\n\t\t\t\t\tthat made a separation between wrangling pleas and political arguments, to which latter he rather addicted himself.\n\t\t\t\t\tHe instituted a form of magistracy in Chios, much the\n\t\t\t\t\tsame with that at Athens. No schoolmaster ever got so\n\t\t\t\t\tmuch; so that he maintained a galley at his own charge.\n\t\t\t\t\tHe had more than a hundred scholars, and among others\n\t\t\t\t\tTimotheus the son of Conon was one, with whom he\n\t\t\t\t\tvisited many cities, and composed the epistles which Timotheus sent to the Athenians; who for his pains gave him\n\t\t\t\t\ta talent out of that which he got at Samos. Theopompus likewise the Chian, Ephorus the Cumaean, Asclepiades\n\t\t\t\t\twho composed arguments for tragedies, and Theodectes of\n\t\t\t\t\tPhaselis, who afterwards wrote tragedies, were all Isocrates's scholars. The last of these had a monument in\n\t\t\t\t\tthe way to the shrine of Cyamites, as we go to Eleusis by\n\t\t\t\t\tthe Sacred Way, of which now remains only rubbish.\n\t\t\t\t\tThere also he set up with his own the statues of other\n\t\t\t\t\tfamous poets, of all which only Homer's is to be seen.\n\t\t\t\t\tLeodamas also the Athenian, and Lacritus who gave laws\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto the Athenians, were both his scholars; and some say,\n\t\t\t\t\tHyperides and Isaeus too. They add likewise, that Demosthenes also was very desirous to learn of him, and\n\t\t\t\t\tbecause he could not give the full rate, which was a thousand drachms, he offered him two hundred, the fifth part,\n\t\t\t\t\tif he would teach him but the fifth part of his art proportionable: to whom Isocrates answered, We do not use,\n\t\t\t\t\tDemosthenes, to impart our skill by halves, but as men\n\t\t\t\t\tsell good fish whole, or altogether, so if thou hast a desire\n\t\t\t\t\tto learn, we will teach thee our full art, and not a piece\n\t\t\t\t\tof it. He died in the year when Charondas was chief\n\t\t\t\t\tmagistrate, when, being at Hippocrates's public exercise,\n\t\t\t\t\the received the news of the slaughter at Chaeronea; for\n\t\t\t\t\the was the cause of his own death by a four days' fast,\n\t\t\t\t\twhich he then made, pronouncing just at his departure\n\t\t\t\t\tthe three verses which begin three tragedies of Euripides"}, {"pb": {"@id": "v.5.p.30"}, "#text": "He lived ninety-eight years, or, as some say, a hundred,\n\t\t\t\t\tnot being able to behold Greece the fourth time brought\n\t\t\t\t\tinto slavery. The year (or, as some say, four years) before\n\t\t\t\t\the died, he wrote his Panathenaic oration. He labored\n\t\t\t\t\tupon his Panegyric oration ten years, or, as some tell us,\n\t\t\t\t\tfifteen, which he is supposed to have borrowed out of\n\t\t\t\t\tGorgias the Leontine and Lysias. His oration concerning\n\t\t\t\t\tExchange of Property he wrote when he was eighty-two\n\t\t\t\t\tyears old, and those to Philip a little before his death.\n\t\t\t\t\tWhen he was old, he adopted Aphareus, the youngest of\n\t\t\t\t\tthe three sons of Plathane, the daughter of Hippias the\n\t\t\t\t\torator. He was very rich, both in respect of the great\n\t\t\t\t\tsums of money he exacted of his scholars, and besides\n\t\t\t\t\tthat, having at one time twenty talents of Nicocles, king\n\t\t\t\t\tof Cyprus, for an oration which he dedicated to him. By\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\treason of his riches he became obnoxious to the envy of\n\t\t\t\t\tothers, and was three times named to maintain a galley;\n\t\t\t\t\twhich he evaded twice by the assistance of his son and a\n\t\t\t\t\tcounterfeit sickness, but the third time he undertook it,\n\t\t\t\t\tthough the charge proved very great. A father telling him\n\t\t\t\t\tthat he had allowed his son no other companion than one\n\t\t\t\t\tslave, Isocrates replied, Go thy way then, for one slave\n\t\t\t\t\tthou shalt have two. He strove for the prize which Aretemisia dedicated to the honor and memory of her husband\n\t\t\t\t\tMausolus; but that oration is lost. He wrote also another\n\t\t\t\t\toration in praise of Helen, and one called Areopagiticus.\n\t\t\t\t\tSome say that he died when he had fasted nine days,\n\t\t\t\t\tsome again, at four days' end,and his death took its\n\t\t\t\t\tdate from the funeral solemnities of those that lost their\n\t\t\t\t\tlives at Chaeronea. His son Aphareus likewise wrote\n\t\t\t\t\tseveral orations."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To the fame and honor of Isocrates,", "This statue's sacred to the Goddesses;", "The gift of Timothy."]}}, "#text": "He lies buried with all his family near Cynosarges, on\n\t\t\t\t\tthe left hand of the hill. There are interred Isocrates\n\t\t\t\t\tand his father Theodorus, his mother and her sister Anaco,\n\t\t\t\t\this adoptive son Aphareus, Socrates the son of Anaco,\n\t\t\t\t\tTheodorus his brother, bearing his father's name, his\n\t\t\t\t\tgrandsons, the sons of his adopted Aphareus, and his\n\t\t\t\t\twife Plathane, the mother of Aphareus. On these tombs\n\t\t\t\t\twere erected six tables, which are now demolished. And\n\t\t\t\t\tupon the tomb of Isocrates himself was placed a column\n\t\t\t\t\tthirty cubits high, and on that a mermaid of seven cubits,\n\t\t\t\t\twhich was an emblem of his eloquence; there is nothing\n\t\t\t\t\tnow extant. There was also near it a table, having poets\n\t\t\t\t\tand his schoolmasters on it; and among the rest, Gorgias\n\t\t\t\t\tinspecting a celestial globe, and Isocrates standing by him.\n\t\t\t\t\tThere is likewise a statue of his of bronze in Eleusis,\n\t\t\t\t\tdedicated by Timothy the son of Conon, before the entry\n\t\t\t\t\tof the porch, with this inscription:"}, {"pb": {"@id": "v.5.p.32"}, "hi": {"@rend": "italics", "#text": "twice bringing"}, "#text": "This statue was made by Leochares. There are threescore orations which bear his name; of which, if we credit\n\t\t\t\t\tDionysius, only five and twenty are genuine; but according to Caecilius, twenty-eight; and the rest are accounted\n\t\t\t\t\tspurious. He was an utter stranger to ostentation, insomuch that, when there came at one time three persons to\n\t\t\t\t\thear him declaim, he admitted but two of them, desiring\n\t\t\t\t\tthe third to come the next day, for that two at once were\n\t\t\t\t\tto him as a full theatre. He used to tell his scholars that\n\t\t\t\t\the taught his art for ten minas; but he would give any\n\t\t\t\t\tman ten thousand, that could teach him to be bold and\n\t\t\t\t\tgive him a good utterance. And being once asked how\n\t\t\t\t\the, who was not very eloquent himself, could make others\n\t\t\t\t\tso, he answered, Just as a whetstone cannot cut, yet it will\n\t\t\t\t\tsharpen knives for that purpose. Some say that he wrote\n\t\t\t\t\tinstitutions to the art of oratory; others are of opinion\n\t\t\t\t\tthat he had no method of teaching, but only exercise.\n\t\t\t\t\tHe would never ask any thing of a free-born citizen. He\n\t\t\t\t\tused to enjoin his scholars being present at public assemblies to repeat to him what was there delivered. He conceived no little sorrow for the death of Socrates, insomuch\n\t\t\t\t\tthat the next day he put himself in mourning. Being\n\t\t\t\t\tasked what was the use and force of rhetoric, he answered, To make great matters small, and small great.\n\t\t\t\t\tAt a feast with Nicoceon, the tyrant of Cyprus, being\n\t\t\t\t\tdesired by some of the company to declaim upon some\n\t\t\t\t\ttheme, he made answer, that that was not a season for\n\t\t\t\t\thim to speak what he knew, and he knew nothing that\n\t\t\t\t\twas then seasonable. Happening once to see Sophocles\n\t\t\t\t\tthe tragedian amorously eying a comely boy, he said to\n\t\t\t\t\thim, It will become thee, Sophocles, to restrain not only\n\t\t\t\t\tthy hands, but thine eyes. When Ephorus of Cumae left\n\t\t\t\t\this school before he had arrived at any good proficiency,\n\t\t\t\t\this father Demophilus sent him again with a second sum\n\t\t\t\t\tof money in his hand; at which Isocrates jocosely called\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thim Diphorus, that is,  his fee. However,\n\t\t\t\t\the took a great deal of pains and care with him, and went\n\t\t\t\t\tso far as to put him in the way of writing history."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["In veneration of the mighty Jove,", "His noble parents, and the Gods above,", "Aphareus this statue here has set,", "The statue of Isocrates his father."]}}, "#text": "He was wantonly given; and used to lie upon a . .\n\t\t\t\t\tmat for his bed, and his bolster was commonly made moist\n\t\t\t\t\twith saffron. He never married while he was young; but\n\t\t\t\t\tin his old age he kept a miss, whose name was Lagisce,\n\t\t\t\t\tand by her he had a daughter, who died in the twelfth\n\t\t\t\t\tyear of her age, before she was married. He afterwards\n\t\t\t\t\tmarried Plathane, the wife of Hippias the rhetorician, who\n\t\t\t\t\thad three sons, the youngest of which, Aphareus by name,\n\t\t\t\t\the adopted for his own, as we said before. This Aphareus\n\t\t\t\t\terected a bronze statue to him near the temple of Jupiter,\n\t\t\t\t\tas may be seen from the inscription:"}, "He is said to have run a race on a swift horse, when he\n\t\t\t\t\twas but a boy; for he is to be seen in this posture in the\n\t\t\t\t\tCitadel, in the tennis court of the priestesses of Minerva,\n\t\t\t\t\tin a statue. There were but two suits commenced against\n\t\t\t\t\thim in his whole life. One whereof was with Megaclides,\n\t\t\t\t\twho provoked him to exchange of property; at the trial of\n\t\t\t\t\twhich he could not be personally present, by reason of\n\t\t\t\t\tsickness; but sending Aphareus, he nevertheless overcame.\n\t\t\t\t\tThe other suit was commenced against him by Lysimachus,\n\t\t\t\t\twho would have him come to an exchange or be at the\n\t\t\t\t\tcharge of maintaining a galley for the commonwealth. In\n\t\t\t\t\tthis case he was overthrown, and forced to perform the\n\t\t\t\t\tservice. There was likewise a painting of him in the\n\t\t\t\t\tPompeum.", {"pb": {"@id": "v.5.p.33"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 369-342."}, "#text": "Aphareus also wrote a few orations, both judicial and\n\t\t\t\t\tdeliberative; as also tragedies to the number of thirty-seven, of which two are contested. He began to make\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this works public in the year of Lysistratus, and continued\n\t\t\t\t\tit to the year of Sosigenes, that is, eight and twenty years.\n\t\t\t\t\tIn these years he exhibited dramas six times at the city\n\t\t\t\t\tDionysiac festivals, and twice went away with the prize\n\t\t\t\t\tthrough the actor Dionysius; he also gained two other\n\t\t\t\t\tvictories at the Lenaean festival through other actors."}, "There were to be seen in the Citadel the statues of the\n\t\t\t\t\tmother of Isocrates, of Theodorus, and of Anaco his\n\t\t\t\t\tmother's sister. That of the mother is placed just by the\n\t\t\t\t\timage of Health, the inscription being changed; that of\n\t\t\t\t\tAnaco is no longer there. [Anaco] had two sons, Alexander by Coenes, and Lysicles by Lysias."], "pb": {"@id": "v.5.p.31"}}, {"@type": "chapter", "@n": "5", "head": "V. ISAEUS.", "p": {"pb": {"@id": "v.5.p.34"}, "#text": "ISAEUS was born in Chalcis. When he came to Athens,\n\t\t\t\t\the read Lysias's works, whom he imitated so well, both in\n\t\t\t\t\this style and in his skill in managing causes, that he who\n\t\t\t\t\twas not very well acquainted with their manner of writing\n\t\t\t\t\tcould not tell which of the two was author of many of\n\t\t\t\t\ttheir orations. He flourished after the Peloponnesian war,\n\t\t\t\t\tas we may conjecture from his orations, and was in repute\n\t\t\t\t\ttill the reign of Philip. He taught Demosthenesnot at\n\t\t\t\t\this school, but privatelywho gave him ten thousand\n\t\t\t\t\tdrachms, by which business he became very famous. Some\n\t\t\t\t\tsay that he composed orations for Demosthenes, which he\n\t\t\t\t\tpronounced in opposition to his guardians. He left behind\n\t\t\t\t\thim sixty-four orations, of which fifty are his own; as likewise some peculiar institutions of rhetoric. He was the\n\t\t\t\t\tfirst that used to speak or write figuratively, and that addicted himself to civil matters; which Demosthenes chiefly\n\t\t\t\t\tfollowed. Theopompus the comedian makes mention of\n\t\t\t\t\thim in his Theseus."}}, {"@type": "chapter", "@n": "6", "head": "VI. AESCHINES.", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The Greek text is corrupt; but it is evident that the author confounds the\n\t\t\t\t\t\tPhocian war, which ended in 346 B.C., with the Amphissian war of 339 B.C. The\n\t\t\t\t\t\tnext sentence shows the same mistake. (G.)"}, "pb": {"@id": "v.5.p.35"}, "#text": "HE was the son of Atrometuswho, being banished by\n\t\t\t\t\tthe Thirty Tyrants, was thereby a means of reducing the\n\t\t\t\t\tcommonwealth to the government of the peopleand of\n\t\t\t\t\this wife Glaucothea; by birth a Cothocidian. He was\n\t\t\t\t\tneither nobly born nor rich; but in his youth, being strong\n\t\t\t\t\tand well set, he addicted himself to all sorts of bodily exercises; and afterwards, having a very clear voice, he took\n\t\t\t\t\tto playing of tragedies, and if we may credit Demosthenes,\n\t\t\t\t\the was a petty clerk, and also served Aristodemus as a\n\t\t\t\t\tplayer of third parts at the Bacchanalian festivals, in his\n\t\t\t\t\ttimes of leisure rehearsing the ancient tragedies. When\n\t\t\t\t\the was but a boy, he was assisting to his father in teaching\n\t\t\t\t\tlittle children their letters, and when he was grown up, he\n\t\t\t\t\tlisted himself a private soldier. Some think he was\n\t\t\t\t\tbrought up under Socrates and Plato; but Caecilius will\n\t\t\t\t\thave it that Leodamas was his master. Being concerned\n\t\t\t\t\tin the affairs of the commonwealth, he openly acted in\n\t\t\t\t\topposition to Demosthenes and his faction; and was employed in several embassies, and especially in one to Philip,\n\t\t\t\t\tto treat about articles of peace. For which Demosthenes\n\t\t\t\t\taccused him for being the cause of the overthrow and ruin\n\t\t\t\t\tof the Phocians, and the inflamer of war; which part he\n\t\t\t\t\twould have him thought to have acted when the Amphictyons chose him one of their deputies to the Amphissians\n\t\t\t\t\twho were building up the harbor [of Crissa]. On which\n\t\t\t\t\tthe Amphictyons put themselves under Philip's protection,\n\t\t\t\t\twho, being assisted by Aeschines, took the affair in hand,\n\t\t\t\t\tand soon conquered all Phocis. But Aeschines, notwithstanding all that Demosthenes could do, being favored by\n\t\t\t\t\tEubulus the son of Spintharus, a Probalisian, who pleaded\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t in his behalf, carried his cause by thirty voices, and\n\t\t\t\t\tso was cleared. Though some tell us, that there were\n\t\t\t\t\torations prepared by the orators, but the news of the conquest of Chaeronea put a stop to the present proceedings,\n\t\t\t\t\tand so the suit fell."}, "Some time after this, Philip being dead, and his son\n\t\t\t\t\tAlexander marching into Asia, Aeschines impeached Ctesiphon for acting against the laws, in passing a decree in\n\t\t\t\t\tfavor of Demosthenes. But he having not the fifth part\n\t\t\t\t\tof the voices of the judges on his side, was forced to\n\t\t\t\t\tgo in exile to Rhodes, because he would not pay his\n\t\t\t\t\tmulct of a thousand drachms. Others say, that he incurred disfranchisement also, because he would not depart\n\t\t\t\t\tthe city, and that he went to Alexander at Ephesus. But\n\t\t\t\t\tupon the death of Alexander, when a tumult had been\n\t\t\t\t\texcited, he went to Rhodes, and there opened a school and\n\t\t\t\t\ttaught. And on a time pronouncing the oration which he\n\t\t\t\t\thad formerly made against Ctesiphon, to pleasure the Rhodians, he did it with that grace, that they wondered how\n\t\t\t\t\the could fail of carrying his cause if he pleaded so well\n\t\t\t\t\tfor himself. But ye would not wonder, said he, that I was\n\t\t\t\t\toverthrown, if ye had heard Demosthenes pleading against\n\t\t\t\t\tme. He left a school behind him at Rhodes, which was\n\t\t\t\t\tafterwards called the Rhodian school. Thence he sailed\n\t\t\t\t\tto Samos, and there in a short time died. He had a very\n\t\t\t\t\tgood voice, as both Demosthenes and Demochares testified\n\t\t\t\t\tof him.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Demosthenes on the Crown, p. 271, 27."}, "pb": {"@id": "v.5.p.36"}, "#text": "Four orations bear his name, one of which was against\n\t\t\t\t\tTimarchus, another concerning false embassage, and a\n\t\t\t\t\tthird against Ctesiphon, which three are really his own;\n\t\t\t\t\tbut the fourth called Deliaca, is none of his; for though\n\t\t\t\t\the was named to plead the cause of the temple at Delos,\n\t\t\t\t\tyet Demosthenes tells us that Hyperides was chosen in\n\t\t\t\t\this stead. He says himself, that he had two brothers,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAphobetus and Philochares. He was the first that brought\n\t\t\t\t\tthe Athenians the news of the victory obtained at Tamynae,\n\t\t\t\t\tfor which he was crowned for the second time. Some\n\t\t\t\t\treport that Aeschines was never any man's scholar, but\n\t\t\t\t\thaving passed his time chiefly in courts of justice, he raised\n\t\t\t\t\thimself from the office of clerk to that of orator. His first\n\t\t\t\t\tpublic appearance was in a speech against Philip; with\n\t\t\t\t\twhich the people being pleased, he was immediately chosen\n\t\t\t\t\tto go ambassador to the Arcadians; and being come\n\t\t\t\t\tthither, he excited the Ten Thousand against Philip.\n\t\t\t\t\tHe indicted Timarchus for profligacy; who, fearing the\n\t\t\t\t\tissue, deserted his cause and hanged himself, as Demosthenes somewhere informs us. Being employed with\n\t\t\t\t\tCtesiphon and Demosthenes in an embassage to Philip to\n\t\t\t\t\ttreat of peace, he appeared the most accomplished of the\n\t\t\t\t\tthree. Another time also he was one of ten men sent in\n\t\t\t\t\tembassage to conclude a peace; and being afterwards\n\t\t\t\t\tcalled to answer for it, he was acquitted, as we said."}]}, {"@type": "chapter", "@n": "7", "head": "VII. LYCURGUS.", "p": [{"pb": [{"@id": "v.5.p.37"}, {"@id": "v.5.p.38"}], "#text": "LYCURGUS was the son of Lycophron, and grandson of\n\t\t\t\t\tthat Lycurgus whom the Thirty Tyrants put to death, by\n\t\t\t\t\tthe procurement of Aristodemus the Batesian, who, also\n\t\t\t\t\tbeing treasurer of the Greeks, was banished in the time\n\t\t\t\t\tof the popular government. He was a Butadian by birth,\n\t\t\t\t\tand of the line or family of the Eteobutades. He received\n\t\t\t\t\this first institutions of philosophy from Plato the philosopher. But afterward entering himself a scholar to Isocrates the orator, he employed his study about affairs of\n\t\t\t\t\tthe commonwealth. And to his care was committed the\n\t\t\t\t\tdisposal and management of the city stock, and so he executed the office of treasurer-general for the space of twelve\n\t\t\t\t\tyears; in which time there went through his hands fourteen\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t thousand talents, or (as some will have it) eighteen\n\t\t\t\t\tthousand six hundred and fifty. It was the orator Stratocles that procured him this preferment. At first he was\n\t\t\t\t\tchosen in his own name; but afterwards he nominated one\n\t\t\t\t\tof his friends to the office, while he himself performed the\n\t\t\t\t\tduties; for there was a law just passed, that no man should\n\t\t\t\t\tbe chosen treasurer for above the term of four years. But\n\t\t\t\t\tLycurgus plied his business closely, both summer and winter, in the administration of public affairs. And being\n\t\t\t\t\tentrusted to make provision of all necessaries for the wars,\n\t\t\t\t\the reformed many abuses that were crept into the commonwealth. He built four hundred galleys for the use of\n\t\t\t\t\tthe public, and prepared and fitted a place for public exercises in Lyceum, and planted trees before it; he likewise\n\t\t\t\t\tbuilt a wrestling-court, and being made surveyor of the\n\t\t\t\t\ttheatre of Bacchus, he finished this building. He was\n\t\t\t\t\tlikewise of so great repute among all sorts, that he was\n\t\t\t\t\tentrusted with two hundred and fifty talents of private\n\t\t\t\t\tcitizens. He adorned and beautified the city with gold\n\t\t\t\t\tand silver vessels of state, and golden images of victory.\n\t\t\t\t\tHe likewise finished many things that were as yet imperfect, as the dockyards and the arsenal. He built a wall also\n\t\t\t\t\tabout the spacious Panathenaic race-course, and made\n\t\t\t\t\tlevel a piece of uneven ground, given by one Dinias to Lycurgus for the use of the city. The keeping of the city\n\t\t\t\t\twas committed wholly to his care, and power to apprehend\n\t\t\t\t\tmalefactors, of whom he cleared the city utterly; so that\n\t\t\t\t\tsome sophisters were wont to say, that Lycurgus did not\n\t\t\t\t\tdip his pen in ink, but in blood. And therefore it was,\n\t\t\t\t\tthat when Alexander demanded him of the people, they\n\t\t\t\t\twould not deliver him up. When Philip made the second\n\t\t\t\t\twar upon the Athenians, he was employed with Demosthenes and Polyeuctus in an embassy to Peloponnesus and\n\t\t\t\t\tother cities. He was always in great repute and esteem\n\t\t\t\t\twith the Athenians, and looked upon as a man of that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tjustice and integrity, that in the courts of judicature his\n\t\t\t\t\tgood word was at all times prevalent on the behalf of\n\t\t\t\t\tthose persons for whom he undertook to speak. He was\n\t\t\t\t\tthe author of several laws; one of which was, that there\n\t\t\t\t\tshould be certain comedies played at the Chytrian solemnities, and whoever of the poets or players should come off\n\t\t\t\t\tvictor, he should thereby be invested with the freedom of\n\t\t\t\t\tthe city, which before was not lawful; and so he revived\n\t\t\t\t\ta solemnity which for want of encouragement had for\n\t\t\t\t\tsome time before been out of request. Another of his\n\t\t\t\t\tlaws was, that the city should erect statues to the memory\n\t\t\t\t\tof Aeschylus, Sophocles, and Euripides; and that their\n\t\t\t\t\ttragedies, being fairly engrossed, should be preserved in\n\t\t\t\t\tthe public consistory, and that the public clerks should\n\t\t\t\t\tread these copies as the plays were acted, that nothing\n\t\t\t\t\tmight be changed by the players; and that otherwise it\n\t\t\t\t\tshould be unlawful to act them. A third law proposed by\n\t\t\t\t\thim was, that no Athenian, nor any person inhabiting in\n\t\t\t\t\tAthens, should be permitted to buy a captive, who was\n\t\t\t\t\tonce free, to be a slave, without the consent of his former master. Further, that in the Piraeus there should be\n\t\t\t\t\tat least three circular dances played to Neptune; and that\n\t\t\t\t\tto the victor in the first should be given not less than ten\n\t\t\t\t\tminas; in the second, eight; in the third, six. Also, that\n\t\t\t\t\tno woman should go to Eleusis in a coach, lest the poor\n\t\t\t\t\tshould appear more despicable than the rich, and so be\n\t\t\t\t\tdejected and cast down; and that whoever should ride in\n\t\t\t\t\ta coach contrary to this law should be fined six thousand\n\t\t\t\t\tdrachms. And when even his own wife was taken in the\n\t\t\t\t\tviolation of it, he paid to the discoverers of it a whole\n\t\t\t\t\ttalent; for which being afterwards called in question by\n\t\t\t\t\tthe people: See therefore, said he, I am called to answer\n\t\t\t\t\tfor giving, and not for receiving money."}, {"pb": {"@id": "v.5.p.39"}, "#text": "As he was walking one day in the streets, he saw an\n\t\t\t\t\tofficer lay hand on Xenocrates the philosopher; and when\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnothing would serve his turn but the philosopher must to\n\t\t\t\t\tprison, because he had not deposited the tribute due from\n\t\t\t\t\tstrangers, he with his staff struck the officer on the head\n\t\t\t\t\tfor his unmannerly roughness toward a person of that\n\t\t\t\t\tcharacter, and freeing Xenocrates, cast the other into prison in his stead. And not many days after, Xenocrates\n\t\t\t\t\tmeeting with the children of Lycurgus said: I have returned thanks unto your father right speedily, my good\n\t\t\t\t\tchildren, for his friendship towards me, for I hear his\n\t\t\t\t\tkindness commended by all people where I go. He made\n\t\t\t\t\tlikewise several decrees, in which he made use of the\n\t\t\t\t\thelp of an Olynthian named Euclides, one very expert in\n\t\t\t\t\tsuch matters. Though he was rich enough, yet he was\n\t\t\t\t\tused to wear the same coat every day, both summer and\n\t\t\t\t\twinter; but he wore shoes only when he was compelled to\n\t\t\t\t\tdo it. Because he was not ready to speak extempore,\n\t\t\t\t\the used to practise and study day and night. And to the\n\t\t\t\t\tend he might not at any time oversleep himself and so\n\t\t\t\t\tlose time from his study, he used to cover himself on his\n\t\t\t\t\tbed only with a sheepskin with the wool on, and to lay a\n\t\t\t\t\thard bolster under his head. When one reproached him\n\t\t\t\t\tfor being in fee with rhetoricians when he studied his orations, he answered, that, if a man would promise to restore\n\t\t\t\t\this sons better, he would give him not only a thousand\n\t\t\t\t\tdrachms, but half what he was worth. He took the liberty of speaking boldly upon all occasions, by reason of his\n\t\t\t\t\tgreatness; as when once the Athenians interrupted him in\n\t\t\t\t\this speaking, he cried out, O thou Corcyraean whip, how\n\t\t\t\t\tmany talents art thou worth? And another time, when\n\t\t\t\t\tsome would rank Alexander among the Gods, What manner of God, said he, must he be, when all that go out of\n\t\t\t\t\this temple had need to be dipped in water to purify themselves?"}, {"pb": {"@id": "v.5.p.40"}, "#text": "After his death Menesaechmus accusing and indicting\n\t\t\t\t\tthem by virtue of an instrument drawn by Thracycles, his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsons were delivered to the eleven executioners of Justice.\n\t\t\t\t\tBut Demosthenes, being in exile, wrote to the Athenians,\n\t\t\t\t\tto let them know that they were wrongfully accused, and\n\t\t\t\t\tthat therefore they did not well to hear their accusers;\n\t\t\t\t\tupon which they recanted what they had done, and set\n\t\t\t\t\tthem at liberty again,Democles, who was Theophrastus's\n\t\t\t\t\tscholar, likewise pleading in their defence. Lycurgus and\n\t\t\t\t\tsome of his posterity were buried publicly, at or near the\n\t\t\t\t\ttemple of Minerva Paeonia, where their monuments stand\n\t\t\t\t\tin the garden of Melanthius the philosopher, on which\n\t\t\t\t\tare inscriptions to Lycurgus and his children, which are\n\t\t\t\t\tyet extant. The greatest thing he did while he lived was\n\t\t\t\t\this raising the revenue of the commons totally from sixty\n\t\t\t\t\ttalents, as he found it, to twelve hundred. When he\n\t\t\t\t\tfound he must die, he was by his own appointment carried\n\t\t\t\t\tinto the temple of the Mother of the Gods, and into the\n\t\t\t\t\tsenate-house, being willing before his death to give an account of his administration. And no man daring to accuse\n\t\t\t\t\thim of any thing except Menesaechmus, having purged\n\t\t\t\t\thimself from those calumnies which he cast upon him,\n\t\t\t\t\the was carried home again, where in a short time he\n\t\t\t\t\tended his life. He was always accounted honest; his\n\t\t\t\t\torations were commended for the eloquence they carried\n\t\t\t\t\tin them; and though he was often accused, yet he never\n\t\t\t\t\twas overthrown in any suit."}, {"pb": {"@id": "v.5.p.41"}, "#text": "He had three children by Callisto, the daughter of\n\t\t\t\t\tAbron, and sister of Callias, Abron's son, by descent a\n\t\t\t\t\tBatesian,I mean, of him who, when Chaerondas was\n\t\t\t\t\tmagistrate, was paymaster to the army. Of this affinity\n\t\t\t\t\tDinarchus speaks in his oration against Pastius. He left\n\t\t\t\t\tbehind him three sons, Abron, Lycurgus, and Lycophron;\n\t\t\t\t\tof which, Abron and Lycurgus died without issue, though\n\t\t\t\t\tthe first, Abron, did for some time act very acceptably and\n\t\t\t\t\tworthily in affairs of the commonwealth. Lycophron marrying Callistomacha, the daughter of Philip of Aexone,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbegat Callisto, who married Cleombrotus the son of Dinocrates the Acharnian, to whom she bare Lycophron, who,\n\t\t\t\t\tbeing adopted by his grandfather, died without issue. He\n\t\t\t\t\tbeing dead, Socrates married Callisto, of whom he had his\n\t\t\t\t\tson Symmachus. To him was born Aristonymus; to Aristonymus, Charmides, who was the father of Philippe. Of\n\t\t\t\t\ther and Lysander came Medeius, who also was an interpreter, one of the Eumolpids. He begat two children of\n\t\t\t\t\tTimothea, the daughter of Glaucus, viz. Laodamia and\n\t\t\t\t\tMedius, who were priests of Neptune Erechtheus; also\n\t\t\t\t\tPhilippe a daughter, who was afterward priestess of Minerva; for before, she was married to Diocles of Melite, to\n\t\t\t\t\twhom she bare a son named Diocles, who was a colonel\n\t\t\t\t\tof a regiment of foot. He married Hediste, the daughter\n\t\t\t\t\tof Abron, and of her begat Philippides and Nicostrata,\n\t\t\t\t\twhom Themistocles the torch-bearer, son of Theophrastus,\n\t\t\t\t\tmarried, and by her had Theophrastus and Diodes; and\n\t\t\t\t\the likewise constituted the priesthood of Neptune Erechtheus."}, {"pb": {"@id": "v.5.p.42"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "This is one of the statements which seem to fix the number of Athenian citizens in the age of the Orators at about 20,000. See Boeckh's Public Economy of\n\t\t\t\t\t\tthe Athenians, I. Book 1, chap. 7. (G.)"}, "quote": {"@rend": "blockquote", "lg": {"l": "The ibis to Lycurgus, to Chaerephon the bat.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aristoph. Birds, 1296."}}}, "#text": "It is said that he penned fifteen orations. He was often\n\t\t\t\t\tcrowned by the people, and had statues dedicated to him.\n\t\t\t\t\tHis image in brass was set up in Ceramicus by order of\n\t\t\t\t\tthe public, in the year of Anaxicrates; in whose time also\n\t\t\t\t\tit was ordered that he and his eldest son should be provided\n\t\t\t\t\tfor with diet in the Prytaneum; but he being dead, Lycophron his eldest son was forced to sue for that donation.\n\t\t\t\t\tThis Lycurgus also was used frequently to plead on the\n\t\t\t\t\taccount of sacred things; and accused Autolycus the Areopagite, Lysicles the general, Demades the son of Demeas,\n\t\t\t\t\tMenesaechmus, and many others, all whom he caused to\n\t\t\t\t\tbe condemned as guilty. Diphilus also was called in question by him, for impairing and diminishing the props\n\t\t\t\t\tof the metal mines, and unjustly making himself rich\n\t\t\t\t\ttherefrom; and he caused him to be condemned to die,\n\t\t\t\t\taccording to the provision made by the laws in that case.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tHe gave out of his own stock fifty drachms to every citizen, the sum total of which donation amounted to one\n\t\t\t\t\thundred and sixty talents; but some say he gave a mina\n\t\t\t\t\tof silver to each. He likewise accused Aristogiton, Leocrates, and Autolycus for cowardice. He was called the\n\t\t\t\t\tIbis: . . ."}, {"pb": {"@id": "v.5.p.43"}, "#text": "His ancestors derived their pedigree from Erechtheus, the\n\t\t\t\t\tson of the Earth and of Vulcan; but he was nearest to\n\t\t\t\t\tLycomedes and Lycurgus, whom the people honored with\n\t\t\t\t\tpublic solemnities. There is a succession of those of the\n\t\t\t\t\trace who were priests of Neptune, in a complete table\n\t\t\t\t\tplaced in the Erechtheum, painted by Ismenias the Chalcidian; in the same place stood wooden images of Lycurgus,\n\t\t\t\t\tand of his sons, Abron, Lycurgus, and Lycophron; made by\n\t\t\t\t\tTimarchus and Cephisodotus, the sons of Praxiteles. His\n\t\t\t\t\tson Abron dedicated the table; and coming to the priesthood by right of succession, he resigned to his brother\n\t\t\t\t\tLycophron, and hence he is painted as giving a trident.\n\t\t\t\t\tBut Lycurgus had made a draught of all his actions, and\n\t\t\t\t\thung it on a column before the wrestling-court built by\n\t\t\t\t\thimself, that all might read that would; and no man could\n\t\t\t\t\taccuse him of any peculation. He likewise proposed to\n\t\t\t\t\tthe people to crown Neoptolemus, the son of Anticles, and\n\t\t\t\t\tto dedicate statues to him, because he had promised and\n\t\t\t\t\tundertaken to cover the altar of Apollo in the market with\n\t\t\t\t\tgold, according to the order of the oracle. He decreed\n\t\t\t\t\thonors likewise to Diotimus, the son of Diopithes of\n\t\t\t\t\tEuonymus, in the year when Ctesicles was magistrate."}]}, {"@type": "chapter", "@n": "8", "head": "VIII. DEMOSTHENES.", "p": ["DEMOSTHENES, the son of Demosthenes by Cleobule, the\n\t\t\t\t\tdaughter of Gylon, was a Paeanian by descent. He was\n\t\t\t\t\tleft an orphan by his father, when he was but seven years\n\t\t\t\t\told, together with a sister of the age of five. Being kept\n\t\t\t\t\tby his mother during his nonage, he went to school to Isocrates, say some; but the generality are of opinion that he\n\t\t\t\t\twas pupil to Isaeus the Chalcidian, who lived in Athens\n\t\t\t\t\tand was Isocrates's scholar. He imitated Thucydides and\n\t\t\t\t\tPlato, and some affirm that he more especially attended the\n\t\t\t\t\tschool of Plato. Hegesias the Magnesian writes, that he\n\t\t\t\t\tentreated his master's leave to go to hear Callistratus the\n\t\t\t\t\tson of Empaedus, an Amphidnean, a noble orator, and\n\t\t\t\t\tsometime commander of a troop of horse, who had dedicated an altar to Mercury Agoraeos, and was to make an\n\t\t\t\t\toration to the people. And when he heard him, he\n\t\t\t\t\tbecame a lover of oratory, and so long as he continued\n\t\t\t\t\tat Athens, remained his disciple.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 364."}, "pb": {"@id": "v.5.p.44"}, "#text": "But Callistratus being soon banished to Thrace, and\n\t\t\t\t\tDemosthenes arrived at some years of maturity, he joined\n\t\t\t\t\twith Isocrates and Plato. After this, he took Isaeus into\n\t\t\t\t\this house, and for the space of four years labored very\n\t\t\t\t\thard in imitation of his orations. Though Ctesibius in\n\t\t\t\t\this book of philosophy affirms that, by the help of Callias\n\t\t\t\t\tthe Syracusan, he got the orations of Zoilus the Amphipolite, and by the assistance of Charicles the Carystian\n\t\t\t\t\tthose also of Alcidamas, and devoted himself to the imitation of them. When he came to age, in the year of Timocrates he called his tutors and guardians to account for\n\t\t\t\t\ttheir maladministration, in not allowing him what was\n\t\t\t\t\tfitting and requisite out of his estate. And these tutors or\n\t\t\t\t\tguardians were three, Aphobus, Therippides, and Demophbn (or Demeas), the last of whom, being his uncle, he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcharged more severely than the other two. He arrested\n\t\t\t\t\teach of them in an action of ten talents, and cast them,\n\t\t\t\t\tbut did not exact of them what the law had given him,\n\t\t\t\t\treleasing some for money and others for favor."}, "When Aristophon, by reason of his age, could not hold\n\t\t\t\t\tthe office any longer, he was chosen choregus, or overseer\n\t\t\t\t\tof the dances. During the execution of which office,\n\t\t\t\t\tMidias the Anagyrasian striking him as he was ordering\n\t\t\t\t\tthe dances in the theatre, he sued him upon it, but let\n\t\t\t\t\tfall his suit upon Midias's paying him three thousand\n\t\t\t\t\tdrachms.", "It is reported of him that, while he was a youth, he\n\t\t\t\t\tconfined himself to a den or cave, and there studied his\n\t\t\t\t\torations, and shaved half of his head that he might not be\n\t\t\t\t\tallured to divert himself from it; and that he lay upon a\n\t\t\t\t\tvery narrow bed, that he might awake and rise the sooner.\n\t\t\t\t\tAnd for that he could not very well pronounce the letter\n\t\t\t\t\tR, he accustomed himself very much to that, that he might\n\t\t\t\t\tmaster it if possible; and using likewise an unseemly\n\t\t\t\t\tmotion of his shoulder when he spake at any time, he\n\t\t\t\t\tremedied that by a spit (or, as some say, a sword) stuck in\n\t\t\t\t\tthe ceiling just over his shoulder, that the fear of being\n\t\t\t\t\tpricked with it might break him of that indecent gesture. They report of him further that, when he could\n\t\t\t\t\tdeclaim pretty well, he had a sort of mirror made as big\n\t\t\t\t\tas himself, and used always in declaiming to look in that,\n\t\t\t\t\tto the end that he might see and correct what was amiss.\n\t\t\t\t\tHe used likewise at some certain times to go down to the\n\t\t\t\t\tPhalerian shore, to the end that, being accustomed to the\n\t\t\t\t\tsurges and noise of the waves, he might not be daunted\n\t\t\t\t\tby the clamors of the people, when he should at any time\n\t\t\t\t\tdeclaim in public. And being naturally short-winded, he\n\t\t\t\t\tgave Neoptolemus a player ten thousand drachms to teach\n\t\t\t\t\thim to pronounce long sentences in one breath.", {"pb": {"@id": "v.5.p.45"}, "q": [{"@direct": "unspecified", "#text": "Action;"}, {"@direct": "unspecified", "#text": "Action;"}, {"@direct": "unspecified", "#text": "Action."}], "quote": {"@rend": "blockquote", "lg": {"l": "By the earth, by the fountains, by the rivers, by the floods!"}}, "#text": "Afterwards, betaking himself to the affairs of the commonwealth,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and finding the people divided into two different factions, one in favor of Philip, and the other standing\n\t\t\t\t\tfor the liberty and properties of the people, he took part\n\t\t\t\t\twith them that opposed Philip, and always persuaded the\n\t\t\t\t\tcitizens to help those who were in danger and trouble by\n\t\t\t\t\tPhilip's oppression; taking for his companions in council\n\t\t\t\t\tHyperides, Nausicles, Polyeuctus, and Diotimus; and then\n\t\t\t\t\the drew the Thebans, Euboeans, Corcyraeans, Corinthians,\n\t\t\t\t\tBoeotians, and many more into a league with the Athenians. Being in the assembly one day and his memory\n\t\t\t\t\tfailing him, his oration was hissed; which made him return\n\t\t\t\t\thome very heavy and melancholy; and being met by Eunomus the Thriasian, an old man, by him he was comforted\n\t\t\t\t\tand encouraged. But he was chiefly animated by Andronicus the player, who told him that his orations were\n\t\t\t\t\texcellent, but that he wanted something of action, thereupon rehearsing certain places out of his oration which\n\t\t\t\t\the had delivered in that same assembly. Unto which\n\t\t\t\t\tDemosthenes gave good ear and credit, and he then betook himself to Andronicus. And therefore, when he was\n\t\t\t\t\tafterwards asked what was the first part of oratory, he\n\t\t\t\t\tanswered,  and which was the second, he replied,  and which was the third, he still answered,  Another time, declaiming publicly, and\n\t\t\t\t\tusing expressions too youthful for one of his years and\n\t\t\t\t\tgravity, he was laughed at, and ridiculed by the comedians,\n\t\t\t\t\tAntiphanes and Timocles, who in derision used to repeat\n\t\t\t\t\tsuch phrases as these, as uttered by him:"}, {"foreign": [{"@lang": "greek", "#text": ")*asklh/pios"}, {"@lang": "greek", "#text": "h)/pios,"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")*asklhpio/s"}, "#text": "This name was properly pronounced with the accent on the last syllable,  (G.)"}, "pb": {"@id": "v.5.p.46"}, "hi": {"@rend": "italics", "#text": "mild"}, "#text": "For having sworn thus in presence of the people, he raised\n\t\t\t\t\ta tumult about him. He likewise used to swear by\n\t\t\t\t\tAsclepius, and accented the second syllable ()\n\t\t\t\t\tthrough some mistake, and yet afterwards defended it; for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthis Asclepius, he said, was called  that is a  God.\n\t\t\t\t\tThis also often caused him to be interrupted. But all\n\t\t\t\t\tthese things he reformed in time, being sometime conversant with Eubulides, the Milesian philosopher. Being on a time present at the Olympic games, and hearing\n\t\t\t\t\tLamachus the Myrrhinaean sound the praises of Philip and\n\t\t\t\t\tof Alexander the Great, his son, and decry the cowardice\n\t\t\t\t\tof the Thebans and Olynthians, he stood up in their defence against him, and from the ancient poets he proclaimed the great and noble achievements of the Thebans\n\t\t\t\t\tand Olynthians; and so elegantly he behaved himself in\n\t\t\t\t\tthis affair, that he at once silenced Lamachus, and made\n\t\t\t\t\thim convey himself immediately out of the assembly. And\n\t\t\t\t\teven Philip himself, when he had heard what harangues\n\t\t\t\t\the made against him, replied, that if he had heard him, he\n\t\t\t\t\tshould have chosen him general in the war against himself.\n\t\t\t\t\tHe was used to compare Demosthenes's orations to soldiers,\n\t\t\t\t\tfor the force they carried along with them; but the orations of Isocrates to fencers, because of the theatrical\n\t\t\t\t\tdelight that accompanied them."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "B. C. 385-384 to 349-348."}, {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 348-347."}, {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 363-362."}], "pb": {"@id": "v.5.p.47"}, "#text": "Being about the age of seven and thirty, reckoning from\n\t\t\t\t\tDexitheus to Callimachus,in whose time the Olynthians\n\t\t\t\t\tsent to beg aid of the Athenians against Philip, who then\n\t\t\t\t\tmade war upon them,he persuaded them to answer the\n\t\t\t\t\tOlynthians' request; but in the following year, in which\n\t\t\t\t\tPlato died, Philip overthrew and destroyed the Olynthians. Xenophon also, the scholar of Socrates, had some\n\t\t\t\t\tknowledge of Demosthenes, either at his first rise, or at\n\t\t\t\t\tleast when he was most famous and flourishing; for he\n\t\t\t\t\twrote the Acts of the Greeks, as touching what passed at\n\t\t\t\t\tthe battle of Mantinea, in the year of Chariclides; our\n\t\t\t\t\tDemosthenes having sometime before overthrown his guardians in a suit he had commenced against them, in the\n\t\t\t\t\tyear of Timocrates. When Aeschines, being condemned,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfled from Athens, Demosthenes hearing of it took horse\n\t\t\t\t\tand rode after him; which Aeschines understanding, and\n\t\t\t\t\tfearing to be apprehended again, he came out to meet Demosthenes, and fell at his feet, covered his face, and begged\n\t\t\t\t\this mercy; upon which Demosthenes bid him stand up,\n\t\t\t\t\tbe assured of his favor, and as a pledge of it, gave him a\n\t\t\t\t\ttalent of silver. He advised the people to maintain a\n\t\t\t\t\tcompany of mercenary soldiers in Thasos, and thither\n\t\t\t\t\tsailed himself as captain of the galleys. Another time,\n\t\t\t\t\tbeing entrusted to buy corn, he was accused of defrauding\n\t\t\t\t\tthe city, but cleared himself of the accusation and was\n\t\t\t\t\tacquitted. When Philip had seized upon Elatea, Demosthenes with others went to the war of Chaeronea, where he\n\t\t\t\t\tis said to have deserted his colors; and flying away, a bramble caught hold of his vest behind, when turning about in\n\t\t\t\t\thaste, thinking an enemy had overtaken him, he cried out,\n\t\t\t\t\tSave my life, and say what shall be my ransom. On his\n\t\t\t\t\tbuckler he had engraven for his motto, To Good Fortune.\n\t\t\t\t\tAnd it was he that made the oration at the funerals of\n\t\t\t\t\tsuch as died in that battle."}, "After these things, he bent his whole care and study for\n\t\t\t\t\tthe reparation of the city and wall; and being chosen\n\t\t\t\t\tcommissary for repairing the walls, besides what money\n\t\t\t\t\the expended out the city stock, he laid out of his own at\n\t\t\t\t\tleast a hundred minas. And besides this, he gave ten\n\t\t\t\t\tthousand drachms to the festival fund; and taking ship,\n\t\t\t\t\the sailed from coast to coast to collect money of the allies;\n\t\t\t\t\tfor which he was often by Demotelus, Aristonicus, and\n\t\t\t\t\tHyperides crowned with golden crowns, and afterwards\n\t\t\t\t\tby Ctesiphon. Which last decree had like to have been\n\t\t\t\t\tretracted, Diodotus and Aeschines endeavoring to prove it\n\t\t\t\t\tto be contrary to the laws; but he defended himself so\n\t\t\t\t\twell against their allegations, that he overcame all difficulties, his enemies not having the fifth part of the votes of\n\t\t\t\t\tthe judges.", {"pb": {"@id": "v.5.p.49"}, "#text": "After this, when Alexander the Great made his expedition into Asia, and Harpalus fled to Athens with a great\n\t\t\t\t\tsum of money, at first he would not let him be entertained,\n\t\t\t\t\tbut afterwards, Harpalus being landed and having given\n\t\t\t\t\thim a thousand darics he was of another mind; and when\n\t\t\t\t\tthe Athenians determined to deliver Harpalus up to Antipater, he opposed it, proposing to deposit the money in\n\t\t\t\t\tthe Citadel, still without declaring the amount to the people.\n\t\t\t\t\tThereupon Harpalus declared that he had brought with\n\t\t\t\t\thim from Asia seven hundred talents, and that this sum had\n\t\t\t\t\tbeen deposited in the Citadel; but only three hundred and\n\t\t\t\t\tfifty or a little more could be found, as Philochorus relates.\n\t\t\t\t\tBut when Harpalus broke out of the prison wherein he\n\t\t\t\t\twas kept till some person should come from Alexander,\n\t\t\t\t\tand was escaped into Crete,or, as some will have it,\n\t\t\t\t\tinto Taenarum in Laconia,Demosthenes was accused\n\t\t\t\t\tthat he had received from him a sum of money, and that\n\t\t\t\t\ttherefore he had not given a true account of the sum delivered to him, nor had impeached the negligence of the\n\t\t\t\t\tkeepers. So he was judicially cited by Hyperides, Pytheus, Menesaechmus, Himeraeus, and Patrocles, who\n\t\t\t\t\tprosecuted him so severely as to cause him to be condemned in the court of Areopagus; and being condemned,\n\t\t\t\t\the went into exile, not being able to pay fivefold; for he\n\t\t\t\t\twas accused of receiving thirty talents. Others say, that\n\t\t\t\t\the would not run the risk of a trial, but went into banishment before the day came. After this tempest was over,\n\t\t\t\t\twhen the Athenians sent Polyeuctus to the republic of\n\t\t\t\t\tArcadia to draw them off from the alliance with the Macedonians, he not succeeding, Demosthenes appeared to\n\t\t\t\t\tsecond him, where he reasoned so effectually that he easily\n\t\t\t\t\tprevailed. Which procured him so much credit and esteem,\n\t\t\t\t\tthat after some time a galley was dispatched to call him\n\t\t\t\t\thome again. And the Athenians decreed that, whereas he\n\t\t\t\t\towed the state thirty talents, as a fine laid on him for the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmisdemeanor he was accused of, he should be excused for\n\t\t\t\t\tonly building an altar to Jupiter Servator in the Piraeus;\n\t\t\t\t\twhich decree was first proposed by Demon his near kinsman. This being agreed on, he returned to the administration of affairs in the commonwealth again."}, {"pb": {"@id": "v.5.p.50"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Hadst thou, Demosthenes, an outward force", "Great as thy inward magnanimity,", "Greece should not wear the Macedonian yoke."]}}, "#text": "But when Antipater was blocked up in Lamia, and the\n\t\t\t\t\tAthenians offered sacrifices for the happy news, he happened, being talking with Agesistratus, one of his intimate\n\t\t\t\t\tfriends, to say, that his judgment concerning the state of\n\t\t\t\t\taffairs did not jump with other men's, for that he knew\n\t\t\t\t\tthe Greeks were brisk and ready enough to run a short\n\t\t\t\t\tcourse but not to hold on a long race. When Antipater\n\t\t\t\t\thad taken Pharsalus, and threatened to besiege Athens itself if they refused to deliver up such orators as had declaimed against him, Demosthenes, suspecting himself to\n\t\t\t\t\tbe one of the number, left the city, and fled first into\n\t\t\t\t\tAegina, that he might take sanctuary in the temple of\n\t\t\t\t\tAeacus; but being afraid to trust himself long there, he\n\t\t\t\t\twent over to Calauria; and when the Athenians had decreed to deliver up those orators, and him especially as one\n\t\t\t\t\tof them, he continued a suppliant in the temple of Neptune. When Archias came thither,who, from his office\n\t\t\t\t\tof pursuing fugitives, was called Phygadotheres and was\n\t\t\t\t\tthe scholar of Anaximines the orator,when he, I say,\n\t\t\t\t\tcame to him, and persuaded him to go with him, telling\n\t\t\t\t\thim that no doubt he should be received by Antipater as a\n\t\t\t\t\tfriend, he replied: When you played a part in a tragedy,\n\t\t\t\t\tyou could not persuade me to believe you the person you\n\t\t\t\t\trepresented; no more shall you now persuade me by your\n\t\t\t\t\tcounsel. And when Archias endeavored to force him\n\t\t\t\t\tthence, the townsmen would not suffer it. And Demosthenes told them, that he did not flee to Calauria to save\n\t\t\t\t\this life, but that he might convince the Macedonians of\n\t\t\t\t\ttheir violence committed even against the Gods themselves.\n\t\t\t\t\tAnd with that he called for a writing-table; and if we may\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcredit Demetrius the Magnesian, on that he wrote a distich,\n\t\t\t\t\twhich afterwards the Athenians caused to be affixed to his\n\t\t\t\t\tstatue; and it was to this purpose:"}, {"q": {"@direct": "unspecified", "#text": "Demosthenes to Antipater, Greeting."}, "#text": "This statue, made by Polyeuctus, is placed near the\n\t\t\t\t\tcloister where the altar of the twelve Gods is erected.\n\t\t\t\t\tSome say this writing was found:  Philochorus tells us that he died by\n\t\t\t\t\tdrinking of poison; and Satyrus the historiographer will\n\t\t\t\t\thave it, that the pen was poisoned with which he wrote his\n\t\t\t\t\tepistle, and putting it into his mouth, soon after he tasted\n\t\t\t\t\tit he died. Eratosthenes is of another opinion, that being\n\t\t\t\t\tin continual fear of the Macedonians, he wore a poisoned\n\t\t\t\t\tbracelet on his arms. Others say again, that he died with\n\t\t\t\t\tholding his breath; and others, lastly, say that he carried\n\t\t\t\t\tstrong poison in his signet. He lived to the age of seventy,\n\t\t\t\t\taccording to those who give the highest number,of\n\t\t\t\t\tsixty-seven, according to other statements. And he was in\n\t\t\t\t\tpublic life two and twenty years."}, "When King Philip was dead, he appeared publicly in a\n\t\t\t\t\tglorious robe or mantle, as rejoicing for his death, though\n\t\t\t\t\the but just before mourned for his daughter. He assisted\n\t\t\t\t\tthe Thebans likewise against Alexander, and animated all\n\t\t\t\t\tthe other Greeks. So that when Alexander had conquered\n\t\t\t\t\tThebes, he demanded Demosthenes of the Athenians,\n\t\t\t\t\tthreatening them if they refused to deliver him. When he\n\t\t\t\t\twent against Persia, demanding ships of the Athenians, Demosthenes opposed it, saying, who can assure us that he will\n\t\t\t\t\tnot use those ships we should send him against ourselves?", {"pb": {"@id": "v.5.p.51"}, "#text": "He left behind him two sons by one wife, the daughter\n\t\t\t\t\tof one Heliodorus, a principal citizen. He had but one\n\t\t\t\t\tdaughter, who died unmarried, being but a child. A sister\n\t\t\t\t\ttoo he had, who married with Laches of Leuconoe, his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tkinsman, and to him bore Demochares, who proved inferior\n\t\t\t\t\tto none in his time for eloquence, conduct, and courage.\n\t\t\t\t\tHis statue is still standing in the Prytaneum, the first on\n\t\t\t\t\tthe right as you approach the altar, clothed with a mantle\n\t\t\t\t\tand girt with a sword, because in this habit he delivered\n\t\t\t\t\tan oration to the people, when Antipater demanded of\n\t\t\t\t\tthem their orators."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "B.C 280."}, "#text": "Afterwards, in process of time, the Athenians decreed\n\t\t\t\t\tnourishment to be given to the kindred of Demosthenes in\n\t\t\t\t\tthe Prytaneum, and likewise set up a statue to his memory,\n\t\t\t\t\twhen he was dead, in the market, in the year of Gorgias,\n\t\t\t\t\twhich honors were paid him at the request of Demochares\n\t\t\t\t\this sister's son. And ten years after, Laches, the son of\n\t\t\t\t\tDemochares of Leuconoe, in the year of Pytharatus, required the same honor for himself, that his statue should\n\t\t\t\t\tbe set up in the market, and that both he and the eldest\n\t\t\t\t\tof his line for the future should have their allowance in\n\t\t\t\t\tthe Prytaneum, and the highest room at all public shows.\n\t\t\t\t\tThese decrees concerning both of them are engrossed, and\n\t\t\t\t\tto be found among the statute laws. The statue of Demochares, of which we have spoken before, was afterwards\n\t\t\t\t\tremoved out of the market into the Prytaneum."}, {"pb": {"@id": "v.5.p.52"}, "#text": "There are extant sixty-five orations which are truly his.\n\t\t\t\t\tSome report of him, that he lived a very dissolute and\n\t\t\t\t\tvicious life, appearing often in women's apparel, and being\n\t\t\t\t\tfrequently conversant at masks and revellings, whence he\n\t\t\t\t\twas surnamed Batalus; though others say, that this was a\n\t\t\t\t\tpet name given him by his nurse, and that from this he was\n\t\t\t\t\tcalled Batalus in derision. Diogenes the Cynic espying\n\t\t\t\t\thim one day in a victualling-house, he was very much\n\t\t\t\t\tashamed, and to shun him, went to withdraw; but Diogenes called after him, and told him, The more you shrink\n\t\t\t\t\tinward, the more you will be in the tavern. The same\n\t\t\t\t\tDiogenes once upon the banter said of him, that in his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\torations he was a Scythian, but in war a delicate nice\n\t\t\t\t\tcitizen. He was one of them who received gold of Ephialtes, one of the popular orators, who, being sent in an\n\t\t\t\t\tembassy to the king of Persia, took money privily, and\n\t\t\t\t\tdistributed it among the orators of Athens, that they might\n\t\t\t\t\tuse their utmost endeavors to kindle and inflame the war\n\t\t\t\t\tagainst Philip; and it is said of Demosthenes, that he for\n\t\t\t\t\this part had at once three thousand darics of the king.\n\t\t\t\t\tHe apprehended one Anaxilas of Oreus, who had been\n\t\t\t\t\this friend, and caused him to be tortured for a spy; and\n\t\t\t\t\twhen he would confess nothing, he procured a decree that\n\t\t\t\t\the should be delivered to the eleven executioners."}, "When once at a meeting of the Athenians they would\n\t\t\t\t\tnot suffer him to speak, he told them he had but a short\n\t\t\t\t\tstory to tell them. Upon which all being silent, thus he\n\t\t\t\t\tbegan: A certain youth, said he, hired an ass in summer\n\t\t\t\t\ttime, to go from hence to Megara. About noon, when the\n\t\t\t\t\tsun was very hot, and both he that hired the ass and the\n\t\t\t\t\towner were desirous of sitting in the shade of the ass,\n\t\t\t\t\tthey each thrust the other away,the owner arguing that\n\t\t\t\t\the let him only his ass and not the shadow, and the other\n\t\t\t\t\treplying that, since he had hired the ass, all that belonged\n\t\t\t\t\tto him was at his dispose. Having said thus, he seemed\n\t\t\t\t\tto go his way. But the Athenians willing now to hear his\n\t\t\t\t\tstory out, called him back, and desired him to proceed.\n\t\t\t\t\tTo whom he replied: How comes it to pass that ye are so\n\t\t\t\t\tdesirous of hearing a story of the shadow of an ass, and\n\t\t\t\t\trefuse to give ear to matters of greater moment? Polus\n\t\t\t\t\tthe player boasting to him that he had gotten a whole\n\t\t\t\t\ttalent by playing but two days, he answered, and I have\n\t\t\t\t\tgotten five talents by being silent but one day. One day\n\t\t\t\t\this voice failing him when he was declaiming publicly,\n\t\t\t\t\tbeing hissed, he cried out to the people, saying, Ye are to\n\t\t\t\t\tjudge of players, indeed, by their voice, but of orators by\n\t\t\t\t\tthe gravity of their sentences.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "This is supposed to have been added by some other hand, because a contrary\n\t\t\t\t\t\tsentence is given of him before."}, "#text": "Epicles upbraiding him for his premeditating what he\n\t\t\t\t\twas to say, he replied, I should be ashamed to speak what\n\t\t\t\t\tcomes uppermost to so great an assembly. They say of\n\t\t\t\t\thim that he never put out his lampthat is, never ceased\n\t\t\t\t\tpolishing his orationsuntil he was fifty years old. He\n\t\t\t\t\tsays of himself, that he drank always fair water. Lysias\n\t\t\t\t\tthe orator was acquainted with him; and Isocrates knew\n\t\t\t\t\thim concerned in the management of public affairs till the\n\t\t\t\t\tbattle of Chaeronea; as also some of the Socratical sect.\n\t\t\t\t\t[He delivered most of his orations extempore, Nature having well qualified him for it.] The first that proposed\n\t\t\t\t\tthe crowning him with a coronet of gold was Aristonicus,\n\t\t\t\t\tthe son of Nicophanes, the Anagyrasian; though Diondas\n\t\t\t\t\tinterposed with an indictment."}], "pb": [{"@id": "v.5.p.48"}, {"@id": "v.5.p.53"}]}, {"@type": "chapter", "@n": "9", "head": "IX. HYPERIDES.", "p": [{"pb": {"@id": "v.5.p.54"}, "#text": "HYPERIDES was son of Glaucippus, and grandson of\n\t\t\t\t\tDionysius, of the borough of Colyttus. He had a son,\n\t\t\t\t\twho bare the same name with his father Glaucippus, an\n\t\t\t\t\torator, who wrote many orations, and begat a son named\n\t\t\t\t\tAlphinous. At the same time with Lycurgus, he had been\n\t\t\t\t\ta scholar of the philosopher Plato and of the orator Isocrates. In Athens his concern in the commonwealth was\n\t\t\t\t\tat that time when Alexander accosted Greece, whom he\n\t\t\t\t\tvigorously opposed in his demands made of the Athenians\n\t\t\t\t\tfor the generals as well as for galleys. He advised the\n\t\t\t\t\tpeople not to discharge the garrison of Taenarum, and this\n\t\t\t\t\the did for the sake of a friend of his, Chares, who was\n\t\t\t\t\tcommander of it. At first he used to plead causes for a\n\t\t\t\t\tfee. He was suspected to have received part of the money\n\t\t\t\t\twhich Ephialtes brought out of Persia, and was chosen\n\t\t\t\t\tto maintain a galley, and was sent to assist the Byzantines,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhen Philip was besieging their city. Nevertheless, in\n\t\t\t\t\tthe same year he took the charge of defraying the expense\n\t\t\t\t\tof the solemn dances, whereas the rest of the captains\n\t\t\t\t\twere exempt from all such public burdens for that year.\n\t\t\t\t\tHe obtained a decree for some honors to be paid to Demosthenes; and when that decree was indicted at the instance of Diondas, as being contrary to the laws, he, being\n\t\t\t\t\tcalled in question upon it, cleared himself. He did not\n\t\t\t\t\tcontinue his friendship with Demosthenes, Lysicles, and\n\t\t\t\t\tLycurgus to the last; for, Lysicles and Lycurgus being\n\t\t\t\t\tdead, and Demosthenes being accused of having received\n\t\t\t\t\tmoney of Harpalus, he, among all the rest, was pitched\n\t\t\t\t\tupon, as the only person who was not corrupted with\n\t\t\t\t\tbribery, to draw up his indictment, which he accordingly did.\n\t\t\t\t\tBeing once accused at the instance of Aristogiton of publishing acts contrary to the laws after the battle of Chaeronea,that all foreign inhabitants of Athens should be\n\t\t\t\t\taccounted citizens, that slaves should be made free, that\n\t\t\t\t\tall sacred things, children, and women should be confined\n\t\t\t\t\tto the Piraeus,he cleared himself of all and was acquitted. And being blamed by some, who wondered how\n\t\t\t\t\the could be ignorant of the many laws that were directly\n\t\t\t\t\trepugnant to those decrees, he answered, that the arms of\n\t\t\t\t\tthe Macedonians darkened his sight, and it was not he but\n\t\t\t\t\tthe battle of Chaeronea that made that decree. But Philip,\n\t\t\t\t\tbeing affrighted at somewhat, gave leave to carry away\n\t\t\t\t\ttheir dead out of the field, which before he had denied to\n\t\t\t\t\tthe heralds from Lebadea."}, {"pb": {"@id": "v.5.p.55"}, "#text": "After this, at the overthrow at Crannon, being demanded\n\t\t\t\t\tby Antipater, and the people being resolved to deliver\n\t\t\t\t\thim up, he fled out of the city with others who were under\n\t\t\t\t\tthe same condemnation to Aegina; where meeting with\n\t\t\t\t\tDemosthenes, he excused himself for the breach of friendship between them. Going from thence, he was apprehended by Archias, surnamed Phygadotheres, by country a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tThurian, formerly a player, but at that time in the service\n\t\t\t\t\tof Antipater; by this man, I say, he was apprehended,\n\t\t\t\t\teven in the very temple of Neptune, though he grasped\n\t\t\t\t\tthe image of that God in his arms. He was brought before Antipater, who was then at Corinth; where being\n\t\t\t\t\tput upon the rack, he bit out his tongue, because he would\n\t\t\t\t\tnot divulge the secrets of his country, and so died, on the\n\t\t\t\t\tninth day of October. Hermippus tells us that, as he went\n\t\t\t\t\tinto Macedonia, his tongue was cut out and his body cast\n\t\t\t\t\tforth unburied; but Alphinous his cousin-german (or, according to the opinion of others, his grandson, by his son\n\t\t\t\t\tGlaucippus) obtained leave, by means of one Philopithes\n\t\t\t\t\ta physician, to take up his body, which he burnt, and carried the ashes to Athens to his kinsfolk there, contrary to\n\t\t\t\t\tthe edicts both of the Athenians and Macedonians, which\n\t\t\t\t\tnot only banished them, but likewise forbade the burial of\n\t\t\t\t\tthem anywhere in their own country. Others say, that\n\t\t\t\t\the was carried to Cleonae with others, and there died,\n\t\t\t\t\thaving his tongue cut out, as above; however, his relations\n\t\t\t\t\tand friends took his bones, when his body was burned, and\n\t\t\t\t\tburied them among his ancestors before the gate Hippades,\n\t\t\t\t\tas Heliodorus gives us the relation in his Third Book of\n\t\t\t\t\tMonuments. His monument is now altogether unknown\n\t\t\t\t\tand lost, being thrown down with age and long standing."}, {"pb": {"@id": "v.5.p.56"}, "#text": "He is said to have excelled all others in his way of delivering himself in his orations to the people. And there\n\t\t\t\t\tare some who prefer him even to Demosthenes himself.\n\t\t\t\t\tThere are seventy-seven orations which bear his name, of\n\t\t\t\t\twhich only two and fifty are genuine and truly his. He\n\t\t\t\t\twas much given to venery, insomuch that he turned his\n\t\t\t\t\tson out of doors, to entertain that famous courtesan Myrrhina. In Piraeus he had another, whose name was Aristagora; and at Eleusis, where part of his estate lay, he\n\t\t\t\t\tkept another, one Philte a Theban, whom he ransomed\n\t\t\t\t\tfor twenty minas. His usual walk was in the fish-market.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tIt is thought that he was accused of impiety with one\n\t\t\t\t\tPhryne, a courtesan likewise, and so was sought after to be\n\t\t\t\t\tapprehended, as he himself seems to intimate in the beginning of an oration; and it is said, that when sentence\n\t\t\t\t\twas just ready to be passed upon her, he produced her in\n\t\t\t\t\tcourt, opened her clothes before, and discovered her naked\n\t\t\t\t\tbreasts, which were so very white, that for her beauty's\n\t\t\t\t\tsake the judges acquitted her. He at leisure times drew\n\t\t\t\t\tup several declamations against Demosthenes, which were\n\t\t\t\t\tthus discovered: Hyperides being sick, Demosthenes came\n\t\t\t\t\tone day to visit him, and caught him with a book in his\n\t\t\t\t\thand written against him; at which seeming somewhat\n\t\t\t\t\tdispleased, Hyperides told him: This book shall hurt no\n\t\t\t\t\tman that is my friend; but as a curb, it may serve to restrain my enemy from offering me any injury. He obtained\n\t\t\t\t\ta decree of some honors to be paid to Iolas, who gave the\n\t\t\t\t\tpoisoned cup to Alexander. He joined with Leosthenes\n\t\t\t\t\tin the Lamian war, and made an admirable oration at the\n\t\t\t\t\tfunerals of those who lost their lives therein."}, "When Philip was prepared to embark for Euboea, and\n\t\t\t\t\tthe Athenians heard the news of it with no little consternation, Hyperides in a very short time, by the voluntary\n\t\t\t\t\tcontributions of the citizens, fitted out forty sail, and was\n\t\t\t\t\tthe first that set an example, by sending out two galleys,\n\t\t\t\t\tone for himself and another for his son, at his own\n\t\t\t\t\tcharge.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Demosthenes on the Crown, p. 221, 27."}, "#text": "When there was a controversy between the Delians and\n\t\t\t\t\tthe Athenians, who should have the pre-eminence in the\n\t\t\t\t\ttemple at Delos; Aeschines being chosen on the behalf of\n\t\t\t\t\tthe Athenians for their advocate, the Areopagites refused\n\t\t\t\t\tto ratify the choice and elected Hyperides; and his oration is yet extant, and bears the name of the Deliac oration."}, {"pb": {"@id": "v.5.p.57"}, "#text": "He likewise went ambassador to Rhodes; where meeting\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t other ambassadors from Antipater, who commended\n\t\t\t\t\ttheir master very highly for his goodness and virtue, We\n\t\t\t\t\tknow, replied he, that Antipater is good, but we have no\n\t\t\t\t\tneed of a good master at present."}, "It is said of him, that he never affected much action in\n\t\t\t\t\this orations to the people, his chief aim being to lay down\n\t\t\t\t\tthe matter plainly, and make the case as obvious to the\n\t\t\t\t\tjudges as he could.", "He was sent likewise to the Eleans, to plead the cause of\n\t\t\t\t\tCallippus the fencer, who was accused of carrying away\n\t\t\t\t\tthe prize at the public games unfairly; in which cause he\n\t\t\t\t\tgot the better. But when he opposed the sentence of paying honors to Phocion, obtained by Midias the son of Midias the Anagyrasian, he was in that cause overthrown.\n\t\t\t\t\tThis cause was pleaded on the twenty-fourth day of May,\n\t\t\t\t\tin the year when Xenius was magistrate."]}, {"@type": "chapter", "@n": "10", "head": "X. DINARCHUS.", "p": [{"pb": {"@id": "v.5.p.58"}, "#text": "DINARCHUS, the son of Socrates or Sostratus,born, as\n\t\t\t\t\tsome think, at Athens, but according to others, at Corinth,\n\t\t\t\t\tcame to Athens very young, and there took up his\n\t\t\t\t\tdwelling, at that time when Alexander made his expedition\n\t\t\t\t\tinto Asia. He used to hear Theophrastus, who succeeded\n\t\t\t\t\tAristotle in his school. He was frequently conversant with\n\t\t\t\t\tDemetrius the Phalerian too. He betook himself more\n\t\t\t\t\tespecially to the affairs of the commonwealth after the\n\t\t\t\t\tdeath of Antipater, when some of the orators were killed\n\t\t\t\t\tand others banished. Having contracted friendship with\n\t\t\t\t\tCassander, he became in a short time vastly rich, by exacting great rates for his orations of those for whom he wrote\n\t\t\t\t\tthem. He opposed himself to the greatest and most noble\n\t\t\t\t\torators of his time, not by being overforward to declaim\n\t\t\t\t\tpublicly,for his faculty did not lie that way,but by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcomposing orations for their adversaries. And when Harpalus had broken out of prison, he wrote several orations,\n\t\t\t\t\twhich he gave to their accusers to pronounce against those\n\t\t\t\t\tthat were suspected to have taken bribes of him."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 307."}, "#text": "Some time after, being accused of a conspiracy with\n\t\t\t\t\tAntipater and Cassander about the matter of Munychia,\n\t\t\t\t\twhen it was surprised by Antigonus and Demetrius, who\n\t\t\t\t\tput a garrison into it, in the year of Anaxicrates, he turned\n\t\t\t\t\tthe greatest part of his estate into money, and fled to Chalcis, where he lived in exile about fifteen years, and increased his stock; but afterwards, by the mediation of\n\t\t\t\t\tTheophrastus, he and some other banished persons returned\n\t\t\t\t\tto Athens. Then he took up his abode .in the house of\n\t\t\t\t\tone Proxenus, his intimate friend; where, being very aged\n\t\t\t\t\tand withal dim-sighted, he lost his gold. And because\n\t\t\t\t\tProxenus refused to make inquiry after the thief, he apprehended him; and this was the first time that ever he appeared in court. That oration against Proxenus is extant;\n\t\t\t\t\tand there are sixty-four that bear his name, whereof some\n\t\t\t\t\tare believed to be Aristogiton's. He imitated Hyperides;\n\t\t\t\t\tor, as some incline to judge, rather Demosthenes, because\n\t\t\t\t\tof that vigor and force to move the affections, and the\n\t\t\t\t\trhetorical ornaments that are evident in his style."}]}, {"@type": "chapter", "@n": "11", "head": "Decrees proposed to the Athenians. I.", "p": {"pb": [{"@id": "v.5.p.59"}, {"@id": "v.5.p.60"}], "#text": "Demochares, the son of Laches of Leuconoe, requires\n\t\t\t\t\tthat a statue of brass be set up for Demosthenes, the son\n\t\t\t\t\tof Demosthenes the Paeanian, in the market-place, as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlikewise that provision of diet be made in the Prytaneum\n\t\t\t\t\tfor himself and the eldest of his progeny successively, and\n\t\t\t\t\tthe chief seat in all public shows; for that he had done\n\t\t\t\t\tmany good offices for the Athenians, had on most occasions\n\t\t\t\t\tbeen a good counsellor, and had spent his patrimony in the\n\t\t\t\t\tcommonwealth; had expended eight talents for the fitting\n\t\t\t\t\tout and maintenance of one galley, when they delivered\n\t\t\t\t\tEuboea, another, when Cephisodorus sailed into the Hellespont, and a third, when Chares and Phocion were commissioned by the people to go captains to Byzantium; that he\n\t\t\t\t\tat his own charge had redeemed many who had been taken\n\t\t\t\t\tprisoners by Philip at Pydna, Methone, and Olynthus; that\n\t\t\t\t\thimself had maintained a choir of men, when no provision\n\t\t\t\t\thad been made therefor through the neglect of the tribe\n\t\t\t\t\tPandionis; that he had furnished many indigent citizens\n\t\t\t\t\twith arms; that being chosen by the people to oversee the\n\t\t\t\t\tcity works, he had laid out three talents of his own stock\n\t\t\t\t\ttowards the repairing of the walls, besides all that he\n\t\t\t\t\tgave for making two trenches about the Piraeus; that\n\t\t\t\t\tafter the battle of Chaeronea he deposited one talent for\n\t\t\t\t\tthe use of the public, and after that, another to buy corn\n\t\t\t\t\tin time of scarcity and want; that by his beneficence,\n\t\t\t\t\twholesome counsels and effectual persuasions, he allured\n\t\t\t\t\tthe Thebans, Euboeans, Corinthians, Megarians, Achaeans,\n\t\t\t\t\tLocrians, Byzantines, and Messenians to a league with the\n\t\t\t\t\tAthenians; that he raised an army of ten thousand foot\n\t\t\t\t\tand a thousand horse, and contracted plenty to the people\n\t\t\t\t\tand their allies; that being ambassador, he had persuaded\n\t\t\t\t\tthe allies to the contribution of above five hundred talents;\n\t\t\t\t\tthat in the same quality, by his influence and the free gift\n\t\t\t\t\tof money, he obtained of the Peloponnesians that they\n\t\t\t\t\tshould not send aid to Alexander against the Thebans;\n\t\t\t\t\tand in consideration of many other good offices performed\n\t\t\t\t\tby him, either as to his counsels, or his personal administration\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t of affairs in the commonwealth, in which, and in\n\t\t\t\t\tdefending the lights and liberties of the people, no man in\n\t\t\t\t\this time had done more or deserved better; and in regard\n\t\t\t\t\tof his sufferings when the commonwealth was ruined,\n\t\t\t\t\tbeing banished by the insolence of the oligarchy, and at\n\t\t\t\t\tlast dying at Calauria for his good-will to the public, there\n\t\t\t\t\tbeing soldiers sent from Antipater to apprehend him; and\n\t\t\t\t\tthat notwithstanding his being in the hands of his enemies,\n\t\t\t\t\tin so great and imminent danger, his hearty affection to his\n\t\t\t\t\tcountrymen was still the same, insomuch that he never to\n\t\t\t\t\tthe last offered any unworthy thing to the injury of his\n\t\t\t\t\tpeople."}}, {"@type": "chapter", "@n": "12", "head": "Decrees proposed to the Athenians. II.", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 269."}, "pb": {"@id": "v.5.p.61"}, "#text": "IN the magistracy of Pytharatus, Laches, the son of\n\t\t\t\t\tDemochares of Leuconoe requires of the Athenian senate\n\t\t\t\t\tthat a statue of brass be set up for Demochares, the son\n\t\t\t\t\tof Laches of Leuconoe, in the market-place, and table and\n\t\t\t\t\tdiet in the Prytaneum for himself and the eldest of his\n\t\t\t\t\tprogeny successively, and the first seat at all public shows;\n\t\t\t\t\tfor that he had always been a benefactor and good counsellor to the people, and had done these and the like good\n\t\t\t\t\toffices to the public: he had gone in embassies in his own\n\t\t\t\t\tperson; had proposed and carried in bills relating to his\n\t\t\t\t\tembassage; had been chief manager of public matters;\n\t\t\t\t\thad repaired the walls, prepared arms and machines;\n\t\t\t\t\thad fortified the city in the time of the four years' war, and\n\t\t\t\t\tcomposed a peace, truce, and alliance with the Boeotians;\n\t\t\t\t\tfor which things he was banished by those who overturned\n\t\t\t\t\tand usurped the government;and being called home\n\t\t\t\t\tagain by a decree of the people, in the year of Diocles,\n\t\t\t\t\the had contracted the administration, sparing the public\n\t\t\t\t\tfunds; and going in embassage to Lysimachus, he had at\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tone time gained thirty, and at another time a hundred\n\t\t\t\t\ttalents of silver, for the use of the public; he had moved\n\t\t\t\t\tthe people to send an embassage to Ptolemy, by which\n\t\t\t\t\tmeans the people got fifty talents; he went ambassador\n\t\t\t\t\tto Antipater, and by that got twenty talents, and brought\n\t\t\t\t\tit to Eleusis to the people,all which measures he persuaded the people to adopt while he himself carried them\n\t\t\t\t\tout; furthermore, he was banished for his love for the\n\t\t\t\t\tcommonwealth, and would never take part with usurpers\n\t\t\t\t\tagainst the popular government; neither did he, after the\n\t\t\t\t\toverthrow of that government, bear any public office in\n\t\t\t\t\tthe state; he was the only man, of all that had to do in\n\t\t\t\t\tthe public administration of affairs in his time, who never\n\t\t\t\t\tpromoted or consented to any other form of government\n\t\t\t\t\tbut the popular; by his prudence and conduct, all the\n\t\t\t\t\tjudgments and decrees, the laws, courts, and all things\n\t\t\t\t\telse belonging to the Athenians, were preserved safe and\n\t\t\t\t\tinviolate; and, in a word, he never said or did any thing\n\t\t\t\t\tto the prejudice of the popular government."}}, {"@type": "section", "@n": "13", "head": "Decrees proposed to the Athenians. III.", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "B.C. 307."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Persons who carried baskets, or panniers, on their heads, of sacred things."}], "pb": [{"@id": "v.5.p.62"}, {"@id": "v.5.p.63"}], "#text": "LYCOPHRON, the son of Lycurgus of Butadae, requires\n\t\t\t\t\tthat he may have diet in the Prytaneum, according to a\n\t\t\t\t\tdonation of the people to Lycurgus. In the year of\n\t\t\t\t\tAnaxicrates, in the sixth prytany,which was that\n\t\t\t\t\tof the tribe Antiochis,Stratocles, the son of Euthydemus of Diomea, proposed; that,since Lycurgus, the\n\t\t\t\t\tson of Lycophron of Butadae, had (as it were) an ingenerated good-will in him towards the people of Athens;\n\t\t\t\t\tand since his ancestors Diomedes and Lycurgus lived in\n\t\t\t\t\thonor and esteem of all people, and when they died were\n\t\t\t\t\thonored for their virtue so far as to be buried at the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpublic charge in the Ceramicus; and since Lycurgus\n\t\t\t\t\thimself, while he had the management of public affairs,\n\t\t\t\t\twas the author of many good and wholesome laws, and\n\t\t\t\t\twas the city treasurer for twelve years together, during\n\t\t\t\t\twhich time there passed through his own hands eighteen\n\t\t\t\t\tthousand and nine hundred talents, besides other great\n\t\t\t\t\tsums of money that he was entrusted with by private citizens for the public good, to the sum of six hundred and\n\t\t\t\t\tfifty talents; in all which concerns he behaved himself so\n\t\t\t\t\tjustly, that he was often crowned by the city for his\n\t\t\t\t\tfidelity; besides, being chosen by the people to that\n\t\t\t\t\tpurpose, he brought much money into the Citadel, and\n\t\t\t\t\tprovided ornaments, golden images of victory, and vessels\n\t\t\t\t\tof gold and silver for the Goddess Minerva, and gold ornaments for a hundred Canephoroe; since, being commissary-general, he brought into the stores a great number\n\t\t\t\t\tof arms and at least fifty thousand shot of darts, and set\n\t\t\t\t\tout four hundred galleys, some new built, and others\n\t\t\t\t\tonly repaired; since, finding many buildings half finished,\n\t\t\t\t\tas the dock-yards, the arsenal, and the theatre of Bacchus,\n\t\t\t\t\the completed them; and finished the Panathenaic race,\n\t\t\t\t\tand the court for public exercises at the Lyceum, and\n\t\t\t\t\tadorned the city with many fair new buildings; since,\n\t\t\t\t\twhen Alexander, having conquered Asia, and assuming\n\t\t\t\t\tthe empire of all Greece, demanded Lycurgus as the principal man that confronted and opposed him in his affairs,\n\t\t\t\t\tthe people refused to deliver him up, notwithstanding the\n\t\t\t\t\tterror inspired by Alexander; and since, being often called\n\t\t\t\t\tto account for his management of affairs in so free a city,\n\t\t\t\t\twhich was wholly governed by the people, he never was\n\t\t\t\t\tfound faulty or corrupt in any particular;that all people, therefore, may know, not only that the people do\n\t\t\t\t\thighly esteem all such as act in defence of their liberties\n\t\t\t\t\tand rights while they live, but likewise that they pay them\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thonors after death, in the name of Good Fortune it is decreed by the people, that such honors be paid to Lycurgus,\n\t\t\t\t\tthe son of Lycophron of Butadae, for his justice and magnanimity, as that a statue of brass be erected in memory\n\t\t\t\t\tof him in any part of the market which the laws do not\n\t\t\t\t\tprohibit; as likewise that there be provision for diet in\n\t\t\t\t\tthe Prytaneum for every eldest son of his progeny, successively for ever. Also, that all his decrees be ratified,\n\t\t\t\t\tand engrossed by the public notary, and engraven on\n\t\t\t\t\tpillars of stone, and set up in the Citadel just by the\n\t\t\t\t\tgifts consecrated to Minerva; and that the city treasurer\n\t\t\t\t\tshall deposit fifty drachms for the engraving of them, out\n\t\t\t\t\tof the money set apart for such uses."}}]}}}}