{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Quaestiones Graecae"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.084", "body": {"head": "Greek Questions.", "pb": {"@id": "v.2.p.265"}, "div1": [{"@type": "section", "@n": "1", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": [{"@lang": "greek", "#text": "*koni/podes"}, {"@lang": "greek", "#text": ")/*artunoi"}], "#text": "1. Who are they at Epidaurus called \n\t\t\t\tand ?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "foreign": [{"@lang": "greek", "#text": "a)/rtunoi."}, {"@lang": "greek", "#text": "koni/rodes,"}], "#text": "The managers of the affairs of the commonwealth were one hundred and eighty men; out of these\n\t\t\t\t\tthey elected senators, which they called The most\n\t\t\t\t\tpart of the common people were conversant in husbandry;\n\t\t\t\t\tthese they called  because (as may be supposed)\n\t\t\t\t\tthey were known by their dirty feet when they came into\n\t\t\t\t\tthe city."}]}, {"@type": "section", "@n": "2", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "2. What woman was that among the Cumans\n\t\t\t\tcalled Onobatis?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "This was one of the women taken in adultery, which they brought into the market-place, and set\n\t\t\t\t\ther upon a certain stone to be seen of all; from thence\n\t\t\t\t\tthey took her and set her on ass-back, and led her round\n\t\t\t\t\tabout the city, and afterwards set her up again upon the\n\t\t\t\t\tstone; the rest of her life she led under disgrace. Her\n\t\t\t\t\tthey called Onobatis (the woman that rode upon an ass);\n\t\t\t\t\thence they abominated the stone as unclean. There was\n\t\t\t\t\talso a certain magistrate among them, called Phylactes\n\t\t\t\t\t(a conservator); he that had this office kept the prison for\n\t\t\t\t\tthe rest of his time; but at the nocturnal convention of the\n\t\t\t\t\tsenators he came into the council, and laying hands on the\n\t\t\t\t\tkings led them forth, and detained them in custody until\n\t\t\t\t\tthe senate had determined concerning them, by a vote\n\t\t\t\t\tgiven in private, whether they had acted unrighteously\n\t\t\t\t\tor not."}], "pb": {"@id": "v.2.p.266"}}, {"@type": "section", "@n": "3", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "(*upekkau/stria"}, "#text": "3. Who is the  among the Solenses?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "They call the she-priest of Minerva so, because she offers certain sacrifices and oblations for the\n\t\t\t\t\taverting of impending calamities."}]}, {"@type": "section", "@n": "4", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": [{"@lang": "greek", "#text": ")*amnh/mones"}, {"@lang": "greek", "#text": ")*afesth/r"}], "#text": "4. Who are the  among the Cnidians,\n\t\t\t\tand who is the ?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "The sixty select men chosen from among the\n\t\t\t\t\tnobles, whom they used as overseers and principal counsellors for life in matters of greatest concern, they called\n\t\t\t\t\tAmnemones (as a man may suppose) because they were\n\t\t\t\t\tnot accountable to any for what they did, or verily (in my\n\t\t\t\t\topinion) rather because they were men carrying much\n\t\t\t\t\tbusiness in their memories. And he that put questions to\n\t\t\t\t\tvote was called Aphester."}]}, {"@type": "section", "@n": "5", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "*xrhstoi/"}, "#text": "5. Who were the  among the Arcadians and Lacedaemonians?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "q": {"@direct": "unspecified", "foreign": {"@lang": "greek", "#text": "xrhstoi/,"}, "hi": {"@rend": "italics", "#text": "good."}, "#text": "Drive out the Messenians\n\t\t\t\t\t\tfrom your borders, and make none of them"}, "#text": "When the Lacedaemonians were agreed with\n\t\t\t\t\tthe Tegeats, they made a league with them, and set up a\n\t\t\t\t\tcommon pillar on the river Alpheus, upon which this is\n\t\t\t\t\twritten, among other things, \n\t\t\t\t\tAristotle interpreting this saith, that none of the Tegeats\n\t\t\t\t\tought to be slain that endeavored to bring aid to the\n\t\t\t\t\tLacedaemonians."}]}, {"@type": "section", "@n": "6", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "*kriqolo/gos"}, "#text": "6. Who is  among the Opuntians?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "The most of the Greeks did use barley at\n\t\t\t\t\ttheir ancient sacrifices, when the citizens offered their first-fruits; now they called him Crithologus who presided over\n\t\t\t\t\tthe sacrifices and received the first-fruits. They had two\n\t\t\t\t\tpriests, one that had the chief charge of the divine things,\n\t\t\t\t\tthe other of daemnonic affairs."}]}, {"@type": "section", "@n": "7", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "7. What sort of clouds are the Ploiades?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.267"}, "q": {"@direct": "unspecified", "#text": "Whereas indeed the Ploiades are those clouds which\n\t\t\t\t\t\thave a consistency and are not so movable, but as to color\n\t\t\t\t\t\twhite, which discover a kind of different matter, neither\n\t\t\t\t\t\tvery watery nor very windy."}, "#text": "Showering clouds which were carried up and\n\t\t\t\t\tdown were, for the most part, called Ploiades, as Theophrastus\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t hath said expressly in his fourth book of Meteors:"}]}, {"@type": "section", "@n": "8", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "8. Who is called Platychaetas among the\n\t\t\t\tBoeotians?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "platuxai/tas"}, "#text": "See the word  (probably corrupt) in Liddell and Scott's Greek Lexicon. (G.)"}, "#text": "They that had many neighboring houses or\n\t\t\t\t\tbordering fields were so called in the Aeolic dialect, as\n\t\t\t\t\thaving wide domains. I will add one saying out of the\n\t\t\t\t\tThesmophylacian law, seeing there are many...."}]}, {"@type": "section", "@n": "9", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "(*osiwth/r"}, "#text": "9. Who is he among the people of Delphi\n\t\t\t\twho is called ? And why do they call one of the\n\t\t\t\tmonths Bysius?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "the holy one"}, {"@rend": "italics", "#text": "natural"}, {"@rend": "italics", "#text": "b"}, {"@rend": "italics", "#text": "ph"}, {"@rend": "italics", "#text": "p;"}], "foreign": [{"@lang": "greek", "#text": "(*osiwth/r"}, {"@lang": "greek", "#text": "o(/ios"}, {"@lang": "greek", "#text": "*fu/sios"}, {"@lang": "greek", "#text": "batei=n"}, {"@lang": "greek", "#text": "patei=n"}, {"@lang": "greek", "#text": "bikro/n"}, {"@lang": "greek", "#text": "pikro/n"}], "pb": {"@id": "v.2.p.268"}, "#text": "They call the slain sacrifice  when the\n\t\t\t\t\t () is declared. There are five of these\n\t\t\t\t\tholy ones for life, and these transact many things with the\n\t\t\t\t\tprophets, and sacrifice together with them, supposing that\n\t\t\t\t\tthey are descended from Deucalion. The month Bysius,\n\t\t\t\t\tas many think, is the same as  (), for it is in\n\t\t\t\t\tthe beginning of the spring, when most things do sprout\n\t\t\t\t\tand put forth buds. But this is not the true reason. For\n\t\t\t\t\tthe Delphians do not use  for  (as the Macedonians,\n\t\t\t\t\twho say Bilippus, Balacrus, and Beronica, for Philippus,\n\t\t\t\t\tPhalacrus, and Pheronica), but instead of  they for the\n\t\t\t\t\tmost part saying  for , and  for . Therefore they say Bysius for Pysius, because in that month they\n\t\t\t\t\tenquire of and consult their God Apollo. This is their\n\t\t\t\t\tgenuine and country way of speaking. For in that month\n\t\t\t\t\tan oracle is given forth, and they call that week the nativity of Apollo, and the name is Polythous, not because of\n\t\t\t\t\ttheir baking a sort of cakes called Pthides, but because\n\t\t\t\t\tthen their oracle is full of answers and prophecies. For\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit is but of late that oraculous answers were given to the\n\t\t\t\t\tenquirers every month. In former times Pythia gave answers only once a year, which was on this day, as Callisthenes and Anaxandridas have told us."}]}, {"@type": "section", "@n": "10", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "10. What is Phyxemelum?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "foreign": {"@lang": "greek", "#text": "fuci/mhla"}, "#text": "It is one of the small plants that creep upon\n\t\t\t\t\tthe ground, upon whose branches the cattle treading do\n\t\t\t\t\thinder, hurt, and spoil their growth. Where therefore\n\t\t\t\t\tthey have attained some considerable bigness by growth,\n\t\t\t\t\tand escaped the injury of those that use to feed upon\n\t\t\t\t\tthem, they are called  (i.e. that have escaped the\n\t\t\t\t\tdanger of cattle), of which Aeschylus is witness."}]}, {"@type": "section", "@n": "11", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": ")*aposfendo/nhtoi"}, "#text": "11. Who are the ?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "The Eretrians inhabited the island of Corcyra. But when Charicrates set sail from Corinth with a\n\t\t\t\t\tconsiderable strength and overcame them in battle, the\n\t\t\t\t\tEretrians took shipping and sailed to their native country;\n\t\t\t\t\tof which thing the inhabitants of that country having\n\t\t\t\t\ttimely notice, gave them a repulse, and by slinging stones\n\t\t\t\t\tat them impeded their landing. Now being not able either\n\t\t\t\t\tto persuade or force their way, seeing the multitude was\n\t\t\t\t\timplacably bent against them, they sailed into Thrace and\n\t\t\t\t\ttook possession of that country, where they say Metho\n\t\t\t\t\tfirst inhabited, of whose offspring Orpheus was. The city\n\t\t\t\t\ttherefore they call Methone, and of the neighboring inhabitants the men are called Aposphendoneti, i.e. they that\n\t\t\t\t\twere repulsed with sling-stones."}]}, {"@type": "section", "@n": "12", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "12. What was Charila among the Delphians?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.269"}, "#text": "The Delphians solemnized three nonennial\n\t\t\t\t\tfeasts in regular order, of which they call one Stepterium,\n\t\t\t\t\tanother Herois, and the third Charila. The Stepterium\n\t\t\t\t\trepresents by imitation the fight which Apollo had with\n\t\t\t\t\tPython, and both his flight and pursuit after the fight unto\n\t\t\t\t\tTempe. For some say that he fled, as needing purification\n\t\t\t\t\tby reason of the slaughter; others say that he pursued\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tPython wounded, and flying along the highway which\n\t\t\t\t\tthey now call Sacred, he just missed of being present at\n\t\t\t\t\this death; for he found him just dead of his wound, and\n\t\t\t\t\tburied by his son, whose name was Aix, as they say.\n\t\t\t\t\tStepterium therefore is the representation of these or some\n\t\t\t\t\tsuch things. But as to Herois, it hath for the most part a\n\t\t\t\t\tmysterious reason which the Thyades are acquainted with;\n\t\t\t\t\tbut by the things that are publicly acted one may conjecture it to be the calling up of Semele from the lower\n\t\t\t\t\tworld. Concerning Charila, they fable some such things\n\t\t\t\t\tas these. A famine by reason of drought seized the Delphians, who came with their wives and children as suppliants to the king's gate, whereupon he distributed meal\n\t\t\t\t\tand pulse to the better known among them, for there was\n\t\t\t\t\tnot sufficient for all. A little orphan girl yet coming and\n\t\t\t\t\timportuning him, he beat her with his shoe, and threw\n\t\t\t\t\this shoe in her face. She indeed was a poor wandering\n\t\t\t\t\tbeggar-wench, but was not of an ignoble disposition;\n\t\t\t\t\ttherefore withdrawing herself, she untied her girdle and\n\t\t\t\t\thanged herself. The famine hereupon increasing and\n\t\t\t\t\tmany diseases accompanying it, Pythia gives answer to\n\t\t\t\t\tthe king, that the maid Charila who slew herself must be\n\t\t\t\t\texpiated. They with much ado at last discovering that\n\t\t\t\t\tthis was the maid's name which was smitten with a shoe,\n\t\t\t\t\tthey instituted a certain sacrifice mixed with expiatory\n\t\t\t\t\trites, which they yet solemnize to this day every ninth\n\t\t\t\t\tyear. Whereat the king presides, distributing meal and\n\t\t\t\t\tpulse to all strangers and citizens (for they introduce a\n\t\t\t\t\tkind of an effigy of the wench Charila); and when all\n\t\t\t\t\thave received their doles, the king smites the idol with his\n\t\t\t\t\tshoe. Upon this the governess of the Thyades takes up the\n\t\t\t\t\timage and carries it away to some rocky place, and there\n\t\t\t\t\tputting a halter about its neck, they bury it in the place\n\t\t\t\t\twhere they buried Charila when she had strangled herself."}], "pb": {"@id": "v.2.p.270"}}, {"@type": "section", "@n": "13", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "13. What is the beggars' meat among the\n\t\t\t\tAenianes?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.271"}, "#text": "Many have been the removes of the Aenianes.\n\t\t\t\t\tFirst they inhabited the plain of Dotion; thence they were\n\t\t\t\t\texpelled by the Lapithae to the Aethices; from thence\n\t\t\t\t\tthey betook themselves to a region of Molossia about the\n\t\t\t\t\tAous, where they were called Paravaeans; afterward they\n\t\t\t\t\ttook possession of Cirrha; they had no sooner landed at\n\t\t\t\t\tCirrha (Apollo so commanding their king Oenoclus) but\n\t\t\t\t\tthey went down to the country bordering on the river\n\t\t\t\t\tInachus, inhabited by the Inachians and Achaeans. There\n\t\t\t\t\twas an oracle given to the latter, that they would lose all\n\t\t\t\t\ttheir country if they should part with any of it,and to\n\t\t\t\t\tthe Aenianes, that they would hold it if they should take\n\t\t\t\t\tit of such as freely resigned it. Temo, a noted man among\n\t\t\t\t\tthe Aenianes, putting on rags and a scrip, like a beggar,\n\t\t\t\t\taddressed himself to the Inachians; the king, in a way of\n\t\t\t\t\treproach and scorn, gave him a clod of earth. He receives it and puts it up into his scrip, and absconds himself, making much of his dole; for he presently forsakes\n\t\t\t\t\tthe country, begging no more. The old men wondering\n\t\t\t\t\tat this, the oracle came fresh to their remembrance; and\n\t\t\t\t\tgoing to the king, they told him that he ought not to slight\n\t\t\t\t\tthis man, nor suffer him to escape. Temo well perceiving\n\t\t\t\t\ttheir designs, hastens his flight, and as he fled, vowed\n\t\t\t\t\ta hecatomb to Apollo. Upon this occasion the kings\n\t\t\t\t\tfought hand to hand; and when Phemius, the king of\n\t\t\t\t\tthe Aenianes, saw Hyperochus, the king of the Inachians,\n\t\t\t\t\tcharging him with a dog at his heels, he said he dealt not\n\t\t\t\t\tfairly to bring a second with him to fight him; whereupon\n\t\t\t\t\tHyperochus going to drive away the dog, and turning\n\t\t\t\t\thimself about in order to throw a stone at the dog, Phemius slays him. Thus the Aenianes possessed themselves\n\t\t\t\t\tof that region, expelling the Inachians and Achaeans;\n\t\t\t\t\tbut they reverence that stone as sacred, and sacrifice to it,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twrapping it in the fat of the victim. And when they offer\n\t\t\t\t\ta hecatomb to Apollo, they sacrifice an ox to Jupiter, a\n\t\t\t\t\tchoice part of which they distribute to Temo's posterity,\n\t\t\t\t\tand call it the beggars' flesh."}]}, {"@type": "section", "@n": "14", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "fa/gilos"}, "#text": "14. Who were the Coliads among the Ithacans? And what was a ?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "phagili."}, {"@rend": "italics", "#text": "phagilus"}], "#text": "After the slaughter of the suitors, some near\n\t\t\t\t\trelated to the deceased made head against Ulysses. Neoptolemus, being introduced by both parties as an arbitrator,\n\t\t\t\t\tdetermined that Ulysses should remove and hasten out of\n\t\t\t\t\tCephalenia, Zacynthus, and Ithaca, because of the blood\n\t\t\t\t\tthat he had shed there; but that the friends and relations\n\t\t\t\t\tof the suitors should pay a yearly mulct to Ulysses, for the\n\t\t\t\t\twrong done to his family. Ulysses therefore passed over\n\t\t\t\t\tinto Italy; the mulct he devoted to his son, and commanded the Ithacans to pay it. The mulct was meal,\n\t\t\t\t\twine, honey-combs, oil, salt, and for victims the better\n\t\t\t\t\tgrown of the  Aristotle saith  was a lamb.\n\t\t\t\t\tAnd Telemachus, setting Eumaeus and his people at liberty, placed them among the citizens; and the family of\n\t\t\t\t\tthe Coliads is descended from Eumaeus, and that of the\n\t\t\t\t\tBucolians from Philoetius."}]}, {"@type": "section", "@n": "15", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "15. What is the wooden dog among the\n\t\t\t\tLocrians?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.272"}, "quote": {"@rend": "blockquote", "#text": "Macyna crowned with vines fragrant and sweet."}, "#text": "Locrus was the son of Fuscius, the son of\n\t\t\t\t\tAmphictyon. Of him and Cabya came Locrus, with whom\n\t\t\t\t\this father falling into contention, and gathering after him\n\t\t\t\t\ta great number of citizens, consulted the oracle about\n\t\t\t\t\ttransplanting a colony. The oracle told him that there he\n\t\t\t\t\tshould build a city, where he should happen to be bit by\n\t\t\t\t\ta wooden dog. He, wafting over the sea unto the next\n\t\t\t\t\tshore, trod upon a cynosbatus (a sweet brier), and being\n\t\t\t\t\tsorely pained with the prick, he spent many days there;\n\t\t\t\t\tin which time considering the nature of the country, he\n\t\t\t\t\tbuilt Physcus and Hyantheia, and other towns which the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tOzolian Locrians inhabited. Some say that the Locrians\n\t\t\t\t\twere called Ozolians (strong-scented people) from Nessus\n\t\t\t\t\tothers again from Python the serpentcast up there\n\t\t\t\t\tby the surf of the sea, and putrefying upon the shore. And\n\t\t\t\t\tsome say that the men wore pelts and ram-goat skins, living\n\t\t\t\t\tfor the most part among the herds of goats, and therefore\n\t\t\t\t\twere strong-scented. Others contrariwise say that the\n\t\t\t\t\tcountry brought forth many flowers, and that this name\n\t\t\t\t\twas from their sweet odor; among them that assert this is\n\t\t\t\t\tArchytas the Amphissean, who hath wrote thus:"}]}, {"@type": "section", "@n": "16", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "a)fa/brwma"}, "#text": "16. What manner of thing is that among\n\t\t\t\tthe Megarians called ?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Nisus, of whom Nisaea had its name, in the\n\t\t\t\t\ttime of his reign married Abrota of Boeotia, the daughter\n\t\t\t\t\tof Onchestus and sister of Megareus, a woman (as it\n\t\t\t\t\tseems) excelling in prudence and singularly modest.\n\t\t\t\t\tWhen she died, the Megarians cordially lamented her; and\n\t\t\t\t\tNisus, willing to perpetuate her memory and renown, gave\n\t\t\t\t\tcommand that the Megarian women should dress in apparel\n\t\t\t\t\tlike unto that which she wore, and that dress they called\n\t\t\t\t\tfor her sake aphabroma. And verily it is manifest that\n\t\t\t\t\tthe oracle countenanced the veneration of this woman; for\n\t\t\t\t\twhen the Megarian women would often have altered their\n\t\t\t\t\tgarments, the oracle prohibited it."}]}, {"@type": "section", "@n": "17", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "doru/cenos"}, "#text": "17. Who was called ?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "doryxenus,"}], "pb": {"@id": "v.2.p.273"}, "#text": "The country of Megaris was anciently settled\n\t\t\t\t\tin villages, the inhabitants being divided into five parts;\n\t\t\t\t\tand they were called Heraenians, Piraenians, Megarians,\n\t\t\t\t\tCynosurians, and Tripodiscaeans. These the Corinthians\n\t\t\t\t\tdrew into a civil war, for they always contrived to bring the\n\t\t\t\t\tMegarians into their power. Yet they waged war with\n\t\t\t\t\tmuch moderation and neighborly designs; for no man did\n\t\t\t\t\tat all injure the husbandman, and there was a stated ransom\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t determined for all that were taken captives. And this\n\t\t\t\t\tthey received after the release of the prisoner, and not before; but he that took the captive prisoner brought him\n\t\t\t\t\thome, gave him entertainment, and then gave him liberty\n\t\t\t\t\tto depart to his own house. Wherefore he that brought\n\t\t\t\t\tin the price of his ransom was applauded, and remained\n\t\t\t\t\tthe friend of him that received it, and was called  from his being a captive by the spear; but he that\n\t\t\t\t\tdealt fraudulently was reputed an unjust and unfaithful\n\t\t\t\t\tperson, not only by the enemy but by his fellow-citizens\n\t\t\t\t\talso."}]}, {"@type": "section", "@n": "18", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "palintoki/a"}, "#text": "18. What is ?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "palintocia,"}], "#text": "When the Megarians had expelled Theagenes\n\t\t\t\t\tthe tyrant, they managed the commonweal for some time with\n\t\t\t\t\tmoderation. But then (to speak with Plato), when their orators had filled out to them, even to excess, the pure strong\n\t\t\t\t\twine of liberty, they became altogether corrupt, and the\n\t\t\t\t\tpoor carried themselves insolently toward the richer sort\n\t\t\t\t\tin this among other things, that they entered into their\n\t\t\t\t\thouses and demanded that they might be feasted and\n\t\t\t\t\tsumptuously treated. But where they prevailed not, they\n\t\t\t\t\tused violence and abusive behavior, and at last enacted a\n\t\t\t\t\tlaw to enable them to fetch back from the usurers the use-money which at any time they had paid, calling the execution thereof  i.e. the returning of use-money."}]}, {"@type": "section", "@n": "19", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "quote": {"@rend": "blockquote", "#text": "Drink wine on th' lees, Anthedon's not thy home?"}, "#text": "19. What is the Anthedon of which Pythia\n\t\t\t\tspeaks,"}, "For Anthedon in Boeotia did not produce much wine.", {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.274"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Drink wine on th' lees, Anthedon's not thy home,", "Nor sacred Hypera where thou drank'st pure wine."]}}, "#text": "Of old they called Calauria Irene from a\n\t\t\t\t\twoman Irene, which they fable to be the daughter of Neptune and Melanthea, the daughter of Alpheus. Afterwards, when the people of Anthes and Hyperes planted\n\t\t\t\t\tthere, they called the island Anthedonia and Hyperia. The\n\t\t\t\t\toracle, as Aristotle saith, was this:"}, {"quote": {"@rend": "blockquote", "#text": "Drink wine on th' lees, Anthedon's not thy home."}, "#text": "Thus Aristotle; but Mnasigeiton saith that Anthus, who\n\t\t\t\t\twas brother to Hypera, was lost when he was an infant,\n\t\t\t\t\tand Hypera rambling about to find him, came at Pherae to\n\t\t\t\t\tAcastus (or Adrastus), where by chance he found Anthus\n\t\t\t\t\tserving as a wine-drawer. There while they were feasting,\n\t\t\t\t\tthe boy bringing a cup of wine to his sister, he knew her,\n\t\t\t\t\tand said to her softly,"}]}, {"@type": "section", "@n": "20", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "20. What is that darkness at the oak, spoken\n\t\t\t\tof in Priene?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "q": {"@direct": "unspecified", "#text": "the Darkness at the Oak,"}, "#text": "The Samians and Prienians waging war with\n\t\t\t\t\teach other, as at other times they sufficiently injured\n\t\t\t\t\teach other, so at a certain great fight the Prienians slew\n\t\t\t\t\ta thousand of the Samians. Seven years after, fighting\n\t\t\t\t\twith the Milesians at the said oak, they lost all the principal and chief of their citizens together, at the time when\n\t\t\t\t\tBias the Wise (who was sent ambassador from Priene to\n\t\t\t\t\tSamos) was famous. This grievous and sad calamity befalling the women, there was established an execration\n\t\t\t\t\tand oathto be taken about matters of the greatest concernby  because their children, fathers, and husbands were there slain."}]}, {"@type": "section", "@n": "21", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "*katakau=tai"}, "#text": "21. Who were they among the Cretans called\n\t\t\t\t?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "catacautae"}], "pb": {"@id": "v.2.p.275"}, "#text": "They say that the Tyrrhenians tool away by\n\t\t\t\t\tforce from Brauron the daughters and wives of the Athenians, at the time when they inhabited Lemnos and Imbros; from whence being driven they came to Laconia, and fell\n\t\t\t\t\tinto a commixture with that people, even so far as to beget\n\t\t\t\t\tchildren on the native women. Thus, by reason of jealousy\n\t\t\t\t\tand calumnies, they were again constrained to leave Laconia, and with their wives and children to waft over into\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tCrete, having Pollis and his brother their governors. There\n\t\t\t\t\twaging war with the inhabitants of Crete, they were fain\n\t\t\t\t\tto permit many of them that were slain in battle to lie unburied; in that at first, they had no leisure, by reason of\n\t\t\t\t\tthe war and peril they were in, and afterwards they shunned\n\t\t\t\t\tthe touching of the dead corpses, being corrupted by time\n\t\t\t\t\tand putrefied. Therefore Pollis contrived to bestow certain dignities, privileges, and immunities, some on the\n\t\t\t\t\tpriests of the Gods, and some on the buriers of the dead,\n\t\t\t\t\tconsecrating their honors to the infernal Deities, that they\n\t\t\t\t\tshould remain perpetual to them. Then he divided to his\n\t\t\t\t\tbrother a share by lot. The first he named priests, the\n\t\t\t\t\tothers  (burners). But as to the government,\n\t\t\t\t\teach of them managed it apart, and had, among other tranquillities, an immunity from those injurious practices which\n\t\t\t\t\tother Cretans were wont to exercise towards one another\n\t\t\t\t\tprivily; for they neither wronged them, nor filched or\n\t\t\t\t\trobbed any thing from them."}]}, {"@type": "section", "@n": "22", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "22. What was the Sepulchre of the Boys at\n\t\t\t\tChalcedon?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.276"}, "#text": "Cothus and Arclus the sons of Zuthus came\n\t\t\t\t\tto Euboea to dwell, the Aeolians possessing the greatest\n\t\t\t\t\tpart of the island at that time. The oracle told Cothus,\n\t\t\t\t\tthat he should prosper and conquer his enemies if he\n\t\t\t\t\tbought the country. Therefore, going on shore a little\n\t\t\t\t\tafter, he happened to meet with some children playing by\n\t\t\t\t\tthe seaside; whereupon he fell to play with them, conforming himself to their humors and showing them many\n\t\t\t\t\toutlandish toys. Seeing the children very desirous to have\n\t\t\t\t\tthese, he refused to give them any upon any other terms\n\t\t\t\t\tthan to receive land for them. The boys, taking up some\n\t\t\t\t\tearth from the ground, gave it to him, receiving the toys,\n\t\t\t\t\tand departed. The Aeolians perceiving what was done,\n\t\t\t\t\tand the enemies sailing in upon them,moved by indignation and grief, slew the children and buried them near the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twayside that goes from the city to the Euripus; and that\n\t\t\t\t\tplace is called the Sepulchre of the Boys."}]}, {"@type": "section", "@n": "23", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": [{"@lang": "greek", "#text": "*micarxage/tas"}, {"@lang": "greek", "#text": "'*ela/sioi"}], "#text": "23. Who is  in Argos? And who\n\t\t\t\tare the ?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "They call Castor Mixarchagetas, and are of\n\t\t\t\t\topinion that he was buried in the country; but they worship Pollux as one of the celestial Deities. Those which\n\t\t\t\t\tthey supposed were able to drive away the falling sickness,\n\t\t\t\t\tthey called Elasii (expellers), esteeming them to be of the\n\t\t\t\t\tposterity of Alexida the daughter of Amphiaraus."}]}, {"@type": "section", "@n": "24", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "e'/gknisma"}, "#text": "24. What is that which is called  by\n\t\t\t\tthe Argives?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "foreign": {"@lang": "greek", "#text": "e)/gknisma"}, "#text": "It was a custom among those that lost any of\n\t\t\t\t\ttheir kindred or acquaintance, presently after mourning to\n\t\t\t\t\tsacrifice to Apollo, and thirty days after to Mercury. For\n\t\t\t\t\tthey are of opinion that, as the earth receives the bodies\n\t\t\t\t\tof the deceased, so Mercury receives their souls. Giving\n\t\t\t\t\tthen barley to Apollo's minister, they take the flesh of the\n\t\t\t\t\tsacrifice, and extinguishing the fire as polluted but kindling\n\t\t\t\t\tit again afresh, they boil this flesh, calling it ."}]}, {"@type": "section", "@n": "25", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": [{"@lang": "greek", "#text": ")*ala/stwr, )lith/rios,"}, {"@lang": "greek", "#text": "*palamnai=os"}], "#text": "25. Who are  and ?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "aliterii"}], "foreign": [{"@lang": "greek", "#text": "a)lou=nta e)pithrou=ntes"}, {"@lang": "greek", "#text": "a)/lhsta"}, {"@lang": "greek", "#text": "a)leu/asqai"}], "#text": "For we must not give credit to those that say\n\t\t\t\t\tthat such are called  who, in the time of dearth,\n\t\t\t\t\twatch the miller () and steal the corn. But\n\t\t\t\t\the was called Alastor who did exploits not to be forgotten\n\t\t\t\t\t() but to be had in remembrance for a long time.\n\t\t\t\t\tAliterius is he whom we should avoid () and observe upon the account of his knavery. Such things (saith\n\t\t\t\t\tSocrates) were engraven in plates of brass."}]}, {"@type": "section", "@n": "26", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "quote": {"@rend": "blockquote", "#text": "To native country dear O may ye ne'er return?"}, "#text": "26. What is the meaning of this, that the\n\t\t\t\tvirgins that follow those that lead the ox from Aenos to\n\t\t\t\tCassiopaea sing, till they approach the borders, in this\n\t\t\t\tmanner,"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.277"}, "#text": "The Aenianes, being first driven out by the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tLapithae, took up their habitation about Aethacia, and then\n\t\t\t\t\tabout Molossis and Cassiopaca. But the country affording\n\t\t\t\t\tno staple commodity, and being ill bestead with troublesome neighbors, they went into the Cirraean plain, under\n\t\t\t\t\tthe conduct of Oenoclus their king. And when there were\n\t\t\t\t\tgreat droughts there, by warning from an oracle (as they\n\t\t\t\t\tsay) they stoned Oenoclus; and betaking themselves to\n\t\t\t\t\tramble again, they came into this country which they now\n\t\t\t\t\tpossess, being very pleasant and fruitful. Whence with\n\t\t\t\t\tgood reason they pray to the Gods that they may never\n\t\t\t\t\treturn again to their ancient native country, but may abide\n\t\t\t\t\twhere they are in prosperity."}]}, {"@type": "section", "@n": "27", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "27. What is the reason that at Rhodes the\n\t\t\t\tcrier never enters into the chapel of Ocridion?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Was it because Ochimus espoused his daughter Cydippe to Ocridion? But Cercaphus, who was brother\n\t\t\t\t\tto Ochimnus, falling in love with the maid, persuaded the\n\t\t\t\t\tcrier (for it was the custom to fetch the brides by the crier)\n\t\t\t\t\tto bring her to him when she should be delivered to him.\n\t\t\t\t\tThis being accordingly done, Cercaphus got the maid and\n\t\t\t\t\tfled; afterwards, when Ochimus was grown old, he returned. Wherefore it was enacted by the Rhodians that a\n\t\t\t\t\tcrier should not enter into the chapel of Ocridion, because\n\t\t\t\t\tof the injustice done by him."}]}, {"@type": "section", "@n": "28", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "28. What is the reason that at Tenedos a\n\t\t\t\tpiper might not go into the temple of Tenes, and that no\n\t\t\t\tmention might be made of Achilles in that temple?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.278"}, "#text": "Was it because, when his step-mother accused\n\t\t\t\t\tTenes that he would have lain with her, Molpus a piper\n\t\t\t\t\tbore false witness against him; whereupon Tenes took occasion to fly into Tenedos with his sister? And they say\n\t\t\t\t\tthat Achilles was strictly charged by Thetis his mother not\n\t\t\t\t\tto slay Tenes, as one that was much respected by Apollo,\n\t\t\t\t\tand that the Goddess committed the trust to one of the\n\t\t\t\t\thousehold servants that he should take special care and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tput him in mind of it, lest Achilles should kill Tenes at\n\t\t\t\t\tunawares. But when Achilles made an incursion into\n\t\t\t\t\tTenedos and pursued the sister of Tenes, being very fair,\n\t\t\t\t\tTenes met him and defended his sister; whereupon she\n\t\t\t\t\tescaped, but Tenes was slain. Achilles, knowing him as\n\t\t\t\t\the fell down dead, slew his own servant, because he being\n\t\t\t\t\tpresent did not admonish him to the contrary. He buried\n\t\t\t\t\tTenes, whose temple now remains, into which no piper\n\t\t\t\t\tenters, nor is Achilles named there."}]}, {"@type": "section", "@n": "29", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "pwlh/ths"}, "#text": "29. Who was the  amongst the Epidamnians."}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "poletes,"}], "#text": "The Epidamnians, who were neighboring to\n\t\t\t\t\tthe Illyrians, perceiving that the citizens that had frequent\n\t\t\t\t\tcommerce with them were debauched, and fearing an innovation, made choice of an approved man yearly from\n\t\t\t\t\tamongst them, who should deal as a factor with the barbarians in all matters of trade and traffic, managing the\n\t\t\t\t\twhole business of dealing and commerce on the behalf of\n\t\t\t\t\tall the citizens; and this man was called  or the\n\t\t\t\t\tseller."}]}, {"@type": "section", "@n": "30", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "30. What is the shore of Araenus in Thrace?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.279"}, "#text": "The Andrians and Chalcidians sailing into\n\t\t\t\t\tThrace to get them a seat, the city Sane being betrayed was\n\t\t\t\t\tdelivered up to them both in common; and being told that\n\t\t\t\t\tAcanthus was deserted by the barbarians, they sent two\n\t\t\t\t\tspies thither. These approaching the city and perceiving\n\t\t\t\t\tall the enemies to be fled, the Chalcidian outruns the other,\n\t\t\t\t\tintending to seize the city for the Chalcidians; but the\n\t\t\t\t\tAndrian, finding himself not able to overtake him, darts his\n\t\t\t\t\tlance and fixeth it exactly in the gates, and saith that he\n\t\t\t\t\thad first seized the city for the Andrians. Hence a great\n\t\t\t\t\tcontention arising, they agreed together without a war to\n\t\t\t\t\tmake the Erythraeans, Samians, and Parians umpires in all\n\t\t\t\t\tmatters of controversy between them. The Erythraeans and\n\t\t\t\t\tSamians brought in the verdict for the Andrians, but the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tParians for the Chalcidians; hence the Andrians about\n\t\t\t\t\tthis place bound themselves under a curse, that they would\n\t\t\t\t\tnot give wives in marriage to the Parians nor take wives\n\t\t\t\t\tof them. Therefore they called the place the Shore of\n\t\t\t\t\tAraenus (i.e. of the curse), whereas before it was called\n\t\t\t\t\tthe Shore of the Dragon."}]}, {"@type": "section", "@n": "31", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "31. In the solemn feasts to the honor of\n\t\t\t\tCeres, why do the Eretrian women roast their meat not at\n\t\t\t\tthe fire, but by the sun; and why do they not call upon\n\t\t\t\tKalligeneia?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Was it because it came in course to the\n\t\t\t\t\twomen which Agamemnon carried captive from Troy to\n\t\t\t\t\tsolemnize a feast to Ceres in this place, and while they\n\t\t\t\t\twere so doing, a fair wind arose, and they suddenly made\n\t\t\t\t\tsail, leaving the sacrifices imperfect."}]}, {"@type": "section", "@n": "32", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": ")*aeinau=tai"}, "#text": "32. Who were the  amongst the Milesians?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "perpetual mariners"}], "foreign": {"@lang": "greek", "#text": "a)einau=tai"}, "#text": "The tyrants Thoas and Damasenor being\n\t\t\t\t\tdeposed, two factions got the government of the city, one\n\t\t\t\t\tof which was called Ploutis, the other Cheiromacha, and\n\t\t\t\t\tthe potent men prevailing, they settled the state affairs in\n\t\t\t\t\tthe association. And when they would sit in council about\n\t\t\t\t\tmatters of greatest concern, they went on ship-board and\n\t\t\t\t\tlaunched out to a great distance from the shore; and when\n\t\t\t\t\tthey were agreed upon a point in debate, they sailed back\n\t\t\t\t\tagain, and upon this account were called  ()."}]}, {"@type": "section", "@n": "33", "p": [{"hi": [{"@rend": "italics", "#text": "Question"}, {"@rend": "italics", "#text": "the Youth's Conventicle?"}], "foreign": {"@lang": "greek", "#text": "'*akmai/wn *le/sxh"}, "#text": "33. Why do the Chalcidians call a certain\n\t\t\t\tplace about Pyrsopius the ,"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.280"}, "#text": "They say that Nauplius, being persecuted by\n\t\t\t\t\tthe Achaeans, addressed himself to the Chalcidians for\n\t\t\t\t\tredress, making his defence against the accusation and\n\t\t\t\t\trecriminating on the Achaeans. Whereupon the Chalcidians, refusing to deliver him into their hands lest he should\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbe slain by treachery, granted him a guard of lusty young\n\t\t\t\t\tmen, and appointed their post in that place where they\n\t\t\t\t\thad mutual society together and guarded Nauplius."}]}, {"@type": "section", "@n": "34", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "34. Who was he that sacrificed an ox to his\n\t\t\t\tbenefactor?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "In a haven of Ithaca there was a pirate ship,\n\t\t\t\t\tin which happened to be an old man who had earthen pots\n\t\t\t\t\tholding pitch. It fell out that an Ithacan skipper named\n\t\t\t\t\tPyrrhias put into this port, who ransomed the old man\n\t\t\t\t\tupon free cost, only upon his supplication and out of commiseration towards him, and at the request of the old\n\t\t\t\t\tman he purchased also some of his tar-pots. The pirates\n\t\t\t\t\tdeparting and all fear of danger over, the old fellow brings\n\t\t\t\t\tPyrrhias to his earthen pots, and shows him a great deal\n\t\t\t\t\tof gold and silver blended amongst the pitch; whereupon\n\t\t\t\t\tPyrrhias attaining to great riches treated the old man well\n\t\t\t\t\tin all respects, and sacrificed an ox to him. Hence they\n\t\t\t\t\tsay proverbially that none hath sacrificed an ox to his\n\t\t\t\t\tbenefactor but Pyrrhias."}]}, {"@type": "section", "@n": "35", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "q": {"@direct": "unspecified", "#text": "Let us go to\n\t\t\t\t\tAthens"}, "#text": "35. Why was there a custom amongst the\n\t\t\t\tBottiaean maids, as they danced, to sing, ?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "q": {"@direct": "unspecified", "#text": "Let us go to Athens."}, "#text": "It is reported that the Cretans (in payment\n\t\t\t\t\tof a vow) sent the firstlings of men to Delphi; but when\n\t\t\t\t\tsuch as were sent found no plentiful provision there, they\n\t\t\t\t\tdeparted from thence in search of a plantation, and first\n\t\t\t\t\tsat down at Japygia. From thence they went and possessed that part of Thrace which now they have, Athenians being mixed with them; for it is probable that Minos\n\t\t\t\t\tdid not destroy those young men which the Athenians sent\n\t\t\t\t\tin a way of tribute, but only detained them in servitude.\n\t\t\t\t\tSome that were descended from these and were accounted\n\t\t\t\t\tCretans were sent with others to Delphi; so the Bottiaean\n\t\t\t\t\tdaughters, in remembrance of their pedigree, sing on their\n\t\t\t\t\tfeast-days,"}], "pb": {"@id": "v.2.p.281"}}, {"@type": "section", "@n": "36", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "q": [{"@direct": "unspecified", "#text": "Come, O hero Bacchus,\n\t\t\t\t\tto thy holy temple placed by the sea; hasten with the\n\t\t\t\t\tGraces to thy temple with a neat's foot."}, {"@direct": "unspecified", "#text": "O worthy Bull"}], "#text": "36. Why do the Eleian women in their hymns\n\t\t\t\tbeseech Bacchus that he will come to their help with an\n\t\t\t\tox's foot? The hymns run thus:  Then they redouble this, !"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "foreign": {"@lang": "greek", "#text": "boula/i+os"}, "#text": "Was it because some call Bacchus Bull-begot, and some Bull? Or as some say ox-foot for a great\n\t\t\t\t\tfoot; as the poet saith ox-eye for a great eye, and \n\t\t\t\t\tfor haughty? Or is it rather, because the foot of an ox\n\t\t\t\t\tis innocent and his bearing horns on his head is pernicious,\n\t\t\t\t\tthat so they desire the God may come to them mild and\n\t\t\t\t\tharmless? Or is it because many men are of opinion that\n\t\t\t\t\tthis God presides over ploughing and sowing?"}]}, {"@type": "section", "@n": "37", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "37. What is the meaning of that place at\n\t\t\t\tTanagra, before the city, called Achilleum? For it is\n\t\t\t\treported that the city had rather enmity than kindness for\n\t\t\t\tAchilles, in that he took Stratonice, the mother of Poemander, by force of arms, and slew Acestor the son of\n\t\t\t\tEphippus."}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.282"}, "#text": "Now Poemander the father of Ephippu;\n\t\t\t\t\t(whilst the region of Tanagra was still inhabited by villagers), being besieged in Stephon (a village so called) by the\n\t\t\t\t\tAchaeans because he refused to aid them in the wars,\n\t\t\t\t\tleft that country the same night, and fortified Poemandria.\n\t\t\t\t\tPolicrithus the architect coming in, disparaging his works\n\t\t\t\t\tand making a ridicule of them, leaped over the ditch;\n\t\t\t\t\tPoemander, falling into a rage, catched up a great stone\n\t\t\t\t\tsuddenly to throw at him, which had been hid there a\n\t\t\t\t\tgreat while, lying over some sacred nocturnal relics. This\n\t\t\t\t\tPoemander hurling rashly slung, and missing Policrithus,\n\t\t\t\t\tslew his own son Leucippus. He was then forced by law\n\t\t\t\t\tto depart out of Boeotia and become a wandering and\n\t\t\t\t\tbegging pilgrim; neither was that easy for him to do,\n\t\t\t\t\tbecause of the incursions which the Achaeans made into\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe region of Tanagra. Wherefore he sent Ephippus his\n\t\t\t\t\tson to beg aid of Achilles. He by persuasion prevailed\n\t\t\t\t\twith Achilles to come, with Tlepolemus the son of Hercules, and with Peneleos the son of Hippalcmus, all of\n\t\t\t\t\tthem their kindred. By these Poemander was introduced\n\t\t\t\t\tinto Chalcis, and was absolved by Elephenor from the\n\t\t\t\t\tmurder; he ascribed great honor to these men, and assigned groves to each of them, of which this kept the\n\t\t\t\t\tname of Achilles's Grove."}]}, {"@type": "section", "@n": "38", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": [{"@lang": "greek", "#text": "*yolo/eis"}, {"@lang": "greek", "#text": ")*olei=ai"}], "#text": "38. Who amongst the Boeotians were the\n\t\t\t\t, and who the ?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "destructive"}], "foreign": [{"@lang": "greek", "#text": "'*olei=ai"}, {"@lang": "greek", "#text": "o)loai/"}], "#text": "They say that Minos's daughtersLeucippe, Arsinoe, and Alcathoefalling mad, had a greedy\n\t\t\t\t\tappetite for man's flesh, and accordingly cast lots for their\n\t\t\t\t\tchildren. Whereupon it fell to Leucippe's lot to produce\n\t\t\t\t\ther son Hippasus to be cut in pieces. The husbands of\n\t\t\t\t\tthese women, that were clothed in coarse apparel by\n\t\t\t\t\treason of sorrow and grief, were called Psoloeis, the\n\t\t\t\t\twomen  that is  (). And to this day\n\t\t\t\t\tthe Orchomenians call their posterity so. And it is so\n\t\t\t\t\tordered that, in the yearly feast called Agrionia, there is\n\t\t\t\t\ta flight and pursuit of them by the priest of Bacchus,\n\t\t\t\t\twith a drawn sword in his hand. It is lawful for him to\n\t\t\t\t\tslay any of them that he takes, and Zoilus a priest of\n\t\t\t\t\tour time slew one. This thing proved unlucky to them;\n\t\t\t\t\tfor Zoilus, sickening upon a wound that he got, wasted\n\t\t\t\t\taway for a long time and died; whereupon the Orchomenians, falling under public accusations and condemnations, removed the priesthood from their family, and made\n\t\t\t\t\tchoice of the best man in the whole multitude."}]}, {"@type": "section", "@n": "39", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "39. Why do the Arcadians stone those that\n\t\t\t\tgo willingly into the Lycaeum, while those that go in ignorantly they carry forth to Eleutherae?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "a stag."}], "pb": {"@id": "v.2.p.283"}, "q": [{"@direct": "unspecified", "#text": "to Eleutherae"}, {"@direct": "unspecified", "#text": "into the region of security,"}, {"@direct": "unspecified", "#text": "thou shalt come\n\t\t\t\t\t\tto the seat of pleasure"}], "#text": "Is it on the ground that they gained their\n\t\t\t\t\tliberty by being thus absolved, that the story has gained\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcredit? And is this saying  the same\n\t\t\t\t\tas  or ? Or is the reason to be rendered according to that fabulous story, that of all the\n\t\t\t\t\tsons of Lycaon Eleuther and Lebadus alone were free\n\t\t\t\t\tfrom that conspiracy against Jupiter, and fled into Boeotia,\n\t\t\t\t\twhere the Lebadenses use the like civil polity to that of\n\t\t\t\t\tthe Arcadians, and therefore they send them to Eleutherae\n\t\t\t\t\tthat enter unwittingly into the inaccessible temple of Jupiter? Or is it (as Architimus saith in his remarks on\n\t\t\t\t\tArcadia) that some that went into the Lycaeum unawares\n\t\t\t\t\twere delivered up to the Phliasians by the Arcadians, and\n\t\t\t\t\tby the Phliasians to the Megarians, and by the Megarians\n\t\t\t\t\tto the Thebans which inhabit about Eleutherae, where\n\t\t\t\t\tthey are detained under rain, thunder, and other direful\n\t\t\t\t\tjudgments from Heaven; and upon this account some say\n\t\t\t\t\tthis place was called Eleutherae. But the report is not\n\t\t\t\t\ttrue that he that enters into the Lycaeum casts no shadow,\n\t\t\t\t\tthough it hath had a firm belief. And what if this be the\n\t\t\t\t\treason of that report, that the air converted into clouds\n\t\t\t\t\tlooks darkly on them that go in? Or that he that goes\n\t\t\t\t\tin falls down dead?for the Pythagoreans say that the\n\t\t\t\t\tsouls of the deceased do neither give a shadow nor wink.\n\t\t\t\t\tOr is it that the sun only makes a shadow, and the law\n\t\t\t\t\tbereaveth him that entereth here of the sight of the\n\t\t\t\t\tsun? Though this they speak enigmatically; for verily\n\t\t\t\t\the that goes in is called Elaphus,  Hence the Lacedaemonians delivered up to the Arcadians Cantharion the\n\t\t\t\t\tArcadian, who went over to the Eleans whilst they waged\n\t\t\t\t\twar with the Arcadians, passing with his booty through\n\t\t\t\t\tthe inaccessible temple, and fled to Sparta when the war\n\t\t\t\t\twas ended; the oracle requiring them to restore the stag."}]}, {"@type": "section", "@n": "40", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "40. Who is Eunostus, the hero of Tanagra;\n\t\t\t\tand what is the reason that women may not enter into his\n\t\t\t\tgrove?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Eunostus was the son of Elieus who came\n\t\t\t\t\tof Cephisus and Scias, but they say received his name\n\t\t\t\t\tfrom Eunosta, the nymph that brought him up. This\n\t\t\t\t\tman was honest and just, and no less temperate and austere. They say that Ochna his niece fell in love with\n\t\t\t\t\thim, who was one of the daughters of Colonus; and when\n\t\t\t\t\the perceived that she tempted him to lie with her, manifesting his indignation he went and accused her to her\n\t\t\t\t\tbrethren. But she had cried Whore first and provoked\n\t\t\t\t\ther brethren, Echimus, Leon, and Bucolus, to kill Eunostus, by her false suggestion that he would have forced\n\t\t\t\t\ther; wherefore these laid wait for the young man and\n\t\t\t\t\tslew him, upon which Elieus secured them. Now Ochna\n\t\t\t\t\tgrowing penitent and full of terror, as well to discharge\n\t\t\t\t\tthe grief she had for her beloved as out of commiseration\n\t\t\t\t\ttowards her brethren, confesses the whole truth to Elicus,\n\t\t\t\t\tand he declares it to Colonus, who condemned them.\n\t\t\t\t\tWhereupon Ochna's brethren fled, but she broke her neck\n\t\t\t\t\tfrom some high place, as Myrtis the Anthedonian poetess\n\t\t\t\t\thath told us. Therefore he kept the tomb and grove of\n\t\t\t\t\tEunostus from the access and approach of women, insomuch that upon earthquakes, droughts, and other portents\n\t\t\t\t\tthat often there happened, the Tanagrians made diligent\n\t\t\t\t\tsearch whether any woman had not by stealth got nigh to\n\t\t\t\t\tthat place. And there are some (of whom Clidamus, a\n\t\t\t\t\tman of great fame, is one) who report that Eunostus met\n\t\t\t\t\tthem as he was going to the sea to wash himself because\n\t\t\t\t\ta woman had entered into his grove. Diocles also, in his\n\t\t\t\t\tTreatise concerning Shrines, relates the edict of the Tana\n\t\t\t\t\tgrins upon the things that Clidamus declared."}], "pb": {"@id": "v.2.p.284"}}, {"@type": "section", "@n": "41", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "41. Whence is it that in Boeotia there is a\n\t\t\t\triver at Eleon called Scamander?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.285"}, "#text": "Deimachus, the son of Elcon and intimate\n\t\t\t\t\tfriend of Hercules, bore his part in the siege of Troy.\n\t\t\t\t\tBut the war proving long (as it seems), he took to him\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tGlaucia the daughter of Scamander who had fallen in\n\t\t\t\t\tlove with him, and got her with child: soon after, fighting against the Trojans, he was slain. Glaucia, fearing\n\t\t\t\t\tthat she might be apprehended, fled to Hercules, and acquainted him with her late affection towards Deimachus,\n\t\t\t\t\tand the familiarity she had with him. Hercules, both out\n\t\t\t\t\tof commiseration to the woman, as also for joy that there\n\t\t\t\t\twas an offspring left of so good a man and his intimate\n\t\t\t\t\tacquaintance, took Glaucia on shipboard; and when she\n\t\t\t\t\twas delivered of a son, brought her into Boeotia, and committed her and her child to the care of Eleon. The son\n\t\t\t\t\twas named Scamander, and came to reign over that country. He called the river Inachus by his own name Scamander, and the next rivulet he named from his mother\n\t\t\t\t\tGlaucia; but the fountain he called Acidusa by his own\n\t\t\t\t\twife's name, by whom he had three daughters, which they\n\t\t\t\t\thave a veneration for to this day, styling them virgins."}]}, {"@type": "section", "@n": "42", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "q": {"@direct": "unspecified", "#text": "Let this prevail"}, "#text": "42. Whence was that proverbial speech,\n\t\t\t\t?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Dinon the Tarentine general, being a man\n\t\t\t\t\twell skilled in military affairs, when the citizens manifested\n\t\t\t\t\ttheir dislike of a certain opinion of his by lifting up of\n\t\t\t\t\thands, as the crier was declaring the majority of votes,\n\t\t\t\t\tstretched forth his right hand and said, This is better.\n\t\t\t\t\tThus Theophrastus hath told the story; and Apollodorus\n\t\t\t\t\tin his Rhytinus adds this: When the crier had said,\n\t\t\t\t\t'These are the most suffrages;' 'Aye, but,' saith Dinon,\n\t\t\t\t\t'these are the best,' and ratifies the suffrages of the minority."}]}, {"@type": "section", "@n": "43", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "43. Why is the city of the Ithacans called\n\t\t\t\tAlalcomenae?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.286"}, "#text": "It is affirmed by most, that it was because\n\t\t\t\t\tAnticlea in the time of her virginity was forcibly seized\n\t\t\t\t\tupon by Sisyphus, and brought forth Ulysses. But Ister\n\t\t\t\t\tthe Alexandrian hath acquainted us in his memoirs, that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnticlea was married to Laertes, and being brought to a\n\t\t\t\t\tplace about the Alalcomeneum in Boeotia, was delivered\n\t\t\t\t\tof Ulysses; and therefore Ulysses called the city of Ithaca\n\t\t\t\t\tby the same name, to renew the memory of the place in\n\t\t\t\t\twhich he had been born."}]}, {"@type": "section", "@n": "44", "p": [{"hi": [{"@rend": "italics", "#text": "Question"}, {"@rend": "italics", "#text": "Monophagi"}], "#text": "44. Who are the  in Aegina?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Many of the Aeginetans that fought against\n\t\t\t\t\tTroy were slain in those wars, but more of them by\n\t\t\t\t\tstorm in the voyaging by sea. The relations therefore\n\t\t\t\t\treceiving those few that were left, and observing the other\n\t\t\t\t\tcitizens overwhelmed with sorrow and grief, thought it not\n\t\t\t\t\tconvenient to make any public appearances of joy or to\n\t\t\t\t\tsacrifice to the Gods; but every one entertained privately\n\t\t\t\t\tin his own house his relations that were escaped with\n\t\t\t\t\tfeasts and entertainments, they themselves giving attendance to their fathers, kinsfolks, brethren, and acquaintance, none of other families being admitted thereto.\n\t\t\t\t\tHence in imitation of these they celebrate a sacrifice to\n\t\t\t\t\tNeptune, which is called the Thiasi, in which they revel\n\t\t\t\t\twithout any noise, each family apart by itself, for the\n\t\t\t\t\tspace of sixteen days, without any servant attending them;\n\t\t\t\t\tthen offering sacrifices to Venus, they finish this solemn\n\t\t\t\t\tfeast. Upon this account they are called Monophagi, i.e.\n\t\t\t\t\tsuch as feed apart by themselves."}]}, {"@type": "section", "@n": "45", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "45. What is the reason that the statue of\n\t\t\t\tLabradean Jupiter in Caria is made so as to hold an axe\n\t\t\t\tlifted up, and not a sceptre or thunderbolt."}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "labra."}], "pb": {"@id": "v.2.p.287"}, "#text": "Because Hercules slaying Hippolyta, and\n\t\t\t\t\ttaking away from her amongst other weapons her pole-axe, presented it to Omphale. After Omphale the kings\n\t\t\t\t\tof the Lydians carried it, as part of the sacred regalities\n\t\t\t\t\twhich they took by succession, until Candaules, disdaining\n\t\t\t\t\tit, gave it to one of his favorites to carry. But afterwards\n\t\t\t\t\tGyges revolting waged war against him; Arselis also\n\t\t\t\t\tcame to the aid of Gyges from the Mylassians with a great\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tstrength, slew Candaules with his favorite, and carried\n\t\t\t\t\taway the pole-axe into Caria with other spoils; where\n\t\t\t\t\tfurbishing up the statue of Jupiter, he put the axe into\n\t\t\t\t\this hand and called it the Labradean God,for the Lydians call an axe"}]}, {"@type": "section", "@n": "46", "p": [{"hi": [{"@rend": "italics", "#text": "Question"}, {"@rend": "italics", "#text": "purifying"}], "foreign": [{"@lang": "greek", "#text": "o)/robos"}, {"@lang": "greek", "#text": "kaqarth/s"}], "#text": "46. What is the reason that the Trallians\n\t\t\t\tcall the pulse  by the name  (i.e. ),\n\t\t\t\tand use it especially in expiations and purifications."}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Was it because the Leleges and Minyae, in\n\t\t\t\t\tformer times driving out the Trallians, possessed themselves of the city and that country, and afterwards the\n\t\t\t\t\tTrallians returned and conquered them; and as many of\n\t\t\t\t\tthe Leleges as were not slain or fled, but by reason of indigency and weakness were left there, they made no account\n\t\t\t\t\tof whether they lived or died, and therefore enacted a\n\t\t\t\t\tlaw that any Trallian that slew one of the Minyae or\n\t\t\t\t\tLeleges should be guiltless, provided only that he paid\n\t\t\t\t\ta measure of this pulse to the relatives of the slain\n\t\t\t\t\tperson?"}]}, {"@type": "section", "@n": "47", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "q": {"@direct": "unspecified", "#text": "Thou sufferest worse things than\n\t\t\t\t\tSambicus"}, "#text": "47. Why is it spoken by way of proverb\n\t\t\t\tamongst the Eleans, ?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "It is said that one Sambicus an Elean, having\n\t\t\t\t\tmany comrades with him, did break off many of the devoted bronze offerings placed in Olympia and disposed of\n\t\t\t\t\tthem, and at length robbed the temple of Diana the Bish\n\t\t\t\t\topess (which temple is in Elis, and is called Aristarchaeum.\n\t\t\t\t\tPresently after the committing of this sacrilege, he was\n\t\t\t\t\ttaken and tormented the space of a year, being examined\n\t\t\t\t\tconcerning all his accessories, and so died; hence this\n\t\t\t\t\tproverb arose from his suffering."}]}, {"@type": "section", "@n": "48", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "48. Why is the temple of Ulysses in\n\t\t\t\tLacedaemon built hard by the monument of the Leucippides?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.288"}, "#text": "One Ergiaeus, of the posterity of Diomedes,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tby the persuasion of Temenus stole the Palladium from\n\t\t\t\t\tArgos, Leager being conscious of and accessory to the\n\t\t\t\t\tfelony, for he was one of the intimates of Temenus.\n\t\t\t\t\tAfterward Leager, by reason of a feud betwixt him and\n\t\t\t\t\tTemenus, went over into Lacedaemon and transported the\n\t\t\t\t\tPalladium thither. The kings receive him readily, and\n\t\t\t\t\tplace the Palladium next to the temple of the Leucippides, and sending to Delphi consult the oracle about its\n\t\t\t\t\tsafety and preservation. The oracle answered that they\n\t\t\t\t\tmust make one of them that stole it the keeper of it. So\n\t\t\t\t\tthey erected there the monument of Ulysses, especially\n\t\t\t\t\tsince they supposed that hero was related to the city by\n\t\t\t\t\tthe marriage of Penelope."}]}, {"@type": "section", "@n": "49", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "49. What is the reason that it is a custom\n\t\t\t\tamongst the Chalcedonian women, that, if at any time they\n\t\t\t\thappen to meet with other women's husbands, especially\n\t\t\t\tmagistrates, they cover one cheek?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "The Chalcedonians warred against the Bithynians, being provoked thereto by every kind of injury.\n\t\t\t\t\tAnd Zipoetus being king of the Bithynians, they brought\n\t\t\t\t\tout all their forces, with the addition of Thracian auxiliaries, and were wasting the country with fire and sword.\n\t\t\t\t\tZipoetus then pitching his camp against them at a place\n\t\t\t\t\tcalled Phalium, the Chalcedonians, fighting ill through\n\t\t\t\t\tdesperateness and disorder, lost about eight thousand soldiers, but were not all cut off, Zipoetus in favor of the\n\t\t\t\t\tByzantines yielding to a cessation of arms. Now, there\n\t\t\t\t\tbeing a great scarcity of men in the city of Chalcedon,\n\t\t\t\t\tmost of the women were necessitated to marry their freedmen and aliens; others that chose widowhood rather than\n\t\t\t\t\tmarriage to such, if they had any occasion to go before\n\t\t\t\t\tjudges or magistrates, managed their own affairs, only\n\t\t\t\t\twithdrawing their veil from one side of their face. Then\n\t\t\t\t\tthe married women, imitating these as their betters, for\n\t\t\t\t\tmodesty's sake took up the same custom."}], "pb": {"@id": "v.2.p.289"}}, {"@type": "section", "@n": "50", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "50. Why do the Argives bring their sheep to\n\t\t\t\tthe grove of Agenor to take ram?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Was it because Agenor took care to have the\n\t\t\t\t\tfairest sheep, and of all kings possessed the most flocks\n\t\t\t\t\tof sheep?"}]}, {"@type": "section", "@n": "51", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "51. Why did the Argive boys on a certain\n\t\t\t\tfeast-day call themselves Ballacrades in sport?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "wild pears?"}], "foreign": [{"@lang": "greek", "#text": "a)xra/des"}, {"@lang": "greek", "#text": "a)/pioi"}], "#text": "Was it because they report that the first\n\t\t\t\t\tpeople that were brought by Inachus out of the countries\n\t\t\t\t\tinto the plains, lived upon , i.e.  But\n\t\t\t\t\twild pears were first discovered by the Grecians in Peloponnesus, while that country was called Apia, whence wild\n\t\t\t\t\tpears came afterwards to be called ."}]}, {"@type": "section", "@n": "52", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "52. For what reason do the men of Elis lead\n\t\t\t\ttheir mares out of their borders when they would have\n\t\t\t\tthem leaped by their horses?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Was it that of all kings Oenomaus was the\n\t\t\t\t\tgreatest lover of horses, and being most fond of this\n\t\t\t\t\tcreature, imprecated many and great curses upon horses\n\t\t\t\t\tthat should leap mares in Elis; wherefore the people,\n\t\t\t\t\tfearing his curse, do abominate this thing?"}]}, {"@type": "section", "@n": "53", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "53. What was the reason of the custom\n\t\t\t\tamongst the Gnossians, that those who borrowed money\n\t\t\t\tupon usury should snatch it and run away?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Was it that, in case they should attempt to\n\t\t\t\t\tdefraud the usurers, they might be liable for the violence,\n\t\t\t\t\tand thereby receive further punishment?"}]}, {"@type": "section", "@n": "54", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "54. What is the cause that in Samos they call\n\t\t\t\tupon Venus of Dexicreon?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.290"}, "#text": "Was this the reason, that the women of\n\t\t\t\t\tSamos, by lasciviousness and bawdry falling into great\n\t\t\t\t\tdebauchery, were reformed by Dexicreon, a mountebank,\n\t\t\t\t\tusing some charms towards them? Or was it because\n\t\t\t\t\tDexicreon, being the master of a ship, and sailing to\n\t\t\t\t\tCyprus on a trading voyage, and being about to take in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this lading, was commanded by Venus to lade with water\n\t\t\t\t\tand nothing else, and sail back with all possible speed?\n\t\t\t\t\tBeing persuaded hereto, he took in much water and set\n\t\t\t\t\tsail immediately; still winds and a calm detaining him, he\n\t\t\t\t\tsold his water to merchants and seamen distressed with\n\t\t\t\t\tthirst, whereby he gathered up much money; from which\n\t\t\t\t\the erected a statue to Venus, and called it by his own\n\t\t\t\t\tname. If this story be true, it is manifest that the Goddess intended not only the enriching of one man, but the\n\t\t\t\t\tsaving of many alive by one man."}]}, {"@type": "section", "@n": "55", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "55. What is the reason that amongst the\n\t\t\t\tSamians, when they sacrifice to Mercury the munificent,\n\t\t\t\tthey suffer a man to filch and steal garments if he will?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Because, when at the command of the oracle\n\t\t\t\t\tthey transplanted themselves from that island into Mycale,\n\t\t\t\t\tthey lived ten years upon robbery; and after this, sailing\n\t\t\t\t\tback again into their island, they conquered their enemies."}]}, {"@type": "section", "@n": "56", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "foreign": {"@lang": "greek", "#text": "*pa/naima"}, "#text": "56. Whence is that place in the island Samos\n\t\t\t\tcalled Panaema ()?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Was it because the Amazons, flying before\n\t\t\t\t\tBacchus from the coasts of Ephesus, fell upon Samos, and\n\t\t\t\t\tthereupon Bacchus rigging up his ships wafted over, and\n\t\t\t\t\tjoining battle slew abundance of them about that place,\n\t\t\t\t\twhich, by reason of the plenty of blood spilled there, the\n\t\t\t\t\tbeholders by way of admiration called Panaema? Some\n\t\t\t\t\tsay that this slaughter was about Phloeum, and show their\n\t\t\t\t\tbones there; but others say also that Phloeum was rent\n\t\t\t\t\toff from Samos by the dreadful and hideous cry that was\n\t\t\t\t\tuttered at their death."}]}, {"@type": "section", "@n": "57", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "57. Upon what account was the Andron in\n\t\t\t\tSamos called Pedetes?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "pb": {"@id": "v.2.p.291"}, "foreign": [{"@lang": "greek", "#text": "pe/dai"}, {"@lang": "greek", "#text": "*pedh/ths"}], "#text": "The Geomori got the government into their\n\t\t\t\t\thands, after Demoteles was slain, and after the dissolution\n\t\t\t\t\tof his monarchial constitution. At this time the Megarians\n\t\t\t\t\twaged war with the Perinthians, being a Samian colony,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand brought fetters with them (as they say) to put on the\n\t\t\t\t\tcaptives. When the Geomori were acquainted with these\n\t\t\t\t\tproceedings, they immediately sent aid, sending forth nine\n\t\t\t\t\tcommanders and manning thirty ships, two of which,\n\t\t\t\t\tlaunching forth and lying before the haven, were destroyed\n\t\t\t\t\twith lightning. The commanders, proceeding on their\n\t\t\t\t\tvoyage in the rest, subdued the Megarians, and took six\n\t\t\t\t\thundred of them alive. They were so elevated with this\n\t\t\t\t\tvictory, that they meditated the subversion of this Geomoran oligarchy; but the occasion was given by the states\n\t\t\t\t\tthemselves writing to them that they should bring the\n\t\t\t\t\tMegarian captives bound in their own fetters. When they\n\t\t\t\t\treceived these letters, they showed them privately to the\n\t\t\t\t\tMegarians, persuading them to concur with them in a conspiracy to procure the people's liberty. A consult was\n\t\t\t\t\theld in common between them about this matter, and they\n\t\t\t\t\tdecided that the best way was to beat off the rings from\n\t\t\t\t\tthe fetters, and put them on the legs of the Megarians,\n\t\t\t\t\tand fasten them with thongs to their girdles, that they\n\t\t\t\t\tmight not fall off nor being loose hinder them in their\n\t\t\t\t\tgoing. Accordingly they accoutred the men in this manner, and giving each of them a scimitar, they soon sailed\n\t\t\t\t\tback to Samos and landed, and accordingly led the Megarians through the market-place to the council-house,\n\t\t\t\t\twhere all the Geomori were sitting together. Then, the\n\t\t\t\t\tsign being given, the Megarians fell on and slew those\n\t\t\t\t\tmen. Whereupon, the city being set at liberty, they admitted the Megarians (as many as would) into the number\n\t\t\t\t\tof citizens, and erecting a magnificent edifice, hung up\n\t\t\t\t\tthe fetters () in it. From this the house was named\n\t\t\t\t\t."}]}, {"@type": "section", "@n": "58", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "58. What is the reason that the chief priest\n\t\t\t\tof Hercules in Antimachia at Cos, when he manageth the\n\t\t\t\tsacrifice, is clothed in women's apparel, and wears a mitre\n\t\t\t\tupon his head?"}, {"hi": {"@rend": "italics", "#text": "Solution."}, "#text": "Hercules, setting sail from Troy with six\n\t\t\t\t\tships, was attacked by a storm, and lost all his ships but\n\t\t\t\t\tone, with which only he was forced by the wind upon the\n\t\t\t\t\tcoast of Cos, and fell upon a place called Laceter, saving\n\t\t\t\t\tnothing besides his men and armor. There happening to\n\t\t\t\t\tmeet with a flock of sheep, he requested one ram of the\n\t\t\t\t\tshepherd (the man was called Antagoras), who, being a\n\t\t\t\t\trobust-bodied young man, challenged Hercules to fight\n\t\t\t\t\twith him; and if he were worsted, Hercules should carry\n\t\t\t\t\taway the ram. As soon as this fellow engaged with Hercules, the Meropes came in to the aid of Antagoras; and\n\t\t\t\t\tthe Grecians coming in to assist Hercules, a great fight\n\t\t\t\t\tensued. Whereat (they say) Hercules, overpowered by the\n\t\t\t\t\tmultitude, betook himself for refuge to a Thracian woman,\n\t\t\t\t\tand was concealed by disguising himself in woman's apparel. But when afterwards, conquering the Meropes and\n\t\t\t\t\tpassing under purification, he married the daughter of\n\t\t\t\t\tAlciopus, he put on a flowery robe. Hence the priests\n\t\t\t\t\toffer sacrifices in the place where the battle was fought,\n\t\t\t\t\tand the bridegrooms are clothed in women's apparel when\n\t\t\t\t\tthey receive their brides."}], "pb": {"@id": "v.2.p.292"}}, {"@type": "section", "@n": "59", "p": [{"hi": {"@rend": "italics", "#text": "Question"}, "#text": "59. Whence was the race of Hamaxocylists\n\t\t\t\tin Megara?"}, {"hi": [{"@rend": "italics", "#text": "Solution."}, {"@rend": "italics", "#text": "overturners\n\t\t\t\t\t\tof wagons."}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "palintoki/a"}, "#text": "Called .n See above, Question 18. (G.)"}, "pb": {"@id": "v.2.p.293"}, "foreign": {"@lang": "greek", "#text": "(*amacokulistai/"}, "#text": "In that licentious democracy under which\n\t\t\t\t\tthe demanding back of interest money paid to usurers\n\t\t\t\t\twas introduced and sacrilege was permitted, the Peloponnesians went on a pilgrimage to Delphi through the borders of Megara, and lodged in Aegira by the lake-side\n\t\t\t\t\twith their wives and children, in their caravans, as they\n\t\t\t\t\tbest could. There a resolute drunken company of the\n\t\t\t\t\tMegarians in a riotous and cruel manner overturned their\n\t\t\t\t\twagons, and overwhelmed them in the lake; so that many\n\t\t\t\t\tof the pilgrims were drowned. The Megarians indeed, by\n\t\t\t\t\treason of the disorder of the government, neglected the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpunishment of this wickedness; but the Amphictyons,\n\t\t\t\t\ttaking into consideration the sanctity of this pilgrimage, punished the actors of this villany, some with banishment, some with death. Hence the posterity of\n\t\t\t\t\tthese villains were called , i.e."}]}]}}}}