{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De fortuna"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.074", "body": {"head": {"lb": null, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Chaeremon, Frag. 2."}, "#text": "Of fortune.  Mortals' affairs fortune not counsel rules."}, "pb": {"@id": "v.2.p.475"}, "div1": [{"@type": "section", "@n": "1", "p": "AND does not justice rule the affairs of mortals,nor\n\t\t\t\timpartiality, nor moderation, nor decorum? But was it\n\t\t\t\tof Fortune and long of Fortune that Aristides remained\n\t\t\t\tobstinate in his poverty, although he could have made\n\t\t\t\thimself master of much wealth? And that Scipio, when\n\t\t\t\the had taken Carthage, neither received nor so much as\n\t\t\t\tsaw any part of the booty ? Was it of Fortune and long\n\t\t\t\tof Fortune that Philocrates, having received a sum of\n\t\t\t\tgold of King Philip, laid it out in whores and fish? And\n\t\t\t\tthat Lasthenes and Euthycrates, by measuring their happiness by their bellies and the most abject of follies, lost\n\t\t\t\tOlynthus? Was it of Fortune that Alexander son of\n\t\t\t\tPhilip refrained from the captive women himself, and\n\t\t\t\tpunished those that offered them any indignity; while\n\t\t\t\tAlexander, son of Priam, long of an evil Daemon and\n\t\t\t\tFortune, first vitiated his host's wife and then took\n\t\t\t\ther away with him, and filled both the continents\n\t\t\t\twith war and calamities? And if such things as these\n\t\t\t\tcan come by Fortune, what hinders but that we may\n\t\t\t\tas well plead that cats, goats, and monkeys are constrained by Fortune to be ravenous, lustful, and ridiculous?"}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.2.p.476"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Whate'er is sought,", "It may be caught;", "But what we shun", "Will from us run;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Tyr. 110."}}}, "#text": "But if there be such things to be found as moderation, justice, and fortitude, how can it stand with reason\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthere should not be such a thing as wisdom also? And\n\t\t\t\tif there be wisdom, how can it be but there must be good\n\t\t\t\tcounsel? For moderation is (as they are used to say) a\n\t\t\t\tcertain sort of wisdom; and justice cannot subsist without wisdom. Certainly we call that good counsel and\n\t\t\t\twisdom that render us manful in pleasures continence\n\t\t\t\tand moderation; in dangers and hardships, endurance\n\t\t\t\tand resolution; and in communities and public business,\n\t\t\t\tequality and justice. And therefore if we will needs have\n\t\t\t\tit that the effects of conduct belong to Fortune, let then\n\t\t\t\tboth the effects of justice and moderation belong to Fortune also. Nay, by Jove, let stealing be ascribed to Fortune\n\t\t\t\ttoo, and cutting of purses, and a lustful lewd life ; and let\n\t\t\t\tus quit our reasoning quite, and turn ourselves loose to\n\t\t\t\tFortune, to be carried and driven, like filth and dust, be\n\t\t\t\tfore an impetuous wind. If there be no such thing as\n\t\t\t\tconduct, it must of necessity follow, that there should be\n\t\t\t\tno such thing as advising about our affairs, nor any consultation or enquiry about utility; and that Sophocles did\n\t\t\t\ttalk idly when he said:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["I learn what's to be taught,", "I seek what's to be sought;", "I beg the rest of Heaven."]}}, "#text": "and when elsewhere he made this distribution of things."}, {"pb": {"@id": "v.2.p.477"}, "#text": "For what is to be sought or what is to be learned by\n\t\t\t\t\tmortals, if all things go by Fortune ? And what senate\n\t\t\t\t\tof a republic is not overthrown, or what council of a\n\t\t\t\t\tprince is not dissolved, if all things are subject to\n\t\t\t\t\tFortune?which we use to upbraid with blindness because we blindly fall into it. And indeed how can we\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\totherwise choose, when we first pluck good counsel like\n\t\t\t\t\tour eves out of our heads, and then take us a blind guide\n\t\t\t\t\tof our lives ?"}]}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "#text": "Seers' affairs Fortune not eyesight rules,"}, "#text": "Imagine that now some one of us should say,"}, {"quote": {"@rend": "blockquote", "#text": "Hearers' affairs are by blind Fortune ruled,"}, "#text": "nor yet the eyes, which Plato calls light-bearers; and\n\t\t\t\t\tagain,"}, {"q": {"@direct": "unspecified", "#text": "It is the mind that sees, and the mind that\n\t\t\t\t\t\thears; the rest are deaf and blind."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Which gives both horse and ass and oxen strong,", "To carry us and ease our labor long,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Prometheus Released of Aeschylus, Frag. 188."}}}, "#text": "and not by a certain power receptive of the strokes of the\n\t\t\t\t\tair, conveyed to it through the organ of the ear and brain.\n\t\t\t\t\tIt would beseem us then, doubtless, to pay a due respect\n\t\t\t\t\tto our sense. But our sight, hearing, and smelling, with\n\t\t\t\t\tthe other parts of our bodies' faculties, were bestowed\n\t\t\t\t\tupon us by nature to minister unto good conduct and discretion. And  And as, were there\n\t\t\t\t\tnot a sun, we might, for all the other stars, pass our\n\t\t\t\t\tdays in darkness (as Heraclitus says); so had man\n\t\t\t\t\tneither mind nor reason, his life would be, for all his\n\t\t\t\t\tsenses, nothing better than that of brutes. But it is by\n\t\t\t\t\tneither Fortune nor chance that we exceed them and bear\n\t\t\t\t\tsway over them; but Prometheus (that is, reason) is the\n\t\t\t\t\tcause,"}, {"pb": {"@id": "v.2.p.478"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Small is the strength of poor frail man;", "Yet by his shifting wit he can", "Enslave the arts and properties", "Of all on land, in sea and skies."]}}, "#text": "as Aeschylus speaks. For the greater part of brutes are\n\t\t\t\t\tmuch happier than we, as to the fortune and form of their\n\t\t\t\t\tconstitution; for some of them are armed with horns, some\n\t\t\t\t\twith teeth, and some with stings; and the urchin's back,\n\t\t\t\t\t(saith Empedocles) bristles with prickly thorns; others\n\t\t\t\t\tagain are shod, others are clad with scales, others with\n\t\t\t\t\tshaggy hair, and others with hard claws and hoofs;\n\t\t\t\t\tbut man alone (as Plato speaks) was left by Nature\n\t\t\t\t\tnaked, unarmed, unshod, and uncovered. But all those\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tills she sweetened with one gift,reason, care, and\n\t\t\t\t\tforecast."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For we nor boxers nor good wrestlers are,", "Nor yet good runners."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VIII. 246."}}}, "#text": "The lightest and swiftest things are horses; but they\n\t\t\t\t\trun for man. A dog is a fierce and an angry animal; but\n\t\t\t\t\tit guards man. Fish is the sweetest thing, and swine the\n\t\t\t\t\tfattest; but they are man's nourishment and cheer. What\n\t\t\t\t\tis bigger than an elephant ? But this also is become man's\n\t\t\t\t\tplaything, and a spectacle at public solemnities, and it\n\t\t\t\t\tlearns to skip, dance, and kneel. Such things as these\n\t\t\t\t\tare not introduced in vain, but that we may learn by them\n\t\t\t\t\twhither knowledge advances man, and above what things\n\t\t\t\t\tit sets him, and how he comes to be master, and exceed\n\t\t\t\t\tall other things."}, "Yea, in all these we are far more unhappy than the\n\t\t\t\t\tbrutes. But by our experience, memory, wit, and dexterity (as Anaxagoras speaks) we make use of what is\n\t\t\t\t\ttheirs; we press out their honey, we milk them, we catch\n\t\t\t\t\tthem, and drive them up and down as we please. So that\n\t\t\t\t\tin all this there is nothing that depends on Fortune, but all\n\t\t\t\t\ton counsel and forecast."]}, {"@type": "section", "@n": "4", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Go forth into the street, ye craftsmen all,", "Who on grim-visaged Ergana do call,", "That's stuck with sacred baskets all around."]}}, "#text": "Moreover, the affairs of carpenters are affairs of mortals, and so are those of copper-founders, builders, and\n\t\t\t\tstatuaries; amongst whom yet we can see nothing brought\n\t\t\t\tto perfection by chance or at random. For that there falls in\n\t\t\t\tbut little of Fortune to an expert artist, whether founder\n\t\t\t\tor builder, but that the most and greatest part of their\n\t\t\t\tworkmanship is performed by mere art, hath been thus\n\t\t\t\tinsinuated by a certain poet:"}, "For the trades have Ergana and Minerva for their patroness,\n\t\t\t\t\tand not Fortune. It is indeed reported of one that, as he\n\t\t\t\t\twas drawing a horse and had hit right in all the rest, both\n\t\t\t\t\tshapes and colors, but was not well satisfied with the\n\t\t\t\t\tdraught he had made of a puff of froth that was tempered by the bit and wrought out with the horse's breathing, he therefore had often wiped it off; but that at length\n\t\t\t\t\the in a great fume struck his sponge full of colors, as it\n\t\t\t\t\twas, against the board, and that this, as it lighted, to admiration made a most lively impress, and so filled up what was\n\t\t\t\t\tdefective in the piece. This is the only artificial work of\n\t\t\t\t\tFortune that history mentions. Artists everywhere make\n\t\t\t\t\tuse of rules, lines, measures, and arithmetical proportions,\n\t\t\t\t\tthat their works may nowhere have in them any thing that\n\t\t\t\t\tis casual or fortuitous. And the truth is, arts are styled a\n\t\t\t\t\tsort of petty wisdoms, though they might be much better\n\t\t\t\t\tcalled certain sheddings or filings of it sprinkled upon the\n\t\t\t\t\tseveral needful services of human life; as is obscurely riddled to us in the fire feigned to have been first divided by\n\t\t\t\t\tPrometheus, and then scattered up and down the world.\n\t\t\t\t\tFor just so, certain little particles and fragments of wisdom\n\t\t\t\t\tas it were crumbled and broken small fell into ranks and\n\t\t\t\t\tmethods."], "pb": {"@id": "v.2.p.479"}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.2.p.480"}, "#text": "It seems therefore very strange how it came to pass\n\t\t\t\tthat arts should stand in no need of Fortune to compass\n\t\t\t\ttheir proper end, but that which is the greatest and most\n\t\t\t\tcomplete of all arts, and which is the very sum of man's\n\t\t\t\tworth and commendation, should prove to be nothing at\n\t\t\t\tall. But there is a kind of good counsel in stretching and\n\t\t\t\tslackening of strings, which they call the art of music; and\n\t\t\t\tin dressing of meats, which we call cookery; and in washing of clothes, which we call the art of fulling; and we\n\t\t\t\tteach our children how to put on their shoes and clothes,\n\t\t\t\tand to take their meat in their right hand, and hold their\n\t\t\t\tbread in their left; as being sensible that even such common\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t things as these do not come by Fortune, but require\n\t\t\t\tattention and heed. But do the greatest things and the most\n\t\t\t\timportant to a happy state require no wisdom, and have\n\t\t\t\tno share in rational proceeding and forecast? Yet no\n\t\t\t\tman ever wetted clay and then left it, as if there would\n\t\t\t\tbe bricks by chance and Fortune; nor, having provided\n\t\t\t\twool and leather, sat him down and prayed to Fortune that\n\t\t\t\tthey might be made clothes and shoes for him; nor can\n\t\t\t\tany man, when he hath amassed together much gold and\n\t\t\t\tsilver, and furnished himself with a multitude of slaves\n\t\t\t\tand attendants, and enclosed himself in a great palace with\n\t\t\t\tmany gates, and set out costly couches and tables, fancy to\n\t\t\t\thimself that, if he have not wisdom with them, these things\n\t\t\t\twill be his happiness, and an undisturbed, blissful, and unchangeable life. One asked Iphicrates the general, by way\n\t\t\t\tof taunt, what he was ? For he was neither spearman nor\n\t\t\t\tarcher, nor yet bore light armor. I am (replied he) one\n\t\t\t\tthat commands and uses all these."}}, {"@type": "section", "@n": "6", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Brother, be sure you never take", "A boon from Jove, but giv't him back,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 86."}}}, "#text": "In like manner wisdom is itself neither gold nor\n\t\t\t\tsilver nor fame nor wealth nor health nor strength nor\n\t\t\t\tbeauty. What then is it? It is what can use all these\n\t\t\t\twith decorum, and by means of which every one of these\n\t\t\t\tis made pleasant, commendable, and useful, and without\n\t\t\t\twhich they become useless, unprofitable, and prejudicial,\n\t\t\t\tand the burthen and shame of their possessors. Hesiod's\n\t\t\t\tPrometheus therefore gives very good advice to Epimetheus:"}, {"pb": {"@id": "v.2.p.481"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Olynth. I. p. 16, 1."}, "#text": "meaning things of Fortune and external. For, as if he\n\t\t\t\t\thad bid him not to play on a flute if ignorant of music,\n\t\t\t\t\tnor to read a book if he knew not his letters, nor to ride if\n\t\t\t\t\the understood not a horse, so it would be if he advised\n\t\t\t\t\thim not to govern if a fool, nor to be a rich man if a miser,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand not to marry if apt to be ruled by a woman. For success above desert is to fools an occasion of misthinking, as\n\t\t\t\t\tDemosthenes saith; yes, and good fortune above desert\n\t\t\t\t\tis to the unwise an occasion of misdoing."}]}]}}}}