{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De virtute et vitio"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.075", "body": {"head": "Of virtue and vice.", "pb": {"@id": "v.2.p.482"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "#text": "The house looks merrier when the fire burns."}, "#text": "IT is apparent that clothes make a man warm, not by\n\t\t\t\twarming him themselves or by imparting heat to him (for\n\t\t\t\tevery garment is of itself cold, which is the reason that we\n\t\t\t\tsee those that are very hot and in a fever often shifting and\n\t\t\t\tchanging one thing for another), but what heat a man exhales out of himself, that the garment lying close to his\n\t\t\t\tbody keeps together and contracts, and when it hath driven\n\t\t\t\tit inward, it will not suffer it again to dissipate. This\n\t\t\t\tbeing the very case of external affairs too, it is this that\n\t\t\t\tcheats vulgar heads, by making them think that, if they\n\t\t\t\tmight but enclose themselves in great houses and heap\n\t\t\t\ttogether abundance of slaves and riches, they might then\n\t\t\t\tlive to their own minds. But an agreeable and gay life is\n\t\t\t\tnot to be found without us; on the contrary, it is man that\n\t\t\t\tout of his own temper, as out of a spring, adds pleasure\n\t\t\t\tand gayety to the things about him:"}, "And wealth is the more agreeable, and fame and power the\n\t\t\t\t\tmore resplendent, when they have the joy of the mind to\n\t\t\t\t\taccompany them; since we see how that through a mild\n\t\t\t\t\tand tame disposition men can bear poverty, banishment,\n\t\t\t\t\tand old age easily and sweetly."]}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "#text": "When the foul tent dript on his purple robe,"}, "#text": "For as odors perfume threadbare coats and poor rags,\n\t\t\t\twhile Prince Anchises's ulcer sent forth a loathsome purulence,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["This man's thought happy in the market-place,", "But when he ope's his doors, hell is his case;", "The woman governs all, commands and brawls."]}}, "#text": "even so every state and condition of life, if accompanied\n\t\t\t\t\twith virtue, is undisturbed and delightful. But when vice\n\t\t\t\t\tis intermixed, it renders even the things that appear splendid, sumptuous, and magnificent most distasteful, nauseous,\n\t\t\t\t\tand unacceptable to the possessors."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 705."}, "#text": "It burns without a torch, and hastens crude old age,"}, "#text": "Though one may without any great difficulty get rid of a\n\t\t\t\t\twicked cross-grained wife, if he be but a man and not a\n\t\t\t\t\tslave. But a man cannot write a bill of divorce to his\n\t\t\t\t\tvice, and thereby free himself from further trouble, and\n\t\t\t\t\tprocure his own repose by living apart; but it still cohabits\n\t\t\t\t\twith him, and dwells in his very bowels, and cleaves to him\n\t\t\t\t\tboth by night and by day;"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When in my slumbers sorrows fill me,", "Then frightful dreams and visions kill me,"]}}, "#text": "being through its vain glory a burthensome fellow-traveller,\n\t\t\t\t\tand through its voracity a chargeable table-companion, and\n\t\t\t\t\ta troublesome bed-fellow by breaking and spoiling one's\n\t\t\t\t\tsleep at night with cares, anxieties, and surmises. For\n\t\t\t\t\twhen he does sleep his body is indeed at rest and quiet,\n\t\t\t\t\tbut his mind is through superstition in terrors, dreams,\n\t\t\t\t\tand frights."}, {"pb": {"@id": "v.2.p.484"}, "#text": "saith one; just thus envy, fear, anger, and lust affect us.\n\t\t\t\t\tFor by day-time our vice, by looking abroad and fashioning\n\t\t\t\t\therself to the manner of others, grows shamefaced, and\n\t\t\t\t\tfinds herself obliged to mask her own disorders, and does\n\t\t\t\t\tnot yield herself up wholly to her appetites, but oftentimes\n\t\t\t\t\tresists and struggles with them. But in times of sleep,\n\t\t\t\t\twhen it escapes both the opinions of men and the laws,\n\t\t\t\t\tand is at the remotest distance from awe and respect, it\n\t\t\t\t\tstirs every desire, and raises up its malignity and lewdness.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor it attempts (as Plato speaks) the embraces of a mother,\n\t\t\t\t\tit purveys unlawful meats, and refrains from no sort of\n\t\t\t\t\taction, enjoying villany, as far as it is practicable, in shades\n\t\t\t\t\tand phantoms, that end in no real pleasure or accomplishment of desire, but have only power to stir up and enrage\n\t\t\t\t\tdisorders and distempers."}], "pb": {"@id": "v.2.p.483"}}, {"@type": "section", "@n": "3", "p": "Where then is the pleasure of vice, if there be nowhere to be found either freedom from care or exemption\n\t\t\t\tfrom trouble, or satisfaction or undisturbedness or repose ?\n\t\t\t\tA sound complexion and good health of body give indeed\n\t\t\t\tboth place and birth to the flesh's pleasures; but there\n\t\t\t\tcannot be engendered a gayety and cheerfulness in the\n\t\t\t\tmind, unless undauntedness, assurance, or an immovable\n\t\t\t\tserenity be the foundation. Nay, if some hope or satisfaction should simper a little, this would be soon puddled and\n\t\t\t\tdisturbed by some sudden eruption of care, like a smooth\n\t\t\t\tsea by a rock."}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.2.p.485"}, "#text": "Heap up gold, gather together silver, raise up walks,\n\t\t\t\tfill your house with slaves and the town with debtors; if\n\t\t\t\tyou do not appease the disorders of your own mind, and\n\t\t\t\tstint your unsatiable desire, and deliver yourself from fears\n\t\t\t\tand cares, you do but rack wine for a man in a fever, and\n\t\t\t\tadminister honey to a man disturbed with bile, and prepare meat and good cheer for people that have the flux or\n\t\t\t\tgripes, who can neither retain it nor be strengthened by it,\n\t\t\t\tbut are over and above spoiled by it. Do you not see how\n\t\t\t\tsick persons loathe, spit out, and refuse the finest and most\n\t\t\t\tcostly meats, though they be proffered and forced upon\n\t\t\t\tthem; and how again, when their complexion alters, and\n\t\t\t\tgood spirits, sweet blood, and a connatural heat are engendered, they get up and gladly and willingly eat brown bread,\n\t\t\t\tcheese, and cresses ? Such a disposition as this is it that\n\t\t\t\treason works in the mind. And you will have sufficiency,\n\t\t\t\tif you will but learn what a notable and generous mind is.\n\t\t\t\tYou will live luxuriously in poverty, and be a prince; and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tyou will be as much in love with a vacant and private life\n\t\t\t\tas with that of a general or king. If you once apply to\n\t\t\t\tphilosophy, you will never live without pleasure, but you\n\t\t\t\twill learn to be everywhere pleased, and with every thing.\n\t\t\t\tYou will be pleased with wealth for making you beneficial\n\t\t\t\tto many, and with poverty for not having much to care for;\n\t\t\t\twith fame for being honored, and with obscurity for being\n\t\t\t\tunenvied."}}]}}}}