{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Septem sapientium convivium"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.079", "body": {"head": {"lb": null, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Section 7, where the form of the dialogue shows that Plutarch counted\n\t\t\t\t\tAnacharsis among the Seven, and left out Periander. (G.)"}, "#text": "The banquet of the seven wise men. The Seven,Solon, Bias, Thales, Anacharsis, Cleobulus, Pittacus,\n\t\t\t\tChilo.\n\t\t\t\tNiloxenus, Eumetis, Alexidemus, Periander, Ardalus, Esop, Cleodemus, Mnesiphilus, Chersias, Gorgias, Diocles."}, "pb": {"@id": "v.2.p.3"}, "opener": {"salute": "Diocles to Nicarchus."}, "div1": [{"@type": "section", "@n": "1", "p": "No wonder, my friend Nicarchus, to find old truths so\n\t\t\t\tdisguised, and the words and actions of men so grossly\n\t\t\t\tmisrepresented and lamely delivered, seeing people are so\n\t\t\t\tdisposed to give ear and credit to fictions of yesterday's\n\t\t\t\tstanding. For there were not merely seven present at\n\t\t\t\tthat feast, as you were informed; there were more than\n\t\t\t\tdouble the number. I was there myself in person and\n\t\t\t\tfamiliarly acquainted with Periander (my art had gained\n\t\t\t\tme his acquaintance); and Thales boarded at my house, at\n\t\t\t\tthe request and upon the recommendation of Periander.\n\t\t\t\tWhoever then gave you that account of our feast did it\n\t\t\t\tvery badly; it is plain he did it upon hearsay, and that he\n\t\t\t\twas not there among us. Now, since we are together and\n\t\t\t\tat leisure, and possibly we may not live to find an opportunity so convenient another time, I will (seeing you desire it)\n\t\t\t\tgive you a faithful account of the whole proceedings at\n\t\t\t\tthat meeting.", "pb": {"@id": "v.2.p.4"}}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.2.p.5"}, "#text": "Periander had prepared a dinner for us, not in the\n\t\t\t\ttown, but in a dining-hall at Lechaeum which stands close to\n\t\t\t\tthe temple of Venus, to whom there was a sacrifice that day.\n\t\t\t\tFor having neglected the duty ever since his mother died\n\t\t\t\tfor love, he was resolved now to atone for the omission,\n\t\t\t\tbeing warned so to do by the dreams of Melissa. In\n\t\t\t\torder thereunto, there was provided a rich chariot for\n\t\t\t\tevery one of the guests. It was summer-time, and every\n\t\t\t\tpart of the way quite to the seaside was hardly passable,\n\t\t\t\tby reason of throngs of people and whole clouds of dust.\n\t\t\t\tAs soon as Thales espied the chariot waiting at the door,\n\t\t\t\the smilingly discharged it, and we walked through the\n\t\t\t\tfields to avoid the press and noise. There was in our\n\t\t\t\tcompany a third person, Niloxenus a Naucratian, an eminent man, who was very intimately acquainted with Solon\n\t\t\t\tand Thales in Egypt; he had a message to deliver to Bias,\n\t\t\t\tand a letter sealed, the contents whereof he knew not;\n\t\t\t\tonly he guessed it contained a second question to be\n\t\t\t\tresolved by Bias, and in case Bias undertook not to answer it, he had in commission to impart it to the wisest\n\t\t\t\tmen in Greece. What a fortune is this (quoth Niloxenus) to find you all together! This paper (showing it us)\n\t\t\t\tI am bringing to the banquet. Thales replied, after his\n\t\t\t\twonted smiling way, If it contains any hard question,\n\t\t\t\taway with it to Priene. Bias will resolve it with the\n\t\t\t\tsame readiness he did your former problem. What problem was that? quoth he. Why, saith Thales, a certain\n\t\t\t\tperson sent him a beast for sacrifice with this command,\n\t\t\t\tthat he should return him that part of his flesh which was\n\t\t\t\tbest and worst; our philosopher very gravely and wisely\n\t\t\t\tpulled out the tongue of the beast, and sent it to the\n\t\t\t\tdonor;which single act procured him the name and\n\t\t\t\treputation of a very wise man. It was not this act\n\t\t\t\talone that advanced him in the estimation of the world,\n\t\t\t\tquoth Niloxenus; but he joyfully embraces what you so\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcarefully shun, the acquaintance and friendship of kings\n\t\t\t\tand great men; and whereas he honors you for divers\n\t\t\t\tgreat accomplishments, he particularly admires you for\n\t\t\t\tthis invention, that with little labor and no help of any\n\t\t\t\tmathematical instrument you took so truly the height of\n\t\t\t\tone of the pyramids; for fixing your staff erect at the\n\t\t\t\tpoint of the shadow which the pyramid cast, two triangles being thus made by the tangent rays of the sun, you\n\t\t\t\tdemonstrated that what proportion one shadow had to\n\t\t\t\tthe other, such the pyramid bore to the stick."}, {"pb": {"@id": "v.2.p.6"}, "#text": "But, as I said, you are accused of being a hater of kings,\n\t\t\t\t\tand certain back friends of yours have presented Amasis\n\t\t\t\t\twith a paper of yours stuffed with sentences reproachful\n\t\t\t\t\tto majesty; as for instance, being at a certain time asked\n\t\t\t\t\tby Molpagoras the Ionian, what the most absurd thing was\n\t\t\t\t\tyou had observed in your notice, you replied, An old king.\n\t\t\t\t\tAnother time, in a dispute that happened in your company\n\t\t\t\t\tabout the nature of beasts, you affirmed that of wild beasts,\n\t\t\t\t\ta king, of tame, a flatterer was the worst. Such apophthegms must needs be unacceptable to kings, who pretend\n\t\t\t\t\tthere is vast difference between them and tyrants. This\n\t\t\t\t\twas Pittacus's reply to Myrsilus, and it was spoken in jest,\n\t\t\t\t\tquoth Thales; nor was it an old king I said I should marvel at, but an old pilot. In this mistake, however. I am\n\t\t\t\t\tmuch of the youth's mind who, throwing a stone at a\n\t\t\t\t\tbitch, hit his stepmother, adding, Not so bad. I therefore\n\t\t\t\t\testeemed Solon a very wise and good man, when I understood he refused empire; and if Pittacus had not taken\n\t\t\t\t\tupon himself a monarchy, he had never exclaimed, O ye\n\t\t\t\t\tGods! how hard a matter it is to be good! And Periander,\n\t\t\t\t\thowever he seems to be sick of his father's disease, is yet\n\t\t\t\t\tto be commended that he gives ear to wholesome discourses\n\t\t\t\t\tand converses only with wise and good men, rejecting the\n\t\t\t\t\tadvice of Thrasybulus my countryman, who would have\n\t\t\t\t\tpersuaded him to chop off the heads of his nobility. For\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta prince that chooses rather to govern slaves than freemen\n\t\t\t\t\tis like a foolish farmer, who throws his wheat and barley\n\t\t\t\t\tin the streets, to fill his barns with swarms of locusts and\n\t\t\t\t\twhole cages of birds. For government has one good\n\t\t\t\t\tthing to make amends for the many evils attending it,\n\t\t\t\t\tnamely, honor and glory, provided the ruler rules good\n\t\t\t\t\tmen because he is better than they, and great men seeming to be greater than they. But he that having ascended\n\t\t\t\t\tthe throne minds only his own interest and ease, remitting\n\t\t\t\t\tall care and concern for the welfare of the subject, is fitter\n\t\t\t\t\tto tend sheep or to drive horses or to feed cattle than to\n\t\t\t\t\tgovern men of reason."}, {"pb": {"@id": "v.2.p.7"}, "#text": "But this stranger (continues he) has engaged us in a deal\n\t\t\t\t\tof impertinent chat, for we have neglected to speak or offer\n\t\t\t\t\tany discourse suitable to the occasion and end of our meeting; for doubtless it becomes the guest, as well as the host,\n\t\t\t\t\tto make preparation beforehand. It is reported that the\n\t\t\t\t\tSybarites used to invite their neighbors' wives a whole\n\t\t\t\t\ttwelve-month before to their entertainments, that they\n\t\t\t\t\tmight have convenient time to trim and adorn themselves; for my part, I am of opinion, that he who would\n\t\t\t\t\tfeast as he should ought to allow himself more time for\n\t\t\t\t\tpreparation than they, it being a more difficult matter to\n\t\t\t\t\tcompose the mind into an agreeable temper than to fit\n\t\t\t\t\tone's clothes for the outward ornament of the body. For\n\t\t\t\t\ta prudent man comes not hither only to fill his belly, as if he\n\t\t\t\t\twere to fill a bottle, but to be sometimes grave and serious,\n\t\t\t\t\tsometimes pleasant, sometimes to listen to others, and sometimes to speak himself what may benefit or divert the company, if the meeting is intended for any good use or\n\t\t\t\t\tpurpose. For if the victuals be not good, men may let\n\t\t\t\t\tthem alone, or if the wine be bad, men may use water;\n\t\t\t\t\tbut for a weak-headed, impertinent, unmannerly, shallow\n\t\t\t\t\tfellow-commoner there is no cure; he mars all the mirth\n\t\t\t\t\tand music, and spoils the best entertainment in the world.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd it will be no easy business to rid one's self of a sullen\n\t\t\t\t\ttemper when once entertained; since we find divers men,\n\t\t\t\t\taffronted in their debauches, have yet remembered the\n\t\t\t\t\tprovocation to their dying day, the spite remaining like a\n\t\t\t\t\tsurfeit arising from wrong done or anger conceived in\n\t\t\t\t\tdrinking wine. Wherefore Chilo did very well and wisely;\n\t\t\t\t\tfor when he was invited yesterday, he would not promise\n\t\t\t\t\tto come till he had a particular given him of all their\n\t\t\t\t\tnames who were to meet him. For, quoth he, if my\n\t\t\t\t\tbusiness calls me to sea or I am pressed to serve my\n\t\t\t\t\tprince in his wars, there is a necessity upon me to rest\n\t\t\t\t\tcontented with whatever company I fall into, though never\n\t\t\t\t\tso unsuitable to my quality or disagreeable to my nature\n\t\t\t\t\tand humor; but voluntarily and needlessly to associate\n\t\t\t\t\tmyself with any riffraff rabble would ill become any man\n\t\t\t\t\tpretending to but common discretion."}, "The Egyptian skeleton which they brought into their\n\t\t\t\t\tfeasts and exposed to the view of their guests, with this\n\t\t\t\t\tadvice, that they should not in their merriment forget they\n\t\t\t\t\twould shortly be themselves such as that was,though it\n\t\t\t\t\twas a sight not so acceptable (as may be supposed),had\n\t\t\t\t\tyet this conveniency and use, to incite the spectators not\n\t\t\t\t\tto luxury and drunkenness but to mutual love and friendship,\n\t\t\t\t\tpersuading them not to protract a life in itself short and\n\t\t\t\t\tuncertain by a tedious course of wickedness."]}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.2.p.8"}, "#text": "In discourses of this kind we spent our time by the\n\t\t\t\tway, and were now come to the house. Here Thales\n\t\t\t\twould not be washed, for he had but a while before\n\t\t\t\tanointed himself; wherefore he took a round to view the\n\t\t\t\thorse-race and the wrestling-place, and the grove upon the\n\t\t\t\twater-side, which was neatly trimmed and beautified by\n\t\t\t\tPeriander; this he did, not so much to satisfy his own\n\t\t\t\tcuriosity (for he seldom or never admired any thing he saw),\n\t\t\t\tbut that he might not disoblige Periander or seem to overlook or despise the glory and magnificence of our host.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tOf the rest every one, after he had anointed and washed\n\t\t\t\thimself, the servants introduced into a particular room,\n\t\t\t\tpurposely fitted and prepared for the men; they were\n\t\t\t\tguided thither through a porch, in which Anacharsis sat,\n\t\t\t\tand there was a certain young lady with him arranging his\n\t\t\t\thair. This lady stepping forward to welcome Thales, he\n\t\t\t\tsaluted her most courteously, and smiling said: Madam,\n\t\t\t\tmake the stranger fair and pleasant, so that, being (as he\n\t\t\t\tis) the mildest. man in the world, he may not be fearful and\n\t\t\t\thideous for us to look on. When I was curious to enquire\n\t\t\t\twho this lady was whom Thales thus complimented, he\n\t\t\t\tsaid, Do you not yet know the wise and famous Eumetis?\n\t\t\t\tfor so her father calls her, though others call her after\n\t\t\t\ther father's name Cleobulina. Doubtless, saith Niloxenus,\n\t\t\t\tthey call her by this name to commend her judgment and\n\t\t\t\twit, and her reach into the more abstruse and recondite\n\t\t\t\tpart of learning; for I have myself in Egypt seen and\n\t\t\t\tread some problems first started and discussed by her.\n\t\t\t\tNot so, saith Thales, for she plays with these as men do\n\t\t\t\twith cockal-bones, and encounters boldly all she meets,\n\t\t\t\twithout study or premeditation; she is a person of an\n\t\t\t\tadmirable understanding, of a politic capacious mind, of a\n\t\t\t\tvery obliging conversation, and one that by her rhetoric\n\t\t\t\tand the sweetness of her temper prevails upon her father\n\t\t\t\tto govern his subjects with the greatest mildness in the\n\t\t\t\tworld. How popular she is appears, saith Niloxenus, plainly to any that observes her pleasant innocent garb. But\n\t\t\t\tpray, continues he, wherefore is it that she shows such\n\t\t\t\ttenderness and affection to Anacharsis ? Because, replied\n\t\t\t\tThales, he is a temperate and learned man, who fully and\n\t\t\t\tfreely makes known to her those mysterious ways of dieting and physicing the sick which are now in use among\n\t\t\t\tthe Scythians; and I doubt not she now coaxes and courts\n\t\t\t\tthe old gentleman at the rate you see, taking this opportunity to discourse with him and learn something of him."}, "As we were come near the dining-room, Alexidemus the\n\t\t\t\t\tMilesian, a bastard son of Thrasybulus the Tyrant, met us.\n\t\t\t\t\tHe seemed to be disturbed, and in an angry tone muttered\n\t\t\t\t\tto himself some words which we could not distinctly hear;\n\t\t\t\t\tbut espying Thales, and recovering himself out of his\n\t\t\t\t\tdisorder, he complained how Periander had put an insufferable affront upon him. He would not permit me, saith\n\t\t\t\t\the, to go to sea, though I earnestly importuned him, but\n\t\t\t\t\the would press me to dine with him. And when I came\n\t\t\t\t\tas invited, he assigned me a seat unbecoming my person\n\t\t\t\t\tand character, Aeolians and islanders and others of inferior\n\t\t\t\t\trank being placed above me; whence it is easy to infer\n\t\t\t\t\thow meanly he thinks of my father, and it is undeniable\n\t\t\t\t\thow this affront put upon me rebounds disgracefully in my\n\t\t\t\t\tparent's face. Say you so? quoth Thales, are you afraid\n\t\t\t\t\tlest the place lessen or diminish your honor and worth, as\n\t\t\t\t\tthe Egyptians commonly hold the stars are magnified or\n\t\t\t\t\tlessened according to their higher or lower place and position? And are you more foolish than that Spartan who,\n\t\t\t\t\twhen the prefect of the music had appointed him to sit in\n\t\t\t\t\tthe lowest seat in the choir, replied, This is prudently done,\n\t\t\t\t\tfor this is the ready way to bring this seat into repute and\n\t\t\t\t\testeem ? It is a frivolous consideration, where or below\n\t\t\t\t\twhom we sit; and it is a wiser part to adapt ourselves to\n\t\t\t\t\tthe judgment and humor of our right and left hand man\n\t\t\t\t\tand the rest of the company, that we may approve ourselves\n\t\t\t\t\tworthy of their friendship, when they find we take no pet\n\t\t\t\t\tat our host, but are rather pleased to be placed near such\n\t\t\t\t\tgood company. And whosoever is disturbed upon the\n\t\t\t\t\taccount of his place seems to be more angry with his\n\t\t\t\t\tneighbor than with his host, but certainly is very troublesome and nauseous to both.", {"pb": [{"@id": "v.2.p.10"}, {"@id": "v.2.p.11"}], "#text": "These are fine words, and no more, quoth Alexidemus,\n\t\t\t\t\tfor I observe you, the wisest of men, as ambitious as other\n\t\t\t\t\tmen; and having said thus, he passed by us doggedly and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttrooped off. Thales, seeing us admiring the innocence of\n\t\t\t\t\tthe man, declared he was a fellow naturally of a blockish,\n\t\t\t\t\tstupid disposition; for when he was a boy, he took a parcel of rich perfume that was presented to Thrasybulus\n\t\t\t\t\tand poured it into a large bowl, and mixing it with a\n\t\t\t\t\tquantity of wine, he drank it off and was ever hated for it.\n\t\t\t\t\tAs Thales was talking after this fashion, in comes a servant and tells us it was Periander's pleasure we would\n\t\t\t\t\tcome in and inform him what we thought of a certain\n\t\t\t\t\tcreature brought into his presence that instant, whether it\n\t\t\t\t\twere so born by chance or were a prodigy and omen;\n\t\t\t\t\thimself seeming mightily affected and concerned, for he\n\t\t\t\t\tjudged his sacrifice polluted by it. At the same time he\n\t\t\t\t\twalked before us into a certain house adjoining to his garden-wall, where we found a young beardless shepherd,\n\t\t\t\t\ttolerably handsome, who having opened a leathern bag\n\t\t\t\t\tproduced and showed us a child born (as he averred) of a\n\t\t\t\t\tmare. His upper part, as far as his neck and his hands,\n\t\t\t\t\twas of human shape, and the rest of his body resembled\n\t\t\t\t\ta perfect horse; his cry was like that of a child newly\n\t\t\t\t\tborn. As soon as Niloxenus saw it, he cried out, The\n\t\t\t\t\tGods deliver us; and away he fled as one sadly affrighted.\n\t\t\t\t\tBut Thales eyed the shepherd a considerable while, and\n\t\t\t\t\tthen smiling (for it was his way to jeer me perpetually\n\t\t\t\t\tabout my art) says he, I doubt not, Diocles, but you have\n\t\t\t\t\tbeen all this time seeking for some expiatory offering, and\n\t\t\t\t\tintending to call to your aid those Gods whose province\n\t\t\t\t\tand work it is to avert evils from men, as if some great\n\t\t\t\t\tand grievous thing had happened. Why not? quoth I,\n\t\t\t\t\tfor undoubtedly this prodigy portends sedition and war,\n\t\t\t\t\tand I fear the dire portents thereof may extend to myself, my wife, and my children, and prove all our ruin;\n\t\t\t\t\tsince, before I have atoned for my former fault, the Goddess gives us this second evidence and proof of her displeasure. Thales replied never a word, but laughing went\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tout of the house. Periander, meeting him at the door,\n\t\t\t\t\tenquired what we thought of that creature; he dismissed\n\t\t\t\t\tme, and taking Periander by the hand, said, Whatsoever\n\t\t\t\t\tDiodes shall persuade you to do, do it at your best leisure;\n\t\t\t\t\tbut I advise you either not to have such young men to\n\t\t\t\t\tkeep your mares, or to give them leave to marry. When\n\t\t\t\t\tPeriander heard him out, he seemed infinitely pleased, for\n\t\t\t\t\the laughed outright, and hugging Thales in his arms he\n\t\t\t\t\tkissed him; then saith he, O Diocles, I am apt to think the\n\t\t\t\t\tworst is over, and what this prodigy portended is now\n\t\t\t\t\tat an end; for do you not apprehend what a loss we have\n\t\t\t\t\tsustained in the want of Alexidemus's good company at\n\t\t\t\t\tsupper?"}], "pb": {"@id": "v.2.p.9"}}, {"@type": "section", "@n": "4", "p": ["When we entered into the house, Thales raising his\n\t\t\t\tvoice enquired where it was his worship refused to be placed;\n\t\t\t\twhich being shown him, he sat himself in that very place,\n\t\t\t\tand prayed us to sit down by him, and said, I would gladly\n\t\t\t\tgive any money to have an opportunity to sit and eat with Ardalus. This Ardalus was a Troezenian by birth, by profession a minstrel, and a priest of the Ardalian Muses, whose\n\t\t\t\ttemple old Ardalus had founded and dedicated. Here\n\t\t\t\tEsop, who was sent from Croesus to visit Periander, and\n\t\t\t\twithal to consult the oracle at Delphi, sitting by and beneath Solon upon a low stool, told the company this fable:\n\t\t\t\tA Lydian mule, viewing his own picture in a river, and\n\t\t\t\tadmiring the bigness and beauty of his body, raises his\n\t\t\t\tcrest; he waxes proud, resolving to imitate the horse in\n\t\t\t\this gait and running; but presently, recollecting his extraction, how that his father was but an ass at best, he stops\n\t\t\t\this career and checks his own haughtiness and bravery.\n\t\t\t\tChilo replied, after his short laconic way, You are slow and\n\t\t\t\tyet try to run, in imitation of your mule.", {"pb": {"@id": "v.2.p.12"}, "foreign": {"@lang": "greek", "#text": "lu/sios"}, "hi": {"@rend": "italics", "#text": "the interpreter;"}, "#text": "Amidst these discourses in comes Melissa and sits her\n\t\t\t\t\tdown by Periander; Eumetis followed and came in as we\n\t\t\t\t\twere at supper; then Thales calls to me (I sat me down\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tabove Bias), Why do you not make Bias acquainted with\n\t\t\t\t\tthe problems sent him from the King by Niloxenus this\n\t\t\t\t\tsecond time, that he may soberly and warily weigh them\n\t\t\t\t\tBias answered, I have been already scared with that news.\n\t\t\t\t\tI have known that Bacchus is otherwise a powerful God,\n\t\t\t\t\tand for his wisdom is termed , that is, \n\t\t\t\t\ttherefore I shall undertake it when my belly is full of wine.\n\t\t\t\t\tThus they jested and reparteed and played one upon another all the while they sat at table. Observing the unwonted frugality of Periander at this time, I considered\n\t\t\t\t\twith myself that the entertainment of wise and good men\n\t\t\t\t\tis a piece of good husbandry, and that so far from enhancing a man's expenses in truth it serves to save charge, the\n\t\t\t\t\tcharge (to wit) of costly foreign unguents and junkets, and\n\t\t\t\t\tthe waste of the richest wines, which Periander's state and\n\t\t\t\t\tgreatness required him every day in his ordinary treats to\n\t\t\t\t\texpend. Such costly provisions were useless here, and Periander's wisdom appeared in his frugality. Moreover, his\n\t\t\t\t\tlady had laid aside her richer habit, and appeared in an\n\t\t\t\t\tordinary, but a very becoming dress."}]}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.2.p.13"}, "#text": "Supper now ended, and Melissa having distributed\n\t\t\t\tthe garlands, we offered sacrifice; and when the minstrel\n\t\t\t\thad played us a tune or two, she withdrew. Then Ardalus\n\t\t\t\tenquired of Anacharsis, if there were women fiddlers at\n\t\t\t\tScythia. He suddenly and smartly replied, There are no\n\t\t\t\tvines there. Ardalus asked a second question, whether the\n\t\t\t\tScythians had any Gods among them. Yes, quoth Anacharsis, and they understand what men say to them; nor\n\t\t\t\tare the Scythians of the Grecian opinion (however these\n\t\t\t\tlast may be the better orators), that the Gods are better\n\t\t\t\tpleased with the sounds of flutes and pipes than with the\n\t\t\t\tvoice of men. My friend, saith Esop, what would you say\n\t\t\t\tif you saw our present pipe-makers throw away the bones\n\t\t\t\tof fawns and hind-calves, to use those of asses, affirming\n\t\t\t\tthey yield the sweeter and more melodious sound? Whereupon\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t Cleobulina made one of her riddles about the Phrygian flute, ... in regard to the sound, and wondered that\n\t\t\t\tan ass, a gross animal and no lover of music, should yet\n\t\t\t\tafford bones so fit for harmony. Therefore it is doubtless,\n\t\t\t\tquoth Niloxenus, that the people of Busiris accuse us Naucratians of folly for using pipes made of asses' bones, it\n\t\t\t\tbeing an insufferable fault in any of them to listen to the\n\t\t\t\tflute or cornet, the sound thereof being (as they esteem it)\n\t\t\t\tso like the braying of an ass; and you know an ass is\n\t\t\t\thateful to the Egyptians on account of Typhon."}}, {"@type": "section", "@n": "6", "p": ["There happening here a short silence, Periander,\n\t\t\t\tobserving Niloxenus willing but not daring to speak, said:\n\t\t\t\tI cannot but commend the civility of those magistrates who\n\t\t\t\tgive audience first to strangers and afterwards to their own\n\t\t\t\tcitizens; wherefore I judge it convenient that we inhabitants and neighbors should proceed no farther at present\n\t\t\t\tin our discourse, and that now attention be given to those\n\t\t\t\troyal propositions sent us from Egypt, which the worthy\n\t\t\t\tNiloxenus is commissioned to deliver to Bias, who desires\n\t\t\t\tthat he and we may scan and examine them together. And\n\t\t\t\tBias said: For where or in what company would a man\n\t\t\t\tmore joyfully adventure to give his opinion than here in\n\t\t\t\tthis? And since it is his Majesty's pleasure that I should\n\t\t\t\tgive my judgment first, in obedience to his commands I will\n\t\t\t\tdo so, and afterwards they shall come to every one of you\n\t\t\t\tin order.", {"quote": {"@rend": "blockquote", "pb": {"@id": "v.2.p.14"}, "#text": "Amasis the king of Egypt, to Bias, the wisest of the\n\t\t\t\t\t\tGrecians, greeting. There is a contest between my brother\n\t\t\t\t\t\tof Ethiopia and myself about wisdom; and being baffled\n\t\t\t\t\t\tin divers other particulars, he now demands of me a thing\n\t\t\t\t\t\tabsurd and impracticable; for he requires me to drink up\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthe ocean dry. If I be able to read this his riddle, divers\n\t\t\t\t\t\tcities and towns now in his possession are to be annexed\n\t\t\t\t\t\tto my kingdom; but if I cannot resolve this hard sentence,\n\t\t\t\t\t\tand give him the right meaning thereof, he requires of me\n\t\t\t\t\t\tmy right to all the towns bordering upon Elephantina.\n\t\t\t\t\t\tConsider with speed the premises, and let me receive your\n\t\t\t\t\t\tthoughts by Niloxenus. Pray lose no time. If in any\n\t\t\t\t\t\tthing I can be serviceable to your city or friends, you may\n\t\t\t\t\t\tcommand me. Farewell."}, "#text": "Then Niloxenus delivered the paper to Bias, who broke\n\t\t\t\t\tup the seal and commanded it to be read in all their hearing. The contents were these:"}, {"pb": {"@id": "v.2.p.15"}, "#text": "Bias, having perused and for a little time meditated upon\n\t\t\t\t\tthe letter, and whispering Cleobulus in the ear (he sat by\n\t\t\t\t\thim), exclaimed: What a narration is here, O Niloxenus!\n\t\t\t\t\tWill Amasis, who governs so many men and is seized of so\n\t\t\t\t\tmany flourishing territories, drink up the ocean for the\n\t\t\t\t\tgain of a few paltry, beggarly villages? Niloxenus replied\n\t\t\t\t\twith a smile: Consider, good sir, what is to be done, if he\n\t\t\t\t\twill obey. Why then, said Bias, let Amasis require the\n\t\t\t\t\tEthiopian king to stop the streams which from all parts\n\t\t\t\t\tflow and empty themselves in the ocean, until he have\n\t\t\t\t\tdrunk out the whole remainder; for I conceive he means\n\t\t\t\t\tthe present waters, not those which shall flow into it hereafter. Niloxenus was so overjoyed at this answer, that he\n\t\t\t\t\tcould not contain himself. He hugged and kissed the\n\t\t\t\t\tauthor, and the whole company liked his opinion admirably\n\t\t\t\t\twell; and Chilo laughing desired Niloxenus to get aboard\n\t\t\t\t\timmediately before the sea was consumed, and tell his\n\t\t\t\t\tmaster he should mind more how to render his government\n\t\t\t\t\tsweet and potable to his people, than how to swallow such\n\t\t\t\t\ta quantity of salt water. For Bias, he told him, understands these things very well, and knows how to oblige\n\t\t\t\t\tyour lord with very useful instructions, which if he vouchsafe to attend, he shall no more need a golden basin to wash\n\t\t\t\t\this feet, to gain respect from his subjects; all will love and\n\t\t\t\t\thonor him for his virtue, though he were ten thousand\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttimes more hateful to them than he is. It were well and\n\t\t\t\t\tworthily done, quoth Periander, if all of us did pay him\n\t\t\t\t\tour first-fruits in this kind by the poll (as Homer said).\n\t\t\t\t\tSuch a course would bring him an accession of profit greater\n\t\t\t\t\tthan the whole profit of the voyage, besides being of no\n\t\t\t\t\tlittle use to ourselves."}]}, {"@type": "section", "@n": "7", "p": ["To this point it is fit that Solon should first speak,\n\t\t\t\tquoth Chilo, not only because he is the eldest in the company and therefore sits uppermost at table, but because he\n\t\t\t\tgoverns and gives laws to the amplest and most complete\n\t\t\t\tand flourishing republic in the world, that of Athens.\n\t\t\t\tHere Niloxenus whispered me in the ear: O Diocles, saith\n\t\t\t\the, how many reports fly about and are believed, and how\n\t\t\t\tsome men delight in lies which they either feign of their\n\t\t\t\town heads or most greedily swallow from the mouths of\n\t\t\t\tothers. In Egypt I heard it reported how Chilo had renounced all friendship and correspondence with Solon,\n\t\t\t\tbecause he maintained the mutability of laws. A ridiculous fiction, quoth I, for then he and we must have renounced Lycurgus, who changed the laws and indeed the\n\t\t\t\twhole government of Sparta.", "Solon, pausing awhile, gave his opinion in these words.\n\t\t\t\t\tI conceive that monarch, whether king or tyrant, were infinitely to be commended, who would exchange his monarchy\n\t\t\t\t\tfor a commonwealth. Bias subjoined, And who would be\n\t\t\t\t\tfirst and foremost in conforming to the laws of his country.\n\t\t\t\t\tThales added, I reckon that prince happy, who, being old,\n\t\t\t\t\tdies in his bed a natural death. Fourthly, Anacharsis, If\n\t\t\t\t\the alone be a wise man. Fifthly, Cleobulus said, If he\n\t\t\t\t\ttrust none of his courtiers. Sixthly, Pittacus spake thus,\n\t\t\t\t\tIf he could cause his subjects to have fear not of him but\n\t\t\t\t\tfor him. Lastly, Chilo concluded thus, A magistrate ought\n\t\t\t\t\tto have thoughts, purposes, and resolutions not mean and\n\t\t\t\t\tearthly, but divine and immortal.", {"pb": {"@id": "v.2.p.16"}, "#text": "When all had given in their judgments upon this point,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twe requested Periander he would condescend to give the\n\t\t\t\t\tcompany the satisfaction to let them know his thoughts\n\t\t\t\t\tupon the same head. Disorder and discontent appearing\n\t\t\t\t\tin his countenance, he said, These opinions are enough to\n\t\t\t\t\tscare any wise man from affecting empire. These things,\n\t\t\t\t\tsaith Esop after his fault-finding way, ought rather to have\n\t\t\t\t\tbeen discussed privately among ourselves, lest we be accounted antimonarchical while we desire to be esteemed\n\t\t\t\t\tfriends and loyal counsellors. Solon, gently clapping him\n\t\t\t\t\tupon the shoulder and smiling, answered: Do you not perceive that any one would make a king more moderate and\n\t\t\t\t\ta tyrant more favorable, who should persuade him that it\n\t\t\t\t\tis better not to reign than to reign? Then we must believe you before the oracle delivered unto you, quoth\n\t\t\t\t\tEsop, which pronounced that city happy that heard but one\n\t\t\t\t\tcrier. Yes, quoth Solon, and Athens, though now a commonwealth, hath but one crier and one magistrate, and that\n\t\t\t\t\tis the law, though the government be democratical; but\n\t\t\t\t\tyou, my friend, have been so accustomed to the croaking\n\t\t\t\t\tof ravens and the prating of jays, that you do not hear\n\t\t\t\t\tyour own voice. For you maintain it to be the happiness\n\t\t\t\t\tof a city to be under the command of one man, and yet\n\t\t\t\t\taccount it the praise of a feast if liberty is allowed every\n\t\t\t\t\tman to speak his mind freely upon what subject he pleases.\n\t\t\t\t\tBut you have not prohibited your servants' drunkenness,\n\t\t\t\t\tas you have forbidden them to love or to use dry ointments.\n\t\t\t\t\tSolon laughed at this; but Cleodorus the physician said: To\n\t\t\t\t\tuse dry ointment is like talking when a man is drenched\n\t\t\t\t\twith wine; both are very pleasant. Therefore, saith Chilo,\n\t\t\t\t\tit concerns men the more carefully to avoid it. Esop proceeds, Thales seemed to imply that he should soon grow old."}]}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.2.p.17"}, "#text": "Periander said laughing: We suffer deservedly, for,\n\t\t\t\tbefore we have perfected our animadversions and remarks\n\t\t\t\tupon the letter, we are fallen upon disputes so strangely\n\t\t\t\tforeign to the matter under consideration; and therefore I\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpray, Niloxenus, read out the remainder of your lord's\n\t\t\t\tletter, and slip not this opportunity to receive what satisfaction all that are present shall be able to give you. The\n\t\t\t\tcommand of the king of Ethiopia, says Niloxenus, is no\n\t\t\t\tmore and no less than (to use Archilochus's phrase) a\n\t\t\t\tbroken scytale; that is, the meaning is inscrutable and\n\t\t\t\tcannot be found out. But your friend Amasis was more\n\t\t\t\tgentle and civil in his queries; for he commanded him\n\t\t\t\tonly to resolve him what was most ancient, most beautiful, greatest, wisest, most common, and withal, what was\n\t\t\t\tmost profitable, most pernicious, most strong, and most\n\t\t\t\teasy. Did he resolve and answer every one of these questions? He did, quoth Niloxenus, and do you judge of his\n\t\t\t\tanswers and the soundness thereof: and it is my prince's\n\t\t\t\tpurpose not to misrepresent his responses and condemn\n\t\t\t\tunjustly what he saith well, so, where he finds him under\n\t\t\t\ta mistake, not to suffer that to pass without correction.\n\t\t\t\tHis answers to the foresaid questions I will read to you.\n\t\t\t\tWhat is most ancient? Time. What is greatest? The\n\t\t\t\tWorld. What is wisest? Truth. What is most beautiful ? The light. What is most common ? Death.\n\t\t\t\tWhat is most profitable ? God. What is most pernicious ? An evil genius. What is strongest? Fortune.\n\t\t\t\tWhat is most easy? That which is pleasant."}}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.2.p.18"}, "#text": "When Niloxenus had read out these answers, there\n\t\t\t\twas a short silence among them; by and by Thales desires\n\t\t\t\tNiloxenus to inform him if Amasis approved of these answers. Niloxenus said, he liked some and disliked others.\n\t\t\t\tThere is not one of them right and sound, quoth Thales,\n\t\t\t\tbut all are full of wretched folly and ignorance. As for instance, how can that be most ancient whereof part is past,\n\t\t\t\tpart is now present, and part is yet to come; every man\n\t\t\t\tknows it is younger than ourselves and our actions. As\n\t\t\t\tto his answer that truth is the most wise thing, it is as incongruous as if he had affirmed the light to be an eye; if\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\the judged the light to be the most beautiful, how could he\n\t\t\t\toverlook the sun; as to his solutions concerning the Gods\n\t\t\t\tand evil geniuses, they are full of presumption and peril.\n\t\t\t\tWhat he saith of Fortune is void of sense, for her inconstancy and fickleness proceeds from want of strength and\n\t\t\t\tpower. Nor is death the most common thing; the living\n\t\t\t\tare still at liberty, it hath not arrested them. But lest we\n\t\t\t\tbe censured as having a faculty to find fault only, we will\n\t\t\t\tlay down our opinions of these things, and compare them\n\t\t\t\twith those of the Ethiopian; and I offer myself first, if\n\t\t\t\tNiloxenus pleases, to deliver my opinion on every one\n\t\t\t\tsingly, and I will relate both questions and answers in that\n\t\t\t\tmethod and order in which they were sent to Ethiopia and\n\t\t\t\tread to us. What is most ancient? Thales answered,\n\t\t\t\tGod, for he had no beginning. What is greatest? Place;\n\t\t\t\tthe world contains all other things, this surrounds and contains the world. What is most beautiful? The world;\n\t\t\t\tfor whatever is framed artificially and methodically is a\n\t\t\t\tpart of it. What is most wise ? Time; for it has found out\n\t\t\t\tsome things already, it will find out the rest in due time.\n\t\t\t\tWhat is most common? Hope; for they that want other\n\t\t\t\tthings are masters of this. What is most profitable? Virtue; for by a right managery of other things she makes\n\t\t\t\tthem all beneficial and advantageous. What is most pernicious? Vice; for it depraves the best things we enjoy.\n\t\t\t\tWhat is the most strong ? Necessity; for this alone is insuperable. What is most easy? That which is most agreeable to nature; for pleasures themselves are sometimes\n\t\t\t\ttedious and nauseating."}}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.2.p.19"}, "#text": "All the consult approved of Thales's solutions. Then\n\t\t\t\tCleodemus said: My friend Niloxenus, it becomes kings to\n\t\t\t\tpropound and resolve such questions; but the insolence of\n\t\t\t\tthat barbarian who would have Amasis drink the sea would\n\t\t\t\thave been better fitted by such a smart reprimand as Pittacus gave Alyattes, who sent an imperious letter to the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tLesbians. He made him no answer, except to bid him spend\n\t\t\t\this time in eating his hot bread and onions."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Tell me, O Muse, what never was", "And never yet shall be."]}}, "#text": "Periander here assumed the discourse, and said: It was\n\t\t\t\t\tthe manner of the ancient Grecians heretofore, O Cleodemus, to propound doubts to one another; and it hath been\n\t\t\t\t\ttold us, that the most famous and eminent poets once met\n\t\t\t\t\tat the grave of Amphidamas in Chalcis. This Amphidamas was a leading citizen, one that had perpetual wars\n\t\t\t\t\twith the Eretrians, and at last lost his life in one of the\n\t\t\t\t\tbattles fought for the possession of the Lelantine plain.\n\t\t\t\t\tNow, because the writings of those poets were composed\n\t\t\t\t\tin verse, and so made the argument more knotty and the\n\t\t\t\t\tdecision more difficult, and the great names of the antagonists, Homer and Hesiod, whose excellence was so well\n\t\t\t\t\tknown, made the umpires timorous and shy to determine;\n\t\t\t\t\tthey therefore betook themselves to these sorts of questions,\n\t\t\t\t\tand Homer, says Lesches, propounded this riddle:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When steeds with sounding hoof, to win", "The prize, shall run amain;", "And at the tomb of mighty Jove", "Their chariots break in twain."]}}, "#text": "Hesiod answered readily and extempore in this wise:"}, {"pb": {"@id": "v.2.p.20"}, "quote": {"@rend": "blockquote", "lg": {"l": ["A man I saw, who by his fire", "Did set a piece of brass", "Fast to a man, so that it seemed", "To him it welded was."]}}, "#text": "For this reply he was infinitely commended and won the\n\t\t\t\t\ttripod. Pray tell me, quoth Cleodemus, what difference\n\t\t\t\t\tthere is between these riddles and those of Eumetis, which\n\t\t\t\t\tshe frames and invents to recreate herself with as much\n\t\t\t\t\tpleasure as other virgins make nets and girdles? They\n\t\t\t\t\tmay be fit to offer and puzzle women withal; but for men\n\t\t\t\t\tto beat their brains to find out their mystery would be\n\t\t\t\t\tmighty ridiculous. Eumetis looked like one that had a\n\t\t\t\t\tgreat mind to reply; but her modesty would not permit\n\t\t\t\t\ther, for her face was filled with blushes. But Esop in her\n\t\t\t\t\tvindication asked: Is it not much more ridiculous that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tall present cannot resolve the riddle she propounded to us\n\t\t\t\t\tbefore supper? This was as follows:"}, "Can you tell me, said he, how to construe this, and what\n\t\t\t\t\tthe sense of it may be? No, said Cleodemus, nor do I\n\t\t\t\t\tcare to know what it means. And yet, quoth Esop, no man\n\t\t\t\t\tunderstands this thing better and practises it more judiciously and successfully than yourself. If you deny it, I have\n\t\t\t\t\tmy witnesses ready; for there are your cupping glasses.\n\t\t\t\t\tCleodemus laughed outright; for of all the physicians\n\t\t\t\t\tin his time, none used cupping-glasses like him, he being\n\t\t\t\t\ta person that by his frequent and fortunate application\n\t\t\t\t\tthereof brought them first into request in the world."]}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.2.p.21"}, "#text": "Mnesiphilus the Athenian, a friend and favorite of\n\t\t\t\tSolon's, said: O Periander, our discourse, as our wine,\n\t\t\t\tought to be distributed not according to our power or priority, but freely and equally, as in a popular state; for what\n\t\t\t\thath been already discoursed concerning kingdoms and\n\t\t\t\tempires signifies little to us who live in a democracy.\n\t\t\t\tWherefore I judge it convenient that every one of you\n\t\t\t\tbeginning with Solon, should freely and impartially declare\n\t\t\t\this sense of a popular state. The motion pleased all the\n\t\t\t\tcompany; then saith Solon: My friend Mnesiphilus, you\n\t\t\t\theard, together with the rest of this good company, my\n\t\t\t\topinion concerning republics; but since you are willing to\n\t\t\t\thear it again, I hold that city or state happy and most likely\n\t\t\t\tto remain democratic, in which those that are not personally injured are yet as forward to question and correct wrongdoers as that person who is more immediately wronged.\n\t\t\t\tBias added, Where all fear the law as they fear a tyrant.\n\t\t\t\tThirdly, Thales said, Where the citizens are neither too\n\t\t\t\trich nor too poor. Fourthly, Anacharsis said, Where,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthough in all other respects they are equal, yet virtuous\n\t\t\t\tmen are advanced and vicious persons degraded. Fifthly,\n\t\t\t\tCleobulus said, Where the rulers fear reproof and shame\n\t\t\t\tmore than the law. Sixthly, Pittacus said, Where bad\n\t\t\t\tmen are prohibited from ruling, and good men from not ruling. Chilo, pausing a little while, determined that the best\n\t\t\t\tand most durable state was where the subject minded the\n\t\t\t\tlaw most and the orators least. Periander concluded with\n\t\t\t\this opinion, that all of them would best approve that democracy which came next and was likest to an arisocracy."}}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.2.p.22"}, "#text": "When they had ended this discourse, I begged they\n\t\t\t\twould condescend to direct me how to govern a house; for\n\t\t\t\tthey were few who had cities and kingdoms to govern,\n\t\t\t\tcompared with those who had houses and families to manage. Esop laughed and said: I hope you except Anacharsis\n\t\t\t\tout of your number; for having no house, he glories because he can be contented with a chariot only, as they say\n\t\t\t\tthe sun is whirled about from one end of the heavens to\n\t\t\t\tthe other in his chariot. Therefore, saith Anacharsis, he\n\t\t\t\talone, or he principally, is most free among the Gods, and\n\t\t\t\tever at his own liberty and dispose. He governs all, and\n\t\t\t\tis governed and subject to none, but he rides and reigns;\n\t\t\t\tand you know not how magnificent and capacious his chariot\n\t\t\t\tis; if you did, you would not thus floutingly compare it\n\t\t\t\twith our Scythian chariots. For you seem in my apprehension to call these coverings made of wood and mud\n\t\t\t\thouses, as if you should call the shell and not the living\n\t\t\t\tcreature a snail. Therefore you laughed when Solon told\n\t\t\t\tyou how, when he viewed Croesus's palace and found it\n\t\t\t\trichly and gloriously furnished, he yet could not yield he\n\t\t\t\tlived happily until he had tried the inward and invisible\n\t\t\t\tstate of his mind; for a man's felicity consists not in the\n\t\t\t\toutward and visible favors and blessings of Fortune, but in\n\t\t\t\tthe inward and unseen perfections and riches of the mind.\n\t\t\t\tAnd you seem to have forgot your own fable of the fox,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho, contending with the leopard as to which was beset\n\t\t\t\twith more colors and spots, and having referred the matter\n\t\t\t\tin controversy to the arbitration of an umpire, desired\n\t\t\t\thim to consider not so much the outside as the inside; for,\n\t\t\t\tsaith he, I have more various and different fetches and\n\t\t\t\ttricks in my mind than he has marks or spots in his body.\n\t\t\t\tYou regard only the handiwork of carpenters and masons\n\t\t\t\tand stone-cutters, and call this a house; not what one hath\n\t\t\t\twithin, his children, his wife, his friends and attendants,\n\t\t\t\twith whom if a man lived in an emmet's bed or a bird's\n\t\t\t\tnest, enjoying in common the ordinary comforts of life, this\n\t\t\t\tman may be affirmed to live a happy and a fortunate life."}, "This is the answer I purpose to return Esop, quoth Anacharsis, and I tender it to Diocles as my share in this discourse; only let the rest give in their opinions, if they\n\t\t\t\t\tplease. Solon thought that house most happy where the\n\t\t\t\t\testate was got without injustice, kept without distrust, and\n\t\t\t\t\tspent without repentance. Bias said, That house is happy\n\t\t\t\t\twhere the master does freely and voluntarily at home what\n\t\t\t\t\tthe law compels him to do abroad. Thales held that house\n\t\t\t\t\tmost happy where the master had most leisure and respite\n\t\t\t\t\tfrom business. Cleobulus said, That in which the master\n\t\t\t\t\tis more beloved than feared. Pittacus said, That is most\n\t\t\t\t\thappy where superfluities are not required and necessaries are not wanting. Chilo added, That house is most\n\t\t\t\t\thappy where the master rules as a monarch in his kingdom.\n\t\t\t\t\tAnd he proceeded, When a certain Lacedaemonian desired\n\t\t\t\t\tLycurgus to establish a democracy in the city, Go you,\n\t\t\t\t\tfriend, replied he, and try the experiment first in your own\n\t\t\t\t\thouse."]}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.2.p.23"}, "quote": {"@rend": "blockquote", "lg": {"l": ["I love that ruby God, whose blessings flow", "In tides, to recreate my thirsty maw;", "Venus I court, the Muses I adore,", "Who give us wine and pleasures evermore."]}}, "#text": "When they had all given in their opinions upon this\n\t\t\t\tpoint, Eumetis and Melissa withdrew. Then Periander\n\t\t\t\tcalled for a large bowl full of wine, and drank to Chilo;\n\t\t\t\tand Chilo likewise drank to Bias. Ardalus then standing\n\t\t\t\tup called to Esop, and said: Will you not hand the cup to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tyour friends at this end of the table, when you behold\n\t\t\t\tthose persons there swilling up all that good liquor, and\n\t\t\t\timparting none to us here, as if the cup were that of\n\t\t\t\tBathycles. But this cup, quoth Esop, is no public cup,\n\t\t\t\tit hath stood so long by Solon's trenchard. Then Pittacus\n\t\t\t\tcalled to Mnesiphilus: Why, saith he, does not Solon\n\t\t\t\tdrink, but act in contradiction to his own verses?"}, "Anacharsis subjoined: He fears your severe law, my friend\n\t\t\t\t\tPittacus, wherein you decreed the drunkard a double punishment. You seem, said Pittacus, a little to fear the penalty, who have adventured heretofore, and now again before\n\t\t\t\t\tmy face, to break that law and to demand a crown for the\n\t\t\t\t\treward of your debauch. Why not, quoth Anacharsis,\n\t\t\t\t\twhen there is a reward promised to the hardest drinker?\n\t\t\t\t\tWhy should I not demand my reward, having drunk down\n\t\t\t\t\tall my fellows?or inform me of any other end men drive\n\t\t\t\t\tat in drinking much wine, but to be drunk. Pittacus laughed\n\t\t\t\t\tat this reply, and Esop told them this fable: The wolf\n\t\t\t\t\tseeing a parcel of shepherds in their booth feeding upon\n\t\t\t\t\ta lamb, approaching near them,What a bustle and noise\n\t\t\t\t\tand uproar would you have made, saith he, if I had but\n\t\t\t\t\tdone what you do! Chilo said: Esop hath very justly\n\t\t\t\t\trevenged himself upon us, who awhile ago stopped his\n\t\t\t\t\tmouth; now he observes how we prevented Mnesiphilus's\n\t\t\t\t\tdiscourse, when the question was put why Solon did not\n\t\t\t\t\tdrink up his wine.", {"pb": [{"@id": "v.2.p.24"}, {"@id": "v.2.p.25"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 744."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Though all the rest with stated rules we bound,", "Unmix'd, unmeasured, are thy goblets crown'd:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IV. 261."}}}, "#text": "Mnesiphilus then spake to this effect: I know this to be\n\t\t\t\t\tthe opinion of Solon, that in every art and faculty, divine\n\t\t\t\t\tand human, the work which is done is more desired than\n\t\t\t\t\tthe instrument wherewith it is done, and the end than the\n\t\t\t\t\tmeans conducing to that end; as, for instance, a weaver\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthinks a cloak or coat more properly his work than the\n\t\t\t\t\tordering of his shuttles or the divers motions of his beams.\n\t\t\t\t\tA smith minds the soldering of his irons and the sharpening of the axe more than those little things preparatory to\n\t\t\t\t\tthese main matters, as the kindling of the coals and getting\n\t\t\t\t\tready the stone-dust. Yet farther, a carpenter would justly\n\t\t\t\t\tblame us, if we should affirm it is not his work to build\n\t\t\t\t\thouses or ships but to bore holes or to make mortar; and\n\t\t\t\t\tthe Muses would be implacably incensed with him that\n\t\t\t\t\tshould say their business is only to make harps, pipes, and\n\t\t\t\t\tsuch musical instruments, not the institution and correction\n\t\t\t\t\tof manners and the government of those men's passions\n\t\t\t\t\twho are lovers of singing and masters of music. And\n\t\t\t\t\tagreeably copulation is not the work of Venus, nor is\n\t\t\t\t\tdrunkenness that of Bacchus; but love and friendship,\n\t\t\t\t\taffection and familiarity, which are begot and improved by\n\t\t\t\t\tthe means of these. Solon terms these works divine, and\n\t\t\t\t\the professes he loves and now prosecutes them in his declining years as vigorously as ever in his youthful days.\n\t\t\t\t\tThat mutual love between man and wife is the work of\n\t\t\t\t\tVenus, the greatness of the pleasure affecting their bodies\n\t\t\t\t\tmixes and melts their very souls; divers others, having\n\t\t\t\t\tlittle or no acquaintance before, have yet contracted a firm\n\t\t\t\t\tand lasting friendship over a glass of wine, which like fire\n\t\t\t\t\tsoftened and melted their tempers, and disposed them for a\n\t\t\t\t\thappy union. But in such a company, and of such men\n\t\t\t\t\tas Periander hath invited, there is no need of can and\n\t\t\t\t\tchalice, but the Muses themselves throwing a subject of\n\t\t\t\t\tdiscourse among you, as it were a sober cup, wherein is\n\t\t\t\t\tcontained much of delight and drollery and seriousness too,\n\t\t\t\t\tdo hereby provoke, nourish, and increase friendship among\n\t\t\t\t\tyou, suffering the can to rest quietly upon the bowl, contrary to the rule which Hesiod gives for those who have\n\t\t\t\t\tmore skill for carousing than for discoursing."}, "for it was the old Greek way, as Homer here tells us, to\n\t\t\t\t\tdrink one to another in course and order. So Ajax gave a\n\t\t\t\t\tshare of his meat to his next neighbor.", {"hi": [{"@rend": "italics", "#text": "Planctae"}, {"@rend": "italics", "#text": "wandering"}], "#text": "When Mnesiphilus had discoursed after this manner, in\n\t\t\t\t\tcomes Chersias the poet, whom Periander had lately pardoned and received into favor upon Chilo's mediation.\n\t\t\t\t\tSaith Chersias: Does not Jupiter distribute to the Gods\n\t\t\t\t\ttheir proportion and dividend sparingly and severally, as\n\t\t\t\t\tAgamemnon did to his commanders when his guests drank\n\t\t\t\t\tto one another? If, O Chersias, quoth Cleodemus, as you\n\t\t\t\t\tnarrate, certain doves bring him his ambrosia every meal,\n\t\t\t\t\tflying with a world of hardship through the rocks called\n\t\t\t\t\t (or ), can you blame him for his sparingness and frugality and dealing out to his guests by\n\t\t\t\t\tmeasure?"}]}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.2.p.26"}, "#text": "I am satisfied, quoth Chersias, and since we are fallen upon our old discourse of housekeeping, which of the\n\t\t\t\tcompany can remember what remains to be said thereof?\n\t\t\t\tThere remains, if I mistake not, to show what that measure is which may content any man. Cleobulus answered:\n\t\t\t\tThe law has prescribed a measure for wise men; but as\n\t\t\t\ttouching fools, I will tell you a story I once heard my\n\t\t\t\tmother relate to my brother. On a certain time the moon\n\t\t\t\tbegged of her mother a coat that would fit her. How can\n\t\t\t\tthat be done, quoth the mother, for sometimes you are full,\n\t\t\t\tsometimes the one-half of you seems lost and perished,\n\t\t\t\tsometimes only a pair of horns appear. So, my Chersias,\n\t\t\t\tto the desires of a foolish immoderate man no certain measure can be fitted; for, according to the ebbings and flowings of his lust and appetite, and the frequent or seldom\n\t\t\t\tcasualties that befall him, accordingly his necessities ebb\n\t\t\t\tor flow, not unlike Esop's dog, who, being pinched and\n\t\t\t\tready to starve with cold in winter, was of mind to build\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thimself a house; but when summer came on, he lay all\n\t\t\t\talong upon the ground, and stretching himself in the sun\n\t\t\t\tthought himself monstrous big, and thought it a needless\n\t\t\t\tthing and besides no small piece of work to build him a\n\t\t\t\thouse proportionable to that bulk and bigness. And do\n\t\t\t\tyou not observe, O Chersias, continues he, many poor men,\n\t\t\t\thow one while they pinch their bellies, upon what short\n\t\t\t\tcommons they live, how sparing and niggardly and miserable they are; and another while you may observe the same\n\t\t\t\tmen as distrustful and covetous withal, as if the plenty of\n\t\t\t\tcity and country, the riches of king and kingdom were not\n\t\t\t\tsufficient to preserve them from want and beggary."}, {"foreign": {"@lang": "greek", "#text": "a)/limos"}, "hi": {"@rend": "italics", "#text": "hunger-relieving"}, "q": [{"@direct": "unspecified", "#text": "Grind mill; grind mill; for even Pittacus,\n\t\t\t\t\t\tthe prince of great Mitylene, grinds."}, {"@direct": "unspecified", "#text": "expeller of hunger and thirst"}], "note": [{"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")/*alei, mu/la, a)/lei' kai\\ ga\\r *pi/ttakos a)lei=, mega/las *mitula/nas basileu/wn."}}, {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 41."}], "pb": [{"@id": "v.2.p.27"}, {"@id": "v.2.p.28"}], "#text": "When Chersias had concluded this discourse, Cleodemus\n\t\t\t\t\tbegan thus: We see you that are wise men possessing these\n\t\t\t\t\toutward goods after an unequal manner. Good sweet sir,\n\t\t\t\t\tanswered Cleobulus, the law weaver-like hath distributed to\n\t\t\t\t\tevery man a fitting, decent, adequate portion, and in your\n\t\t\t\t\tprofession your reason does what the law does here,when you feed, or diet, or physic your patient, you give not\n\t\t\t\t\tan equal quantity to all, but what you judge to be convenient for each in his circumstances. Ardalus enquires:\n\t\t\t\t\tI pray what law compels our friend and Solon's host,\n\t\t\t\t\tEpimenides, to abstain from all other victuals, and to content himself with a little composition of his own, which the\n\t\t\t\t\tGreeks call  ()? This he takes into his\n\t\t\t\t\tmouth and chews, and eats neither dinner nor supper. This\n\t\t\t\t\tinstance obliged the whole company to be a little while\n\t\t\t\t\tsilent, until Thales in a jesting way replied, that Epimenides did very wisely, for hereby he saved the trouble and\n\t\t\t\t\tcharge of grinding and boiling his food, as Pittacus did.\n\t\t\t\t\tI myself sojourning at Lesbos overheard my landlady, as\n\t\t\t\t\tshe was very busy at her hand-mill, singing as she used to\n\t\t\t\t\tdo at her work, \n                Quoth Solon\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tArdalus, I wonder you have not read the law of Epimenides's frugality in Hesiod's writings, who prescribes\n\t\t\t\t\thim and others this spare diet; for he was the person that\n\t\t\t\t\tgratified Epimenides with the seeds of this nutriment, when\n\t\t\t\t\the directed him to enquire how great benefit a man might\n\t\t\t\t\treceive by mallows and asphodel. Do you believe, said\n\t\t\t\t\tPeriander, that Hesiod meant this literally; or rather that,\n\t\t\t\t\tbeing himself a great admirer of parsimony, he hereby intended to exhort men to use a mean and spare diet, as most\n\t\t\t\t\thealthful and pleasant? For the chewing of mallows is\n\t\t\t\t\tvery wholesome, and the stalk of asphodel is very luscious;\n\t\t\t\t\tbut this  I take to be rather\n\t\t\t\t\tphysic than natural food, consisting of honey and I know\n\t\t\t\t\tnot what barbarian cheese, and of many and costly seeds\n\t\t\t\t\tfetched from foreign parts. If to make up this composition so many ingredients were requisite, and so difficult to\n\t\t\t\t\tcome by and so expensive, Hesiod might as well have kept\n\t\t\t\t\this breath to cool his pottage, and never blessed the world\n\t\t\t\t\twith the discovery. And yet I admire how your host, when\n\t\t\t\t\the went to perform the great purification for the Delians\n\t\t\t\t\tnot long since, could overlook the monuments and patterns\n\t\t\t\t\tof the first aliment which the people brought into the temple,and, among other cheap fruits such as grow of themselves, the mallows and the asphodel; the usefulness and\n\t\t\t\t\tinnocency whereof Hesiod seemed in his work to magnify.\n\t\t\t\t\tNot only that, quoth Anacharsis, but he affirms both plants\n\t\t\t\t\tto be great restoratives. You are in the right, quoth Cleodemus; for it is evident Hesiod was no ordinary physician,\n\t\t\t\t\twho could discourse so learnedly and judiciously of diet,\n\t\t\t\t\tof the nature of wines, and of the virtue of waters and\n\t\t\t\t\tbaths, and of women, the proper times for procreation, and\n\t\t\t\t\tthe site and position of infants in the womb; insomuch,\n\t\t\t\t\tthat (as I take it) Esop deserves much more the name of\n\t\t\t\t\tHesiod's scholar and disciple than Epimenides, whose great\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand excellent wisdom the fable of the nightingale and\n\t\t\t\t\thawk demonstrates. But I would gladly hear Solon's opinion in this matter; for having sojourned long at Athens\n\t\t\t\t\tand being familiarly acquainted with Epimenides, it is more\n\t\t\t\t\tthan probable he might learn of him the grounds upon\n\t\t\t\t\twhich he accustomed himself to so spare a diet."}]}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.2.p.29"}, "#text": "To what purpose, said Solon, should I trouble him\n\t\t\t\tor myself to make enquiry in a matter so plain? For if\n\t\t\t\tit be a blessing next to the greatest to need little victuals,\n\t\t\t\tthen it is the greatest felicity to need none at all. If I may\n\t\t\t\thave leave to deliver my opinion, quoth Cleodemus, I must\n\t\t\t\tprofess myself of a different judgment, especially now we\n\t\t\t\tsit at table; for as soon as the meat is taken away, we\n\t\t\t\thave removed what belongs to those Gods that are the\n\t\t\t\tpatrons of friendship and hospitality. As upon the removal of the earth, quoth Thales, there must needs follow\n\t\t\t\tan universal confusion of all things, so in forbidding men\n\t\t\t\tmeat, there must needs follow the dispersion and dissolution\n\t\t\t\tof the family, the sacred fire, the cups, the feasts and entertainments, which are the principal and most innocent diversions of mankind; and so all the comforts of society are\n\t\t\t\tat end. For to men of business some recreation is necessary, and the preparation and use of victuals conduces\n\t\t\t\tmuch thereunto. Again, to be without victuals would\n\t\t\t\ttend to the destruction of husbandry, for want whereof\n\t\t\t\tthe earth would soon be overgrown with weeds, and through\n\t\t\t\tthe sloth of men overflowed with waters. And together\n\t\t\t\twith this, all arts would fail which are supported and encouraged hereby; nay, more, take away hospitality and the\n\t\t\t\tuse of victuals, and the worship and honor of the Gods will\n\t\t\t\tsink and perish; the sun will have but small and the moon\n\t\t\t\tyet smaller reverence, if they afford men only light and heat.\n\t\t\t\tAnd who will build an altar or offer sacrifice to Jupiter\n\t\t\t\tPluvius, or to Ceres the patroness of husbandmen, or to\n\t\t\t\tNeptune the preserver of plants and trees? Or how can\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBacchus be any longer termed the donor of all good things,\n\t\t\t\tif men make no further use of the good things he gives?\n\t\t\t\tWhat shall men sacrifice? What first-fruits shall they offer?\n\t\t\t\tIn short, the subversion and confusion of the greatest\n\t\t\t\tblessings attend this opinion. Promiscuously and indefatigably to pursue all sorts of pleasures I own to be brutish,\n\t\t\t\tand to avoid all with a suitable aversion equally blockish;\n\t\t\t\tlet the mind then freely enjoy such pleasures as are agree\n\t\t\t\table to its nature and temper. But for the body, there is\n\t\t\t\tcertainly no pleasure more harmless and commendable and\n\t\t\t\tfitting than that which springs from a plentiful table,\n\t\t\t\twhich is granted by all men; for, placing this in the mid\n\t\t\t\tdie, men converse with one another and share in the provision. As to the pleasures of the bed, men use these in\n\t\t\t\tthe dark, reputing the use thereof no less shameful and\n\t\t\t\tbeastly than the total disuse of the pleasures of the table."}, "Cleodemus having finished this long harangue, I began\n\t\t\t\t\tto this effect. You omit one thing, my friend, how they\n\t\t\t\t\tthat decry food decry sleep too, and they that declaim\n\t\t\t\t\tagainst sleep declaim against dreams in the same breath,\n\t\t\t\t\tand so destroy the primitive and ancient way of divination.\n\t\t\t\t\tAdd to this, that our whole life will be of one form and\n\t\t\t\t\tfashion, and our soul enclosed in a body to no purpose;\n\t\t\t\t\tmany and those the principal parts thereof are naturally\n\t\t\t\t\tso formed and fashioned as to be organs of nutriment; so\n\t\t\t\t\tthe tongue, the teeth, the stomach, and the liver, whereof\n\t\t\t\t\tnone are idle, none flamed for other use. so that whosoever\n\t\t\t\t\thath no need of nutriment has no need of his body; that\n\t\t\t\t\tis, in other words, no man hath any need of himself, for\n\t\t\t\t\tevery man hath a body of his own. This I have thought\n\t\t\t\t\tfit to offer in vindication of our bellies; if Solon or any\n\t\t\t\t\tother has any thing to object to what I have said, I am\n\t\t\t\t\twilling to hear him."]}, {"@type": "section", "@n": "16", "p": [{"pb": [{"@id": "v.2.p.30"}, {"@id": "v.2.p.31"}], "#text": "Yea, doubtless, replies Solon, or we may be reputed\n\t\t\t\tmore injudicious than the Egyptians. For when any person\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t dies among them, they open him and show him so\n\t\t\t\tdissected to the sun; his guts they throw into the river, to\n\t\t\t\tthe remaining parts they allow a decent burial, for they\n\t\t\t\tthink the body now pure and clean; and to speak truly,\n\t\t\t\tthey are the foulest parts of the body, and like that lower\n\t\t\t\thell crammed with dead carcasses and at the same time\n\t\t\t\tflowing with offensive rivers, such as flame with fire and\n\t\t\t\tare disturbed with tempests. No live creature feeds upon\n\t\t\t\tanother living creature, but we first take away their lives,\n\t\t\t\tand in that action we do them great wrong; forasmuch as\n\t\t\t\twhatsoever is transmuted and turned into another loseth\n\t\t\t\tthe nature which it had before, and is corrupted that it\n\t\t\t\tmay become nourishment to the others. Now the very\n\t\t\t\tplants have life in them,that is clear and manifest, for\n\t\t\t\twe perceive they grow and spread. But to abstain from\n\t\t\t\teating flesh (as they say Orpheus of old did) is more a\n\t\t\t\tpretence than a real avoiding of an injury proceeding from\n\t\t\t\tthe just use of meat. One way there is, and but one way,\n\t\t\t\twhereby a man may avoid offence, namely by being contented with his own, not coveting what belongs to his\n\t\t\t\tneighbor. But if a man's circumstances be such and so\n\t\t\t\thard that he cannot subsist without wronging another man,\n\t\t\t\tthe fault is God's, not his. The case being such with\n\t\t\t\tsome persons, I would fain learn if it be not advisable to\n\t\t\t\tdestroy, at the same time with injustice, these instruments\n\t\t\t\tof injustice, the belly, stomach, and liver, which have no\n\t\t\t\tsense of justice or appetite to honesty, and therefore may\n\t\t\t\tbe fitly compared to your cook's implements, his knives\n\t\t\t\tand his caldrons, or to a baker's chimney and bins and\n\t\t\t\tkneading-tubs. Verily one may observe the souls of some\n\t\t\t\tmen confined to their bodies, as to a house of correction,\n\t\t\t\tbarely to do the drudgery and to serve the necessities\n\t\t\t\tthereof. It was our own case but even now. While we\n\t\t\t\tminded our meat and our bellies, we had neither eyes to\n\t\t\t\tsee nor ears to hear; but now the table is taken away, we\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tare free to discourse among ourselves and to enjoy one\n\t\t\t\tanother; and now our bellies are full, we have nothing\n\t\t\t\telse to do or care for. And if this condition and state\n\t\t\t\twherein we at present are would last our whole life, we\n\t\t\t\thaving no wants to fear nor riches to covet (for a desire of\n\t\t\t\tsuperfluities attends a desire of necessaries), would not\n\t\t\t\tour lives be much more comfortable and life itself much\n\t\t\t\tmore desirable?"}, {"pb": {"@id": "v.2.p.32"}, "quote": {"@rend": "blockquote", "lg": {"l": ["For not the bread of man their life sustains,", "Nor wine's inflaming juice supplies their veins;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 341."}}}, "#text": "Yea, but Cleodemus stiffly maintains the necessity of\n\t\t\t\t\teating and drinking, else we shall want tables and cups,\n\t\t\t\t\tand shall not be able to sacrifice to Ceres and Proserpina. By a parity of reason there is a necessity there\n\t\t\t\t\tshould be contentions and wars, that men may have bulwarks and citadels and fortifications by land, fleets and\n\t\t\t\t\tnavies abroad at sea, and that having slain hundreds,\n\t\t\t\t\twe may offer sacrifices (called Hecatomphonia) after the\n\t\t\t\t\tMessenian manner. By this reason we shall find men\n\t\t\t\t\tgrudging their own health, for (they will say) there will be\n\t\t\t\t\tno need of down or feather beds unless they are sick; and\n\t\t\t\t\tso those healing Gods, and particularly Esculapius, will be\n\t\t\t\t\tvast sufferers, for they will infallibly lose so many fat and\n\t\t\t\t\trich sacrifices yearly. Nay, the art of chirurgery will perish,\n\t\t\t\t\tand all those ingenious instruments that have been invented\n\t\t\t\t\tfor the cure of man will lie by useless and insignificant.\n\t\t\t\t\tAnd what great difference is there between this and that?\n\t\t\t\t\tFor meat is a medicine against hunger, and such as keep a\n\t\t\t\t\tregular diet are said to cure themselves,I mean such as\n\t\t\t\t\tuse meat not for wantonness but of necessity. For it is\n\t\t\t\t\tplain, the prejudices we receive by feeding far surmount\n\t\t\t\t\tthe pleasures. And the pleasure of eating fills a very\n\t\t\t\t\tlittle place in our bodies and very little time. But why\n\t\t\t\t\tshould I trouble you or myself with a catalogue of the many\n\t\t\t\t\tvexations which attend that man who is necessitated to\n\t\t\t\t\tprovide for a family, and the many difficulties which distract him in his undertaking? For my part, I verily\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbelieve Homer had an eye to this very thing, when, to prove\n\t\t\t\t\tthe immortality of the Gods, he made use of this very argument, that they were such because they used no victuals;"}, "intimating meat to be the cause of death as well as the\n\t\t\t\t\tmeans of sustaining and supporting life. From hence proceed divers fatal distempers caused much more by fulness\n\t\t\t\t\tthan by fasting; and to digest what we have eaten proves\n\t\t\t\t\tfrequently a harder matter than to provide and procure\n\t\t\t\t\twhat we eat. And when we solicitously enquire beforehand what we should do or how we should employ ourselves if we had not such care and business to take up our\n\t\t\t\t\ttime, this is as if Danaus's daughters should trouble their\n\t\t\t\t\theads to know what they should do if they had no sieves\n\t\t\t\t\tto fill with water. We drudge and toil for necessaries, for\n\t\t\t\t\twant of better and nobler business. As slaves then who\n\t\t\t\t\thave gained their freedom do now and then those drudgeries and discharge those servile employments and offices\n\t\t\t\t\tfor their own benefit which they undertook heretofore for\n\t\t\t\t\ttheir masters' advantage, so the mind of man, which at\n\t\t\t\t\tpresent is enslaved to the body and the service thereof,\n\t\t\t\t\twhen once it becomes free from this slavery, will take care\n\t\t\t\t\tof itself, and spend its time in contemplation of truth\n\t\t\t\t\twithout distraction or disturbance. Such were our discourses upon this head, O Nicarchus."]}, {"@type": "section", "@n": "17", "p": {"pb": {"@id": "v.2.p.33"}, "#text": "And before Solon had fully finished, in came Gorgias, Periander's brother, who was just returned from\n\t\t\t\tTacnarum, whither he had been sent by the advice of the\n\t\t\t\toracle to sacrifice to Neptune and to conduct a deputation.\n\t\t\t\tUpon his entrance we welcomed him home; and Periander having among the rest saluted him, Gorgias sat by\n\t\t\t\thim upon a bed, and privately whispered something to\n\t\t\t\this brother which we could not hear. Periander by his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tvarious gestures and motions discovered different affections;\n\t\t\t\tsometimes he seemed sad and melancholic, by and by disturbed and angry; frequently he looked as doubtful and\n\t\t\t\tdistrustful men use to do; awhile after he lifts up his eyes\n\t\t\t\tas is usual with men in a maze. At last recovering himself, saith he, I have a mind to impart to you the contents\n\t\t\t\tof this embassy; but I scarce dare do it, remembering\n\t\t\t\tThales's aphorism, how things impossible or incredible are\n\t\t\t\tto be concealed and only things credible and probable are\n\t\t\t\tto be related. Bias answered, I crave leave to explain\n\t\t\t\tThales's saying, We may distrust enemies, even though\n\t\t\t\tthey speak things credible, and trust friends, even though\n\t\t\t\tthey relate things incredible; and I suppose by enemies\n\t\t\t\the meant vicious men and foolish, and by friends, wise and\n\t\t\t\tgood men. Then, brother Gorgias, quoth Periander, I pray\n\t\t\t\trelate the whole story particularly."}}, {"@type": "section", "@n": "18", "p": ["Gorgias in obedience to his brother's command\n\t\t\t\tbegan his story thus:", {"pb": [{"@id": "v.2.p.34"}, {"@id": "v.2.p.35"}], "#text": "When we had fasted now for three days and offered sacrifice upon each of those days, we were all resolved to sit\n\t\t\t\t\tup the third night and spend it in pastime and dancing.\n\t\t\t\t\tThe moon shone very bright upon the water, and the sea\n\t\t\t\t\twas exceeding calm and still; this we saw, for we sported\n\t\t\t\t\tourselves upon the shore. Being thus taken up, all of a\n\t\t\t\t\tsudden we espied a wonderful spectacle off at sea, making\n\t\t\t\t\twith incredible expedition to the adjoining promontory.\n\t\t\t\t\tThe violence of the motion made the sea foam again, and\n\t\t\t\t\tthe noise was so loud, that the whole company forsook\n\t\t\t\t\ttheir sport and ran together toward the place, admiring\n\t\t\t\t\twhat the matter should be. Before we could make a full\n\t\t\t\t\tdiscovery of the whole, the motion was so rapid, we perceived divers dolphins, some swimming in a ring or circle,\n\t\t\t\t\tothers hastening amain to that part of the shore which was\n\t\t\t\t\tmost smooth, and others following after and (as it were)\n\t\t\t\t\tbringing up the rear. In the middle there was a certain\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\theap which we could perceive above the water; but we\n\t\t\t\t\tcould not distinctly apprehend what it was, till drawing\n\t\t\t\t\tnear the shore we saw all the dolphins flocking together,\n\t\t\t\t\tand having made near the land they safely surrendered\n\t\t\t\t\ttheir charge, and left out of danger a man breathing and\n\t\t\t\t\tshaking himself. They returned to the promontory, and\n\t\t\t\t\tthere seemed to rejoice more than before for this their fortunate undertaking. Divers in the company were affrighted\n\t\t\t\t\tand ran away; myself and a few more took courage, and\n\t\t\t\t\twent on to see and satisfy ourselves what this unusual matter might be; there we found and instantly knew our old\n\t\t\t\t\tacquaintance Arion the musician, who told us his name.\n\t\t\t\t\tHe wore that very garment he used when he strove for\n\t\t\t\t\tmastery. We brought him into our tent and found he had\n\t\t\t\t\treceived no damage in his passage, save only a little lassitude by the violence of the motion. He told us the whole\n\t\t\t\t\tstory of his adventure,a story incredible to all but such\n\t\t\t\t\tas saw it with their eyes. He told us how, when he had\n\t\t\t\t\tdetermined to leave Italy, being hastened away by Periander's letters, he went aboard a Corinthian merchantman\n\t\t\t\t\tthen in port and ready to sail; being off at sea with the\n\t\t\t\t\twinds favorable, he observed the seamen bent to ruin him,\n\t\t\t\t\tand the master of the vessel told him as much, and that they\n\t\t\t\t\tpurposed to execute their design upon him that very night.\n\t\t\t\t\tIn this distress, the poor man (as if inspired by his good\n\t\t\t\t\tGenius) girds about him his heretofore victorious, now his\n\t\t\t\t\tfuneral cloak, with a brave resolution to compose and sing\n\t\t\t\t\this own epitaph, as the swans when they apprehend the approaches of death are reported to do. Being thus habited, he\n\t\t\t\t\ttold the seamen he was minded to commit the protection of\n\t\t\t\t\thimself and his fellow-passengers to the providence of the\n\t\t\t\t\tGods in a Pythian song; then standing upon the poop near\n\t\t\t\t\tthe side of the vessel, and having invoked the help and\n\t\t\t\t\tassistance of all the sea Gods, he strikes up briskly and\n\t\t\t\t\tsings to his harp. Before he had half finished his carol,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe sun set, and he could discern Peloponnesus before him.\n\t\t\t\t\tThe seamen thought it tedious to tarry for the night, wherefore they resolved to murder him immediately, to which\n\t\t\t\t\tpurpose they unsheathed their swords. Seeing this, and\n\t\t\t\t\tbeholding the master standing with his face covered, he\n\t\t\t\t\tleaped into the sea as far as he could; but before his body\n\t\t\t\t\tsunk he found himself supported by dolphins. At first he\n\t\t\t\t\twas surprised with care and trouble; but by and by, finding himself marching forward with much ease and security, and observing a whole shoal of dolphins flocking about\n\t\t\t\t\thim and joyfully contending which should appear most forward and serviceable in his preservation, and discerning the\n\t\t\t\t\tvessel at a considerable distance behind, he apprehended\n\t\t\t\t\tthe nimbleness of his porters; then, and not till then, his\n\t\t\t\t\tfears forsook him, and he professed he was neither so fearful of death nor desirous of life as he was full of ambitious desire to reach the haven of safety, that he might\n\t\t\t\t\tshow to all men that he stood in the grace and favor of the\n\t\t\t\t\tGods, and that he might himself believe more firmly than\n\t\t\t\t\tever before in their being and goodness. In his passage,\n\t\t\t\t\tas he lifted up his eyes toward heaven, and beheld the stars\n\t\t\t\t\tglittering and twinkling and the moon full and glorious,\n\t\t\t\t\tand the sea calm all about her as she seemed to rise out of\n\t\t\t\t\tit, and yielding him (as it were) a beaten track; he declared, he thought God's justice had more eyes than one,\n\t\t\t\t\tand that with these many eyes the Gods beheld what was\n\t\t\t\t\tacted here below both by sea and land. With such contemplations he performed his voyage less anxiously, which\n\t\t\t\t\tmuch abated the tediousness thereof and was a comfort\n\t\t\t\t\tand refreshment to him in his solitude and danger. At\n\t\t\t\t\tlast, arriving near the promontory which was both steep\n\t\t\t\t\tand high, and fearing danger in a straight course and\n\t\t\t\t\tdirect line, they unanimously veered about, and making to\n\t\t\t\t\tshore with a little compass for security, they delivered Arion\n\t\t\t\t\tto us in safety, so that he plainly perceived and with thanks\n\t\t\t\t\tacknowledged a Providence."}, "When Arion had finished this narrative of his escape,\n\t\t\t\t\tI asked him (quoth Gorgias) whither the ship was bound;\n\t\t\t\t\the told me for Corinth, but it would not be there very\n\t\t\t\t\tsuddenly, for when he leaped out of the ship and was\n\t\t\t\t\tcarried (as he conceived) about five hundred furlongs, he\n\t\t\t\t\tperceived a calm, which must needs much retard their\n\t\t\t\t\tarrival who were aboard. Gorgias added that, having\n\t\t\t\t\tlearned the names of the pilot and master and the colors\n\t\t\t\t\tof the ship, he immediately despatched out ships and soldiers to examine all the ports, all this while keeping Arion\n\t\t\t\t\tconcealed, lest the criminals should upon notice of his\n\t\t\t\t\tdeliverance escape the pursuit of justice. This action\n\t\t\t\t\thappened very luckily, as if it were directed by the power\n\t\t\t\t\tof the Gods; for as soon as he arrived at Corinth, news\n\t\t\t\t\twas brought him that the same ship was in port, and that\n\t\t\t\t\this party had seized it and secured all the men, merchants\n\t\t\t\t\tand others. Whereupon Periander commended Gorgias's\n\t\t\t\t\tdiscretion and zeal, desiring him to proceed and lose no\n\t\t\t\t\ttime, but immediately to clap them in close prison, and\n\t\t\t\t\tto suffer none to come at them to give the least notice of\n\t\t\t\t\tArion's miraculous escape."], "pb": {"@id": "v.2.p.36"}}, {"@type": "section", "@n": "19", "p": ["Gentlemen, quoth Esop, I remember you derided\n\t\t\t\tmy dialogue of the daws and crows; and now you can\n\t\t\t\tadmire and believe as improbable a story of dolphins.\n\t\t\t\tYou are mightily out, said I, for this is no new story\n\t\t\t\twhich we believe, but it is recorded in the annals of Ino\n\t\t\t\tand Athamas above a thousand years ago. These passages\n\t\t\t\tare supernatural, quoth Solon, and much above our\n\t\t\t\treason; what befell Hesiod is of a lower kind, and more\n\t\t\t\tproper for our discourse, and if you have not heard of it\n\t\t\t\tbefore, it is worth your hearing.", {"pb": [{"@id": "v.2.p.37"}, {"@id": "v.2.p.38"}], "#text": "Hesiod was once entertained at the same house in\n\t\t\t\t\tLocris with a certain Milesian. In this his sojourning\n\t\t\t\t\ttime it happened the gentleman's daughter was got with\n\t\t\t\t\tchild by the Milesian; which being discovered, the whole\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfamily concluded Hesiod, if not guilty, must be privy to\n\t\t\t\t\tthe fact. His innocence was but a weak fence against\n\t\t\t\t\ttheir jealousy and aspersions; and therefore, rashly censuring him guilty, the brothers of the woman waylaid him\n\t\t\t\t\tin his return home, and slew him and his companion\n\t\t\t\t\tTroilus near the temple of Nemean Jove in Locris. Their\n\t\t\t\t\tcarcasses they threw into the sea; that of Troilus was\n\t\t\t\t\tcarried into the river Daphnus, and rested upon a certain\n\t\t\t\t\trock compassed with waters, just above the surface of\n\t\t\t\t\tthe sea, which rock bears his name to this day. The\n\t\t\t\t\tbody of Hesiod was no sooner fallen upon the surface\n\t\t\t\t\tof the water, but a company of dolphins received it,\n\t\t\t\t\tand conveyed it to Rhium and Molycria. It happened\n\t\t\t\t\tthe Locrians were assembled at Rhium that day to\n\t\t\t\t\tfeast and make merry, according to the custom which\n\t\t\t\t\tcontinues still among them. As soon as they perceived a\n\t\t\t\t\tcarcass floating or rather swimming towards them, they\n\t\t\t\t\thastened, not without admiration, to see what it was; and\n\t\t\t\t\tknowing the body to be Hesiod's, they instantly resolved\n\t\t\t\t\tto find out the murderers. It proved an easy discovery.\n\t\t\t\t\tAfter conviction they threw them headlong alive into the\n\t\t\t\t\tsea, and ordered their houses to be demolished to the very\n\t\t\t\t\tfoundations. The body they buried in the grove of the\n\t\t\t\t\ttemple of Jove, that no foreigner might find it out; the\n\t\t\t\t\treason of this act was that the Orchomenians had searched\n\t\t\t\t\tfar and near for it at the instigation of the oracle, who\n\t\t\t\t\tpromised them the greatest felicity if they could get the\n\t\t\t\t\tbones of Hesiod and bury them in their city. Now if\n\t\t\t\t\tdolphins are so favorable to dead men, it is very probable they have a strong affection for the living, especially\n\t\t\t\t\tfor such as delight in music, whether vocal or instrumental.\n\t\t\t\t\tAnd this we know undoubtedly, that these creatures delight infinitely in music; they love it, and if any man\n\t\t\t\t\tsings or plays as he sails along in fair weather, they will\n\t\t\t\t\tquietly swim by the side of the ship, and listen till the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmusic is ended. When children bathe in the water and\n\t\t\t\t\tsport themselves, you shall have a parcel of them flock\n\t\t\t\t\ttogether and sport and swim by them; and they may do\n\t\t\t\t\tit the more securely, since it is a breach of the law of\n\t\t\t\t\tNature to hurt them. You never heard of any man that\n\t\t\t\t\tfishes for them purposely or hurts them wilfully, unless\n\t\t\t\t\tfalling into the nets they spoil the sport, and so, like\n\t\t\t\t\tnaughty children, are corrected for their misdemeanors.\n\t\t\t\t\tI very well remember the Lesbians told me how a maid\n\t\t\t\t\tof their town was preserved from drowning by them."}]}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.2.p.39"}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*mhde\\n a)/gan"}, "hi": {"@rend": "italics", "#text": "Ne quid nimis."}, "#text": ","}, "#text": "It was a very true story, quoth Pittacus, and there\n\t\t\t\tare divers still alive who will attest it, if need be. The\n\t\t\t\tbuilders or founders of Lesbos were commanded by the\n\t\t\t\toracle to sail till they came to a haven called Mesogaeum,\n\t\t\t\tthere they should sacrifice a bull to Neptune, and for the\n\t\t\t\thonor of Amphitrite and the sea-nymphs they should offer\n\t\t\t\ta virgin. The principal persons in this colony were seven\n\t\t\t\tin number; the eighth was one Echelaus by name, and\n\t\t\t\tappointed head of the rest by the oracle himself; and he\n\t\t\t\twas a bachelor. A daughter of one of these seven was to\n\t\t\t\tbe sacrificed, but who it should be was to be decided by\n\t\t\t\tlot, and the lot fell upon Smintheus's sister. Her they\n\t\t\t\tdressed most richly, and so apparelled they conveyed her\n\t\t\t\tin abundance of state to the water-side, and having composed a prayer for her, they were now ready to throw her\n\t\t\t\toverboard. There was in the company a certain ingenuous\n\t\t\t\tyoung gentleman whose name was Enalus; he was desperately in love with this young lady, and his love prompted\n\t\t\t\thim to endeavor all he could for her preservation, or at\n\t\t\t\tleast to perish in the attempt. In the very moment she\n\t\t\t\twas to be cast away, he clasps her in his arms and throws\n\t\t\t\thimself and her together into the sea. Shortly after there\n\t\t\t\twas a flying report they were both conveyed safe to land.\n\t\t\t\tA while after Enalus was seen at Lesbos, who gave out\n\t\t\t\tthey were preserved by dolphins. I could tell you stories\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmore incredible than these, such as would amuse some and\n\t\t\t\tplease others; but it is impossible to command men's\n\t\t\t\tfaith. The sea was so tempestuous and rough, the people were afraid to come too near the waters, when Enalus\n\t\t\t\tarrived. A number of polypuses followed him even to\n\t\t\t\tNeptune's temple, the biggest and strongest of which\n\t\t\t\tcarried a great stone. This Enalus dedicated, and this\n\t\t\t\tstone is therefore called Enalus to this day. To be short\n\t\t\t\tand to speak all in a few words,he that knows how\n\t\t\t\tto distinguish between the impossible and the unusual, to\n\t\t\t\tmake a difference between the unlikely and the absurd,\n\t\t\t\tto be neither too credulous nor too distrustful,he hath\n\t\t\t\tlearned your lesson, Do not overdo."}}, {"@type": "section", "@n": "21", "p": ["Anacharsis after all this discourse spake to this\n\t\t\t\tpurpose: Since Thales has asserted the being of a soul in\n\t\t\t\tall the principal and most noble parts of the universe, it\n\t\t\t\tis no wonder that the most commendable acts are governed\n\t\t\t\tby an over-ruling Power; for, as the body is the organ of\n\t\t\t\tthe soul, so the soul is an instrument in the hand of God.\n\t\t\t\tNow as the body has many motions of its own proceeding\n\t\t\t\tfrom itself, but the best and most from the soul, so the\n\t\t\t\tsoul acts some things by its own power, but in most things\n\t\t\t\tit is subordinate to the will and power of God, whose\n\t\t\t\tglorious instrument it is. To me it seems highly unreasonableand I should be but too apt to censure the\n\t\t\t\twisdom of the Gods, if I were convinced.that they use\n\t\t\t\tfire, and water, and wind, and clouds, and rain for the\n\t\t\t\tpreservation and welfare of some and for the detriment\n\t\t\t\tand destruction of others, while at the same time they\n\t\t\t\tmake no use of living creatures that are doubtless more\n\t\t\t\tserviceable to their ends than bows are to the Scythians\n\t\t\t\tor harps or pipes to the Greeks.", {"pb": [{"@id": "v.2.p.40"}, {"@id": "v.2.p.41"}], "note": [{"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "kuye/lh"}, "#text": "Called  in Greek, whence the child was named Cypselus. (G.)"}, {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 542."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Il. X. 249; Odyss. VIII. 351."}], "q": [{"@direct": "unspecified", "#text": "Do not\n\t\t\t\t\t\toverdo,"}, {"@direct": "unspecified", "#text": "Know thyself,"}, {"@direct": "unspecified", "#text": "Promise,\n\t\t\t\t\t\tand you are ruined."}, {"@direct": "unspecified", "#text": "Do not overdo,"}], "#text": "Chersias the poet broke off this discourse, and told the\n\t\t\t\t\tcompany of divers that were miraculously preserved to his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcertain knowledge, and more particularly of Cypselus, Periander's father, who being newly born, his adversary sent\n\t\t\t\t\ta party of bloody fellows to murder him. They found the\n\t\t\t\t\tchild in his nurse's arms, and seeing him smile innocently\n\t\t\t\t\tupon them, they had not the heart to hurt him, and so\n\t\t\t\t\tdeparted; but presently recalling themselves and considering the peremptoriness of their orders, they returned and\n\t\t\t\t\tsearched for him, but could not find him, for his mother\n\t\t\t\t\thad hid him very carefully in a chest. When he came to\n\t\t\t\t\tyears of discretion, and understood the greatness of his\n\t\t\t\t\tformer danger and deliverance, he consecrated a chapel at\n\t\t\t\t\tDelphi to Apollo, by whose care he conceived himself preserved from crying in that critical time, and by his cries\n\t\t\t\t\tfrom betraying his own life. Pittacus, addressing his discourse to Periander, said: It is well done of Chersias to\n\t\t\t\t\tmake mention of that chapel, for this brings to my mind a\n\t\t\t\t\tquestion I several times purposed to ask you but still forgot,\n\t\t\t\t\tnamely,To what intent all those frogs were carved upon\n\t\t\t\t\tthe palm-tree before the door, and how they affect either\n\t\t\t\t\tthe Deity or the dedicator? Periander remitted him to\n\t\t\t\t\tChersias for answer, as a person better versed in these\n\t\t\t\t\tmatters, for he was present when Cypselus consecrated the\n\t\t\t\t\tchapel. But Chersias smiling would not satisfy them, until\n\t\t\t\t\tthey resolved him the meaning of these aphorisms;  \n                but particularly and principally\n\t\t\t\t\tthis,which had scared divers from wedlock and others from\n\t\t\t\t\tsuretyship and others from speaking at all, What need we to explain to you\n\t\t\t\t\tthese, when you yourself have so mightily magnified E sop's\n\t\t\t\t\tcomment upon each of them. Esop replied: When Chersias\n\t\t\t\t\tis disposed to jest with me upon these subjects, and to jest\n\t\t\t\t\tin earnest, he is pleased to father such sayings and sentences upon Homer, who, bringing in Hector furiously flying upon others, yet at another time represents him as flying\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfrom Ajax son of Telamon,an argument that Hector\n\t\t\t\t\tknew himself. And Homer made Ulysses approve the\n\t\t\t\t\tsaying  when he besought his friend Diomedes not to commend him too much nor yet to censure\n\t\t\t\t\thim too much. And for suretyship he exposes it as a matter unsafe, nay highly dangerous, saying that to be bound\n\t\t\t\t\tfor idle and wicked men is full of hazard. To confirm\n\t\t\t\t\tthis, Chersias reported how Jupiter had thrown Ate headlong out of heaven, because she was by when he made the\n\t\t\t\t\tpromise about the birth of Hercules whereby he was circumvented."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["But now the night extends her awful shade:", "The Goddess parts you: be the night obeyed."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 282."}}}, "#text": "Here Solon interrupted: I am of this mind, that we now\n\t\t\t\t\tgive ear to the most wise Homer,"}, "If it please the company then, let us sacrifice to the Muses,\n\t\t\t\t\tto Neptune, and to Amphitrite, and so bid each adieu for\n\t\t\t\t\tthis night.", "This was the conclusion of that meeting, my dear Nicarchus."]}]}}}}