{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Vitae decem oratorum", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold North Fowler"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold North Fowler"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "10"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"div1": [{"@type": "chapter", "@n": "intro", "pb": {"@id": "v.10.p.342"}, "head": {"lb": null, "#text": "LIVES OF THE TEN ORATORS (VITAE DECEM ORATORUM) INTRODUCTION"}, "p": [{"q": {"@direct": "unspecified", "#text": "Canon"}, "hi": [{"@rend": "italics", "#text": "Lives"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Lives"}], "#text": "At some time in the second century before Christ\n\t\t\t\t\tten Attic orators were selected, probably by Apollodorus of Pergamum, as the orators whose speeches\n\t\t\t\t\twere most worthy of preservation and study, and\n\t\t\t\t\tthis  of the Ten Attic Orators was generally\n\t\t\t\t\taccepted. The  of these orators which are\n\t\t\t\t\tcontained in manuscripts of Plutarch's  were\n\t\t\t\t\tcertainly not written by Plutarch. They are altogether lacking in the charm which characterizes\n\t\t\t\t\tPlutarch's careful and elaborate style. Facts are\n\t\t\t\t\tstated one after another with little variety and with\n\t\t\t\t\tlittle or no distinction between mere anecdotes and\n\t\t\t\t\tmatters of real importance ; but the  are of\n\t\t\t\t\tinterest on account of their subject matter."}, {"q": [{"@direct": "unspecified", "#text": "decrees"}, {"@direct": "unspecified", "#text": "decrees"}], "hi": [{"@rend": "italics", "#text": "Lives"}, {"@rend": "italics", "#text": "Wiener Studien"}, {"@rend": "italics", "#text": "Inscriptiones Graecae"}, {"@rend": "italics", "#text": "Sylloge Inscriptionum Graecarum"}, {"@rend": "italics", "#text": "Lives"}, {"@rend": "italics", "#text": "Hermes"}, {"@rend": "italics", "#text": "On Monuments"}], "pb": {"@id": "v.10.p.343"}, "#text": "The  appended to the  are, except\n\t\t\t\t\tin some details, fairly accurate copies of official\n\t\t\t\t\tdocuments (see F. Ladek, , xiii., 1891,\n\t\t\t\t\tpp. Ill ff.). The two which are concerned with\n\t\t\t\t\tDemosthenes and his family are not really decrees,\n\t\t\t\t\tbut petitions addressed to the Senate, copies of\n\t\t\t\t\twhich were undoubtedly kept among the official\n\t\t\t\t\trecords at Athens, whereas the third - that in honour\n\t\t\t\t\tof Lycurgus - is a decree of the people. A large part\n\t\t\t\t\tof the inscription recording this decree has been\n\t\t\t\t\tfound and is published in the , ii.\n\t\t\t\t\tNo. 240 (editio minor, ii. No. 457), Dittenberger,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          , third edition, No. 326.\n\t\t\t\t\tThe text which has been handed down in the manuscripts of Plutarch varies somewhat from that of the\n\t\t\t\t\tinscription, but hardly more than is to be expected.\n\t\t\t\t\tIt may well be that whoever appended the \n\t\t\t\t\tto the  of the orators derived them, not directly\n\t\t\t\t\tfrom inscriptions or other official documents, but (as\n\t\t\t\t\tsuggested by B. Keil in , xxx. pp. 210 ff.) from\n\t\t\t\t\tthe work of Heliodorus ."}, {"hi": [{"@rend": "italics", "#text": "Lives"}, {"@rend": "italics", "#text": "Biographi Graeci"}], "q": {"@direct": "unspecified", "#text": "decrees,"}, "#text": "The , with the  are published by\n\t\t\t\t\tAnton Westermann in his  (1833 and\n\t\t\t\t\t1845)."}]}, {"@type": "chapter", "@n": "1", "head": "I. ANTIPHON", "p": [{"hi": {"@rend": "italics", "#text": "Memoirs"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Memorabilia"}, "#text": "Xenophon, , i. 6."}, "pb": {"@id": "v.10.p.347"}, "#text": "Antiphon was the son of Sophilus, and his deme\n\t\t\t\t\twas Rhamnus. He was a pupil of his father (for his\n\t\t\t\t\tfather was a sophist, and it is said that Alcibiades\n\t\t\t\t\tas a boy attended his school), and having acquired\n\t\t\t\t\tpower in speaking - as some think, through his own\n\t\t\t\t\tnatural ability - he entered upon a public career.\n\t\t\t\t\tAnd he set up a school and had his disagreement with\n\t\t\t\t\tSocrates on the subject of words, not in a contentious\n\t\t\t\t\tspirit, but for the sake of argument, as Xenophon\n\t\t\t\t\thas narrated in his . And he wrote some\n\t\t\t\t\tspeeches for citizens who wanted them for their\n\t\t\t\t\tsuits in the law-courts, being the first who practised\n\t\t\t\t\tthis profession, as some say. At any rate no legal\n\t\t\t\t\toration is extant of any of those who lived before\n\t\t\t\t\this time, nor of his contemporaries either, because\n\t\t\t\t\tthe custom of speech-writing had not yet arisen ;\n\t\t\t\t\tthere is none by Themistocles, Aristeides, or Pericles,\n\t\t\t\t\talthough the times afforded them many opportunities\n\t\t\t\t\tand also occasions when such speeches were needed.\n\t\t\t\t\tAnd it was not for lack of ability that they refrained\n\t\t\t\t\tfrom such speech-writing, as is evident from what\n\t\t\t\t\tis said by the historians about each of the abovementioned orators. Yet all those whom we are able\n\t\t\t\t\tto record as having practised this kind of speeches,\n\t\t\t\t\tgoing back to the earliest occurrence, will be found\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto have followed Antiphon when he was already old;\n\t\t\t\t\tI mean such as Alcibiades, Critias, Lysias, and\n\t\t\t\t\tArchinus. He was also the first to publish rules of\n\t\t\t\t\tthe art of oratory, being of sharp intellect, and for\n\t\t\t\t\tthis reason he was nicknamed Nestor."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "foreign": {"@lang": "greek", "#text": "a)nh\\r *)aqhnai/wn tw=n kaq' e(auto\\n a)reth=| te ou)deno\\s deu/teros kai\\ kra/tistos e)nqumhqh=nai geno/menos kai\\ a(\\ gnoi/h ei)pei=n"}, "q": {"@direct": "unspecified", "#text": "a man inferior to none of the Athenians of his own day in force of character, and one who had proved himself most able both to formulate a plan and to set forth his conclusions in speech"}, "#text": "Thucydides, viii. 68 ,  (Smith's translation, L.C.L.)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In 411 b.c. when for some four months an oligarchy ruled Athens."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The duty of fitting out ships for the navy devolved upon wealthy citizens, who were then called trierarchs."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Die attische Beredsamkeit"}, {"@rend": "italics", "#text": "Hell."}, {"@rend": "italics", "#text": "Rhet."}, {"@rend": "italics", "#text": "Mem."}, {"@rend": "italics", "#text": "Parmenides"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Wasps"}], "#text": "Antiphon was a common name at Athens in the fifth century. Blass, , 2nd ed. i. pp. 93 ff., distinguishes, in addition to the orator: (1) a patriotic and worthy citizen (Xenophon,  ii. 3. 40) in defence of whose daughter Lysias wrote a speech, and to whom the military activities belong which are here ascribed to the orator; (2) the tragic poet who was put to death by Dionysius of Syracuse (Aristotle,  ii. 6. p. 1385 a 9); (3) Antiphon the sophist (Xenophon,  i. 6. 5; Diog. Laert. ii. 5. 25), who is probably the one who practised mental healing at Corinth; (4) the son of Pyrilampus (Plato, , 127 a); (5) the son of Lysonides (, 833 a); and (6) an Antiphon derided by Aristophanes (, 1270), as a starveling. The Pseudo-Plutarch has evidently fused several of these personalities with that of the orator."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Etioneia, the mole which formed the northern side of the great Harbour of Peiraeus, was fortified by the Four Hundred in order to command the entrance."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In 404 b.c., when Athens was occupied by the Lacedaemonians, a body of Thirty men was appointed to revise the constitution. They seized all power and ruled ruthlessly until overthrown in May 403 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Hist. Graec."}, "#text": "Mller,  i. p. 300."}], "pb": [{"@id": "v.10.p.349"}, {"@id": "v.10.p.351"}], "hi": [{"@rend": "italics", "#text": "Philippics"}, {"@rend": "italics", "#text": "The Flask"}], "#text": "And Caecilius, in the treatise he compiled about\n\t\t\t\t\thim, conjectures from the terms in which Antiphon\n\t\t\t\t\tis praised in the work of the historian Thucydides\n\t\t\t\t\tthat he was the latter's teacher. In his speeches\n\t\t\t\t\the is accurate and persuasive, clever in invention,\n\t\t\t\t\tingenious in handling perplexing cases; he attacks\n\t\t\t\t\tunexpectedly, and he addresses his arguments to\n\t\t\t\t\tboth the laws and the emotions, aiming especially at\n\t\t\t\t\tpropriety. He was born at the time of the Persian\n\t\t\t\t\twars and of the sophist Gorgias, who was somewhat\n\t\t\t\t\tolder than he ; and his life extended until the destruction of the democracy by the Four Hundred,\n\t\t\t\t\tin causing which he seems himself to have had a\n\t\t\t\t\tpart, at one time by being trierarch of two ships, at\n\t\t\t\t\tanother by being general and gaining many victories\n\t\t\t\t\tin battle and winning important alliances for the\n\t\t\t\t\tFour Hundred, by arming the men of military age,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tby manning sixty triremes, and by being on every\n\t\t\t\t\toccasion their envoy to Lacedaemon at the time\n\t\t\t\t\twhen Etioneia had been fortified. And after the\n\t\t\t\t\toverthrow of the Four Hundred he was indicted along\n\t\t\t\t\twith Archeptolemus, one of the Four Hundred, was\n\t\t\t\t\tfound guilty, subjected to the punishments prescribed for traitors, thrown out unburied, and inscribed along with his descendants in the list of the\n\t\t\t\t\tdisfranchised. But some tell us that he was put to\n\t\t\t\t\tdeath by the Thirty, as Lysias says in his speech\n\t\t\t\t\tin defence of Antiphon's daughter ; for he had a\n\t\t\t\t\tdaughter whom Callaeschrus claimed in marriage by\n\t\t\t\t\tlegal process. And that he was put to death by the\n\t\t\t\t\tThirty is told also by Theopompus in the fifteenth\n\t\t\t\t\tbook of his \n               ; but that must have been\n\t\t\t\t\tanother Antiphon, the son of Lysidonides, whom\n\t\t\t\t\tCratinus also, in his play , mentions as a\n\t\t\t\t\trascal; for how could a man who had died previously\n\t\t\t\t\tand had been put to death by the Four Hundred be\n\t\t\t\t\tliving again in the time of the Thirty ? But there is\n\t\t\t\t\talso another story of his death : that he sailed as\n\t\t\t\t\tenvoy to Syracuse when the tyranny of Dionysius\n\t\t\t\t\tthe First was at its height, and at a convivial gathering the question arose what bronze was the best ;\n\t\t\t\t\tthen when most of the guests disagreed, he said\n\t\t\t\t\tthat bronze was the best from which the statues of\n\t\t\t\t\tHarmodius and Aristogeiton were made ; and when\n\t\t\t\t\tDionysius heard this, suspecting that the remark\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twas intended to encourage an attack upon himself,\n\t\t\t\t\the ordered that Antiphon be put to death. But\n\t\t\t\t\tothers say that he was angry because Antiphon made\n\t\t\t\t\tfun of his tragedies."}, {"hi": [{"@rend": "italics", "#text": "Peisander"}, {"@rend": "italics", "#text": "On Poets"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Com. Att. Frag."}, "#text": "Kock,  i. p. 629, no. 103."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. Hist. Graec."}], "#text": "Mller,  ii. p. 23."}], "#text": "There are current sixty orations ascribed to this\n\t\t\t\t\torator, twenty-five of which Caecilius says are\n\t\t\t\t\tspurious. He is ridiculed as a lover of money by\n\t\t\t\t\tPlato in his . And he is said to have\n\t\t\t\t\twritten tragedies both by himself and in collaboration\n\t\t\t\t\twith the tyrant Dionysius. But while he was still\n\t\t\t\t\tbusy with poetry he invented a method of curing\n\t\t\t\t\tdistress, just as physicians have a treatment for those\n\t\t\t\t\twho are ill; and at Corinth, fitting up a room near\n\t\t\t\t\tthe market-place, he wrote on the door that he\n\t\t\t\t\tcould cure by words those who were in distress ; and\n\t\t\t\t\tby asking questions and finding out the causes of\n\t\t\t\t\ttheir condition he consoled those in trouble. But\n\t\t\t\t\tthinking this art was unworthy of him he turned to\n\t\t\t\t\toratory. There are some who ascribe also to Antiphon the book  by Glaucus of Rhegium.\n\t\t\t\t\tHis most admired orations are the one concerning\n\t\t\t\t\tHerodes, that against Erasistratus about the peacocks, that on the Indictment, which he wrote in his\n\t\t\t\t\town defence, and that against the general Demosthenes for moving an illegal measure. He wrote\n\t\t\t\t\talso a speech against the general Hippocrates and\n\t\t\t\t\tcaused him to be convicted by default."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "s.v."}, {"@rend": "italics", "#text": "Die attische Beredsamkeit"}], "foreign": {"@lang": "greek", "#text": "*)/andrwn"}, "#text": "411-410 b.c. Caecilius derived his text of the decree from Craterus's collection of decrees. See Harpocration,  \n                   and Blass, , 2nd ed., i. p. 99."}, "pb": {"@id": "v.10.p.353"}, "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Six of the annually elected archons; their duties were to administer the courts of justice."}, "#text": "Voted by the senate on the twenty-first day of the\n\t\t\t\t\tprytany. Demonicus of Alopec was secretary, Philostratus\n\t\t\t\t\tof Pallen was president. Andron moved in regard to\n\t\t\t\t\tthe men whom the generals denounce for acting to the\n\t\t\t\t\tdetriment of the State of the Athenians while serving as\n\t\t\t\t\tenvoys to Lacedaemon and for sailing from the camp\n\t\t\t\t\tin a ship of the enemy and for having passed by land\n\t\t\t\t\tthrough Deceleia, namely Archeptolemus, Onomacles, and\n\t\t\t\t\tAntiphon, that they be arrested and brought before the\n\t\t\t\t\tcourt for trial. And the generals, with those members of\n\t\t\t\t\tthe senate whom they shall co-opt to the number of ten, are\n\t\t\t\t\tdirected to produce them in court, that they may be present\n\t\t\t\t\tat the trial. And the Thesmothetae shall summon them\n\t\t\t\t\tto-morrow, and when the summonses have been returned\n\t\t\t\t\tto the court, they shall propose that the chosen prosecutors\n\t\t\t\t\tand the generals and others, if anyone so desire, shall accuse\n\t\t\t\t\tthem of treason; and whomsoever the court may convict, he\n\t\t\t\t\tshall be treated in accordance with the law which has been\n\t\t\t\t\tpassed relating to traitors."}, "#text": "Caecilius has appended a decree passed in the\n\t\t\t\t\tarchonship of Theopompus, the year in which the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFour Hundred were overthrown, according to which\n\t\t\t\t\tthe senate voted the trial of Antiphon :"}, {"quote": {"@rend": "blockquote", "pb": {"@id": "v.10.p.355"}, "#text": "Archeptolemus, son of Hippodamus, of Agryle, and\n\t\t\t\t\tAntiphon, son of Sophilus, of Rhamnus, both being present,\n\t\t\t\t\twere found guilty of treason. The sentence passed upon\n\t\t\t\t\tthem was that they be handed over to the Eleven for execution,\n\t\t\t\t\tthat their belongings be confiscated and ten per cent thereof\n\t\t\t\t\tbe given to the Goddess, that their houses be torn down and\n\t\t\t\t\tboundary-stones be set up on their sites with the inscription\n\t\t\t\t\t&ldquo;Land of Archeptolemus and Antiphon the two traitors&rdquo;;\n\t\t\t\t\tand that the two demarchs make a declaration of their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tproperty; and that it be forbidden to bury Archeptolemus\n\t\t\t\t\tand Antiphon at Athens or in any place ruled by the\n\t\t\t\t\tAthenians; and that Archeptolemus and Antiphon be\n\t\t\t\t\tattainted, and also their descendants legitimate and illegitimate ; and that if anyone shall adopt any descendant of\n\t\t\t\t\tArcheptolemus or Antiphon, he who so adopts shall be\n\t\t\t\t\tattainted ; and that this be inscribed on a bronze tablet,\n\t\t\t\t\twhich shall be set up where the decrees relating to Phrynichus\n\t\t\t\t\tare placed."}, "#text": "Under this enactment the judgement is written :"}]}, {"@type": "chapter", "@n": "2", "head": "II. ANDOCIDES", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Thirty Years' Peace, by the terms of which Athens gave up Megara and its ports in 446-445 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "d"}, "#text": "See note  below for the source of this error."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. Hist. Graec."}], "#text": "Mller,  i. p. 55, no. 78."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "I. G."}, {"@rend": "italics", "#text": "Prosopographia Attica"}], "#text": "Thucydides, i. 51, who seems to have been the source of this error. The colleague of Glaucon on this expedition was Dracontides, son of Leogoras of Thurae, and not Andocides, who at the time, 433 b.c., was too young. See  i. 295 (ed. min.), and Kirchner, , 828 and 4551."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Hermae, square pillars surmounted by the head of the god Hermes, stood before the doors of Athenian houses. In 415 b.c., just as the great expedition against Sicily was about to sail, these Hermae were systematically mutilated in the night by unknown persons."}], "pb": {"@id": "v.10.p.357"}, "#text": "Andocides was the son of Leogoras, son of that\n\t\t\t\t\tAndocides who once made peace between the\n\t\t\t\t\tLacedaemonians and the Athenians; he was as\n\t\t\t\t\tregards his deme a Cydathenian or a Thorian and\n\t\t\t\t\twas descended from nobles, and even, according to\n\t\t\t\t\tHellanicus, from Hermes ; for the race of heralds\n\t\t\t\t\ttraces its origin to him. On this account, too, he\n\t\t\t\t\twas once chosen along with Glaucon to go with\n\t\t\t\t\ttwenty ships to aid the Corcyraeans who were embroiled with the Corinthians. And after this he\n\t\t\t\t\twas accused of impiety as being one of those who\n\t\t\t\t\tmutilated the Hermae and as profaning the mysteries of Demeter [because at an earlier time he was\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdissipated and in a nocturnal revel had broken one\n\t\t\t\t\tof the images of the god, and when he was indicted\n\t\t\t\t\trefused to surrender the slave whom his accusers\n\t\t\t\t\twere looking for, so that he gained a bad name and\n\t\t\t\t\twas suspected and accused in the second suit also,\n\t\t\t\t\twhich was brought shortly after the expedition went\n\t\t\t\t\tto Sicily, when the Corinthians sent in men from\n\t\t\t\t\tLeontini and Egesta and, as the Athenians hesitated\n\t\t\t\t\tabout aiding them privately, they mutilated the\n\t\t\t\t\tHermae about the market-place, as Cratippus says,\n\t\t\t\t\tand profaned the mysteries besides]. At his trial\n\t\t\t\t\ton these charges he was acquitted on condition that\n\t\t\t\t\the should inform against the wrongdoers. He\n\t\t\t\t\texerted himself greatly and discovered those who\n\t\t\t\t\twere guilty of the sacrilege, among whom he informed against his own father. And he brought\n\t\t\t\t\tabout the conviction and death of all the others, but\n\t\t\t\t\tsaved his father, although he had already been put\n\t\t\t\t\tin prison, by promising that he would be of great\n\t\t\t\t\tservice to the city. And he kept his promise ; for\n\t\t\t\t\tLeogoras caused the conviction of many men who\n\t\t\t\t\twere embezzling public funds and committing other\n\t\t\t\t\tmisdeeds. And for these reasons he was acquitted\n\t\t\t\t\tof the charge."}, {"pb": [{"@id": "v.10.p.359"}, {"@id": "v.10.p.361"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In the summer of 404 b.c. thirty men had been appointed to draw up laws and manage the state temporarily. Thrasybulus seized the hill-fortress of Phyl in December and maintained his position against two attacks by the Thirty. In May 403 Thrasybulus and his followers seized Peiraeus. In September the Thirty were overthrown and the democracy re-established."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Die attische Beredsamkeit"}, {"@rend": "italics", "#text": "On the Peace"}], "#text": "The nature of the accusation cannot be determined. See Blass, , 2nd ed., pp. 293 ff. The oration , delivered between 393 and 390 b.c., deals with the terms proposed by the mission in which Andocides participated."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "ibid."}, {"@rend": "italics", "#text": "Prosop. Att."}], "#text": "468-467 b.c. This date, however, is based upon a false reckoning, and from the orator's own statements he could not have been born much before 440. See Blass,  i. p. 283, and Kirchner,  828."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The numeral is an emendation."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "I. G."}, "#text": "A decree of the tribe Pandionis in which the orator is named among the victorious choregi is extant,  ii. 1138 (ed. min.); it was with a chorus of boys at the Dionysia."}], "hi": [{"@rend": "italics", "#text": "On the Indictment"}, {"@rend": "italics", "#text": "On\n\t\t\t\t\tthe Peace"}], "#text": "But Andocides, since his reputation in public life\n\t\t\t\t\twas not good, took to merchandising and became a\n\t\t\t\t\tfriend of the Cypriote kings and many other men of\n\t\t\t\t\tnote, at which time he abducted a girl of Athenian\n\t\t\t\t\tbirth, daughter of Aristeides and his own niece,\n\t\t\t\t\twithout the knowledge of her family, and sent her as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta gift to the King of Cyprus. Then, when he was to be\n\t\t\t\t\tbrought to trial for this, he stole her back again from\n\t\t\t\t\tCyprus and was caught and put in prison by the king ;\n\t\t\t\t\tbut he ran away and came back to Athens at the\n\t\t\t\t\ttime when the Four Hundred were in control of\n\t\t\t\t\taffairs. He was put in prison by them, but escaped,\n\t\t\t\t\tand again, when the oligarchy was overthrown, he\n\t\t\t\t\t. . . was banished from the city after the Thirty had\n\t\t\t\t\ttaken over the government. He spent the period\n\t\t\t\t\tof his exile in Elis, but when Thrasybulus and his\n\t\t\t\t\tband returned, he also returned to the city. He\n\t\t\t\t\twas sent to Lacedaemon to negotiate a peace, but\n\t\t\t\t\twas suspected of wrongdoing and banished. He\n\t\t\t\t\tgives information about all this in the speeches\n\t\t\t\t\twhich he wrote ; for some of them he composed in\n\t\t\t\t\this defence in the matter of the mysteries, and others\n\t\t\t\t\twhen he was asking to be allowed to return home.\n\t\t\t\t\tThere is also extant his speech ,\n\t\t\t\t\talso the Defence against Phaeax and the speech . He flourished at the same time as\n\t\t\t\t\tSocrates the philosopher ; the date of his birth was\n\t\t\t\t\tthe seventy-eighth Olympiad, when Theogenides\n\t\t\t\t\twas archon at Athens, so that he was about ten\n\t\t\t\t\tyears older than Lysias. The Hermes called the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tHermes of Andocides is named after him. It is a\n\t\t\t\t\tdedication of the tribe Aegeis and is called Hermes\n\t\t\t\t\tof Andocides because Andocides lived near it. He\n\t\t\t\t\thimself supplied the chorus for his tribe when it was\n\t\t\t\t\tcompeting in a dithyrambic contest, and he gained\n\t\t\t\t\tthe victory, for which he set up a tripod on a high\n\t\t\t\t\tspot opposite the limestone Silenus. He is simple\n\t\t\t\t\tand free from artifice in his orations, plain and employing no figures of speech."}]}, {"@type": "chapter", "@n": "3", "head": "III. LYSIAS", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "459-458 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The archon in 460-459 b.c. was Phrasicleides, not Phrasicles."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Republic"}, {"@rend": "italics", "#text": "Die attische Beredsamkeit"}], "#text": "The scene of Plato's  is laid at the house of Cephalus. The dialogue is not historical, and its imagined date cannot be fixed, but it seems to show that Plato knew Cephalus and his sons, see Blass, , 2nd ed., i. p. 341."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "444-443 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "413-412 b.c. The ninety-second Olympiad is the date of the archonship of another Callias, 406-405 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Isocrates"}, {"@rend": "italics", "#text": "Die attische Beredsamkeit"}], "#text": "The dates given by our author for events in the life of Lysias are consistent (see also 835 a above, and 836 f below,  also Dion. Hal. , i.), on the assumption that he went to Thurii when the colony was founded, in 444 b.c. But if that is correct, his activity as a writer of speeches to be delivered in the Athenian courts would not begin until his fifty-seventh year. Blass, , 2nd ed., i. p. 345, after stating the evidence, comes to the conclusion that Lysias was born at Athens probably about 446 b.c., the only certain date being his age (fifteen years), when he went to Thurii, and his treutn to Athens in 413-412 b.c. or the year following. It is quite possible that he did not go to Thurii until some years after the foundation of the colony. The latest of his extant speeches may be dated about 380 b.c., so that we may believe that he died not long after that date."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The great expedition which the Athenians had sent out in 415 b.c. expecting to conquer Sicily was utterly annihilated in the autumn of 413 b.c."}, {"@resp": "ed", "@place": "unspeciifed", "@anchored": "yes", "#text": "412-411 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Summer of 411 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "405 b.c. The Athenian fleet was destroyed by the Lacedaemonians, which virtually ended the Peloponnesian War."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "404 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Against Eratosthenes"}, "#text": "See Lysias, xii. () 15."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Thrasybulus and his followers, May 303 b.c. After these exiles seized Periaeus, there was a period of confusion until the democracy was re-established and Eucleides made archon for the year 403-402 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "anarchy"}, "#text": "The Athenians termed any period an  in which no archon could be elected because of party strife."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Senate or Council of Five Hundred prepared the business for the Popular Assembly, which could not legally vote upon any measure not previously adopted by the Senate."}], "pb": [{"@id": "v.10.p.363"}, {"@id": "v.10.p.365"}, {"@id": "v.10.p.367"}], "#text": "Lysias was the son of Cephalus, grandson of\n\t\t\t\t\tLysanias, and great-grandson of Cephalus. His\n\t\t\t\t\tfather was by birth a Syracusan but moved to Athens\n\t\t\t\t\tbecause he wished to live in that city and also because\n\t\t\t\t\tPericles, son of Xanthippus, persuaded him to do so,\n\t\t\t\t\tas he was a personal friend of Pericles and they were\n\t\t\t\t\tconnected by ties of hospitality, and he was a man of\n\t\t\t\t\tgreat wealth. But some say that he moved because\n\t\t\t\t\the was banished from Syracuse when Gelo was\n\t\t\t\t\ttyrant. Lysias was born at Athens in the archonship\n\t\t\t\t\tof the Philocles who succeeded Phrasicles, in the\n\t\t\t\t\tsecond year of the eightieth Olympiad, and at first he\n\t\t\t\t\twas a schoolmate of the most prominent Athenians ;\n\t\t\t\t\tbut when the city sent the colony to Sybaris, which\n\t\t\t\t\twas afterwards renamed Thurii, he went out with his\n\t\t\t\t\teldest brother Polemarchus (for he had two others,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tEuthydemus and Brachyllus), their father being\n\t\t\t\t\talready dead, to share in the allotment of land. This\n\t\t\t\t\twas in the archonship of Praxiteles, and he was then\n\t\t\t\t\tfifteen years old. He remained there, was instructed\n\t\t\t\t\tby the Syracusans Teisias and Nicias, acquired a\n\t\t\t\t\thouse, had a share of the allotment, and was a citizen\n\t\t\t\t\tfor thirty-three years, until Cleocritus was archon\n\t\t\t\t\tat Athens. But in the next year, when Callias was\n\t\t\t\t\tarchon, in the ninety-second Olympiad, when the\n\t\t\t\t\tmisfortunes in Sicily had happened to the Athenians\n\t\t\t\t\tand unrest had arisen among the allies in general and\n\t\t\t\t\tespecially those who dwelt in Italy, he was accused of\n\t\t\t\t\tfavouring Athens and, with three hundred others, was\n\t\t\t\t\tbanished. Arriving at Athens in the archonship of\n\t\t\t\t\tthe Callias who succeeded Cleocritus, when the Four\n\t\t\t\t\tHundred already had possession of the city, he remained\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthere. But when the battle of Aegospotami\n\t\t\t\t\thad taken place and the Thirty had taken possession\n\t\t\t\t\tof the city, he was banished after having been there\n\t\t\t\t\tseven years. He was deprived of his property and\n\t\t\t\t\tlost his brother Polemarchus, but he himself escaped\n\t\t\t\t\tfrom the house in which he was kept to be executed\n\t\t\t\t\t(for it had two doors) and lived at Megara. But\n\t\t\t\t\twhen the men at Phyle set about their return to\n\t\t\t\t\tAthens, he was seen to be more helpful than anyone\n\t\t\t\t\telse, since he supplied two thousand drachmas and\n\t\t\t\t\ttwo hundred shields and, when sent with Hermas,\n\t\t\t\t\thired three hundred mercenaries and persuaded\n\t\t\t\t\tThrasydaeus of Elis, who had become his guest-friend,\n\t\t\t\t\tto give two talents. For these services Thrasybulus,\n\t\t\t\t\tafter the restoration of the exiles to the city and\n\t\t\t\t\tin the period of anarchy before Eucleides, proposed a grant of citizenship for him, and the popular assembly ratified the grant, but when Archinus\n\t\t\t\t\thad him up for illegality because it had not been\n\t\t\t\t\tpreviously voted by the senate, the enactment was\n\t\t\t\t\tdeclared void. And after losing his citizenship in\n\t\t\t\t\tthis way, he lived the rest of his life at Athens with all\n\t\t\t\t\tthe rights of citizenship except the vote and eligibility to office, and died there at the age of eightythree years or, as some say, seventy-six or, as others\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsay, over eighty ; and he lived to see Demosthenes\n\t\t\t\t\tas a youth. They say he was born in the archonship\n\t\t\t\t\tof Philocles."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "De Oratore"}, {"@rend": "italics", "#text": "Die attische Beredsamkeit"}], "foreign": {"@lang": "greek", "#text": "u(pe\\r *swkra/tous pro\\s *polukra/thn"}, "#text": "Cicero, , i. 231, and Diogenes Laertius, ii. 20, 40, say that Lysias composed an oration in defence of Socrates, and offered it to him, but Socrates refused it. A speech in defence of Socrates () is mentioned several times by the scholiast on Aristeides. It was composed probably some years after the death of Socrates, as an epideictic oration in reply to a similar speech against Socrates by the sophist Polycrates. This is doubtless the speech which Cicero and Diogenes wrongly believed to have been composed for use in the actual trial of Socrates. See Blass, , 2nd ed., i. p. 351."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "foreign": [{"@lang": "greek", "#text": "*)arxai/wn kri/sis"}, {"@lang": "greek", "#text": "a)nagignwsko/menon me\\n eu)/kolon nomi/zesqai xalepo\\n de\\ eu(ri/skesqai zhlou=n peirwme/nois"}], "q": {"@direct": "unspecified", "#text": "when read he is considered easy, but is found to be difficult by any who try to imitate him."}, "#text": "Dionysius of Halicarnassus, , v. 1 ,"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Demosthenes, Or. lix. 21."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": "Plato, , 279 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In 355 b.c. Iphicrates and Timothes, Athenian generals who had been unsuccessful, were accused by their colleague, Chares, of treason. Although Iphicrates accepted full responsibility, he was acquitted, but Timothes was fined one hundred talents, which he could not pay. He left Athens and soon died."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Only a fragment (Or. xxxiii.) of this is extant."}], "hi": {"@rend": "italics", "#text": "Phaedrus"}, "pb": {"@id": "v.10.p.369"}, "quote": {"@rend": "blockquote", "l": ["Now, O Calliope's daughter endowed with great eloquence,\n\t\t\t\t\tPhrontis,", "Show if thy wisdom is aught, if thou hast anything new.", "Him who is altered and changed to another form, him who\n\t\t\t\t\tin other", "Orders and manners of life hath a new body assumed,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Lysis, because the word Lysias is inadmissible in the Greek metre. Wyttenbach suggests that the verses were really written in honour of Lysis the Pythagorean."}, "#text": "Thou must bring forth some herald of virtue to celebrate:\n\t\t\t\t\tLysis"}, "Gone to the dead and the gloom, there an immortal to\n\t\t\t\t\tdwell;", "One who will show unto all the love of my soul for my\n\t\t\t\t\tcomrade,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr Graec."}, "#text": "Bergk,  ii. p. 640. Bergk rightly says that this is only part of a longer poem. The fragment does not indicate that Lysias was older than Isocrates, but some such statement may have been contained in a later part of the poem."}, "#text": "Show, too, the worth of the dead unto the whole of\n\t\t\t\t\tmankind."}]}, "#text": "Four hundred and twenty-five orations attributed\n\t\t\t\t\tto him are current. Of these Dionysius and Caecilius\n\t\t\t\t\tand their school say that two hundred and thirtythree are genuine, and he is said to have lost his case\n\t\t\t\t\twith only two of them. There is also his speech in\n\t\t\t\t\tsupport of the enactment against which Archinus\n\t\t\t\t\tbrought suit and deprived him of citizenship, and\n\t\t\t\t\tanother against the Thirty. He was very persuasive\n\t\t\t\t\tand concise and produced most of his speeches for\n\t\t\t\t\tprivate clients. There are also Textbooks of Rhetoric\n\t\t\t\t\tprepared by him, and Public Addresses, Letters and\n\t\t\t\t\tEulogies, Funeral Speeches, Love Speeches, and a\n\t\t\t\t\tDefence of Socrates addressed to the judges. In\n\t\t\t\t\tthe matter of his diction he appears to be easy,\n\t\t\t\t\talthough in fact he is hard to imitate. Demosthenes\n\t\t\t\t\tin his speech against Neaera says that he was\n\t\t\t\t\tin love with Metaneira, a fellow-slave with Neaera;\n\t\t\t\t\tbut later he married the daughter of his brother\n\t\t\t\t\tBrachyllus. Plato also mentions him in the \n               \n\t\t\t\t\tas an able speaker and older than Isocrates. Moreover Philiscus, a pupil of Isocrates and comrade of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tLysias, composed an elegiac poem to him, from\n\t\t\t\t\twhich it is plain that he was earlier in years, which\n\t\t\t\t\tis indicated also by what Plato said. The verses\n\t\t\t\t\tare as follows :\n\t\t\t\t\t\n\t\t\t\t\tHe also wrote two speeches for Iphicrates, one against\n\t\t\t\t\tHarmodius, the other for use in accusing Timothes\n\t\t\t\t\tof treason, with both of which he won his case ; but\n\t\t\t\t\twhen Iphicrates accepted the responsibility for the\n\t\t\t\t\tactions of Timothes, assuming at the rendering of\n\t\t\t\t\taccounts the accusation for treason, he defended himself with the speech by Lysias ; and he himself was\n\t\t\t\t\tacquitted, but Timothes was very heavily fined.\n\t\t\t\t\tAnd at the Olympic festival also he read a very great\n\t\t\t\t\toration urging that the Greeks make peace with one\n\t\t\t\t\tanother and overthrow Dionysius."}]}, {"@type": "chapter", "@n": "4", "head": "IV. ISOCRATES", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "liturgies."}, "#text": "Wealthy Athenians performed in turn special services to the state called  The most expensive of these was the choregy, which involved the payment, training, and equipment of a chorus for a lyrical or dramatic performance."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "On the Exchange of Property"}, "#text": "See Isocrates,  (Or. xv.), 161."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "436-435 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Plato was born in 428-427 b.c. Lysias, according to this statement, in 459-458. But see note on 835 d above."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The sanctuary of this Goddess of the Senate's Hearth was in or near the Prytaneum, which was somewhere on the northern slope of the Acropolis."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Philip"}, {"@rend": "italics", "#text": "Panathenaic"}], "#text": "See Isocrates,  (Or. v.), 81;  (Or. xii.), 9."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "Panegyric"}], "#text": "the , delivered at Olympia."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "liturgies"}, "#text": "The trierarchy was one of the  which wealthy citizens were obliged to perform. Being trierarch thus showed wealth."}], "pb": {"@id": "v.10.p.373"}, "q": {"@direct": "unspecified", "#text": "Now I recognize that I\n\t\t\t\t\t\thave sold myself to these people."}, "#text": "Isocrates was the son of Theodorus of Erchia, a\n\t\t\t\t\tcitizen of the middle class, an owner of slaves who\n\t\t\t\t\tmade flutes, through whom he gained a competence,\n\t\t\t\t\tso that he paid for a public chorus and gave his\n\t\t\t\t\tchildren an education (for he had other sons, Telesippus and Diomnestus, and also a daughter), and\n\t\t\t\t\thence he is ridiculed on account of the flutes by\n\t\t\t\t\tAristophanes and Strattis. Isocrates was born in\n\t\t\t\t\tthe eighty-sixth Olympiad, in the archonship of\n\t\t\t\t\tLysimachus of Myrrhinus, being twenty-two years\n\t\t\t\t\tyounger than Lysias and seven years older than\n\t\t\t\t\tPlato. In his boyhood he was as well educated as\n\t\t\t\t\tany Athenian, for he attended the lectures of Prodicus of Ceos, Gorgias of Leontini, Teisias of Syracuse,\n\t\t\t\t\tand the orator Theramenes ; and when the lastnamed was in danger of being arrested by the Thirty\n\t\t\t\t\tand had fled for safety to the altar of Hestia Boulaea,\n\t\t\t\t\teveryone else was terrified, but Isocrates alone arose\n\t\t\t\t\tto speak in his aid; and at first he was silent for a long\n\t\t\t\t\ttime, then afterwards he was urged to be silent by\n\t\t\t\t\tTheramenes himself, who said that his misfortune\n\t\t\t\t\twould be more painful if any of his friends should\n\t\t\t\t\tshare it. And it is said that certain rhetorical teachings of Theramenes - those which go under the name\n\t\t\t\t\tof Boton - were of use to Isocrates when he was\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfalsely accused in the courts. But when he became\n\t\t\t\t\ta man he kept away from political affairs, since he had\n\t\t\t\t\ta weak voice and a timid disposition and had lost his\n\t\t\t\t\tinherited property in the war against the Lacedaemonians. It is evident that he composed speeches\n\t\t\t\t\tfor others, but he delivered only one, that on the\n\t\t\t\t\tExchange of Property. He set up a school and turned\n\t\t\t\t\tto philosophy and to writing out the results of his\n\t\t\t\t\tthinking, and he composed his Festival Oration and\n\t\t\t\t\tsome others of an advisory nature, some of which he\n\t\t\t\t\tdelivered himself and some of which he prepared for\n\t\t\t\t\tothers to deliver, hoping that in this way he might\n\t\t\t\t\tlead the Greeks to think as they ought. But when\n\t\t\t\t\the failed of his purpose he gave up that sort of thing\n\t\t\t\t\tand became the head of a school, at first, as some say,\n\t\t\t\t\tat Chios, where he had nine pupils. That was the\n\t\t\t\t\ttime when, as he saw the tuition fees counted out,\n\t\t\t\t\the burst into tears and said,  He would carry\n\t\t\t\t\ton conversation with all who desired it and was the\n\t\t\t\t\tfirst to make a distinction between contentious\n\t\t\t\t\tspeeches and those of a political character, to which\n\t\t\t\t\tlatter he devoted himself. And he also instituted at\n\t\t\t\t\tChios public offices and the same constitution which\n\t\t\t\t\texisted in his native city. He made more money\n\t\t\t\t\tthan any other sophist, so that he was even a trierarch."}, {"pb": {"@id": "v.10.p.375"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "365 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The text of Photius reads Xenophon the son of Gryllus and Theopompus."}], "q": {"@direct": "unspecified", "#text": "We do not cut our instruction into bits, Demosthenes, but just as people sell fine fish whole, so, if\n\t\t\t\t\t\tyou wish to be my pupil, I will sell you my course\n\t\t\t\t\t\twhole."}, "#text": "His pupils numbered about one hundred, including\n\t\t\t\t\tamong many others Timothes, son of Conon, with\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhom he visited many cities ; and he composed the\n\t\t\t\t\tletters which Timothes sent to the Athenians, on\n\t\t\t\t\taccount of which Timothes presented him with a\n\t\t\t\t\ttalent out of the sum remaining after the relief\n\t\t\t\t\tof Samos. Pupils of his were also Theopompus of\n\t\t\t\t\tChios, Ephorus of Cumae, Asclepiades who compiled the arguments of tragedies, and Theodectas of\n\t\t\t\t\tPhaselis, who afterwards wrote tragedies and whose\n\t\t\t\t\tmonument stood as you go to the Bean-market along\n\t\t\t\t\tthe Sacred Way which leads to Eleusis ; it is now in\n\t\t\t\t\truins. There, too, were set up statues of the famous\n\t\t\t\t\tpoets along with his ; of these only the poet Homer\n\t\t\t\t\texists now. And Leodamas the Athenian and\n\t\t\t\t\tLacritus the Athenian law-maker and, as some say,\n\t\t\t\t\tHypereides and Isaeus were his pupils. And they\n\t\t\t\t\tsay that while he was still teaching oratory Demosthenes came to him eager to learn and said that he\n\t\t\t\t\tcould not pay the thousand drachmas which he asked\n\t\t\t\t\tas tuition fee, but would give two hundred for one\n\t\t\t\t\tfifth of the instruction ; whereupon Isocrates replied :"}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "338-337 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Macrobioi"}, {"@rend": "italics", "#text": "Die attische Beredsamkeit"}], "quote": {"@rend": "blockquote", "l": [". . . as that dishonest victory", "At Chaeronea, fatal to liberty,", "Killed by report that old man eloquent"]}, "p": null, "q": {"@direct": "unspecified", "hi": {"@rend": "italics", "#text": "Panegyric Oration"}, "#text": "But I am grateful to old age for this thing only, that it has continued my life to this point, so that of the things which I meditated in my youth and undertook to write in my  and in that which I sent to you, I now see some being accomplished through your deeds and hope that others will be accomplished."}, "#text": "This popular sotry of Isocrates' death is given also by Lucian (?),  23, Pausanias, i. 18. 8, and Plutarch, 838 below. It is made famous by Milton in his tenth sonnet: \n                  But Isocrates himself, at the end of his third letter, writes to Philip:  Apparently he was well pleased with Philip's success. See Blass, , 2nd ed., ii. p. 97."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "d"}, "#text": "Under the Athenian empire in the fifth century, by the Spartans after the Peloponnesian War, by the Thebans under Epameinondas, and by the Macedonians. All these Isocrates himself had seen. But see note  above."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In L.C.L. Isocrates, vol. ii. pp. 368 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "q": {"@direct": "unspecified", "#text": "liturgies"}, "#text": "pp. 181 ff. If anyone proposed that a certain man be obliged to perform one of the  which were required of wealthy Athenians, the man of whom this was required could challenge the proposer to an exchange of properties, which might transfer the obligation."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Mausolus, ruler of Halicarnassus, died in 353 b.c. His widow, Artemisia, caused eulogies to be written in competition by Greek orators and completed the magnificent tomb which he had, apparently, begun. This magnificent building - the Mausoleum - was designed by Greek architects and decorated by famous Greek sculptors. The remains of the sculpture include portrait statues of Maussolus and Artemisia and are among the most highly prized possessions of the British Museum."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Cynosarges was a region in Athens in which was a great gymnasium."}], "pb": [{"@id": "v.10.p.377"}, {"@id": "v.10.p.379"}, {"@id": "v.10.p.381"}], "quote": [{"@rend": "blockquote", "l": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Archelas"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From the ; Nauck,  p. 427, no. 228."}, "#text": "Danas of fifty daughters fair the sire,"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iphigeneia in Tauris"}, "#text": ", 1."}, "#text": "Pelops the Tantalid to Pisa came,"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Phrixus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Die attische Beredsamkeit"}], "#text": "From the ; Nauck,  p. 627, no. 819. Blass, , 2nd ed., ii. p. 97, thinks these lines enumerate three intrusions of foreigners into Greece. The fourth - not mentioned - would then be that of the Macedonians under Philip."}, "#text": "Once Sidon's city Cadmus having left."}]}, {"@rend": "blockquote", "l": ["Here to the goddesses twain Timothes giveth this statue", "Tribute to friend and to sage, image of Isocrates."]}], "q": {"@direct": "unspecified", "#text": "Go your ways, then,\n\t\t\t\t\t\tfor you will have two slaves instead of one."}, "#text": "He died in the archonship of Chaerondas after\n\t\t\t\t\thearing in the palaestra of Hippocrates the news of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe battle of Chaeroneia; and he removed himself\n\t\t\t\t\tfrom life by abstaining from food for four days. Just\n\t\t\t\t\tbefore the end he declaimed the opening lines of\n\t\t\t\t\tthree dramas of Euripides :\n\t\t\t\t\t\n\t\t\t\t\tHe died at the age of ninety-eight or, as some say,\n\t\t\t\t\tone hundred years, for he could not endure the sight\n\t\t\t\t\tof Greece enslaved four times. A year (or, as some\n\t\t\t\t\tsay, four years) before his end he wrote the Panathenaic Oration; and for the composition of the\n\t\t\t\t\tFestival Oration he took ten (but some say fifteen)\n\t\t\t\t\tyears. This, they say, he derived from the speeches\n\t\t\t\t\tof Gorgias of Leontini and Lysias. The speech on the\n\t\t\t\t\tExchange of Property he wrote at the age of eighty-two years, and those against Philip shortly before\n\t\t\t\t\this death. When he was an old man he adopted\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAphareus, the youngest of the three sons of Plathan,\n\t\t\t\t\tdaughter of the orator Hippias. He acquired ample\n\t\t\t\t\twealth, for he not only collected money from his\n\t\t\t\t\tpupils, but he also received from Nicocles, king of\n\t\t\t\t\tCyprus, who was the son of Evagoras, twenty talents\n\t\t\t\t\tfor the oration written in his honour. On account\n\t\t\t\t\tof his wealth he was envied and was proposed three\n\t\t\t\t\ttimes as trierarch. Twice he alleged illness and was\n\t\t\t\t\texempted by petitions presented by his son, but the\n\t\t\t\t\tthird time he undertook the duty and spent no small\n\t\t\t\t\tsum. To a father who said that he gave his son only\n\t\t\t\t\ta slave as companion he said,  He\n\t\t\t\t\ttook part also in the competition offered by Artemisia\n\t\t\t\t\tin honour of Maussolus, but his Eulogy is not extant.\n\t\t\t\t\tHe wrote also a Eulogy of Helen and a speech called\n\t\t\t\t\tthe Areopagitic. He departed this life some say on\n\t\t\t\t\tthe ninth day of his abstention from food, others\n\t\t\t\t\ton the fourth day at the time of the funeral of those\n\t\t\t\t\twho fell at Chaeroneia. His son Aphareus also wrote\n\t\t\t\t\tspeeches. Isocrates was buried with his family near\n\t\t\t\t\tCynosarges on the left side of the hill-he himself, his father Theodorus, and his mother ; and her\n\t\t\t\t\tsister Anaco, the orator's aunt, and his adopted son\n\t\t\t\t\tAphareus, and his cousin Socrates, son of Anaco\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tIsocrates' mother's sister, and his brother Theodorus\n\t\t\t\t\twho had the same name as his father, and his grandsons, the sons of his adopted son Aphareus, Aphareus\n\t\t\t\t\tand his father Theodorus, and the latter's wife\n\t\t\t\t\tPlathan, mother of the adopted son Aphareus.\n\t\t\t\t\tAnd over them there were six tablets which do not\n\t\t\t\t\tnow exist. On the monument of Isocrates himself\n\t\t\t\t\twas a column thirty cubits high, on which was a siren\n\t\t\t\t\tseven cubits high as a symbol; but this exists no\n\t\t\t\t\tlonger. There was also a tablet near by with poets\n\t\t\t\t\tand his instructors on it, among whom was Gorgias\n\t\t\t\t\tgazing into an astrological sphere and Isocrates\n\t\t\t\t\tstanding beside him. There is also a bronze statue\n\t\t\t\t\tof him, dedicated by Timothes, son of Conon, at\n\t\t\t\t\tEleusis in front of the vestibule. It bears this\n\t\t\t\t\tinscription :\n\t\t\t\t\t\n\t\t\t\t\tIt is a work of Leochares."}, {"pb": [{"@id": "v.10.p.383"}, {"@id": "v.10.p.385"}, {"@id": "v.10.p.387"}], "q": [{"@direct": "unspecified", "#text": "What is oratory?"}, {"@direct": "unspecified", "#text": "the art of making\n\t\t\t\t\t\tsmall things great and great things small."}, {"@direct": "unspecified", "#text": "for subjects\n\t\t\t\t\t\tin which I am competent this is not the time ; in the\n\t\t\t\t\t\tsubjects for which this is the time I am not competent."}, {"@direct": "unspecified", "#text": "Sophocles, we\n\t\t\t\t\t\tmust not only keep our hands to ourselves, but our\n\t\t\t\t\t\teyes as well."}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 613 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Pericles"}, {"@rend": "italics", "#text": "De Officiis"}], "#text": "Attributed to Pericles by Plutarch, , chap. viii., and Cicero, , i. 40. 144."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The great work of Ephorus was a history of the world (primarily of Greece) from the return of the Heracleidae to the siege of Perinthus in 340 b.c. From this work Plutarch and others derived much of their information. Ephorus was born early in the fourth century and died about 320 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Topographie von Athen"}, {"@rend": "super", "#text": "2"}], "#text": "This seems to have been situated near the north-west wall of the Acropolis, west of the Erechtheum:  Judeich, \n                  , p. 283. Two maidens were chosen each year to carry the peplos at the Panathenaic festival and were called Arrephoroi."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See note on 837 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Pompeium was just inside the Dipylon gate, at which point the processions began. It was the storehouse for objects used in processions."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "369-368 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "342-341 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "dida/skalos"}, "#text": "When a poet () wished to avoid the labour of presenting a play he could delegate the management to a hypodidascalus, another poet experienced in such matters. We have many instances of this practice in the didascalic notices, notably in the case of Aristophanes."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "I.G."}, {"@rend": "super", "#text": "2"}, {"@rend": "italics", "#text": "b"}], "#text": "The City or Greater Dionysia were celebrated in March, the Rural or Lesser Dionysia in the various demes of Attica in December, and the Lenaean festival in December. At all of these dramas were performed, but new tragedies were not produced at the Rural Dionysia, and for a time the same was true of the Lenaean festival. A series of dramas comprised three tragedies and a satyr drama. The two prizes of Aphareus are recorded in an inscription,  ii. 2325  (ed. min.)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oration to the Rhodians"}, "#text": "Statues erected to honour one person were not infrequently transferred to another by changing the inscriptions. Dio Chrysostom in his  condemns this practice."}], "quote": {"@rend": "blockquote", "l": ["Aphareus set up this statue his father Isocrates' image,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  ii. p. 329. The column and statue existed in the time of Pausanias (Paus. i. 18. 8). A bust in the Villa Albani in Rome may be a late copy of the head of this statue or, more probably, since Leochares was a famous sculptor, of the statue at Eleusis mentioned above."}, "#text": "Sacred to Zeus, to exalt gods and his ancestors' worth."}]}, "#text": "Sixty orations are current under his name, of which\n\t\t\t\t\ttwenty-five are genuine according to Dionysius,\n\t\t\t\t\ttwenty-eight according to Caecilius, and the rest are\n\t\t\t\t\tspurious. He was averse to public declamation, so\n\t\t\t\t\tmuch so that once, when three persons came to hear\n\t\t\t\t\thim, he retained two but let the third go, telling him\n\t\t\t\t\tto come the next day, since now the lecture-room had\n\t\t\t\t\ta full audience. And he used to say to his pupils that\n\t\t\t\t\the himself gave instruction for ten minas, but would\n\t\t\t\t\tgive ten thousand to anyone who would teach him\n\t\t\t\t\tself-confidence and a pleasant voice. And when he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twas asked how he, not being a good speaker himself,\n\t\t\t\t\tcould make others so, he replied that whetstones\n\t\t\t\t\tcannot themselves cut, but make iron fit to do so.\n\t\t\t\t\tSome say that he also wrote textbooks of oratory,\n\t\t\t\t\tothers that in his teaching he made use of practice,\n\t\t\t\t\tnot of method. He never demanded a fee from a\n\t\t\t\t\tfellow-citizen. When his pupils went to meetings of\n\t\t\t\t\tthe assembly, he told them to report to him what was\n\t\t\t\t\tsaid there. He was greatly grieved by the death of\n\t\t\t\t\tSocrates, and the next day he appeared in black\n\t\t\t\t\tclothing. And again, when someone asked him\n\t\t\t\t\t he said,  And\n\t\t\t\t\tonce when he was a guest at a banquet in the house\n\t\t\t\t\tof Nicocreon, despot of Cyprus, and some of those\n\t\t\t\t\tpresent urged him to discourse, he said, \n                When he saw the tragic poet Sophocles\n\t\t\t\t\tamorously following a boy, he said, \n                And when Ephorus of Cumae had\n\t\t\t\t\tleft his school without learning anything and had been\n\t\t\t\t\tsent back by his father with a second tuition-fee, he\n\t\t\t\t\tcalled him in fun Diphorus (Twice-bringer) ; he took,\n\t\t\t\t\thowever, great pains with him and even suggested to\n\t\t\t\t\thim the subject of his work. He showred himself\n\t\t\t\t\talso prone to sexual indulgence ; he used an additional mattress beside him on his bed and kept his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpillow wet with saffron. And when he was young he\n\t\t\t\t\tdid not marry, but in his old age he kept a mistress\n\t\t\t\t\tnamed Lagisc, by whom he had a daughter who died\n\t\t\t\t\tunmarried at twelve years of age. Then he married\n\t\t\t\t\tthe daughter of the orator Hippias, Plathan, who\n\t\t\t\t\thad three sons, one of whom, Aphareus, as has been\n\t\t\t\t\tsaid above, he adopted. This Aphareus dedicated a\n\t\t\t\t\tbronze statue of him near the Olympieium on a\n\t\t\t\t\tcolumn with the inscription :\n\t\t\t\t\t\n\t\t\t\t\tAnd it is said that he rode a horse in a race when he\n\t\t\t\t\twas still a boy ; for a bronze figure of him as a boy\n\t\t\t\t\triding a horse is set up on the Acropolis in the ballground of the Arrhephoroi, as some have said. In all\n\t\t\t\t\this life but two lawsuits were brought against him :\n\t\t\t\t\tfirst when Megacleides challenged him to an exchange\n\t\t\t\t\tof property. He did not appear in court in this suit,\n\t\t\t\t\tbecause he was ill, but sent his son Aphareus and won\n\t\t\t\t\this case. The second suit was when Lysimachus\n\t\t\t\t\tchallenged him to exchange property in connexion\n\t\t\t\t\twith the trierarchy ; and this case he lost and performed the trierarchy. There was also a painted\n\t\t\t\t\tportrait of him in the Pompeium. Aphareus wrote\n\t\t\t\t\tspeeches, both juridical and deliberative, but not\n\t\t\t\t\tmany. He also composed about thirty-seven tragedies, but the authorship of tw o of them is contested.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBeginning in the archonship of Lysistratus he presented in the twenty-eight years to the archonship of\n\t\t\t\t\tSosigenes six series of dramas at the City Dionysia\n\t\t\t\t\tand won the prize twice, Dionysius as his manager,\n\t\t\t\t\tand, other poets managing, he presented two other\n\t\t\t\t\tseries at the Lenaean festival. There were statues\n\t\t\t\t\tof the mother of Isocrates and Theodorus and of her\n\t\t\t\t\tsister Anaco set up on the Acropolis ; of these the\n\t\t\t\t\tstatue of the mother is now placed, with a changed\n\t\t\t\t\tinscription, near that of Hygieia, but the statue of\n\t\t\t\t\tAnaco is gone. She had two sons, Alexander by\n\t\t\t\t\tCoenus, and Sosicles by Lysias."}]}, {"@type": "chapter", "@n": "5", "head": "V. ISAEUS", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De Isaeo Iudicium"}], "foreign": {"@lang": "greek", "#text": "xarakth=ra de\\ *lusi/ou kata\\ to\\ plei=ston e)zh/lwse"}, "q": {"@direct": "unspecified", "#text": "he emulated in the highest degree the character of Lysias."}, "#text": "Dion. Hal. , 2 ,"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See below, Demosthenes, 844 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Die attische Beredsamkeit"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "foreign": [{"@lang": "greek", "#text": "th\\n dia/noian"}, {"@lang": "greek", "#text": "sxhmati/zein"}, {"@lang": "greek", "#text": "a)sxhma/tistos"}], "#text": "Blass, , 2nd ed., ii. p. 499, interprets this as referring to figures of thought (construing  with ).  835 b  \n                   of Andocides."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Kock,  i. p. 737, no. 18."}], "pb": {"@id": "v.10.p.389"}, "hi": {"@rend": "italics", "#text": "Theseus"}, "#text": "Isaeus was a Chalcidian by birth, but came to\n\t\t\t\t\tAthens and went to school [to Isocrates. He resembled] Lysias in his melodious diction and in his\n\t\t\t\t\tskilful arrangement and treatment of the subject\n\t\t\t\t\tmatter in his speeches, so that unless a person were\n\t\t\t\t\tthoroughly familiar with their particular styles,\n\t\t\t\t\the could not easily tell to which of the two orators\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmany of the speeches belong. He was in his prime\n\t\t\t\t\tafter the Peloponnesian War, as may be inferred\n\t\t\t\t\tfrom his speeches, and lived until the reign of\n\t\t\t\t\tPhilip. He taught Demosthenes, not at his school,\n\t\t\t\t\tbut privately, for ten thousand drachmas, whereby\n\t\t\t\t\the acquired great distinction. And he himself composed for Demosthenes the speeches against his\n\t\t\t\t\tguardians, as some said. He has left behind him\n\t\t\t\t\tsixty-four speeches, fifty of which are genuine, and\n\t\t\t\t\tsome rules of rhetoric of his own. He was also the\n\t\t\t\t\tfirst to give artistic form to his speech and to turn\n\t\t\t\t\this attention to the urbane style of the orator ; in\n\t\t\t\t\twhich Demosthenes has closely imitated him. Theopompus the comic playwright mentions him in the\n\t\t\t\t\t."}}, {"@type": "chapter", "@n": "6", "head": "VI. AESCHINES", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "I.G."}, {"@rend": "super", "#text": "2"}], "foreign": [{"@lang": "greek", "#text": "*)atro/mhtos *ai)sxi/nou *koqoki/dhs"}, {"@lang": "greek", "#text": "*)atro/mhtos"}], "#text": "A catalogue of the tribe Oeneis, \n                   2408, gives his full name: . It gives also the name of Aeschines' son ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Demosthenes, xviii. 261; xix. 246. The festivals in question are those held in the small towns of Attica. Aristodemus was one of the most noted tragic actors of his time. Born at Metapontum, he was granted Athenian citizenship and was one of the envoys (among whom were Aeschines, Demosthenes, and Philocrates) who made the peace of Philocrates with Philip in 346 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Actors and Acting in Ancient Greece"}, {"@rend": "italics", "#text": "The Rule of Three Actors in the Classical Greek Drama"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Anecdota"}], "q": [{"@direct": "unspecified", "#text": "tritagonist"}, {"@direct": "unspecified", "#text": "actor of third-rate roles,"}, {"@direct": "unspecified", "#text": "third-rate actor"}], "foreign": {"@lang": "greek", "#text": "a)dokimw/tatos tw=n u(pokritw=n, e)n th=| trith| ta/cei katariqmou/menos"}, "#text": "More accurately in Photius, the dramatic festivals held in the small towns of Attica. For the ancient accounts of Aeschines' career as an actor see O'Connor, , pp. 74 ff. Kelly Rees, , pp. 31 ff., has shown that the term  was invented by Demosthenes as an opprobrious epithet and it is applied in antiquity to not other actor than Aeschines; also that it meant, not  but ;  Bekker, , p. 309. 31 ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Old tragedies"}, "#text": "are those which had been performed in Athens before."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Aeschines"}, {"@rend": "italics", "#text": "Die attische Beredsamkeit"}], "#text": "But see below, 840 e, where the more probable statement is made that he had no teacher.  the anonymous , 13, Quintilian, ii. 17. 12, and Blass, , 2nd ed., iii. p. 157."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "On the Peace"}, {"@rend": "italics", "#text": "On the False Legation"}], "#text": "Aeschines was sent in 347 and 346 b.c. on two embassies to Philip concerning peace. The second is probably the one especially referred to here. In his orations  (346 b.c.) and  (343 b.c.) Demosthenes attacks Aeschines and his colleagues."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The author's extreme brevity reduces to two sentences the events of about eight years. The acquittal of Aeschines took place in 343 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Anyone who brought a suit against another for proposing a measure forbidden by law was subject to a fine and was debarred from bringing any similar suit if he received less than one-fifth of the votes cast by the dicasts."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "On the Crown"}, "#text": "Demosthenes, xviii. () 259, 308."}], "pb": [{"@id": "v.10.p.391"}, {"@id": "v.10.p.393"}], "q": [{"@direct": "unspecified", "#text": "You\n\t\t\t\t\t\twould not wonder, Rhodians,"}, {"@direct": "unspecified", "#text": "if you had\n\t\t\t\t\t\t\theard Demosthenes speak in reply to it."}], "#text": "Aeschines was the son of Atrometus, who was\n\t\t\t\t\texiled in the time of the Thirty and helped to restore\n\t\t\t\t\tthe democracy, and of Glaucothea. He belonged to\n\t\t\t\t\tthe deme of the Cothocidae and was not of distinguished family or great wealth. When he was young\n\t\t\t\t\tand physically strong he worked hard in the gymnasia ; and afterwards, since he had a clear voice, he\n\t\t\t\t\tpractised tragedy; and according to Demosthenes\n\t\t\t\t\the was for a long time under-secretary and regularly\n\t\t\t\t\tplayed as a third-rate actor with Aristodemus at the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tDionysiac festivals, repeating the old tragedies in\n\t\t\t\t\this spare time. And while still a child he helped his\n\t\t\t\t\tfather to teach letters, and as a young man he served\n\t\t\t\t\tin the patrol of the frontiers. After studying with\n\t\t\t\t\tIsocrates and Plato, as some say, but with Leodamas\n\t\t\t\t\taccording to Caecilius, he was prominent in public\n\t\t\t\t\tlife in the party opposed to that of Demosthenes, and\n\t\t\t\t\twas sent on many embassies, among them the one\n\t\t\t\t\tto Philip concerning the peace. For this he was\n\t\t\t\t\taccused by Demosthenes of having destroyed the\n\t\t\t\t\tPhocian nation and moreover of having stirred up\n\t\t\t\t\twar between the Amphissians, who were building\n\t\t\t\t\tthe harbour when he was chosen as delegate to the\n\t\t\t\t\tAmphictyonic Council, and the Amphictyons ; as a\n\t\t\t\t\tresult of which the Amphictyons turned to Philip\n\t\t\t\t\tfor protection, and he, assisted by Aeschines, took\n\t\t\t\t\tmatters in hand and conquered Phocis. But through\n\t\t\t\t\tthe aid of Eubulus, son of Spintharus, of the deme of\n\t\t\t\t\tProbalinthus, who had influence with the people, he\n\t\t\t\t\twas acquitted by thirty votes ; but some say that\n\t\t\t\t\tthough the orators composed their speeches, yet\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe suit never came to trial because the battle of\n\t\t\t\t\tChaeroneia intervened. At a later time, when Philip\n\t\t\t\t\twas dead and Alexander was crossing over to Asia, he\n\t\t\t\t\tbrought a suit against Ctesiphon for illegal conduct in\n\t\t\t\t\tproposing the honours for Demosthenes; and when he\n\t\t\t\t\tdid not receive one-fifth of the votes cast, he went into\n\t\t\t\t\texile at Rhodes, not being willing to pay a fine of a\n\t\t\t\t\tthousand drachmas for his defeat. But some say that\n\t\t\t\t\the was further punished by disfranchisement and did\n\t\t\t\t\tnot leave the city of his own accord, and that he went\n\t\t\t\t\tto Alexander at Ephesus. During the confusion following Alexander's death he sailed to Rhodes, set up a\n\t\t\t\t\tschool there, and taught. He read to the Rhodians\n\t\t\t\t\this oration against Ctesiphon as an exhibition of his\n\t\t\t\t\tpowers, and when they all wondered that after\n\t\t\t\t\tdelivering that speech he had lost his case,  he said,  And he\n\t\t\t\t\tleft a school behind him there, called the Rhodian\n\t\t\t\t\tschool. Then he sailed to Samos and not long after,\n\t\t\t\t\twhile lingering on that island, died. He had an\n\t\t\t\t\texcellent voice, as is clear from what Demosthenes\n\t\t\t\t\tsays and from the oration of Demochares."}, {"hi": [{"@rend": "italics", "#text": "Against Timarchus"}, {"@rend": "italics", "#text": "On the False Legation"}, {"@rend": "italics", "#text": "Against Ctesiphon"}, {"@rend": "italics", "#text": "Delian Oration"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In L.C.L. Aeschines, pp. 15 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "pp. 303 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "On the Crown"}, "#text": "Demosthenes, xviii. () p. 271, 134."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "On the False Legation"}, "#text": "Aeschines, , 149."}], "pb": {"@id": "v.10.p.395"}, "#text": "Four orations are current under his name : that\n\t\t\t\t\t, that , and\n\t\t\t\t\tthat , and these alone are genuine,\n\t\t\t\t\tsince the one entitled the  is not\n\t\t\t\t\tby Aeschines ; for he was, to be sure, appointed\n\t\t\t\t\tassociate advocate in the trial relating to the sanctuary\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tat Delos, but he did not deliver the speech ; for\n\t\t\t\t\tHypereides was elected in his place, as Demosthenes\n\t\t\t\t\tsays. He had, as he himself says, two brothers,\n\t\t\t\t\tAphobetus and Philochares. He was the first to\n\t\t\t\t\tbring to the Athenians the news of the victory at\n\t\t\t\t\tTamynae, for which he was crowned a second time."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "On the False Legation"}, "#text": "Demosthenes xix. () 2 and 285."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "On the False Legation"}, "#text": "Aeschines, , 178."}], "#text": "Some have said that Aeschines did not study under\n\t\t\t\t\tany teachers, but rose from the under-clerkship in the\n\t\t\t\t\tcourts, which he held at that time. And they say\n\t\t\t\t\tthat his first speech before the people was against\n\t\t\t\t\tPhilip, by which he gained such reputation as to be\n\t\t\t\t\tchosen envoy to the Arcadians ; and when he came\n\t\t\t\t\tto them he raised the ten thousand troops with which\n\t\t\t\t\tto oppose Philip. He also prosecuted for unchastity\n\t\t\t\t\tTimarchus, who gave up the defence and hanged\n\t\t\t\t\thimself, as Demosthenes says somewhere. He was\n\t\t\t\t\telected envoy to Philip with Ctesiphon and Demosthenes to treat for peace, on which occasion he was\n\t\t\t\t\tmore successful than Demosthenes ; and the second\n\t\t\t\t\ttime, when he was one of ten, he confirmed the peace\n\t\t\t\t\twith oaths, was tried for it, and was acquitted, as has\n\t\t\t\t\tbeen said above."}]}, {"@type": "chapter", "@n": "7", "head": "VII. LYCURGUS", "p": [{"pb": [{"@id": "v.10.p.397"}, {"@id": "v.10.p.399"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Hellenotamiae were a board of ten members who collected and administered the tribute paid to Athens by the members of the Delian Confederacy."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Constitution of Athens"}, {"@rend": "italics", "#text": "Hellenistic Athens"}, {"@rend": "italics", "#text": "Cambridge Ancient History"}], "#text": "338-326 b.c. The title of his office is not known. No regular office so extensive as this is mentioned in Aristotle's . He may have been in charge of the theoric fund or the military fund, or both, by virtue of a special commission, which in the next generation became a regular office; see Ferguson, , p. 10, Tarn, , vi. p. 441. The period meant may be the quinquennium."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See Decree III, below, 852."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Roughly equivalent to £3,026,000 or $15,130,000, or more at present values."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Das griechische Theater"}], "#text": "Probably while he was in control of the finances.  Drpfeld and Reisch, , pp. 39 f."}], "#text": "Lycurgus was the son of Lycophron and grandson of the Lycurgus whom the Thirty Tyrants put to\n\t\t\t\t\tdeath, his execution being brought about by Aristodemus\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof Bat, who also, after having been one of the\n\t\t\t\t\tHellenotamiae, was banished under the democracy.\n\t\t\t\t\tLycurgus was of the deme of the Butadae and the\n\t\t\t\t\tfamily of the Eteobutadae. He attended the\n\t\t\t\t\tlectures of Plato the philosopher and at first devoted\n\t\t\t\t\thimself to philosophy ; then, after being a pupil of\n\t\t\t\t\tthe orator Isocrates, he had a notable public career\n\t\t\t\t\tboth as a speaker and as a man of action, and he was\n\t\t\t\t\talso entrusted with the management of the finances\n\t\t\t\t\tof the State ; for he was made treasurer for three\n\t\t\t\t\tperiods of four years in charge of fourteen thousand\n\t\t\t\t\ttalents, or, as some say (and among them the man\n\t\t\t\t\twho proposed the vote of honours for him, Stratocles\n\t\t\t\t\tthe orator), eighteen thousand, six hundred and\n\t\t\t\t\tfifty. He was elected in his own person the first\n\t\t\t\t\ttime, but afterwards he entered the name of one of\n\t\t\t\t\this friends, though he himself administered the office,\n\t\t\t\t\tbecause a law had previously been introduced forbidding anyone elected treasurer of the public funds\n\t\t\t\t\tto hold the office more than four years ; and he was\n\t\t\t\t\talways intent upon the public business summer and\n\t\t\t\t\twinter. When he was elected to provide munitions\n\t\t\t\t\tof war he restored many edifices in the city, he\n\t\t\t\t\tprovided four hundred triremes for the people, he constructed the gymnasium in the Lyceum and planted\n\t\t\t\t\ttrees in it, he built the palaestra and finished the\n\t\t\t\t\tDionysiac theatre when he was the commissioner\n\t\t\t\t\tin charge of that work. He took care of two hundred\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand fifty talents entrusted to him on deposit by\n\t\t\t\t\tprivate persons, he provided for the city objects of\n\t\t\t\t\tgold and silver for use in processions and golden\n\t\t\t\t\tVictories, and many buildings which came into his\n\t\t\t\t\thands half-finished he completed, among them the\n\t\t\t\t\tship-sheds and the arsenal. And he put the foundation-walls round the Panathenaic stadium. This he\n\t\t\t\t\taccomplished, and also the levelling of the ravine,\n\t\t\t\t\tbecause a certain Deinias who owned this plot of\n\t\t\t\t\tland gave it to the city when Lycurgus suggested to\n\t\t\t\t\thim that he make the gift."}, "He was charged also with guarding the city and\n\t\t\t\t\tarresting malefactors, whom he drove out entirely,\n\t\t\t\t\tso that some of the sophists said that Lycurgus\n\t\t\t\t\tsigned warrants against evil-doers with a pen dipped,\n\t\t\t\t\tnot in ink, but in death. And therefore, when King\n\t\t\t\t\tAlexander demanded his surrender, the people did\n\t\t\t\t\tnot give him up. When Philip was carrying on the\n\t\t\t\t\tsecond war with the Athenians, Lycurgus went as\n\t\t\t\t\tenvoy with Polyeuctus and Demosthenes to the\n\t\t\t\t\tPeloponnesus and to some other States. Throughout\n\t\t\t\t\this life he was always highly esteemed among the\n\t\t\t\t\tAthenians and considered a just man, so that in the\n\t\t\t\t\tcourts of law the word of Lycurgus was regarded as\n\t\t\t\t\ta help to anyone requiring an advocate.", {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The third day of the Anthesteria, the thirteenth day of the month Anthesterium."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "tragw|doi/"}, {"@lang": "greek", "#text": "kwmw|doi/"}, {"@lang": "greek", "#text": "u(pokritai/"}, {"@lang": "greek", "#text": "kwmw|do/s"}], "hi": [{"@rend": "italics", "#text": "Rheinisches Museum"}, {"@rend": "italics", "#text": "Chapters in the History of Actors and Acting"}], "#text": "The  and  alone were eligible to be chosen by lot as protagonists for the tragedies and comedies to be presented at the City Dionysia, the subordinate roles being assigned to plain . Prior to the passage of the law of Lycurgus those only were eligible who had previously won a victory at the City Dionysia. The effect of the law of Lycurgus was, therefore, to increase the number of thos efrom whom the archon could choose a  for each of the five comedies to be presented. See Rohde, , xxxviii. p. 276, and J. B. O'Connor, , pp. 57 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Comment. de vita Lycurgi"}], "#text": "Prisoners of war were usually auctioned off into slavery regardless of their previous condition. If such a captive could prove his free birth through the testimony of the man who owned him when taken captive, he could not under this new law be purchased by any Athenian for slavery,  M. H. E., Meier, , xxxix. ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This refers to the great annual procession to Eleusis in the celebration of the mysteries of Demeter and Persephon."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Comp. of Nicias and Crassus"}, {"@rend": "italics", "#text": "Var. Hist."}], "#text": "The story may well be apocryphal. The saying of Lycurgus, repeated by Plutarch in his , 3, is not there connected with the Eleusis incident; and Aelian,  xiii. 24, expressly states that the statesman's wife paid a fine after legal condemnation, not a bribe to the informer."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The tax was twelve drachmas."}], "pb": [{"@id": "v.10.p.401"}, {"@id": "v.10.p.403"}], "q": [{"@direct": "unspecified", "#text": "At any rate I am found to have been the\n\t\t\t\t\t\tgiver, not the receiver."}, {"@direct": "unspecified", "#text": "I have repaid your father quickly for the\n\t\t\t\t\t\tfavour he did me, boys ; for he is widely commended\n\t\t\t\t\t\tfor coming to my assistance."}], "#text": "He also introduced laws : the law relating to\n\t\t\t\t\tcomic actors, that a competitive performance be held\n\t\t\t\t\ton the festival of Pots and that the victor's name\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbe inscribed as eligible for the City Dionysia,\n\t\t\t\t\twhich had not been permitted before, and thus he\n\t\t\t\t\trevived a contest which had fallen out of use ; the\n\t\t\t\t\tlaw that bronze statues of the poets Aeschylus,\n\t\t\t\t\tSophocles, and Euripides be erected, that their\n\t\t\t\t\ttragedies be written out and kept in a public depository, and that the clerk of the State read them to the\n\t\t\t\t\tactors who were to perform their plays for comparison of the texts and that it be unlawful to depart\n\t\t\t\t\tfrom the authorized text in acting ; a third law that\n\t\t\t\t\tno Athenian or foreign resident of Athens should be\n\t\t\t\t\tpermitted to buy from among captives a person of free\n\t\t\t\t\tbirth to be a slave without the consent of his former\n\t\t\t\t\tmaster; furthermore, that a festival of Poseidon\n\t\t\t\t\tshould be held in Peiraeus, consisting of no fewer than\n\t\t\t\t\tthree cyclic choruses, that not less than ten minas be\n\t\t\t\t\tgiven to the victors, eight to those ranked second by\n\t\t\t\t\tthe judges, and six to those ranked third; furthermore, that no woman should go to Eleusis in a carriage, lest the women of the people appear inferior to\n\t\t\t\t\tthe rich, and if any woman should be caught doing\n\t\t\t\t\tthis, she should pay a fine of six thousand drachmas.\n\t\t\t\t\tHis own wife disobeyed, the informers caught her\n\t\t\t\t\tin the act, and he gave them a talent; and at a later\n\t\t\t\t\ttime, wrhen accused of this in the popular assembly,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the said, \n                And once when a taxcollector laid hands on Xenocrates the philosopher\n\t\t\t\t\tand Lycurgus met him as he was leading him away\n\t\t\t\t\tto enforce payment of his tax as a resident alien,\n\t\t\t\t\the brought his walking-stick down on the tax-collector's head, set Xenocrates free, and shut the\n\t\t\t\t\tother man up in prison for improper conduct. As he\n\t\t\t\t\twas generally commended for his act, Xenocrates,\n\t\t\t\t\thappening to meet Lycurgus's children some days\n\t\t\t\t\tlater, said"}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g. I.G."}, {"@rend": "super", "#text": "2"}], "#text": "Several decrees moved by him are extant,  ii. 337, 338."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "I would give a great deal to use a cat-o'-nine-tails on you people."}, "#text": "The Corcyraean whip was especially stinging, and the orator's outbreak means:"}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Epistle"}, {"@rend": "italics", "#text": "Epistle"}], "#text": "Demosthenes,  iii., and Aeschines,  xii. 14."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Topogr. v. Athen"}, {"@rend": "super", "#text": "2"}], "#text": "Judeich, \n                  , p. 409, conjectures that the garden of Melanthius was in the neighbourhood of the Academy."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Hesperia"}, "#text": "The Bouleuterion was the meeting-place of the Boul or Senate; the foundations of this and of the temple of the Great Mother have recently been found on the west side of the Agora. See T. L. Shear, , iv. pp. 349 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "His death occurred about 324 b.c."}], "pb": [{"@id": "v.10.p.405"}, {"@id": "v.10.p.407"}], "q": [{"@direct": "unspecified", "#text": "O Corcyraean whip, how ma ly talents\n\t\t\t\t\t\tyou are worth!"}, {"@direct": "unspecified", "#text": "What sort of god,"}, {"@direct": "unspecified", "hi": {"@rend": "italics", "#text": "come out"}, "#text": "is\n\t\t\t\t\t\the when those who  of his temple have to\n\t\t\t\t\t\tsprinkle themselves with holy water?"}], "#text": "He also proposed decrees, making use of a certain\n\t\t\t\t\tOlynthian named Eucleides, who was an expert in\n\t\t\t\t\tdecrees. And although he was well-to-do, he wore\n\t\t\t\t\tone and the same cloak winter and summer and put\n\t\t\t\t\ton sandals only on days when they wTere necessary.\n\t\t\t\t\tHe studied night and day, since he had no natural\n\t\t\t\t\tgift for extemporaneous speaking, and he lay on a\n\t\t\t\t\tcot with only a sheepskin and a pillow on it, so that\n\t\t\t\t\the might wake up easily and study. When someone\n\t\t\t\t\tfound fault with him for paying money to sophists\n\t\t\t\t\talthough he made words his profession, he replied\n\t\t\t\t\tthat if anyone would promise to make his sons better,\n\t\t\t\t\the would pay him, not thousands only, but half his\n\t\t\t\t\tproperty. He was an outspoken speaker on account\n\t\t\t\t\tof his good birth. Once, indeed, when the Athenians\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twere showing dissent as he was speaking, he burst\n\t\t\t\t\tout with : \n                And when they were proclaiming\n\t\t\t\t\tAlexander a god,  he said,  After his\n\t\t\t\t\tdeath his sons were handed over to the eleven executioners on the accusation of Menesaechmus, the\n\t\t\t\t\tindictment being written by Thrasycles; but when\n\t\t\t\t\tDemosthenes, who was at that time in exile, wrote\n\t\t\t\t\ta letter to the Athenians saying that their reputation was suffering because of Lycurgus's sons, they\n\t\t\t\t\tchanged their mind and released them, Democles,\n\t\t\t\t\ta pupil of Theophrastus, speaking in their defence.\n\t\t\t\t\tHe himself and some of his descendants were buried\n\t\t\t\t\tat public expense ; and their monuments are opposite\n\t\t\t\t\tthe Paeonian Athena in the garden of the philosopher\n\t\t\t\t\tMelanthius; they are in the form of tables, and\n\t\t\t\t\tthose of Lycurgus and his children have inscriptions\n\t\t\t\t\tand are still preserved in our day. His greatest\n\t\t\t\t\tachievement was the raising of the State revenue to\n\t\t\t\t\ttwelve hundred talents when it had previously been\n\t\t\t\t\tsixty. When he was at the point of death he gave\n\t\t\t\t\torders that he be carried to the temple of the Great\n\t\t\t\t\tMother and into the Bouleuterion, as he wished\n\t\t\t\t\tto give an accounting for his public acts ; and when\n\t\t\t\t\tno one had the face to accuse him except Menesaechmus, he freed himself from his false accusations,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twas carried to his house, and died, having been considered a honourable man throughout his whole life,\n\t\t\t\t\tand highly praised for his speeches. He never was\n\t\t\t\t\tconvicted, though many brought accusations against\n\t\t\t\t\thim."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "338-337 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "At Eleusis in connexion with the Eleusinian Mysteries."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Torch-bearer was an important functionary in the Eleusinian Mysteries. The office was hereditary."}], "pb": {"@id": "v.10.p.409"}, "#text": "He had three children by Callisto, the daughter of\n\t\t\t\t\tHabron and sister of Callias the son of Habron of the\n\t\t\t\t\tdeme Bat, the one who was treasurer of military\n\t\t\t\t\tfunds in the archonship of Charondas. Deinarchus,\n\t\t\t\t\tin his speech against Pistius, tells about this connexion\n\t\t\t\t\tby marriage. He left three sons, Habron, Lycurgus,\n\t\t\t\t\tand Lycophron, of whom Habron and Lycurgus died\n\t\t\t\t\twithout issue. However, Habron at any rate had\n\t\t\t\t\ta distinguished public career before he died ; but\n\t\t\t\t\tLycophron married Callistomach, daughter of\n\t\t\t\t\tPhilippus of Aexon, and had a daughter Callisto.\n\t\t\t\t\tShe was married to Cleombrotus of Acharnae, son\n\t\t\t\t\tof Deinocrates, to whom she bore a son Lycophron,\n\t\t\t\t\twho was adopted by his grandfather Lycophron and\n\t\t\t\t\tdied without issue. After Lycophron's death Socrates\n\t\t\t\t\tmarried Callisto and had a son Symmachus. Symmachus had a son Aristonymus, he a son Charmides,\n\t\t\t\t\tand Charmides a daughter Philippa. Her son by\n\t\t\t\t\tLysander was Medeius, who became an expounder\n\t\t\t\t\tof rites, being of the family of the Eumolpidae. He\n\t\t\t\t\tand Timothea, daughter of Glaucus, had three\n\t\t\t\t\tchildren, Laodameia and Medeius, who held the\n\t\t\t\t\tpriestship of Poseidon-Erechtheus, and Philippa, who\n\t\t\t\t\tafterwards became priestess of Athena ; but before\n\t\t\t\t\tthat Diocles of Melit married her, and their son was\n\t\t\t\t\tthe Diocles who was general in command of the\n\t\t\t\t\theavy-armed force. He married Hedist, daughter\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof Habron, and bad two children, Philippides and\n\t\t\t\t\tNicostrata. Themistocles, the Torch-bearer, son of\n\t\t\t\t\tTheophrastus, married Nicostrata and had two sons,\n\t\t\t\t\tTheophrastus and Diocles. He also organized the\n\t\t\t\t\tpriesthood of Poseidon-Erechtheus."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Of these only the speech against Leocrates has come down to us."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "I.G."}, {"@rend": "super", "#text": "2"}, {"@rend": "italics", "#text": "cf."}], "#text": "The inscription on the base of this statue is probably preserved in  ii. 3776. Another statue stood not far from the Prytaneium;  Pausanius, i. 8. 2."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "307-306 b.c. See the Decree below, 851 ff."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The drachma was worth, in silver, about 9d. or 18 cents, the mina 100 drachmas, the talent 60 minas. The sums mentioned are therefore roughly equivalent to £1 : 16s. ($9), £40,960 ($172,800), and £3 : 12 s. ($18), but the fluctuations in the value of modern currencies render such calculations very inexact. See Decree III. below, 851 f-852 e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Topographie von Athen"}, {"@rend": "super", "#text": "2"}], "#text": "This altar may have stood in front of the temple of Apollo Patros;  Judeich, \n                  , p. 345, n. 4."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "334-333 b.c."}], "pb": [{"@id": "v.10.p.411"}, {"@id": "v.10.p.413"}], "q": {"@direct": "unspecified", "#text": "Ibis,"}, "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Birds"}, "#text": "Aristophanes, , 1296 and scholium. But it was the grandfather of the orator and statesman to whom Aristophanes referred."}, "#text": "An ibis for Lycurgus, for Chaerephon a bat."}, "#text": "Fifteen speeches of the orator are current. He\n\t\t\t\t\twas crowned by the people many times and was\n\t\t\t\t\thonoured with statues. A bronze statue of him\n\t\t\t\t\tstands in the Cerameicus, set up in accordance with\n\t\t\t\t\ta decree passed in the archonship of Anaxicrates,\n\t\t\t\t\tin which year Lycurgus and his eldest descendant\n\t\t\t\t\twere granted maintenance in the Prytaneum by the\n\t\t\t\t\tsame decree. After Lycurgus died his eldest son,\n\t\t\t\t\tLycophron, brought a suit for the grant. Lycurgus\n\t\t\t\t\tspoke also many times on religious matters, bringing\n\t\t\t\t\tsuit against Autolycus the Areopagite, Lysicles the\n\t\t\t\t\tgeneral, Demades the son of Demeas, Menesaechmus,\n\t\t\t\t\tand many others, and he caused them all to be\n\t\t\t\t\tconvicted. He also brought Diphilus to trial, who\n\t\t\t\t\tremoved from the silver mines the rock props which\n\t\t\t\t\tsupported the weight above and made himself rich\n\t\t\t\t\tfrom them contrary to the law ; and though the\n\t\t\t\t\tpenalty for this was death, Lycurgus brought about\n\t\t\t\t\this conviction, and from the confiscated estate distributed fifty drachmas to every citizen, since the\n\t\t\t\t\ttotal sum collected was one hundred and sixty\n\t\t\t\t\ttalents or, as some say, he distributed a mina to each\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcitizen. He it was who called Aristogeiton, Leocrates, and Autolycus to account for cowardice.\n\t\t\t\t\tLycurgus was nicknamed \n\t\t\t\t\t          \n\t\t\t\t\tHis family was derived ultimately from Erechtheus,\n\t\t\t\t\tthe son of Gaea and Poseidon, but in the nearest\n\t\t\t\t\tgenerations from Lycomedes and Lycurgus, whom the\n\t\t\t\t\tpeople honoured with funerals at the public expense ;\n\t\t\t\t\tand this succession from father to son of those of the\n\t\t\t\t\tfamily who have been priests of Poseidon exists on a\n\t\t\t\t\tcomplete tablet which has been set up in the Erechtheum, painted by Ismenias the Chalcidian ; and\n\t\t\t\t\tthere are wooden statues of Lycurgus and his sons\n\t\t\t\t\tHabron, Lycurgus, and Lycophron, made by Timarchus and Cephisodotus, the sons of Praxiteles. But\n\t\t\t\t\tthe tablet was put up by his son Habron, who received the priesthood by inheritance and handed it\n\t\t\t\t\tover to his brother Lycophron ; and that is why\n\t\t\t\t\tHabron is represented as handing Lycophron the\n\t\t\t\t\ttrident. And Lycurgus had a record made of all his\n\t\t\t\t\tacts as a public official and set it up on a tablet, for\n\t\t\t\t\tall men to see who wished, in front of the palaestra\n\t\t\t\t\tthat he had built; no one, however, could convict\n\t\t\t\t\thim of embezzlement. He made the motion to crown\n\t\t\t\t\tNeoptolemus the son of Anticles and to set up a\n\t\t\t\t\tstatue of him because he had promised to gild the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taltar of Apollo in the Market-place in accordance\n\t\t\t\t\twith the God's prophecy. He also moved a decree\n\t\t\t\t\tgranting honours to Diotimus, son of Diopeithes, of\n\t\t\t\t\tthe deme Euonymus, in the archonship of Ctesicles."}]}, {"@type": "chapter", "@n": "8", "head": "VIII. DEMOSTHENES", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "He was born in 384 b.c.;  Orations xxx. 15 and xxi. 154."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "e)n me/sh| th=| a(gora=|"}, {"@lang": "greek", "#text": "para\\ th\\n poiki/lhn"}], "hi": [{"@rend": "italics", "#text": "Eq."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Iup. Trag."}], "#text": "The bronze Hermes Agoraios was  (schol. Aristoph.  297;  Paus. i. 15. 1) and  (Lucian,  33)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "at the age of twenty. This service, designed to be a training for citizenship, lasted two years."}], "pb": {"@id": "v.10.p.415"}, "hi": {"@rend": "italics", "#text": "On Philosophy"}, "#text": "Demosthenes, son of Demosthenes and Cleobul\n\t\t\t\t\tdaughter of Gylon, was of the deme Paeania. He\n\t\t\t\t\twas left an orphan at the age of seven years by his\n\t\t\t\t\tfather, along with his five-year-old sister, and lived\n\t\t\t\t\tduring his minority with his mother. Some say that\n\t\t\t\t\the went to school to Isocrates, but most authorities\n\t\t\t\t\tsay that he went to Isaeus of Chalcis, who was a\n\t\t\t\t\tpupil of Isocrates living in Athens. He imitated\n\t\t\t\t\tThucydides and also the philosopher Plato, whose\n\t\t\t\t\tinstruction, some say, he followed with especial zeal.\n\t\t\t\t\tBut Hegesias of Magnesia says that he asked his\n\t\t\t\t\tattendant to let him hear Callistratus of Aphidna,\n\t\t\t\t\tson of Empedus, a noted orator who had been a commander of cavalry and had set up the altar to Hermes-of-the-Market and was about to address the popular\n\t\t\t\t\tassembly; and Demosthenes, when he had heard\n\t\t\t\t\thim speak, fell in love with oratory. Demosthenes\n\t\t\t\t\theard him, it is true, for only a short time, as long\n\t\t\t\t\tas Callistratus remained in Athens ; but when he\n\t\t\t\t\thad been banished to Thrace and Demosthenes had\n\t\t\t\t\tfinished his service as ephebe, he went over to Isocrates\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand Plato ; then he took Isaeus into his house\n\t\t\t\t\tand for four years exerted himself to imitate his\n\t\t\t\t\tspeeches. But Ctesibius says in his work  that through Callias of Syracuse he obtained\n\t\t\t\t\tthe speeches of Zethus of Amphipolis and through\n\t\t\t\t\tCharicles of Carystus those of Alcidamas and that he\n\t\t\t\t\tstudied them thoroughly."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "364-363 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Against Aphobus for False Witness"}, {"@rend": "italics", "#text": "Against Aphobus"}, {"@rend": "italics", "#text": "Against Aphobus"}], "#text": "This is incorrect. The author seems to have confused Demophon and his father Demeas. Demosthenes accused Aphobus chiefly, and Aphobus was his cousin, not his uncle.  Demosthenes, xxix. () 59, also 6 and 20; xxviii. ( II.) 15; xxvii. ( I.) 4."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "h)/dh"}, "#text": "Aristophon, a second-rate but influential politician, was especially active in the decade preceding the choregia of Demosthenes, but no connexion can be perceived between his retirement and Demosthenes' choregia. He lived to be nearly 100 years old ()."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "An indication of Demosthenes' restored fortune. The choregus was a wealthy man who equipped the chorus for dramas and superintended its training."}], "pb": {"@id": "v.10.p.417"}, "#text": "When he attained his majority, because he received from his guardians less than was right, he\n\t\t\t\t\tbrought them to trial for their administration, in the\n\t\t\t\t\tarchonship of Timocrates. There were three of\n\t\t\t\t\tthem : Aphobus, Therippides, and Demophon or\n\t\t\t\t\tDemeas, and he accused the last-named especially,\n\t\t\t\t\tsince he was his mother's brother. He fixed the\n\t\t\t\t\tpenalty in each suit at ten talents, and he obtained\n\t\t\t\t\tconviction of all three defendants ; but he exacted no\n\t\t\t\t\tpart of the penalty, for he let them off, some for money\n\t\t\t\t\tand some as an act of grace. When Aristophon at\n\t\t\t\t\tlast on account of age resigned political leadership,\n\t\t\t\t\tDemosthenes was even made choregus. And wThen\n\t\t\t\t\tMeidias of the deme of Anagyros struck him as he\n\t\t\t\t\twas performing his duties in the theatre as choregus,\n\t\t\t\t\the sued him for the act, but on receipt of three\n\t\t\t\t\tthousand drachmas he dropped the suit. They say\n\t\t\t\t\tthat when he was still a young man he withdrew into\n\t\t\t\t\ta cave and studied there, shaving half of his head to\n\t\t\t\t\tkeep himself from going out; also that he slept on a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnarrow bed in order to get up quickly, and that since\n\t\t\t\t\the could not pronounce the sound of R he learned\n\t\t\t\t\tto do so by hard work, and since in declaiming for\n\t\t\t\t\tpractice he made an awkward movement with his\n\t\t\t\t\tshoulder, he put an end to the habit by fastening a\n\t\t\t\t\tspit or, as some say, a dagger from the ceiling to\n\t\t\t\t\tmake him through fear keep his shoulder motionless.\n\t\t\t\t\tThey say, too, that as he progressed in his ability to\n\t\t\t\t\tspeak he had a mirror made as large as himself and\n\t\t\t\t\tkept his eyes on it while practising, that he might\n\t\t\t\t\tcorrect his faults ; and that he used to go down to\n\t\t\t\t\tthe shore at Phalerum and address his remarks to\n\t\t\t\t\tthe roar of the waves, that he might not be disconcerted if the people should ever make a disturbance ; and that because he was short of breath\n\t\t\t\t\the paid Neoptolemus the actor ten thousand drachmas\n\t\t\t\t\tto teach him to speak whole paragraphs without\n\t\t\t\t\ttaking breath."}, {"pb": [{"@id": "v.10.p.419"}, {"@id": "v.10.p.421"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Chapters in the History of Actors and Acting in Ancient Greece"}, {"@rend": "italics", "#text": "Life of Demosthenes"}], "#text": "A tragic actor of the first part of the fourth century b.c. See O'Connor, , p. 78. Plutarch, , chap. vii. assigns to Satyrus about the same relation to the orator's training as is here assigned to Andronicus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "delivery,"}, "hi": [{"@rend": "italics", "#text": "Rhetoric"}, {"@rend": "italics", "#text": "ad init."}], "#text": "On the meaning, broader than that of our  in Greek rhetoric see Aristotle, , iii.,"}], "q": [{"@direct": "unspecified", "#text": "Delivery,"}, {"@direct": "unspecified", "#text": "Delivery,"}, {"@direct": "unspecified", "#text": "Delivery."}, {"@direct": "unspecified", "#text": "mild"}, {"@direct": "unspecified", "#text": "I myself, if I had heard\n\t\t\t\t\t\tDemosthenes speak, would have elected the man\n\t\t\t\t\t\tgeneral to carry on the war against me."}], "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Life of Demosthenes"}], "#text": "Kock,  ii. p. 128, no. 296. For Demosthenes' metrical oath here parodied see , chap. vii."}, "#text": "By earth, by founts, by rivers, and by floods,"}, "hi": {"@rend": "italics", "#text": "epios"}, "#text": "And when he entered upon political life, finding that\n\t\t\t\t\tthe public men of the city were divided into two\n\t\t\t\t\tparties, one favouring Philip and the other addressing\n\t\t\t\t\tthe populace in defence of liberty, he enrolled himself\n\t\t\t\t\tamong those opposed to Philip and always constantly\n\t\t\t\t\tadvised the people to support the cause of those\n\t\t\t\t\tpeoples which were in danger of being subjected by\n\t\t\t\t\tPhilip, in which policy he was associated with\n\t\t\t\t\tHypereides, Nausicles, Polyeuctus, and Diotimus ;\n\t\t\t\t\tand thus he also brought the Thebans, Euboeans,\n\t\t\t\t\tCorcyraeans, Corinthians, Boeotians, and many others\n\t\t\t\t\tinto alliance with the Athenians. Once he was hissed\n\t\t\t\t\tout of the assembly and was walking home feeling\n\t\t\t\t\tdiscouraged ; but Eunomus of the deme Thria, who\n\t\t\t\t\twas already an old man, happened to meet him and\n\t\t\t\t\tencouraged him, and more than anyone else the actor\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAndronicus, by telling him that his words were\n\t\t\t\t\texcellent but that his delivery was deficient, and\n\t\t\t\t\tthen Andronicus declaimed from memory the speech\n\t\t\t\t\twhich Demosthenes had delivered in the assembly ;\n\t\t\t\t\twhereupon Demosthenes was convinced and put himself in the hands of Andronicus. Therefore when\n\t\t\t\t\tsomeone asked him what was the first thing in oratory,\n\t\t\t\t\the replied  and what the second,\n\t\t\t\t\t and the third, \n                And when\n\t\t\t\t\the spoke again in the assemblies he was hissed for\n\t\t\t\t\tsome new-fangled expressions, so that Antiphanes\n\t\t\t\t\tand Timocles made fun of him in their comedies,\n\t\t\t\t\t\n\t\t\t\t\tfor it was by swearing in this way that he had caused\n\t\t\t\t\tan uproar in the assembly. He used also to swear by\n\t\t\t\t\tAsclepius, putting the accent on the third syllable\n\t\t\t\t\tfrom the end, though it is properly on the final\n\t\t\t\t\tsyllable ; and he offered, a proof that he was right, for\n\t\t\t\t\the said that the god was  (). For this\n\t\t\t\t\talso he often provoked a clamour from the audience.\n\t\t\t\t\tBut by going to school to Eubulides the Milesian\n\t\t\t\t\tphilosopher he corrected all his faults. Once when\n\t\t\t\t\the was at the Olympic festival and heard Lamachus\n\t\t\t\t\tof Tereina reading a eulogy of Philip and Alexander\n\t\t\t\t\tfand decrying the Thebans and Olynthians, he stood\n\t\t\t\t\tup and quoted the words of the ancient poets testifying to the glorious deeds of the Thebans and Olynthians,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twith the result that Lamachus was silenced\n\t\t\t\t\tand fled from the festival. And Philip said to those\n\t\t\t\t\twho reported to him the public speeches of Demosthenes against him,  And Philip\n\t\t\t\t\tused to say that Demosthenes' speeches were like\n\t\t\t\t\tsoldiers because of their warlike power, but those of\n\t\t\t\t\tIsocrates were like athletes, because they afforded\n\t\t\t\t\tpleasure like that of a show."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "385-384 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "349-348 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "348-347 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "363-362 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "324-323 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Against Ctesiphon"}, {"@rend": "italics", "#text": "On the Crown"}], "#text": "Aeschines brought a suit on grounds of illegality against Ctesiphon, who proposed in 336 b.c. that Demosthenes be honoured by the city with a golden crown. The case was tried in 330 b.c., when Aeschines delivered his oration  and Demosthenes his oration . Aeschines received less than one-fifth of the votes of the dicasts, and was therefore condemned to pay a fine of 1000 drachmas and to forfeit the right to bring any similar suit."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In 338 b.c., when Philip destroyed the independence of Greece."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Apparently a jest in connexion with the story of his cowardice."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This indicates that he had not disgraced himself."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Against Ctesiphon"}, {"@rend": "italics", "#text": "On the Crown"}], "#text": "On these contributions  Aeschines, iii. () 17, and Demosthenes, xviii. () 118."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Delegations sent to sacred places to attend festivals and the like."}], "hi": {"@rend": "italics", "#text": "Hellenica"}, "pb": {"@id": "v.10.p.423"}, "q": [{"@direct": "unspecified", "#text": "Take me alive."}, {"@direct": "unspecified", "#text": "With\n\t\t\t\t\t\tgood fortune."}], "#text": "When he was thirty-seven years old, reckoning\n\t\t\t\t\tfrom the archonship of Dexitheus to that of Callimachus, who was in office when an embassy came from\n\t\t\t\t\tthe Olynthians asking for help because they were\n\t\t\t\t\tbeing hard pressed by Philip in the war, he persuaded\n\t\t\t\t\tthe Athenians to send the help ; but in the following\n\t\t\t\t\tyear, in which Plato died, Philip overthrew the\n\t\t\t\t\tOlynthians. Xenophon, the follower of Socrates,\n\t\t\t\t\tknew him either in his youth or in his prime ; for\n\t\t\t\t\tXenophon's  ended with the battle of\n\t\t\t\t\tMantineia and the archonship of Charicles, and\n\t\t\t\t\tDemosthenes had already before that time, in the\n\t\t\t\t\tarchonship of Timocrates, caused the conviction of\n\t\t\t\t\this guardians. When Aeschines fled after his condemnation, he followed him on horseback, and\n\t\t\t\t\tAeschines, thinking he was arresting him, fell at his\n\t\t\t\t\tfeet and covered his head, but Demosthenes raised\n\t\t\t\t\thim up, encouraged him, and gave him a talent of\n\t\t\t\t\tsilver. And he advised the people to support a force\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof mercenaries at Thasos, and sailed out as commander\n\t\t\t\t\tof a trireme on that occasion. After he had been in\n\t\t\t\t\tcharge of the food supply he was accused of embezzlement but was acquitted. When Philip had taken\n\t\t\t\t\tElateia Demosthenes himself went out with those\n\t\t\t\t\twho fought at Chaeroneia, on which occasion it\n\t\t\t\t\tappears that he deserted his post, and that, as he was\n\t\t\t\t\trunning away, a bramble-bush caught his cloak,\n\t\t\t\t\twhereupon he turned and said, \n\t\t\t\t\tAnd he had as a device on his shield the words \n                However, he delivered the funeral\n\t\t\t\t\taddress for those who fell. And after that, directing\n\t\t\t\t\this efforts to the improvement of the city and being\n\t\t\t\t\telected commissioner in charge of the fortifications,\n\t\t\t\t\the contributed out of his own pocket the funds expended, amounting to one hundred minae ; he also\n\t\t\t\t\tpresented ten thousand drachmas for sacred envoys,\n\t\t\t\t\tand he made a cruise in a trireme to the allied cities\n\t\t\t\t\tcollecting money. For these activities he was\n\t\t\t\t\tcrowned many times, on earlier occasions on motions\n\t\t\t\t\toffered by Demomeles, Aristonicus, and Hypereides\n\t\t\t\t\twith golden crowns, and the last time on the motion\n\t\t\t\t\tof Ctesiphon ; and when the decree granting this\n\t\t\t\t\thonour was attacked as illegal by Diodotus and\n\t\t\t\t\tAeschines, he was so successful in his defence that the\n\t\t\t\t\taccuser did not receive one-fifth of the votes."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Harpalus, treasurer of Alexander, embezzled a large sum and fled first to Tarsus, then, in 324 b.c., to Greece."}, "pb": [{"@id": "v.10.p.425"}, {"@id": "v.10.p.427"}], "#text": "And at a later time, when Alexander was campaigning in Asia and Harpalus came fleeing to Athens\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twith money, at first Demosthenes kept him from\n\t\t\t\t\tbeing admitted, but after he had entered the harbour,\n\t\t\t\t\tDemosthenes accepted one thousand darics and\n\t\t\t\t\tchanged his attitude, and when the Athenians wished\n\t\t\t\t\tto surrender the man to Antipater, he spoke against\n\t\t\t\t\tit and made a motion that Harpalus deposit the money\n\t\t\t\t\ton the Acropolis without even stating the amount to\n\t\t\t\t\tthe people ; and although Harpalus stated that he\n\t\t\t\t\thad brought with him seven hundred talents, that\n\t\t\t\t\twhich was taken up to the Acropolis was found to\n\t\t\t\t\tamount to only three hundred and fifty or a little\n\t\t\t\t\tmore, as Philochorus says. And after this, when\n\t\t\t\t\tHarpalus escaped from the prison in which he was\n\t\t\t\t\tbeing kept until a representative of Alexander should\n\t\t\t\t\tarrive, and had gone to Crete or, as some say, to\n\t\t\t\t\tTaenarum in Laconia, Demosthenes was accused of\n\t\t\t\t\tbribe-taking and of having this reason for not mentioning the amount of the money taken up or the\n\t\t\t\t\tcarelessness of the guard. He was brought to trial\n\t\t\t\t\tby Hypereides, Pytheas, Menesaechmus, Himeraeus,\n\t\t\t\t\tand Patrocles, and they obtained his conviction by\n\t\t\t\t\tthe Senate of the Areopagus ; and after his conviction he went into exile, not being able to pay back\n\t\t\t\t\tfive times the amount (he was accused of having\n\t\t\t\t\taccepted thirty talents), or, as some say, he did not\n\t\t\t\t\twait for the trial. After this time the Athenians\n\t\t\t\t\tsent Polyeuctus as envoy to the commonwealth of the\n\t\t\t\t\tArcadians in order to detach them from their alliance\n\t\t\t\t\twith the Macedonians, and when Polyeuctus was\n\t\t\t\t\tunable to persuade them, Demosthenes appeared to\n\t\t\t\t\thelp him and did persuade them. For this he was\n\t\t\t\t\tadmired, and after some time he was permitted to\n\t\t\t\t\treturn, a decree in his favour having been passed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand a trireme dispatched to bring him. When the\n\t\t\t\t\tAthenians passed a decree proposed by his cousin\n\t\t\t\t\tDemon of Paeania that he should use the thirty\n\t\t\t\t\ttalents which he owed in adorning the altar of Zeus\n\t\t\t\t\tthe Saviour at Peiraeus and should then be absolved,\n\t\t\t\t\the returned on those conditions to public life."}, {"q": [{"@direct": "unspecified", "#text": "for,"}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "dolichos"}, "#text": "A stadium was about equal to a furlong and was the usual short-distance run. The  was twenty stadia."}, "#text": "I know that the\n\t\t\t\t\t\tGreeks have both the knowledge and the strength\n\t\t\t\t\t\tfor a stadium dash in warfare, but cannot hold out\n\t\t\t\t\t\tfor a long-distance run."}, {"@direct": "unspecified", "#text": "ExileHunter,"}, {"@direct": "unspecified", "#text": "Your acting in tragedy was\n\t\t\t\t\t\tnot convincing to me, nor will your advice be convincing now"}, {"@direct": "unspecified", "#text": "I took refuge in Calauria, not to save\n\t\t\t\t\t\tmy life, but to convict the Macedonians of using force\n\t\t\t\t\t\teven against the sanctuaries of the gods,"}, {"@direct": "unspecified", "#text": "Demosthenes to Antipater,\n\t\t\t\t\t\tgreeting."}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "circa"}, {"@rend": "italics", "#text": "I.G."}, {"@rend": "super", "#text": "2"}, {"@rend": "italics", "#text": "Life of Demosthenes"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "ibid."}], "q": {"@direct": "unspecified", "#text": "hunted down"}, "#text": "This Archias was a tragic actor recorded as victor at the Lenaea  330 b.c. in  ii. 2325 n. Plutarch, , chap. xxviii. names several other prominent Athenians  by him, among them Hypereides.  p. 441 below. Another version of Demosthenes' retort to Archias is given  29."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "vide"}, {"@rend": "italics", "#text": "Hesperia"}, {"@rend": "italics", "#text": "Topographie von Athen"}, {"@rend": "super", "#text": "2"}], "#text": "This was a large area in the Market Place which was enclosed at ostracisms, and perhaps at other times, within a barrier of rope for the better control of the popular assembly. Since the contiguous altar of the Twelve Gods has recently ( Shear in , iv. pp. 355 ff.) been uncovered in the northern part of the Agora, this enclosure can no longer, with Judeich (\n                  , p. 250), be placed in the south-west area, on the slopes of the Areopagus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "These were the words usually employed at the beginning of letters."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Hist. Graec."}, "#text": "Mller,  i. p. 407."}], "pb": [{"@id": "v.10.p.429"}, {"@id": "v.10.p.431"}], "quote": {"@rend": "blockquote", "l": ["Had you possessed but the strength, Demosthenes, like to\n\t\t\t\t\tyour spirit;", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "See Bergk,  ii. p. 331."}, "#text": "Never would Macedon's war Greece to submission have\n\t\t\t\t\tbrought."}]}, "#text": "When Antipater was shut up in Lamia by the\n\t\t\t\t\tGreeks, and the Athenians were making thankofferings for the good news, he said to his friend\n\t\t\t\t\tAgesistratus that he did not agree with the rest about\n\t\t\t\t\tthese matters,  he said,  When Antipater had taken\n\t\t\t\t\tPharsalus and threatened to besiege the Athenians\n\t\t\t\t\tunless they surrendered the orators, Demosthenes\n\t\t\t\t\tleft the city and fled first to Aegina to sit as suppliant\n\t\t\t\t\tin the sanctuary of Aeacus, but was frightened and\n\t\t\t\t\tchanged over to Calauria; and when the Athenians\n\t\t\t\t\tvoted to surrender the orators including himself, he\n\t\t\t\t\ttook his seat as a suppliant there in the temple of\n\t\t\t\t\tPoseidon. And when Archias, nicknamed  who had been a pupil of the orator Anaximenes, came to fetch him and urged him to leave his\n\t\t\t\t\tsanctuary, indicating that Antipater would receive\n\t\t\t\t\thim as a friend, he said,  ; and when Archias tried to use force,\n\t\t\t\t\tthe authorities of the city prevented him, and Demosthenes\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsaid,  and asking\n\t\t\t\t\tfor writing materials he wrote - so Demetrius of\n\t\t\t\t\tMagnesia says - the distich which was later inscribed\n\t\t\t\t\tby the Athenians upon his statue :\n\t\t\t\t\t\n\t\t\t\t\tThe statue, a work of Polyeuctus, is placed near the\n\t\t\t\t\tRoped-off Enclosure and the altar of the Twelve\n\t\t\t\t\tGods. But according to some authorities he was\n\t\t\t\t\tfound to have written \n                Philochorus says that he died by\n\t\t\t\t\tdrinking poison, but Satyrus the historian says that\n\t\t\t\t\tthe pen with which he began to write the letter was\n\t\t\t\t\tpoisoned, and he died by sucking it; and Eratosthenes says that for a long time he wore a poisoned\n\t\t\t\t\tbracelet on his arm through fear of the Macedonians.\n\t\t\t\t\tThere are those who say that he died by holding his\n\t\t\t\t\tbreath, but others assert that it was by sucking poison\n\t\t\t\t\tfrom his seal ring. He lived, according to those who\n\t\t\t\t\tgive the higher number, seventy years, according to\n\t\t\t\t\tthose who giye the lower, sixty-seven. He was active\n\t\t\t\t\tin politics twenty-two years."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "336 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Demosthenes"}, "#text": "See , chap. xxii."}], "#text": "When Philip died, Demosthenes came out from\n\t\t\t\t\this house dressed in a white garment, in spite of the\n\t\t\t\t\tfact that his daughter had lately died, thus showing his joy at the death of the Macedonian. He\n\t\t\t\t\talso assisted the Thebans when they were at war\n\t\t\t\t\twith Alexander, and he always encouraged the rest\n\t\t\t\t\tof the Greeks ; for which reason Alexander after\n\t\t\t\t\trazing Thebes demanded him of the Athenians and\n\t\t\t\t\tthreatened them if they should refuse to surrender\n\t\t\t\t\thim. And when Alexander was making war on the\n\t\t\t\t\tPersians and called upon the Athenians for a naval\n\t\t\t\t\tforce, he spoke against it, saying that it was not clear\n\t\t\t\t\twhether Alexander would not employ the force\n\t\t\t\t\tagainst those who furnished it."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The Prytaneum was the building in which the Prytanes who formed the executive committee of the Senate held their meetings. Maintenance in the Prytaneum was often voted in recognition of service to the state."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "See above, 847 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "280-279 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "271-270 b.c."}], "pb": {"@id": "v.10.p.433"}, "#text": "He left two sons by one wife of noble family,\n\t\t\t\t\tdaughter of a certain Heliodorus ; and he had one\n\t\t\t\t\tdaughter who died unmarried while still a child. He\n\t\t\t\t\thad also a sister to whom and her husband Laches of\n\t\t\t\t\tLeucono his nephew Demochares was born, a man\n\t\t\t\t\tboth brave in war and inferior to none in political\n\t\t\t\t\tspeeches. There is a statue of him in the Prytaneum,\n\t\t\t\t\tthe first on the right as you go in towards the hearth,\n\t\t\t\t\twearing both a cloak and a sword ; for he is said to\n\t\t\t\t\thave worn this costume in addressing the people when\n\t\t\t\t\tAntipater was demanding the surrender of the\n\t\t\t\t\torators. At a later time the Athenians voted maintenance in the Prytaneum to the relatives of Demosthenes and erected to him after his death the statue\n\t\t\t\t\tin the Market-place, in the archonship of Gorgias.\n\t\t\t\t\tThe grants to him were requested by his nephew\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tDemochares, for whom in turn his son Laches, son\n\t\t\t\t\tof Demochares, of Leucono, asked in the archonship\n\t\t\t\t\tof Pytharatus, the tenth year after, for grants\n\t\t\t\t\textending to the erection of the statue in the Market-place, maintenance in the Prytaneum for Demochares\n\t\t\t\t\tand his eldest descendant in perpetuity, and front\n\t\t\t\t\tseats at all competitive spectacles. And the decrees\n\t\t\t\t\tin favour of both are inscribed, but the statue of\n\t\t\t\t\tDemochares mentioned above was transferred to the\n\t\t\t\t\tPrytaneum."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Against Timarchus"}], "#text": "Aeschines, i. () 131. The nickname is also said to refer to his stammering."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Second Philippic"}, {"@rend": "italics", "#text": "False Legation"}], "#text": "Demosthenes, vi. () 30; xix. () 46."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "This does not agree with what has been said above about his preparing all his speeches."}], "q": [{"@direct": "unspecified", "#text": "The more you withdraw,\n\t\t\t\t\t\tthe more you will be in the tavern."}, {"@direct": "unspecified", "#text": "A young man in the summer\n\t\t\t\t\t\ttime hired an ass to go from the city to Megara.\n\t\t\t\t\t\tWhen noon came and the sun was blazing fiercely,\n\t\t\t\t\t\tboth he and the owner of the ass wished to lie down\n\t\t\t\t\t\tin its shadow. Each tried to prevent the other from\n\t\t\t\t\t\tso doing, the owner maintaining that he had rented\n\t\t\t\t\t\thim the ass, not its shadow, and the one who had hired\n\t\t\t\t\t\tthe ass that he had complete rights in him."}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "An ass's shadow"}, "#text": "was proverbial for things utterly trivial."}, "#text": "You are willing to listen when\n\t\t\t\t\t\tI speak about the shadow of an ass, but when I speak\n\t\t\t\t\t\tof serious matters, you refuse."}, {"@direct": "unspecified", "#text": "And I five talents\n\t\t\t\t\t\tfor being silent one day."}, {"@direct": "unspecified", "#text": "It is actors who should be judged by their voices,\n\t\t\t\t\t\tbut statesmen by their opinions."}, {"@direct": "unspecified", "#text": "I should be ashamed to speak off-hand to such\n\t\t\t\t\t\ta great people."}], "pb": [{"@id": "v.10.p.435"}, {"@id": "v.10.p.437"}], "#text": "Sixty-five genuine speeches of Demosthenes are\n\t\t\t\t\tcurrent. Some say that he lived a dissolute life,\n\t\t\t\t\twearing women's clothes and indulging in revels on\n\t\t\t\t\tevery occasion, on which account he was nicknamed\n\t\t\t\t\tBatalus; but others say that this was a diminutive\n\t\t\t\t\tderived from the name of his nurse and was given to\n\t\t\t\t\thim in reproach. And Diogenes the Cynic, seeing\n\t\t\t\t\thim once in a tavern looking ashamed and trying to\n\t\t\t\t\twithdraw from sight, said,  And he jeered\n\t\t\t\t\tat him, saying that in his speeches he was a Scythian,\n\t\t\t\t\tbut in battle a city man. He received money from\n\t\t\t\t\tEphialtes also, one of the politicians, who had been\n\t\t\t\t\ton an embassy to the King of Persia and came\n\t\t\t\t\tsecretly bringing funds for distribution among the\n\t\t\t\t\tpoliticians for the purpose of stirring up the war\n\t\t\t\t\tagainst Philip ; and they say that he received a\n\t\t\t\t\tprivate bribe of three thousand darics from the King.\n\t\t\t\t\tHe arrested a certain Anaxilas of Oreus, who had been\n\t\t\t\t\ta guest-friend of his, subjected him to torture as a\n\t\t\t\t\tspy, and when he confessed nothing proposed a decree\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat he be handed over to the executioners. And\n\t\t\t\t\tonce when he was being prevented by the Athenians\n\t\t\t\t\tfrom speaking in the assembly, he said that he only\n\t\t\t\t\twished to speak briefly to them, and when they became silent he said,  When\n\t\t\t\t\the had said this, he began to go away ; and when the\n\t\t\t\t\tAthenians stopped him and asked him to tell the rest\n\t\t\t\t\tof the tale, he said,  Once when Polus\n\t\t\t\t\tthe actor told him that he received a talent as pay\n\t\t\t\t\tfor acting two days, he replied,  And when his voice failed\n\t\t\t\t\tin the assembly and the people jeered at him, he said\n\t\t\t\t\t And when Epicles\n\t\t\t\t\trebuked him for always preparing his speeches, he\n\t\t\t\t\tsaid,  They say that he never put out his\n\t\t\t\t\tlamp until he was fifty years old - polishing his\n\t\t\t\t\tspeeches. And he says himself that he was a waterdrinker. Lysias the orator was acquainted with\n\t\t\t\t\thim, and Isocrates saw him engaged in public affairs\n\t\t\t\t\tuntil the battle of Chaeroneia, as did some of the\n\t\t\t\t\tSocratic philosophers. He delivered most of his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tspeeches extemporaneously, as he was well endowed\n\t\t\t\t\tfor that by nature. The first who moved that he be\n\t\t\t\t\tcrowned with a crown of gold was Aristonicus of\n\t\t\t\t\tAnagyrus, son of Nicophanes, but Diondas prevented\n\t\t\t\t\tit by an affidavit."}]}, {"@type": "chapter", "@n": "9", "head": "IX. HYPEREIDES", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In the Athenian courts of law the parties to a suit were obliged to speak in person, therefore those who were not sure of their own ability hired others to write their speeches, which they learned by heart and delivered."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g."}, {"@rend": "italics", "#text": "Delos"}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "The comic poets of the time were very free with such insinuations,  Timocles in his  (Kock,  ii. p. 432) mentions both Demosthenes and Hypereides."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "liturgies"}, "#text": "Such offices or  were imposed upon wealthy men only, and the fact that he undertook one may have led to the belief that he partook of the Persian funds, or that belief may have led to the imposition of the offices."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "After the death of Alexander the Great the Greeks revolted, but they lacked leadership, and when they were defeated in an engagement at Crannon, Thessaly, in August 322 b.c., the Greek states came to terms separately with Antipater."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "b"}, "#text": "See above, p. 427, note ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "At Hermion."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Hist. Graec."}, "#text": "Mller,  i. p. 50."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "At Athens, probably south-east from the Acropolis."}], "pb": [{"@id": "v.10.p.439"}, {"@id": "v.10.p.441"}], "q": [{"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "parido/nta"}, "#text": "The shadow of the shields made him fail to see the laws (taking  literally)."}, "#text": "The shields of the Macedonians cast a shadow over my eyes,"}, {"@direct": "unspecified", "#text": "It was\n\t\t\t\t\t\tnot I, but the battle of Chaeroneia, that proposed the\n\t\t\t\t\t\tdecree."}, {"@direct": "unspecified", "#text": "The Exile-Hunter"}], "hi": {"@rend": "italics", "#text": "On\n\t\t\t\t\tMonuments"}, "#text": "Hypereides was the son of Glaucippus and grandson of Dionysius, of the deme of Collyt. He had a\n\t\t\t\t\tson, Glaucippus, named after his grandfather, who\n\t\t\t\t\twas an orator and writer of speeches. He in turn\n\t\t\t\t\thad a son Alphinous. After being a pupil of the\n\t\t\t\t\tphilosopher Plato, along with Lycurgus, and of the\n\t\t\t\t\torator Isocrates, Hypereides entered upon public life\n\t\t\t\t\tat Athens at the time when Alexander was interfering in the affairs of Greece. And he spoke in\n\t\t\t\t\topposition to him concerning the generals whose\n\t\t\t\t\tsurrender he demanded of the Athenians and concerning the triremes. He also advised against\n\t\t\t\t\tdisbanding the mercenary force at Taenarum under\n\t\t\t\t\tthe command of Chares, since he was well disposed\n\t\t\t\t\ttowards that general. At first he pleaded in suits at\n\t\t\t\t\tlaw in return for a fee. And since he was believed to\n\t\t\t\t\thave shared the Persian funds with Ephialtes, and\n\t\t\t\t\twas elected trierarch when Philip was besieging\n\t\t\t\t\tByzantium, he was sent out to aid the Byzantines ;\n\t\t\t\t\tand in that year he bore the expense of a chorus,\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhen others were released from all contributions to the\n\t\t\t\t\tpublic service. He also proposed honours for Demosthenes, and when suit was brought by Diondas on the\n\t\t\t\t\tground that the decree was contrary to law, he was\n\t\t\t\t\tacquitted. Although he was a friend of Demosthenes, Lysicles, Lycurgus, and their associates, he\n\t\t\t\t\tdid not remain so to the end ; but when Lysicles and\n\t\t\t\t\tLycurgus were dead and Demosthenes was being\n\t\t\t\t\ttried for receiving bribes from Harpalus, he was\n\t\t\t\t\tchosen from all the orators (for he alone was unbribed)\n\t\t\t\t\tand brought the accusation against him. And when\n\t\t\t\t\the was brought to trial by Aristogeiton for illegal\n\t\t\t\t\tconduct in proposing a decree after the battle of\n\t\t\t\t\tChaeroneia to grant citizenship to the resident aliens,\n\t\t\t\t\tto set the slaves free, and to put the sacred objects,\n\t\t\t\t\tthe children, and the women in Peiraeus for safekeeping, he was acquitted. And when certain\n\t\t\t\t\tpersons blame d him for having disregarded many laws\n\t\t\t\t\tin his decree, he said,  and  After this, however, Philip was frightened\n\t\t\t\t\tand granted permission to remove the bodies of the\n\t\t\t\t\tslain, though before that he had refused it to the\n\t\t\t\t\theralds who came from Lebadeia. Later, however,\n\t\t\t\t\tafter the battle of Crannon, when his surrender was\n\t\t\t\t\tdemanded by Antipater and the people was on the\n\t\t\t\t\tpoint of surrendering him, he fled from the city to\n\t\t\t\t\tAegina along with those against whom decrees had\n\t\t\t\t\tbeen passed. Here he met Demosthenes and excused\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thimself for his disagreement with him. After leaving\n\t\t\t\t\tAegina he was seized forcibly by Archias, nicknamed\n\t\t\t\t\t (a Thurian by birth, at first an\n\t\t\t\t\tactor, but at that time an assistant of Antipater), in\n\t\t\t\t\tthe temple of Poseidon while clinging to the statue\n\t\t\t\t\tof the god. He was brought to Antipater at Corinth,\n\t\t\t\t\tand when put to the torture he bit off his tongue that\n\t\t\t\t\the might not be able to utter any secrets of his native\n\t\t\t\t\tcity. And in this way he died, on the ninth day of the\n\t\t\t\t\tmonth of Pyanepsion. But Hermippus says that he\n\t\t\t\t\twent to Macedonia, where his tongue was cut out and\n\t\t\t\t\the was thrown out unburied, and that Alphinous, who\n\t\t\t\t\twas his cousin (or, as some say, the son of his son\n\t\t\t\t\tGlaucippus), obtained possession of the body by the\n\t\t\t\t\taid of a physician named Philopeithes, burned it and\n\t\t\t\t\tbrought the bones to Athens to his relatives contrary\n\t\t\t\t\tto the decrees of the Athenians and the Macedonians;\n\t\t\t\t\tfor they had ordered, not only that he be exiled, but\n\t\t\t\t\tthat he be not even buried in his own country. And\n\t\t\t\t\tothers say that he died at Cleonae after being brought\n\t\t\t\t\tthere with the rest, where his tongue was cut out and\n\t\t\t\t\the perished in the manner related above ; and that\n\t\t\t\t\this relatives obtained the bones and buried them with\n\t\t\t\t\this ancestors before the gates of the Hippades, as\n\t\t\t\t\tHeliodorus says in the third book of his work . But now the monument has fallen in\n\t\t\t\t\truins and cannot be identified."}, {"pb": {"@id": "v.10.p.443"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Only small fragments of these were preserved until, at various times in the nineteenth century, six more or less complete orations were discovered in Egyptian papyrus manuscripts."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Delos"}, {"@rend": "italics", "#text": "Icarians"}], "#text": "Another comic gibe against a public man supposed to be a gourmand. Athenaeus viii. 341 ff. quotes from the  and  of Timocles gossip of this kind against Hypereides."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "q": {"@direct": "unspecified", "#text": "examined with"}, "#text": "The traditional text is certainly corrupt;  critical notes. The inference seems to have been drawn from the orator's amatory record that his advocacy of Phryn at her famous trial was due to an intimacy with her. An advocate was never  the defendant."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "e)n tw=| u(pe\\r *fru/nhs lo/gw| *(uperei/dhs o(mologw=n e)ra=n th=s gunaiko/s"}, "#text": "Explained by Athenaeus xiii. 590 d . Hypereides' speech was translated into Latin by Messala Corvinus (Quintilian x. 5. 2)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ephesian Lady"}, {"@rend": "italics", "#text": "ibid."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "This version is foudn also in Athenaeus xiii. 590 e, but the comic poet Poseidippus in his  ( 591 e; Kock,  iii. p. 339) attributes Phryn's acquittal to her own arts."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The belief that Alexander died of poison was apparently unfounded."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In 323-322 b.c. after Alexander's death, when the Greeks under Leosthenes besieged the Macedonian Antipater in Lamia near Thermopylae. A large part of Hypereides' funeral oration is preserved."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "An archon Xenias is unknown. Euxenippus, suggested by Schafer, was archon in 305-304 b.c., but Hypereides was then dead. Possibly the archon Archias, 346-345 b.c., is intended, in which case the gift for Phocion may have had some connexion with the battle of Tamynae."}], "q": [{"@direct": "unspecified", "pb": {"@id": "v.10.p.445"}, "#text": "It will do you no harm\n\t\t\t\t\t\twhile you are my friend, but if you become my\n\t\t\t\t\t\tenemy, it will prevent your doing anything against\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tme."}, {"@direct": "unspecified", "#text": "We know that he is good,\n\t\t\t\t\t\tbut we do not want a good master."}], "hi": {"@rend": "italics", "#text": "The Delian"}, "#text": "He is said to have excelled all in addressing the\n\t\t\t\t\tpeople ; and by some critics he is ranked above\n\t\t\t\t\tDemosthenes. Seventy-seven speeches are current\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunder his name, fifty-two of which are genuine. He\n\t\t\t\t\twas also very prone to sexual indulgence, so that he\n\t\t\t\t\tturned his son out of the house and brought in\n\t\t\t\t\tMyrrhina, the most expensive prostitute, kept Aristagora in Peiraeus, and at his own estate in Eleusis kept\n\t\t\t\t\tthe Theban girl Phila, whom he had ransomed for\n\t\t\t\t\ttwenty minas. He used to walk in the Fish-market\n\t\t\t\t\tevery day. And, as it is indeed reasonable to\n\t\t\t\t\tsuppose, it was because he had been intimate also\n\t\t\t\t\twith Phryn the courtesan that when she was on\n\t\t\t\t\ttrial for impiety he became her advocate ; for he\n\t\t\t\t\tmakes this plain himself at the beginning of his\n\t\t\t\t\tspeech. And when she was likely to be found\n\t\t\t\t\tguilty, he led the woman out into the middle of the\n\t\t\t\t\tcourt and, tearing off her clothes, displayed her\n\t\t\t\t\tbreasts. When the judges saw her beauty, she was\n\t\t\t\t\tacquitted. He quietly compiled accusations against\n\t\t\t\t\tDemosthenes and the fact became known ; for once,\n\t\t\t\t\twhen he was ill, Demosthenes came to his house to\n\t\t\t\t\tvisit him and found him with the document against\n\t\t\t\t\thimself in his hand ; and when Demosthenes was\n\t\t\t\t\tangry, Hypereides said,  He also proposed a decree conferring honours\n\t\t\t\t\tupon Iolas, who was supposed to have given Alexander\n\t\t\t\t\tthe poison. He took part with Leosthenes in the\n\t\t\t\t\tLamian War and delivered the funeral oration for\n\t\t\t\t\tthe fallen in marvellous fashion. When Philip was\n\t\t\t\t\tpreparing to sail against Euboea, and the Athenians\n\t\t\t\t\twere afraid, he assembled forty triremes by private\n\t\t\t\t\tcontributions, and in his own name and his son's he\n\t\t\t\t\tgave two triremes, the first contribution made. And\n\t\t\t\t\twhen a dispute arose with the Delians as to which\n\t\t\t\t\tpeople should have control of the sanctuary, although\n\t\t\t\t\tAeschines was chosen Athenian advocate, the senate\n\t\t\t\t\tof the Areopagus elected Hypereides ; and his speech\n\t\t\t\t\tis the one entitled . He was also an envoy\n\t\t\t\t\tto the Rhodians. And when envoys came from\n\t\t\t\t\tAntipater and praised their sender as a good man, in\n\t\t\t\t\treplying to them he said,  It is said that\n\t\t\t\t\tin addressing the public he did not employ the\n\t\t\t\t\tactor's art, that he merely related the facts of the case\n\t\t\t\t\tand did not bore the jurors even with these. He was\n\t\t\t\t\tsent also to the Eleans to defend the athlete Callippus against the charge of having used corruption in\n\t\t\t\t\tthe contest, and he won his case; but when he\n\t\t\t\t\tbrought a suit against the grant of a gift for Phocion,\n\t\t\t\t\twhich Meidias, son of Meidias, of the deme Anagyros,\n\t\t\t\t\tproposed in the archonship of Xenias, on the twentyfourth day of Gamelion, he was defeated."}]}, {"@type": "chapter", "@n": "10", "head": "X. DEINARCHUS", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "334-323 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "i.e."}, "#text": "The Lyceum,  the Peripatetic School."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "318 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "If he was a Corinthian by birth, he would be debarred from such speaking."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "307-306 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Evidently Deinarchus suspected theft or fraud."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Only a fragment of this speech is extant."}], "pb": {"@id": "v.10.p.449"}, "#text": "Deinarchus, son of Socrates or Sostratus, an\n\t\t\t\t\tAthenian according to some, but, as others think, a\n\t\t\t\t\tCorinthian, came to Athens while still young at the\n\t\t\t\t\ttime when Alexander was invading Asia, settled\n\t\t\t\t\tthere, and became a pupil of Theophrastus, who had\n\t\t\t\t\tsucceeded Aristotle as head of his School; but he\n\t\t\t\t\talso attended the lectures of Demetrius of Phalerum.\n\t\t\t\t\tHe took part most actively in public affairs after the\n\t\t\t\t\tdeath of Antipater, since some of the public men\n\t\t\t\t\thad been put to death and the rest were in exile.\n\t\t\t\t\tSince he became a friend of Cassander he prospered\n\t\t\t\t\texceedingly through the fees he charged for the\n\t\t\t\t\tspeeches which he wrote for those who requested his\n\t\t\t\t\tservices ; and he had as his opponents the most\n\t\t\t\t\tdistinguished public men, although he did not speak\n\t\t\t\t\tbefore the popular assembly (for he was unable to\n\t\t\t\t\tdo so); but he merely wrote speeches for their\n\t\t\t\t\topponents. And when Harpalus absconded he composed many speeches against those who were accused\n\t\t\t\t\tof having accepted bribes from him, and these he\n\t\t\t\t\tfurnished to their accusers. But at a later time he\n\t\t\t\t\twas accused of having dealings with Antipater and\n\t\t\t\t\tCassander in connexion with their occupation of\n\t\t\t\t\tMunichia when it was garrisoned by Antigonus and\n\t\t\t\t\tDemetrius in the archonship of Anaxicrates, whereupon he turned most of his property into cash and\n\t\t\t\t\twent into exile at Chalcis. And after living in exile\n\t\t\t\t\tabout fifteen years and amassing considerable wealth,\n\t\t\t\t\the returned, his restoration, and at the same time\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat of the other exiles, having been effected by\n\t\t\t\t\tTheophrastus and his friends. He lodged at the\n\t\t\t\t\thouse of a friend of his named Proxenus and lost his\n\t\t\t\t\tmoney, when he was already an old man and his\n\t\t\t\t\teyes were weak, and when Proxenus refused to investigate the matter he brought a suit against him,\n\t\t\t\t\tand then for the first time he spoke in a court of law.\n\t\t\t\t\tHis speech is extant, too. There are sixty-four\n\t\t\t\t\tspeeches of his extant which are regarded as genuine ;\n\t\t\t\t\tof these some are handed down as by Aristogeiton.\n\t\t\t\t\tHe was a zealous follower of Hypereides or, as\n\t\t\t\t\tsome say on account of his emotional and vehement\n\t\t\t\t\tqualities, of Demosthenes. He certainly is an imitator\n\t\t\t\t\tof the latter's figures of speech."}}, {"@type": "chapter", "@n": "11", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Decrees,"}, "hi": {"@rend": "italics", "#text": "Lives"}, "#text": "On the following documents, called in the manuscripts  see the Introduction to these , p. 342 above."}, "#text": "DECREES I"}, "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Apparently the son of the Laches, son of Demochares, mentioned above, 847 d, that is, the orator's nephew."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "356, 353, and 348 b.c."}], "pb": {"@id": "v.10.p.451"}, "#text": "Demochares of Leucono, son of Laches, asks for\n\t\t\t\t\tDemosthenes of Paeania, son of Demosthenes, the grant of\n\t\t\t\t\ta bronze statue in the Market-place and maintenance in\n\t\t\t\t\tthe Prytaneum and the privilege of front seats at the public\n\t\t\t\t\tspectacles for him and for the eldest of his descendants in\n\t\t\t\t\tperpetuity, because he has shown himself as a public benefactor and counsellor, and has brought about many benefits\n\t\t\t\t\tfor the people of the Athenians, not only having relinquished\n\t\t\t\t\this property for the common weal but also having contributed\n\t\t\t\t\teight talents and a trireme when the people freed Euboea,\n\t\t\t\t\tand another trireme when Cephisodorus sailed to the Hellespont, and another when Chares and Phocion were sent as\n\t\t\t\t\tgenerals to Byzantium by the vote of the popular assembly,\n\t\t\t\t\tand having ransomed many of those who were taken prisoners\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tby Philip at Pydna, Methon, and Olynthus, and having\n\t\t\t\t\tcontributed the expense of a chorus of men because when\n\t\t\t\t\tthe members of the tribe of Pandionis failed to furnish this\n\t\t\t\t\tchorus, he contributed the money and, besides, furnished\n\t\t\t\t\tarms to the citizens who lacked them ; and when elected\n\t\t\t\t\tCommissioner of the Fortifications by the popular assembly\n\t\t\t\t\the supplied the money for the work, himself contributing\n\t\t\t\t\tthree talents in addition to the cost of two trenches about\n\t\t\t\t\tthe Peiraeus, which he dug as his contribution. And after\n\t\t\t\t\tthe battle of Chaeroneia he contributed a talent, and in the\n\t\t\t\t\tscarcity of food he contributed a talent for the food-supply.\n\t\t\t\t\tAnd because, through persuasion, benefactions, and the\n\t\t\t\t\tadvice by which he moved them, he brought into alliance with\n\t\t\t\t\tthe people the Thebans, Euboeans, Corinthians, Megarians,\n\t\t\t\t\tAchaeans, Locrians, Byzantines, and Messenians and gained\n\t\t\t\t\ttroops for the people and its allies, namely ten thousand\n\t\t\t\t\tfoot, one thousand horse, and a contribution of money which\n\t\t\t\t\the as envoy persuaded the allies to give for the war - more\n\t\t\t\t\tthan five hundred talents - and because he prevented the\n\t\t\t\t\tPeloponnesians from going to the aid of the Boeotians, giving\n\t\t\t\t\tmoney and going in person as envoy. And he advised the\n\t\t\t\t\tpeople to adopt many other excellent measures, and of all his\n\t\t\t\t\tcontemporaries he performed the best public actions in the\n\t\t\t\t\tcause of liberty and democracy. And having been exiled by\n\t\t\t\t\tthe oligarchy when the democracy had been destroyed, and\n\t\t\t\t\thaving died at Calauria on account of his devotion to the\n\t\t\t\t\tdemocracy, when soldiers were sent against him by Antipater,\n\t\t\t\t\tpersisting in his loyalty and devotion to the democracy and\n\t\t\t\t\tneither surrendering to its enemies nor doing anything in his\n\t\t\t\t\ttime of danger that was unworthy of the democracy."}}, {"@type": "chapter", "@n": "12", "head": "DECREES II", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "271-270 b.c. See above, pp. 431 f., where the same facts are given."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "294-290 b.c. The war ended with the surrender of Athens to Demetrius Poliorcetes."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "288-287 b.c."}], "pb": {"@id": "v.10.p.453"}, "#text": "Archon Pytharatus, Laches, son of Demochares, of\n\t\t\t\t\tLeucono, asks from the senate and people of the Athenians\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor Demochares, son of Laches, of Leucono, a grant of a\n\t\t\t\t\tbronze statue in the Market-place, and maintenance in the\n\t\t\t\t\tPrytaneum for him and the eldest of his descendants in\n\t\t\t\t\tperpetuity, and the privilege of a front seat at all public\n\t\t\t\t\tspectacles, because he proved himself a benefactor and a good\n\t\t\t\t\tcounsellor to the people of the Athenians and benefited the\n\t\t\t\t\tpeople as follows: He was a good ambassador, proposer\n\t\t\t\t\tof legislation, and statesman [. . . , and he superintended]\n\t\t\t\t\tthe building of the walls and the preparation of armour,\n\t\t\t\t\tmissiles, and engines of war, he fortified the city at the time\n\t\t\t\t\tof the four years' war and made peace, truce, and alliance\n\t\t\t\t\twith the Boeotians, in return for which he was banished by\n\t\t\t\t\tthose who overthrew the democracy. When he was recalled\n\t\t\t\t\tby the people in the archonship of Diocles, he first reduced\n\t\t\t\t\tthe expenses of the administration and was sparing of the\n\t\t\t\t\tpublic resources; he went as envoy to Lysimachus and\n\t\t\t\t\tsecured for the people thirty talents of silver and again one\n\t\t\t\t\thundred more ; he proposed the sending of an embassy to\n\t\t\t\t\tPtolemy in Egypt, and those who took part in it brought\n\t\t\t\t\tback for the people fifty talents of silver; he was envoy to\n\t\t\t\t\tAntipater and secured twenty talents of silver which he\n\t\t\t\t\tbrought to Eleusis for the people. He won the assent of the\n\t\t\t\t\tpeople to all these measures and accomplished them ; he was\n\t\t\t\t\texiled for the sake of the democracy, he took no part in any\n\t\t\t\t\toligarchy, he held no office after the democracy had been\n\t\t\t\t\toverthrown, and he was the only Athenian of those who were\n\t\t\t\t\tengaged in public life in his time who never plotted to alter\n\t\t\t\t\tthe government of the country by changing it to a form other\n\t\t\t\t\tthan democracy; he made the decisions of the courts, the\n\t\t\t\t\tlaws, the courts, and property, safe for all Athenians by\n\t\t\t\t\tthe policy he pursued, and he never did anything adverse to\n\t\t\t\t\tthe democracy by word or deed."}}, {"@type": "chapter", "@n": "13", "head": "DECREES III", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life"}, "#text": "307-306 b.c. Much of the substance of this document is contained in the  of Lycurgus, see pp. 395 ff. above."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Maidens of good birth who carried baskets of offerings in the processions."}], "pb": {"@id": "v.10.p.457"}, "#text": "Lycophron, son of Lycurgus, of the deme Butadae, presented in writing a claim for maintenance in the Prytaneum\n\t\t\t\t\tfor himself in accordance with the gift presented by the\n\t\t\t\t\tpeople to Lycurgus of the deme Butadae. In the archonship\n\t\t\t\t\tof Anaxicrates, in the sixth prytany, that of the tribe\n\t\t\t\t\tAntiochis, Stratocles, son of Euthydemus, of the deme\n\t\t\t\t\tDiomeia, made the following motion: Whereas Lycurgus,\n\t\t\t\t\tson of Lycophron, of the deme Butadae, having inherited\n\t\t\t\t\tfrom early times from his ancestors that loyalty to the\n\t\t\t\t\tdemocracy which has been peculiar to his family, and the\n\t\t\t\t\tprogenitors of Lycurgus, Lycomedes and Lycurgus, were\n\t\t\t\t\tnot only honoured by the people during their lives, but also\n\t\t\t\t\tafter their death the people granted them for their courage\n\t\t\t\t\tand virtue public burials in the Cerameicus ; and whereas\n\t\t\t\t\tLycurgus himself during his public career made many\n\t\t\t\t\texcellent laws for his country, and when he was treasurer of\n\t\t\t\t\tthe public revenues of the city for three periods of four years\n\t\t\t\t\tdistributed from the public revenue eighteen thousand nine\n\t\t\t\t\thundred talents ; and having received in trust large funds\n\t\t\t\t\tfrom private citizens, from which he made loans previously\n\t\t\t\t\tagreed upon in order to meet the exigencies of the city\n\t\t\t\t\tand the people, in all six hundred and fifty talents ; and,\n\t\t\t\t\tbecause he was believed to have administered all these funds\n\t\t\t\t\tjustly, was often crowned by the State ; and whereas when\n\t\t\t\t\tchosen by the people he brought together large sums of\n\t\t\t\t\tmoney upon the Acropolis, providing adornment for the\n\t\t\t\t\tGoddess, solid gold Victories, gold and silver vessels for the\n\t\t\t\t\tprocessions, and ornaments of gold for one hundred basket-carriers, and when chosen to be in charge of the equipment for\n\t\t\t\t\tthe war he brought to the Acropolis many pieces of armour\n\t\t\t\t\tand fifty thousand missiles and fitted out four hundred\n\t\t\t\t\ttriremes ready to set sail, providing the equipment for some\n\t\t\t\t\tof them and causing some to be built from the beginning;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand besides all this he finished the ship-sheds and the arsenal,\n\t\t\t\t\twhich were half done when they came into his hands, and\n\t\t\t\t\tcompleted the Panathenaic stadium and erected the gymnasium at the Lyceum, and adorned the city with many\n\t\t\t\t\tother edifices. And when King Alexander, after overthrowing all Asia, assumed to give orders to all the Greeks in\n\t\t\t\t\tcommon and demanded that Lycurgus be surrendered because\n\t\t\t\t\the was acting in opposition to him, the city did not surrender\n\t\t\t\t\thim in spite of fear of Alexander. And although he had\n\t\t\t\t\tmany times submitted his accounts while the city was free\n\t\t\t\t\tand had a democratic form of government, he never was\n\t\t\t\t\tconvicted of wrongdoing or of taking bribes through all his\n\t\t\t\t\tcareer. Therefore, that all may know that those who choose\n\t\t\t\t\tto act justly in public life in behalf of democracy and freedom\n\t\t\t\t\tare held in the highest esteem while living and receive after\n\t\t\t\t\tdeath enduring gratitude: With good Fortune: Be it resolved\n\t\t\t\t\tby the people to commend Lycurgus, son of Lycophron, of\n\t\t\t\t\tthe deme Butadae, for his virtue and justice, and to set up\n\t\t\t\t\ta bronze statue of him in the Market-place, only not in\n\t\t\t\t\tany place where the law forbids its erection, and to grant\n\t\t\t\t\tmaintenance in the Prytaneum to the eldest descendant of\n\t\t\t\t\tLycurgus for all time, and that all his decrees be valid, and\n\t\t\t\t\tthat the secretary of the people inscribe them on stone\n\t\t\t\t\ttablets arid place them on the Acropolis near the dedicatory\n\t\t\t\t\tofferings; and that the treasurer of the people give for\n\t\t\t\t\tinscribing the tablets fifty drachmas from the funds expended\n\t\t\t\t\tby the people for decrees."}}], "pb": [{"@id": "v.10.p.345"}, {"@id": "v.10.p.371"}, {"@id": "v.10.p.447"}, {"@id": "v.10.p.455"}]}}}}