{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Consolatio ad Apollonium", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.105"}, {"@id": "v.2.p.109"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "A LETTER OF CONDOLENCE TO APOLLONIUS (CONSOLATIO AD APOLLONIUM) INTRODUCTION"}, "p": ["The Letter of Condolence to Apollonius, into which quotations from earlier\n\t\t\t\t\tauthors have been emptied from the sack rather than scattered by hand, has\n\t\t\t\t\tin comparatively recent years fallen under suspicion as being perhaps not\n\t\t\t\t\tthe work of Plutarch. The suspicion rests mainly on two grounds, the unusual\n\t\t\t\t\tlength of the quotations, and certain incongruities of style. The latter may\n\t\t\t\t\there be briefly dismissed with the remark that for every departure from\n\t\t\t\t\taccepted Plutarchean style a striking instance of conformity to his style\n\t\t\t\t\tmay be cited, so that no very positive results are to be obtained in this\n\t\t\t\t\tway. The case is much the same with the quotations. Many of them are\n\t\t\t\t\tunusually long, although not longer than we find in other authors. Some of\n\t\t\t\t\tthem, for example Euripides, Suppliants 1110 and 1112 (Plut. 110c), show an\n\t\t\t\t\taccuracy of ms. tradition so far superior that the reading given by Plutarch\n\t\t\t\t\tis commonly adopted by editors of Euripides in preference to the traditional\n\t\t\t\t\treading of the mss. of Euripides. On the other hand, the quotation from\n\t\t\t\t\tPlato, Gorgias 523 a (Plut. 120 e), shows many minor variations from our\n\t\t\t\t\ttext of Plato ; some of these are interesting in themselves, but none of\n\t\t\t\t\tthem really disturbs the meaning of the passage.", {"pb": {"@id": "v.2.p.106"}, "#text": "We learn from the letter almost nothing about  Apollonius\n\t\t\t\t\tand his departed son, and hardly more about Plutarch. It lacks the intimate\n\t\t\t\t\ttouch of a similar letter which was written by Plutarch to his wife\n\t\t\t\t\t(Moralia, 608 a). Indeed we cannot be wholly sure that the boy was called\n\t\t\t\t\tApollonius after his father, for one stroke of the pen to change the\n\t\t\t\t\taccusative to a vocative (121 e) would cause his name to disappear entirely."}, "The title of the letter is not found in Lamprias' list of Plutarch's works,\n\t\t\t\t\tnevertheless we have reference to it at a comparatively early date.", "Some striking similarities between the letter and Cicero's Tusculan\n\t\t\t\t\tDisputations are doubtless to be explained by derivation from a common\n\t\t\t\t\tsource, and this source was doubtless in large part the works of the\n\t\t\t\t\tAcademic philosopher Crantor.", {"q": [{"@direct": "unspecified", "#text": "atoms"}, {"@direct": "unspecified", "#text": "ions"}, {"@direct": "unspecified", "#text": "current"}], "#text": "In the absence of actual knowledge it is convenient to assume an hypothesis\n\t\t\t\t\t(as in the realm of science one speaks of  or  or of the electric ). If we assume\n\t\t\t\t\tthat this is the original rough draft of the letter which was to be sent to\n\t\t\t\t\tApollonius, nearly everything can be made to square with the hypothesis. In\n\t\t\t\t\tselecting some of the quotations Plutarch had put down enough of the\n\t\t\t\t\tcontext, so that later the lines he might finally choose to insert could be\n\t\t\t\t\tsmoothly interwoven with the text, and the text itself was no doubt to be\n\t\t\t\t\tsubjected to further polish."}, "However, we may be profoundly grateful for the collection of extracts\n\t\t\t\t\tincluded in the letter, and, if the hypothesis be right, we may also be\n\t\t\t\t\tgrateful for this glimpse of Plutarch's methods of composition.", {"pb": {"@id": "v.2.p.107"}, "#text": "We must bear in mind that this particular form of literary composition had\n\t\t\t\t\tdeveloped a style of its  own, the earliest example\n\t\t\t\t\tperhaps being the Axiochus (of Plato ?), and we have records of many more\n\t\t\t\t\tnow lost. Among the Romans also this form of composition was popular, and\n\t\t\t\t\tseveral examples may be found in the works of Seneca."}]}, {"@type": "section", "@n": "1", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tusculan Disputations"}, {"@rend": "italics", "#text": "Letters"}], "#text": "Cicero, , 29\n\t\t\t\t\t\t(63), and Pliny, , v. 16."}, "#text": "Even before this time, Apollonius, I felt for you in your sorrow and trouble,\n\t\t\t\t\twhen I heard of the untimely passing from life of your son, who was very\n\t\t\t\t\tdear to us alla youth who was altogether decorous and modest, and\n\t\t\t\t\tunusually observant of the demands of religion and justice both toward the\n\t\t\t\t\tgods and toward his parents and friends. In those days, close upon the time\n\t\t\t\t\tof his death, to visit you and urge you to bear your present lot as a mortal\n\t\t\t\t\tman should would have been unsuitable, when you were prostrated in both body\n\t\t\t\t\tand soul by the unexpected calamity ; and, besides, I could not help sharing\n\t\t\t\t\tin your feeling. For even the best of physicians do not at once apply the\n\t\t\t\t\tremedy of medicines against acute attacks of suppurating humours, but allow\n\t\t\t\t\tthe painfulness of the inflammation, without the application of external\n\t\t\t\t\tmedicaments, to attain some assuagement of itself."}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.2.p.111"}, "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Prometheus Bound"}, "#text": "Aeschylus, , 379."}, "#text": "Words are physicians for an ailing mind, When at the\n\t\t\t\t\t\tfitting time one soothes the heart."}, {"@rend": "blockquote", "#text": "For divers ills are remedies diverse : The kindly\n\t\t\t\t\t\tspeech of friends for one in grief, And admonitions when one plays the\n\t\t\t\t\t\tfool."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "From Philemon;  Kock,  ii. p. 512, Philemon, No.\n\t\t\t\t\t\t\t106, where additional lines are given."}, "#text": "To many there doth come because of grief\n\t\t\t\t\t\tInsanity and ills incurable, And some for grief have ended their own\n\t\t\t\t\t\tlife."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "supra"}], "#text": "Nauck, ,\n\t\t\t\t\t\tEuripides, No. 962. The last two lines are cited  69 D."}, "#text": "Now since time, which is wont to assuage all things, has intervened since the\n\t\t\t\t\tcalamity, and your present condition seems to demand the aid of your\n\t\t\t\t\tfriends, I have conceived it to be proper to communicate to you some words\n\t\t\t\t\tthat can give comfort, for  the mitigation of grief and\n\t\t\t\t\tthe termination of mournful and vain lamentations. For  Since, according to\n\t\t\t\t\tthe wise Euripides,\n\t\t\t\t\t           Indeed, though there are many emotions that aifect the\n\t\t\t\t\tsoul, yet grief, from its nature, is the most cruel of all. They say :"}}, {"@type": "section", "@n": "3", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tusculan\n\t\t\t\t\t\tDisputations"}], "#text": "Cicero, , iii. 6 (12)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. Philos. Graec."}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Mullach,  iii.\n\t\t\t\t\t\t\tp. 146; Cicero, , iii. 6\n\t\t\t\t\t\t\t(12)."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Such Stoicism was\n\t\t\t\t\t\t\t\t\trequired by the stricter Stoic school, but the philosophers of the\n\t\t\t\t\t\t\t\t\tAcademy would have none of it."}], "pb": {"@id": "v.2.p.113"}, "q": [{"@direct": "unspecified", "#text": "Pray\n\t\t\t\t\t\tthat we be not ill,"}, {"@direct": "unspecified", "#text": "but if we be ill, pray that\n\t\t\t\t\t\t\t\tsensation be left us, whether one of our members be cut off or torn\n\t\t\t\t\t\t\t\tout."}], "#text": "The pain and pang felt at the death of a son has in itself good cause to\n\t\t\t\t\tawaken grief, which is only natural, and over it we have no control. For I,\n\t\t\t\t\tfor my part, cannot concur with those who extol that harsh and callous\n\t\t\t\t\tindifference, which is both impossible and unprofitable. For this will rob us of the\n\t\t\t\t\tkindly feeling which comes from mutual affection and which above all else we\n\t\t\t\t\tmust conserve. But to be carried beyond all bounds and to help in\n\t\t\t\t\texaggerating our griefs I say is contrary to nature, and results from our\n\t\t\t\t\tdepraved ideas. Therefore this also must be dismissed as injurious and\n\t\t\t\t\tdepraved and most unbecoming to right-minded men, but a moderate indulgence\n\t\t\t\t\t in grief is not to be disapproved.  says Crantor  of the Academy,  For this insensibility to pain  is attained by man only at a great\n\t\t\t\t\tprice ; for in the former case, we may suppose, it is the body which has\n\t\t\t\t\tbeen brutalized into such insensibility, but in the latter case the soul."}}, {"@type": "section", "@n": "4", "p": ["Reason therefore requires that men of understanding should be neither\n\t\t\t\t\tindifferent in such calamities nor extravagantly affected ; for the one\n\t\t\t\t\tcourse is unfeeling and brutal, the other lax and effeminate. Sensible is he\n\t\t\t\t\twho keeps within appropriate bounds and is able to bear judiciously both the\n\t\t\t\t\tagreeable and the grievous in his lot, and who has made up his mind\n\t\t\t\t\tbeforehand to conform uncomplainingly and obediently to the dispensation of\n\t\t\t\t\tthings ; just as in a democracy there is an allotment of offices, and he who\n\t\t\t\t\tdraws the lot holds office, while he who fails to do so must bear his\n\t\t\t\t\tfortune without taking offence. For those who cannot do this would be unable\n\t\t\t\t\tsensibly and soberly to abide good fortune either.", {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\tFrag."}], "#text": "From an unknown play of Euripides;  Nauck, , Euripides, No. 963."}, "#text": "Let no success be so unusual That it excite\n\t\t\t\t\t\tin you too great a pride, Nor abject be in turn, if ill betide ; But\n\t\t\t\t\t\tever be the same ; preserve unchanged Your nature, like to gold when\n\t\t\t\t\t\ttried by fire."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Stheneboea"}, {"@rend": "italics", "#text": "ibid."}], "#text": "From the  of\n\t\t\t\t\t\t\tEuripides,  No. 661."}, "#text": "No man exists who's blest in\n\t\t\t\t\t\teverything,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Author unknown;  Nauck,\n\t\t\t\t\t\t\t, Adespot. No.\n\t\t\t\t\t\t\t368."}, "#text": "What thou must do cannot be made &ldquo;must\n\t\t\t\t\t\tnot.&rdquo;"}], "pb": {"@id": "v.2.p.115"}, "#text": "Among the felicitous utterances the following piece of advice is to the\n\t\t\t\t\tpoint:  It is the mark of\n\t\t\t\t\teducated and disciplined men to  keep the same habit of\n\t\t\t\t\tmind toward seeming prosperity, and nobly to maintain a becoming attitude\n\t\t\t\t\ttoward adversity. For it is the task of rational prudence, either to be on\n\t\t\t\t\tguard against evil as it approaches, or, if it have already happened, to\n\t\t\t\t\trectify it or to minimize it or to provide oneself with a virile and noble\n\t\t\t\t\tpatience to endure it. For wisdom deals also with the good, in a fourfold\n\t\t\t\t\tway either acquiring a store of goods, or conserving them, or\n\t\t\t\t\tadding to them, or using them judiciously. These are the laws of wisdom and\n\t\t\t\t\tof the other virtues, and they must be followed for better fortune or for\n\t\t\t\t\tworse. For  and\n\t\t\t\t\ttruly"}]}, {"@type": "section", "@n": "5", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Iphigenia\n\t\t\t\t\t\t\tat Aulis"}, {"@rend": "italics", "#text": "cf. Moralia"}], "#text": "Euripides, , 29; , 33\n\t\t\t\t\t\t\tE."}, "#text": "Not for good and no ill came thy\n\t\t\t\t\t\tlife from thy sire, Agamemnon, but joy Thou shalt find interwoven with\n\t\t\t\t\t\tgrief; For a mortal thou art. Though against thy desire Yet the plans of\n\t\t\t\t\t\tthe gods will so have it."}, {"@rend": "blockquote", "#text": "If you alone, young master, at your birth Had\n\t\t\t\t\t\tgained the right to do whate'er you would Throughout your life, and ever\n\t\t\t\t\t\tbe in luck, And if some god agreed to this with you, Then you have right\n\t\t\t\t\t\tto feel aggrieved. He has Deceived and strangely treated you. But if\n\t\t\t\t\t\tUpon the selfsame terms as we, you drew The primal breath of universal\n\t\t\t\t\t\tlife (To speak you somewhat in the tragic style), You must endure this\n\t\t\t\t\t\tbetter, and use sense. To sum up all I say, you are a man, Than which no\n\t\t\t\t\t\tthing that lives can swifter be Exalted high and straight brought low\n\t\t\t\t\t\tagain. And rightly so; for though of puny frame, He yet doth handle many\n\t\t\t\t\t\tvast affairs, And, falling, ruins great prosperity. But you, young\n\t\t\t\t\t\tmaster, have not forfeited Surpassing good, and these your present ills\n\t\t\t\t\t\tBut moderate are ; so bear without excess What Fortune may hereafter\n\t\t\t\t\t\tbring to you."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}], "#text": "Author unknown;  Bergk,  iii. p.\n\t\t\t\t\t\t\t740."}, "#text": "The wheel goes round, and of the rim now one And\n\t\t\t\t\t\tnow another part is at the top."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}], "#text": "Kock,  iii. p. 155,\n\t\t\t\t\t\t\t\tNo. 531, and Allinson,  (in L.C.L.), p.\n\t\t\t\t\t\t\t\t478."}, "pb": [{"@id": "v.2.p.117"}, {"@id": "v.2.p.119"}], "#text": "For as there are in plants at one time seasons of fruitage and at another\n\t\t\t\t\ttime seasons of unfruitfulness, and in animals at one time fecundity and at\n\t\t\t\t\tanother time barrenness, and on the sea both fair weather and storm, so also\n\t\t\t\t\tin life many diverse circumstances occur which bring about a reversal of\n\t\t\t\t\thuman fortunes. As one contemplates these reversals he might say not\n\t\t\t\t\tinappropriately :  and the words of Menander : \n\t\t\t\t\t           But, in spite of this condition of affairs, some\n\t\t\t\t\tpersons, through their foolishness, are so silly and conceited, that, when\n\t\t\t\t\tonly a little exalted, either because of abundance of money, or importance\n\t\t\t\t\tof office, or petty political preferments, or because of position and\n\t\t\t\t\trepute, they threaten and insult those in lower station, not bearing in mind\n\t\t\t\t\tthe uncertainty and inconstancy of fortune, nor yet the fact that the lofty\n\t\t\t\t\tis easily brought low and the humble in turn is exalted, transposed by the\n\t\t\t\t\tswift-moving changes of fortune. Therefore to try to find any constancy in\n\t\t\t\t\twhat is inconstant is a trait of people who do not rightly reason about the\n\t\t\t\t\tcircumstances of life. For"}}, {"@type": "section", "@n": "6", "p": [{"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xii.\n\t\t\t\t\t\t\t326."}, "#text": "May not be escaped nor avoided by\n\t\t\t\t\t\tmortals"}, {"@rend": "blockquote", "#text": "The depths of\n\t\t\t\t\t\t\t\tunseen Tartarus hold you fast by hardforged necessities,"}, {"@rend": "blockquote", "#text": "Wealth is inconstant, lasting but a\n\t\t\t\t\t\tday,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "a"}, "#text": "See\n\t\t\t\t\t\t\t\tnote  on next page."}, "#text": "Small things may cause\n\t\t\t\t\t\t\tan overthrow ; one day Puts down the mighty and exalts the low,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ino"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Both this and the preceding quotation are from the\n\t\t\t\t\t\t\t of Euripides;  Nauck, \n\t\t\t\t\t\t\tEuripides, Nos. 420 and 415, where additional lines are\n\t\t\t\t\t\t\tgiven."}, "#text": "Alike the cycle of earth's fruitful plants And\n\t\t\t\t\t\tmortal men. For some life grows apace, While others perish and are\n\t\t\t\t\t\tgathered home."}, {"@rend": "blockquote", "#text": "Nothing more wretched than man doth the earth support\n\t\t\t\t\t\ton its bosom, Never, he says to himself, shall he suffer from evil\n\t\t\t\t\t\thereafter, Never, so long as the gods give him strength and his knees\n\t\t\t\t\t\tare still nimble; Then when the blessed gods bring upon him grievous\n\t\t\t\t\t\taffliction, Still he endures his misfortune, reluctant but steadfast in\n\t\t\t\t\t\tspirit."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "xviii. 136."}, "#text": "Such is the mood of the\n\t\t\t\t\t\t\tmen who here on the earth are abiding, E'en as the day which the father\n\t\t\t\t\t\t\tof men and of gods brings upon them."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "vi. 145."}, "#text": "Great-hearted son of Tydeus, why do you ask of my\n\t\t\t\t\t\t\t\t\tfathers ? As is the race of the leaves, such too is that of all mortals.\n\t\t\t\t\t\t\t\t\tSome of the leaves doth the wind scatter earthward, and others the\n\t\t\t\t\t\t\t\t\tforest Budding puts forth in profusion, and springtime is coming upon\n\t\t\t\t\t\t\t\t\tus. Thus is man's race: one enters on life, and another's life\n\t\t\t\t\t\t\t\t\tceases."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "xxi. 463."}, "#text": "Wretched, who like to\n\t\t\t\t\t\tthe leaves, at the one time all ardent Come to their fitting perfection,\n\t\t\t\t\t\tand eat of the fruit of their acres; Then again helpless they perish,\n\t\t\t\t\t\tnor is there aught that can help them."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "Pindar,  207 (ed. Christ)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": ", 558."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Pyth."}, "#text": "viii. 135."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag.\n\t\t\t\t\t\tPhilos. Graec."}], "#text": "Mullach,  iii. p. 147."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Frag. 73 (ed. Wimmer)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "xviii. 130."}], "q": [{"@direct": "unspecified", "#text": "one day,"}, {"@direct": "unspecified", "#text": "one second of\n\t\t\t\t\t\ttime."}, {"@direct": "unspecified", "#text": "All our ancient\n\t\t\t\t\t\tphilosophy states this and urges it upon us ; and though there be\n\t\t\t\t\t\ttherein other things which we do not accept, yet at any rate the\n\t\t\t\t\t\tstatement that life is oftentimes toilsome and hard is only too true.\n\t\t\t\t\t\tFor even if it is not so by nature, yet through our own selves it has\n\t\t\t\t\t\treached this state of corruption. From a distant time, yes from the\n\t\t\t\t\t\tbeginning, this uncertain fortune has attended us and to no good end,\n\t\t\t\t\t\tand even at our birth there is conjoined with us a portion of evil in\n\t\t\t\t\t\teverything. For the very seed of our life, since it is mortal,\n\t\t\t\t\t\tparticipates in this causation, and from this there steal upon us\n\t\t\t\t\t\tdefectiveness of soul, diseases of body, loss of friends by death, and\n\t\t\t\t\t\tthe common portion of mortals."}, {"@direct": "unspecified", "#text": "Fortune is heedless, and she has a wonderful power to take\n\t\t\t\t\t\taway the fruits of our labours and to overturn our seeming tranquillity,\n\t\t\t\t\t\tand for doing this she has no fixed season."}], "pb": [{"@id": "v.2.p.121"}, {"@id": "v.2.p.123"}, {"@id": "v.2.p.125"}], "#text": "Reason is the best remedy for the cure of grief, reason and the preparedness\n\t\t\t\t\tthrough reason for all the changes of life. For one ought to realize, not\n\t\t\t\t\tmerely that he himself is mortal by nature, but also that he is allotted to\n\t\t\t\t\ta life that is mortal and to conditions which readily reverse themselves.\n\t\t\t\t\tFor men's bodies are indeed mortal, lasting but a day, and mortal is all\n\t\t\t\t\tthat they experience and suffer, and, in a word, everything in life ; and\n\t\t\t\t\tall this  at all, but  as\n\t\t\t\t\tPindar \n\t\t\t\t\tsays. Whence Demetrius of Phalerum was quite right when, in reference to a\n\t\t\t\t\tsaying of Euripides :\n\t\t\t\t\t and also :  he said\n\t\t\t\t\tthat it was almost all admirably put, but it would have been better if he\n\t\t\t\t\thad said not  but \n\t\t\t\t\t          \n\t\t\t\t\t           And elsewhere Pindar  says : Somebody? Nobody? Which is\n\t\t\t\t\twhich ? A dream of a shadow is man. Very vividly and skilfully did he use\n\t\t\t\t\tthis extravagance of expression in making clear the life of mankind. For\n\t\t\t\t\twhat is feebler than a shadow ? And a dream of it!that is\n\t\t\t\t\tsomething which defies any clear description. In similar strain Crantor,\n\t\t\t\t\t endeavouring to comfort\n\t\t\t\t\tHippocles upon the death of his children, says :  For what reason have we turned\n\t\t\t\t\tour thoughts in this direction? It is that we may know that misfortune is\n\t\t\t\t\tnothing novel for man, but that we all have  had the\n\t\t\t\t\tsame experience of it. For Theophrastus \n\t\t\t\t\tsays :  These matters, and\n\t\t\t\t\tothers like them, it is easy for each man to reason out for himself, and to\n\t\t\t\t\tlearn them from wise men of old besides ; of whom the first is the divine\n\t\t\t\t\tHomer, who said :  And:  And in another place : \n\t\t\t\t\tThat he has admirably made use of this image of human life is clear from\n\t\t\t\t\twhat he says in another place, in these words :  To\n\t\t\t\t\tfight for the sake of mortals"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Varia Historia"}], "#text": "Aelian, , ix.\n\t\t\t\t\t\t21."}, "#text": "Pausanias, king of the Lacedaemonians, who persistently boasted of his own\n\t\t\t\t\texploits, mockingly urged the lyric poet Simonides to rehearse for him some\n\t\t\t\t\twise saying, whereupon the poet, being fully cognizant of his conceit,\n\t\t\t\t\tadvised him to remember that he was only human."}, {"q": {"@direct": "unspecified", "#text": "O God, offset all this by\n\t\t\t\t\t\tsome moderate misfortune !"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf.\n\t\t\t\t\t\tMoralia"}, {"@rend": "italics", "#text": "Life of\n\t\t\t\t\t\t\tAlexander"}], "#text": "177 C and Plutarch's , chap. iii. (p. 666 A)."}, "#text": "Philip, the king of the Macedonians, happened to have three pieces of good\n\t\t\t\t\tnews reported to him all at once : the first, that he was victor at the\n\t\t\t\t\tOlympic games in the race of the four-horse chariots ; the second, that\n\t\t\t\t\tParmenio, his general, had vanquished the Dardanians in battle, and the\n\t\t\t\t\tthird, that Olympias had borne him a male child ; whereupon, stretching out\n\t\t\t\t\this hands toward the heavens, he said:  For he well knew that in cases of\n\t\t\t\t\tgreat prosperity fortune is wont to be jealous."}, {"q": {"@direct": "unspecified", "#text": "O\n\t\t\t\t\t\tFortune, for what occasion are you reserving me ?"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Hellenica"}, {"@rend": "italics", "#text": "Varia\n\t\t\t\t\t\t\tHistoria"}], "#text": "He was condemned to drink hemlock, according to the usual\n\t\t\t\t\t\ttradition;  Xenophon, , ii. 3. 54-56, and Aelian, , ix. 21."}, "pb": {"@id": "v.2.p.127"}, "#text": "While Theramenes, who afterwards became one of the Thirty Tyrants at Athens,\n\t\t\t\t\twas dining with several others, the house, in which they were, collapsed,\n\t\t\t\t\tand he was the only one to escape death ; but as he was being congratulated\n\t\t\t\t\tby everybody, he raised his voice and exclaimed in a loud tone,  And not long\n\t\t\t\t\tafterward he came to his end by torture at the hands of his fellow\n\t\t\t\t\ttyrants."}]}, {"@type": "section", "@n": "7", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Homer,  xxiv. 522;  also , 20 F\n\t\t\t\t\tand 22 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Works and Days"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", 94;  also , 115 A and 127\n\t\t\t\t\t\tD."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "De audiendis\n\t\t\t\t\t\t\t\tpoetis"}, {"@rend": "italics", "#text": "De exilio"}, {"@rend": "italics", "#text": "Republic"}], "foreign": {"@lang": "greek", "#text": "khrw=n e)/mpleioi, o( me\\n e)sqlw=n\n\t\t\t\t\t\t\t\tau)tar o( deilw=n"}, "#text": "Such is the meaning of the passage as here quoted from\n\t\t\t\t\t\t\tHomer; but in two other places (, 24 B, and , 600 D)\n\t\t\t\t\t\t\tPlutarch follows Plato (, p. 379 D),\n\t\t\t\t\t\t\twho wrote , thus making one urn of evil and one\n\t\t\t\t\t\t\tof good. Metrical considerations make it more than probable that the\n\t\t\t\t\t\t\tline found in Plato was not taken from Homer, but it is only fair to\n\t\t\t\t\t\t\tsay that these considerations could have had no weight with\n\t\t\t\t\t\t\tPlutarch."}, "#text": "Come then and rest\n\t\t\t\t\t\ton a seat; let us suffer our sorrows to slumber Quietly now in our\n\t\t\t\t\t\tbosoms, in spite of our woeful afflictions ; Nothing is ever\n\t\t\t\t\t\taccomplished by yielding to chill lamentation. Thus, then, the gods have\n\t\t\t\t\t\tspun the fate of unhappy mortals, Ever to live in distress, but\n\t\t\t\t\t\tthemselves are free from all trouble. Fixed on Zeus' floor two massive\n\t\t\t\t\t\turns stand for ever, Filled with gifts of all ills that he gives, and\n\t\t\t\t\t\tanother  of blessings ; He on whom Zeus, god of thunder,\n\t\t\t\t\t\tbestows their contents commingled Sometimes meets with the good, and\n\t\t\t\t\t\tagain he meets only with evil. Him upon whom he bestows what is baneful\n\t\t\t\t\t\the makes wholly wretched ; Ravenous hunger drives him o'er the earth's\n\t\t\t\t\t\tgoodly bosom, Hither and thither he goes, unhonoured of gods or of\n\t\t\t\t\t\tmortals."}, {"@rend": "blockquote", "pb": {"@id": "v.2.p.129"}, "#text": "Then with her hands\n\t\t\t\t\t\t\tdid the woman, uplifting the urn's massive cover, Let them go as they\n\t\t\t\t\t\t\twould ; and on men she brought woeful afflictions. \n\t\t\t\t\t\t\tHope alone where it was, with its place of abode yet undamaged, Under\n\t\t\t\t\t\t\tthe rim of the urn still tarried ; nor into the open Winged its way\n\t\t\t\t\t\t\tforth; for before it escaped she had put on the cover. More are the woes\n\t\t\t\t\t\t\tunnumbered among men now freely ranging. Full is the land now of evils,\n\t\t\t\t\t\t\tand full of them too is the ocean ; Illnesses come upon men in the\n\t\t\t\t\t\t\tdaytime, and others at nighttime ; Hither and thither they go, of\n\t\t\t\t\t\t\tthemselves bringing evils to mortals ; Silent they go, since the wisdom\n\t\t\t\t\t\t\tof Zeus has deprived them of voices."}], "#text": "The Poet  is regarded as extraordinarily successful in bestowing\n\t\t\t\t\tconsolation, where he represents Achilles as speaking to Priam, who has come\n\t\t\t\t\tto ransom Hector, as follows :  Hesiod, who, although he proclaimed himself the\n\t\t\t\t\tdisciple of the Muses, is nevertheless second to Homer in reputation as well\n\t\t\t\t\tas in time, also confines the evils in a great urn and represents Pandora as\n\t\t\t\t\topening it and scattering the host of them over the whole land and sea. His\n\t\t\t\t\twords  are as follows :"}}, {"@type": "section", "@n": "8", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Sardius; cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Philemon, in the  Kock,  ii. p. 497, Philemon, No.\n\t\t\t\t\t\t73."}, "quote": {"@rend": "blockquote", "pb": {"@id": "v.2.p.131"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Dictys"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From the  of Euripides;  Nauck, ,\n\t\t\t\t\t\t\tEuripides, No. 332."}, "#text": "Think you that Hades minds your moans at all, And will\n\t\t\t\t\t\tsend back your child if you will groan ? Desist. By viewing close your\n\t\t\t\t\t\tneighbour's ills You might be more composed,if you reflect\n\t\t\t\t\t\tHow many mortals have to toil in bonds,  How many\n\t\t\t\t\t\treft of children face old age, And others still who from a prosperous\n\t\t\t\t\t\treign Sink down to nothing. This you ought to heed."}, "#text": "Closely allied with this are the following words of the comic poet\n\t\t\t\t\t spoken with reference to those whose grief over such\n\t\t\t\t\tcalamities is excessive : If only tears were remedy for ills, And he who\n\t\t\t\t\tweeps obtained surcease of woe, Then we should purchase tears by giving\n\t\t\t\t\tgold. But as it is, events that come to pass, My master, do not mind nor\n\t\t\t\t\theed these things, But, whether you shed tears or not, pursue The even tenor\n\t\t\t\t\tof their way. What then Do we accomplish by our weeping ? Naught. But as the\n\t\t\t\t\ttrees have fruit, grief has these tears. And Dictys, who is trying to\n\t\t\t\t\tconsole Dana in her excessive grief, says :  For he bids her to think of the\n\t\t\t\t\tlot of those who are equally unfortunate or even more unfortunate than\n\t\t\t\t\therself, with the idea that her grief will be lightened."}}, {"@type": "section", "@n": "9", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "cf."}, "#text": "Not\n\t\t\t\t\toriginal with Socrates,  Herodotus, vii. 152;\n\t\t\t\t\tattributed to Solon by Valerius Maximus, vii. 2, ext. 2."}, "#text": "In this connexion might be adduced the utterance of Socrates  which\n\t\t\t\t\tsuggests that if we were all to bring our misfortunes into a common store,\n\t\t\t\t\tso that each person should receive an equal share in the distribution, the\n\t\t\t\t\tmajority would be glad to take up their own and depart."}, "The poet Antimachus, also, employed a similar method. For after the death of\n\t\t\t\t\this wife, Lyde, whom he loved very dearly, he composed, as a consolation for\n\t\t\t\t\this grief, the elegy called Lyde, in which he enumerated the misfortunes of\n\t\t\t\t\tthe heroes, and thus made his own grief less by means of others' ills. So it\n\t\t\t\t\tis clear that he who tries to console a person in grief, and demonstrates\n\t\t\t\t\tthat the calamity is one which is common to many, and less than the\n\t\t\t\t\tcalamities which have befallen others, changes the opinion of the one in\n\t\t\t\t\tgrief and gives him a similar conviction that his calamity is\n\t\t\t\t\treally less than he supposed it to be."]}, {"@type": "section", "@n": "10", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From an unknown play;  Nauck, , Aeschylus, No. 353."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fragmente der\n\t\t\t\t\t\tVorsokratiker"}], "#text": "Diels, , i. p. 95, No. 88."}], "quote": [{"@rend": "blockquote", "#text": "Men are not right in hating Death, which is The\n\t\t\t\t\t\tgreatest succour from our many ills."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Philoctetes"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Somewhat\n\t\t\t\t\t\tsimilar to a line from the  of\n\t\t\t\t\t\tAeschylus;  Nauck, , Aeschylus, No. 255."}, "#text": "O Death, healing physician, come."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Author unknown;  Nauck, , Adespota, No.\n\t\t\t\t\t\t\t369."}, "#text": "A harbour from all distress\n\t\t\t\t\t\tis Hades."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\tFrag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From an unknown play of Euripides;  Nauck, , Euripides, No. 958, and Plutarch, , 34 B."}, "#text": "What man who recks not\n\t\t\t\t\t\tdeath can be a slave?"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\t\tFrag."}], "#text": "Author unknown;  Nauck, , Adespota, No. 370."}, "#text": "With Hades' help shadows I do not fear."}], "pb": [{"@id": "v.2.p.133"}, {"@id": "v.2.p.135"}], "q": {"@direct": "unspecified", "#text": "Living\n\t\t\t\t\t\t\tand dead are potentially the same thing, and so too waking and sleeping,\n\t\t\t\t\t\t\tand young and old ; for the latter revert to the former, and the former\n\t\t\t\t\t\t\tin turn to the latter."}, "#text": "Aeschylus \n\t\t\t\t\tseems admirably to rebuke those who think that death is an evil. He says :\n\t\t\t\t\t In imitation of Aeschylus\n\t\t\t\t\tsome one else has said : \n\t\t\t\t\t           For\n\t\t\t\t\tit is indeed true that  For it is a magnificent thing to be able to say\n\t\t\t\t\twith undaunted conviction :  and  For what is there\n\t\t\t\t\tcruel or so very distressing in being dead ? It may be that the phenomenon\n\t\t\t\t\tof death, from being too familiar and natural to us, seems somehow, under\n\t\t\t\t\tchanged circumstances, to be painful, though I know not why. For what wonder\n\t\t\t\t\tif the separable be separated, if the soluble be dissolved, if the\n\t\t\t\t\tcombustible be consumed, and the corruptible be corrupted ? For at what time\n\t\t\t\t\tis death not existent in our very selves ? As Heracleitus  says :  For as one is able from the same clay to\n\t\t\t\t\tmodel figures of living things and to obliterate them, and again to model\n\t\t\t\t\tand obliterate, and alternately to repeat these operations without ceasing,\n\t\t\t\t\tso Nature, using the same material, a long time ago raised up our\n\t\t\t\t\tforefathers, and then in close succession to them created our fathers, and\n\t\t\t\t\tthen ourselves, and  later will create others and still\n\t\t\t\t\tothers in a neverending cycle ; and the stream of generation, thus flowing\n\t\t\t\t\tonward perpetually, will never stop, and so likewise its counterpart,\n\t\t\t\t\tflowing in the opposite directionwhich is the stream of\n\t\t\t\t\tdestruction, whether it be designated by the poets as Acheron or as Cocytus.\n\t\t\t\t\tThe same agency which at the first showed us the light of the sun brings\n\t\t\t\t\talso the darkness of Hades. May not the air surrounding us serve to\n\t\t\t\t\tsymbolize this, causing as it does day and night alternately, which bring us\n\t\t\t\t\tlife and death, and sleep and waking ? Wherefore it is said that life is a\n\t\t\t\t\tdebt to destiny, the idea being that the loan which our forefathers\n\t\t\t\t\tcontracted is to be repaid by us. This debt we ought to discharge cheerfully\n\t\t\t\t\tand without bemoaning whenever the lender asks for payment; for in this way\n\t\t\t\t\twe should show ourselves to be most honourable men."}}, {"@type": "section", "@n": "11", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii.,\n\t\t\t\t\t\tSimonides, No. 39."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Pyth."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "supra"}], "#text": "iii. 82;  Homer,\n\t\t\t\t\t\t\t\t xxiv. 527, quoted  105 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "T.G.F."}], "#text": "From an unknown play;  Nauck, , Sophocles, No. 761."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Alcestis"}, "#text": ", 780."}], "quote": [{"@rend": "blockquote", "pb": {"@id": "v.2.p.137"}, "#text": "Petty indeed is men's strength ; All their strivings are vain ; Toil\n\t\t\t\t\t\t\tupon toil in a life of no length.  Death hovers over\n\t\t\t\t\t\t\tthem all, Death which is foreordained. Equal the share by the brave is\n\t\t\t\t\t\t\tattained In death with the base."}, {"@rend": "blockquote", "#text": "A pair of\n\t\t\t\t\t\t\t\t\tmiseries with each good The deathless gods mete out to mortal man. The\n\t\t\t\t\t\t\t\t\tfoolish cannot bear them as they should."}, {"@rend": "blockquote", "#text": "Mourn you a mortal if he's passed away, Not knowing if\n\t\t\t\t\t\tthe future brings him gain ?"}, {"@rend": "blockquote", "#text": "Know you the nature of this mortal world ? I wot not.\n\t\t\t\t\t\t\tFor whence could you ? But hear me. By all mankind is owed a debt to\n\t\t\t\t\t\t\tdeath, And not a single man can be assured If he shall live throughout\n\t\t\t\t\t\t\tthe coming day. For Fortune's movements are inscrutable."}], "#text": "I imagine also that it was because Nature saw the indefiniteness and the\n\t\t\t\t\tbrevity of life that she caused the time allowed us before death to be kept\n\t\t\t\t\tfrom us. And it is better so; for if we knew this beforehand, some persons\n\t\t\t\t\twould be utterly wasted by griefs before their time, and would be dead long\n\t\t\t\t\tbefore they died. Observe too the painfulness of life, and the exhaustion\n\t\t\t\t\tcaused by many cares ; if we should wish to enumerate all these, we should\n\t\t\t\t\ttoo readily condemn life, and we should confirm the opinion which now\n\t\t\t\t\tprevails in the minds of some that it is better to be dead than to live.\n\t\t\t\t\tSimonides  at any rate says :  And Pindar  says :  And Sophocles\n\t\t\t\t\t says :  And Euripides  says :  Since,\n\t\t\t\t\tthen, the life of men is such as these poets say it is, surely it is more\n\t\t\t\t\tfitting to felicitate those who have been released from their servitude in\n\t\t\t\t\tit than to pity them and bewail them, as the majority do through ignorance."}}, {"@type": "section", "@n": "12", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Apology"}, "#text": "Plato, , p. 40 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "xiii.\n\t\t\t\t\t\t80."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "xiv. 231."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "xi. 241."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Mnesimachus.  Kock,\n\t\t\t\t\t\t ii. p. 422, Mnesimachus, No.\n\t\t\t\t\t\t11. Initiation into the lesser mysteries (celebrated at Agrae, near\n\t\t\t\t\t\tAthens, in March) was required before one could be admitted to the great\n\t\t\t\t\t\tEleusinian festival in September."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Varia Historia"}], "#text": "a similar\n\t\t\t\t\t\t\tremark attributed to Gorgias of Leontini in Aelian, , ii. 35."}], "pb": {"@id": "v.2.p.139"}, "quote": [{"@rend": "blockquote", "#text": "Slumber the deepest and sweetest, and nearest to death\n\t\t\t\t\t\t\tin its semblance."}, {"@rend": "blockquote", "#text": "Here she chanced to encounter the brother of Death, which is\n\t\t\t\t\t\t\t\tSlumber,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "xvi. 672,\n\t\t\t\t\t\t\t\t\t\t682."}, "#text": "Slumber and Death, the\n\t\t\t\t\t\t\t\t\ttwin brothers,"}], "q": [{"@direct": "unspecified", "#text": "brazen\n\t\t\t\t\t\tsleep,"}, {"@direct": "unspecified", "#text": "sleep the Lesser Mysteries of death"}, {"@direct": "unspecified", "#text": "Nothing,"}, {"@direct": "unspecified", "#text": "for the one brother merely\n\t\t\t\t\t\tforestalls the other."}], "#text": "Socrates  said\n\t\t\t\t\tthat death resembles either a very deep sleep or a long and distant journey,\n\t\t\t\t\tor, thirdly, a sort of destruction and extinction of both the body and the\n\t\t\t\t\tsoul, but that by no one of these possibilities is it an evil. Each of these\n\t\t\t\t\tconceptions he pursued further, and the first one first. For if  death is a sleep, and there is nothing evil in the\n\t\t\t\t\tstate of those who sleep, it is evident that there is likewise nothing evil\n\t\t\t\t\tin the state of those who are dead. Nay, what need is there even to state\n\t\t\t\t\tthat the deepest sleep is indeed the sweetest ? For the fact is of itself\n\t\t\t\t\tpatent to all men, and Homer  bears witness by saying regarding it:  In another place  also he says :  and  thereby indicating their similarity in appearance,\n\t\t\t\t\tfor twins show most similarity. And again somewhere  he says that death is a  in allusion to our insensibility in it. And not\n\t\t\t\t\tinelegantly did the man  seem to put the case who called\n\t\t\t\t\t; for sleep is really\n\t\t\t\t\ta preparatory rite for death. Very wise was the remark of the cynic\n\t\t\t\t\tDiogenes, who, when he had sunk into slumber and was about to depart this\n\t\t\t\t\tlife, was roused by his physician, who inquired if anything distressed him.\n\t\t\t\t\t he said,"}}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.2.p.141"}, "q": [{"@direct": "unspecified", "#text": "For the body,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.143"}, "#text": "in countless ways leaves us no leisure because of its necessary care\n\t\t\t\t\t\tand feeding. Moreover, if any diseases invade it, they hinder our\n\t\t\t\t\t\tpursuit of reality, and it fills us with lusts and desires and fears and\n\t\t\t\t\t\tall manner of fancies and folly, so that, as the saying goes, because of\n\t\t\t\t\t\tit we really have no opportunity to think seriously of anything. It is a\n\t\t\t\t\t\tfact that wars and strifes and battles are brought about by nothing else\n\t\t\t\t\t\texcept the body and its desires ; for all wars are waged for the\n\t\t\t\t\t\tacquisition of property, and property we are forced to acquire because\n\t\t\t\t\t\tof the body, since we are slaves in its service ; and the result is\n\t\t\t\t\t\tthat, because of these things, we have no leisure for study. And the\n\t\t\t\t\t\tworst of all is, that even if we do gain some leisure from the demands\n\t\t\t\t\t\tof the body, and turn to the consideration of some subject, yet at every\n\t\t\t\t\t\tpoint in our investigation the body forces itself in, and causes tumult\n\t\t\t\t\t\tand confusion, and disconcerts us, so that on account of it we are\n\t\t\t\t\t\tunable to discern the truth. Nay, the fact has been thoroughly\n\t\t\t\t\t\tdemonstrated to us that, if we are ever going to have any pure\n\t\t\t\t\t\tknowledge, we must divest ourselves of the body, and with the soul\n\t\t\t\t\t\titself observe the realities. And, as it appears, we shall possess what\n\t\t\t\t\t\twe desire and what we profess to long forand that is\n\t\t\t\t\t\twisdomonly, as our reasoning shows, after we are dead, but\n\t\t\t\t\t\tnot  while we are alive. For if it is impossible in\n\t\t\t\t\t\tcompany with the body to have any pure knowledge, then one of two things\n\t\t\t\t\t\tis true : either it is not possible to attain knowledge anywhere, or\n\t\t\t\t\t\telse only after death. For then the soul will be quite by itself,\n\t\t\t\t\t\tseparate from the body, but before that time never. And so, while we\n\t\t\t\t\t\tlive, we shall, as it appears, be nearest to knowledge if, as far as\n\t\t\t\t\t\tpossible, we have no association or communion with the body, except such\n\t\t\t\t\t\tas absolute necessity requires, and if we do not taint ourselves with\n\t\t\t\t\t\tits nature, but keep ourselves pure of it until such time as God himself\n\t\t\t\t\t\tshall release us. And thus, being rid of the irrationality of the body,\n\t\t\t\t\t\twe shall, in all likelihood, be in the company of others in like state,\n\t\t\t\t\t\tand we shall behold with our own eyes the pure and absolute, which is\n\t\t\t\t\t\tthe truth ; since for the impure to touch the pure may well be against\n\t\t\t\t\t\tthe divine ordinance."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedo"}, "#text": ", p. 66 B."}, "#text": "If death indeed resembles a journey, even so  it is not\n\t\t\t\t\tan evil. On the contrary, it may even be a good. For to pass one's time\n\t\t\t\t\tunenslaved by the flesh and its emotions, by which the mind is distracted\n\t\t\t\t\tand tainted with human folly, would be a blessed piece of good fortune.\n\t\t\t\t\t says Plato,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Apology"}, "#text": "Plato, , p. 29 A."}, "q": {"@direct": "unspecified", "#text": "To be afraid of death, Sirs, is nothing else\n\t\t\t\t\t\tthan to seem to be wise when one is not; for it is to seem to know what\n\t\t\t\t\t\tone does not know. For in regard to death nobody knows even whether it\n\t\t\t\t\t\thappens to be for mankind the greatest of all good things, yet they fear\n\t\t\t\t\t\tit as if they knew well that it is the greatest of evils."}, "pb": {"@id": "v.2.p.145"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Author unknown;  Nauck, , Adespota, No.\n\t\t\t\t\t\t\t371."}, "#text": "Let none fear death, which is release from\n\t\t\t\t\t\ttoils,"}, "#text": "So, even if it be likely that death transports us into another place, it is\n\t\t\t\t\tnot an evil ; for it may possibly prove to be a good, as Plato has shown.\n\t\t\t\t\tWherefore very wonderful were the words which Socrates  uttered before his\n\t\t\t\t\tjudges, to this effect:  From\n\t\t\t\t\tthis view it seems that the poet does not dissent who says : \n\t\t\t\t\t           ay, and from the greatest of evils as\n\t\t\t\t\twell."}]}, {"@type": "section", "@n": "14", "p": ["It is said that the Deity also bears witness to this. For tradition tells us\n\t\t\t\t\tthat many for their righteousness have gained this gift from the gods. Most\n\t\t\t\t\tof these I shall pass over, having regard to due proportion in my\n\t\t\t\t\tcomposition; but I shall mention the most conspicuous, whose story is on the\n\t\t\t\t\tlips of all men.", {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Herodotus, i. 31, and\n\t\t\t\t\t\tPlutarch, , Frag. in vol. vii. p. 126\n\t\t\t\t\t\tBernardakis."}, "#text": "First I shall relate for you the tale of Cleobis and Biton, the Argive\n\t\t\t\t\tyouths. They say that their mother was priestess of Hera,\n\t\t\t\t\tand when the time had come for her to go up to the temple, and the mules\n\t\t\t\t\tthat always drew her wagon were late in arriving, and the hour was pressing,\n\t\t\t\t\tthese young men put themselves to the wagon and drew their mother to the\n\t\t\t\t\ttemple ; and she, overjoyed at the devotion of her sons, prayed that the\n\t\t\t\t\tbest boon that man can receive be given them by the goddess. They then lay\n\t\t\t\t\tdown to sleep and never arose again, the goddess granting them death as a\n\t\t\t\t\treward for their devotion."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Frag."}, "#text": "2\n\t\t\t\t\tof Pindar (ed. Christ)."}, "#text": "Of Agamedes and Trophonius, Pindar  says that after building the temple at\n\t\t\t\t\tDelphi they asked Apollo for a reward, and he promised them to make payment\n\t\t\t\t\ton the seventh day, bidding them in the meantime to eat, drink, and be\n\t\t\t\t\tmerry. They did what was commanded, and on the evening of the seventh day\n\t\t\t\t\tlay down to sleep and their life came to an end."}, {"pb": {"@id": "v.2.p.147"}, "q": {"@direct": "unspecified", "#text": "What is the best thing for mankind ?"}, "#text": "It is said that Pindar himself enjoined upon the \n\t\t\t\t\tdeputies of the Boeotians who were sent to consult the god that they should\n\t\t\t\t\tinquire,  and the\n\t\t\t\t\tprophetic priestess made answer, that he himself could not be ignorant of it\n\t\t\t\t\tif the story which had been written about Trophonius and Agamedes were his ;\n\t\t\t\t\tbut if he desired to learn it by experience, it should be made manifest to\n\t\t\t\t\thim within a short time. As a result of this inquiry Pindar inferred that he\n\t\t\t\t\tshould expect death, and after a short time his end came."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Consolatio"}, "#text": "The story comes from Crantor's , according to Cicero."}, "q": [{"@direct": "unspecified", "#text": "It is for this that I am come. Take from\n\t\t\t\t\t\tthis person here what he brings for you, and from this you will learn\n\t\t\t\t\t\tabout everything over which you are now grieving."}, {"@direct": "unspecified", "#text": "I am the ghost of your\n\t\t\t\t\t\tson,"}], "pb": {"@id": "v.2.p.149"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. Philos. Graec."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Tusculan\n\t\t\t\t\t\t\tDisputations,"}], "#text": "Mullach,  iii. p. 148;  Cicero,  i. 48 (115)."}, "#text": "Verily somehow the minds of men in ignorance wander; Dead now\n\t\t\t\t\t\tEuthynos lies ; destiny so has decreed. Not for himself was it\n\t\t\t\t\t\tgood that he live, nor yet for his parents."}, "#text": "They say that the following incident happened to the Italian\n\t\t\t\t\tEuthynos. He was\n\t\t\t\t\tthe son of Elysius, of Terina, a man foremost among the people there in\n\t\t\t\t\tvirtue, wealth, and repute, and Euthynos came to his end suddenly\n\t\t\t\t\tfrom some unknown cause. Now it occurred to Elysius, as it might have\n\t\t\t\t\toccurred to anybody else, that his son had perhaps died of poisoning; for he\n\t\t\t\t\twas his only heir to a large property and estate. Being in perplexity as to\n\t\t\t\t\thow he might put his suspicions to the test, he visited a place where the\n\t\t\t\t\tspirits of the dead are conjured up, and having offered the preliminary\n\t\t\t\t\tsacrifice prescribed by custom, he lay down to sleep in the place, and had\n\t\t\t\t\tthis vision. It seemed that his own father came to him, and that on seeing\n\t\t\t\t\this father he related to him what had happened touching his son, and begged\n\t\t\t\t\tand besought his help to discover the man who was responsible for his son's\n\t\t\t\t\tdeath. And his father said,  The person\n\t\t\t\t\twhom he indicated was a young man who followed him, resembling his son\n\t\t\t\t\tEuthynos and close to him in years and stature.  So Elysius asked who he was ; and he said,  and with these words he handed him a paper. This Elysius\n\t\t\t\t\topened and saw written there these three lines :  Such, you\n\t\t\t\t\tobserve, is the purport of the tales recorded in ancient writers."}]}, {"@type": "section", "@n": "15", "p": {"pb": [{"@id": "v.2.p.151"}, {"@id": "v.2.p.153"}, {"@id": "v.2.p.155"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Philoctetes"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From the  of Aeschylus;  Nauck, ,\n\t\t\t\t\t\tAeschylus, No. 255."}, "#text": "No suffering affects the dead,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trojan Women"}, "#text": "Euripides, , 636."}, "#text": "Not to be born I count the same as death."}, {"@rend": "blockquote", "#text": "To be and not to be hath been his\n\t\t\t\t\t\tfate;"}, {"@rend": "blockquote", "#text": "Gone is he whence he\n\t\t\t\t\t\t\tcame, earth back to earth, The soul on high. What here is evil ?\n\t\t\t\t\t\t\tNaught."}, {"@rend": "blockquote", "#text": "For if he dwells beneath the depths of earth\n\t\t\t\t\t\t'Mid lifeless shades, his vigour would be naught."}, {"@rend": "blockquote", "#text": "For if he dwells beneath the depths of earth 'Mid\n\t\t\t\t\t\tlifeless shades, his dolour would be naught."}, {"@rend": "blockquote", "#text": "Here now are we ; before us others\n\t\t\t\t\t\t\tthrove, and others still straightway, But we shall never live to see\n\t\t\t\t\t\t\ttheir day ;"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ibid."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Life of Pelopidas"}], "#text": "iii.\n\t\t\t\t\t\t\t\t\tp. 516;  Plutarch, . chap. i. (p. 278 A)."}, "#text": "Those who have\n\t\t\t\t\t\t\t\tdied and who counted no honour the living or dying, Only to consummate\n\t\t\t\t\t\t\t\tboth nobly were honour for them."}, {"@rend": "blockquote", "#text": "I hate the men who would prolong their lives By foods\n\t\t\t\t\t\t\tand drinks and charms of magic art, Perverting nature's course to keep\n\t\t\t\t\t\t\toff death ; They ought, when they no longer serve the land, To quit this\n\t\t\t\t\t\t\tlife, and clear the way for youth."}, {"@rend": "blockquote", "#text": "Not mine the only children who have died, Nor I the only woman robbed\n\t\t\t\t\t\tof spouse ; Others as well as I have drunk life's dregs."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag.\n\t\t\t\t\t\t\t\tGraec. Frag."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}], "#text": "Author\n\t\t\t\t\t\t\tunknown;  Nauck, , Adespota, No. 372, and Bergk,  iii. p.\n\t\t\t\t\t\t\t739."}, "#text": "Where now are all those things magnificentGreat\n\t\t\t\t\t\tCroesus, lord of Lydia ? Xerxes, too, Who yoked the sullen neck of\n\t\t\t\t\t\tHellespont ? Gone all to Hades and Oblivion's house,"}], "q": {"@direct": "unspecified", "#text": "This that we call an evil,\n\t\t\t\t\t\tdeath, is the only one of the supposed evils which, when present, has\n\t\t\t\t\t\tnever caused anybody any pain, but causes pain when it is not present\n\t\t\t\t\t\tbut merely expected."}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra."}], "#text": "107, A"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "Diels, , i. p. 122."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cresphontes; cf."}, {"@rend": "italics", "#text": "Trag.\n\t\t\t\t\t\t\t\tGraec. Frag."}], "#text": "The  Nauck, , Euripides, No. 450."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk, iii. p.\n\t\t\t\t\t\t662."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Suppliants"}, "#text": ",\n\t\t\t\t\t\t1109."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cresphontes"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Referred to\n\t\t\t\t\t\t\t\tthe  of Euripides;  Nauck, ,\n\t\t\t\t\t\t\t\tEuripides, No. 454."}], "#text": "If, however, death is really a complete destruction and dissolution of both\n\t\t\t\t\tbody and soul (for this was the third of Socrates' conjectures), even so it\n\t\t\t\t\tis not an evil. For, according to him, there ensues a sort of insensibility\n\t\t\t\t\tand a liberation from all pain and anxiety. For just as no good can attach\n\t\t\t\t\tto us in such a state, so also can no evil; for just as the good, from its\n\t\t\t\t\tnature, can exist only in the case of that which is and has substantiality,\n\t\t\t\t\tso it is also with the evil. But in the case of that which is not, but has\n\t\t\t\t\tbeen removed from the sphere of being, neither of them can have any real\n\t\t\t\t\texistence. Now those who have died return to the same state in which they\n\t\t\t\t\twere before birth ; therefore, as nothing was either good or evil for us\n\t\t\t\t\tbefore birth, even so will it be with us after death. And just as all events\n\t\t\t\t\tbefore our lifetime were nothing to us, even so will all events subsequent\n\t\t\t\t\tto our lifetime be nothing to us. For in reality \n\t\t\t\t\t           since  For the\n\t\t\t\t\tcondition after the end of life is the same as that before birth. But do you\n\t\t\t\t\timagine that there is a difference between not being born at all, and being\n\t\t\t\t\tborn and then passing away? Surely not, unless you assume also that there is\n\t\t\t\t\ta difference in a house or a garment of ours after its destruction, as\n\t\t\t\t\tcompared with the time when it had not yet been fashioned. But if there is\n\t\t\t\t\tno difference in these cases, it is evident that there is no difference in\n\t\t\t\t\tthe case of death, either, as compared with the condition before birth.\n\t\t\t\t\tArcesilaus puts the matter neatly :  As a matter of fact, many people, because\n\t\t\t\t\tof their utter fatuity and their false opinion regarding death, die in their\n\t\t\t\t\teffort to keep from dying. Excellently does\n\t\t\t\t\tEpicharmus\n\t\t\t\t\tput it:  once more  Cresphontes in some play of Euripides, speaking of Heracles,\n\t\t\t\t\tsays : \n\t\t\t\t\t           This you might rewrite and say,  Noble also is the\n\t\t\t\t\tSpartan song:  and again : \n\t\t\t\t\tExcellently does Euripides  say of those who patiently endure long illnesses :  And Merope  stirs the theatres by expressing manly\n\t\t\t\t\tsentiments when she speaks the following words :  With\n\t\t\t\t\tthis the following might be appropriately combined : \n\t\t\t\t\t           and their wealth perished with their bodies."}}, {"@type": "section", "@n": "16", "p": {"q": [{"@direct": "unspecified", "#text": "True,"}, {"@direct": "unspecified", "#text": "but an untimely death moves\n\t\t\t\t\tmost people to mourning and lamentation."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Kock,  iii. p. 429, Adespota, No.\n\t\t\t\t\t\t116."}, "quote": [{"@rend": "blockquote", "#text": "Then if you knew that, had he\n\t\t\t\t\t\tlived this life, Which he did not live, Fate had favoured him, His death\n\t\t\t\t\t\twas not well timed ; but if again This life had brought some ill\n\t\t\t\t\t\tincurable, Then Death perhaps were kindlier than you."}, {"@rend": "blockquote", "pb": {"@id": "v.2.p.157"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hypsipyle"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag.\n\t\t\t\t\t\t\t\tGraec. Frag."}], "#text": "From the  of Euripides;\n\t\t\t\t\t\t\t Nauck, , Euripides, No. 757."}, "#text": "There is no man that\n\t\t\t\t\t\tdoes not suffer ill; Man buries children, and begets yet more,  And dies himself. Men are distressed at this,\n\t\t\t\t\t\tCommitting earth to earth. But Fate decrees That life be garnered like\n\t\t\t\t\t\tthe ripened grain, That one shall live and one shall pass from life.\n\t\t\t\t\t\tWhat need to grieve at this, which Nature says Must be the constant\n\t\t\t\t\t\tcycle of all life ? In what must be there's naught that man need\n\t\t\t\t\t\tdread."}], "#text": "it may be said,  Yet, even for this,\n\t\t\t\t\twords of consolation are so readily found that they have been perceived by\n\t\t\t\t\teven uninspired poets, and comfort has been had from them. Observe what one\n\t\t\t\t\tof the comic poets  says on this subject to a man who is grieving for an\n\t\t\t\t\tuntimely death :  Since,\n\t\t\t\t\tthen, it is uncertain whether or not it was profitable for him that he\n\t\t\t\t\trested from his labours, forsaking this life and released from greater ills,\n\t\t\t\t\twe ought not to bear it so grievously as though we had lost all that we\n\t\t\t\t\tthought we should gain from him. Not ill considered, evidently, is the\n\t\t\t\t\tcomfort which Amphiaraus in the poem offers to the mother of Archemorus, who\n\t\t\t\t\tis greatly affected because her son came to his end in his infancy long\n\t\t\t\t\tbefore his time. For he says :"}}, {"@type": "section", "@n": "17", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xv. 245."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Epist."}], "#text": "Marcus Antoninus,\n\t\t\t\t\t\t24. 1, and Seneca,  93. 2."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hist. animal."}, {"@rend": "italics", "#text": "Natural History"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De nat.\n\t\t\t\t\t\t\tanimal."}, {"@rend": "italics", "#text": "Tusculan\n\t\t\t\t\t\t\t\tDisputations"}], "#text": "Aristotle,  v. 19. 3f.\n\t\t\t\t\t\t(copied by Pliny, , xi. 36 (43)).\n\t\t\t\t\t\t Aelian,  v. 43; Cicero, , i. 39 (94)."}], "q": [{"@direct": "unspecified", "#text": "long"}, {"@direct": "unspecified", "#text": "short"}], "pb": {"@id": "v.2.p.159"}, "#text": "In general everyone ought to hold the conviction, if he seriously reviews the\n\t\t\t\t\tfacts both by himself and in the company of another, that not the longest\n\t\t\t\t\tlife is the best, but the most efficient. For it is not the man who has\n\t\t\t\t\tplayed the lyre the most, or made the most speeches, or piloted the most\n\t\t\t\t\tships, who is commended, but he who has done these things excellently.\n\t\t\t\t\tExcellence is not to be ascribed to length of time, but to worth and timely\n\t\t\t\t\tfitness. For these have come to be regarded as tokens of good fortune and of\n\t\t\t\t\tdivine favour. It is for this reason, at any rate, that the poets have\n\t\t\t\t\ttraditionally represented those of the heroes who were preeminent and sprung\n\t\t\t\t\tfrom the gods as quitting this life before old age, like him Who to the\n\t\t\t\t\theart of great Zeus and Apollo was held to be dearest, Loved with exceeding\n\t\t\t\t\tgreat love ; but of eld he reached not the threshold. For we everywhere observe\n\t\t\t\t\tthat it is a happy use of opportunity, rather than a happy old age, that\n\t\t\t\t\twins the highest place. For of\n\t\t\t\t\ttrees and plants the best are those that in a brief time produce the most\n\t\t\t\t\tcrops of fruit, and the best of animals are those from which in no long time\n\t\t\t\t\twe have the greatest service toward our livelihood. The terms  and  obviously appear to lose their\n\t\t\t\t\tdifference if we fix  our gaze on eternity. For a\n\t\t\t\t\tthousand or ten thousand years, according to Simonides, are but a vague\n\t\t\t\t\tsecond of time, or rather the smallest fraction of a second. Take the case\n\t\t\t\t\tof those creatures which they relate exist on the shores of the Black\n\t\t\t\t\tSea, and have an existence of only\n\t\t\t\t\tone day, being born in the morning, reaching the prime of life at mid-day,\n\t\t\t\t\tand toward evening growing old and ending their existence ; would there not\n\t\t\t\t\tbe in those creatures this same feeling which prevails with us, if each of\n\t\t\t\t\tthem had within him a human soul and power to reason, and would not the same\n\t\t\t\t\trelative conditions obviously obtain there, so that those who departed this\n\t\t\t\t\tlife before mid-day would cause lamentation and tears, while those who lived\n\t\t\t\t\tthrough the day would be accounted altogether happy ? The measure of life is\n\t\t\t\t\tits excellence, not its length in years."}}, {"@type": "section", "@n": "18", "p": {"q": [{"@direct": "unspecified", "#text": "But\n\t\t\t\t\the ought not to have been snatched away while young !"}, {"@direct": "unspecified", "#text": "they ought not to have been done,"}], "#text": "We must regard as vain and foolish such exclamations as these :  For who\n\t\t\t\t\tmay say what ought to be ? Many other things, of which one may say  have been done, and are done,\n\t\t\t\t\tand will be done over and over again. For we have come into this world, not\n\t\t\t\t\tto make laws for its governance, but to obey the commandments of the gods\n\t\t\t\t\twho preside over the universe, and the decrees of Fate or Providence."}}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.2.p.161"}, "#text": "But do those who mourn for the untimely dead, mourn on their own account or\n\t\t\t\t\ton account of the departed ? If on their own account, because they have been\n\t\t\t\t\tcut off from some gratification or profit or comfort in old age, which they\n\t\t\t\t\tmight have expected from the dead, then is their excuse for grieving wholly\n\t\t\t\t\t selfish; for it will be plain that they mourn, not\n\t\t\t\t\tfor them, but for their services. But if they mourn on account of the dead,\n\t\t\t\t\tthen if they will fix their attention on the fact that the dead are in no\n\t\t\t\t\tevil state, they will rid themselves of grief by following that wise and\n\t\t\t\t\tancient admonition to magnify the good and to minimize and lessen the evil.\n\t\t\t\t\tIf, then, mourning is a good, we ought to enlarge and magnify it in every\n\t\t\t\t\tway. But if, as the truth is, we admit it to be an evil, we ought to\n\t\t\t\t\tminimize and reduce it, and as far as possible to efface it."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": "609 F, where the idea\n\t\t\t\t\t\tis attributed to Aesop."}, "q": {"@direct": "unspecified", "#text": "Therefore, Madame, if you treat\n\t\t\t\t\t\ther with disrespect, she will not come near you; but if she is strictly\n\t\t\t\t\t\thonoured by you with the honours which were conceded to her, namely\n\t\t\t\t\t\tgriefs and lamentations, she will love you and affectionately will be\n\t\t\t\t\t\tever with you, provided only she be constantly honoured by you."}, "pb": {"@id": "v.2.p.163"}, "#text": "That this is easy is plainly to be seen from the following sort of\n\t\t\t\t\tconsolation. They say that one of the ancient philosophers visited\n\t\t\t\t\tArsino, the queen, who was mourning for her son, and made use of\n\t\t\t\t\tthis story, saying that at the time Zeus was\n\t\t\t\t\tdistributing to the deities their honours. Mourning did not happen to be\n\t\t\t\t\tpresent, but arrived after the distribution had been made. But when she said\n\t\t\t\t\tit was only right that some honour be given to her also, Zeus, being\n\t\t\t\t\tperplexed, since all the honours had been used up, finally gave her that\n\t\t\t\t\thonour which is paid in the case of those who have diedtears and\n\t\t\t\t\tgriefs. Just as the other deities, therefore, are fond of those by whom they\n\t\t\t\t\tare honoured, so also is Mourning. \n\t\t\t\t\tAdmirably, it appears, he succeeded, by this story, in convincing the woman\n\t\t\t\t\tand in alleviating her mourning and lamentations."}]}, {"@type": "section", "@n": "20", "p": {"q": {"@direct": "unspecified", "#text": "Shall you at some\n\t\t\t\t\ttime cease to take this to heart, or shall you feel that you must grieve\n\t\t\t\t\talways every day of your life ? For if you purpose to remain always in\n\t\t\t\t\tthis extreme state of affliction, you will bring complete wretchedness\n\t\t\t\t\tand the most bitter misery upon yourself by the ignobleness and\n\t\t\t\t\tcowardice of your soul. But if you intend some time to change your\n\t\t\t\t\tattitude, why do you not change it at once and extricate yourself from\n\t\t\t\t\tthis misfortune ? Give attention now to those arguments by the use of\n\t\t\t\t\twhich, as time goes on, your release shall be accomplished, and relieve\n\t\t\t\t\tyourself now of your sad condition. For in the case of bodily\n\t\t\t\t\tafflictions the quickest way of relief is the better. Therefore concede\n\t\t\t\t\tnow to reason and education what you surely will later concede to time,\n\t\t\t\t\tand release yourself from your troubles."}, "#text": "In general one might say to the man who mourns,"}}, {"@type": "section", "@n": "21", "p": {"q": [{"@direct": "unspecified", "#text": "But I cannot,"}, {"@direct": "unspecified", "#text": "for I never expected or looked\n\t\t\t\t\tfor this experience."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Tusculan\n\t\t\t\t\t\t\tDisputations"}], "#text": "In\n\t\t\t\t\t\tan unknown play;  Nauck,  Euripides, No. 964 D;  the translation by Cicero, , iii. 14 (29)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\tFrag."}, "#text": "Nauck,  p. 757, Achaeus, No. 45."}], "quote": {"@rend": "blockquote", "pb": {"@id": "v.2.p.165"}, "#text": "But I have\n\t\t\t\t\t\tlearned this from a certain sage, And on these cares and troubles set my\n\t\t\t\t\t\tmind, And on myself laid exile from my land And early deaths and other\n\t\t\t\t\t\tforms of ills,  That if I suffer aught my fancy saw,\n\t\t\t\t\t\tIt should not, coming newly, hurt the more."}, "#text": "he says,  But you ought to have looked for it, and to\n\t\t\t\t\thave previously pronounced judgement on human affairs for their uncertainty\n\t\t\t\t\tand fatuity, and then you would not now have been taken off your guard as by\n\t\t\t\t\tenemies suddenly come upon you. Admirably does Theseus in Euripides  appear to have prepared\n\t\t\t\t\thimself for such crises, for he says :  But the more ignoble\n\t\t\t\t\tand untutored sometimes cannot even recall themselves to the consideration\n\t\t\t\t\tof anything seemly and profitable, but go out of their way to find extremes\n\t\t\t\t\tof wretchedness, even to punishing their innocent body and to forcing the\n\t\t\t\t\tunafflicted, as Achaeus  says, to join in their\n\t\t\t\t\tgrief."}}, {"@type": "section", "@n": "22", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "Adapted from the , p. 604 B."}, "q": [{"@direct": "unspecified", "#text": "in"}, {"@direct": "unspecified", "#text": "misfortunes to maintain a calm demeanour,\n\t\t\t\t\t\tsince neither the evil nor the good in them is at all plain, and since\n\t\t\t\t\t\tno advance is made by the man who takes things much to heart. For grief\n\t\t\t\t\t\tstands in the way of sane counsel about an event and prevents one from\n\t\t\t\t\t\tarranging his affairs with relation to what has befallen, as a player\n\t\t\t\t\t\tdoes at a throw of the dice, in whatever way reason may convince him\n\t\t\t\t\t\twould be best. We ought not, therefore, when we have fallen to act like\n\t\t\t\t\t\tchildren and hold on to the injured place and scream, but we should\n\t\t\t\t\t\taccustom our soul speedily to concern itself with curing the injury and\n\t\t\t\t\t\traising up the fallen, and we should put away lamentation by remedial\n\t\t\t\t\t\tart."}], "#text": "Wherefore very excellently Plato  appears to advise us\n\t\t\t\t\t such"}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Valerius Maximus, ii. 6. 13."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\tFrag."}, "#text": "Nauck,  p. 743, Ion, No. 54."}], "pb": {"@id": "v.2.p.167"}, "quote": {"@rend": "blockquote", "#text": "The nurse of lusty children I have come, To\n\t\t\t\t\t\tsupplicate you, from the mourning pits."}, "#text": "They say that the lawgiver of the Lyclans  ordered his citizens, whenever they\n\t\t\t\t\tmourned, to clothe themselves first in women's garments and then to mourn,\n\t\t\t\t\twishing to make it clear that mourning is womanish and unbecoming to\n\t\t\t\t\tdecorous men who lay claim to the education of the free-born. Yes, mourning\n\t\t\t\t\tis verily feminine, and weak, and ignoble, since  women\n\t\t\t\t\tare more given to it than men, and barbarians more than Greeks, and inferior\n\t\t\t\t\tmen more than better men ; and of the barbarians themselves, not the most\n\t\t\t\t\tnoble, Celts and Galatians, and all who by nature are filled with a more\n\t\t\t\t\tmanly spirit, but rather, if such there are, the Egyptians and Syrians and\n\t\t\t\t\tLydians and all those who are like them. For it is recorded that some of\n\t\t\t\t\tthese go down into pits and remain there for several days, not desiring even\n\t\t\t\t\tto behold the light of the sun since the deceased also is bereft of it. At\n\t\t\t\t\tany rate the tragic poet Ion, who was not without knowledge\n\t\t\t\t\tof the foolishness of these peoples, has represented a woman as saying :\n\t\t\t\t\t And some of the\n\t\t\t\t\tbarbarians even cut off parts of their bodies, their noses and ears, and\n\t\t\t\t\tmutilate other portions of their bodies also, thinking to gratify the dead\n\t\t\t\t\tby abandoning that moderation of feeling which Nature enjoins in such cases."}]}, {"@type": "section", "@n": "23", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Nauck, Trag. Graec. Frag. p. 743, Ion, No. 54."}, "pb": {"@id": "v.2.p.169"}, "#text": "But I dare say that, in answer to this, some may assert their belief that\n\t\t\t\t\tthere need not be mourning for every death, but only for untimely deaths,\n\t\t\t\t\tbecause of the failure of the dead to gain what are commonly held to be the\n\t\t\t\t\tadvantages of life, such as marriage, education, manhood, citizenship, or\n\t\t\t\t\tpublic office (for these are the considerations, they say, which most cause\n\t\t\t\t\tgrief to those who suffer misfortune through untimely deaths, since they are\n\t\t\t\t\trobbed of their hope out of due time) ; but they do not realize that the\n\t\t\t\t\tuntimely death shows no disparity if it be considered with reference to the\n\t\t\t\t\t\n\t\t\t\t\t           common lot of man. For just as when it has been decided\n\t\t\t\t\tto migrate to a new fatherland, and the journey is compulsory for all, and\n\t\t\t\t\tnone by entreaty can escape it, some go on ahead and others follow after,\n\t\t\t\t\tbut all come to the same place; in the same manner, of all who are\n\t\t\t\t\tjourneying toward Destiny those who come more tardily have no advantage over\n\t\t\t\t\tthose who arrive earlier. If it be true that untimely death is an evil, the\n\t\t\t\t\tmost untimely would be that of infants and children, and still more that of\n\t\t\t\t\tthe newly born. But such deaths we bear easily and cheerfully, but the\n\t\t\t\t\tdeaths of those who have already lived some time with distress and mourning\n\t\t\t\t\tbecause of our fanciful notion, born of vain hopes, since we have come to\n\t\t\t\t\tfeel quite assured of the continued tarrying with us of persons who have\n\t\t\t\t\tlived so long. But if the years of man's life were but twenty, we should\n\t\t\t\t\tfeel that he who passed away at fifteen had not died untimely, but that he\n\t\t\t\t\thad already attained an adequate measure of age, while the man who had\n\t\t\t\t\tcompleted the prescribed period of twenty years, or who had come close to\n\t\t\t\t\tthe count of twenty years, we should assuredly deem happy as having lived\n\t\t\t\t\tthrough a most blessed and perfect life. But if the length of life were two\n\t\t\t\t\thundred years, we should certainly feel that he who came to his end at one\n\t\t\t\t\thundred was cut off untimely, and we should betake ours elves to wailing and\n\t\t\t\t\tlamentation."}}, {"@type": "section", "@n": "24", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Tusculan Disputations"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "A\n\t\t\t\t\t\tsaying of Callimachus;  Cicero, , i. 93 (39); Plutarch, , 211 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxii. 56."}], "pb": [{"@id": "v.2.p.171"}, {"@id": "v.2.p.173"}], "quote": {"@rend": "blockquote", "#text": "Come then within the walled city, my son, so to\n\t\t\t\t\t\tsave from destruction All of the men and the women of Troy, nor afford a\n\t\t\t\t\t\tgreat triumph Unto the offspring of Peleus, and forfeit the years of\n\t\t\t\t\t\tyour lifetime. Also for me have compassion, ill-starred, while yet I\n\t\t\t\t\t\thave feeling ; Hapless I am ; on the threshold of eld will the Father,\n\t\t\t\t\t\tdescended from Cronus, Make me to perish in pitiful doom, after visions\n\t\t\t\t\t\tof evils, Sons being slain and our daughters as well being dragged to be\n\t\t\t\t\t\tcaptives, Chambers of treasure all wantonly plundered and poor little\n\t\t\t\t\t\tchildren Dashed to the earth in the terrible strife by the merciless\n\t\t\t\t\t\tfoeman, Wives of my sons being dragged by the ravishing hands of\n\t\t\t\t\t\tAchaeans. Me, last of all, at the very front doors shall the dogs tear\n\t\t\t\t\t\tto pieces, Ravening, eager for blood, when a foeman wielding his weapon,\n\t\t\t\t\t\tKeen-edged of bronze, by a stroke or a throw, takes the life from my\n\t\t\t\t\t\tbody. Yet when the dogs bring defilement on hair and on beard that is\n\t\t\t\t\t\thoary, And on the body as well of an old man slain by the foeman, This\n\t\t\t\t\t\tis the saddest of sights ever seen by us unhappy mortals. Thus did the\n\t\t\t\t\t\told man speak, and his hoary locks plucked by the handful, Tearing his\n\t\t\t\t\t\thair from his head, but he moved not the spirit of Hector."}, "#text": "It is evident, therefore, that even the death which we call untimely readily\n\t\t\t\t\tadmits of consolation, both for these reasons and for those previously\n\t\t\t\t\tgiven. For in fact Trolus shed fewer tears than did Priam; \n\t\t\t\t\t           and if Priam had died earlier, while his kingdom and\n\t\t\t\t\this great prosperity were at their height, he would not have used such sad\n\t\t\t\t\twords as he did in his conversation with his own son Hector, when he advised\n\t\t\t\t\thim to withdraw from the battle with Achilles ; he says: \n\t\t\t\t\t           Since\n\t\t\t\t\tyou have, then, so very many examples  regarding the\n\t\t\t\t\tmatter, bear in mind the fact that death relieves not a few persons from\n\t\t\t\t\tgreat and grievous ills which, if they had lived on, they would surely have\n\t\t\t\t\texperienced. But, out of regard for the due proportions of my argument, I\n\t\t\t\t\tomit these, contenting myself with what has been said touching the\n\t\t\t\t\twrongfulness of being carried away beyond natural and moderate bounds to\n\t\t\t\t\tfutile mourning and ignoble lamentation."}}, {"@type": "section", "@n": "25", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Philor. Graec."}, "#text": "Mullach,  iii. p.\n\t\t\t\t\t149."}, "#text": "Crantor  says that not being to blame for one's unhappy state is no\n\t\t\t\t\tsmall alleviation for misfortunes ; but I should say that it surpasses all\n\t\t\t\t\tothers as a remedy for the cure of grief. But affection and love for the\n\t\t\t\t\tdeparted does not consist in distressing ourselves, but in benefiting the\n\t\t\t\t\tbeloved one; and a benefit for those who have been taken away is the honour\n\t\t\t\t\tpaid to them through keeping their memory green. For no good man, after he\n\t\t\t\t\tis dead, is deserving of lamentations, but of hymns and songs of joy ; not\n\t\t\t\t\tof mourning, but of an honourable memory ; not of sorrowing tears, but of\n\t\t\t\t\tofferings of sacrifice,if the departed one is now a partaker in\n\t\t\t\t\tsome life more divine, relieved of servitude to the body, and of these\n\t\t\t\t\teverlasting cares and misfortunes which those who have received a mortal\n\t\t\t\t\tlife as their portion are constrained to undergo until such time as they\n\t\t\t\t\tshall complete their allotted earthly existence, which Nature has not given\n\t\t\t\t\tto us for eternity; but she has distributed to us severally the apportioned\n\t\t\t\t\tamount in accordance with the laws of fate."}}, {"@type": "section", "@n": "26", "p": [{"pb": {"@id": "v.2.p.175"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Od."}], "#text": "Combined from  xxiii. 109, and  i. 423 (= xviii. 306)."}, "#text": "Wherefore, over those who die men of good sense ought not to be carried away\n\t\t\t\t\tby sorrow beyond the natural and moderate limit of grief, which so affects\n\t\t\t\t\tthe soul, into useless and barbarian  mourning, and they\n\t\t\t\t\tought not to wait for that outcome which has already been the lot of many in\n\t\t\t\t\tthe past, the result of which is that they terminate their own lives in\n\t\t\t\t\tmisery before they have put off their mourning, and gain nothing but a\n\t\t\t\t\tforlorn burial in their garments of sorrow, as their woes and the ills born\n\t\t\t\t\tof their unreasonableness follow them to the grave, so that one might utter\n\t\t\t\t\tover them the verse of Homer :  While they were weeping\n\t\t\t\t\tand wailing black darkness descended upon them."}, {"q": {"@direct": "unspecified", "#text": "What ? Shall we some day cease grieving, or shall we consort\n\t\t\t\t\t\twith unceasing misery to the very end of our life ?"}, "pb": {"@id": "v.2.p.177"}, "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Works and Days"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "supra."}], "#text": "Hesiod, , 101;\n\t\t\t\t\t\t\t 105 E"}, "#text": "Full is the earth now of evils, and full of them too\n\t\t\t\t\t\tis the ocean,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}], "#text": "From an unknown\n\t\t\t\t\t\t\t\t\tlyric poet;  Bergk,  iii. p. 689."}, "#text": "Such woes of woes for mortal men, And round about the Fates throng\n\t\t\t\t\t\t\t\tclose; There is no vacant pathway for the air ?"}], "#text": "We should therefore often hold converse with ourselves after this fashion and\n\t\t\t\t\tsay :  For to\n\t\t\t\t\tregard our mourning as unending is the mark of the most extreme foolishness,\n\t\t\t\t\tespecially when we observe how those who have been in the deepest grief and\n\t\t\t\t\tgreatest mourning often become most cheerful under the influence of time,\n\t\t\t\t\tand at the very tombs where they gave violent expression to their grief by\n\t\t\t\t\twailing and beating their breasts, they arrange most elaborate banquets with\n\t\t\t\t\tmusicians and all the other forms of diversion. It is accordingly the mark\n\t\t\t\t\tof a madman thus to assume that he shall keep his mourning permanently. If,\n\t\t\t\t\thowever, men should reason that mourning will come to an end after some\n\t\t\t\t\tparticular event, they might go on and reason that it will come to an end\n\t\t\t\t\twhen time, forsooth, has produced some effect ; for not even God can undo\n\t\t\t\t\twhat has been done. So, then, that which in the present instance has come to\n\t\t\t\t\tpass contrary to our expectation and contrary to our opinion has only\n\t\t\t\t\tdemonstrated what is wont, through  the very course of\n\t\t\t\t\tevents, to happen in the case of many men. What then ? Are we unable,\n\t\t\t\t\tthrough reason, to learn this fact and draw the conclusion, that  and also this :"}]}, {"@type": "section", "@n": "27", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Philos. Graec."}, "#text": "Mullach,  iii. p. 149."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tusculan Disputations"}, {"@rend": "italics", "#text": "Frag."}], "#text": "Cicero, , i. 48 (114), and Aristotle,  No. 44 Rose."}], "q": {"@direct": "unspecified", "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Antigone"}], "#text": "Sophocles,  466."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Oed. Col."}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Theognis, 425; Bacchylidies, v. 160;\n\t\t\t\t\t\t\tSophocles,  1225; Cicero, , i. 48 (115)."}], "pb": {"@id": "v.2.p.179"}, "q": {"@direct": "unspecified", "#text": "Ephemeral offspring of a travailing genius and\n\t\t\t\t\t\t\tof harsh fortune, why do you force me to speak what it were better\n\t\t\t\t\t\t\tfor you men not to know ? For a life spent in ignorance of one's own\n\t\t\t\t\t\t\twoes is most free from grief. But for men it is utterly impossible\n\t\t\t\t\t\t\tthat they should obtain the best thing of all, or even have any\n\t\t\t\t\t\t\tshare in its nature (for the best thing for all men and women is not\n\t\t\t\t\t\t\tto be born) ; however, the next best thing to this, and the first of\n\t\t\t\t\t\t\tthose to which man can attain, but nevertheless only the second\n\t\t\t\t\t\t\tbest, is, after being born, to die as quickly as possible."}, "#text": "' Wherefore, O best and blessedest of all,\n\t\t\t\t\t\tin addition to believing that those who have ended this life are blessed\n\t\t\t\t\t\tand happy, we also think that to say anything false or slanderous\n\t\t\t\t\t\tagainst them is impious, from our feeling that it is directed against\n\t\t\t\t\t\tthose who have already become our betters and superiors. And this is\n\t\t\t\t\t\tsuch an old and ancient belief with us that no one knows at all either\n\t\t\t\t\t\tthe beginning of the time or the name of the person who first\n\t\t\t\t\t\tpromulgated it, but it continues to be a fixed belief for all\n\t\t\t\t\t\ttime.\n\t\t\t\t\t\t             And in addition to this you observe how the saying,\n\t\t\t\t\t\twhich is on the lips of all men, has been passed from mouth to mouth for\n\t\t\t\t\t\tmany years.' ' What is this ?' said he. And the other, again taking up\n\t\t\t\t\t\tthe discourse, said : ' That not to be born is the best of all, and that\n\t\t\t\t\t\tto be dead is better than to live. And the proof that this is so has\n\t\t\t\t\t\tbeen given to many men by the deity. So, for example, they say that\n\t\t\t\t\t\tSilenus, after the hunt in which Midas of yore had captured him, when\n\t\t\t\t\t\tMidas questioned and inquired of him what is the best thing for mankind\n\t\t\t\t\t\tand what is the most preferable of all things, was at first unwilling to\n\t\t\t\t\t\tteli, but maintained a stubborn silence. But when at last, by employing\n\t\t\t\t\t\tevery device, Midas induced him to say something to him, Silenus, forced\n\t\t\t\t\t\tto speak, said : \n\t\t\t\t\t\t            \n\t\t\t\t\t\tIt is evident, therefore, that he made this declaration with the\n\t\t\t\t\t\tconviction that the existence after death is better than that in life.'"}, "pb": {"@id": "v.2.p.181"}, "#text": "Not merely now, but long ago, as Crantor  says, the lot of man\n\t\t\t\t\thas been bewailed by many wise men, who have felt that life is a punishment\n\t\t\t\t\tand that for man to be born at all is the greatest calamity. Aristotle\n\t\t\t\t\t says that Silenus when\n\t\t\t\t\the was captured declared this to Midas. It is better to quote the very words\n\t\t\t\t\tof the philosopher. He says, in the work which is entitled Eudemus, or Of\n\t\t\t\t\tthe Soul, the following :  One might cite thousands and thousands of examples under this same\n\t\t\t\t\thead, but there is no need to be prolix."}}, {"@type": "section", "@n": "28", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": "Adapted from\n\t\t\t\t\t\tthe , 555."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tabula"}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Cebes, , xxxi., and Cicero,\n\t\t\t\t\t\t, i. 39 (93)."}], "quote": [{"@rend": "blockquote", "#text": "Mortals are not the owners of their wealth,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "556."}, "#text": "We keep\n\t\t\t\t\t\tand care for that which is the gods', And when they will they take it\n\t\t\t\t\t\tback again."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}], "#text": "From an unknown poet; \n\t\t\t\t\t\t\tNauck, , Adespota, No.\n\t\t\t\t\t\t\t373, and Bergk,  iii. p.\n\t\t\t\t\t\t\t720."}, "#text": "Laden with the happy\n\t\t\t\t\t\tburden Of sweet life and growing children, Looks upon the pleasant\n\t\t\t\t\t\tsunlight,"}], "q": {"@direct": "unspecified", "#text": "Have you forgotten that you\n\t\t\t\t\t\taccepted this on condition that you should return it ?"}, "pb": {"@id": "v.2.p.183"}, "#text": "We ought not, therefore, to lament those who die young on the ground that\n\t\t\t\t\tthey have been deprived of those things which in a long life are accounted\n\t\t\t\t\tgood ; for this is uncertain, as we have often saidwhether the\n\t\t\t\t\tthings of which they have been deprived are good or evil; for the evils are\n\t\t\t\t\tmuch the more numerous. And whereas we acquire the good things only with\n\t\t\t\t\tdifficulty and at the expense of many anxieties, the evils we acquire very\n\t\t\t\t\teasily. For they say that the latter are compact and conjoined, and are\n\t\t\t\t\tbrought together by many influences, while the good things are disjoined,\n\t\t\t\t\tand hardly manage to unite towards the very end of life. We therefore\n\t\t\t\t\tresemble men who have forgotten, not merely, as Euripides  says, that \n\t\t\t\t\tbut also that they do not own a single one of human possessions. Wherefore\n\t\t\t\t\twe must say in regard to all things that  We\n\t\t\t\t\tought not, therefore, to bear it with bad grace if the gods make demand upon\n\t\t\t\t\tus for what they have loaned us for a short time.\n\t\t\t\t\tFor even the bankers, as we are in the habit of saying frequently, when\n\t\t\t\t\tdemand is made upon them for the return of deposits, do not chafe at the\n\t\t\t\t\trepayment, if they be honourable men. To those who do not make repayment\n\t\t\t\t\twith good grace one might fairly say,  Quite\n\t\t\t\t\tparallel is the lot of all mortals. For we hold our life, as it were, on\n\t\t\t\t\tdeposit from the gods, who have compelled us to accept the account, and\n\t\t\t\t\tthere is no fixed time for  its return, just as with the\n\t\t\t\t\tbankers and their deposits, but it is uncertain when the depositor will\n\t\t\t\t\tdemand payment. If a man, therefore, is exceedingly indignant, either when\n\t\t\t\t\the himself is about to die, or when his children have died, must he not\n\t\t\t\t\tmanifestly have forgotten that he is but human and the father of children\n\t\t\t\t\twho are mortal ? For it is not characteristic of a man of sense to be\n\t\t\t\t\tunaware of the fact that man is a mortal creature, and that he is born to\n\t\t\t\t\tdie. At any rate, if Niobe of the fable had had this conception ready at\n\t\t\t\t\thand, that even the woman who,  must die, she would not have been so resentful\n\t\t\t\t\tas to wish to abandon life on account of the magnitude of her misfortune,\n\t\t\t\t\tand to implore the gods that she herself might be hurried to the most awful\n\t\t\t\t\tperdition."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Protagoras"}, {"@rend": "italics", "#text": "Charmides"}, {"@rend": "italics", "#text": "Rheoric"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "De vita et poesi Homeri"}], "#text": "Plato, , p. 343 B, and , p. 165 A; Aristotle, , ii. 12, 14; Pausanias, x. 24, 1;\n\t\t\t\t\tPlutarch, , 167 B, 385 D, and 511 B, and\n\t\t\t\t\t, 151."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag.\n\t\t\t\t\t\tGraec. Frag."}, "#text": "Nauck,  p. 743, Ion, No. 55."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "216 (Christ)."}], "q": [{"@direct": "unspecified", "#text": "Know thyself"}, {"@direct": "unspecified", "#text": "Avoid extremes,"}], "quote": [{"@rend": "blockquote", "#text": "Not much to say is &ldquo;Know\n\t\t\t\t\t\tthyself&rdquo; ; to do This, Zeus alone of gods doth\n\t\t\t\t\t\tunderstand."}, {"@rend": "blockquote", "#text": "The\n\t\t\t\t\t\twise have landed with exceeding praise the words &ldquo;Avoid\n\t\t\t\t\t\t\textremes.&rdquo;"}], "pb": {"@id": "v.2.p.185"}, "#text": "There are two of the inscriptions at Delphi  which\n\t\t\t\t\tare most indispensable to living. These are : \n\t\t\t\t\tand  for on these two commandments hang all\n\t\t\t\t\tthe rest. These two are in harmony and agreement with each other, and the\n\t\t\t\t\tone seems to be made as clear as possible through the other. For in\n\t\t\t\t\tself-knowledge is included the avoidance of extremes, and in the latter is\n\t\t\t\t\tincluded self-knowledge. Therefore Ion  speaks of the former\n\t\t\t\t\tas follows : \n\t\t\t\t\t           And, of the other, Pindar  says :"}]}, {"@type": "section", "@n": "29", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Carmina Aurea"}, "#text": ", 17."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Florilegium"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec.\n\t\t\t\t\t\t\t\tFrag."}], "#text": "Attributed to\n\t\t\t\t\t\t\tEuripides by Stobaeus, , cviii. 43;\n\t\t\t\t\t\t\t Nauck, , Euripides, No. 1078."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "ibid."}], "#text": "From an unknown play;\n\t\t\t\t\t\t\t\t\t\t Nauck, ,\n\t\t\t\t\t\t\t\t\t\tEuripides, No. 965."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Melanippe; cf."}, {"@rend": "italics", "#text": "ibid."}], "#text": "From the  Nauck, ,\n\t\t\t\t\t\t\t\t\t\t\t\tEuripides, No. 505."}], "quote": [{"@rend": "blockquote", "#text": "Whatsoe'er woes by the gods' dispensation all mortals\n\t\t\t\t\t\tmust suffer, What be the fate you must bear, you should bear it and not\n\t\t\t\t\t\tbe indignant."}, {"@rend": "blockquote", "#text": "It is the mark of just and knowing men In woes to feel\n\t\t\t\t\t\t\t\t\tno anger at the gods;"}, {"@rend": "blockquote", "#text": "Of mortals he who\n\t\t\t\t\t\t\t\t\t\t\tyields to fate we think Is wise and knows the ways of Providence\n\t\t\t\t\t\t\t\t\t\t\t;"}, {"@rend": "blockquote", "#text": "Of mortals he who bears his lot aright To me seems\n\t\t\t\t\t\tnoblest and of soundest sense."}], "pb": {"@id": "v.2.p.187"}, "#text": "If, then, one keeps these in mind as god-given injunctions, he will be able\n\t\t\t\t\teasily to adapt them to all the circumstances of life, and to bear with such\n\t\t\t\t\tcircumstances intelligently, by being heedful of his own nature, and\n\t\t\t\t\theedful, in whatever may befall him, not to go beyond the limit of\n\t\t\t\t\tpropriety, either in being elated to boastfulness or in being humbled and\n\t\t\t\t\tcast down to wailings and lamentations, through weakness of the spirit and\n\t\t\t\t\tthe fear of death which is implanted in us as a result of our ignorance of\n\t\t\t\t\twhat is wont to happen in life in accordance with the decree of necessity or\n\t\t\t\t\tdestiny. Excellent is the advice which the Pythagoreans  gave, saying :  And the tragic poet Aeschylus  says :  and Euripides:  and in another place  he says :"}}, {"@type": "section", "@n": "30", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oedipus Tyrannus"}, "#text": "Sophocles, ,\n\t\t\t\t\t\t\t379."}, "#text": "God is no bane to you ; 'tis you\n\t\t\t\t\t\tyourself,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xi.\n\t\t\t\t\t\t\t452."}, "#text": "Wretched his\n\t\t\t\t\t\tfate ; not for him shall his father or much revered mother Close his\n\t\t\t\t\t\tdear eyelids in death."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer, xxiv. 744."}, "#text": "No, not a word did you say to me, which for the weight of its meaning\n\t\t\t\t\t\tEver might dwell in my mind."}, {"@rend": "blockquote", "#text": "E'en as a father laments as the pyre of\n\t\t\t\t\t\this dead son he kindles, Wedded not long; by his death he brought woe to his\n\t\t\t\t\t\tunhappy parents. Not to be told is the mourning and grief that he caused for\n\t\t\t\t\t\this parents."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "ix. 482."}, "#text": "Only and darlingest son, who is\n\t\t\t\t\t\their to his many possessions."}], "q": {"@direct": "unspecified", "#text": "He was snatched away"}, "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Oedipus\n\t\t\t\t\t\tTyrannus, 379. b Homer, Il. xi. 452. c Homer, Il. xxiv. 744."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "xxiii. 222, and xvii. 37."}], "pb": {"@id": "v.2.p.189"}, "#text": "Most people grumble about everything, and have a feeling that everything\n\t\t\t\t\twhich happens to them contrary to their expectations is brought about\n\t\t\t\t\tthrough the spite of Fortune and the divine powers. Therefore they wail at\n\t\t\t\t\teverything, and groan, and curse their luck. To them one might say in\n\t\t\t\t\tretort:  you and your foolish and distorted notions due\n\t\t\t\t\tto your lack of education. It is because of this fallacious and deluded\n\t\t\t\t\tnotion that men cry out against any sort of death. If a man die while on a\n\t\t\t\t\tjourney, they groan over him and say :  But if he die in his own land with his parents\n\t\t\t\t\tat his bedside, they deplore his being snatched from their arms and leaving\n\t\t\t\t\tthem the memory of the painful sight. If he die in silence without uttering\n\t\t\t\t\ta word about anything, they say amid their tears :  But if he talked a little at the\n\t\t\t\t\ttime of his death, they keep his words always before their mind as a sort of\n\t\t\t\t\tkindling for their grief. If he die suddenly, they deplore his death,\n\t\t\t\t\tsaying,  ; \n\t\t\t\t\t           but if he lingered long, they complain that he wasted\n\t\t\t\t\taway and suffered before he died. Any pretext is sufficient to arouse grief\n\t\t\t\t\tand lamentations. This movement the poets initiated, and especially the\n\t\t\t\t\tfirst of them, Homer, who says :  And yet so far it is not evident that the father is justified\n\t\t\t\t\tin bewailing thus. But note this next line :"}}, {"@type": "section", "@n": "31", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hypsipyle"}, {"@rend": "italics", "#text": "supra"}], "#text": "From the  of Euripides, quoted , 110 F."}, "#text": "In what must be, there's naught that men need dread,"}, "pb": {"@id": "v.2.p.191"}, "#text": "For who knows but that God, having a fatherly care for the human race, and\n\t\t\t\t\tforeseeing future events, early removes some persons from life untimely?\n\t\t\t\t\tWherefore we must believe that they undergo nothing that should be avoided.\n\t\t\t\t\t(For  nor in any of\n\t\t\t\t\tthose events which come to pass in accordance with the postulates or the\n\t\t\t\t\tlogical deductions of reason), both because the great majority of deaths\n\t\t\t\t\tforestall other and greater troubles and because it were better for some not\n\t\t\t\t\tto be born even, for others to die at the very moment of birth, for others\n\t\t\t\t\tafter they have gone on in life a little way, and for still others while\n\t\t\t\t\tthey are in their full vigour. Toward all such deaths we should maintain a\n\t\t\t\t\tcheerful frame of mind, since we know that we cannot escape \n\t\t\t\t\t destiny. It is the mark of educated men to take it for\n\t\t\t\t\tgranted that those who seem to have been deprived of life untimely have but\n\t\t\t\t\tforestalled us for a brief time; for the longest life is short and momentary\n\t\t\t\t\tin comparison with eternity. And we know, too, that many who have protracted\n\t\t\t\t\ttheir period of mourning have, after no long time, followed their lamented\n\t\t\t\t\tfriends, without having gained any advantage from their mourning, but only\n\t\t\t\t\tuseless torment by their misery."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "vi. 486."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer, xx. 128."}], "quote": [{"@rend": "blockquote", "#text": "Dearest, you seem\n\t\t\t\t\t\tmuch excited; be not overtroubled in spirit; No man beyond what is fated\n\t\t\t\t\t\tshall send me in death unto Hades. For not a man among mortals, I say, has\n\t\t\t\t\t\tescaped what is destined, Neither the base nor the noble, when once he has\n\t\t\t\t\t\tentered life's pathway."}, {"@rend": "blockquote", "#text": "When from\n\t\t\t\t\t\t\this mother he came, in the thread of his life Fate entwined it."}], "pb": {"@id": "v.2.p.193"}, "#text": "Since the time of sojourn in life is very brief, we ought not, in unkempt\n\t\t\t\t\tgrief and utterly wretched mourning, to ruin our lives by racking ourselves\n\t\t\t\t\twith mental anguish and bodily torments, but to turn to the better and more\n\t\t\t\t\thuman course, by striving earnestly to converse with men who will not, for\n\t\t\t\t\tflattery, grieve with us and arouse our sorrows, but will endeavour to\n\t\t\t\t\tdispel our griefs through noble and dignified consolation. We should hearken\n\t\t\t\t\tto Homer and keep in mind those lines of his  which Hector spoke to\n\t\t\t\t\tAndromache, endeavouring, in his turn, to comfort her :  Of this destiny the poet elsewhere  says :"}]}, {"@type": "section", "@n": "32", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Cicero, , iii. 29-30 (71-74)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Agamemnon,"}], "#text": "Aeschylus, , 848."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "Hesiod, , 414."}], "q": [{"@direct": "unspecified", "#text": "by healing remedies of\n\t\t\t\t\t\treason"}, {"@direct": "unspecified", "#text": "puts off till to-morrow"}, {"@direct": "unspecified", "#text": "wrestling with\n\t\t\t\t\t\tdestruction"}], "#text": "Keeping these things before our mind, we shall rid ourselves of the useless\n\t\t\t\t\tand vain extremes of mourning, since the time remaining of our life is\n\t\t\t\t\taltogether short. We must therefore be chary of it, so that we may live it\n\t\t\t\t\tin cheerfulness of spirit and without the disturbance of mournful griefs, by\n\t\t\t\t\tgiving up the outward signs of sorrow and by bethinking ourselves of the\n\t\t\t\t\tcare of our bodies and the welfare of those who live with us. It is a good\n\t\t\t\t\tthing also to call to mind the arguments which most likely we have sometimes\n\t\t\t\t\temployed with relatives or friends  who found themselves in similar\n\t\t\t\t\tcalamities, when we tried to comfort them and to persuade them to bear the\n\t\t\t\t\tusual happenings of life in the usual way and a man's lot like a man; and it\n\t\t\t\t\tis a good thing, too, not to put ourselves in the position of being able to\n\t\t\t\t\thelp others to find relief from grief, but ourselves to have no profit in\n\t\t\t\t\trecalling the means through which we must cure the soul's\n\t\t\t\t\tdistress\n               since we should postpone anything else rather than\n\t\t\t\t\tthe putting aside of grief. And yet one poet  says that the man who in any\n\t\t\t\t\tmatter  is a proverb which is repeated among all men.\n\t\t\t\t\tMuch more, I think, is this true of the man who puts over to a future time\n\t\t\t\t\tthe experiences which his soul finds so troublesome and so hard to face."}}, {"@type": "section", "@n": "33", "p": [{"pb": {"@id": "v.2.p.195"}, "#text": "It is a good thing, too, to contemplate those men who nobly and high-mindedly\n\t\t\t\t\tand calmly have been resigned to the deaths which have befallen their\n\t\t\t\t\tsonsAnaxagoras of Clazomenae, Demosthenes of Athens, Dion of\n\t\t\t\t\tSyracuse, King Antigonus, and very \n\t\t\t\t\t many others among men both of earlier times and of our\n\t\t\t\t\town day."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Varia Historia"}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Aelian, , iii. 2; Galen, v. p. 418 (ed. Kuhn); Cicero, , iii. 14 (30) and 24 (58); Valerius Maximus, v 10. ext. 3."}, "q": {"@direct": "unspecified", "#text": "I knew that I had begotten a son who was mortal."}, "#text": "Of these, Anaxagoras, according to the traditional story, was talking about\n\t\t\t\t\tnatural philosophy in conversation with his friends, when he heard from one\n\t\t\t\t\tof the messengers, who were sent to bring him the news, of the end which had\n\t\t\t\t\tbefallen his son. He stopped for a moment and then said to those present,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Pericles"}, {"@rend": "italics", "#text": "Varia Historia"}], "#text": "Plutarch, , chap. xxxvi. (p. 172 c); Aelian, , ix. 6; Valerius Maximus, v. 10, ext. 1."}, "q": [{"@direct": "unspecified", "#text": "the Olympian"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.197"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Adapted from Homer,  ii. 273."}, "#text": "His sons were comely youths, but though\n\t\t\t\t\t\tthey died within seven days of each other, he bore their deaths without\n\t\t\t\t\t\trepining. For he continued to hold to that serenity from which day by\n\t\t\t\t\t\tday he added greatly to his credit of being blest by Fortune and\n\t\t\t\t\t\tuntroubled by sorrow, and to his high repute with the people at large.\n\t\t\t\t\t\tFor each and every man, as he beheld Pericles bearing his sorrows so\n\t\t\t\t\t\tstoutly, felt that he was high-minded and manful and his own superior,\n\t\t\t\t\t\tbeing only too well aware of what would be his own helplessness under\n\t\t\t\t\t\tsuch circumstances. For Pericles, immediately after the tidings about\n\t\t\t\t\t\this two sons, none the less placed the garland upon his head, according\n\t\t\t\t\t\tto the time-honoured custom at Athens, and, clad in garb of white,\n\t\t\t\t\t\tharangued the people, \n\t\t\t\t\t\t 'taking lead in good counsel,'  and inspiriting\n\t\t\t\t\t\tthe Athenians to war."}], "#text": "Pericles, who was called  because of his\n\t\t\t\t\tsurpassing power of reasoning and of understanding, learned that both his\n\t\t\t\t\tsons, Paralus and Xanthippus, had passed from life. Protagoras describes his\n\t\t\t\t\tconduct in these words :"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Varia Historia"}], "#text": "Aelian, , iii. 3; Diogenes Laertius, ii. 54; Valerius Maximus, v. 10, ext. 2."}, "q": {"@direct": "unspecified", "#text": "I prayed to\n\t\t\t\t\t\tthe gods, not that my son should be immortal or even long of life (for\n\t\t\t\t\t\tit is not clear whether it be of advantage so), but that he should be\n\t\t\t\t\t\tbrave and patriotic ; and so it has come to pass."}, "#text": "Xenophon,  the follower of Socrates, was once offering sacrifice when he\n\t\t\t\t\tlearned from the messengers who had come from the field of battle that his\n\t\t\t\t\tson Gryllus had met his death while fighting. He took the garland from his\n\t\t\t\t\thead and questioned them as to how he had died. When the messengers reported\n\t\t\t\t\tthat he died nobly, displaying the greatest valour and after slaying many of\n\t\t\t\t\tthe enemy, Xenophon was completely silent for a few moments while mastering\n\t\t\t\t\this emotion by the power of reason, and then, replacing the gai'land, he\n\t\t\t\t\tcompleted the sacrifice, remarking to the messengers,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Dion"}, {"@rend": "italics", "#text": "Varia Historia"}], "#text": "Plutarch, , chap. lv. (p. 982 c): Aelian, , iii. 4."}, "#text": "Dion  of Syracuse was sitting in consultation with his friends, when there\n\t\t\t\t\tarose, in the house a commotion and a great screaming, and upon inquiring\n\t\t\t\t\tthe cause and hearing what had happenedthat his son had fallen\n\t\t\t\t\tfrom the roof and been killedhe was not at all disconcerted, but\n\t\t\t\t\tcommanded the corpse to be given over to the women for the usual preparation\n\t\t\t\t\tfor burial, and he himself did not leave off the discussion in which he was\n\t\t\t\t\tengaged."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Demosthenes"}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Plutarch, , chap. xxii. (p. 855 D), and Cicero, , iii. 26 (63)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Against Ctesiphon"}, "#text": "Or. iii. () 77 (p. 64)."}], "pb": {"@id": "v.2.p.199"}, "q": {"@direct": "unspecified", "#text": "On the seventh\n\t\t\t\t\t\tday after his daughter's death, before he had mourned for her or\n\t\t\t\t\t\tperformed the customary rites, putting on a garland and resuming his\n\t\t\t\t\t\twhite apparel, he offered a sacrifice in public and violated all custom,\n\t\t\t\t\t\twhen he had lost, poor wretch, his only daughter, who was the first\n\t\t\t\t\t\tchild to address him as father."}, "#text": "His example, they say, Demosthenes  the orator emulated when he lost his only\n\t\t\t\t\tand much-loved daughter, of whom Aeschines,  thinking to reproach \n\t\t\t\t\t Demosthenes, speaks as follows :  So then Aeschines, purposing,\n\t\t\t\t\tafter the manner of the political speaker, to reproach him, rehearsed these\n\t\t\t\t\tfacts, being quite unaware that thereby he was really commending\n\t\t\t\t\tDemosthenes, who put aside his grief, and displayed his patriotism in\n\t\t\t\t\tpreference to his feelings for his kindred."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Varia Historia"}], "#text": "Antigonus Gonatas;  Aelian, , iii. 5."}, "q": {"@direct": "unspecified", "#text": "Not so very early, Alcyoneus, have you departed this life,\n\t\t\t\t\t\tsince you always rushed so recklessly against the enemy without a\n\t\t\t\t\t\tthought either of your own safety or of my counsels."}, "#text": "Antigonus  the king, on learning of the death of his son Alcyoneus, which had\n\t\t\t\t\toccurred in the line of battle, gazed proudly upon the messengers who had\n\t\t\t\t\tbrought news of the calamity, and, after waiting for a moment, said, bowing\n\t\t\t\t\this head,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Antigonus Gonatas; cf. Aelian, Varia Historia, iii.\n\t\t\t\t\t\t5."}, "pb": {"@id": "v.2.p.201"}, "#text": "The whole world wonders at these men and admires them for their nobility of\n\t\t\t\t\tmind, but others have not the ability to imitate them in practice because of\n\t\t\t\t\tthat weakness of spirit which results from lack of education. But although\n\t\t\t\t\tthere are so many examples, which have been handed down to us through both\n\t\t\t\t\tGreek and Roman history, of men who have behaved nobly and honourably at the\n\t\t\t\t\tdeaths of their relatives, yet what has been said will suffice to induce you\n\t\t\t\t\tto put aside mourning, which is the most distressing of all things, and also\n\t\t\t\t\tthe fruit \n\t\t\t\t\t           less pain, which serves no useful purpose, involved in\n\t\t\t\t\tmourning."}]}, {"@type": "section", "@n": "34", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra"}, "#text": "111 B"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Double Deceiver"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Menander"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Bacch."}], "q": {"@direct": "unspecified", "#text": "quem di diligunt adulescens moritur."}, "#text": "From the :  Kock,  iii. p. 36, Menander, No. 125, and Allinson's  (L.C.L.), p. 345. The sentiment is found many times in other writers,  Plautus,  iv. 7. 18"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "i.e."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Alcestis"}, {"@rend": "italics", "#text": "Phaedo"}], "q": [{"@direct": "unspecified", "#text": "Fate summons me"}, {"@direct": "unspecified", "#text": "Charon summons me,"}], "#text": "his dying words, ;  the dying words of Alcestis,  Euripides, , 254, and Plato, , 115 A."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "In an unknown play;  Nauck, , Euripides, No. 966."}], "quote": [{"@rend": "blockquote", "#text": "Whom the gods love dies young."}, {"@rend": "blockquote", "#text": "Life bears the name of life, being but toil."}], "q": {"@direct": "unspecified", "#text": "But he\n\t\t\t\t\t\tdied untimely."}, "pb": {"@id": "v.2.p.203"}, "#text": "The fact that those who excel in virtues pass on to their fate while young,\n\t\t\t\t\tas though beloved of the gods, I have already called to your attention in an\n\t\t\t\t\tearlier part  of my letter, and I shall endeavour at this time to touch upon\n\t\t\t\t\tit very briefly, merely adding my testimony to that which has been so well\n\t\t\t\t\tsaid by Menander  :  But perhaps, my dearest\n\t\t\t\t\tApollonius, you would say in retort that your young son had been placed\n\t\t\t\t\tunder the special care of Apollo and the Fates, and that it should have been\n\t\t\t\t\tyou who, on departing this life, received the last offices from him, after\n\t\t\t\t\the had come to full manhood ; for this, you say, is in accordance with\n\t\t\t\t\tnature. Yes, in accordance with your nature, no doubt, and mine, and that of\n\t\t\t\t\tmankind in general, but not in accordance with the Providence which presides\n\t\t\t\t\tover all or with the universal dispensation. But for that boy, now among the\n\t\t\t\t\tblessed, it was not in accordance with nature that he should tarry beyond\n\t\t\t\t\tthe time allotted to him for life on this earth, but that, after fulfilling\n\t\t\t\t\tthis term with due obedience, he should set forth to meet his fate, which\n\t\t\t\t\twas already (to use his own words ) summoning him to himself.  Yes, but for this very reason his lot is happier,\n\t\t\t\t\tand he is spared many evils ; for Euripides  says : \n\t\t\t\t\t \n                But he, in\n\t\t\t\t\tthe most blooming period of his years, has departed early, a perfect youth,\n\t\t\t\t\tenvied and admired by all who knew him. He was fond of his father and mother\n\t\t\t\t\tand his relatives and friends, or, to put it in a word, he loved his fellow\n\t\t\t\t\tmen ; he respected the elderly among his friends as fathers, he was\n\t\t\t\t\taffectionate towards his companions and familiar friends, he honoured his\n\t\t\t\t\tteachers, and was most kind toward strangers and citizens, gentle with all\n\t\t\t\t\tand beloved of all, both because of his charm of appearance and because of\n\t\t\t\t\this affable kindliness."}, "Ah well, but he, bearing with him the fair and fitting fame of your\n\t\t\t\t\trighteousness and his own conjoined, has departed early to eternity from out\n\t\t\t\t\tthis mortal life, as from an evening party, before falling into any such\n\t\t\t\t\tgrossness of conduct as is wont to be the concomitant of a long old age. And\n\t\t\t\t\tif the account of the ancient poets and philosophers is true, as it most\n\t\t\t\t\tlikely is, and so there is for those of the departed who have been righteous\n\t\t\t\t\ta certain honour and preferment, as is said, and a place set apart in which\n\t\t\t\t\ttheir souls pass their existence, then you ought to be of good hope for your\n\t\t\t\t\tdear departed son that he will be reckoned among their number and will be\n\t\t\t\t\twith them."]}, {"@type": "section", "@n": "35", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "129 (ed. Christ);  also the two lines quoted in , 17 C, and the amplification of these lines which Plutarch gives in , 1130 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Life of Romulus"}], "#text": "131 (ed. Christ);  also Plutarch, , xxviii. (p. 35 D)."}], "quote": [{"@rend": "blockquote", "pb": {"@id": "v.2.p.205"}, "#text": "For them doth the strength of the sun shine below, While night\n\t\t\t\t\t\tall the earth doth overstrow. \n\t\t\t\t\t\t In meadows of roses their suburbs lie, Roses all tinged\n\t\t\t\t\t\twith a crimson dye. They are shaded by trees that incense bear, And trees\n\t\t\t\t\t\twith golden fruit so fair. Some with horses and sports of might, Others in\n\t\t\t\t\t\tmusic and draughts delight. Happiness there grows ever apace, Perfumes are\n\t\t\t\t\t\twafted o'er the loved place, As the incense they strew where the gods'\n\t\t\t\t\t\taltars are And the fire that consumes it is seen from afar."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The line is incomplete, lacking a finite verb."}, "#text": "In happy fate they all  Were freed by death from labour's thrall. Man's\n\t\t\t\t\t\tbody follows at the beck of death O'ermastering. Alive is left The image of\n\t\t\t\t\t\tthe stature that he gained, Since this alone is from the gods obtained. It\n\t\t\t\t\t\tsleeps while limbs move to and fro, But, while we sleep, in dreams doth show\n\t\t\t\t\t\tThe choice we cannot disregard Between the pleasant and the hard."}], "#text": "These are the words of the melic poet Pindar  regarding the righteous in the\n\t\t\t\t\tother world :  And a little\n\t\t\t\t\tfarther on, in another lament for the dead, speaking of the soul, he says \n\t\t\t\t\t:"}}, {"@type": "section", "@n": "36", "p": {"pb": {"@id": "v.2.p.207"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Gorgias"}, "#text": ", p. 523 A."}, "q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Iliad"}, "#text": ", xv. 187."}, "pb": [{"@id": "v.2.p.209"}, {"@id": "v.2.p.211"}], "#text": "Listen to a very beautiful\n\t\t\t\t\t\tstory, which you, I imagine, will regard as a myth, but which I regard\n\t\t\t\t\t\tas a story; for what I am going to say I shall relate as true. As Homer \n\t\t\t\t\t\ttells the tale, Zeus, Poseidon, and Pluto divided the kingdom when they\n\t\t\t\t\t\treceived it from their father. Now this was the custom regarding men\n\t\t\t\t\t\teven in the time of Cronus, and it has persisted among the gods to this\n\t\t\t\t\t\tdaythat the man who has passed through life justly and in\n\t\t\t\t\t\tholiness shall, at his death, depart to the Islands of the Blest and\n\t\t\t\t\t\tdwell in all happiness beyond the reach of evil, while he who has lived\n\t\t\t\t\t\tan unjust and godless life shall go to the prison-house of justice and\n\t\t\t\t\t\tpunishment, which they call Tartarus. The judges of these men, in the\n\t\t\t\t\t\ttime of Cronus and in the early days of Zeus's dominion, were living,\n\t\t\t\t\t\tand judged the living, giving judgement on the day when the men were\n\t\t\t\t\t\tabout to die. As time went on, for some reason the cases were not\n\t\t\t\t\t\tdecided well. Accordingly Pluto and the supervisors in the Islands of\n\t\t\t\t\t\tthe Blest went to Zeus and said to him that there kept coming to them at\n\t\t\t\t\t\tboth places inadmissible persons. ' Very well,' said Zeus, ' then I\n\t\t\t\t\t\tshall put a stop to this proceeding. The judgements are now rendered\n\t\t\t\t\t\tpoorly ; for,' said he, ' those who are judged are judged with a\n\t\t\t\t\t\tcovering on them, since they are judged while alive, and so,' he\n\t\t\t\t\t\tcontinued, a good \n\t\t\t\t\t\t many perhaps who have base souls are clad with\n\t\t\t\t\t\tbeautiful bodies and ancestry and riches, and, when the judgement takes\n\t\t\t\t\t\tplace, many come to testify for them that they have lived righteously.\n\t\t\t\t\t\tSo not only are the judges disconcerted by these things, but at the same\n\t\t\t\t\t\ttime they themselves sit in judgement with a covering on them, having\n\t\t\t\t\t\tbefore their own souls, like a veil, their eyes and ears and their whole\n\t\t\t\t\t\tbody. All these things come between, both their own covering and that of\n\t\t\t\t\t\tthose who are being judged. In the first place, then, all their\n\t\t\t\t\t\tforeknowledge of death must be ended ; for now they have foreknowledge\n\t\t\t\t\t\tof it. So Prometheus has been told to put an end to this. Secondly, they\n\t\t\t\t\t\tmust be judged divested of all these things ; for they must be judged\n\t\t\t\t\t\tafter they have died. The judge also must be naked, and dead, that he\n\t\t\t\t\t\tmay view with his very soul the very soul of every man instantly after\n\t\t\t\t\t\the has died, and isolated from all his kin, having left behind on earth\n\t\t\t\t\t\tall earthly adornments, so that his judgement may be just. I, therefore,\n\t\t\t\t\t\trealizing this situation sooner than you, have made my own sons judges,\n\t\t\t\t\t\ttwo from AsiaMinos and Rhadamanthys‚Äîand one from\n\t\t\t\t\t\tEurope‚ÄîAeacus. These, then, as soon as they have died, shall sit in\n\t\t\t\t\t\tjudgement in the meadow at the parting of the ways whence the two roads\n\t\t\t\t\t\tlead, the one to the Islands of the Blest and the other to Tartarus. The\n\t\t\t\t\t\tpeople of Asia shall Rhadamanthys judge, while Aeacus shall judge the\n\t\t\t\t\t\tpeople of Europe; and to Minos I shall give the prerogative of\n\t\t\t\t\t\tpronouncing final judgement in case the other \n\t\t\t\t\t\t two be in any doubt, in order that the decision in\n\t\t\t\t\t\tregard to the route which men must take shall be as just as possible.'\n\t\t\t\t\t\tThis, Callicles, is what I have heard, and believe to be true ; and from\n\t\t\t\t\t\tthese words I draw the following inference‚Äîthat death is, as it seems\n\t\t\t\t\t\tto me, nothing else than the severing of two things, soul and body, from\n\t\t\t\t\t\teach other."}, "#text": "The divine Plato has said a good deal in his treatise On the Soul about its\n\t\t\t\t\timmortality, and not a little also in the Republic and Meno and Gorgias, and\n\t\t\t\t\there and there in his other dialogues. What is said in the dialogue On the\n\t\t\t\t\tSoul I will copy, with comments, and send you separately, as you desired.\n\t\t\t\t\tBut for the present occasion these words, which were spoken \n\t\t\t\t\t to Callicles the Athenian, the friend and disciple of\n\t\t\t\t\tGorgias the orator, are timely and profitable. They say that Socrates,\n\t\t\t\t\taccording to Plato's account, says :"}}, {"@type": "section", "@n": "37", "p": "Having collected and put together these extracts, my dearest Apollonius, with\n\t\t\t\t\tgreat diligence, I have completed this letter of condolence to you, which is\n\t\t\t\t\tmost needful to enable you to put aside your present grief and to put an end\n\t\t\t\t\tto mourning, which is the most distressing of all things. In it is included\n\t\t\t\t\talso for your son, Apollonius, a youth so very dear to the gods, a fitting\n\t\t\t\t\ttribute, which is much coveted by the sanctifieda tribute due to\n\t\t\t\t\this honourable memory and to his fair fame, which will endure for time\n\t\t\t\t\teternal. You will do well, therefore, to be persuaded by reason, and, as a\n\t\t\t\t\tfavour to your dear departed son, to turn from your unprofitable distress\n\t\t\t\t\tand desolation, which affect both body and soul, and to go back to your\n\t\t\t\t\taccustomed and natural course of life. Forasmuch as your son, while he was\n\t\t\t\t\tliving among us, was sorry to see either you or his mother downcast, even\n\t\t\t\t\tso, now that he is with the gods and is feasting with them, he would not be\n\t\t\t\t\twell satisfied with your present course of life. Resume, therefore, the\n\t\t\t\t\tspirit of a brave-hearted and high-minded man who loves his offspring, and\n\t\t\t\t\tset free from all this wretchedness both yourself, the mother of the youth,\n\t\t\t\t\tand your relatives and friends, as you may do by pursuing a more tranquil\n\t\t\t\t\tform of life, which will be most gratifying both to your son and to all of\n\t\t\t\t\tus who are concerned for you, as we rightly should be."}]}}}}