{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De sollertia animalium"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.129", "body": {"head": {"lb": null, "#text": "Which are the most crafty, water-animals\n\t\t\t\tor those creatures that breed upon the\n\t\t\t\tland?\n\t\t\t\t Autobulus, Soclarus, Optatus, Phaedimus, Aristotimus, Heracleo."}, "pb": {"@id": "v.5.p.157"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["With hounds and horn and merry hollow,", "The spotted hart and hind to follow."]}}, "#text": "Autobulus. Leonidas, being asked the question what\n\t\t\t\the thought of Tyrtaeus, made answer, that he was a good\n\t\t\t\tpoet to whet minds of young men; as a person who,\n\t\t\t\tby the vigor and spirit of his poetical raptures, kindled\n\t\t\t\tthat wrathful indignation and ambition of honor, which\n\t\t\t\temboldened them in combat to the contempt of death and\n\t\t\t\tdanger. Which makes me afraid, my dearest friends, lest\n\t\t\t\tthe encomium of hunting yesterday recited may have inflamed our young gentlemen beyond the bounds of moderation, so as to deem all other things fruitless and of little\n\t\t\t\tworth, while they rendezvous from all parts to this exercise. So much the rather, because I myself, when I was\n\t\t\t\tbut very young, even beyond the strength of my age,\n\t\t\t\tseemed to be more than became me addicted to this sport,\n\t\t\t\tand to be over desirous with Phaedra in Euripides,"}, "So did that discourse affect me, fortified with many and\n\t\t\t\t\tprobable arguments.", {"pb": {"@id": "v.5.p.158"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Small is the nerveless strength of feeble man,", "Yet through the cunning of his reaching brain,", "By various slights and sundry stratagems,", "Whatever land or th' Ocean breeds he tames."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 218."}}}, "#text": "SOCLARUS. You say very truly, Autobulus. For that\n\t\t\t\t\tsame poet seems to me to have awakened the force of\n\t\t\t\t\trhetoric, for a long time lulled asleep, to gratify the inclinations\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t of the youthful gentry, and to make himself their\n\t\t\t\t\tspring companion. But I am most pleased with him for\n\t\t\t\t\tintroducing the example of single combatants, from whence\n\t\t\t\t\the takes occasion to praise the sport of hunting, as being\n\t\t\t\t\tthat which for the most part draws to itself whatever is\n\t\t\t\t\tnatural in us, or what we have by use acquired, of that delight which men take in fighting with single weapons one\n\t\t\t\t\tagainst another, thus affording an evident prospect of artifice and daring courage, endued with understanding, encountering brutish force and strength, and applauding that\n\t\t\t\t\tof Euripides:"}]}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.5.p.159"}, "#text": "AUTOBULUS. And hence it was, as they say, my dearest\n\t\t\t\tSoclarus, that men at first became insensible and inhuman,\n\t\t\t\thaving once tasted of murder, and being all accustomed,\n\t\t\t\tby hunting and following the chase, not only to behold\n\t\t\t\twithout remorse the wounds and blood of wild beasts, but\n\t\t\t\tto rejoice at their being killed and slaughtered. Afterwards, as at Athens, some sycophant was by the Thirty\n\t\t\t\tTyrants set apart for death, as a proper object of capital\n\t\t\t\tpunishment, then a second, and a third; till, proceeding by\n\t\t\t\tdegrees, they seized upon good men, and at length spared\n\t\t\t\tnot the best and most worthy citizens. In like manner\n\t\t\t\tthe first that slew a bear or a wolf obtained applause,\n\t\t\t\tthen the ox and hog were appointed to be killed, under\n\t\t\t\tpretence of having tasted the sacred things that lay before\n\t\t\t\tthem. Next to them deer, hares, and goats were made\n\t\t\t\tuse of for food, and in some places the flesh of sheep,\n\t\t\t\tdogs, and horses grew familiar to human taste. The tame\n\t\t\t\tgoose also and pigeon, man's familiar domestic, according\n\t\t\t\tto Sophocles,not for nourishment or to assuage hunger,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tas cats and weasels do, but to indulge voluptuous appetites,\n\t\t\t\tthey dressed and mangled to pieces. This gave strength\n\t\t\t\tand vigor to whatever was in nature bloodthirsty and\n\t\t\t\tsavage, and rendering the disposition of man inflexible\n\t\t\t\tto pity, had almost erased out of his breast whatever was\n\t\t\t\tinclinable to humanity and mildness. Whereas, on the other\n\t\t\t\tside, the Pythagoreans, that they might accustom men to\n\t\t\t\tthe love of humanity and compassion, still inculcated into\n\t\t\t\ttheir minds a particular care of being mild and gentle\n\t\t\t\ttowards beasts. For there is nothing more powerful than\n\t\t\t\tcustom to win upon all the affections of man, and to\n\t\t\t\tdraw them from moderation to extremity. But I know not\n\t\t\t\thow it comes to pass, that being entered into this discourse, we have forgot not only the subject we were yesterday upon, but what we had also this day agreed to\n\t\t\t\tmake the theme of our colloquy. For yesterday, as you\n\t\t\t\twell know, having thrown out a proposition, that all creatures were in some manner partakers of understanding\n\t\t\t\tand reason, we gave an occasion to you, young huntsmen,\n\t\t\t\tfor a fair dispute, which of the two excelled in craft and\n\t\t\t\tcunning, the land animals, or the creatures that breed in\n\t\t\t\tthe sea? Which, if you please, we will determine this\n\t\t\t\tday, if Aristotimus and Phaedimus will stand to their\n\t\t\t\tagreement; of which two gentlemen, the one has offered\n\t\t\t\thimself to his friends to be the patron of the land animals,\n\t\t\t\tthe other reserves the honor of being more crafty to those\n\t\t\t\tof the sea."}, {"pb": {"@id": "v.5.p.160"}, "#text": "SOCLARUS. They will be as good as their words, I assure\n\t\t\t\t\tyou, Autobulus, and will be here presently; for I saw them\n\t\t\t\t\tboth early this morning preparing for the combat. In the\n\t\t\t\t\tmean time, if you please, before they begin, let us resume\n\t\t\t\t\tsomething of what was yesterday not so fully discoursed\n\t\t\t\t\tof for want of time, or not so carefully argued in our\n\t\t\t\t\twine, as it ought to have been. For there seemed a dispute to resound in my ears from the Stoics' portico, that,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas immortal is opposite to mortal, incorruptible to corruptible, incorporeal to corporeal, in like manner things void\n\t\t\t\t\tof reason ought to be opposed to those beings that are endued with reason, lest among so many pairs of contraries\n\t\t\t\t\tthis alone should be found maimed and imperfect."}]}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.5.p.161"}, "#text": "AUTOBULUS. Good now, friend Soclarus, who was he\n\t\t\t\tthat maintained that, because there are certain beings endued with reason, therefore there is nothing void of reason? For we abound with examples in all things that are\n\t\t\t\tdestitute of a soul; nor do we want any other antithesis to\n\t\t\t\tirrational, but only to oppose whatever is deprived of a\n\t\t\t\tsoulas being void of reason and understandingto\n\t\t\t\tthat which is endued with reason and understanding together with a soul. But if any one will assert, that Nature is not defective, and that therefore animated Nature is\n\t\t\t\tpartly rational, partly without reason; another may at the\n\t\t\t\tsame time allege, that animated Nature is partly endued\n\t\t\t\twith imagination, partly deprived of it; partly sensible,\n\t\t\t\tpartly insensible; to the end that Nature may not want\n\t\t\t\tthese opposite habits and privations, as it were, equally\n\t\t\t\tbalanced in the same kind. For, as it would be absurd to\n\t\t\t\texpect to find some living creatures sensible and others\n\t\t\t\twithout sense, and equally ridiculous to grant imagination\n\t\t\t\tto some living creatures and not alllow it to others,since\n\t\t\t\tthere is no living creature that comes into the world but\n\t\t\t\twhat is presently endued with sense and imagination,\n\t\t\t\tthus would he be as much out of the way, who should require one living creature to be rational and another void\n\t\t\t\tof reason, and that too when he is disputing with men\n\t\t\t\twho hold that nothing whatever can partake of sense\n\t\t\t\twhich does not also partake of understanding, and that\n\t\t\t\tthere is no animal not endued by Nature with opinion and\n\t\t\t\tratiocination, as well as with sense and instinct. For Nature, which, as they truly say, made all things for the sake\n\t\t\t\tof something and to some end, did not make a sensible\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcreature to be merely sensible of barely suffering something; but since there are many things familiar and agreeable, and other things as baneful and pernicious, no one of\n\t\t\t\tthem could survive for a moment, did they not learn to\n\t\t\t\tavoid some things and covet the use and benefit of others.\n\t\t\t\tSense it is, therefore, that affords to every creature the\n\t\t\t\tknowledge both of useful and hurtful; but the discretion\n\t\t\t\twhich accompanies the said sense, choosing and seizing\n\t\t\t\tupon things profitable, and discerning and avoiding things\n\t\t\t\tpernicious or troublesome, can never be thought to reside\n\t\t\t\tin any creature not capable to reason, to judge, remember,\n\t\t\t\tand consider. Therefore, if you will deprive the creatures\n\t\t\t\tof expectation, memory, design, preparation, hope, fear,\n\t\t\t\tdesire, and grief, you must at the same time deny them the\n\t\t\t\tuse either of eyes or ears, and indeed of all sense and imagination; which it is better for them to be without, since\n\t\t\t\tthey cannot make use of them, than to labor under grief\n\t\t\t\tand pain, with no means present of averting them."}, {"q": {"@direct": "unspecified", "#text": "The mind sees,\n\t\t\t\t\t\tthe mind hears; all other things are deaf and blind,"}, "pb": {"@id": "v.5.p.162"}, "#text": "There is an oration of Strato the philosopher, demonstrating that without sense there can be no understanding.\n\t\t\t\t\tFor many times letters cursorily glanced upon by the eye,\n\t\t\t\t\tand speeches little regarded by the ear, escape our knowledge, our minds being intent on other matters. Afterwards by recollection the same things return into our mind,\n\t\t\t\t\tfor us to run through and pursue them in our thoughts as\n\t\t\t\t\twe please. Whence we say proverbially,  in\n\t\t\t\t\tregard there can be no sense in the eyes and ears, if understanding be wanting. Therefore King Cleomenes,\n\t\t\t\t\tafter great commendations given to a copy of verses recited\n\t\t\t\t\tat a banquet where he was present, being asked whether\n\t\t\t\t\tit were not an admirable piece, bid them that heard it give\n\t\t\t\t\ttheir judgment, for that his mind was in the Peloponnesus.\n\t\t\t\t\tTherefore of necessity, whatever creatures are capable of\n\t\t\t\t\tsense must also be capable of understanding, if we can\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tno otherwise be sensible than by the force of understanding."}, {"pb": {"@id": "v.5.p.163"}, "#text": "But suppose we should grant that sense has no need of\n\t\t\t\t\tthe understanding for the performance of the duty incumbent upon it; nevertheless, when that same sense which\n\t\t\t\t\thas shown an animal the difference between what is grateful and what is averse to Nature has departed, where is\n\t\t\t\t\tthat faculty which retains this difference in the memory,\n\t\t\t\t\tdreading things that are abominable, and longing after\n\t\t\t\t\tthings that are useful, and if they are wanting, seeking\n\t\t\t\t\tmeans to compass them,which provides animals receptacles and places of refuge, that they may look out after their\n\t\t\t\t\tprey, and avoid the snares and gins of the hunters? And\n\t\t\t\t\tyet those very authors inculcate these things in their introductions, even to the teasing our ears: defining purpose\n\t\t\t\t\tto be an indication that something is to be brought to\n\t\t\t\t\tcompletion; design to be an impulse before an impulse;\n\t\t\t\t\tpreparation to be an action before an action; memory to\n\t\t\t\t\tbe the comprehension of some certain past impression,\n\t\t\t\t\twhich at first was apprehended by sense. In all which\n\t\t\t\t\tthings there is nothing which may not rightly be said to\n\t\t\t\t\tpartake of reason, and yet all these things are common to\n\t\t\t\t\tall creatures; as indeed are certainly all cogitations;\n\t\t\t\t\twhich, while they lie concealed in the brain, we call\n\t\t\t\t\tthoughts, but when they come to be in motion, we name\n\t\t\t\t\tconceptions. In the mean time they acknowledge all\n\t\t\t\t\tpassions and perturbations of the mind to be false judgments and erroneous opinions; so that it is a wonder to\n\t\t\t\t\tme, that the same men should oversee so many operations\n\t\t\t\t\tand motions, some of desire, others of fear, nay, by Jupiter, many times of envy and emulation itself. And many\n\t\t\t\t\ttimes they themselves punish their dogs and horses when\n\t\t\t\t\tthey commit a fault, and this not to no purpose, but to\n\t\t\t\t\tchastise them by causing in them through pain that trouble\n\t\t\t\t\tof mind which we call repentance. Now the tickling the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tear by pleasing sounds is called enchantment, but the bewitching the eye is called bewitching; both which we\n\t\t\t\t\tmake use of in the domesticating of wild beasts. Harts\n\t\t\t\t\tand horses are allured by the sounds of pipes and flutes.\n\t\t\t\t\tAnd there are a sort of crabs which are charmed out of\n\t\t\t\t\ttheir holes by fifes; and it is reported that the shadfish are\n\t\t\t\t\tdrawn to show themselves above water by singing and\n\t\t\t\t\tclapping of hands. The otus also, which is a bird not\n\t\t\t\t\tmuch unlike a night-raven, is taken by allurement of the\n\t\t\t\t\tsight; for that while he stands staring upon the fowlers\n\t\t\t\t\tdancing before him in measure and figure, and out of\n\t\t\t\t\taffection will be striving to act his part by aping their\n\t\t\t\t\tmotions with his wings and shoulders, he is frequently surprised and taken."}, "But as for those that more foolishly affirm that beasts\n\t\t\t\t\tare not affected with joy or anger or fear, that the swallow does not build, that the bee does not remember, that\n\t\t\t\t\tthe lion is not angry, that the hart is not timorous, but that\n\t\t\t\t\tthey do all these things only as it were and apparently; I\n\t\t\t\t\twould fain know what answer they will make to those who\n\t\t\t\t\tsay, that beasts neither see nor hear, but as it were see and\n\t\t\t\t\tas it were hear; that they neither neigh nor bleat, but as\n\t\t\t\t\tit were send forth a certain sound; lastly, that they do not\n\t\t\t\t\tabsolutely live, but live as it were? For, in my opinion,\n\t\t\t\t\tto aver this is as contrary to plain demonstration as the\n\t\t\t\t\trest."]}, {"@type": "section", "@n": "4", "p": ["SOCLARUS. Well then, Autobulus, suppose me to be\n\t\t\t\tone of those that affirm these things. For it is great\n\t\t\t\tfolly for men to compare the actions of beasts with the\n\t\t\t\tcustoms, actions, and manner of living men, and above all,\n\t\t\t\tto deny that beasts have the least inclination or aim at any\n\t\t\t\tprogress towards virtue, to which we bent our discourse.\n\t\t\t\tIndeed, I doubt whether Nature gave them a beginning or\n\t\t\t\tno, since they are so incapable to attain the end.", {"pb": [{"@id": "v.5.p.164"}, {"@id": "v.5.p.165"}, {"@id": "v.5.p.166"}], "#text": "AUTOBULUS. Why truly, Soclarus, this is not a thing that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tseems so absurd to those men. For that while they assert\n\t\t\t\t\tthe extreme love of parents towards their children to be\n\t\t\t\t\tthe principle of society and justice, and find at the same\n\t\t\t\t\ttime this virtue apparent and surpassing in brute animals,\n\t\t\t\t\tyet they will not allow them in the least to partake of justice; like mules, which, though they are furnished with\n\t\t\t\t\tgenital parts, as wanting neither privities nor wombs, and\n\t\t\t\t\tmixing with delight and pleasure, yet cannot attain the end\n\t\t\t\t\tof generation. But then again I would have you consider,\n\t\t\t\t\twhether they be not ridiculous, that affirm Socrates or\n\t\t\t\t\tPlato to be no less vicious than the meanest of slaves,\n\t\t\t\t\tnay more, that they were fools, intemperate, and unjust,\n\t\t\t\t\tand then find fault with the nature of beasts, as being\n\t\t\t\t\timpure and no way accurately framed for the reception of\n\t\t\t\t\tvirtue; as if this were proof of utter want of reason, and\n\t\t\t\t\tnot of depravedness and imbecility of reason. And all\n\t\t\t\t\tthe while, they acknowledge that there are vices of reason,\n\t\t\t\t\tof which all brute beasts are guilty; many of which we\n\t\t\t\t\tplainly find to be intemperate, fearful, malicious, and unjust. Therefore he that denies that reason exists by Nature\n\t\t\t\t\tin a creature, because it is not framed by Nature to attain\n\t\t\t\t\tto the perfection of reason, little differs from one that\n\t\t\t\t\tshould deny a monkey to partake of deformity by Nature,\n\t\t\t\t\tor a tortoise of slowness, as being neither susceptible of\n\t\t\t\t\tbeauty or swiftness. Nor do they observe the distinction\n\t\t\t\t\tthat lies before their eyes. For reason is in the creature\n\t\t\t\t\tby Nature, but right and perfect reason is attained by industry and education; so that naturally all creatures may\n\t\t\t\t\tbe said to be rational. But if they look for perfection of\n\t\t\t\t\treason and true wisdom, they will hardly find those perfections in any man whatever. For as there is a difference\n\t\t\t\t\tbetween sight and sight, and between flight and flight,\n\t\t\t\t\tfor hawks and grasshoppers do not see alike, neither do\n\t\t\t\t\teagles and partridges fly with equal swiftness,so neither\n\t\t\t\t\tin all rational creatures is there to be found the same perfection\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t of cunning and acuteness. For as there are many\n\t\t\t\t\texamples to be produced of several brute creatures, excelling in the observance of society; fortitude, and foresight\n\t\t\t\t\tas to their particular economy and making provision for\n\t\t\t\t\tthemselves; so on the other side, there may be found\n\t\t\t\t\tamong them as many of injustice, cowardice, and folly.\n\t\t\t\t\tWhich is evident from the present contest wherein these\n\t\t\t\t\tyoung gentlemen have engaged themselves, while the one\n\t\t\t\t\thas undertaken to maintain that land-animals, the other\n\t\t\t\t\tthat creatures bred in the sea, are most inclined to virtue.\n\t\t\t\t\tWhich is plainly demonstrated by comparing river-horses\n\t\t\t\t\twith storks. For the one support and cherish their fathers,\n\t\t\t\t\tthe others kill them that they may enjoy their dams. So\n\t\t\t\t\tlikewise, if you compare doves with partridges. For the\n\t\t\t\t\tcock partridge will not suffer the hen to sit, but breaks her\n\t\t\t\t\teggs and throws them out of the nest if she refuses to be\n\t\t\t\t\ttrod. But the cock pigeon takes upon him part of the\n\t\t\t\t\tfemale's duty, in brooding over the eggs and feeding the\n\t\t\t\t\tyoung ones; and if the hen happens to be too long absent,\n\t\t\t\t\the corrects her with his bill, till he forces her to return to\n\t\t\t\t\ther nest. So that, while Antipater found fault with sheep\n\t\t\t\t\tand asses for their nastiness, I wonder how he came to\n\t\t\t\t\tpass by lynxes and swallows, of which the one are so\n\t\t\t\t\tcleanly that they always remove and hide their excrements,\n\t\t\t\t\tthe others teach their young ones to turn their tails out of\n\t\t\t\t\ttheir nest, before they let fall their defilement. And indeed, why may we not say that one tree is more docible\n\t\t\t\t\tthan another, as dogs are more docible than sheep; or one\n\t\t\t\t\tpot-herb more timorous than another, as harts are more\n\t\t\t\t\tfearful than lions? Or otherwise, as among things immovable, there is not one thing slower in motion than another;\n\t\t\t\t\tnor among things that are mute, one thing more vocal than\n\t\t\t\t\tanother; so neither, among things to which Nature has\n\t\t\t\t\tnot afforded a faculty of understanding, is there one thing\n\t\t\t\t\tmore timorous, more slothful, or more intemperate than\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tanother. But as to those creatures where that faculty is\n\t\t\t\t\tpresent, the difference is manifest in the degrees of more\n\t\t\t\t\tor less."}]}, {"@type": "section", "@n": "5", "p": ["SOCLARUS. However, it is a wonderful thing to observe, how much man differs from all other creatures in\n\t\t\t\tprobity of manners, in industry, and in all those things\n\t\t\t\tthat relate to justice and common society.", "AUTOBULUS. Nevertheless, my dear friend, this cannot\n\t\t\t\t\tbe denied, that there are many brute beasts that surpass\n\t\t\t\t\tmen both in bulk and swiftness, others that far surpass him\n\t\t\t\t\tin strength of sight and exactness of hearing; and yet for\n\t\t\t\t\tall this we are not to say that man is blind, without\n\t\t\t\t\tstrength, or wants ears. For Nature has not deprived us\n\t\t\t\t\teither of hands or eyes or strength or bulk, though we\n\t\t\t\t\tmust not compare with camels or elephants. In like manner we must not say that brute beasts are altogether deprived of reason and understanding, because they are more\n\t\t\t\t\tdull of understanding, and not so quick at ratiocination as\n\t\t\t\t\twe are, as only enjoying a weak and muddy sort of reason,\n\t\t\t\t\tlike a dim and clouded eye. And did I not presently expect these young gentlemen, being persons both studious\n\t\t\t\t\tand learned, to bring together an infinite number of examples in reference to both land and sea-animals, I could\n\t\t\t\t\tproduce a thousand examples of docility and a thousand\n\t\t\t\t\tmore of good nature in beasts, which the famous city of\n\t\t\t\t\tRome has given us an opportunity to fetch from her imperial theatres; but we will leave these things fresh and\n\t\t\t\t\tuntouched, for them to embellish with their eloquent discourse.", {"pb": {"@id": "v.5.p.167"}, "#text": "In the mean time I have something to offer by the by,\n\t\t\t\t\twhich is this, that I am of opinion that there is a mutilation, disease, and defect peculiar to every part and faculty,\n\t\t\t\t\tas blindness of the eye, lameness of the leg, and stuttering of the tongue,which defects cannot be appropriated to any other members. For that blindness can\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnever be attributed to that which was never created to see,\n\t\t\t\t\tnor lameness to that which never could go, nor can any\n\t\t\t\t\tthing be said to stammer that wants a tongue, or to lisp or\n\t\t\t\t\tstutter that has not a vocal utterance. And nothing can\n\t\t\t\t\tbe said to be a changeling or beside his wits or mad, to\n\t\t\t\t\twhich Nature never gave the use of thought, reason, and\n\t\t\t\t\tunderstanding; for it is impossible to be so without some\n\t\t\t\t\tfaculty that can suffer either privation or mutilation or\n\t\t\t\t\tsome other defect. But you have seen dogs that were\n\t\t\t\t\tmad, and I have seen horses under the same predicament;\n\t\t\t\t\tand some there are who say that bulls and foxes will be\n\t\t\t\t\tmad. But the example of dogs is sufficient, which is unquestionable. This makes it evident, that those creatures\n\t\t\t\t\thave a sort of reason and understanding not to be despised,\n\t\t\t\t\twhich being once confused and troubled, the affection\n\t\t\t\t\tarises which is called madness. For we do not find either\n\t\t\t\t\ttheir sight or their hearing diminished. Now, as when a\n\t\t\t\t\tman is affected with hypochondriac melancholy, or in a\n\t\t\t\t\tdelirium, it would be absurd to say that he was not beside\n\t\t\t\t\thimself, or that his sense, reason, and memory were not\n\t\t\t\t\tdisturbed,for custom tells that they who are in a raving\n\t\t\t\t\tcondition are not in their right senses, but are fallen from\n\t\t\t\t\ttheir reason,so whoever believes that there is any other\n\t\t\t\t\tcause why dogs run mad, but only that their natural senses,\n\t\t\t\t\treason, and memories are disturbed, while they cease to\n\t\t\t\t\tknow faces the most familiar to them before, and abandon\n\t\t\t\t\ttheir most usual food, and overlook what is just before their\n\t\t\t\t\teyes, such a man, I say, seems to me either to overlook what\n\t\t\t\t\tis just before his eyes, or else, seeing the conclusions that\n\t\t\t\t\tfollow, to fight against the truth itself."}]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.5.p.168"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The fish, wild beasts, and all the winged fowl,", "To prey upon their kinds without control,", "For among them no law nor justice reigns;", "Only by justice man from man abstains."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 275."}}}, "#text": "SOCLARUS. You seem to me to be very much in the\n\t\t\t\tright, for the Stoics and Peripatetics are led to affirm the\n\t\t\t\tcontrary upon this supposition, that justice could have no\n\t\t\t\tcertain original, but would be altogether incomprehensible and inexistent if all brute creatures should partake\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof reason. For either of necessity we must do a very\n\t\t\t\tgreat piece of injustice when we devour and feed upon\n\t\t\t\tthem; or if we forbear the use of them, it will be impossible for us to live, or rather we shall in some measure\n\t\t\t\tlive the lives of beasts, rejecting the use of brute creatures.\n\t\t\t\tI pass by those innumerable myriads of nomades and\n\t\t\t\tTroglodytes that know no other food but flesh. But as\n\t\t\t\tfor us that seem to live lovingly and in friendship together, what necessity would there be of laboring on the\n\t\t\t\tearth, toiling upon the sea, or mining in the mountains,\n\t\t\t\twhat ornament would there be in our life, if it were so\n\t\t\t\tthat we must be bound to live, as it would then become\n\t\t\t\tus, not only without injury but rather with all civility and\n\t\t\t\thumanity toward all the sorts of beasts, as being our fellow\n\t\t\t\trational creatures? We have no cure, no remedy for an\n\t\t\t\tunquestionable necessity that deprives us either of life or\n\t\t\t\tjustice, unless we observe that ancient bound and dispensation which, according to Hesiod, distinguishing natures and\n\t\t\t\tseparating every kind by themselves, commands"}, "And therefore, as brutes can extend no act of justice to\n\t\t\t\t\tus, so neither can we commit any act of injustice against\n\t\t\t\t\tthem. Which argument they who reject have left us no\n\t\t\t\t\tbenefit of life, nor any the smallest entrance for justice\n\t\t\t\t\tinto the world."]}, {"@type": "section", "@n": "7", "p": [{"pb": [{"@id": "v.5.p.169"}, {"@id": "v.5.p.170"}], "quote": {"@rend": "blockquote", "lg": {"l": ["The horse and ass, that backs to load resign,", "And race of bulls,"]}}, "#text": "AUTOBULUS. These things, dear friend, you utter,\n\t\t\t\tas the opinion of those people. But we are not to allow\n\t\t\t\tphilosophers a remedy to procure easy delivery, as they do\n\t\t\t\tto women that are subject to hard labors, merely that they\n\t\t\t\tmay bring us forth justice without any pain or trouble.\n\t\t\t\tFor the same persons, even in the greatest matters, will\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnot allow to Epicurus so small and pitiful a thing as the\n\t\t\t\tslightest inclination of one only atom, for to make way for\n\t\t\t\tthe stars and living creatures and Fortune to come into the\n\t\t\t\tworld, and that thereby our free will might be saved. For\n\t\t\t\twe ought either to prove what is doubtful or to assume\n\t\t\t\twhat of itself is manifest; so we ought not to take for\n\t\t\t\tgranted this doctrine touching beasts as regards justice,\n\t\t\t\tunless it is either confessed or otherwise proved by demonstration. For justice has another way to establish itself,\n\t\t\t\tneither so steep nor so slippery, nor leading to the subversion of evident truths; but which, according to Plato's instruction, my son and thy friend, Soclarus, has showed to\n\t\t\t\tsuch as are not captiously contentious but willing to learn.\n\t\t\t\tFor certain it is, that both Empedocles and Heraclitus held\n\t\t\t\tit for a truth, that man could not be altogether cleared\n\t\t\t\tfrom injustice in dealing with beasts as he now does;\n\t\t\t\toften bewailing and exclaiming against Nature, as if she\n\t\t\t\twere nothing else but necessity and war, having neither\n\t\t\t\tany thing unmixed nor any thing truly pure, but still\n\t\t\t\tarriving at her end by many, and those unjust and unlawful passions. Whence they affirm that generation itself\n\t\t\t\toriginally proceeded from injustice by the conjunction of\n\t\t\t\timmortal with mortal, and that the thing engendered is still\n\t\t\t\tcontrary to Nature delighted with the parts of that which\n\t\t\t\tengenders, dismembered from the whole. But this seems\n\t\t\t\tto be too luxuriant and severe an accusation of Nature.\n\t\t\t\tFor there is yet a more moderate excuse, which does not\n\t\t\t\taltogether deprive the beasts of reason, yet justifies the\n\t\t\t\tnecessary and convenient use of them; which when the\n\t\t\t\tancients introduced, they detested and utterly discountenanced voracious and voluptuous gluttony. Pythagoras\n\t\t\t\talso resumed the argument, teaching how we might reap\n\t\t\t\tthe benefit of the creatures without doing injustice. For\n\t\t\t\tthey do no injustice, that chastise and kill such savage\n\t\t\t\tbeasts that are both hurtful to man and never will be\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttame. But taming such as are gentle and loving to men,\n\t\t\t\tthey thereby make them assistant in the several uses to\n\t\t\t\twhich they were ordained,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "In the lost tragedy, Prometheus Unbound, Frag. 188 (Nauck). (G.)"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Kind Heaven vouchsafed to men by toil distrest,", "With servile limbs his labors to assist."]}}, "#text": "which, as Prometheus in Aeschylus observes,"}, "Thus we make use of dogs to guard our goats and\n\t\t\t\t\tsheep, while they are milked and shorn. For life does\n\t\t\t\t\tnot presently forsake a man unless he have his platters\n\t\t\t\t\tof fish or livers of geese, or unless he may kill whole oxen\n\t\t\t\t\tor kids to supply his banquets, or unlessthat he may\n\t\t\t\t\tdisport himself in the theatre or take his pleasure in huntinghe may compel some beasts to be daring and to\n\t\t\t\t\tfight against their wills, and kill others whom Nature has\n\t\t\t\t\tnot armed to defend themselves. For, in my opinion, he\n\t\t\t\t\tthat is for sport and pastime ought to seek out for such as\n\t\t\t\t\twill sport and be merry with him. And as it was the saying of Bion, that, though boys throw stones at frogs in\n\t\t\t\t\tsport, yet the frogs do not die in sport but in earnest; so\n\t\t\t\t\tin hunting and fishing, the fault is in the men delighting\n\t\t\t\t\tin the torments and cruel deaths of beasts, and tearing\n\t\t\t\t\tthem without compassion from their whelps and their\n\t\t\t\t\tyoung ones. For it is not in the making use of beasts\n\t\t\t\t\tthat men do them wrong, but in the wastefully and cruelly\n\t\t\t\t\tdestroying them."]}, {"@type": "section", "@n": "8", "p": ["SOCLARUS. Contain yourself, my dearest Autobulus,\n\t\t\t\tand forbear these accusations; for here are several gentlemen coming, all great huntsmen, whom it will be very difficult to bring over to your opinion; neither is it convenient\n\t\t\t\tto offend them.", {"pb": {"@id": "v.5.p.171"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Whose whole delight is all the day", "The toilsome pastime of the sea."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Odyss. XII. 116."}}}, "#text": "AUTOBULUS. You give me good advice. However, I\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tknow Eubiotus very well, and my kinsman Ariston; nor\n\t\t\t\t\tam I less acquainted with Aeacides and Aristotimus, the\n\t\t\t\t\tsons of Dionysius the Delphian, as also with Nicander the\n\t\t\t\t\tson of Euthydamus, all expert in the chase by land, as\n\t\t\t\t\tHomer expresses it; and therefore likely to take part with\n\t\t\t\t\tAristotimus. On the other side, yonder comes Phaedimus\n\t\t\t\t\ttoo, bringing along with him the islanders and neighbors\n\t\t\t\t\tto the sea, Heracleon of Megara, and Philostratus of\n\t\t\t\t\tEuboea,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Which of the sides to range him well,", "So versed in both, we cannot tell."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 85."}}}, "#text": "But as for Optatus, our equal in years (like Tydides),"}, "For he is one that offers as well the first-fruits of his\n\t\t\t\t\tfishery to Dictynna, as of his forest spoils to Diana; so\n\t\t\t\t\tthat it is apparent he comes among us as one that intends\n\t\t\t\t\tnot to be partial to one side more than the other; or else\n\t\t\t\t\tour conjecture is amiss, dear Optatus, that your design is\n\t\t\t\t\tonly to be an impartial umpire between these young\n\t\t\t\t\tgentlemen.", "OPTATUS. You conjecture very truly, Autobulus. For\n\t\t\t\t\tthe ancient law of Solon is out of date, that punished\n\t\t\t\t\tthose who stood neuters and refused to adhere to either\n\t\t\t\t\tside.", "AUTOBULUS. Seat yourself then here by us, that if there\n\t\t\t\t\tshould be any occasion for a testimony, we may not be\n\t\t\t\t\ttroubled to run to Aristotle's writings, but acquiescing in\n\t\t\t\t\tyour experience, may give our suffrages according to what\n\t\t\t\t\tyou aver for truth.", "OPTATUS. Go to then, young gentlemen: are ye agreed\n\t\t\t\t\tupon the method and order of the dispute?", {"pb": {"@id": "v.5.p.172"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The child of Fortune, Chance, the point agreed,", "And fixed the method how we should proceed,"]}}, "#text": "PHAEDIMUS. Truly, worthy Soclarus, that very thing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toccasioned a great debate among us; but at length, according to that of Euripides,"}, "by giving the precedence to the land animals to plead their\n\t\t\t\t\tcause before marine creatures.", "SOCLARUS. Then, Aristotimus, it is high time for you to\n\t\t\t\t\tspeak and for us to hear."]}, {"@type": "section", "@n": "9", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "In fireless house, and domicils forlorn;", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 525."}}}, "#text": "ARISTOTIMUS. The court is open to all concerned in\n\t\t\t\tthe controversy. ... Others there are that kill their young\n\t\t\t\tones by leaping the females at the very instant of their\n\t\t\t\tbringing forth. There are a sort of mullets, called pardiae,\n\t\t\t\tthat feed upon their own slime. But the polypus sits all\n\t\t\t\tthe winter feeding upon itself,"}, {"pb": {"@id": "v.5.p.173"}, "#text": "so slothful, or so stupid, or so given to his gut he is, or\n\t\t\t\t\telse so abandoned to all those vices together. And therefore Plato again and again forbids, or rather makes it his\n\t\t\t\t\twish, in his laws, that young men might not be permitted\n\t\t\t\t\tto addict themselves to marine fishery, wherein there is no\n\t\t\t\t\texercise of strength' no cogitation of wisdom, nor any\n\t\t\t\t\tthing that contributes to fortitude, swiftness, or agility, in\n\t\t\t\t\tcombating against pikes, congers, or scates; whereas, in\n\t\t\t\t\tthe chase of wild beasts, the fiercer sort accustom the\n\t\t\t\t\thuntsman to contempt of danger, the more subtle sort exercise and sharpen his wit and cunning, the swifter sort\n\t\t\t\t\texercise his strength, and render him more apt to endure\n\t\t\t\t\tlabor. These are the advantages that accrue to a man by\n\t\t\t\t\thunting; but in fishing, there is nothing worth his while.\n\t\t\t\t\tFor never any of the Gods got honor by the surname of\n\t\t\t\t\ta conger-killer; as Apollo was surnamed the wolf-slayer;\n\t\t\t\t\tnever any of the Deities gloried in being a darter of mullets, as Diana is honored with the addition of hart-darting.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd what wonder is it, when it is accounted more noble\n\t\t\t\t\tfor a man to kill than to buy a wild boar, a hart, a goat,\n\t\t\t\t\tor a hare, but more honorable to buy a tunny, a lobster, or\n\t\t\t\t\tan amy, than to kill one? And therefore, because there is\n\t\t\t\t\tnothing in fishing that is noble, no using of gins and\n\t\t\t\t\tslight of cunning, it is accounted a sorry, pitiful exercise,\n\t\t\t\t\tnot worth a man's labor."}]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.5.p.174"}, "#text": "In general then, since the usual arguments by which\n\t\t\t\tphilosophers demonstrate that beasts partake of reason\n\t\t\t\tare these following,purpose, contrivance, memory, passions, care of their young ones, gratefulness to those from\n\t\t\t\twhom they receive kindnesses, and the remembrance of\n\t\t\t\tshrewd turns, to which we may add the search after and\n\t\t\t\tchoice of what is needful and beneficial for them, together\n\t\t\t\twith apparent shows of virtue, as of fortitude, society,\n\t\t\t\tcontinence, and magnanimity,if we consider the marine\n\t\t\t\tcreatures, we shall not find that our strictest observation\n\t\t\t\tcan perceive in them any of these excellences, or at best\n\t\t\t\tthey are such obscure and imperfect glimmerings as are\n\t\t\t\tscarce discernible. But in terrestrial and land animals,\n\t\t\t\tthere is not any man but may behold the most luculent, the\n\t\t\t\tmost evident and uncontrollable demonstrations in the world\n\t\t\t\tof all that has been said. In the first place, observe the\n\t\t\t\tdesigns and preparations of bulls provoked to combat, and\n\t\t\t\tof wild boars whetting their teeth. Again, elephants\n\t\t\t\tsince, by digging up or tearing down the trees which they\n\t\t\t\tintend to feed upon, they blunt and wear out their tushes\n\t\t\t\tmake use of only one for those purposes, but reserve\n\t\t\t\tthe other strong and sharp for their own defence. The\n\t\t\t\tlion also always walks with his feet inverted, hiding his claws\n\t\t\t\twithinside his paw, to prevent the hunter from tracing\n\t\t\t\thim easily by his footing. For the track of a lion's claw\n\t\t\t\tis not easily to be found, so that the hunters are frequently\n\t\t\t\tat a loss, and wander after the obscure and scarce discernible footsteps of those beasts. You have heard also, I suppose,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of the ichneumon, how that he arms himself as completely as a soldier with his breastplate and cuirass prepared for battle; in such a manner does that creature\n\t\t\t\tsurround and wrap himself about with a coat of mail,\n\t\t\t\twhen he attacks the crocodile."}, "Admirable are the preparations of swallows before they\n\t\t\t\t\tgo to lay their eggs, how they place the more solid stubble\n\t\t\t\t\tfor foundations, and upon that build up the slighter straws;\n\t\t\t\t\tand if they perceive that the nest wants mud to serve as\n\t\t\t\t\tglue, you may observe how they fly to the next lake or\n\t\t\t\t\tsea, and after they have skimmed the superficies of the\n\t\t\t\t\twater with their wings,so as to make them moist, yet\n\t\t\t\t\tnot heavy with wet,they lick up the dust, and so daub\n\t\t\t\t\tand bind together the loose and ill-cohering parts of the\n\t\t\t\t\tnest. As for the form of their architecture, it is composed\n\t\t\t\t\tneither of angles nor of many sides, but smooth and, as\n\t\t\t\t\tmuch as may be, spherical; for that such a figure is lasting and capacious, and not easily affording entrance to\n\t\t\t\t\tcreatures that lie in wait for their destruction from without.", {"pb": {"@id": "v.5.p.175"}, "#text": "Who is there that does not admire, for more reasons\n\t\t\t\t\tthan one, the labor of the spiders, which seems as pattern\n\t\t\t\t\tfor the threads that women spin and the nets that are used\n\t\t\t\t\tin hunting? For the extraordinary fineness of the spinning, and the evenness of the thread, not discontinued or\n\t\t\t\t\tsnapped off like the yarn upon a quill, but having the\n\t\t\t\t\tsmooth and subtle texture of a thin membrane, and knit\n\t\t\t\t\tand spun together with a certain clammy moisture imperceptibly mixed; besides the tincture of it, causing a kind\n\t\t\t\t\tof airy and misty color, the better to deceive; but above\n\t\t\t\t\tall, the conduct and governing of this little engine, in\n\t\t\t\t\twhich when any thing happens to be entangled, you see\n\t\t\t\t\thow presently, like an expert huntsman, the subtle artist\n\t\t\t\t\tcontracts her net and binds her prey within it;all this,\n\t\t\t\t\tbeing every day obvious to our sight and contemplation,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgives credit to my discourse, which otherwise might be\n\t\t\t\t\taccounted no less fabulous than what is reported of certain\n\t\t\t\t\tLibyan crows, that, when they are a-thirsty, throw stones\n\t\t\t\t\tinto the water, by that means to raise it to such a height\n\t\t\t\t\tthat they may be able to reach it with their bills. Then\n\t\t\t\t\tagain, when I saw a ship dog, in the absence of the seamen, putting in stones in a half-empty jar of oil, it was to\n\t\t\t\t\tme a wonder how that dog should understand that the\n\t\t\t\t\tpressure of the heavier weight would make the lighter rise."}, "And the same artifices are reported of Cretan bees and\n\t\t\t\t\tCilician geese. For the first of these, being to take their\n\t\t\t\t\tflight about some windy promontory, ballast themselves\n\t\t\t\t\twith little stones, to prevent their being carried away by\n\t\t\t\t\tthe stronger blasts. And as for the geese, they being\n\t\t\t\t\tafraid of the eagles, every time they cross the mountain\n\t\t\t\t\tTaurus, carry great stones in their mouths, to the end that\n\t\t\t\t\tby that means (as it were) bridling their gaggling tongues,\n\t\t\t\t\tthey may cross the mountain in silence, without alarming\n\t\t\t\t\ttheir enemies.", {"pb": {"@id": "v.5.p.176"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Slept all the night, where'er he laid his load,", "With his right-handed weight upon the wood."]}}, "#text": "Extraordinary also is the caution which the cranes observe in their flight. For they fly, when the wind is very\n\t\t\t\t\thigh and the air very tempestuous, not as in fair weather,\n\t\t\t\t\tall afront or in manner of the half-moon; but forming a\n\t\t\t\t\ttriangular body, with the sharp angle of that figure they\n\t\t\t\t\tpenetrate the wind that ruffles round about them, and by\n\t\t\t\t\tthat means preserve their order unbroken. On the other\n\t\t\t\t\tside, when they fill upon the ground, those that are upon\n\t\t\t\t\tthe night-watch stand with the whole weight of their\n\t\t\t\t\tbodies upon one leg, holding a stone in the claw of the\n\t\t\t\t\tother foot. For the holding of the stone keeps them\n\t\t\t\t\tawake for a long time together, and wakes them again\n\t\t\t\t\twith the noise of the fall if they happen to drop asleep.\n\t\t\t\t\tSo that it was no wonder that Hercules laid his quiver\n\t\t\t\t\tunder his arm-pit, and with his strenuous arm embracing\n\t\t\t\t\this bow,"}, "Nor do I so much admire at him who was the first that\n\t\t\t\t\thit upon the way to open an oyster, when I meet with and\n\t\t\t\t\tconsider the artifices of the herons. For a heron, when\n\t\t\t\t\the has swallowed a closed oyster, endures the trouble\n\t\t\t\t\tand vexation of it for so long time, till he perceives it\n\t\t\t\t\tsoften and relaxed by the heat of his stomach; then casting it up again gaping and divided, he takes out that\n\t\t\t\t\twhich is fit for food."]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v.5.p.177"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When from her hollow cells th' industrious ant", "Her hidden store of eggs brings forth."]}}, "#text": "But as it is a task of great labor accurately to relate\n\t\t\t\tthe economy and contrivances of the emmets, so it would\n\t\t\t\targue too much of negligence to pass them over in silence.\n\t\t\t\tFor there is not in Nature a smaller creature; and yet it is\n\t\t\t\ta most absolute mirror of the greatest and most noble performances, and (as it were) in a transparent drop the\n\t\t\t\tappearance of all virtue. There is friendship to be discerned in their mutual society. There is the image of\n\t\t\t\tfortitude in the patient undergoing of labor. In them are\n\t\t\t\tto be seen many seeds of continence, many of wisdom and\n\t\t\t\tjustice. Insomuch that Cleanthes, who denied that beasts\n\t\t\t\twere endued with reason, could not forbear reporting how\n\t\t\t\the met with the following accident of a crowd of emmets,\n\t\t\t\tthat came to another ant-hill, bringing along with them a\n\t\t\t\tdead emmet. Presently other emmets ascending out of\n\t\t\t\ttheir ant-hill seemed (as it were) to meet them, and then\n\t\t\t\tdisappeared again; and this was done twice or thrice.\n\t\t\t\tTill at length the one side brought up from under ground\n\t\t\t\ta worm, as the price of the dead emmet's redemption,\n\t\t\t\twhich the other party of pismires receiving, delivered the\n\t\t\t\tdead emmet, and so departed. But that which is apparent to all is their equity to each other when they meet one\n\t\t\t\tanother, while they that carry nothing always give way to\n\t\t\t\tthose that are burdened; nor are their divisions and partitions of things too weighty for single carriage less remarkable,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to the end the burdens may be divided among\n\t\t\t\tmany. But when they bring forth their little eggs and expose them to the cold, Aratus makes it a sign of rainy\n\t\t\t\tweather."}, {"foreign": [{"@lang": "greek", "#text": "h)/ia"}, {"@lang": "greek", "#text": "w)/ea"}], "hi": [{"@rend": "italics", "#text": "provision"}, {"@rend": "italics", "#text": "eggs"}], "#text": "For in that sense many read  () for  (),\n\t\t\t\t\treferring it to the providence of those little creatures, who,\n\t\t\t\t\twhen they find their provision in their magazines to begin\n\t\t\t\t\tto taint and grow rotten, bring it forth and expose it to\n\t\t\t\t\tthe open air, to prevent the progress of the putrefaction.\n\t\t\t\t\tBut that which above all things demonstrates the surpassing excellency of their understanding is their preapprehension of the germinating of wheat. For the wheat does\n\t\t\t\t\tnot remain dry and void of putrefaction, but grows moist\n\t\t\t\t\tand turns into a kind of milky substance, when it changes\n\t\t\t\t\tfrom seed to become an herb. For fear therefore that\n\t\t\t\t\tpreserving the quality it should become useless for food,\n\t\t\t\t\tthey eat out the very principal part of the grain, from\n\t\t\t\t\twhence the wheat sends forth its blossom. I must confess,\n\t\t\t\t\tI do not approve of those who dig up ant-hills on purpose\n\t\t\t\t\tto improve their learning (as it were) by anatomy. However, they tell us by virtue of that cruel information, that\n\t\t\t\t\tthe passage or descent from the top of the hill to the nest\n\t\t\t\t\tis not directly straight nor easily penetrated by any other\n\t\t\t\t\tcreature, but intercepted with several turnings and windings, leading through several underminings and perforations\n\t\t\t\t\tinto three cavities; of which the one is the common place\n\t\t\t\t\tof feeding and converse for the whole community, the next\n\t\t\t\t\tis the general magazine of their provision, and the third is\n\t\t\t\t\tthe apartment where they dispose of their dead."}]}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.5.p.178"}, "#text": "I am afraid you may deem me too impertinent in\n\t\t\t\tjoining elephants with pismires, and yet I cannot but\n\t\t\t\tthink it seasonable to show the nature and force of understanding,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t as well in the smallest as in the greatest bodies,\n\t\t\t\tneither obscured in the one nor deficient in the other."}, "Some there are that admire in an elephant his aptness\n\t\t\t\t\tto learn and to be taught, and the many various postures\n\t\t\t\t\tand alterations of movement which he shows upon the\n\t\t\t\t\ttheatres, not easily to be equalled by human assiduity, as\n\t\t\t\t\tsubtle and abounding in memory and retention as man is.\n\t\t\t\t\tBut for my part, I rather choose to prove his evident understanding from the passions and inclinations of the\n\t\t\t\t\tcreature, that were never taught him, but only infused by\n\t\t\t\t\tNature, as being altogether unmixed and pure without the\n\t\t\t\t\thelp of art.", "At Rome, not very long ago, there were many elephants\n\t\t\t\t\tthat were taught many dangerous postures, many winding\n\t\t\t\t\tand turnings and circular screwings of their bulky bodies,\n\t\t\t\t\thard to be expressed; among which there was one, which,\n\t\t\t\t\tbeing duller than the rest, and therefore often rated and\n\t\t\t\t\tchastised for his stupidity, was seen in the night-time, by\n\t\t\t\t\tmoonlight, without being forced to it, to practise over his\n\t\t\t\t\tlessons with all the industry imaginable.", "Agno tells a story of an elephant in Syria, that was bred\n\t\t\t\t\tup in a certain house, who observed that his keeper took\n\t\t\t\t\taway and defrauded him every day of half the measure of\n\t\t\t\t\this barley; only that once, the master being present and\n\t\t\t\t\tlooking on, the keeper poured out the whole measure;\n\t\t\t\t\twhich was no sooner done, but the elephant, extending his\n\t\t\t\t\tproboscis, separated the barley and divided it into two\n\t\t\t\t\tequal parts, thereby ingeniously discovering, as much as in\n\t\t\t\t\thim lay, the injustice of his keeper.", "Another in revenge that his keeper mixed stones and\n\t\t\t\t\tdirt with his barley, as the keeper's meat was boiling upon\n\t\t\t\t\tthe fire, took up the ashes and flung them into the pot.", {"pb": {"@id": "v.5.p.179"}, "#text": "Another being provoked by the boys in Rome, that\n\t\t\t\t\tpricked his proboscis with the sharp ends of their writingsteels, caught one of them in his proboscis, and mounted\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thim up into the air, as if he intended to have squashed\n\t\t\t\t\tout his guts; but upon the loud outcries of the spectators,\n\t\t\t\t\tset him gently down again upon his feet, and so went on,\n\t\t\t\t\tbelieving he had sufficiently punished the boy in scaring\n\t\t\t\t\thim. Many other things are reported of the wild elephants\n\t\t\t\t\tthat feed without control, but nothing more to be admired\n\t\t\t\t\tthan their passing, of great rivers. For first of all the\n\t\t\t\t\tyoungest and the least flounces into the stream; whom the\n\t\t\t\t\trest beholding from the shore, if they see that the less\n\t\t\t\t\tbulky leader keeps steady footing with his back above\n\t\t\t\t\twater, they are then assured and confident that they may\n\t\t\t\t\tboldly adventure without any danger."}]}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.5.p.180"}, "#text": "Having thus far proceeded in our discourse, I cannot\n\t\t\t\tthink it well done to pass by the cunning of the fox, by\n\t\t\t\treason of the similitude it has with the former. The\n\t\t\t\tmythologists tell us that the dove which Deucalion sent\n\t\t\t\tout of his ark, returning back again, was to him a certain\n\t\t\t\tsign of the storm not ceased; but of serene and fair\n\t\t\t\tweather, when she flew quite away. But the Thracians\n\t\t\t\tto this day, when they design to pass a river that is frozen\n\t\t\t\tover, make use of a fox to try whether the ice will bear or\n\t\t\t\tno. For the fox, treading gently, lays his ear to the ice,\n\t\t\t\tand if he perceive by the noise of the water that the stream\n\t\t\t\truns very close underneath, conjecturing from thence that\n\t\t\t\tthe congelation is not deep but thin, and no way steadfastly\n\t\t\t\tsolid, he makes a stop, and if he be suffered, returns back\n\t\t\t\tagain; but if he perceive no noise, he goes on boldly.\n\t\t\t\tNor can we say that this is only an exquisiteness of sense\n\t\t\t\twithout reason; but it is a syllogistical deduction from\n\t\t\t\tsense, concluding that whatever makes a noise is moved;\n\t\t\t\twhatever is moved, cannot be frozen; what is not frozen,\n\t\t\t\tis moist; what is moist, gives way. The logicians say\n\t\t\t\tthat a dog, making use of the argument drawn from many\n\t\t\t\tdisjunctive propositions, thus reasons with himself, in places\n\t\t\t\twhere several highways meet: Either the wild beast is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgone this way, or that, or that way; but not that way, nor\n\t\t\t\tthat way, therefore this way: the force of sense affording\n\t\t\t\tnothing but the minor premise, but the force of reason\n\t\t\t\taffording the major proposition, and inferring the conclusion\n\t\t\t\tof the assumption. But a dog stands in no need of any\n\t\t\t\tsuch testimonial; in regard it is both false and adulterate.\n\t\t\t\tFor sense itself shows which way the beast is fled, by his\n\t\t\t\ttracks and footsteps, bidding farewell to disjunctive and\n\t\t\t\tcopulative propositions. The nature of dogs is palpably\n\t\t\t\tto be discerned by many other actions, affections, and dutiful service, neither the effects of hearing or seeing, but\n\t\t\t\tpracticable only by reason and understanding. It would\n\t\t\t\tbe ridiculous for me to discourse of the continence, obedience, and industry of dogs in hunting, to you that are so\n\t\t\t\twell confirmed in the knowledge of those things by daily\n\t\t\t\texperience and practice."}, {"pb": {"@id": "v.5.p.181"}, "#text": "There was a Roman named Calvus, slain in the civil\n\t\t\t\t\twars, whose head nobody durst cut off before they killed\n\t\t\t\t\tthe dog that guarded his body and fought in defence of\n\t\t\t\t\this master. It happened that King Pyrrhus, travelling\n\t\t\t\t\tone day, lit upon a dog watching over the carcass of\n\t\t\t\t\ta person slain; and hearing that the dog had been there\n\t\t\t\t\tthree days without meat or drink, yet would not forsake\n\t\t\t\t\this dead master, ordered that the man should be buried,\n\t\t\t\t\tbut that the dog should be preserved and brought to him.\n\t\t\t\t\tA few days after, there was a muster of the soldiers, so\n\t\t\t\t\tthat they were forced to march all in order by the king,\n\t\t\t\t\twith the dog quietly lying by him for a good while. But\n\t\t\t\t\twhen he saw the murderers of his master pass by him, he\n\t\t\t\t\tflew upon them with a more than ordinary fury, barking\n\t\t\t\t\tand baying and tearing his throat, and ever and anon turning about to the king; which did not only rouse the king's\n\t\t\t\t\tsuspicion, but the jealousy of all that stood about him.\n\t\t\t\t\tUpon which the men were presently apprehended; and\n\t\t\t\t\tthough the circumstances were very slight which otherwise\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tappeared against them, yet they confessed the fact and\n\t\t\t\t\twere executed."}, "The same thing is reported to have been done by a dog\n\t\t\t\t\tthat belonged to Hesiod, surnamed the wise, which discovered the sons of Ganyctor the Naupactian, by whom\n\t\t\t\t\tHesiod was murdered. But that which came to the knowledge of our parents, when they were students at Athens,\n\t\t\t\t\tis yet more evident than any thing we have said. For a\n\t\t\t\t\tcertain person getting into the temple of Aesculapius,\n\t\t\t\t\tafter he had stolen all the massy offerings of gold and\n\t\t\t\t\tsilver, made his escape, not believing he was discovered.\n\t\t\t\t\tBut the dog which belonged to the temple, who was called\n\t\t\t\t\tCapparus, when he found that none of the sacristans\n\t\t\t\t\ttook any notice of his barking, pursued himself the sacrilegious thief; and though at first the fellow pelted him\n\t\t\t\t\twith stones, he could not beat him off. So soon as it was\n\t\t\t\t\tday, the dog still followed him, though at such a distance\n\t\t\t\t\tthat he always kept him in his eyes. When the fellow\n\t\t\t\t\tthrew him meat he refused it; when the thief went to bed,\n\t\t\t\t\tthe dog watched at his door; and when he rose in the\n\t\t\t\t\tmorning, the dog still followed him, fawning upon the\n\t\t\t\t\tpassengers on the road, but still barking and baying at\n\t\t\t\t\tthe heels of the thief. These things when they who were\n\t\t\t\t\tin pursuit of the sacrilegious person heard, and were told\n\t\t\t\t\twithal by those they met the color and bigness of the dog,\n\t\t\t\t\tthey were the more vigorous in the pursuit; and by that\n\t\t\t\t\tmeans overtaking the thief, brought him back from Crommyon, while the dog ran before, leaping and capering and\n\t\t\t\t\tfull of joy, as it were challenging to himself the praise and\n\t\t\t\t\treward of apprehending the temple-robber. And indeed\n\t\t\t\t\tthe Athenians were so grateful to him, that they decreed\n\t\t\t\t\thim such a quantity of meat to be publicly measured to\n\t\t\t\t\thim, and ordered the priests to take care to see it done; in\n\t\t\t\t\timitation of the kindness of the ancient Athenians in rewarding the mule.", "For when Pericles built the temple Hecatompedon (or\n\t\t\t\t\tParthenon) in the tower of Athens, it so fell out that the\n\t\t\t\t\tstones were to be fetched every day many furlongs off, and\n\t\t\t\t\ta world of carriages were made use of for that purpose.\n\t\t\t\t\tAmong the rest of the mules that labored hard in this employment, there was one that, though dismissed by reason\n\t\t\t\t\tof age, would still go down to the Ceramicus, and meeting\n\t\t\t\t\tthe carts that brought the stones, would be always in their\n\t\t\t\t\tcompany running by their sides, as it were by the way of\n\t\t\t\t\tencouragement and to excite them to work cheerfully. So\n\t\t\t\t\tthat the people, admiring the zeal of the mule, ordered\n\t\t\t\t\thim to be fed at the public charge, as they were wont to\n\t\t\t\t\tdecree public alms to the superannuated wrestlers."], "pb": {"@id": "v.5.p.182"}}, {"@type": "section", "@n": "14", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["But as for thee, so little worth,", "The gleaming sea did bring thee forth;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 34."}}}, "#text": "And therefore they who deny that there is any thing\n\t\t\t\tof justice due from us towards dumb animals may be said\n\t\t\t\tto speak true, so far as concerns them that live in the sea\n\t\t\t\tand haunt the abysses of the deep. For those kind of\n\t\t\t\tcreatures are altogether unsociable, without affection for\n\t\t\t\ttheir young ones, void of all softness of disposition; and\n\t\t\t\ttherefore it was well said of Homer, speaking to a person\n\t\t\t\twhom he looked upon as a mere savage,"}, {"pb": {"@id": "v.5.p.183"}, "#text": "in regard the sea brings forth nothing friendly, nothing\n\t\t\t\t\tmansuete or gentle. But he that uses the same discourse\n\t\t\t\t\tand arguments against land animals is himself a brute and\n\t\t\t\t\tsavage creature; unless any man will affirm that there was\n\t\t\t\t\tnothing of justice due from Lysimachus to the Hyrcanian\n\t\t\t\t\tdog, that would not stir from the body of his deceased\n\t\t\t\t\tmaster, and when he saw his master's carcass burning, ran\n\t\t\t\t\tand threw himself into the flames. The same is reported\n\t\t\t\t\tto have been done by the dog Astus, that was kept by one\n\t\t\t\t\tPyrrhus, not the king, but a private person of that name.\n\t\t\t\t\tFor upon the death of his master, he would not stir from\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe body, but when it was carried forth, leaped upon the\n\t\t\t\t\tbier, and at length threw himself into the funeral pile, and\n\t\t\t\t\twas burnt alive with his master's body."}, "The elephant also which carried King Porus, when the\n\t\t\t\t\tking was wounded in the battle against Alexander, pulled\n\t\t\t\t\tout several darts out of his wounds with his proboscis,\n\t\t\t\t\twith no less tenderness and care than the chirurgeon could\n\t\t\t\t\thave done; and though the elephant himself was but in a\n\t\t\t\t\tvery bad condition, yet would he not give over till he perceived the king was ready to reel and sink down by reason\n\t\t\t\t\tof the blood which he had lost; and then fearing lest the\n\t\t\t\t\tking should fall, he stooped down gently, to ease the king\n\t\t\t\t\tin sliding to the ground.", "Such was the humor of Bucephalus, who, before he was\n\t\t\t\t\taccoutred, would suffer his groom to back him, but when\n\t\t\t\t\the had all his royal trappings and housings about him,\n\t\t\t\t\twould permit nobody but Alexander to bestride him.\n\t\t\t\t\tBut if any other persons approached him in curiosity to\n\t\t\t\t\ttry what they could do, he encountered them open-mouthed,\n\t\t\t\t\tand neighing out his fury, leaped upon their shoulders,\n\t\t\t\t\tbore them down, and trampled then under his feet, unless\n\t\t\t\t\tprevented by keeping at a distance or by speedy flight."]}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.5.p.184"}, "quote": {"@rend": "blockquote", "lg": {"l": ["With hideous noise the dogs upon him flew;", "But sly Ulysses, who the danger knew,", "Sate husht and still, and from his royal hand", "His sceptre dropt, as useless in command."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIV. 30."}}}, "#text": "Nor am I ignorant but that there is something of\n\t\t\t\tvariety in every one of these examples, which you must\n\t\t\t\tacknowledge. And indeed it is not easy to find out the\n\t\t\t\tnatural dexterity of any one ingenious and docible animal,\n\t\t\t\twhich is not accompanied with more than one single virtue.\n\t\t\t\tThus, where there is affection toward their young ones,\n\t\t\t\tthere is desire of praise. Where there is generosity, there\n\t\t\t\tis also moderation of anger. Cunning likewise and understanding are rarely parted from daring boldness and fortitude. But as for those that rather choose to divide and\n\t\t\t\tdistinguish every one of these virtues particularly by themselves, they shall find in dogs a fair demonstration of a\n\t\t\t\tgentle and yet lofty mind at the same time, in turning away\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfrom such as sit quietly upon the ground; according to that\n\t\t\t\tof Homer,"}, "For dogs never bite or worry those that prostrate themselves at their mercy and put on a face of humility. Thus\n\t\t\t\t\tthey say the bravest of those Indian dogs that fought\n\t\t\t\t\tagainst Alexander never stirred or so much as looked about\n\t\t\t\t\tthem upon the letting loose of a hart, a boar, and a bear;\n\t\t\t\t\tbut when they saw a lion, then they began to rouse, to\n\t\t\t\t\tshake, and prepare themselves for the combat. By which\n\t\t\t\t\tit was plain that they thought only the lion an antagonist\n\t\t\t\t\tworthy of their courage, but despised all the rest as below\n\t\t\t\t\ttheir anger.", "Your hounds that usually hunt hares, if they kill the\n\t\t\t\t\thares themselves, take great delight in tearing them to\n\t\t\t\t\tpieces and lapping up the blood. But if the hare despairing of her life, as many times it happens, runs herself to\n\t\t\t\t\tdeath, the hounds finding her dead will never touch her, but\n\t\t\t\t\tstand wagging their tails, as if they did hunt not so much\n\t\t\t\t\tfor the love of the food as for victory and triumph's sake."]}, {"@type": "section", "@n": "16", "p": ["There are many examples of cunning and subtlety\n\t\t\t\tabounding in land creatures; but to omit slights and artifices of foxes, cranes, and jackdaws, of which I shall say\n\t\t\t\tnothing, because they are things already so well known, I\n\t\t\t\tshall make use of the testimony of Thales, the ancientest\n\t\t\t\tof our philosophers, who is reported to have chiefly admired the most excellent in any art or cunning.", {"pb": {"@id": "v.5.p.185"}, "#text": "A certain mule that was wont to carry salt, in fording a\n\t\t\t\t\triver, by accident happened to stumble, by which means\n\t\t\t\t\tthe water melting away the salt, when the mule rose again\n\t\t\t\t\the felt himself much lighter; the cause of which the mule\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twas very sensible of, and laid it up in his memory, insomuch that every time he forded the same river, he would\n\t\t\t\t\talways stoop when he came into the deepest part, and fill\n\t\t\t\t\this vessels with water, crouching down, and leaning sometimes to one side, sometimes to the other. Thales hearing\n\t\t\t\t\tthis, ordered the vessels to be well filled with wool and\n\t\t\t\t\tsponges, and to drive the mule laden after that manner.\n\t\t\t\t\tBut then the mule, as he was wont, filling his burthens\n\t\t\t\t\twith water, reasoned with himself that he had ill consulted\n\t\t\t\t\this own benefit, and ever afterwards, when he forded the\n\t\t\t\t\tsame river, was so careful and cautious, that he would\n\t\t\t\t\tnever suffer his burthens so much as to touch the water by\n\t\t\t\t\taccident."}, "Another piece of cunning, joined with an extraordinary\n\t\t\t\t\taffection to their young ones, is to be observed in partridges,\n\t\t\t\t\twhich instruct their young ones, ere they are able to fly,\n\t\t\t\t\twhen they are pursued by the fowlers, to lay themselves\n\t\t\t\t\tupon their backs, their breasts covered with some clod of\n\t\t\t\t\tearth or little heap of dirt, under which they may lie\n\t\t\t\t\tconcealed. On the other side, the old partridges do deceive the fowlers, and draw them quite a contrary way,\n\t\t\t\t\tmake short flights from one place to another, thereby enticing the fowlers to follow them; till thus allured from\n\t\t\t\t\ttheir young ones, the fowlers give over all hopes of being\n\t\t\t\t\tmasters of their game.", "In like manner, hares returning to their forms dispose\n\t\t\t\t\ttheir leverets one to one place, another to another, at the\n\t\t\t\t\tdistance many times of an acre of ground; so that, upon\n\t\t\t\t\tthe tracing either of men or hounds, they are sure not to\n\t\t\t\t\tbe all in danger at one time,themselves in the mean\n\t\t\t\t\ttime not easy to be tracked, by reason of the various\n\t\t\t\t\twindings and turnings which they make, until at length,\n\t\t\t\t\tby giving a large leap, they discontinue the print of their\n\t\t\t\t\tfeet, and so betake themselves to their rest.", {"pb": {"@id": "v.5.p.186"}, "#text": "A bear, when she perceives her winter sleep coming\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tupon her, before she grows stiff and unwieldy, cleanses\n\t\t\t\t\tthe place where she intends to conceal herself, and in\n\t\t\t\t\ther passage thither lifts up her paws as high as she can,\n\t\t\t\t\tand treads upon the ground with the top of her toes, and\n\t\t\t\t\tat length turning herself upon her back, throws herself\n\t\t\t\t\tinto her receptacle."}, "Your hinds generally calve at a distance from all places\n\t\t\t\t\tfrequented by flesh-devouring beasts; and stags, when they\n\t\t\t\t\tfind themselves unwieldy through surplusage of flesh and\n\t\t\t\t\tfat, get out of the way and hide themselves, hoping to\n\t\t\t\t\tsecure themselves by lurking, when they dare not trust to\n\t\t\t\t\ttheir heels.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Many sly tricks the subtle Reynard knows,", "But one the hedge-hog greater than all those."]}}, "#text": "The means by which the land hedge-hogs defend and\n\t\t\t\t\tguard themselves occasioned the proverb,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Fragment 38."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Round as a pine-nut, or more sphere-like ball,", "Lies with his body palisaded all", "With pointed thorns, which all the fox's slight", "Can find no way to touch, much less to bite."]}}, "#text": "For the hedge-hog, as Ion the poet says, when he spies\n\t\t\t\t\tthe fox coming,"}, {"pb": {"@id": "v.5.p.187"}, "#text": "But the provision which the hedge-hogs make for their\n\t\t\t\t\tyoung ones is much more ingenious. For when autumn\n\t\t\t\t\tcomes, they creep under vines, and shake off the grapes\n\t\t\t\t\twith their feet; which done they roll themselves up and\n\t\t\t\t\tdown, and take them up with their prickles, so that when\n\t\t\t\t\tthey creep away again, you would think it a walking cluster (and this we have looked on and seen them do); after\n\t\t\t\t\twhich returning to their holes, they lay themselves down\n\t\t\t\t\tfor their young ones to feed. Their holes have two openings, one to the south, the other to the north. So that\n\t\t\t\t\twhen they perceive the alteration of the air, like pilots\n\t\t\t\t\tshifting their sails, they stop up that which lies to the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twind and open the other. Which a certain person that\n\t\t\t\t\tlived at Cyzicus observing, took upon him from thence\n\t\t\t\t\tat any time to tell in what corner the wind would sit."}]}, {"@type": "section", "@n": "17", "p": ["As for love and observance of society joined with\n\t\t\t\tunderstanding and prudence, Juba produces many examples of it in elephants. For it is the usual practice of the\n\t\t\t\telephant-hunters to dig large pits in the elephants' walks,\n\t\t\t\tand cover them slightly over with dry twigs or other materials; into which if any elephant happens to fall, the\n\t\t\t\trest fetch wood and stones to fill up the cavity of the pit,\n\t\t\t\tthat the other may the more easily get out again. And\n\t\t\t\tsome report of the elephants, that they make prayers to\n\t\t\t\tthe Gods by natural instinct, that they perform divine ceremonies to the sea, and worship the rising sun, lifting up\n\t\t\t\tthe proboscis to heaven instead of hands. For which reason they are creatures the most beloved of any by the\n\t\t\t\tGods, as Ptolemy Philopator testified. For having vanquished Antiochus, and being desirous to pay a more than\n\t\t\t\tordinary honor to the Deity, among many other oblations\n\t\t\t\tof thanksgivings for his victory, he sacrificed four elephants.\n\t\t\t\tAfter which being terrified with a dream, which threatened\n\t\t\t\thim with the wrath of the Deity for that prodigious sacrifice, he sought out several ways to expiate his offence, and\n\t\t\t\tamong the rest by way of propitiation, he erected four\n\t\t\t\telephants of brass to atone for the four elephants he had\n\t\t\t\tslaughtered.", "Examples not inferior of the observance of society are\n\t\t\t\t\tto be found among lions. For the younger carry forth the\n\t\t\t\t\tslow and aged, when they hunt abroad for their prey.\n\t\t\t\t\tWhen the old ones are weary and tired, they rest and stay\n\t\t\t\t\tfor the younger that hunt on; who, when they have seized\n\t\t\t\t\tupon any thing, call to the old ones, making a noise like\n\t\t\t\t\tthe bleating of a calf. They presently hear, and so meeting all together, they feed in common upon the prey."]}, {"@type": "section", "@n": "18", "p": [{"pb": {"@id": "v.5.p.188"}, "#text": "In the amours of many animals there is much variety.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t Some are furious and mad; others observe a kind\n\t\t\t\tof human decency, and tricking of themselves to set off\n\t\t\t\ttheir beauty, not without a courtly kind of conversation.\n\t\t\t\tSuch was the amour of the elephant at Alexandria, that\n\t\t\t\trivalled Aristophanes the grammarian. For they were\n\t\t\t\tboth in love with a girl that sold garlands; nor was the\n\t\t\t\telephant's courtship less conspicuous than the other's.\n\t\t\t\tFor as he passed through the fruit-market, he always\n\t\t\t\tbrought her apples, and stayed with her for some time, and\n\t\t\t\tthrusting his proboscis within her waistcoat, instead of\n\t\t\t\ta hand, took great delight in gently feeling her breasts."}, "No less remarkable was the serpent in love with the\n\t\t\t\t\tAetolian woman. He came to her in the night, and getting\n\t\t\t\t\tunder her garments to her very skin, embraced her naked\n\t\t\t\t\tbody; and never either willingly or unwillingly did he do\n\t\t\t\t\ther any harm, but always about break of day departed;\n\t\t\t\t\twhich the kindred of the woman observing to be the common custom of the animal, removed her a great way off.\n\t\t\t\t\tAfter that, the serpent came not again for three or four\n\t\t\t\t\tdays together, being all the while, as it seemed, wandering\n\t\t\t\t\tabout in search of her. But at length, having with much\n\t\t\t\t\tado found her out, he did not approach her with that mildness as he was wont to do, but after a rougher manner;\n\t\t\t\t\twith his folds having first bound her hands to her body,\n\t\t\t\t\twith the end of his tail he lashed the calves of her legs;\n\t\t\t\t\texpressing thereby a gentle and loving anger, which had\n\t\t\t\t\tmore in it of indulgent expostulation than punishment.", "I say nothing of a goose in Egypt in love with a boy,\n\t\t\t\t\tnor of the ram in love with Glauce who played on the\n\t\t\t\t\tharp; for the stories are in all people's mouths. And besides, I am apt to think you are satiated with examples of\n\t\t\t\t\tthis nature."]}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.5.p.189"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "History of Animals, IV. 9, 19."}, "#text": "But as for starlings, magpies, and parrots, that learn\n\t\t\t\tto talk, and afford their teachers such a spirit of voice, so\n\t\t\t\twell tempered and so adapted for imitation, they seem to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tme to be patrons and advocates in behalf of other creatures, by their talent of learning what they are taught;\n\t\t\t\tand in some measure to teach us that those creatures also,\n\t\t\t\tas well as we, partake of vocal expression and articulate\n\t\t\t\tsound. From whence I conclude it a most ridiculous thing\n\t\t\t\tin them that would compare these creatures with a sort of\n\t\t\t\tmute animals, I mean the fish, that have not voice enough\n\t\t\t\tto howl or make a mournful noise. Whereas, in the natural and untaught notes of these creatures, what music,\n\t\t\t\twhat a charming grace do we observe! To which the\n\t\t\t\tfamous poets and choicest singers among men bear testimony, while they compare their sweetest odes and poems\n\t\t\t\tto the singing of swans and melody of nightingales. Now\n\t\t\t\tin regard there is more of reason in teaching than in\n\t\t\t\tlearning, we are to believe Aristotle, who assures us that\n\t\t\t\tterrestrial animals do that likewise, in regard that nightingales have been observed instructing their young ones to\n\t\t\t\tsing. Of which this may be a sufficient proof, that such\n\t\t\t\tnightingales are known to sing worse that are taken very\n\t\t\t\tyoung from the nest and deprived of the education of the old\n\t\t\t\tone. For they both learn and are taught from the old one,\n\t\t\t\tnot for hire or to get reputation, but merely out of a delight in mixing their notes together, and because they\n\t\t\t\thave a greater love for that which is excellent and curious\n\t\t\t\tin the voice than for what is profitable. Concerning\n\t\t\t\twhich I have a story to tell you, which I heard from several Greeks and Romans, who were eye-witnesses of the\n\t\t\t\tthing."}, {"pb": {"@id": "v.5.p.190"}, "#text": "A certain barber in Rome, who had a shop right against\n\t\t\t\t\tthe temple which is called the Greeks' Market, bred in\n\t\t\t\t\this house a kind of a prodigy of a magpie, whose tongue\n\t\t\t\t\twould be always going with the greatest variety imaginable, sometimes imitating human speech, sometimes chattering her wild notes, and sometimes humoring the sounds\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof wind instruments; neither was this by any constraint,\n\t\t\t\t\tbut as she accustomed herself, with a more than ordinary\n\t\t\t\t\tambition, to leave nothing unspoken, nothing that her imitation should not master."}, "It happened a certain person of the wealthier sort, newly\n\t\t\t\t\tdead in the neighborhood, was carried forth to be buried\n\t\t\t\t\twith a great number of trumpets before him. Now in\n\t\t\t\t\tregard it was the custom of the bearers to rest themselves\n\t\t\t\t\tbefore the barber's shop, the trumpeters being excellent in\n\t\t\t\t\ttheir art, and withal commanded so to do, made a long\n\t\t\t\t\tstop, sounding all the while.", {"pb": {"@id": "v.5.p.191"}, "#text": "After that day the magpie was altogether mute, not so\n\t\t\t\t\tmuch as uttering her usual notes by which she called for\n\t\t\t\t\twhat she wanted, insomuch that they who before admired\n\t\t\t\t\tas they passed to and fro at the chattering and prating of\n\t\t\t\t\tthe bird now much more wondered at her sudden silence;\n\t\t\t\t\tand many suspected her to have been poisoned by some\n\t\t\t\t\tthat affected peculiar skill in teaching this kind of birds.\n\t\t\t\t\tBut the greatest number were of opinion, that the noise\n\t\t\t\t\tof the trumpets had stupefied her hearing, and that by the\n\t\t\t\t\tloss of her hearing the use of her voice was likewise\n\t\t\t\t\textinguished. But her unusual silence proceeded from\n\t\t\t\t\tneither of these causes, but from her retiring to privacy, by\n\t\t\t\t\therself to exercise the imitation of what she had heard,\n\t\t\t\t\tand to fit and prepare her voice as the instrument to express what she had learned. For soon after she came of\n\t\t\t\t\ta sudden to sight again, but had quitted all her former\n\t\t\t\t\tcustomary imitations, and sounded only the music of the\n\t\t\t\t\ttrumpets, observing all the changes and cadences of the\n\t\t\t\t\tharmony, with such exactness of time as was not to be\n\t\t\t\t\timagined; an argument, as I have said before, that the\n\t\t\t\t\taptness in those creatures to learn of themselves is more\n\t\t\t\t\trational than readiness to be taught by others. Nor do I\n\t\t\t\t\tthink it proper to pass by in silence one wonderful example of the docility of a dog, of which I myself was a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tspectator at Rome. This dog belonged to a certain mimic,\n\t\t\t\t\twho at that time had the management of a farce wherein\n\t\t\t\t\tthere was great variety of parts, which he undertook to\n\t\t\t\t\tinstruct the actors to perform, with several imitations\n\t\t\t\t\tproper for the matters and passions therein represented.\n\t\t\t\t\tAmong the rest there was one who was to drink a sleepy\n\t\t\t\t\tpotion, and after he had drunk it, to fall into a deadly\n\t\t\t\t\tdrowsiness and counterfeit the actions of a dying person.\n\t\t\t\t\tThe dog, who had studied several of the other gestures\n\t\t\t\t\tand postures, more diligently observing this, took a piece\n\t\t\t\t\tof bread that was sopped in the potion, and after he had\n\t\t\t\t\tate it, in a short time counterfeited a trembling, then a\n\t\t\t\t\tstaggering, and afterwards a drowsiness in his .head.\n\t\t\t\t\tThen stretching out himself, he lay as if he had been\n\t\t\t\t\tdead, and seemed to proffer himself to be dragged out of\n\t\t\t\t\tthe place and carried to burial, as the plot of the play\n\t\t\t\t\trequired. Afterwards understanding the time from what\n\t\t\t\t\twas said and acted, in the first place he began gently to\n\t\t\t\t\tstir, as it were waking out of a profound sleep, and lifting up his head, he gazed about him. Afterwards to the\n\t\t\t\t\tamazement of the beholders, he rose up, and went to his\n\t\t\t\t\tmaster to whom he belonged, with all the signs of gladness and fawning kindness, insomuch that all the spectators, and even Caesar himself (for old Vespasian was\n\t\t\t\t\tpresent in Marcellus's theatre) were taken with the sight."}]}, {"@type": "section", "@n": "20", "p": [{"pb": {"@id": "v.5.p.192"}, "#text": "But perhaps we may seem ridiculous for signalizing\n\t\t\t\tbeasts in this manner because they learn, since we find\n\t\t\t\tthat Democritus affirms us to have been their scholars in\n\t\t\t\tthe greatest matters;of the spider, in weaving and\n\t\t\t\trepairing what we tear or wear out; of the swallow, in\n\t\t\t\tbuilding houses; and of the mournful swan and nightingale, in singing and imitation. Moreover in others we\n\t\t\t\tobserve a threefold practice of physic, both natural and\n\t\t\t\tinbred. For tortoises make use of marjoram and weasels\n\t\t\t\teat rue, when they have devoured a serpent; and dogs\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpurge themselves from abounding gall with a certain sort\n\t\t\t\tof grass. The dragon quickens the dimness of his sight\n\t\t\t\twith fennel; and the bear, coming forth of her cave after\n\t\t\t\tlong emaciation, feeds upon the wild arum, for the acrimony of that herb opens and separates her guts when\n\t\t\t\tclung together. At other times, being overcloyed with\n\t\t\t\tfood, she repairs to the emmet-hills, and thrusting forth\n\t\t\t\ther tongue all soft and unctuous, by reason of the sweet\n\t\t\t\tkind of slime that all besmears it, till it be crowded with\n\t\t\t\temmets, at length swallows them down her throat, and so\n\t\t\t\trecovers. And it is reported that the Egyptians observe\n\t\t\t\tand imitate the bird called ibis, in purging and cleansing\n\t\t\t\ther bowels with the briny sea-water. For which reason\n\t\t\t\tthe priests, when they hallow themselves, make use of the\n\t\t\t\twater of which the ibis has drunk; for that those birds\n\t\t\t\twill not drink the water, if it be medicinal or otherwise\n\t\t\t\tinfected. Some beasts there are that cure themselves by\n\t\t\t\tabstinence; as wolves and lions, who, when they are\n\t\t\t\tgorged with flesh, lie still and digest their crudities by the\n\t\t\t\twarmth of one another's bodies. It is reported also of\n\t\t\t\tthe tiger, that if a kid be thrown to her, she will not eat\n\t\t\t\tin two days; but growing almost famished the third day,\n\t\t\t\tif she be not supplied with another, she will tear down\n\t\t\t\tthe cage that holds her, if she have strength enough; yet\n\t\t\t\tall this while she will not meddle with the first kid, as\n\t\t\t\tbeing her companion and fellow-housekeeper."}, "More than this, the elephants are said to make use of\n\t\t\t\t\tchirurgery; for that being brought to persons wounded,\n\t\t\t\t\tthey will draw forth the heads of spears and arrows out\n\t\t\t\t\tof their bodies with little pain, and without dilacerating\n\t\t\t\t\tand mangling the flesh.", "The Cretan goats, which by eating dittany expel the\n\t\t\t\t\tarrows shot into their bodies, taught women with child to\n\t\t\t\t\tunderstand the virtue of that herb, so prevalent to expel\n\t\t\t\t\tthe birth. For those goats being wounded seek no other\n\t\t\t\t\tcure, but presently seek out and hunt for dittany."], "pb": {"@id": "v.5.p.193"}}, {"@type": "section", "@n": "21", "p": ["But these things, though wonderful, are not so much\n\t\t\t\tto be admired as are those beasts that understand the use\n\t\t\t\tof numbers and have the power of reckoning, like the\n\t\t\t\toxen about Susa. For there are oxen in that place that\n\t\t\t\twater the king's gardens with portable buckets, of which\n\t\t\t\tthe number is fixed. For every ox carries a hundred\n\t\t\t\tbuckets every day, and more you cannot force them to\n\t\t\t\ttake or carry, would you never so fain; insomuch that,\n\t\t\t\twhen constraint has been used for experiment's sake,\n\t\t\t\tnothing could make them stir after they had carried their\n\t\t\t\tfull number. Such an accurate account do they take, and\n\t\t\t\tpreserve the same in their memory, as Ctesias the Cnidian\n\t\t\t\trelates it.", "The Libyans deride the Egyptians for the fables which\n\t\t\t\t\tthey report of the oryx, which, as they say, makes a great\n\t\t\t\t\tnoise upon the same day, at the very hour, when the Dogstar, which they call Sothes, rises. However, this is certain, that all their goats, when that star rises truly with\n\t\t\t\t\tthe sun, turn themselves and stand gazing toward the\n\t\t\t\t\teast; which is a most unquestionable argument of that\n\t\t\t\t\tstar's having finished its course, and agrees exactly with\n\t\t\t\t\tthe astronomer's observations."]}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.5.p.194"}, "#text": "But that my discourse may draw to a conclusion, let\n\t\t\t\tus (as the saying is) move the stone over the sacred line,\n\t\t\t\tand add something concerning the divinity and prophetic\n\t\t\t\tnature with which our terrestrial creatures are endued.\n\t\t\t\tWhich when we consider, we shall find that that part of\n\t\t\t\tsoothsaying which is founded upon the observation of\n\t\t\t\tbirds is not the meanest or most ignoble, but very ancient\n\t\t\t\tand in great esteem. For the smartness and intelligible\n\t\t\t\tfaculty of birds, together with their capability to receive\n\t\t\t\tall impressions of fancy, afford the Deity a convenience to\n\t\t\t\tmake use of those faculties as instruments, that he may\n\t\t\t\tturn them into motion, sounds, chirpings, and forms, now\n\t\t\t\tto stop and stay, anon to drive forward like the winds; by\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmeans of some of these stopping short, by the means of\n\t\t\t\tothers directing to their end, the actions and impetuous\n\t\t\t\timpulses of men. Therefore Euripides in general calls\n\t\t\t\tbirds the criers of the Gods; and particularly Socrates\n\t\t\t\tstyles himself a fellow-servant with the swans. As among\n\t\t\t\tprinces, Pyrrhus was pleased with the surname of Eagle;\n\t\t\t\tand Antiochus loved to be called Antiochus the Falcon.\n\t\t\t\tBut they who deride men as insipid and void of ingenuity\n\t\t\t\tcall them by the names of fish. And whereas we can\n\t\t\t\tproduce millions of things and accidents which are foretold\n\t\t\t\tus by land and flying creatures, there is not any one such\n\t\t\t\texample that the patrons of water-animals call produce in\n\t\t\t\ttheir behalf; but being all void of hearing, perfectly sottish, and without any sight, discerning, or providence, they\n\t\t\t\tare all thrown apart into that same place, unblest and\n\t\t\t\thideous, called the sea, as it were into the region of the\n\t\t\t\tungodly, where the rational and intellectual part of the\n\t\t\t\tsoul is extinguished; being animated with only some diminutive portion, the lowest that may be imagined, of a\n\t\t\t\tconfused and overwhelmed sense, so that they rather seem\n\t\t\t\tto palpitate than breathe."}}, {"@type": "section", "@n": "23", "p": ["HERACLEO. Pluck up your brows then, friend Phaedimus; after all this, it is time to rouse thyself in the defence of the islanders, and others that live by the seaside.\n\t\t\t\tFor this has been no frivolous discourse, but a hard fought\n\t\t\t\tcontest, and a continued piece of rhetoric that wanted\n\t\t\t\tonly lattices and a pulpit to give it the honor it deserved.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Combats refused, when nobly set upon,", "Have virtue into deepest darkness thrown."]}}, "#text": "PHAEDIMUS. Therefore, you see, it is plain here has been\n\t\t\t\t\tfoul play and treachery in the case, for a person sober and\n\t\t\t\t\tupon premeditation to set upon us when we were stomach-sick and dozed with our last night's compotation. But\n\t\t\t\t\tthere is no way to avoid the combat; for that, being an\n\t\t\t\t\timitator of Pindar, it shall never be said of me,"}, {"pb": {"@id": "v.5.p.196"}, "#text": "For we have leisure enough, as having not only allowed\n\t\t\t\t\tourselves a vacation from jollity and balls, but our hounds\n\t\t\t\t\tand horses a relaxation from their labors, and withal having\n\t\t\t\t\thung up our drag-nets and spears, as having also this day\n\t\t\t\t\tgranted, for disputation's sake, a general truce to all creatures, as well upon the land as in the sea. However, fear\n\t\t\t\t\tnot; for I will use it moderately, without producing either\n\t\t\t\t\tthe opinions of philosophers or the fables of the Egyptians,\n\t\t\t\t\tor the relations either of the Indians or Libyans, wanting\n\t\t\t\t\ttestimony; but such as shall be verified by good witnesses,\n\t\t\t\t\twho have made it their business to toil upon the ocean,\n\t\t\t\t\tand such as are evident to the eye. For to say truth,\n\t\t\t\t\tthere is not any one of those examples produced from the\n\t\t\t\t\tland which is not apparent and openly manifested to our\n\t\t\t\t\tsense. Whereas the sea affords few but such as are difficult to be discerned, as concealing the generation and\n\t\t\t\t\tnourishment of most of her creatures, their antipathies,\n\t\t\t\t\tand ways of preserving themselves; in reference to which\n\t\t\t\t\tmany acts of understanding, memory, and community are\n\t\t\t\t\tunknown to us, so that we cannot be so copious in our discourse. Then again, land animals, by reason of their\n\t\t\t\t\tfamiliarity and cohabitation, being in some measure accustomed to the conditions of men, become capable of their\n\t\t\t\t\tnutriture, education, and imitation; which sweetens and\n\t\t\t\t\tallays all their acerbity and moroseness, like the mixture\n\t\t\t\t\tof fresh water with sea brine, and awakening that which\n\t\t\t\t\tis slow and disordered in them, inflames it with human\n\t\t\t\t\tmotions. Whereas the living of sea animals being by many\n\t\t\t\t\tdegrees remote from the converse of men, and having\n\t\t\t\t\tnothing adventitious or that may be said to be acquired by\n\t\t\t\t\tcustom and familiarity, is altogether peculiar, genuine, and\n\t\t\t\t\tunmixed with manners strange and foreign to them; which\n\t\t\t\t\tproceeds not from Nature, but from the place itself. For\n\t\t\t\t\tNature, receiving and cherishing whatever knowledge\n\t\t\t\t\tcomes to herself, affords it also to fish, and makes many\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teels tame and familiar to men, which for that reason are\n\t\t\t\t\tcalled sacred, like those in the fountain Arethusa; so that\n\t\t\t\t\tin many places there are fish that will hear and obey when\n\t\t\t\t\tcalled by their names, as the story goes of Crassus's mullet,\n\t\t\t\t\tupon the death of which he wept. For which when\n\t\t\t\t\tDomitius twitted him in these words, Did not you weep\n\t\t\t\t\twhen your mullet died?he retorted upon him again,\n\t\t\t\t\tDid you not bury three wives and never weep at all? The\n\t\t\t\t\tcrocodiles belonging to the priests not only know the voices\n\t\t\t\t\tof those that call them, and suffer themselves to be stroked\n\t\t\t\t\tand handled, but gaping hold out their teeth to be cleansed\n\t\t\t\t\tand wiped by the hands of the priests."}, "Lately Philinus, after he had been long travelling in\n\t\t\t\t\tEgypt, returning to us, told us how he saw, in the city\n\t\t\t\t\twhich derives its name from Anteus, an old woman sleeping by the side of a crocodile, upon a low soft bed well\n\t\t\t\t\tand decently dressed up.", "In ancient histories we find that when King Ptolemy\n\t\t\t\t\tcalled the sacred crocodile, and when the crocodile neither\n\t\t\t\t\tvouchsafed to appear at his call nor would answer to the\n\t\t\t\t\tearnest expostulations of the priests, it was looked upon\n\t\t\t\t\tas a prognostication of the death of the king, which happened soon after. Which shows that the race of water-animals is neither without a share of that inestimable thing\n\t\t\t\t\tcalled prophetic signification, nor undeserving those honors\n\t\t\t\t\tascribed to land creatures. For that about Sura, which is\n\t\t\t\t\ta village in Lycia between Phellus and Myra, I have heard\n\t\t\t\t\tit credibly reported, that there are certain persons who\n\t\t\t\t\tmake it their business to watch the turns, flights, and pursuits of the fish, whence, by a certain art which they have,\n\t\t\t\t\tthey gather predictions, as others from the observation of\n\t\t\t\t\tbirds."], "pb": {"@id": "v.5.p.195"}}, {"@type": "section", "@n": "24", "p": [{"pb": {"@id": "v.5.p.197"}, "foreign": [{"@lang": "greek", "#text": "e)/lafoi,"}, {"@lang": "greek", "#text": "e)lafro/ths"}, {"@lang": "greek", "#text": "e(/lkein o)/feis"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXIV. 80."}, "quote": {"@rend": "blockquote", "lg": {"l": ["She to the bottom quickly sinks, like lead,", "Which fixt to horn of rustic ox descends,", "And brings destruction to the greedy fish,"], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "ke/ras"}, "#text": "horn:"}}}, "#text": "But let these examples suffice to show, that fish are\n\t\t\t\tnot altogether strangers to mankind, nor altogether void\n\t\t\t\tof human affection. But for a great and common demonstration\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of their unmixed and natural understanding, we\n\t\t\t\tfind that there is not any fish that swims, unless they be\n\t\t\t\tsuch as stick and cling to the rocks, which is so easily\n\t\t\t\ttaken by men, as asses are seized by wolves, bees by bee-eaters, grasshoppers by swallows, serpents by harts. And\n\t\t\t\tthese last are therefore called  not from their swiftness (), but from a faculty which they have of\n\t\t\t\tdrawing serpents to them (). So sheep call the\n\t\t\t\twolf by the sound of their feet, and the panther allures\n\t\t\t\tto her paws both apes and other creatures by the fragrant\n\t\t\t\tsmell of her body. But so suspicious is the sense of all\n\t\t\t\twater animals, and so watchful are they to avoid all baits\n\t\t\t\tand treacheries against them, by reason of their extraordinary cunning, that fishing thereby becomes no easy or\n\t\t\t\tsingle labor, but a toil that requires various instruments\n\t\t\t\tand many tricks of human cunning and deceit. This is\n\t\t\t\tapparent from examples near at hand. For no man desires\n\t\t\t\tan angling-rod too thick, though strong enough to hold\n\t\t\t\tagainst the twitches of the fish when taken; but rather\n\t\t\t\tthey require it slender, lest by casting too great a shadow\n\t\t\t\tupon the water, it should frighten the suspicious creature. In the next place, they never knit too many knots\n\t\t\t\tin the line, but make it as smooth as may be, for that\n\t\t\t\twould too much discover the deceit; and then for the hairs\n\t\t\t\twhich are next the hook, they endeavor to get the whitest\n\t\t\t\tthey can meet with; for so, by reason of the likeness of\n\t\t\t\tcolor, they lie the more easily concealed in the water.\n\t\t\t\tTherefore some there are who, wrongly expounding the\n\t\t\t\tfollowing verses of Homer,"}, {"foreign": [{"@lang": "greek", "#text": "ke/ras"}, {"@lang": "greek", "#text": "kei/rasqai,"}, {"@lang": "greek", "#text": "koura/,"}, {"@lang": "greek", "#text": "keropla/sths"}], "pb": {"@id": "v.5.p.198"}, "hi": [{"@rend": "italics", "#text": "to be shaved,"}, {"@rend": "italics", "#text": "shaving,"}], "#text": "believe that the ancients made use of ox-hair for their lines\n\t\t\t\t\twith which they angled, alleging that  then signified\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thair,from whence  \n                and  \n               and that  in Archilochus signified one who\n\t\t\t\t\ttakes delight in trimming and decking the hair. But this\n\t\t\t\t\tis an error. For they made use of horse-hair, more\n\t\t\t\t\tespecially that of male horses. For mares, by moistening\n\t\t\t\t\ttheir tails with their urine, render the hair weak and\n\t\t\t\t\tbrittle. Though Aristotle will not allow any thing to be\n\t\t\t\t\tsaid in all this that requires such extraordinary subtlety.\n\t\t\t\t\tOnly he says, that the lower piece of the line was fortified\n\t\t\t\t\twith a little hollow piece of horn, lest the fish should come\n\t\t\t\t\tat the line itself and bite it off; moreover, that they made\n\t\t\t\t\tuse of round hooks to catch mullets and tunnies, in regard\n\t\t\t\t\tthey had but small mouths, for that they were afraid of a\n\t\t\t\t\tstraight hook. He also further says, that the mullet many\n\t\t\t\t\ttimes suspecting the round hook, will swim round about it,\n\t\t\t\t\tflapping the bait with his tail, and then turning round,\n\t\t\t\t\tsecures to himself so much as he has broken off. Or if\n\t\t\t\t\the cannot do that, he shuts his mouth close, and with the\n\t\t\t\t\textremities of his lips nibbles off some part of the bait."}, "The fish called labrax behaves himself more stoutly\n\t\t\t\t\tthan the elephant; for when he perceives himself struck\n\t\t\t\t\twith the hook, without assistance he sets himself at liberty, widening the wound by flinging his head to and fro,\n\t\t\t\t\tand enduring the painful twingings of the hook, till he\n\t\t\t\t\thave freed himself from it with the loss of his flesh. The\n\t\t\t\t\tsea fox (or the fish called alopex) seldom bites, but avoids\n\t\t\t\t\tthe deceit; but if he chance to be taken, he presently turns\n\t\t\t\t\tthe inside of his body outward. For by reason of the\n\t\t\t\t\tstrength and moisture of his body, he has a peculiar faculty to turn it so that, the inside coming to be outermost,\n\t\t\t\t\tthe hook falls off. These things demonstrate understanding, and a subtle and extraordinary use of it in the nick\n\t\t\t\t\tand juncture of time."]}, {"@type": "section", "@n": "25", "p": [{"pb": {"@id": "v.5.p.199"}, "#text": "Other examples there are which show not only this\n\t\t\t\tsame understanding and knowledge, but the community\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand mutual affection of fish. Thus, if one scate happen\n\t\t\t\tto swallow the hook, all the rest of the scates that are in\n\t\t\t\tthe same shoal presently crowd together and bite the line\n\t\t\t\tin pieces. The same scates, if any of their companions\n\t\t\t\tfall into the net, give the prisoners their tails to take hold\n\t\t\t\tof with their teeth, and so draw them forth by main\n\t\t\t\tforce."}, "But the fish called anthiae with far more courage assist\n\t\t\t\t\ttheir fellows in distress. For getting under the line with\n\t\t\t\t\ttheir backs, and setting up their fins, with these, as with\n\t\t\t\t\tsharp saws, they endeavor to cut it in two.", "Now we know no land animal that will assist and defend his kind in danger; neither the bear, nor the wild\n\t\t\t\t\tboar, nor the lion, nor the panther. True it is that, when\n\t\t\t\t\tthey are in herds together, they will gather into a circle\n\t\t\t\t\tand defend each other in common; but no single land\n\t\t\t\t\tanimal either knows or cares to assist a single companion,\n\t\t\t\t\tbut flies and shifts for himself as far off as he can from\n\t\t\t\t\tthe beast that is wounded and lies a dying. For as for\n\t\t\t\t\tthat old story of elephants filling up the ditches with\n\t\t\t\t\theaps of adjoining materials, whether wood or earth, for\n\t\t\t\t\tthe unfortunate elephant the more easily to get up again,\n\t\t\t\t\tthis, my good friend, is extremely uncouth and foreign to\n\t\t\t\t\tus, as if we were bound to believe Juba's books by virtue\n\t\t\t\t\tof a royal edict. However, if it is true, it does but serve to\n\t\t\t\t\tshow that many of the marine creatures are nothing inferior in understanding and community to the most intelligent of the land animals. But as for their mutual society,\n\t\t\t\t\twe shall discourse apart of that by itself."]}, {"@type": "section", "@n": "26", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "saghneu/w"}, "#text": "That is, by joining hands and sweeping across an island. See the description\n\t\t\t\t\tin Herod. VI. 31, and  in Liddell and Scott. (G.)"}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. V. 487."}], "pb": {"@id": "v.5.p.200"}, "foreign": {"@lang": "greek", "#text": "pana/gra,"}, "hi": {"@rend": "italics", "#text": "all-sweeper."}, "#text": "Now the fishermen, observing how that most fish\n\t\t\t\tavoided the casts of their hooks by cunning or by striving\n\t\t\t\twith the tackling, betook themselves to force,as the\n\t\t\t\tPersians use to serve their enemies in their wars,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmaking use of nets, that there might be no escape for\n\t\t\t\tthose that were caught either by the help of reason or\n\t\t\t\tsubtlety. Thus mullets and the fish called julides are\n\t\t\t\ttaken with sweep-nets and drag-nets, as are also several\n\t\t\t\tother sorts of fish called mormuri, sargi, gobii, and labraces; those that are called casting-nets catch the mullet,\n\t\t\t\tthe gilthead, and the scorpion fish; and therefore Homer\n\t\t\t\tcalls this sort of net  or the \n                And yet\n\t\t\t\tthere are some fish that are too cunning for these nets.\n\t\t\t\tThus the labrax, perceiving the drawing of the sweep-net,\n\t\t\t\twith the force of his body beats a hollow place in the mud,\n\t\t\t\twhere he lays himself close till the net be gone over him.\n\t\t\t\tBut as for the dolphin, when he finds himself taken and\n\t\t\t\tin the midst of the net, he remains there without being in\n\t\t\t\tthe least perplexed, but falls to with a great deal of joy,\n\t\t\t\tand feasts upon the numerous fry within the meshes; but\n\t\t\t\tso soon as he comes near the shore, he bites his way\n\t\t\t\tthrough the net with his teeth and swims away. Or if he\n\t\t\t\tchance to be taken, the fishermen do him no other harm\n\t\t\t\tthe first time, but only sew a sort of large bulrush to the\n\t\t\t\tfinny crown upon his head, and so let him go. If they\n\t\t\t\ttake him a second time, they punish him with stripes, well\n\t\t\t\tknowing him again by the prints of the needle. But that\n\t\t\t\trarely happens. For having got pardon the first time, for\n\t\t\t\tthe most part of them, they acknowledge the favor, and\n\t\t\t\tabstain from spoil for the future."}, {"pb": {"@id": "v.5.p.201"}, "#text": "Moreover, among the many examples that make evident\n\t\t\t\t\tthe wariness of fish in avoiding the deceits and craft of\n\t\t\t\t\tthe fishermen, it would not be convenient to pass by that\n\t\t\t\t\tof the cuttle-fish. For this fish, carrying near his neck at\n\t\t\t\t\tcertain black and inky sort of liquor, so soon as he perceives himself discovered, throws that liquor forth, and\n\t\t\t\t\tdarkens all the water round about him in such a manner\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmakes his escape; imitating therein Homer's Deities, who,\n\t\t\t\t\twhen they had a mind to save any of their heroes, hid\n\t\t\t\t\tthem in an azure cloud. But of this enough."}]}, {"@type": "section", "@n": "27", "p": ["Now for the extraordinary subtlety of fish in hunting\n\t\t\t\tand catching their own prey, we shall meet with several\n\t\t\t\texamples of it in several fish. Particularly the starfish,\n\t\t\t\tunderstanding his own nature to be such that whatever he\n\t\t\t\ttouches dissolves and liquefies, readily offers his body, and\n\t\t\t\tpermits himself to be touched by all that come near him.", "You know yourself the property of the torpedo or cramp\n\t\t\t\t\tfish which not only benumbs all those that touch it, but\n\t\t\t\t\talso strikes a numbness through the very net into the hands\n\t\t\t\t\tof them that go about to take him. And some that have\n\t\t\t\t\thad greater experience of this fish report that, if it happen\n\t\t\t\t\tto fall alive upon the land, they that pour water upon it\n\t\t\t\t\tshall presently perceive a numbness seizing upon their\n\t\t\t\t\thands and stupefying their feeling, through the water\n\t\t\t\t\taffected with the quality of the fish. And therefore, having an innate sense of this faculty, it never makes any resistance against any thing, nor ever is it in danger. Only\n\t\t\t\t\tswimming circularly about his prey, he shoots forth the\n\t\t\t\t\teffluviums of his nature like so many darts, and first infects\n\t\t\t\t\tthe water, then the fish through the water, which is neither\n\t\t\t\t\table to defend itself nor to escape, being (as it were) held\n\t\t\t\t\tin chains and frozen up.", {"pb": {"@id": "v.5.p.202"}, "quote": {"@rend": "blockquote", "lg": {"l": ["In any city may that man expose", "His safety, who well knows", "Like sea-bred polypus to range,", "And vary color upon every change."]}}, "#text": "The fish called the fisherman is well known to many,\n\t\t\t\t\twho has his name given him from his manner of catching\n\t\t\t\t\tfish; whose art, as Aristotle writes, the cuttle-fish makes\n\t\t\t\t\tuse of, for he lets down, like a line, a certain curl which\n\t\t\t\t\tNature has given him, so ordered as to let it run out at\n\t\t\t\t\tlength or draw it to him again, as he sees occasion. This,\n\t\t\t\t\twhen he sees any of the lesser fish approach, he offers\n\t\t\t\t\tthem to bite, and then by degrees pulls the curl nearer and\n\t\t\t\t\tnearer by virtue of the bait, till he has drawn his prey\n\t\t\t\t\twithin the reach of his mouth. And as for the polypus's\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tchanging his color, Pindar has made it famous in these\n\t\t\t\t\twords:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Change manners with thy friends, observing thus", "The many-colored, cunning polypus;", "Who let him stick to whatsoever rock,", "Of the same color does his body look."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theognis, vs. 215."}}}, "#text": "In like manner Theognis:"}, {"pb": {"@id": "v.5.p.203"}, "#text": "It is true the chameleon changes color, not out of any\n\t\t\t\t\tdesign or to conceal himself, but out of fear, being naturally timorous and trembling at every noise he hears. And\n\t\t\t\t\tthis is occasioned by the extraordinary abundance of\n\t\t\t\t\tbreath which he enjoys, as Theophrastus affirms. For the\n\t\t\t\t\twhole body of this creature wants but little of being nothing else but lungs; which demonstrates him to be full of\n\t\t\t\t\tspirits, and consequently apt to change. But this same\n\t\t\t\t\tchange of the polypus is no product of any affection of\n\t\t\t\t\tthe mind, but a kind of action. For he changes on purpose, making use of this artifice to escape what he fears,\n\t\t\t\t\tand to get the food which he lives by. For by fraud, those\n\t\t\t\t\tthings that he will take never avoid him, and those things\n\t\t\t\t\the will escape pass him by without taking any notice of\n\t\t\t\t\thim. For that he devours his own claws is an untruth,\n\t\t\t\t\tbut that he is afraid of the lamprey and conger is certain;\n\t\t\t\t\tfor by these he is ill treated, not being able to return them\n\t\t\t\t\tany injury, by reason of their being so slippery. Though\n\t\t\t\t\ton the other side the crawfish, having once got them within\n\t\t\t\t\this claws, holds them with ease. For slenderness affords\n\t\t\t\t\tno help against roughness; but when the polypus comes\n\t\t\t\t\tto thrust his horns into the body of the crawfish, then also\n\t\t\t\t\tthe crawfish dies. And this same vicissitude of avoiding\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand pursuing one another has Nature infused into them on\n\t\t\t\t\tpurpose to exercise their subtlety and understanding."}]}, {"@type": "section", "@n": "28", "p": ["Then again we have heard Aristotimus relating how\n\t\t\t\tthe land hedge-hog had a perception of the rising of the\n\t\t\t\twind, and praising the trigonal flight of cranes. But for\n\t\t\t\tmy part, I produce no particular hedge-hog of Cyzicus or\n\t\t\t\tByzantium, but all the sea hedge-hogs in general; who,\n\t\t\t\twhen they perceive a storm coming, ballast themselves with\n\t\t\t\tlittle stones, lest they should be overturned by reason of\n\t\t\t\ttheir lightness or carried away by the rolling of the waves,\n\t\t\t\twhich they prevent by the weight of their little stones.", "On the other side, the cranes' order in their flight against\n\t\t\t\t\tthe wind is not of one sort. But this is a general notion\n\t\t\t\t\tamong all fish, that they always swim against the waves and\n\t\t\t\t\tthe tide, and always take care lest the wind being in their\n\t\t\t\t\ttails should force their fins from their backs, and leave\n\t\t\t\t\ttheir naked bodies exposed to the cold and other inconveniences; and therefore they still oppose the prows of\n\t\t\t\t\ttheir bodies against the waves. For that while they thus\n\t\t\t\t\tcleave the waves at the top, the sea keeps their fins close,\n\t\t\t\t\tand lightly flowing over the superficies of their bodies, becomes less burdensome, besides that it suffers not their\n\t\t\t\t\tscales to rise.", "This, I say, is common to all fish, except that fish which\n\t\t\t\t\tis called ellops; which, as they report, always swims with\n\t\t\t\t\tthe wind and tide, not minding the erection or opening of\n\t\t\t\t\tthe scales, which do not lie towards the tail, as in other\n\t\t\t\t\tfish."]}, {"@type": "section", "@n": "29", "p": ["Moreover, the tunny is so sensible of the equinoxes\n\t\t\t\tand solstices, that he teaches even men themselves without\n\t\t\t\tthe help of any astrological table. For where the winter\n\t\t\t\tsolstice overtakes him, there he remains till the vernal\n\t\t\t\tequinox.", {"pb": {"@id": "v.5.p.204"}, "#text": "As for that same artifice of the cranes, that keep themselves waking by clutching a stone in their claws, how much\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmore cunningly done is that of the dolphin, for whom it\n\t\t\t\t\tis not lawful to stand still or to be out of motion. For it\n\t\t\t\t\tis the nature of the dolphins to be always in motion; so\n\t\t\t\t\tthat, when they cease to move, they also cease to live.\n\t\t\t\t\tAnd therefore when sleep seizes them, they raise their\n\t\t\t\t\tbodies to the superficies of the sea, and so sinking down\n\t\t\t\t\tagain with their bellies upward, are carried along with the\n\t\t\t\t\ttide till they touch again the shore. Wakened in that\n\t\t\t\t\tmanner, with an impetuous noise they mount upward again,\n\t\t\t\t\tdesigning thus a kind of rest still intermixed with motion.\n\t\t\t\t\tAnd the same thing is reported of the tunnies for the same\n\t\t\t\t\treason."}, {"quote": {"@rend": "blockquote", "lg": {"l": "Casting a squint-eye like the tunny."}}, "#text": "Having thus concluded their mathematical foreknowledge of the mutations of the sun, of which Aristotle\n\t\t\t\t\tgives testimony, let me now relate their skill in arithmetic;\n\t\t\t\t\tbut first of all, their knowledge in optics, of which Aeschylus seems not to have been altogether ignorant. For\n\t\t\t\t\tthese are his words:"}, "For tunnies seem to be dim-sighted of one eye. And therefore, when they enter the Euxine Sea, they coast along\n\t\t\t\t\tthe land on the right side, and contrariwise when they\n\t\t\t\t\tcome forth; prudently committing the care of their bodies\n\t\t\t\t\tto the best eye.", {"pb": {"@id": "v.5.p.205"}, "#text": "But wanting arithmetic in order to the preservation of\n\t\t\t\t\tmutual love and society one with another, they arrive in\n\t\t\t\t\tsuch a manner to the perfection of that science, that, in\n\t\t\t\t\tregard they are extremely desirous to enjoy the society of\n\t\t\t\t\teach other, they always make up their whole fry into the\n\t\t\t\t\tform of a cube, and make a solid of the whole number\n\t\t\t\t\tconsisting of six equal planes; and then they swim in such\n\t\t\t\t\torder as to present an equal front in each direction. So\n\t\t\t\t\tthen, if the observer of the tunnies does but exactly take\n\t\t\t\t\tthe number of the side that he sees, he knows the whole\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnumber of the shoal; well knowing that the depth is equal\n\t\t\t\t\tto the breadth and length."}]}, {"@type": "section", "@n": "30", "p": ["The fish amiae, which are another sort of tunnies, are\n\t\t\t\tso called, because they swim in shoals, as also the pelamydes\n\t\t\t\tor summer whitings. As for the rest that are seen to swim\n\t\t\t\tin shoals and to observe a mutual society, their number is\n\t\t\t\tnot to be expressed. And therefore let us proceed to those\n\t\t\t\tthat observe a kind of private and particular society one\n\t\t\t\twith another. Among which is the pinoteras of Chrysippus, upon which he has expended so much ink, that he\n\t\t\t\tgives it the precedency in all his books, both physical and\n\t\t\t\tethical. For Chrysippus never knew the spongotera, for\n\t\t\t\the would not have passed it over out of negligence.", "The pinoteras is so called, from watching the fish called\n\t\t\t\t\tpina or the nacre, and in shape resembles a crab; and cohabiting with the nacre, he sits like a porter at his shellside, which he lets continually to stand wide open until he\n\t\t\t\t\tspies some small fishes gotten within it, such as they are\n\t\t\t\t\twont to take for their food. Then entering the shell, he\n\t\t\t\t\tnips the flesh of the nacre, to give him notice to shut his\n\t\t\t\t\tshell; which being done, they feed together within the\n\t\t\t\t\tfortification upon the common prey.", "The sponge is governed by a certain little creature more\n\t\t\t\t\tlike a spider than a crab. For the sponge wants neither\n\t\t\t\t\tsoul nor sense nor blood; but growing to the stones, as\n\t\t\t\t\tmany other things do, it has a peculiar motion from itself\n\t\t\t\t\tand to itself, which nevertheless stands in need as it were\n\t\t\t\t\tof a monitor or instructor. For being otherwise of a substance loose and open, and full of holes and hollowness,\n\t\t\t\t\tby reason of the sloth and stupidity of it the sponge-watcher assists to give notice when any thing of food enters the\n\t\t\t\t\tcavities of it, at which time the sponge contracts itself\n\t\t\t\t\tand falls to feeding.", {"pb": {"@id": "v.5.p.206"}, "#text": "But if a man approach and touch it, being nipped and\n\t\t\t\t\tadmonished by the sponge-watcher, it seems to shudder\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand shut up the body of it, closing and condensing it in\n\t\t\t\t\tsuch a manner as makes it no easy thing to cut it from the\n\t\t\t\t\tplace where it grows."}, "The purple shellfish also, called porphyrae, clustering\n\t\t\t\t\ttogether in a kind of mutual society, build up little combs\n\t\t\t\t\tfor themselves like bees, wherein they are said to generate; and culling out the choicest substance of the moss and\n\t\t\t\t\tseaweed that stick to their shells, they seem to be in a circular commons among themselves, feeding the one upon\n\t\t\t\t\tthe other's nourishment."]}, {"@type": "section", "@n": "31", "p": [{"pb": {"@id": "v.5.p.207"}, "#text": "But why should we admire society in these creatures,\n\t\t\t\twhen the most savage and most unsociable of all creatures\n\t\t\t\twhich either lakes, rivers, or the ocean nourishes, the crocodile, shows himself the most sociable and grateful of water\n\t\t\t\tmonsters in the banquets which he bestows upon the\n\t\t\t\ttrochilus? For the trochilus is a bird that haunts marshes\n\t\t\t\tand rivers, and he guards and watches over the crocodile,\n\t\t\t\tnot as one that feeds at his table, but as one that lives\n\t\t\t\tupon his scraps and leavings only. For when this bird\n\t\t\t\tobserves the crocodile asleep, and the ichneumon ready to\n\t\t\t\tassail him, smeared with mud for the conflict like a wrestler covered with dust, he never leaves crying and pecking\n\t\t\t\thim with his beak, till he rouse the drowsy monster. In\n\t\t\t\treturn of which the crocodile is so tame and gentle towards\n\t\t\t\tthis bird, that he permits him to enter his yawning chaps,\n\t\t\t\tand is pleased with his pecking out and cleansing away\n\t\t\t\twith his beak the remainders of the devoured flesh that\n\t\t\t\tsticks between his teeth. And when the monster has an\n\t\t\t\tinclination to shut his mouth, he gives the bird notice by\n\t\t\t\ta gentle lowering of his jaw, nor will he close his chaps\n\t\t\t\ttill he finds that the bird is flown away. The fish which\n\t\t\t\tthe Greeks call hegemon (or the captain or leader) is a\n\t\t\t\tsmall fish, in bigness and shape not much unlike a gudgeon, but by reason of the roughness of his scales is said\n\t\t\t\tto resemble a bird when she shakes her feathers. This\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfish always keeps company with one of the huge whales,\n\t\t\t\tand swims before him to direct his course, lest he should\n\t\t\t\tbruise himself upon the shallows, or fall into any marshy\n\t\t\t\tplace or narrow haven whence he could not easily get out\n\t\t\t\tagain. Therefore the whale follows him, as the ship follows the helm, directing his course with confidence. All\n\t\t\t\tother things whatever, whether skiff, whether beast or\n\t\t\t\tstone, that chance to light into the gaping gulf of the\n\t\t\t\twhale's mouth, immediately perish, being swallowed by\n\t\t\t\tthe monster; but acknowledging his conductor, he receives\n\t\t\t\thim and lodges him, like an anchor, safely in his jaws.\n\t\t\t\tThere he sleeps; and all the while he takes his rest, the\n\t\t\t\twhale lies still, as if he were at anchor; and when his\n\t\t\t\tguide comes forth again, the whale proceeds, never forsaking him night or day; or if he wander without his leader,\n\t\t\t\tthe monster shipwrecks, like a vessel cast upon a rock\n\t\t\t\twithout a helm. And this we saw not long ago near Anticyra, where they report that in former times a whale\n\t\t\t\tbeing cast and putrefying caused a pestilence."}, "Is it worth while then to compare these observations of\n\t\t\t\t\tcommunity and association with those sympathies which,\n\t\t\t\t\tas Aristotle relates, exist between foxes and serpents because the eagle is an enemy to both? Or with those of the\n\t\t\t\t\thorn-owls with horses, whose dung they love to scrape about\n\t\t\t\t\tthe field? For my part I observe no such care of one\n\t\t\t\t\tanother in bees and emmets, which, by reason of their multitude, carry on and perfect their work in common, but\n\t\t\t\t\thave no particular care or consideration one of another."]}, {"@type": "section", "@n": "32", "p": {"pb": {"@id": "v.5.p.208"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVI. 407."}, "hi": [{"@rend": "italics", "#text": "os sacrum,"}, {"@rend": "italics", "#text": "sacred disease,"}], "#text": "We shall observe this difference more evidently, if\n\t\t\t\twe direct our discourses upon the most ancient and greatest works of common society, which are the works of generation and procreation of offspring. For in the first\n\t\t\t\tplace, those fish that frequent the shores next adjoining to\n\t\t\t\tvast lakes or great rivers, when they are near their time of\n\t\t\t\tbringing forth, retire up into those places, seeking the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfresh waters which are more gentle and void of brine. For\n\t\t\t\ttranquillity is most convenient for such as bring forth, and\n\t\t\t\tthere is most safety in rivers and lakes for their young\n\t\t\t\tones, as being freest from the devouring monsters of the\n\t\t\t\tsea. Which is the reason that there is the greatest plenty\n\t\t\t\tof fish about the Euxine Sea, where there are no whales,\n\t\t\t\tbut only small sea-calves or little dolphins. Besides, the\n\t\t\t\tmixture of rivers, many in number, and those very large,\n\t\t\t\tthat fall into the Pontus, make the temperature more kindly and proper for breeding and bringing forth. And that\n\t\t\t\tis most wonderful which is reported of the anthias, which\n\t\t\t\tHomer calls the sacred fish, though some interpret sacred\n\t\t\t\tto signify great in that place, as we call a certain great\n\t\t\t\tbone  and the epilepsy, being a great disease,\n\t\t\t\tthe  though others interpret that to be sacred which ought not to be touched, as being dedicated to\n\t\t\t\tholy use. And Eratosthenes seems to take the gilthead,\n\t\t\t\tso called from the golden hair about his eyes, for the sacred fish; though many believe it to be the ellops,a\n\t\t\t\tfish seldom seen and difficult to be caught, yet many times\n\t\t\t\tit appears in the rivers of Pamphylia. So they that catch\n\t\t\t\tthem are crowned, and their boats are also adorned with\n\t\t\t\tgarlands, and as they pass along they are received and\n\t\t\t\thonored with loud shouts and clapping of hands. However it be, most people take the anthias to be a sacred fish,\n\t\t\t\tbecause that where the anthias appears, there are no sea-monsters, but the sponge-cutters dive boldly, and the fish\n\t\t\t\tas fearlessly spawn, as having a pledge for their security.\n\t\t\t\tAnd the reason is twofold, either because the sea-monsters\n\t\t\t\tdread the anthias, as elephants dread a hog, and lions\n\t\t\t\ta cock; or else it is a sign that there are no sea-monsters\n\t\t\t\tin those places, which the anthias knows and observes, as\n\t\t\t\tbeing an intelligent fish, endued with sense and a good\n\t\t\t\tmemory."}, "pb": {"@id": "v.5.p.209"}}, {"@type": "section", "@n": "33", "p": ["Then again, the care of their young is common to\n\t\t\t\tboth sexes. For the males never devour their offspring,\n\t\t\t\tbut remain and abide constantly by the spawn, protecting\n\t\t\t\tit with a diligent watchfulness, as Aristotle relates; and\n\t\t\t\tthose that accompany the females moisten the spawn with\n\t\t\t\ta small quantity of milky seed; for that otherwise the\n\t\t\t\tspawn will not grow, but remains imperfect and never\n\t\t\t\tarrives at the due proportion. Particularly the fish called\n\t\t\t\tphycides make themselves nests in the seaweed to preserve\n\t\t\t\ttheir spawn from the waves.", "But the love of the galeus toward her young ones is\n\t\t\t\t\tbeyond the affection and clemency of any the tamest of\n\t\t\t\t\tcreatures; for they lay an egg, which being hatched, they\n\t\t\t\t\tnourish and carry the young about not outwardly, but\n\t\t\t\t\twithin their own bowels, as if they could not breed their\n\t\t\t\t\tyoung without a second birth.", "When the young ones are somewhat grown, they put\n\t\t\t\t\tthem forth again, and teach them to swim close by themselves, then resume them again through their mouths into\n\t\t\t\t\ttheir bellies, and afford them nourishment and safe retirement in their bodies, till they are able to shift for themselves.", {"pb": {"@id": "v.5.p.210"}, "#text": "No less admirable is the care of the tortoise, as to the\n\t\t\t\t\tbringing forth and preserving her young. For she retires\n\t\t\t\t\tout of the sea to lay; but not being able to stay long upon\n\t\t\t\t\tthe land, she hides her eggs in the sand, covering them\n\t\t\t\t\tover gently with the lightest of the gravel; and when she\n\t\t\t\t\thas thus sufficiently and assuredly concealed them, some\n\t\t\t\t\treport that she marks and streaks the place with her feet,\n\t\t\t\t\tthat she may be able to know it again; others affirm that\n\t\t\t\t\tthe female, being turned upon her back upon the sand by\n\t\t\t\t\tthe male, leaves her particular marks and signatures behind\n\t\t\t\t\ther. However it be, this is most wonderful, that after\n\t\t\t\t\twaiting forty days (for in so many the eggs come to break)\n\t\t\t\t\tshe returns, and knowing where the treasure lies, as well\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas any man understands where he hides his gold, she opens\n\t\t\t\t\tthem with great joy and alacrity."}]}, {"@type": "section", "@n": "34", "p": ["Many observations like to these are made of the\n\t\t\t\tcrocodile. But such is its skill in choosing a place for\n\t\t\t\tbreeding, that no man can explain it by reason or conjecture. Whence it comes that the foreknowledge of this\n\t\t\t\tcreature is imputed more to divinity than reason. For\n\t\t\t\tneither farther nor nearer, but just so far as the Nile that\n\t\t\t\tyear will increase and cover the land, thither she goes forth\n\t\t\t\tand lays her eggs; which the countrymen finding, are able\n\t\t\t\tto tell one another how far the river will overflow that\n\t\t\t\tyear. So truly does that animal measure for herself, that\n\t\t\t\tthough she live in the water, she may lay her eggs dry.\n\t\t\t\tBut the young ones being hatched, whichsoever of them,\n\t\t\t\tso soon as they are come to life, does not seize whatever\n\t\t\t\tcomes nexteither upon a fly, or a worm, or a straw, or\n\t\t\t\ta tuft of grasswith his mouth, the dam presently tears\n\t\t\t\thim to pieces with her teeth. But those that are fierce\n\t\t\t\tand active she loves and cherishes, according to the judgment of the wisest men, imparting her affection by the\n\t\t\t\trules of judgment, not by the sway of passion.", "The sea-calves also bring forth upon the dry lands; but\n\t\t\t\t\tthen fetching out their young ones by degrees, they give\n\t\t\t\t\tthem a taste of the sea-water, and presently lead them out\n\t\t\t\t\tagain; and this they often do, till custom has made them\n\t\t\t\t\tbold, and brought them to love a sea life.", "Frogs when they couple use a certain croaking invitation, which is commonly called ololygon; and when the\n\t\t\t\t\tmale has thus enticed the female, they abide together all\n\t\t\t\t\tnight. For in the water they cannot, and in the daytime\n\t\t\t\t\tthey are afraid to engender upon the land, which in the\n\t\t\t\t\tnight-time they do without control. At other times they\n\t\t\t\t\tcroak more shrill and loud; and this is a sign of rain,\n\t\t\t\t\tand holds among the most assured prognostics of wet\n\t\t\t\t\tweather."], "pb": {"@id": "v.5.p.211"}}, {"@type": "section", "@n": "35", "p": ["But what absurdity, dearest Neptune, would this\n\t\t\t\tpassion of mine lead me into! How ridiculous should I\n\t\t\t\tappear, if trifling among sea-calves and frogs, I should\n\t\t\t\tomit one of the marine animals, the wisest and most beloved by the Gods! For what nightingales are to be compared with the halcyon for music? or who will presume to\n\t\t\t\tprefer the swallow's love of offspring, the dove's love of\n\t\t\t\ther mate, or the art and curiosity of the bees, to those\n\t\t\t\tvirtues ascribed to the halcyon? One only island, as history tells us, received and entertained Latona when she\n\t\t\t\tgave birth; which island, floating before, was then made\n\t\t\t\tfirm land. But when the halcyon brings forth, about the\n\t\t\t\twinter solstice, the whole ocean remains calm and undisturbed without the wrinkle of a wave. So that there is\n\t\t\t\tnot any other creature for which man has so great an\n\t\t\t\taffection, seeing that for her sake for seven days and seven\n\t\t\t\tnights together, in the depth of winter, they sail without\n\t\t\t\tfear of shipwreck, and make their voyages upon the sea\n\t\t\t\twith greater safety than they travel upon the land.", "But if it be required that we should make a brief recital\n\t\t\t\t\tof her particular virtues, she is so great an example of\n\t\t\t\t\tconjugal affection, that she does not keep company with\n\t\t\t\t\ther mate for a single season, but for the whole year together, and that not for wantonness (for she never couples\n\t\t\t\t\tbut with her own), but out of affection and friendship, like\n\t\t\t\t\ta truly virtuous married wife. And when her mate through\n\t\t\t\t\tage becomes infirm and not able to bear her company, she\n\t\t\t\t\ttakes care of him, and feeds and carries him about in his\n\t\t\t\t\told age, never forsaking nor leaving him alone, but taking\n\t\t\t\t\thim upon her shoulders, carries him from place to place,\n\t\t\t\t\tnever abandoning him till death.", {"pb": [{"@id": "v.5.p.212"}, {"@id": "v.5.p.213"}], "#text": "As to her affection towards her young ones and care of\n\t\t\t\t\ttheir preservation, so soon as she perceives herself near the\n\t\t\t\t\ttime of her bringing forth, she presently betakes herself\n\t\t\t\t\tto the making of her nest. For the building of which,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tshe neither makes use of mud and dirt nor props it up\n\t\t\t\t\twith walls and rafters, like the swallows; nor does she\n\t\t\t\t\tuse several members of her body to work with, like the\n\t\t\t\t\tbees, that employ their whole body to enter the wax and\n\t\t\t\t\topen their cells, with their six feet fashioning their six-sided apartments. For the halcyon having but one\n\t\t\t\t\tsingle instrument, one single tool, which is her bill,\n\t\t\t\t\tnor any other help to assist her in labor and her care of\n\t\t\t\t\ther young ones, what a wonderful master-piece of workmanship does she erect? Insomuch that it is a difficult\n\t\t\t\t\tthing for them that have not well considered it to believe\n\t\t\t\t\ttheir eyesight; her workmanship seeming rather the art\n\t\t\t\t\tof a shipwright than of a common builder; of all inventions being the only form not to be overwhelmed and\n\t\t\t\t\twashed by the waves. To this purpose she gathers together the thorns of the sea-needle -some straight, others\n\t\t\t\t\toblique, like the woof in the loom -and twists and binds\n\t\t\t\t\tthem where the thread and yarn are interwoven one within\n\t\t\t\t\tanother, till she has framed a nest round and oblong, resembling the usual fisher-boats. This when she has finished she launches into the sea, where the waves beating\n\t\t\t\t\tgently upon it direct to reform what is amiss, by consolidating the loose and ill compacted parts, where the water\n\t\t\t\t\thas forced any entrance; insomuch that at length she\n\t\t\t\t\tfastens and strengthens what she has put together in such\n\t\t\t\t\ta manner, that it is not to be broken or pierced either by\n\t\t\t\t\tstones or steel. Nor is the symmetry and form of the inside and cavity of the nest less to be admired. For it is so\n\t\t\t\t\tcontrived as only to receive herself; the entrance into it\n\t\t\t\t\tnot being to be found by any other creature, nor can the\n\t\t\t\t\tsea itself find a way into it. I am apt to believe that there\n\t\t\t\t\tis none of you who never saw this nest. But for my own\n\t\t\t\t\tpart, that have often seen and handled one of them, I may\n\t\t\t\t\tsafely say, that I\n\t\t\t\t\tIn Delos' temple near Apollo's shrine,\n\t\t\t\t\tSomething like this, a fabric most divine,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thave seen. That is to say, the horned altar, celebrated for\n\t\t\t\t\tone of the seven wonders of the world, which without the\n\t\t\t\t\thelp of parget, glue, soder, paste, or any other binding, is\n\t\t\t\t\tframed only of horns that grew on the right side of the\n\t\t\t\t\thead of the beast."}, "Now may the Deity that is somewhat musical and an\n\t\t\t\t\tislander be propitious to me, . . . while I deride the\n\t\t\t\t\tquestions which those scoffers put,wherefore Apollo\n\t\t\t\t\tmay not be called mullet-shooter, when we find that Venus\n\t\t\t\t\tis called the mullet-protectrix; for which reason she is\n\t\t\t\t\thonored with temples adjoining to the sea, and sacred\n\t\t\t\t\trights; and certain it is, that she is displeased when any\n\t\t\t\t\tmullet is killed. Therefore at Leptis the priests of Neptune never eat any thing that breeds in the sea; and you\n\t\t\t\t\tknow the mullet is in great veneration among the professors of the Eleusinian mysteries; moreover, that the priestess of Juno at Argos abstains from the same fish; and\n\t\t\t\t\tthe reason is because the mullets kill and destroy the sea-hare, which is pernicious to man, and therefore they spare\n\t\t\t\t\tthose creatures that are kind and beneficial to him."]}, {"@type": "section", "@n": "36", "p": [{"foreign": {"@lang": "greek", "#text": "di/ktuon"}, "hi": {"@rend": "italics", "#text": "a net"}, "pb": {"@id": "v.5.p.214"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Which flutes' beloved sound", "Excites to play,", "Upon the calm and placid sea."]}}, "#text": "Then again, we find among many of the Greeks\n\t\t\t\ttemples and altars frequently dedicated to Diana Dictynna\n\t\t\t\t(so called from , ) and Delphinian Apollo. And\n\t\t\t\tthat same place which Apollo has peculiarly chosen for\n\t\t\t\thimself was first of all inhabited by Cretans, having a\n\t\t\t\tdolphin for their leader. For the Deity did not swim before his army in another shape (as the mythologists dream),\n\t\t\t\tbut sending a dolphin to direct them in their course, the\n\t\t\t\tdolphin brought them to Cirrha. Story also tells us that\n\t\t\t\tSoteles and Dionysius, who were sent to Sinope by Ptolemy\n\t\t\t\tSoter to fetch from thence Serapis, were driven by contrary\n\t\t\t\twinds beyond Cape Malea, having the Peloponnesus upon\n\t\t\t\ttheir right hands; while they were thus wandering and\n\t\t\t\tout of their course, a dolphin appeared before the prow\n\t\t\t\tof the headmost vessel, and (as it were) kindly inviting\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthem, conducted them into safe harbors and roads, till by\n\t\t\t\this good guidance and leading them he at length brought\n\t\t\t\tthe whole fleet to Cirrha. There, when they came to offer\n\t\t\t\tthe usual sacrifices for their safe landing, they came to understand that, of two statues which were in the place, they\n\t\t\t\twere to take that of Pluto and carry it along with them;\n\t\t\t\tbut as for that of Proserpina, they were only to take the\n\t\t\t\tmould and leave the statue itself behind. Probable it is\n\t\t\t\tthat the Deity had a kindness for the dolphin, considering\n\t\t\t\thow much he delights in music. For which reason Pindar\n\t\t\t\tlikens himself to the dolphin, and confesses himself to be\n\t\t\t\tmoved in the same manner as that noble creature,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Thou didst not by a legal course", "Rightly conclude thy long discourse."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 56. See above, chap. 13."}}}, "#text": "Though it is very probable that his affection to men is\n\t\t\t\t\tmore pleasing to the Deity, he being the only creature that\n\t\t\t\t\tbears an affection to man as man. For as for the land\n\t\t\t\t\tanimals, some kinds there are that fly him altogether, and\n\t\t\t\t\tthe tamest and most gentle follow him and are familiar\n\t\t\t\t\twith him, only for the benefit and nourishment which they\n\t\t\t\t\treceive from him; as the dog, the horse, and elephant.\n\t\t\t\t\tThe swallows, by necessity constrained, build in houses,\n\t\t\t\t\tseeking shade and security, but are no less afraid of men\n\t\t\t\t\tthan of the wild beasts. Only to the dolphin has Nature\n\t\t\t\t\tbequeathed that excellent quality, so much sought for by\n\t\t\t\t\tthe best of philosophers, to love for no advantage; for\n\t\t\t\t\tthat having no need at all of man, he is a kind friend to\n\t\t\t\t\tall men, and has lent his assistance to many. There is no\n\t\t\t\t\tman that is ignorant of the famous story of Arion. And\n\t\t\t\t\tyou, my dear friend, have seasonably put us in mind of\n\t\t\t\t\tHesiod; but"}, "For when you had spoken so much in praise of the dog,\n\t\t\t\t\tyou should not have passed by the dolphin. For it would\n\t\t\t\t\thave been a blind story of the dog that barked and flew\n\t\t\t\t\twith violence upon the murderers, had it not been for the\n\t\t\t\t\tdolphins, that took the carcass of Hesiod, floating in the\n\t\t\t\t\tsea near Nemeum, and readily receiving it from one\n\t\t\t\t\tanother, landed it at Rhium, whereby the murder came to\n\t\t\t\t\tbe known.", "Myrtilus the Lesbian writes, that Enalus the Aeolian,\n\t\t\t\t\tbeing in love with the daughter of Phineus, who, by the\n\t\t\t\t\tcommand of the oracle of Amphitrite was cast into the\n\t\t\t\t\tsea by the Penthilidae, when he understood it, threw himself also into the sea, but was saved by a dolphin, and\n\t\t\t\t\tcarried to Lesbos.", "But the gentleness and kindness of the dolphin towards\n\t\t\t\t\tthe lad of Jasus was so extraordinary that it might be said\n\t\t\t\t\tto amount even to amorous love. For he played and swam\n\t\t\t\t\twith him in the daytime, and suffered himself to be\n\t\t\t\t\thandled and bestrid by him; nor did he swim away with\n\t\t\t\t\thim, but joyfully carried him which way soever the lad by\n\t\t\t\t\tthe motion of his body turned him, while the Iasians\n\t\t\t\t\tflocked from all parts to the shore to 'behold the sight.\n\t\t\t\t\tAt length the lad, being thrown from the dolphin's back\n\t\t\t\t\tby a terrible shower of rain and hail, was drowned.\n\t\t\t\t\tWhich the dolphin perceiving took up the dead youth,\n\t\t\t\t\tand threw himself upon the land together with the body,\n\t\t\t\t\tfrom which he never stirred till he died out of his own\n\t\t\t\t\telement; deeming it but just to partake of that end of\n\t\t\t\t\twhich he seemed to have been the occasion to his friend\n\t\t\t\t\tand playfellow. Nor can the Iasians forget the accident,\n\t\t\t\t\tbut keep it still in remembrance by the stamp upon their\n\t\t\t\t\tcoin, which is a lad upon a dolphin's back.", {"pb": {"@id": "v.5.p.216"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Of fifty men, great Neptune gentle grown", "Left courteous Coeranus alive alone."]}}, "#text": "And from hence it was that the fabulous stories of\n\t\t\t\t\tCoeranus gained credit. He was a Parian by birth, who\n\t\t\t\t\tresiding at Byzantium, when a draught of dolphins caught\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin a net were exposed to sale and in danger of slaughter,\n\t\t\t\t\tbought them up all, and put them into the sea again. It\n\t\t\t\t\thappened not long after that Coeranus took a voyage in a\n\t\t\t\t\tvessel of fifty oars, carrying, as the story goes, several\n\t\t\t\t\tpirates. But between Naxos and the Bay of Paros he\n\t\t\t\t\tsuffered shipwreck; and when all the rest were drowned,\n\t\t\t\t\the alone was taken up by a dolphin that hastened to his\n\t\t\t\t\tsuccor, and carried to Sicynthus, and set ashore near the\n\t\t\t\t\tcave which to this day bears the name of Coeraneum.\n\t\t\t\t\tUpon which Archilochus is said to have made these lines:"}, "Some years after Coeranus dying, his relations burnt his\n\t\t\t\t\tbody near the seaside; at what time several dolphins appeared near the shore, as if they had come to his funeral;\n\t\t\t\t\tnor would they stir till the funeral was over. Moreover\n\t\t\t\t\tStesichorus writes that Ulysses bore a dolphin painted\n\t\t\t\t\tupon his shield; and for what reason the Zacynthian\n\t\t\t\t\trecords tell us, as Critheus testifies. For they say that\n\t\t\t\t\tTelemachus, when he was but a boy, falling into the sea,\n\t\t\t\t\twas saved by the dolphins that took him up and set him\n\t\t\t\t\tashore. And therefore he made use of a dolphin for the\n\t\t\t\t\timpression of his seal and the ornament of his shield.\n\t\t\t\t\tBut having promised before that I would produce no fabulous stories, and yet being carried, I know not how, to discourse beyond probability of dolphins by this repetition of\n\t\t\t\t\tthe stories of Coeranus and Ulysses, I will do justice upon\n\t\t\t\t\tmyself by concluding here."], "pb": {"@id": "v.5.p.215"}}, {"@type": "section", "@n": "37", "p": ["ARISTOTIMUS. Now, gentlemen, it lies on your part\n\t\t\t\tthat are judges, to pronounce sentence.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Discourse upon discording arguments", "Is then determined best, when what was said", "Is duly weighed and stated on both sides."]}}, "#text": "SOCLARUS. Assuredly then, for our parts, we shall give\n\t\t\t\t\tthe same judgment in this, as Sophocles did in another\n\t\t\t\t\tcase:"}, "For thus comparing what you have both discoursed one\n\t\t\t\t\tagainst another, it will be found that you have acquitted\n\t\t\t\t\tyourselves on both sides like true champions against those\n\t\t\t\t\tthat would deprive brute animals of sense and understanding."], "pb": {"@id": "v.5.p.217"}}]}}}}