{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Apophthegmata Laconica"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@n": "tlg-0007.082", "body": {"pb": [{"@id": "v.1.p.385"}, {"@id": "v.1.p.400"}, {"@id": "v.1.p.402"}, {"@id": "v.1.p.403"}, {"@id": "v.1.p.410"}, {"@id": "v.1.p.428"}, {"@id": "v.1.p.431"}], "head": "Laconic Apophthegms; or Remarkable Sayings of the Spartans.", "div1": [{"@type": "chapter", "@n": "1", "head": {"hi": {"@rend": "italics", "#text": "Of Agasicles."}}, "p": "Agasicles the Spartan king, when one wondered why,\n\t\t\t\t\tsince he was a great lover of instruction, he would not\n\t\t\t\t\tadmit Philophanes the Sophist, freely said, I ought to be\n\t\t\t\t\ttheir scholar whose son I am. And to one enquiring how\n\t\t\t\t\ta governor should be secure without guards, he replied,\n\t\t\t\t\tIf he rules his subjects as fathers do their sons."}, {"@type": "chapter", "@n": "2", "head": {"hi": {"@rend": "italics", "#text": "Of Agesilaus the Great."}}, "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. 527"}, "pb": {"@id": "v.1.p.386"}, "#text": "Agesilaus the Great, being once chosen steward of a\n\t\t\t\t\tfeast, and asked by the butler how much wine he allowed\n\t\t\t\t\tevery guest, returned: If you have a great deal provided,\n\t\t\t\t\tas much as every one calls for; if but a little, give them\n\t\t\t\t\tall an equal share. When he saw a malefactor resolutely\n\t\t\t\t\tendure his torments, How great a rascal is this fellow, he\n\t\t\t\t\tcried out, that uses patience, bravery, and courage, in such\n\t\t\t\t\tan impious and dishonest case! To one commending an\n\t\t\t\t\torator for his skill in amplifying petty matters he said, I\n\t\t\t\t\tdon't think that shoemaker a good workman that makes a\n\t\t\t\t\tgreat shoe for a little foot. When one in discourse said to\n\t\t\t\t\thim, Sir, you have assented to such a thing already, and\n\t\t\t\t\trepeated it very often, he replied, Yes, if it is right; but\n\t\t\t\t\tif not, I said so indeed but never assented. And the other\n\t\t\t\t\trejoining, But, sir, a king is obliged to perform Whatever\n\t\t\t\t\the hath granted by his nod; No more, he returned, than\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthose that petition him are bound to make none but good\n\t\t\t\t\tand just requests, and to consider all circumstances of time\n\t\t\t\t\tand what befits a king. When he heard any praise or\n\t\t\t\t\tcensure, he thought it as necessary to enquire into the\n\t\t\t\t\tcharacter of those that spake as of those of whom they\n\t\t\t\t\tspake. While he was a boy, at a certain solemnity of\n\t\t\t\t\tnaked dancing, the person that ordered that affair put him\n\t\t\t\t\tin a dishonorable place; and he, though already declared\n\t\t\t\t\tking, endured it, saying, I'll show that it is not the places\n\t\t\t\t\tthat grace men, but men the places. To a physician prescribing him a nice and tedious course of physic, he said,\n\t\t\t\t\tBy Castor and Pollux, unless I am destined to live at any\n\t\t\t\t\trate, I surely shall not if I take all this. Whilst he stood\n\t\t\t\t\tby the altar of Minerva Chalcioecus sacrificing an ox, a\n\t\t\t\t\tlouse bit him. At this he never blushed, but cracked him\n\t\t\t\t\tbefore the whole company, adding these words, By all the\n\t\t\t\t\tGods, it is pleasant to kill a plotter at the very altar. Another time seeing a boy pull a mouse by the tail out of his\n\t\t\t\t\thole, and the mouse turn and bite the boy's fingers and so\n\t\t\t\t\tescape; he bade his companions take notice of it, saying,\n\t\t\t\t\tIf so little a creature will oppose injurious violence, what\n\t\t\t\t\tthink ye that men ought to do?"}, {"pb": {"@id": "v.1.p.387"}, "#text": "Being eager for war against the Persians to free the\n\t\t\t\t\tAsiatic Greeks, he consulted the oracle of Jupiter at Dodona; and that telling him to go on as he designed, he\n\t\t\t\t\tbrought the answer to the Ephors, upon which they ordered\n\t\t\t\t\thim to go to Delphi and put the same question. He went,\n\t\t\t\t\tand put it in this form: Apollo, are you of the same mind\n\t\t\t\t\twith your father? And the oracle agreeing, he was chosen\n\t\t\t\t\tgeneral and the war began. Now Tissaphernes, at first\n\t\t\t\t\tbeing afraid of Agesilaus, came to articles, and agreed that\n\t\t\t\t\tthe Greek cities should be free and left to their own laws;\n\t\t\t\t\tbut afterward procuring a great army from the king, he\n\t\t\t\t\tdeclared war against him unless he should presently leave\n\t\t\t\t\tAsia. Glad of this treachery of Tissaphernes, he marched\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas if his design was to make an inroad upon Caria; but\n\t\t\t\t\twhen Tissaphernes had brought his troops thither, he\n\t\t\t\t\tturned upon Phrygia, and took a great many cities and\n\t\t\t\t\tabundance of rich spoil, saying to his friend: To break one's\n\t\t\t\t\tpromise is indeed impious; but to outwit an enemy is not\n\t\t\t\t\tonly just and glorious, but profitable and sweet. Being\n\t\t\t\t\tinferior to the enemy in horse, he retreated to Ephesus, and\n\t\t\t\t\tordered all the wealthy to provide each a man and horse,\n\t\t\t\t\twhich should excuse them from personal service in his\n\t\t\t\t\twars. By which means, in the room of rich cowards, he\n\t\t\t\t\twas soon furnished with stout men and able horses; and\n\t\t\t\t\tthis he said he did in imitation of Agamemnon, who\n\t\t\t\t\tagreed for a serviceable mare to discharge a wealthy coward. When he ordered the captives to be sold naked and\n\t\t\t\t\tthe chapmen came, a thousand bid money for the clothes,\n\t\t\t\t\tbut all derided the bodies of the men, which were tender\n\t\t\t\t\tand white by reason of their delicate breeding, as useless\n\t\t\t\t\tand worth nothing. He said to his soldiers, Look, those\n\t\t\t\t\tare the things for which ye fight, and these are the things\n\t\t\t\t\twith whom ye fight. Having beaten Tissaphernes in Lydia\n\t\t\t\t\tand killed many of his men, he wasted the territories of\n\t\t\t\t\tthe king; and the king sending money and desiring a\n\t\t\t\t\tpeace, Agesilaus replied: To grant peace is in the power\n\t\t\t\t\tonly of the commonwealth. I delight to enrich my soldiers\n\t\t\t\t\trather than myself, and think it agreeable to the honor of\n\t\t\t\t\tthe Greeks not to receive gifts from their enemies but to\n\t\t\t\t\ttake spoils."}, {"pb": [{"@id": "v.1.p.388"}, {"@id": "v.1.p.389"}], "#text": "Megabytes the son of Spithridates, a very pretty boy,\n\t\t\t\t\twho thought himself very well beloved, coming to him to\n\t\t\t\t\toffer a kiss and an embrace, he turned away his head. But\n\t\t\t\t\twhen the boy had not appeared a long time, Agesilaus enquired after him; and his friends replied, that it was his\n\t\t\t\t\town fault, since he derided the kiss of the pretty boy, and\n\t\t\t\t\tthe youth was afraid to come again. Agesilaus, standing\n\t\t\t\t\tsilent and musing a pretty while, said: Well, I will use no\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpersuasions, for methinks I had rather conquer such desires\n\t\t\t\t\tthan take the most popular city of my enemies; for it is\n\t\t\t\t\tbetter to preserve our own than rob others of their liberty.\n\t\t\t\t\tIn all things else he was very exact, and a strict observer\n\t\t\t\t\tof the law; but in his friends' concerns he thought that to\n\t\t\t\t\tbe too scrupulous was a bare pretence to cloak unwillingness to use his interest. And agreeable to this, there is\n\t\t\t\t\textant a small note of his, interceding for a friend to one\n\t\t\t\t\tIdrieus a Carian: If Nicias is not guilty, discharge him;\n\t\t\t\t\tif he is, discharge him for my sake; but by all means pray\n\t\t\t\t\tlet him be discharged. This was his usual humor in his\n\t\t\t\t\tfriends' concerns, yet sometimes profit and convenience was\n\t\t\t\t\tpreferred; for once breaking up his camp in disorder, and\n\t\t\t\t\tleaving one that he loved behind him sick, when he begged\n\t\t\t\t\tand beseeched him with tears to have compassion, he turned\n\t\t\t\t\tand said, How hard it is to be pitiful and wise at once! His\n\t\t\t\t\tdiet was the same with that of his attendants; he never\n\t\t\t\t\tfed to satisfy, nor drank himself drunk; he used sleep not\n\t\t\t\t\tas a master, but as a servant to his affairs; and was so fitted\n\t\t\t\t\tto endure heat or cold, that he alone was undisturbed at the\n\t\t\t\t\tchange of seasons. He lodged amongst his soldiers, and\n\t\t\t\t\this bed was as mean as any; and this he had always in his\n\t\t\t\t\tmouth: It befits a governor to excel private men not in\n\t\t\t\t\tdelicacy and softness, but in bravery and courage. And\n\t\t\t\t\ttherefore when one asked him what good Lycurgus's laws\n\t\t\t\t\thad brought to Sparta, he replied, Contempt of pleasure.\n\t\t\t\t\tAnd to one that wondered at his and the other Lacedaemonians' mean fare and poor attire, he said, From this\n\t\t\t\t\tcourse of life, sir, we reap liberty. And to one advising\n\t\t\t\t\thim to indulge more, saying, Chance is uncertain, and you\n\t\t\t\t\tmay never have the opportunity again, he replied, I accustom myself so that, let whatever change happen, I shall\n\t\t\t\t\tneed no change. When he was grown old, he continued\n\t\t\t\t\tthe same course; and to one asking him why at his age in\n\t\t\t\t\tvery cold weather he would not wear a coat, he replied, that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe youth may imitate, having the old men and governors\n\t\t\t\t\tfor example."}, {"pb": {"@id": "v.1.p.390"}, "#text": "The Thasians, when he marched through their country,\n\t\t\t\t\tpresented him with corn, geese, sweetmeats, honey-cakes,\n\t\t\t\t\tand all sorts of delicacies, both of meat and drink; he accepted the corn, but commanded them to carry back the\n\t\t\t\t\trest, as useless and unprofitable to him. But they importunately pressing him to take all, he ordered them to be\n\t\t\t\t\tgiven to the Helots; and when some asked the reason, he\n\t\t\t\t\treplied, They that profess bravery ought not to meddle\n\t\t\t\t\twith such delicacies; and whatever takes with slaves cannot be agreeable to the free. Another time the Thasians,\n\t\t\t\t\tafter considerable benefits received, made him a God and\n\t\t\t\t\tdedicated temples to his honor, and sent an embassy to\n\t\t\t\t\tcompliment him on that occasion. When he had read\n\t\t\t\t\tover the honors the ambassadors had brought him, Well,\n\t\t\t\t\tsaid he, and can your country make men Gods? And they\n\t\t\t\t\taffirming, Go to, he rejoined, make yourselves all Gods\n\t\t\t\t\tfirst; and when that is done, I'll believe you can make me\n\t\t\t\t\tone. The Greeks in Asia decreeing him statues, he wrote\n\t\t\t\t\tthus to them: Let there be no representation of me, either\n\t\t\t\t\tpainted, founded, or engraved. In Asia, seeing a house roofed\n\t\t\t\t\twith square beams, he asked the master whether trees in\n\t\t\t\t\ttheir country were grown square. And he replying, No,\n\t\t\t\t\tbut round; What then, said he, if they grew square, would\n\t\t\t\t\tyou make them round? Being asked how far Sparta's\n\t\t\t\t\tbounds extended, shaking a spear he replied, As far as this\n\t\t\t\t\twill reach. And to another enquiring why Sparta was\n\t\t\t\t\twithout walls, he showed the citizens in arms, saying, Look,\n\t\t\t\t\tthese are the walls of Sparta. And to another that put\n\t\t\t\t\tthe same question he replied, Cities should be walled not\n\t\t\t\t\twith stones and timber, but with the courage of the inhabitants; and his friends he advised to strive to be rich not\n\t\t\t\t\tin money, but in bravery and virtue. When he would have\n\t\t\t\t\this soldiers do any thing quickly, he before them all put the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfirst hand to it; he was proud that he wrought as much as\n\t\t\t\t\tany, and valued himself more upon ruling his own desires\n\t\t\t\t\tthan upon being king. When one saw a lame Spartan\n\t\t\t\t\tmarching to the war, and endeavored to procure a horse\n\t\t\t\t\tfor him, How, said he, don't you know that war needs those\n\t\t\t\t\tthat will stay, not those that will fly? Being asked how he\n\t\t\t\t\tgot this greateatreputation, he replied, By contemning death.\n\t\t\t\t\tAnd another time, one enquiring why the Spartans used\n\t\t\t\t\tpipes and music when they fought, he said, When all move\n\t\t\t\t\tin measure, it may be known who is brave and who a coward. When he heard one magnifying the king of Persia's\n\t\t\t\t\thappiness, who was but young, Yes, said he, Priam himself\n\t\t\t\t\twas not unhappy at that age."}, {"text": {"body": {"opener": {"salute": "Agesilaus to the Ephors, Greeting."}, "p": {"pb": {"@id": "v.1.p.391"}, "#text": "We have subdued a great part of Asia, driven out the\n\t\t\t\t\t\t\tbarbarians, and furnished Ionia with arms. But since\n\t\t\t\t\t\t\tyou command me back, I follow, nay almost come before\n\t\t\t\t\t\t\tthis epistle; for I am not governor for myself, but for the\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tcommonwealth. And then a king truly rules according to\n\t\t\t\t\t\t\tjustice, when he is governed by the laws, the Ephors, or\n\t\t\t\t\t\t\tothers that are in authority in the commonwealth."}}}, "#text": "When he had conquered a great part of Asia, he designed to march against the King himself, to break his\n\t\t\t\t\tquiet and hinder him from corrupting the popular men\n\t\t\t\t\tamongst the Greeks; but being recalled by the Ephors to\n\t\t\t\t\toppose the designs which the other Greek states, bought\n\t\t\t\t\twith the King's gold, were forming against Sparta, he said,\n\t\t\t\t\tA good ruler should be governed by the laws,and sailed\n\t\t\t\t\taway from Asia, leaving the Greeks there extremely sorry\n\t\t\t\t\tat his departure. And because the stamp of the Persian\n\t\t\t\t\tmoney was an archer, he said, when he broke up his camp,\n\t\t\t\t\tthat he was driven out of Asia by thirty thousand of the\n\t\t\t\t\tKing's archers. For so many pieces of gold being carried\n\t\t\t\t\tto Thebes and Athens by Timocrates, and distributed\n\t\t\t\t\tamongst the popular men, the people were excited to\n\t\t\t\t\twar upon the Spartans. And this epistle he sent to the\n\t\t\t\t\tEphors:"}, {"pb": {"@id": "v.1.p.392"}, "#text": "Passing the Hellespont, he marched through Thrace, but\n\t\t\t\t\tmade no applications to any of the barbarians, only sending to know whether he marched through the country of\n\t\t\t\t\tan enemy or a friend. All the others received him as\n\t\t\t\t\tfriends and guided him in his march; only the Troadians\n\t\t\t\t\t(of whom, as story says, even Xerxes bought his passage)\n\t\t\t\t\tdemanded of Agesilaus a hundred talents of silver and as\n\t\t\t\t\tmany women. But he scoffingly replied, Why then do not\n\t\t\t\t\tyou come presently to receive what you demand? And\n\t\t\t\t\tleading on his army, he fought them; and having destroyed\n\t\t\t\t\ta considerable number, he marched through. To the king\n\t\t\t\t\tof Macedon he sent the same question; and he replying\n\t\t\t\t\tthat he would consider of it, Let him consider, saith he,\n\t\t\t\t\tand we will be marching on. Upon which the king, surprised at his daring temper and afraid of his force, admitted him as a friend. The Thessalians having assisted\n\t\t\t\t\this enemies, he wasted their country, and sent Xenocles\n\t\t\t\t\tand Scythes to Larissa in order to make a treaty. These\n\t\t\t\t\tbeing seized and detained, all others stomached it extremely, and were of opinion that Agesilaus should besiege and\n\t\t\t\t\tstorm Larissa. But he replying that he would not give\n\t\t\t\t\teither of their lives for all Thessaly, he had them delivered upon articles. Hearing of a battle fought near Corinth, in which very few of the Spartans, but many of the\n\t\t\t\t\tCorinthians, Athenians, and their allies were slain, he did\n\t\t\t\t\tnot appear joyful, or puffed up with his victory, but fetching a deep sigh cried out, Unhappy Greece, that hath destroyed herself men enough to have conquered all the\n\t\t\t\t\tbarbarians! The Pharsalians pressing upon him and distressing his forces with five hundred horse, he charged\n\t\t\t\t\tthem, and after the rout raised a trophy at the foot of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tNarthacium. And this victory pleased him more than all\n\t\t\t\t\tthe others he had won, because with his single cavalry he\n\t\t\t\t\thad beaten those that vaunted themselves as the best\n\t\t\t\t\thorsemen in the world. Diphridas bringing him commands immediately upon his march to make an inroad into\n\t\t\t\t\tBoeotia,though he designed the same thing in a short\n\t\t\t\t\ttime, when he should be better prepared,he obeyed,\n\t\t\t\t\tand sending for twenty thousand men from the camp at\n\t\t\t\t\tCorinth, marched into Boeotia; and at Coronea joining\n\t\t\t\t\tbattle with the Thebans, Athenians, Argives, Corinthians,\n\t\t\t\t\tand Locrians altogether, he won, though desperately\n\t\t\t\t\twounded himself, the greatest battle (as Xenophon affirms) that was fought in his age. And yet when he\n\t\t\t\t\treturned, after so much glory and so many victories, he\n\t\t\t\t\tmade no alteration in his course of life."}, {"pb": {"@id": "v.1.p.393"}, "#text": "When he saw some of the citizens think themselves\n\t\t\t\t\tbrave fellows for breeding horses for the race, he persuaded his sister Cunisca to get into a chariot and put in\n\t\t\t\t\tfor the prize at the Olympian games, intending by that way\n\t\t\t\t\tto convince the Greeks that it was no argument of bravery,\n\t\t\t\t\tbut of wealth and profuse expense. Having Xenophon\n\t\t\t\t\tthe philosopher at his house, and treating him with great\n\t\t\t\t\tconsideration, he urged him to send for his children and\n\t\t\t\t\thave them brought up in Sparta, where they might learn\n\t\t\t\t\tthe most excellent of arts, how to govern and how to be\n\t\t\t\t\tgoverned. And at another time being asked by what\n\t\t\t\t\tmeans the Lacedaemonians flourished above others, Because, says he, they are more studious than others how\n\t\t\t\t\tto rule and how to obey. When Lysander was dead,\n\t\t\t\t\the found a strong faction, which Lysander upon his return from Asia had associated against him, and was very\n\t\t\t\t\teager to show the people what manner of citizen Lysander was whilst he lived. And finding among Lysander's\n\t\t\t\t\tpapers an oration composed by Cleon of Halicarnassus,\n\t\t\t\t\tabout new designs and changing the government, which\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tLysander was to speak to the people, he resolved to publish\n\t\t\t\t\tit. But when an old politician, perusing the discourse and\n\t\t\t\t\tfearing its effect upon the people, advised him not to dig\n\t\t\t\t\tup Lysander but rather bury the speech with him, he\n\t\t\t\t\tfollowed the advice, and made no more of it. Those of\n\t\t\t\t\tthe contrary faction he did not openly molest, but by cunning contrivance he got some of them into office, and then\n\t\t\t\t\tshowed them to be rascals when in power. And then\n\t\t\t\t\tdefending them or getting their pardon when accused, he\n\t\t\t\t\tbrought them over to his own side, so that he had no enemy\n\t\t\t\t\tat last. To one desiring him to write to his acquaintance in\n\t\t\t\t\tAsia, that he might have justice done him, he replied, My\n\t\t\t\t\tacquaintance will do thee justice, though I do not write.\n\t\t\t\t\tOne showed him the wall of a city strongly built and well\n\t\t\t\t\tfortified, and asked him whether he did not think it a fine\n\t\t\t\t\tthing. Yes, by heaven, he replied, for women, but not for\n\t\t\t\t\tmen to live in. To a Megarian talking great things of his\n\t\t\t\t\tcity he said, Youth, thy words want an army."}, {"note": {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "Deikhli/ktas,"}, {"@lang": "greek", "#text": "u(pokri/ths"}], "#text": "the Spartan word for the more common (G.)"}, "pb": {"@id": "v.1.p.394"}, "#text": "What he saw others admire he seemed not so much as\n\t\t\t\t\tto know; and when Callipides, a man famous among the\n\t\t\t\t\tGreeks for acting tragedies and caressed by all, met him\n\t\t\t\t\tand saluted him, and then impudently intruding amongst\n\t\t\t\t\this companions showed himself, supposing that Agesilaus\n\t\t\t\t\twould take notice of him and begin some familiar discourse, and at last asked, Doth not your majesty know me?\n\t\t\t\t\tHave not you heard who I am?he looked upon him and\n\t\t\t\t\tsaid, Art not thou Callipides, the Merry Andrew?  (For\n\t\t\t\t\tthat is the name the Lacedaemonians give an actor.) Being once desired to hear a man imitate a nightingale,.he\n\t\t\t\t\trefused, saying, I have often heard the bird itself. Menecrates the physician, for his good success in some desperate\n\t\t\t\t\tdiseases, was called Jupiter; and priding himself in the\n\t\t\t\t\tname, he presumed to write to Agesilaus thus: Menecrates\n\t\t\t\t\tJupiter to King Agesilaus wisheth good health. Reading\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tno more, he presently wrote back: King Agesilaus to\n\t\t\t\t\tMenecrates wisheth a sound mind."}, "When Conon and Pharnabazus with the king's navy\n\t\t\t\t\twere masters of the sea and wasted the coasts of Laconia,\n\t\t\t\t\tand AthensPharnabazus defraying the chargeswas\n\t\t\t\t\tsurrounded with a wall, the Lacedaemonians made a peace\n\t\t\t\t\twith the Persian; and sending Antalcidas, one of their citizens, to Tiribazus, they agreed to deliver into the King's\n\t\t\t\t\thands all the Asiatic Greeks, for whose freedom Agesilaus\n\t\t\t\t\tfought. Upon which account Agesilaus was not at all\n\t\t\t\t\tblemished by this dishonorable treaty; for Antalcidas was\n\t\t\t\t\this enemy, and clapped up a peace on purpose because the\n\t\t\t\t\twar raised Agesilaus and got him glory. When one said,\n\t\t\t\t\tThe Lacedaemonians are becoming medized, he replied,\n\t\t\t\t\tRather the Medes are becoming laconized. And being\n\t\t\t\t\tasked which was the better virtue, courage or justice, he\n\t\t\t\t\tsaid: Courage would be good for nothing, if there were no\n\t\t\t\t\tjustice; and if all men were just, there would be no need\n\t\t\t\t\tof courage. The Asians being wont to style the king of\n\t\t\t\t\tPersia The Great; How, said he, is he greater than I am,\n\t\t\t\t\tif he is not more just or temperate? And he used to say,\n\t\t\t\t\tThe Greeks in Asia are mean-spirited freemen, but stout\n\t\t\t\t\tslaves. And being asked how one might get the greatest\n\t\t\t\t\treputation amongst men, he replied, By speaking the best\n\t\t\t\t\tand doing the bravest things. And he had this saying commonly in his mouth, A commander should be daring against\n\t\t\t\t\this enemy, and kind and good-natured to his own soldiers.\n\t\t\t\t\tWhen one asked him what boys should learn; That, said\n\t\t\t\t\the, which they shall use when men. When he sat judge\n\t\t\t\t\tupon a cause, the accuser spake floridly and well; but the\n\t\t\t\t\tdefendant meanly and ever now and then repeated these\n\t\t\t\t\twords, Agesilaus, a king should assist the laws. What, said\n\t\t\t\t\the, dost thou think, if any one dug down thy house or took\n\t\t\t\t\taway thy coat, a mason or a weaver would assist thee?", {"pb": [{"@id": "v.1.p.395"}, {"@id": "v.1.p.396"}], "#text": "A letter being brought him from the king of Persia by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta Persian that came with Callias the Spartan, after the\n\t\t\t\t\tpeace was concluded, offering him friendship and kind entertainment, he would not receive it, bidding the messenger\n\t\t\t\t\ttell the king that there was no need to send private letters\n\t\t\t\t\tto him; for if he was a friend to Sparta and meant well to\n\t\t\t\t\tGreece, he would do his best to be his friend; but if he\n\t\t\t\t\tdesigned upon their liberty, he might know that, though\n\t\t\t\t\the received a thousand- letters from him, he would be his\n\t\t\t\t\tenemy. He was very fond of his children; and it is reported that once toying with them he got astride upon a\n\t\t\t\t\treed as upon a horse, and rode about the room; and being\n\t\t\t\t\tseen by one of his friends, he desired him not to speak of\n\t\t\t\t\tit till he had children of his own. When he had fought\n\t\t\t\t\toften with the Thebans and was wounded in the battle,\n\t\t\t\t\tAntalcidas, as it is reported, said to him: Indeed, sir, you\n\t\t\t\t\thave received a very fair reward for instructing the Thebans, whom, when ignorant and unwilling, you have forced\n\t\t\t\t\tto learn the art of war. For story tells us, the Lacedaemonians at that time by frequent skirmishes had made the\n\t\t\t\t\tThebans better soldiers than themselves. And therefore\n\t\t\t\t\tLycurgus, the old lawgiver, forbade them to fight often\n\t\t\t\t\twith the same nation, lest the enemy should learn their\n\t\t\t\t\tdiscipline. When he understood that the allies took it\n\t\t\t\t\tvery ill, that in their frequent expeditions they, being great\n\t\t\t\t\tin number, followed the Spartans that were but few; designing to show their mistake about the number, he ordered\n\t\t\t\t\tall the allies to sit down in one body and the Lacedaemonians in another by themselves. Then he made proclamation that all the potters should rise first; and when they\n\t\t\t\t\tstood up, the braziers next; then the carpenters, next the\n\t\t\t\t\tmasons, and so all other traders in order. Now almost all\n\t\t\t\t\tthe allies stood up and not one of the Spartans, for their\n\t\t\t\t\tlaw forbids them all mechanical employments. Then said\n\t\t\t\t\tAgesilaus, with a smile, See now how many soldiers we provide more than you. When at the battle of Leuctra many\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof the Spartans fled and upon that account were obnoxious\n\t\t\t\t\tto the laws, the Ephors, seeing the city had but few men\n\t\t\t\t\tand stood in great need of soldiers at that time, would free\n\t\t\t\t\tthem from the infamy and yet still keep the laws in force.\n\t\t\t\t\tUpon that account they put the power of making laws into\n\t\t\t\t\tthe hands of Agesilaus; and he coming into the assembly\n\t\t\t\t\tsaid, I will make no new laws, nor will I add any thing to\n\t\t\t\t\tthose you already have, nor take therefrom, nor change\n\t\t\t\t\tthem in any wise; but I will order that the laws you\n\t\t\t\t\talready have be in force from to-morrow."}, {"pb": {"@id": "v.1.p.397"}, "#text": "Epaminondas rushing on with a torrent and tide of force,\n\t\t\t\t\tand the Thebans and their allies being puffed up with this\n\t\t\t\t\tvictory, though he had but an inconsiderable number, Agesilaus repulsed them from the city and forced them to\n\t\t\t\t\tretreat. In the battle at Mantinea, he advised the Spartans\n\t\t\t\t\tto neglect the others and fight Epaminondas only, saying:\n\t\t\t\t\tThe wise alone is the stout man, and the cause of victory;\n\t\t\t\t\tand therefore if we take him off, we shall quickly have\n\t\t\t\t\tthe rest; for they are fools and worth nothing. And it\n\t\t\t\t\thappened accordingly; for Epaminondas having the better\n\t\t\t\t\tof the day and the Spartans being routed, as he turned\n\t\t\t\t\tabout and encouraged his soldiers to pursue, a Lacedaemonian gave him his death-wound. He falling, the Spartans that fled with Agesilaus rallied and turned the victory;\n\t\t\t\t\tthe Thebans appearing to have much the worse, and the\n\t\t\t\t\tSpartans the better of the day. When Sparta had a great\n\t\t\t\t\tmany hired soldiers in pay, and wanted money to carry on\n\t\t\t\t\tthe war, Agesilaus, upon the king of Egypt's desire, went\n\t\t\t\t\tto serve him for money. But the meanness of his habit\n\t\t\t\t\tbrought him into contempt with the people of that country; for they, according to their bad notions of princes, expected that the king of Sparta should appear like the\n\t\t\t\t\tPersian, gaudily attired. But in a little time he sufficiently\n\t\t\t\t\tconvinced them that majesty and glory were to be gotten\n\t\t\t\t\tby prudence and courage. When he found his men discouraged\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t at the number of the enemy (for they were\n\t\t\t\t\t200,000) and their own fewness, just before the engagement, without any man's privity, he contrived how to encourage them: in the hollow of his left hand he wrote\n\t\t\t\t\tVICTORY, and taking the liver from the priest, he put it into\n\t\t\t\t\tthat hand, and held it a pretty while, pretending he was in\n\t\t\t\t\tdoubt and perplexity at some appearance, till the characters were imprinted on the flesh; and then he showed it to\n\t\t\t\t\tthe soldiers, telling them the Gods gave certain signs of\n\t\t\t\t\tvictory by these characters. Upon which, thinking they\n\t\t\t\t\thad sure evidence of good success, they marched resolutely to the battle. When the enemy much exceeded\n\t\t\t\t\tthem in number and were making an entrenchment round\n\t\t\t\t\this camp, and Nectabius, whom then he assisted, urged\n\t\t\t\t\thim to fight; I would not, said he, hinder our enemies\n\t\t\t\t\tfrom making their number as small as ours. And when\n\t\t\t\t\tthe trench was almost drawn round, ordering his army\n\t\t\t\t\tto the space between, and so fighting upon equal terms,\n\t\t\t\t\twith those few soldiers he had he routed and killed abundance of the enemy, and sent home a great treasure. Dying\n\t\t\t\t\ton his voyage from Egypt, he commanded his attendants\n\t\t\t\t\tnot to make any figure or representation of his body; For,\n\t\t\t\t\tsaid he, if I have done any brave action, that will preserve\n\t\t\t\t\tmy memory; if not, neither will a thousand statues, the\n\t\t\t\t\tworks of base mechanics."}]}, {"@type": "chapter", "@n": "3", "head": {"hi": {"@rend": "italics", "#text": "Of Agesipolis the Son of Cleombrotus."}}, "p": {"pb": {"@id": "v.1.p.398"}, "#text": "Agesipolis the son of Cleombrotus, when one told him\n\t\t\t\t\tthat Philip had razed Olynthus in a few days, said, Well,\n\t\t\t\t\tbut he is not able to build such another in twice that time.\n\t\t\t\t\tTo one saying that whilst he was king he himself was an\n\t\t\t\t\thostage with some other youths, and not their wives or\n\t\t\t\t\tchildren, he replied, Very good, for it is fit we ourselves\n\t\t\t\t\tshould suffer for our own faults. When he designed to\n\t\t\t\t\tsend for some whelps from home, and one said, Sir, none\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmust be carried out of the country, he replied, Nor men\n\t\t\t\t\theretofore, but now they may."}}, {"@type": "chapter", "@n": "4", "head": {"hi": {"@rend": "italics", "#text": "Of Agesipolis the Son of Pausanias."}}, "p": "Agesipolis the son of Pausanias, when the Athenians\n\t\t\t\t\tappealed to the Megarians as arbitrators of the differences\n\t\t\t\t\tbetween them, said, It is a shame, Athenians, that those\n\t\t\t\t\twho were once the lords of all Greece should understand\n\t\t\t\t\twhat is right and just less than the people of Megara."}, {"@type": "chapter", "@n": "5", "head": {"hi": {"@rend": "italics", "#text": "Of Agis the Son of Archidamus."}}, "p": {"pb": {"@id": "v.1.p.399"}, "#text": "Agis the son of Archidamus, when the Ephors gave\n\t\t\t\t\torders, Go take the youth, and follow this man into his\n\t\t\t\t\town country, and he shall guide thee to the very citadel,\n\t\t\t\t\tsaid: How can it be prudent to trust so many youths to the\n\t\t\t\t\tfidelity of him who betrays his own country? Being asked\n\t\t\t\t\twhat art was chiefly learned in Sparta, To know, he replied, how to govern and to be governed, he used to say,\n\t\t\t\t\tThe Spartans do not enquire how many the enemy are, but\n\t\t\t\t\twhere they are. At Mantinea, being advised not to fight\n\t\t\t\t\tthe enemy, who exceeded him in number, he said, It is\n\t\t\t\t\tnecessary for him to fight a great many that would rule a\n\t\t\t\t\tgreat many. To one enquiring how many the Spartans\n\t\t\t\t\twere, Enough, he replied, to keep rascals at a distance.\n\t\t\t\t\tMarching by the walls of Corinth, and perceiving them to\n\t\t\t\t\tbe high and strong and stretching out to a great length, he\n\t\t\t\t\tsaid, What women live there? To an orator that said\n\t\t\t\t\tspeech was the best thing, he rejoined, You then, when\n\t\t\t\t\tyou are silent, are worth nothing. When the Argives,\n\t\t\t\t\tafter they had been once beaten, faced him more boldly\n\t\t\t\t\tthan before; on seeing many of the allies disheartened, he\n\t\t\t\t\tsaid, Courage, sirs! for when we conquerors shake, what\n\t\t\t\t\tdo you think is the condition of the conquered? To an\n\t\t\t\t\tambassador from the Abderites, after he had ended his\n\t\t\t\t\tlong speech, enquiring what answer he should carry to his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcity, he replied, This: As long as you talked, so long I quietly heard. Some commending the Eleans for exact justice\n\t\t\t\t\tin determining the prizes at the Olympian games, he said,\n\t\t\t\t\tWhat great wonder is it, that in four years they can be just\n\t\t\t\t\tone day? To some that told him he was envied by the\n\t\t\t\t\theirs of the other royal family, Well, said he, their own\n\t\t\t\t\tmisfortunes will torment them, and my own and my friends'\n\t\t\t\t\tsuccess besides. When one advised him to give the flying\n\t\t\t\t\tenemy room to run, he said, How shall we fight those that\n\t\t\t\t\tstand to it and resist, if we dare not engage those whom\n\t\t\t\t\ttheir cowardice makes fly? When one proposed a way to\n\t\t\t\t\tfree Greece, well contrived indeed but hard to be brought\n\t\t\t\t\tabout, he said, Friend, thy words want an army and a treasure. To one saying, Philip won't let you set foot upon any\n\t\t\t\t\tother part of Greece, he returned, Sir, we have room\n\t\t\t\t\tenough in our own country. An ambassador from Perinthus to Lacedaemon, after a long tedious speech, asking\n\t\t\t\t\twhat answer he should carry back to the Perinthians, he\n\t\t\t\t\tsaid, What but this?that thou couldst hardly find an end\n\t\t\t\t\tto thy talk, and I kept silent. He went by himself ambassador to Philip; and Philip saying, What! but one? he\n\t\t\t\t\treplied, I am an ambassador but to one. An old man, observing that the ancient laws were neglected and that new\n\t\t\t\t\tevil customs crept in, said to him, when he was now grown\n\t\t\t\t\told himself, All things here at Sparta are turned topsy-turvy. He replied with a joke: If it is so, it is agreeable\n\t\t\t\t\tto reason; for when I was a boy, I heard my father say\n\t\t\t\t\tthat all things were then topsy-turvy; and he heard his\n\t\t\t\t\tfather say the same; and it is no wonder if succeeding\n\t\t\t\t\ttimes are worse than the preceding; but it is a wonder if\n\t\t\t\t\tthey happen to be better, or but just as good. Being\n\t\t\t\t\tasked how a man could be always free, he replied, If he\n\t\t\t\t\tcontemns death."}}, {"@type": "chapter", "@n": "6", "head": {"hi": {"@rend": "italics", "#text": "Of Agis the Younger."}}, "p": "Agis the Younger, when Demades said, The Spartans'\n\t\t\t\t\tswords are so short that our jugglers can easily swallow\n\t\t\t\t\tthem, replied, Yet the Spartans can reach their enemies\n\t\t\t\t\twith these swords. A base fellow often asking who was\n\t\t\t\t\tthe bravest of the Spartans, he said, He that is most unlike thee."}, {"@type": "chapter", "@n": "7", "head": {"hi": {"@rend": "italics", "#text": "Of Agis the Last."}}, "p": "Agis, the last king of Lacedaemon, being taken and\n\t\t\t\t\tcondemned by the Ephors without hearing, as he was led\n\t\t\t\t\tto the gallows, saw one of the officers weeping. Do not\n\t\t\t\t\tweep for me, he said, who, being so unjustly, so barbarously\n\t\t\t\t\tcondemned, am in a better condition than my murderers.\n\t\t\t\t\tAnd having spoken thus, he quietly submitted himself to\n\t\t\t\t\tthe halter."}, {"@type": "chapter", "@n": "8", "head": {"hi": {"@rend": "italics", "#text": "Of Acrotatus."}}, "p": "Acrotatus, when his parents commanded him to join in\n\t\t\t\t\tsome unjust action, refused for some time; but when they\n\t\t\t\t\tgrew importunate, he said: When I was under your power\n\t\t\t\t\tI had no notion of justice, but now you have delivered me\n\t\t\t\t\tto my country and her laws, and to the best of your power\n\t\t\t\t\thave taught me loyalty and justice, I shall endeavor to follow these rather than you. And since you would have me\n\t\t\t\t\tto do that which is best, and since just actions are best for\n\t\t\t\t\ta private man and much more for a governor, I shall do\n\t\t\t\t\twhat you would have me, and refuse what you command."}, {"@type": "chapter", "@n": "9", "head": {"hi": {"@rend": "italics", "#text": "Of Alcamenes the Son of Teleclus."}}, "p": ["Alcamenes the son of Teleclus, being asked how a ruler\n\t\t\t\t\tmight best secure his government, replied, By slighting\n\t\t\t\t\tgain. And to another enquiring why he refused the presents the Messenians made him he said, Because, if I had\n\t\t\t\t\ttaken them, I and the laws could never have agreed.", "When one said that though he had wealth enough he lived\n\t\t\t\t\tbut meanly, he replied, Well, it is a glory for one that hath\n\t\t\t\t\tabundance to live as reason not as appetite directs."], "pb": {"@id": "v.1.p.401"}}, {"@type": "chapter", "@n": "10", "head": {"hi": {"@rend": "italics", "#text": "Of Alexandridas."}}, "p": "Alexandridas, the son of Leo, said to one that was much\n\t\t\t\t\tconcerned at his banishment from the city, Good sir, be\n\t\t\t\t\tnot concerned that you must leave the city, but that you\n\t\t\t\t\thave left justice. To one that talked to the Ephors very\n\t\t\t\t\tpertinently but a great deal too much he said, Sir, your\n\t\t\t\t\tdiscourse is very good, but ill-timed. And when one asked\n\t\t\t\t\thim why they let their Helot slaves cultivate the fields, and\n\t\t\t\t\tdid not take care of them themselves, he replied, Because\n\t\t\t\t\twe acquired our land not caring for it but for ourselves.\n\t\t\t\t\tAnother saying, Desire of reputation causes abundance of\n\t\t\t\t\tmischief, and those are happy that are free from it; Then,\n\t\t\t\t\the subjoined, it follows that villains are happy; for do you\n\t\t\t\t\tthink that he that commits sacrilege or doth an injury takes\n\t\t\t\t\tany care for credit and reputation? Another asking why\n\t\t\t\t\tin a battle the Spartans venture so boldly into danger, Because, said he, we train ourselves to have a reverential\n\t\t\t\t\tregard for our lives, not, as others do, to tremble for them.\n\t\t\t\t\tAnother demanding why the judges took so many days to\n\t\t\t\t\tpass sentence in a capital cause, and why he that was\n\t\t\t\t\tacquitted still remained liable to be brought to trial, he\n\t\t\t\t\treplied: They consult so long, because if they make a mistake in judgment and condemn a man to death, they cannot\n\t\t\t\t\tcorrect their judgment; and the accused still remains liable,\n\t\t\t\t\tbecause this provision might enable them to give even a\n\t\t\t\t\tbetter judgment than before."}, {"@type": "chapter", "@n": "11", "head": {"hi": {"@rend": "italics", "#text": "Of Anaxander the Son of Eurycrates."}}, "p": "Anaxander, the son of Eurycrates, to one asking him\n\t\t\t\t\twhy the Spartans laid up no money in the exchequer, replied, that the keepers of it might not be tempted to be\n\t\t\t\t\tknaves."}, {"@type": "chapter", "@n": "12", "head": {"hi": {"@rend": "italics", "#text": "Anaxilas."}, "#text": "Of"}, "p": "Anaxilas, when one wondered for what reason the Ephors\n\t\t\t\t\tdid not rise up to the king, since the kings made them,\n\t\t\t\t\tsaid, It is for the same reason for which they are appointed\n\t\t\t\t\tEphors (or overseers)."}, {"@type": "chapter", "@n": "13", "head": {"hi": {"@rend": "italics", "#text": "Of Androclidas."}}, "p": "Androclidas a Spartan, being maimed in his leg, enlisted\n\t\t\t\t\tin the army; and when some refused him because he was\n\t\t\t\t\tmaimed, he said, It must not be those that can run away,\n\t\t\t\t\thut those that can stand to it, that must fight the enemy."}, {"@type": "chapter", "@n": "14", "head": {"hi": {"@rend": "italics", "#text": "Of Antalcidas."}}, "p": "Antalcidas, when he was to be initiated in the Samothracian mysteries, and was asked by the priest what great sin\n\t\t\t\t\the had committed in all his life, replied, If I have committed\n\t\t\t\t\tany, the Gods know it already. To an Athenian that called\n\t\t\t\t\tthe Lacedaemonians illiterate he said, True; for we alone\n\t\t\t\t\thave learned no ill from you. Another Athenian saying,\n\t\t\t\t\tWe have often beat you back from the Cephissus, he subjoined, Butwe never repulsed you from the Eurotas. To\n\t\t\t\t\tanother demanding how one might please most men, he\n\t\t\t\t\treplied, By speaking what delights, and doing what profits\n\t\t\t\t\tthem. A Sophist being about to read him an encomium\n\t\t\t\t\tof Hercules, he said, Why, who has blamed him? To\n\t\t\t\t\tAgesilaus, when he was wounded in a battle by the Thebans, he said, Sir, you have a fine reward for forcing them\n\t\t\t\t\tto learn the art of war; for, by the many skirmishes Agesilaus had with them, they learned discipline and became\n\t\t\t\t\tgood soldiers. He said, The youth are the walls of Sparta,\n\t\t\t\t\tand the points of their spears its bounds. To one enquiring why the Lacedaemonians fought with such short swords,\n\t\t\t\t\the replied, We come up close to our enemies."}, {"@type": "chapter", "@n": "15", "head": {"hi": {"@rend": "italics", "#text": "Of Antiochus."}}, "p": "Antiochus, one of the Ephors, when he heard Philip had\n\t\t\t\t\tbestowed some lands on the Messenians, said, Well, but\n\t\t\t\t\thath Philip also given them forces, that they may be able\n\t\t\t\t\tto defend his gift"}, {"@type": "chapter", "@n": "16", "head": {"hi": {"@rend": "italics", "#text": "Of Aregeus."}}, "p": {"quote": {"@rend": "blockquote", "l": ["Those that extinguished the tyrannic flame,", "Surprised by war and hasty fate,", "Though they are still alive in lasting fame,", "Lie buried near Selinus' gate;"]}, "#text": "Aregeus, when some praised not their own but other\n\t\t\t\t\tmen's wives, said: Faith, about virtuous women there\n\t\t\t\t\tshould be no common talk; and what beauty they have\n\t\t\t\t\tnone but their own husbands should understand. As he\n\t\t\t\t\twas walking through Selinus, a city of Sicily, he saw this\n\t\t\t\t\tepitaph upon a tomb,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand said: You died deservedly for quenching it wnen\n\t\t\t\t\talready in a flame; for you should have hindered it from\n\t\t\t\t\tcoming to a blaze."}}, {"@type": "chapter", "@n": "17", "head": {"hi": {"@rend": "italics", "#text": "Of Ariston."}}, "p": "Ariston, when one commended the saying of Cleomenes,\n\t\t\t\t\twho, being asked what a good king should do, replied,\n\t\t\t\t\tGood turns to his friends, and evil to his enemies,said:\n\t\t\t\t\tHow much better is it, sir, to do good to our friends, and\n\t\t\t\t\tmake our enemies our friends! Though upon all hands it\n\t\t\t\t\tis agreed Socrates spoke this first, yet he hath the credit of\n\t\t\t\t\tit too. To one asking how many the Spartans were in\n\t\t\t\t\tnumber he replied, Enough to chase our enemies. An\n\t\t\t\t\tAthenian making a funeral oration in praise of those that\n\t\t\t\t\tfell by the hand of the Lacedaemonians, he said, What\n\t\t\t\t\tbrave fellows then were ours, that conquered these!"}, {"@type": "chapter", "@n": "18", "head": {"hi": {"@rend": "italics", "#text": "Of Archidamidas."}}, "p": {"pb": {"@id": "v.1.p.404"}, "#text": "Archidamidas said to one commending Charilas for\n\t\t\t\t\tbeing kind to all alike, How can he deserve commendation,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t that is gentle to the wicked and unjust? When one\n\t\t\t\t\twas angry with Hecataeus the Sophist because when ad\n\t\t\t\t\tmitted to the public entertainment he said nothing, he said,\n\t\t\t\t\tSir, you seem not to understand that he that knows how to\n\t\t\t\t\tspeak knows also when to speak."}}, {"@type": "chapter", "@n": "19", "head": {"hi": {"@rend": "italics", "#text": "Of Archidamus the Son of Zeuxidamus."}}, "p": "Archidamus the son of Zeuxidamus, when one asked\n\t\t\t\t\thim who were governors at Sparta, replied, The laws, and\n\t\t\t\t\tthe magistrates according to those laws. To one that\n\t\t\t\t\tpraised a fiddler and admired his skill he said, How must\n\t\t\t\t\tyou prize brave men, when you can give a fiddler such a\n\t\t\t\t\tcommendation! When one recommending a musician to\n\t\t\t\t\thim said, This man plays well upon the harp, he returned,\n\t\t\t\t\tAnd we have this man who makes broth well;as if it\n\t\t\t\t\twere no more to raise pleasure and tickle with a sound\n\t\t\t\t\tthan with meats and broths. To one that promised to make\n\t\t\t\t\this wine sweet he said, To what purpose? for we shall\n\t\t\t\t\tspend the more, and ruin our public mess. When he\n\t\t\t\t\tbesieged Corinth, seeing some hares started under the\n\t\t\t\t\tvery walls, he said to his soldiers, Our enemies may be\n\t\t\t\t\teasily surprised. Two choosing him arbitrator, he brought\n\t\t\t\t\tthem both into the temple of Minerva of the Brazen House,\n\t\t\t\t\tand made them swear to stand to his determination; and\n\t\t\t\t\twhen they had both sworn, he said, I determine that you\n\t\t\t\t\tshall not go out of this temple, till you have ended all the\n\t\t\t\t\tdifferences between you. Dionysius the Sicilian tyrant\n\t\t\t\t\tsending his daughters some very rich apparel, he refused\n\t\t\t\t\tit, saying, When this is on, I am afraid they will look ugly\n\t\t\t\t\tand deformed. When he saw his son rashly engaging the\n\t\t\t\t\tAthenians, he said, Pray get more strength or less spirit."}, {"@type": "chapter", "@n": "20", "head": {"hi": {"@rend": "italics", "#text": "Of Archidamus the Son of Agesilaus."}}, "p": {"pb": {"@id": "v.1.p.405"}, "#text": "Archidamus the son of Agesilaus, when Philip after the\n\t\t\t\t\tbattle at Chaeronea sent him a haughty letter, returned\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthis answer, If you measure your shadow, you will find it\n\t\t\t\t\tno greater than before the victory. And being asked how\n\t\t\t\t\tmuch land the Spartans possessed, he said, As much as\n\t\t\t\t\ttheir spears reach. Periander, a physician, being well\n\t\t\t\t\tskilled in his profession and of good credit, but writing\n\t\t\t\t\tvery bad poems, he said to him, Why, Periander, instead\n\t\t\t\t\tof a good physician are you eager to be called a bad poet\n\t\t\t\t\tIn the war with Philip, when some advised him to fight at\n\t\t\t\t\tsome distance from his own country, he replied, Let us not\n\t\t\t\t\tmind that, but whether we shall fight bravely and beat our\n\t\t\t\t\tenemies. To some who commended him for routing the\n\t\t\t\t\tArcadians he said, It had been better if we had been too\n\t\t\t\t\thard for them in policy rather than in strength. When he\n\t\t\t\t\tinvaded Arcadia, understanding that the Eleans were ready\n\t\t\t\t\tto oppose him, he wrote thus: Archidamus to the Eleans;\n\t\t\t\t\tIt is good to be quiet. The allies in the Peloponnesian\n\t\t\t\t\twar consulting what treasure would be sufficient to carry\n\t\t\t\t\ton the war, and desiring to set the tax, he said, War cannot\n\t\t\t\t\tbe put on a certain allowance. As soon as ever he saw a\n\t\t\t\t\tdart shot out of an engine brought from Sicily, he cried\n\t\t\t\t\tout, Good God! true valor is gone for ever. When the\n\t\t\t\t\tGreeks refused to obey him orto stand to those conditions\n\t\t\t\t\twhich he had made with Antigonus and Craterus the\n\t\t\t\t\tMacedonians, but would be free, alleging that the\n\t\t\t\t\tSpartans would prove more rigorous lords than the Macedonians, he said: A sheep always uses the same voice,\n\t\t\t\t\tbut a man various and many, till he hath perfected his\n\t\t\t\t\tdesigns."}}, {"@type": "chapter", "@n": "21", "head": {"hi": {"@rend": "italics", "#text": "Of Astycratidas."}}, "p": {"pb": {"@id": "v.1.p.406"}, "#text": "Astycratidas, after Agis the king was beaten by Antigonus at Megalopolis, was asked, What will you Spartans\n\t\t\t\t\tdo? will you serve the Macedonians? He replied, Why\n\t\t\t\t\tso, can Antipater hinder us from dying in the defence\n\t\t\t\t\tof Sparta?"}}, {"@type": "chapter", "@n": "22", "head": {"hi": {"@rend": "italics", "#text": "Of Bias."}}, "p": "Bias being surprised by an ambush that Iphicrates the\n\t\t\t\t\tAthenian general had laid, and his soldiers demanding\n\t\t\t\t\twhat must be done, he replied, You must provide for your\n\t\t\t\t\town safety, and I must fight manfully and die."}, {"@type": "chapter", "@n": "23", "head": {"hi": {"@rend": "italics", "#text": "Of Brasidas."}}, "p": "Brasidas catching a mouse amongst some dry figs, the\n\t\t\t\t\tmouse bit him; upon which he let her go, and said to his\n\t\t\t\t\tcompanions, There is nothing so little but it may preserve\n\t\t\t\t\titself, if it dares resist the invaders. In a battle, being\n\t\t\t\t\tshot through the shield into the body, he drew the dart\n\t\t\t\t\tout and with it killed the enemy. And one asking how\n\t\t\t\t\this wound came, he replied, By the treachery of my shield.\n\t\t\t\t\tAs he was leading forth his army, he wrote to the Ephors,\n\t\t\t\t\tI will accomplish what I wish in this war, or I will die for\n\t\t\t\t\tit. Being killed as he fought to free the Greeks in Thrace,\n\t\t\t\t\tthe ambassadors that were sent to Sparta to condole his\n\t\t\t\t\tloss made a visit to his mother Argileonis. And the first\n\t\t\t\t\tquestion she asked was, whether Brasidas died bravely.\n\t\t\t\t\tAnd the Thracians extolling him and saying there was no\n\t\t\t\t\tsuch man in the world; You mistake, sir, said she, it is\n\t\t\t\t\ttrue, Brasidas was a good man, but Sparta can show many\n\t\t\t\t\twho are better."}, {"@type": "chapter", "@n": "24", "head": {"hi": {"@rend": "italics", "#text": "Of Damonidas."}}, "p": "Damonidas, when the master of the festival set him in\n\t\t\t\t\tthe lowest place in the choral dance, said, Well, sir, you\n\t\t\t\t\thave found a way to make this place, which was infamous\n\t\t\t\t\tbefore, noble and honorable."}, {"@type": "chapter", "@n": "25", "head": {"hi": {"@rend": "italics", "#text": "Of Damis."}}, "p": {"pb": {"@id": "v.1.p.407"}, "#text": "Damis to some letters that were sent to him by Alexander, intimating that he should vote Alexander a God,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\treturned this answer: We are content that Alexander (if\n\t\t\t\t\the will) be called a God."}}, {"@type": "chapter", "@n": "26", "head": {"hi": {"@rend": "italics", "#text": "Of Damindas."}}, "p": "Damindas, when Philip invaded Peloponnesus, and one\n\t\t\t\t\tsaid that the Spartans would suffer great mischiefs unless\n\t\t\t\t\tthey accepted his proposals, said, Thou woman-man, what\n\t\t\t\t\tmisery can we suffer that despise death?"}, {"@type": "chapter", "@n": "27", "head": {"hi": {"@rend": "italics", "#text": "Of Dercyllidas."}}, "p": "Dercyllidas, being sent ambassador to Pyrrhus,who\n\t\t\t\t\twas then with his army on the borders of Sparta, and required them either to receive their king Cleonymus, or\n\t\t\t\t\the would make them know they were no better than\n\t\t\t\t\tother men,replied, If he is a God, we do not fear him,\n\t\t\t\t\tfor we have committed no fault; if a man, we are as good\n\t\t\t\t\tas he."}, {"@type": "chapter", "@n": "28", "head": {"hi": {"@rend": "italics", "#text": "Of Demaratus."}}, "p": {"pb": {"@id": "v.1.p.408"}, "note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "I have lost my post."}, "#text": "Following Wyttenbach's emendation for  (G.)"}, "#text": "Demaratus,when Orontes talked very roughly to him,\n\t\t\t\t\tand one said, Demaratus, Orontes uses you very roughly,\n\t\t\t\t\treplied, I have no reason to be angry, for those that speak\n\t\t\t\t\tto please do the mischief, not those that talk out of malice.\n\t\t\t\t\tTo one enquiring why they disgrace those that lose their\n\t\t\t\t\tshields in a battle and not those that lose their head-pieces\n\t\t\t\t\tor breastplates, he answered, Because these serve for their\n\t\t\t\t\tprivate safety only, but their shield for the common defence and strength of the whole army. Hearing one play\n\t\t\t\t\tupon the harp, he said, The man seems to play the fool\n\t\t\t\t\twell. In a certain assembly, when he was asked whether\n\t\t\t\t\the held his tongue because he was a fool or for want of\n\t\t\t\t\twords, he replied, A fool cannot hold his tongue. When\n\t\t\t\t\tone asked him why being king he fled Sparta, he answered,\n\t\t\t\t\tBecause the laws rule there. A Persian having by many\n\t\t\t\t\tpresents enticed the boy that he loved from him, and saying,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t Spartan, I have caught your love; No, faith, he answered, but you have bought him. One having revolted\n\t\t\t\t\tfrom the king of Persia, and by Demaratus's persuasion\n\t\t\t\t\treturning again to his obedience, and the king designing his death, Demaratus said: It is dishonorable, O king,\n\t\t\t\t\twhilst he was an enemy not to be able to punish him for\n\t\t\t\t\this revolt, and to kill him now he is a friend. To a parasite of the king that often jeered him about his exile he\n\t\t\t\t\tsaid: Sir, I will not fight you, for you have lost your\n\t\t\t\t\tpost in life."}}, {"@type": "chapter", "@n": "29", "head": {"hi": {"@rend": "italics", "#text": "Of Emprepes."}}, "p": "Emprepes, one of the Ephors, cut out two of the nine\n\t\t\t\t\tstrings of Phrynis the musician's harp with a hatchet, saying, Do not abuse music."}, {"@type": "chapter", "@n": "30", "head": {"hi": {"@rend": "italics", "#text": "Of Epaenetus."}}, "p": "Epaenetus said that liars were the cause of all villanies\n\t\t\t\t\tand injustice in the world."}, {"@type": "chapter", "@n": "31", "head": {"hi": {"@rend": "italics", "#text": "Of Euboidas."}}, "p": "Euboidas, hearing some commend another man's wife,\n\t\t\t\t\tdisliked it and said, Strangers who are not of the house\n\t\t\t\t\tshould never speak of the manner of any woman."}, {"@type": "chapter", "@n": "32", "head": {"hi": {"@rend": "italics", "#text": "Of Eudamidas the Son of Archidamus."}}, "p": {"pb": {"@id": "v.1.p.409"}, "#text": "Eudamidas, the son of Archidamus and brother of Agis,\n\t\t\t\t\tseeing Xenocrates, now grown old, philosophizing in the\n\t\t\t\t\tAcademy with some of his acquaintance, asked what old\n\t\t\t\t\tman that was. And it being answered, He is a wise man,\n\t\t\t\t\tand one of those that seek after virtue; he replied, When\n\t\t\t\t\twill he use it, if he is seeking of it now? Another time,\n\t\t\t\t\twhen he heard a philosopher discoursing that none but a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlearned man could be a good general, he said, Indeed the\n\t\t\t\t\tdiscourse is admirable, but he that makes it is of no credit\n\t\t\t\t\tin this matter, for he hath never heard a trumpet sound.\n\t\t\t\t\tJust as Xenocrates had finished his discourse, Eudamidas\n\t\t\t\t\tcame into his school, and when one of his companions said,\n\t\t\t\t\tAs soon as we came he ended; So he ought, he replied, if\n\t\t\t\t\the had spoken all that was needful on the subject. And\n\t\t\t\t\tthe other saying, Yet it were a pleasant thing to hear him,\n\t\t\t\t\the replied, If we visited one that had supped already,\n\t\t\t\t\tshould we desire him to sit down again? When one asked\n\t\t\t\t\thim why, when all the citizens voted a war with the\n\t\t\t\t\tMacedonians, he appeared for peace, he answered, Because\n\t\t\t\t\tI have no mind to convince them of their mistake. And\n\t\t\t\t\twhen another encouraged them to this war, mentioning\n\t\t\t\t\ttheir various victories over the Persians, he said, Sir, you\n\t\t\t\t\tappear not to see that this would be as absurd as to set\n\t\t\t\t\tupon fifty wolves because you have beaten a thousand\n\t\t\t\t\tsheep. A musician playing very well, some asked him\n\t\t\t\t\twhat manner of man he was in his opinion, and he answered, A great seducer in a small matter. Hearing one\n\t\t\t\t\tcommending Athens, he said, Who could have reason to\n\t\t\t\t\tpraise that city which no man ever loved because he had\n\t\t\t\t\tbeen made better in it? An Argive saying that the Spartans being taken from their own customs grew worse by\n\t\t\t\t\ttravel, he replied, But you, when you come into Sparta, do\n\t\t\t\t\tnot return worse, but much better. When Alexander\n\t\t\t\t\tordered by public proclamation in the Olympic games,\n\t\t\t\t\tthat all exiles whatever, except the Thebans, had free\n\t\t\t\t\tliberty to return to their own country, Eudamidas said:\n\t\t\t\t\tThis is a woful proclamation to you Thebans, but yet honorable; for of all the Grecians Alexander fears only you.\n\t\t\t\t\tBeing asked why before a battle they sacrificed to the\n\t\t\t\t\tMuses, he replied, That our brave actions may be worthily\n\t\t\t\t\trecorded."}}, {"@type": "chapter", "@n": "33", "head": {"hi": {"@rend": "italics", "#text": "Of Eurycratidas the Son of Anaxandridas."}}, "p": "Eurycratidas the son of Anaxandridas, when one asked\n\t\t\t\t\thim why the Ephor sat every day to determine causes\n\t\t\t\t\tabout contracts, replied, That we may learn to keep our\n\t\t\t\t\tword even with our enemies."}, {"@type": "chapter", "@n": "34", "head": {"hi": {"@rend": "italics", "#text": "Of Zeuxidamus."}}, "p": "Zeuxidamus, when one asked him why they did not set\n\t\t\t\t\tdown all their laws concerning bravery and courage in\n\t\t\t\t\twriting and let the young men read them, answered, Because they should be accustomed to mind valiant actions,\n\t\t\t\t\trather than books and writings. An Aetolian saying that\n\t\t\t\t\twar was better than peace for those that would be brave\n\t\t\t\t\tmen, No, faith, said he, but death is better than life."}, {"@type": "chapter", "@n": "35", "head": {"hi": {"@rend": "italics", "#text": "Of Herondas."}}, "p": "Herondas, when one at Athens was condemned for idleness, being informed of it desired one to show him the\n\t\t\t\t\tman that had been convicted of so gentlemanly an offence."}, {"@type": "chapter", "@n": "36", "head": {"hi": {"@rend": "italics", "#text": "Of Thearidas."}}, "p": "Thearidas whetting his sword, being asked, Is it sharp,\n\t\t\t\t\tThearidas replied, Yes, sharper than a slander."}, {"@type": "chapter", "@n": "37", "head": {"hi": {"@rend": "italics", "#text": "Of Themisteas."}}, "p": "Themisteas the prophet foretold to King Leonidas his\n\t\t\t\t\town and his soldiers' destruction at Thermopylae, and being commanded by Leonidas to return to Sparta, under\n\t\t\t\t\tpretence of informing the state how affairs stood, but really\n\t\t\t\t\tthat he might not perish with the rest, he refused, saying,\n\t\t\t\t\tI was sent as a soldier, not as a courier to carry news."}, {"@type": "chapter", "@n": "38", "head": {"hi": {"@rend": "italics", "#text": "Of Theopompus."}}, "p": {"pb": {"@id": "v.1.p.411"}, "#text": "Theopompus, when one asked him how a monarch may be\n\t\t\t\t\tsafe, replied, If he will give his friends just freedom to speak\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe truth, and to the best of his power not allow his subjects to be oppressed. To a guest of his that said, In my\n\t\t\t\t\town country I am called a lover of the Spartans, he replied,\n\t\t\t\t\tIt would be more honorable for you to be called a lover of\n\t\t\t\t\tyour citizens than a lover of the Spartans. An ambassador from Elis saying that his city sent him because he was\n\t\t\t\t\tthe only man amongst them that admired and followed the\n\t\t\t\t\tSpartan way of living, Theopompus asked, And pray, sir,\n\t\t\t\t\twhich way is best, yours or the other citizens? And the\n\t\t\t\t\tambassador replying, Mine; he subjoined, How then can\n\t\t\t\t\tthat city stand, in which amongst so many inhabitants\n\t\t\t\t\tthere is but one good man? When one said that Sparta\n\t\t\t\t\twas preserved because the kings knew how to govern; No,\n\t\t\t\t\the replied, but because the citizens know how to be governed. The Pylians voting him greater honors, he wrote to\n\t\t\t\t\tthem thus, Moderate honors time augments, but it defaces\n\t\t\t\t\tthe immoderate."}}, {"@type": "chapter", "@n": "39", "head": {"hi": {"@rend": "italics", "#text": "Of Thorycion."}}, "p": "Thorycion on his return from Delphi, seeing Philip's\n\t\t\t\t\tarmy possessed of the narrow passage at the Isthmus, said,\n\t\t\t\t\tPeloponnesus hath very bad porters in you Corinthians."}, {"@type": "chapter", "@n": "40", "head": {"hi": {"@rend": "italics", "#text": "Of Thectamenes."}}, "p": "Thectamenes, when the Ephors condemned him to die,\n\t\t\t\t\twent away smiling; and one of the company asked him\n\t\t\t\t\twhether he despised the judicial proceedings of Sparta.\n\t\t\t\t\tNo, said he, but I am glad that I am ordered to pay a fine\n\t\t\t\t\twhich I can pay out of my own stock, without being beholden to any man or taking up money upon interest."}, {"@type": "chapter", "@n": "41", "head": {"hi": {"@rend": "italics", "#text": "Of Hippodamus."}}, "p": {"pb": {"@id": "v.1.p.412"}, "#text": "Hippodamus, when Agis was joined in command with\n\t\t\t\t\tArchidamus, being sent with Agis to Sparta to look after\n\t\t\t\t\taffairs there, said, But shall I not die a more glorious death\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfighting valiantly in defence of Sparta? He was above\n\t\t\t\t\tfourscore years of age, yet he put on his armor, fought on\n\t\t\t\t\tthe right hand of the king, and died bravely."}}, {"@type": "chapter", "@n": "42", "head": {"hi": {"@rend": "italics", "#text": "Of Hippocratidas."}}, "p": "Hippocratidas, when the governor of Caria sent him\n\t\t\t\t\tword that he had a Spartan in his hands who concealed a\n\t\t\t\t\tconspiracy that he was privy to, and asked how he should\n\t\t\t\t\tdeal with him, returned this answer: If you have done\n\t\t\t\t\thim any great kindness, kill him; if not, banish him as a\n\t\t\t\t\tbase fellow, too mean-spirited to be good. A youth whom\n\t\t\t\t\this lover followed meeting him and blushing at the encounter, he said: You should keep such company that,\n\t\t\t\t\twhoever sees you, you will have no reason to change color."}, {"@type": "chapter", "@n": "43", "head": {"hi": {"@rend": "italics", "#text": "Of Callicratidas."}}, "p": {"pb": {"@id": "v.1.p.413"}, "#text": "Callicratidas the admiral, when some of Lysander's\n\t\t\t\t\tfriends desired him to permit them to kill one of the enemy,\n\t\t\t\t\tand offered fifty talents for the favor, though he wanted\n\t\t\t\t\tmoney extremely to buy provision for his soldiers, refused;\n\t\t\t\t\tand when Cleander urged him, and said, Sir, I would have\n\t\t\t\t\ttaken the money if I were you, he replied, So would I,\n\t\t\t\t\twere I Cleander. When he came to Sardis to Cyrus the\n\t\t\t\t\tYounger, who was then an ally of the Lacedaemonians,\n\t\t\t\t\tabout a sum of money to equip his navy, on the first day\n\t\t\t\t\the ordered his officers to tell Cyrus that he desired audience; but being told that he was drinking, Well, said he,\n\t\t\t\t\tI shall stay till he hath done. But understanding that he\n\t\t\t\t\tcould not be admitted that day, he presently left the court,\n\t\t\t\t\tand thereupon was thought a rude and uncivil fellow. On\n\t\t\t\t\tthe next day, when he received the same answer and could\n\t\t\t\t\tnot be admitted, he said, I must not be so eager for money\n\t\t\t\t\tas to do any thing unbecoming Sparta. And presently he\n\t\t\t\t\treturned to Ephesus, cursing those who had first endured\n\t\t\t\t\tthe insolence of the barbarians, and had taught them to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trely upon their wealth and abuse others; and he swore to\n\t\t\t\t\this companions that as soon as ever he came to Sparta, he\n\t\t\t\t\twould do all that lay in his power to reconcile the Greek\n\t\t\t\t\tstates, that they might be more dreadful to the barbarians,\n\t\t\t\t\tand not forced to seek assistance from them to ruin one\n\t\t\t\t\tanother. Being asked what manner of men the Ionians\n\t\t\t\t\twere, he replied, Bad freemen, but good slaves. When\n\t\t\t\t\tCyrus sent his soldiers their pay, and some particular presents to himself, he received the pay, but sent back the\n\t\t\t\t\tpresents, saying that there was no need of any private\n\t\t\t\t\tfriendship between them, for the common league with the\n\t\t\t\t\tLacedaemonians included him. Designing to engage near\n\t\t\t\t\tArginusae, when Hermon the pilot said, It is advisable to\n\t\t\t\t\ttack about, for the Athenians exceed us in number; he exclaimed: What then! it is base and dishonorable to Sparta\n\t\t\t\t\tto fly, but to stand to it and die or conquer is brave and\n\t\t\t\t\tnoble. As he was sacrificing before the battle, when he\n\t\t\t\t\theard the priest presaging that the army would conquer\n\t\t\t\t\tbut the captain fall, undauntedly he said: Sparta doth not\n\t\t\t\t\tdepend on one man; my country will receive no great loss\n\t\t\t\t\tby my death, but a considerable one by my yielding to the\n\t\t\t\t\tenemy. And ordering Cleander to succeed as admiral, he\n\t\t\t\t\treadily engaged, and died in the battle."}}, {"@type": "chapter", "@n": "44", "head": {"hi": {"@rend": "italics", "#text": "Of Cleombrotuts the Son of Pausanias."}}, "p": "Cleombrotus, the son of Pausanias, when a friend of his\n\t\t\t\t\tcontended with his father which was the best man, said,\n\t\t\t\t\tSir, my father must be better than you, till you get a son\n\t\t\t\t\tas well as he."}, {"@type": "chapter", "@n": "45", "head": {"hi": {"@rend": "italics", "#text": "Of Cleomenes the Son of Anaxandridas."}}, "p": [{"pb": {"@id": "v.1.p.414"}, "#text": "Cleomenes, the son of Anaxandridas, was wont to say\n\t\t\t\t\tthat Homer was the poet of the Lacedaemonjans, Hesiod\n\t\t\t\t\tof the Helots; for one taught the art of war, and the other\n\t\t\t\t\thusbandry. Having made a truce for seven days with the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tArgives, he watched his opportunity the third night, and\n\t\t\t\t\tperceiving them secure and negligent by reason of the\n\t\t\t\t\ttruce, he fell upon them whilst they were asleep, killed\n\t\t\t\t\tsome, and took others prisoners. Upon this being upbraided for breach of articles, he said that his oath did not\n\t\t\t\t\textend to night as well as day, and to hurt a man's enemies\n\t\t\t\t\tany way, both before God and man, was much better than\n\t\t\t\t\tto be just. It happened that he missed taking Argos, in\n\t\t\t\t\thopes of which he broke his oath; for the women taking\n\t\t\t\t\tthe old arms out of the temples defended the city. And\n\t\t\t\t\tafterwards running stark mad, he seized a knife, and ripped\n\t\t\t\t\thimself up from the very ankles to the vital parts, and thus\n\t\t\t\t\tdied grinning and laughing. The priest advising him not\n\t\t\t\t\tto march to Argos,for he would be forced to a dishonorable retreat,when he came near the city and saw the\n\t\t\t\t\tgates shut and the women upon the walls, he said: What,\n\t\t\t\t\tsir priests, will this be a dishonorable retreat, when, the\n\t\t\t\t\tmen being all lost, the women have shut the gates? When\n\t\t\t\t\tsome of the Argives railed at him as an impious and forsworn wretch, he said, Well, it is in your power to rail at\n\t\t\t\t\tme, and in mine to mischief you. The Samian ambassadors urging him to make war on the tyrant Polycrates, and\n\t\t\t\t\tmaking long harangues on that account, he said: The beginning of your speech I don't remember, and therefore I\n\t\t\t\t\tcannot understand the middle, and the last I don't like. A\n\t\t\t\t\tpirate spoiling the country, and when he was taken saying,\n\t\t\t\t\tI had no provision for my soldiers, and therefore went to\n\t\t\t\t\tthose who had store and would not give it willingly, to force\n\t\t\t\t\tit from them; Cleomenes said, True villainy goes the\n\t\t\t\t\tshortest way to work. A base fellow railing at him, he\n\t\t\t\t\tsaid, Well, I think thou railest at everybody, that being\n\t\t\t\t\temployed to defend ourselves, we may have no time to\n\t\t\t\t\tspeak of thy baseness."}, {"pb": {"@id": "v.1.p.415"}, "#text": "One of the citizens saying that a good king should be\n\t\t\t\t\talways mild and gracious, True, said he, as long as he doth\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot make himself contemptible. Being tormented with a\n\t\t\t\t\tlong disease, he consulted the priests and expiators, to\n\t\t\t\t\twhom he formerly gave no credit; and when a friend of\n\t\t\t\t\this wondered at the action, Why dost thou wonder, said he,\n\t\t\t\t\tfor I am not the same man I was then; and since I am not\n\t\t\t\t\tthe same, I do not approve the same things. A Sophist\n\t\t\t\t\tdiscoursing of courage, he laughed exceedingly; and the\n\t\t\t\t\tSophist saying, Why do you laugh, Cleomenes, when you\n\t\t\t\t\thear one treat of courage, especially since you are a king?\n\t\t\t\t\tBecause, sir, said he, if a swallow should discourse of it, I\n\t\t\t\t\tshould laugh; but if an eagle, I should hearken attentively."}, {"note": {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "ma/xesqai"}, {"@lang": "greek", "#text": "a)nama/xesqai"}], "hi": [{"@rend": "italics", "#text": "to fight"}, {"@rend": "italics", "#text": "to retrieve aidefeat"}], "#text": "That is, changing  () into  (). (G.)"}, "pb": {"@id": "v.1.p.416"}, "#text": "When the Argives boasted that they would retrieve their\n\t\t\t\t\tdefeat by a new battle, he said, I wonder if the addition of\n\t\t\t\t\ttwo syllables has made you braver than you were before.\n\t\t\t\t\tWhen one railed at him, and said, Thou art luxurious,\n\t\t\t\t\tCleomenes; Well, he replied, that is better than to be\n\t\t\t\t\tunjust; but thou art covetous, although thou art master of\n\t\t\t\t\tabundance of superfluities. A friend willing to recommend a musician to him, besides other large commendations,\n\t\t\t\t\tsaid he was the best musician in all Greece. Cleomenes,\n\t\t\t\t\tpointing to one that stood by, said, Faith, sir, that fellow is\n\t\t\t\t\tmy best cook. Maeander the Samian tyrant, flying to Sparta\n\t\t\t\t\tupon the invasion of the Persian, discovering what treasure\n\t\t\t\t\the had brought, and offering Cleomenes as much as he\n\t\t\t\t\twould have, Cleomenes refused, and beside took care that\n\t\t\t\t\the should not give any of the citizens a farthing; but going\n\t\t\t\t\tto the Ephors, told them that it would be good for Sparta\n\t\t\t\t\tto send that Samian guest of his out of Peloponnesus, lest\n\t\t\t\t\the should persuade any of the Lacedaemonians to be a\n\t\t\t\t\tknave. And they taking his advice ordered Maeander to\n\t\t\t\t\tbe gone that very day. One asking why, since they had\n\t\t\t\t\tbeaten the Argives so often, they did not totally destroy\n\t\t\t\t\tthem, he replied, That we may have some to exercise our\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tyouth. One demanding why the Spartans did not dedicate\n\t\t\t\t\tthe spoils of their enemies to the Gods, Because, said he,\n\t\t\t\t\tthey are taken from cowards; and such things as are\n\t\t\t\t\tbetrayed to us by the cowardice of the possessors are fit\n\t\t\t\t\tneither for our youth to see, nor to be dedicated to the\n\t\t\t\t\tGods."}]}, {"@type": "chapter", "@n": "46", "head": {"hi": {"@rend": "italics", "#text": "Of Cleomenes the Son of Cleombrotus."}}, "p": "Cleomenes, the son of Cleombrotus, to one that presented\n\t\t\t\t\thim some game-cocks, and said, Sir, these will die before\n\t\t\t\t\tthey run, returned: Pray let me have some of that breed\n\t\t\t\t\twhich will kill these, for certainly they are the better of\n\t\t\t\t\tthe two."}, {"@type": "chapter", "@n": "47", "head": {"hi": {"@rend": "italics", "#text": "Of Labotus."}}, "p": "Labotus said to one that made a long discourse: Why\n\t\t\t\t\tsuch great preambles to so small a matter? A speech\n\t\t\t\t\tshould be no bigger than the subject."}, {"@type": "chapter", "@n": "48", "head": {"hi": {"@rend": "italics", "#text": "Of Leotychidas."}}, "p": "Leotychidas the First, when one said he was very inconstant, replied, My inconstancy proceeds from the variety of\n\t\t\t\t\ttimes, and not as yours from innate baseness. And to another asking him what was the best way to secure his present happiness, he answered, Not to trust all to Fortune.\n\t\t\t\t\tAnd to another enquiring what free-born boys should principally learn, That, said he, which will profit them when\n\t\t\t\t\tthey are grown men. And to another asking why the\n\t\t\t\t\tSpartans drink little, he replied, That we may consult concerning others, and not others concerning us."}, {"@type": "chapter", "@n": "49", "head": {"hi": {"@rend": "italics", "#text": "Of Leotychidas the Son of Aristo."}}, "p": {"pb": {"@id": "v.1.p.417"}, "#text": "Leotychidas the son of Aristo, when one told him that\n\t\t\t\t\tDemaratus's sons spake ill of him, replied, Faith, no\n\t\t\t\t\twonder, for not one of them can speak well. A serpent\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttwisting about the key of his inmost door, and the priests\n\t\t\t\t\tdeclaring it a prodigy; I cannot think it so, said he, but it\n\t\t\t\t\thad been one if the key had twisted round the serpent.\n\t\t\t\t\tTo Philip, a priest of Orpheus's mysteries, in extreme poverty, saying that those whom he initiated were very happy\n\t\t\t\t\tafter death, he said, Why then, you sot, don't you die\n\t\t\t\t\tquickly, and bewail your poverty and misery no more?"}}, {"@type": "chapter", "@n": "50", "head": {"hi": {"@rend": "italics", "#text": "Of Leo the Son of Eucratidas."}}, "p": "Leo the son of Eucratidas, being asked in what city a\n\t\t\t\t\tman might live with the greatest safety, replied, In that\n\t\t\t\t\twhere the inhabitants have neither too much nor too little;\n\t\t\t\t\twhere justice is strong and injustice weak. Seeing the\n\t\t\t\t\tracers in the Olympian games very solicitous at starting to\n\t\t\t\t\tget some advantage of one another, he said, How much\n\t\t\t\t\tmore careful are these racers to be counted swift than just!\n\t\t\t\t\tTo one discoursing of some profitable matters out of due\n\t\t\t\t\tseason he said, Sir, you do a very good thing at a very bad\n\t\t\t\t\ttime."}, {"@type": "chapter", "@n": "51", "head": {"hi": {"@rend": "italics", "#text": "Of Leonidas the Son of Anaxandridas."}}, "p": {"pb": [{"@id": "v.1.p.418"}, {"@id": "v.1.p.419"}], "#text": "Leonidas, the son of Anaxandridas and brother to Cleomenes, when one said to him, Abating that you are king,\n\t\t\t\t\tyou are no better than we, replied, But unless I had been\n\t\t\t\t\tbetter than you, I had not been king. His wife Gorgo,\n\t\t\t\t\twhen he went forth to Thermopylae to fight the Persian,\n\t\t\t\t\tasked him what command he left with her; and he replied,\n\t\t\t\t\tMarry brave men, and bear them brave children. The\n\t\t\t\t\tEphors saying, You lead but few to Thermopylae; They\n\t\t\t\t\tare many, said he, considering on what design we go. And\n\t\t\t\t\twhen they again asked him whether he had any other enterprise in his thought, he replied, I pretend to go to hinder\n\t\t\t\t\tthe barbarians' passage, but really to die fighting for the\n\t\t\t\t\tGreeks. When he was at Thermopylae, he said to his\n\t\t\t\t\tsoldiers: They report the enemy is at hand, and we lose\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttime; for we must either beat the barbarian or die ourselves. And to another saying, What, the flights of the\n\t\t\t\t\tPersian arrows will darken the very sun, he said, Therefore\n\t\t\t\t\tit will be pleasant for us to fight in the shade. And another saying, What, Leonidas, do you come to fight so great\n\t\t\t\t\ta number with so few?he returned: If you esteem number, all Greece is not able to match a small part of that\n\t\t\t\t\tarmy; if courage, this number is sufficient. And to another discoursing after the same manner he said, I have\n\t\t\t\t\tenough, since they are to be killed. When Xerxes wrote\n\t\t\t\t\tto him thus, Sir, you may forbear to fight against the Gods,\n\t\t\t\t\tbut may follow my interest and be lord of all Greece, he\n\t\t\t\t\tanswered: If you understood wherein consisted the happiness of life, you would not covet other men's; but know\n\t\t\t\t\tthat I would rather die for the liberty of Greece than be a\n\t\t\t\t\tmonarch over my countrymen. And Xerxes writing to him\n\t\t\t\t\tagain thus, Send me thy arms, he returned, Come and take\n\t\t\t\t\tthem. When he resolved to fall upon the enemy, and his\n\t\t\t\t\tcaptains of the war told him he must stay till the forces of\n\t\t\t\t\tthe allies had joined him, he said: Do you think all those\n\t\t\t\t\tthat intend to fight are not here already? Or do you not\n\t\t\t\t\tunderstand that those only fight who fear and reverence\n\t\t\t\t\ttheir kings? And he ordered his soldiers so to dine, as if\n\t\t\t\t\tthey were to sup in another world. And being asked why\n\t\t\t\t\tthe bravest men prefer an honorable death before an inglorious life, he replied, Because they believe one is the gift\n\t\t\t\t\tof Nature, while the other is peculiarly their own. Being\n\t\t\t\t\tdesirous to save the striplings that were with him, and\n\t\t\t\t\tknowing very well that if he dealt openly with them none\n\t\t\t\t\twould accept his kindness, he gave each of them privately\n\t\t\t\t\tletters to carry to the Ephors. He desired likewise to save\n\t\t\t\t\tthree of those that were grown men; but they having some\n\t\t\t\t\tnotice of his design refused the letters. And one of them\n\t\t\t\t\tsaid, I came, sir, to be a soldier, and not a courier; and\n\t\t\t\t\tthe second, I shall be a better man if here than if away;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand the third, I will not be behind these, but the first in\n\t\t\t\t\tthe fight."}}, {"@type": "chapter", "@n": "52", "head": {"hi": {"@rend": "italics", "#text": "Of Lochagus."}}, "p": "Lochagus the father of Polyaenides and Siron, when\n\t\t\t\t\tone told him one of his sons was dead, said, I knew long\n\t\t\t\t\tago that he must die."}, {"@type": "chapter", "@n": "53", "head": {"hi": {"@rend": "italics", "#text": "Of Lycurgus the Lawgiver."}}, "p": ["Lycurgus the lawgiver, designing to reclaim his citizens\n\t\t\t\t\tfrom their former luxury and bring them to a more sober\n\t\t\t\t\tcourse of life and make them brave men (for they were\n\t\t\t\t\tthen loose and delicate), bred up two whelps of the same\n\t\t\t\t\tlitter; one he kept at home, bred him tenderly, and fed\n\t\t\t\t\thim well; but the other he taught to hunt, and used him\n\t\t\t\t\tto the chase. Both these dogs he brought out into the\n\t\t\t\t\tpublic assembly, and setting down some scraps of meat and\n\t\t\t\t\tletting go a hare at the same time, each of the dogs ran\n\t\t\t\t\tgreedily to what they had been accustomed. And the\n\t\t\t\t\thunter catching the hare, Lycurgus said: See, countrymen,\n\t\t\t\t\thow these two, though of the same litter, by my breeding\n\t\t\t\t\tthem are become very different; and that custom and exercise conduces more than Nature to make things brave and\n\t\t\t\t\texcellent. Some say that he did not bring out two whelps\n\t\t\t\t\tof the same kind, but one a house dog and the other a\n\t\t\t\t\thunter; the former of which (though the baser kind) he\n\t\t\t\t\thad accustomed to the woods, and the other (though more\n\t\t\t\t\tnoble) kept lazily at home; and when in public, each of\n\t\t\t\t\tthem pursuing his usual delight, he had given a clear evidence that education is of considerable force in raising bad\n\t\t\t\t\tor good inclinations, he said: Therefore, countrymen, our\n\t\t\t\t\thonorable extraction, that idol of the crowd, though from\n\t\t\t\t\tHercules himself, profits us little, unless we learn and exercise all our life in such famous exploits as made him\n\t\t\t\t\taccounted the most noble and the most glorious in the\n\t\t\t\t\tworld.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "According to Plutarch, the Spartan iron coin weighed an Aeginetan mina\n\t\t\t\t\t\t(about 1 1/2 lbs. avoir.), and was of the value of four chalci (or 3 1/4 farthings, about 1 1/2\n\t\t\t\t\t\tcents). (G.)"}, "pb": {"@id": "v.1.p.421"}, "#text": "When he made a division of the land, giving each man\n\t\t\t\t\tan equal portion, it is reported that some while after, in\n\t\t\t\t\this return from a journey, as he past through the country\n\t\t\t\t\tin harvest time and saw the cocks of wheat all equal and\n\t\t\t\t\tlying promiscuously, he was extremely pleased, and with a\n\t\t\t\t\tsmile said to his companions, All Sparta looks like the possession of many loving brothers who have lately divided\n\t\t\t\t\ttheir estate. Having discharged every man from his debts,\n\t\t\t\t\the endeavored likewise to divide all movables equally\n\t\t\t\t\tamongst all, that he might have no inequality in his commonwealth. But seeing that the rich men would hardly\n\t\t\t\t\tendure this open and apparent spoil, he cried down all\n\t\t\t\t\tgold and silver coin, and ordered nothing but iron to be\n\t\t\t\t\tcurrent; and rated every man's estate and defined how\n\t\t\t\t\tmuch it was worth upon exchange for that money. By\n\t\t\t\t\tthis means all injustice was banished Sparta; for none\n\t\t\t\t\twould steal, none take bribes, none cheat or rob any man\n\t\t\t\t\tof that which he could not conceal, which none would\n\t\t\t\t\tenvy, which could not be used without discovery, or carried\n\t\t\t\t\tinto other countries with advantage. Besides, this contrivance freed them from all superfluous arts; for no merchant,\n\t\t\t\t\tSophist, fortune-teller, or mountebank would live amongst\n\t\t\t\t\tthem; no carver, no contriver ever troubled Sparta; because he cried down all money that was advantageous to\n\t\t\t\t\tthem, and permitted none but this iron coin, each piece\n\t\t\t\t\tof which was an Aegina pound in weight, and less than a\n\t\t\t\t\tpenny in value. Designing farther to check all luxury\n\t\t\t\t\tand greediness after wealth, he instituted public meals,\n\t\t\t\t\twhere all the citizens were obliged to eat. And when\n\t\t\t\t\tsome of his friends demanded what he designed by this\n\t\t\t\t\tinstitution and why he divided the citizens, when in arms,\n\t\t\t\t\tinto small companies, he replied: That they may more\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teasily hear the word of command; and if there are any\n\t\t\t\t\tdesigns against the state, the conspiracy may join but\n\t\t\t\t\tfew; and besides, that there may be an equality in the\n\t\t\t\t\tprovision, and that neither in meat nor drink, sets, tables,\n\t\t\t\t\tor any furniture, the rich may be better provided than the\n\t\t\t\t\tpoor. When he had by this contrivance made wealth less\n\t\t\t\t\tdesirable, it being unfit both for use and show, he said to\n\t\t\t\t\this familiars, What a brave thing is it, my friends, by our\n\t\t\t\t\tactions to make Plutus appear (as he is indeed) blind!\n\t\t\t\t\tHe took care that none should sup at home and afterwards,\n\t\t\t\t\twhen they were full of other victuals, come to the public\n\t\t\t\t\tentertainments; for all the rest reproached him that did\n\t\t\t\t\tnot feed with them as a glutton and of too delicate a palate for the public provision; and when he was discovered,\n\t\t\t\t\the was severely punished. And therefore Agis the king,\n\t\t\t\t\twhen after a long absence he returned from the camp (the\n\t\t\t\t\tAthenians were beaten in the expedition), willing to sup\n\t\t\t\t\tat home with his wife once, sent a servant for his allowance; the officers refused, and the next day the Ephors\n\t\t\t\t\tfined him for the fault."}, {"hi": {"@rend": "italics", "#text": "optiloi."}, "pb": [{"@id": "v.1.p.422"}, {"@id": "v.1.p.423"}], "#text": "The wealthy citizens being offended at these constitutions made a mutiny against him, abused, threw stones,\n\t\t\t\t\tand designed to kill him, Thus pursued, he ran through\n\t\t\t\t\tthe market-place towards the temple of Minerva of the\n\t\t\t\t\tBrazen House, and reached it before any of the others;\n\t\t\t\t\tonly Alcander pursuing close struck him as he turned\n\t\t\t\t\tabout, and beat out one eye. Afterward the commonwealth\n\t\t\t\t\tdelivered up this Alcander to his mercy; but he neither\n\t\t\t\t\tinflicted any punishment nor gave him an ill word, but\n\t\t\t\t\tkindly entertained him at his own house, and brought him\n\t\t\t\t\tto be his friend, an admirer of his course of life and very\n\t\t\t\t\twell affected to all his laws. Yet he built a monument of\n\t\t\t\t\tthis sad disaster in the temple of Minerva, naming it Optiletis,for the Dorians in that country call eyes \n\t\t\t\t\tBeing asked why he used no written laws, he replied, Because\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t those that are well instructed are able to suit matters\n\t\t\t\t\tto the present occasion. And another time, when some\n\t\t\t\t\tenquired why he had ordained that the timber which\n\t\t\t\t\troofed the houses should be wrought with the axe only,\n\t\t\t\t\tand the doors with no other instrument but the saw, he\n\t\t\t\t\tanswered: That my citizens might be moderate in every\n\t\t\t\t\tthing which they bring into their houses, and possess nothing which others so much prize and value. And hence\n\t\t\t\t\tit is reported that King Leotychides the First, supping with\n\t\t\t\t\ta friend and seeing the roof curiously arched and richly\n\t\t\t\t\twrought, asked him whether in that country the trees grew\n\t\t\t\t\tsquare. And some demanding why he forbade them to\n\t\t\t\t\twar often with the same nation, he replied, Lest being\n\t\t\t\t\toften forced to stand on their defence, they should get experience and be masters of our art. And therefore it was a\n\t\t\t\t\tgreat fault in Agesilaus, that by his frequent incursions\n\t\t\t\t\tinto Boeotia he made the Thebans a match for the Lacedaemonians. And another asking why he exercised the\n\t\t\t\t\tvirgins' bodies with racing, wrestling, throwing the bar, and\n\t\t\t\t\tthe like, he answered: That the first rooting of the children\n\t\t\t\t\tbeing strong and firm, their growth might be proportionable; and that the women might have strength to bear and\n\t\t\t\t\tmore easily undergo the pains of travail, or, if necessity\n\t\t\t\t\tshould require, be able to fight for themselves, their country, and their children. Some being displeased that the\n\t\t\t\t\tvirgins went about naked at certain solemnities, and demanding the reason of that custom, he replied: That using\n\t\t\t\t\tthe same exercises with men, they might equal them in\n\t\t\t\t\tstrength and health of body and in courage and bravery\n\t\t\t\t\tof mind, and be above that mean opinion which the vulgar\n\t\t\t\t\thad of them. And hence goes the story of Gorgo, wife\n\t\t\t\t\tof Leonidas, that when a stranger, a friend of hers, said,\n\t\t\t\t\tYou Spartan women alone rule men, she replied, Good\n\t\t\t\t\treason, for we alone bear men. By ordering that no bachelor should be admitted a spectator of these naked solemnities\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand fixing some other disgrace on them, he made them all eager to be married and get children; besides, he deprived them\n\t\t\t\t\tof that honor and observance which the young men were\n\t\t\t\t\tbound to pay their elders. And upon that account none\n\t\t\t\t\tcan blame what was said to Dercyllidas, though a brave\n\t\t\t\t\tcaptain'; for as he approached, one of the young men\n\t\t\t\t\trefused to rise up and give him place, saying, You have\n\t\t\t\t\tnot begotten any to give place to me."}, {"pb": {"@id": "v.1.p.424"}, "#text": "When one asked him why he allowed no dowry to be\n\t\t\t\t\tgiven with a maid, he answered, that none might be slighted\n\t\t\t\t\tfor their poverty or courted for their wealth, but that every\n\t\t\t\t\tone, considering the manners of the maid, might choose\n\t\t\t\t\tfor the sake of virtue. And for the same reason he forbade all painting of the face and curiousness in dress and\n\t\t\t\t\tornament. To one that asked him why he made a law\n\t\t\t\t\tthat before such an age neither sex should marry, he answered, that the children might be lusty, being born of\n\t\t\t\t\tpersons of full age. And to one wondering why he would\n\t\t\t\t\tnot suffer the husband to lie all night with his wife, but\n\t\t\t\t\tcommanded them to be most of the day and all the night\n\t\t\t\t\twith their fellows, and creep to their wives cautiously and\n\t\t\t\t\tby stealth, he said: I do it that they may be strong in\n\t\t\t\t\tbody, having never been satiated and surfeited with pleasure; that they may be always fresh in love, and their children more strong and lusty. He forbade all perfumes, as\n\t\t\t\t\tnothing but good oil corrupted, and the dyer's art, as a\n\t\t\t\t\tflatterer and enticer of the sense; and he ejected all skilled\n\t\t\t\t\tin ornament and dressing, as those who by their lewd devices corrupt the true arts of decency and living well. At\n\t\t\t\t\tthat time the women were so chaste and such strangers to\n\t\t\t\t\tthat lightness to which they were afterwards addicted, that\n\t\t\t\t\tadultery was incredible; and there goes a saying of Geradatas, one of the ancient Spartans, who being asked by\n\t\t\t\t\ta stranger what punishment the Spartans appointed for\n\t\t\t\t\tadulterers (for Lycurgus mentioned none), he said, Sir, we\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thave no adulterers amongst us. And he replying, But suppose there should be? Geradatas made the same reply;\n\t\t\t\t\tFor how (said he) could there be an adulterer in Sparta,\n\t\t\t\t\twhere wealth, delicacy, and all ornaments are disesteemed,\n\t\t\t\t\tand modesty, neatness, and obedience to the governors only\n\t\t\t\t\tare in request? When one desired him to establish a democracy in Sparta, he said, Pray, sir, do you first set up that\n\t\t\t\t\tform in your own family. And to another demanding why\n\t\t\t\t\the ordered such mean sacrifices he answered, That we may\n\t\t\t\t\talways be able to honor the Gods. He permitted the citizens those exercises only in which the hand is not stretched\n\t\t\t\t\tout; and one demanding his reason, he replied, That none\n\t\t\t\t\tin any labor may be accustomed to be weary. And another enquiring why he ordered that in a war the camp\n\t\t\t\t\tshould be often changed, he answered, That we may damage\n\t\t\t\t\tour enemies the more. Another demanding why he forbade to storm a castle, he said, Lest my brave men should\n\t\t\t\t\tbe killed by a woman, a boy, or some man of as mean\n\t\t\t\t\tcourage."}, {"pb": {"@id": "v.1.p.425"}, "#text": "When the Thebans asked his advice about the sacrifices\n\t\t\t\t\tand lamentation which they instituted in honor of Leucothea, he gave them this: If you think her a Goddess, do\n\t\t\t\t\tnot lament; if a woman, do not sacrifice to her as a Goddess. To some of the citizens enquiring, How shall we\n\t\t\t\t\tavoid the invasions of enemies, he replied, If you are\n\t\t\t\t\tpoor, and one covets no more than another. And to others\n\t\t\t\t\tdemanding why he did not wall his city he said, That city\n\t\t\t\t\tis not unwalled which is encompassed with men and not\n\t\t\t\t\tbrick. The Spartans are curious in their hair, and tell us\n\t\t\t\t\tthat Lycurgus said, It makes the handsome more amiable,\n\t\t\t\t\tand the ugly more terrible. He ordered that in a war they\n\t\t\t\t\tshould pursue the routed enemy so far as to secure the\n\t\t\t\t\tvictory, and then retreat, saying, it was unbecoming the\n\t\t\t\t\tGrecian bravery to butcher those that fled; and beside,\n\t\t\t\t\tit was useful, for their enemies, knowing that they spared\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tall that yielded and cut in pieces the opposers, would\n\t\t\t\t\teasily conclude that it was safer to fly than to stand stoutly\n\t\t\t\t\tto it and resist. When one asked him why he charged his\n\t\t\t\t\tsoldiers not to meddle with the spoil of their slain enemies,\n\t\t\t\t\the replied, Lest while they are eager on their prey they\n\t\t\t\t\tneglect their fighting, but also that they may keep their\n\t\t\t\t\torder and their poverty together."}], "pb": {"@id": "v.1.p.420"}}, {"@type": "chapter", "@n": "54", "head": {"hi": {"@rend": "italics", "#text": "Of Lysander."}}, "p": {"pb": [{"@id": "v.1.p.426"}, {"@id": "v.1.p.427"}], "#text": "Lysander, when Dionysius sent him two gowns, and bade\n\t\t\t\t\thim choose which he would to carry to his daughter, said,\n\t\t\t\t\tShe can choose best; and so took both away with him.\n\t\t\t\t\tThis Lysander being a very crafty fellow, frequently using\n\t\t\t\t\tsubtle tricks and notable deceits, placing all justice and\n\t\t\t\t\thonesty in profit and advantage, would confess that truth\n\t\t\t\t\tindeed was better than a lie, but the worth and dignity of\n\t\t\t\t\teither was to be defined by their usefulness to our affairs.\n\t\t\t\t\tAnd to some that were bitter upon him for these deceitful\n\t\t\t\t\tpractices, as unworthy of Hercules's family, and owing his\n\t\t\t\t\tsuccess to little mean tricks and not plain force and open\n\t\t\t\t\tdealing, he answered with a smile, When the lion's skin\n\t\t\t\t\tcannot prevail, a little of the fox's must be used. And to\n\t\t\t\t\tothers that upbraided him for breaking his oaths made at\n\t\t\t\t\tMiletus he said, Boys must be cheated with cockal-bones,\n\t\t\t\t\tand men with oaths. Having surprised the Athenians by\n\t\t\t\t\tan ambush near the Goat Rivers and routed them, and afterwards by famine forced the city to surrender, he wrote to\n\t\t\t\t\tthe Ephors, Athens is taken. When the Argives were in\n\t\t\t\t\ta debate with the Lacedaemonians about their confines and\n\t\t\t\t\tseemed to have the better reasons on their side, drawing his\n\t\t\t\t\tsword, he said, He that hath this is the best pleader about\n\t\t\t\t\tconfines. Leading his army through Boeotia, and finding\n\t\t\t\t\tthat state wavering and not fixed on either party, he sent to\n\t\t\t\t\tknow whether he should march through their country with\n\t\t\t\t\this spears up or down. At an assembly of the states of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tGreece, when a Megarian talked saucily to him, he said, Sir,\n\t\t\t\t\tyour words want a city. The Corinthians revolting, and he\n\t\t\t\t\tapproaching to the walls that he saw the Spartans not eager\n\t\t\t\t\tto storm, while at the same time hares were skipping over\n\t\t\t\t\tthe trenches of the town; Are not you ashamed (said he)\n\t\t\t\t\tto be afraid of those enemies whose slothfulness suffers\n\t\t\t\t\teven hares to sleep upon their walls? At Samothrace, as\n\t\t\t\t\the was consulting the oracle, the priests ordered him to\n\t\t\t\t\tconfess the greatest crime he had been guilty of in his\n\t\t\t\t\twhole life. What, said he, is this your own, or the God's\n\t\t\t\t\tcommand? And the priests replying, The God's; said he,\n\t\t\t\t\tDo you withdraw, and I will tell them, if they make any\n\t\t\t\t\tsuch demand. A Persian asking him what polity he liked,\n\t\t\t\t\tThat, he replied, which assigns stout men and cowards suitable rewards. To one that said, Sir, I always commend\n\t\t\t\t\tyou and speak in your behalf,Well, said he, I have two\n\t\t\t\t\toxen in the field, and though neither says one word, I know\n\t\t\t\t\tvery well which is the laborious and which the lazy. To\n\t\t\t\t\tone that railed at him he said, Speak, sir, let us have it all\n\t\t\t\t\tfast, if thou canst empty thy soul of those wicked thoughts\n\t\t\t\t\twhich thou seemest full of. Some time after his death,\n\t\t\t\t\tthere happening a difference between the Spartans and\n\t\t\t\t\ttheir allies, Agesilaus went to Lysander's house to inspect\n\t\t\t\t\tsome papers that lay in his custody relating to that matter;\n\t\t\t\t\tand there found an oration composed for Lysander concerning the government, setting forth that it was expedient\n\t\t\t\t\tto set aside the families of the Europrotidae and Agidae, to\n\t\t\t\t\tadmit all to an equal claim, and choose their king out of\n\t\t\t\t\tthe worthiest men, that the crown might be the reward not\n\t\t\t\t\tof those that shared in the blood of Hercules, but of those\n\t\t\t\t\twho were like him for virtue and courage, that virtue that\n\t\t\t\t\texalted him into a God. This oration Agesilaus was resolved to publish, to show the Spartans how much they\n\t\t\t\t\twere mistaken in Lysander and to discredit his friends;\n\t\t\t\t\tbut they say, Cratidas the president of the Ephors fearing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthis oration, if published, would prevail upon the people,\n\t\t\t\t\tadvised Agesilaus to be quiet, telling him that he should\n\t\t\t\t\tnot dig up Lysander, but rather bury that oration with him,\n\t\t\t\t\tbeing so cunningly contrived, so powerful to persuade.\n\t\t\t\t\tThose that courted his daughters, and when at his death\n\t\t\t\t\the appeared to be poor forsook them, the Ephors fined,\n\t\t\t\t\tbecause whilst they thought him rich they caressed him,\n\t\t\t\t\tbut scorned him when by his poverty they knew him to be\n\t\t\t\t\tjust and honest."}}, {"@type": "chapter", "@n": "55", "head": {"hi": {"@rend": "italics", "#text": "Of Namertes."}}, "p": "Namertes being on an embassy, when one of that country\n\t\t\t\t\ttold him he was a happy man in having so many friends,\n\t\t\t\t\tasked him if he knew any certain way to try whether a\n\t\t\t\t\tman had many friends or not; and the other being earnest\n\t\t\t\t\tto be told, Namertes replied, Adversity."}, {"@type": "chapter", "@n": "56", "head": {"hi": {"@rend": "italics", "#text": "Of Nicander."}}, "p": "Nicander, when one told him that the Argives spake\n\t\t\t\t\tvery ill of him, said, Well, they suffer for speaking ill of\n\t\t\t\t\tgood men. And to one that enquired why they wore long\n\t\t\t\t\thair and long beards, he answered, Because man's natural\n\t\t\t\t\tornaments are the handsomest and the cheapest. An Athenian saying, Nicander, you Spartans are extremely idle;\n\t\t\t\t\tYou say true, he answered, but we do not busy ourselves\n\t\t\t\t\tlike you in every trifle."}, {"@type": "chapter", "@n": "57", "head": {"hi": {"@rend": "italics", "#text": "Of Panthoidas."}}, "p": "When Panthoidas was ambassador in Asia and some\n\t\t\t\t\tshowed him a strong fortification, Faith, said he, it is a\n\t\t\t\t\tfine cloister for women. In the Academy, when the philosophers had made a great many and excellent discourses,\n\t\t\t\t\tand asked Panthoidas how he liked them; Indeed, said he,\n\t\t\t\t\tI think them very good, but of no profit at all, since you\n\t\t\t\t\tyourselves do not use them."}, {"@type": "chapter", "@n": "58", "head": {"hi": {"@rend": "italics", "#text": "Of Pausanias the Son of Cleombrotus."}}, "p": "Pausanias the son of Cleombrotus, when the Delians\n\t\t\t\t\tpleaded their title to the island against the Athenians, and\n\t\t\t\t\turged that according to their law no women were ever\n\t\t\t\t\tbrought to bed or any carcass buried in the isle, said.\n\t\t\t\t\tHow then can that be your country, in which not one of\n\t\t\t\t\tyou was born or shall ever lie? The exiles urging him to\n\t\t\t\t\tmarch against the Athenians, and saying that, when he\n\t\t\t\t\twas proclaimed victor in the Olympic games, these alone\n\t\t\t\t\thissed; How, says he, since they hissed whilst we did them\n\t\t\t\t\tgood, what do you think they will do when abused? When\n\t\t\t\t\tone asked him why they made Tyrtaeus the poet a citizen,\n\t\t\t\t\the answered, That no foreigner should be our captain. A\n\t\t\t\t\tman of a weak and puny body advising to fight the enemy\n\t\t\t\t\tboth by sea and land; Pray, sir, says he, will you strip and\n\t\t\t\t\tshow what a man you are who advise to engage? When\n\t\t\t\t\tsome amongst the spoils of the barbarians admired the\n\t\t\t\t\trichness of their clothes; It had been better, he said, that\n\t\t\t\t\tthey had been men of worth themselves than that they\n\t\t\t\t\tshould possess things of worth. After the victory over\n\t\t\t\t\tthe Medes at Plataea, he commanded his officers to set\n\t\t\t\t\tbefore him the Persian banquet that was already dressed;\n\t\t\t\t\twhich appearing very sumptuous, By heaven, quoth he,\n\t\t\t\t\tthe Persian is an abominable glutton, who, when he hath\n\t\t\t\t\tsuch delicacies at home, comes to eat our barley-cakes."}, {"@type": "chapter", "@n": "59", "head": {"hi": {"@rend": "italics", "#text": "Of Pausanias the Son of Plistoanax."}}, "p": {"pb": {"@id": "v.1.p.429"}, "#text": "Pausanias the son of Plistoanax replied to one that\n\t\t\t\t\tasked him why it was not lawful for the Spartans to abrogate any of their old laws, Because men ought to be subject to laws, and not the laws to men. When banished\n\t\t\t\t\tand at Tegea, he commended the Lacedaemonians. One\n\t\t\t\t\tsaid to him, Why then did you not stay at Sparta? And\n\t\t\t\t\the returned, Physicians are conversant not amongst the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thealthy, but the diseased. To one asking him how they\n\t\t\t\t\tshould conquer the Thracians, he replied, If we make the\n\t\t\t\t\tbest man our captain. A physician, after he had felt his\n\t\t\t\t\tpulse and considered his constitution, saying, He ails nothing; It is because, sir, he replied, I use none of your\n\t\t\t\t\tphysic. When one of his friends blamed him for giving\n\t\t\t\t\ta physician an ill character, since he had no experience of\n\t\t\t\t\this skill nor received any injury from him; No, faith, said\n\t\t\t\t\the, for had I tried him, I had not lived to give this character. And when the physician said, Sir, you are an old man;\n\t\t\t\t\tThat happens, he replied, because you were never my doctor. And he was used to say, that he was the best physician, who did not let his patients rot above ground, but\n\t\t\t\t\tquickly buried them."}}, {"@type": "chapter", "@n": "60", "head": {"hi": {"@rend": "italics", "#text": "Of Paedaretus."}}, "p": "Paedaretus, when one told him the enemies were numerous, said, Therefore we shall get the greater reputation, for\n\t\t\t\t\twe shall kill the more. Seeing a man soft by nature and\n\t\t\t\t\ta coward commended by the citizens for his lenity and good\n\t\t\t\t\tdisposition, he said, We should not praise men that are like\n\t\t\t\t\twomen, nor women that are like men, unless some extremity forceth a woman to stand upon her guard. When he\n\t\t\t\t\twas not chosen into the three hundred (the chief order in\n\t\t\t\t\tthe city), he went away laughing and very jocund; and the\n\t\t\t\t\tEphors calling him back and asking why he laughed, Why,\n\t\t\t\t\tsaid he, I congratulate the happiness of the city, that enjoys three hundred citizens better than myself."}, {"@type": "chapter", "@n": "61", "head": {"hi": {"@rend": "italics", "#text": "Of Plistarchus."}}, "p": {"pb": {"@id": "v.1.p.430"}, "#text": "Plistarchus the son of Leonidas, to one asking him why\n\t\t\t\t\tthey did not take their names from the first kings replied,\n\t\t\t\t\tBecause the former were rather captains than kings, but\n\t\t\t\t\tthe later otherwise. A certain advocate using a thousand\n\t\t\t\t\tlittle jests in his pleading; Sir, said he, you do not consider\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t that, as those that often wrestle are wrestlers at last,\n\t\t\t\t\tso you by often exciting laughter will become ridiculous\n\t\t\t\t\tyourself. When one told him that an notorious railer\n\t\t\t\t\tspoke well of him; I'll lay my life, said he, somebody hath\n\t\t\t\t\ttold him I am dead, for he can speak well of no man\n\t\t\t\t\tliving."}}, {"@type": "chapter", "@n": "62", "head": {"hi": {"@rend": "italics", "#text": "Of Plistoanax."}}, "p": "Plistoanax the son of Pausanias, when an Athenian\n\t\t\t\t\torator called the Lacedaemonians unlearned fellows, said,\n\t\t\t\t\t'Tis true, for we alone of all the Greeks have not learned\n\t\t\t\t\tany ill from you."}, {"@type": "chapter", "@n": "63", "head": {"hi": {"@rend": "italics", "#text": "Of Polydorus."}}, "p": "Polydorus the son of Alcamenes, when one often threatened his enemies, said to him, Do not you perceive, sir,\n\t\t\t\t\tthat you waste a great part of your revenge? As he\n\t\t\t\t\tmarched his army against Messene, a friend asked him if\n\t\t\t\t\the would fight against his brothers? No, said he, but I\n\t\t\t\t\tput in for an estate to which none, as yet, hath any good\n\t\t\t\t\ttitle. The Argives after the fight of the three hundred\n\t\t\t\t\tbeing totally routed in a set battle, the allies urged him not\n\t\t\t\t\tto let the opportunity slip, but storm and take the city of\n\t\t\t\t\tthe enemy; for it would be very easy, now all the men\n\t\t\t\t\twere destroyed and none but women left. He replied: I\n\t\t\t\t\tlove to vanquish my enemies when I fight on equal terms;\n\t\t\t\t\tnor do I think it just in him who was commissioned to\n\t\t\t\t\tcontest about the confines of the two states, to desire to be\n\t\t\t\t\tmaster of the city; for I came only to recover our own\n\t\t\t\t\tterritories and not to seize theirs. Being asked once\n\t\t\t\t\twhy the Spartans ventured so bravely in battle; Because,\n\t\t\t\t\tsaid he, we have learned to reverence and not fear our\n\t\t\t\t\tleaders."}, {"@type": "chapter", "@n": "64", "head": "Of Polycratidas.", "p": "Polycratidas being joined with others in an embassy to\n\t\t\t\t\tthe lieutenants of the king, being asked whether they came\n\t\t\t\t\tas private or public persons, returned, If we obtain our\n\t\t\t\t\tdemands, as public; if not, as private."}, {"@type": "chapter", "@n": "65", "head": "Of Phoebidas.", "p": "Phoebidas, just before the battle at Leuctra, when some\n\t\t\t\t\tsaid, This day will show who is a brave man, replied, 'Tis\n\t\t\t\t\ta fine day indeed that can show a brave man alive."}, {"@type": "chapter", "@n": "66", "head": {"hi": {"@rend": "italics", "#text": "Of Soos."}}, "p": "It is reported of Soos that, when his army was shut up\n\t\t\t\t\tby the Clitorians in a disadvantageous strait and wanted\n\t\t\t\t\twater, he agreed to restore all the places he had taken,\n\t\t\t\t\tif all his men should drink of the neighboring fountain.\n\t\t\t\t\tNow the enemy had secured the spring and guarded it.\n\t\t\t\t\tThese articles being sworn to, he convened his soldiers,\n\t\t\t\t\tand promised to give him the kingdom who would forbear\n\t\t\t\t\tdrinking; but none accepting it, he went to the water,\n\t\t\t\t\tsprinkled himself, and so departed, whilst the enemies\n\t\t\t\t\tlooked on; and he therefore refused to restore the places,\n\t\t\t\t\tbecause he himself had not drunk."}, {"@type": "chapter", "@n": "67", "head": {"hi": {"@rend": "italics", "#text": "Of Telecrus."}}, "p": {"pb": {"@id": "v.1.p.432"}, "#text": "Telecrus, to one reporting that his father spake ill of\n\t\t\t\t\thim, replied, He would not speak so unless he had reason\n\t\t\t\t\tfor it. When his brother said, The citizens have not that\n\t\t\t\t\tkindness for me they have for you, but use me more coarsely, though born of the same parents, he replied, You do\n\t\t\t\t\tnot know how to bear an injury, and I do. Being asked\n\t\t\t\t\twhat was the reason of that custom among the Spartans\n\t\t\t\t\tfor the younger to rise up in reverence to the elder, Because, said he, by this behavior towards those to whom\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey have no relation, they may learn to reverence their\n\t\t\t\t\tparents more. To one enquiring what wealth he had, he\n\t\t\t\t\treturned, No more than enough."}}, {"@type": "chapter", "@n": "68", "head": "Of Charillus.", "p": "Charillus being asked why Lycurgus made so few laws;\n\t\t\t\t\tBecause, he replied, those whose words are few need but\n\t\t\t\t\tfew laws. Another enquiring why their virgins appear in\n\t\t\t\t\tpublic unveiled, and their wives veiled; Because, said he,\n\t\t\t\t\tvirgins ought to find husbands, married women keep those\n\t\t\t\t\tthey have. To a slave saucily opposing him he said, I\n\t\t\t\t\twould kill thee if I were not angry. And being asked\n\t\t\t\t\twhat polity he thought best; That, said he, in which most\n\t\t\t\t\tof the citizens without any disturbance contend about virtue. And to a friend enquiring why amongst them all the\n\t\t\t\t\timages of the Gods were armed he replied, That those\n\t\t\t\t\treproaches we cast upon men for their cowardice may not\n\t\t\t\t\treflect upon the Gods, and that our youth may not supplicate the Deities unarmed."}, {"@type": "chapter", "@n": "69", "head": "The remarkable speeches of some obscure men amongst the Spartans.", "p": [{"pb": {"@id": "v.1.p.433"}, "#text": "WHEN the Samian ambassadors had made a long harangue, the Spartans answered, We have forgot the first\n\t\t\t\t\tpart, and so cannot understand the last. To the Thebans\n\t\t\t\t\tviolently contesting with them about something they replied,\n\t\t\t\t\tYour spirit should be less, or your forces greater. A Lacedaemonian being asked why he kept his beard so long;\n\t\t\t\t\tThat seeing my gray hairs, he replied, I may do nothing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut what becomes them. One commending the best warriors, a Spartan that overheard said, At Troy. Another,\n\t\t\t\t\thearing that some forced their guests to drink after supper,\n\t\t\t\t\tsaid, What! not to eat too? Pindar in his poems having\n\t\t\t\t\tcalled Athens the prop of Greece, a Spartan said, Greece\n\t\t\t\t\twould soon fall if it leaned on such a prop. When one,\n\t\t\t\t\tseeing the Athenians pictured killing the Spartans, said,\n\t\t\t\t\tThe Athenians are stout fellows; Yes, subjoined a Spartan,\n\t\t\t\t\tin a picture. To one that was very attentive to a scandalous accusation a Spartan said, Pray, sir, be not prodigal of\n\t\t\t\t\tyour ears against me. And to one under correction that\n\t\t\t\t\tcried out, I offend against my will, another said, Therefore\n\t\t\t\t\tsuffer against thy will. One seeing some journeying in a\n\t\t\t\t\tchariot said, God forbid that I should sit where I cannot\n\t\t\t\t\trise up to reverence my elders. Some Chian travellers\n\t\t\t\t\tvomiting after supper in the consistory, and dunging in the\n\t\t\t\t\tvery seats of the Ephors, first they made strict inquiry\n\t\t\t\t\twhether the offenders were citizens or not; but finding they\n\t\t\t\t\twere Chians, they publicly proclaimed that they gave the\n\t\t\t\t\tChians leave to be filthy and uncivil."}, {"pb": {"@id": "v.1.p.434"}, "#text": "When one saw a merchant sell hard almonds at double\n\t\t\t\t\tthe price that others were usually sold at, he said, Are\n\t\t\t\t\tstones scarce? Another pulling a nightingale, and finding\n\t\t\t\t\tbut a very small body, said, Thou art voice and nothing\n\t\t\t\t\telse. Another Spartan, seeing Diogenes the Cynic in very\n\t\t\t\t\tcold weather embrace a brazen statue, asked whether he\n\t\t\t\t\twas not very cold; and he replying, No, he rejoined, What\n\t\t\t\t\tgreat matter then is it that you do? A Metapontine, being\n\t\t\t\t\tjeered by a Spartan for cowardice, replied, Nay, sir, we are\n\t\t\t\t\tmasters of some of the territories of other states; Then, said\n\t\t\t\t\tthe Spartan, you are not only cowards but unjust. A traveller at Sparta, standing long upon one leg, said to a Lacedaemonian, I do not believe you can do as much; True, said\n\t\t\t\t\the, but every goose can. To one valuing himself upon\n\t\t\t\t\this skill in oratory a Spartan said, By heaven, there never\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twas and never can be any art without truth. An Argive\n\t\t\t\t\tsaying, We have the tombs of many Spartans amongst us;\n\t\t\t\t\ta Spartan replied, But we cannot show the grave of one\n\t\t\t\t\tArgive; meaning that they had often invaded Argos, but\n\t\t\t\t\tthe Argives never Sparta. A Spartan that was taken captive and to be sold,when the crier said, Here's a Spartan\n\t\t\t\t\tto be sold,stopped his mouth, saying, Cry a captive. One\n\t\t\t\t\tof the soldiers of Lysimachus, being asked by him whether\n\t\t\t\t\the was a true Spartanor one of the Helot slaves, replied,\n\t\t\t\t\tDo you imagine a Lacedaemonian would serve you for a\n\t\t\t\t\tgroat a day? The Thebans, having beaten the Lacedaemonians at Leuctra, marched to the river Eurotas itself,\n\t\t\t\t\twhere one of them boasting said, Where are the Spartans\n\t\t\t\t\tnow? To whom a captive replied, They are not at hand,\n\t\t\t\t\tsir, for if they had been, you had not come so far. The\n\t\t\t\t\tAthenians, having surrendered their own city to the Spartans, requested that they might be permitted to enjoy Samos\n\t\t\t\t\tonly; upon which the Spartans said, When you are not at\n\t\t\t\t\tyour own disposal, would you be lords of others? And\n\t\t\t\t\thence came that proverb, He that is not master of himself\n\t\t\t\t\tbegs Samos."}, {"pb": [{"@id": "v.1.p.435"}, {"@id": "v.1.p.436"}, {"@id": "v.1.p.437"}, {"@id": "v.1.p.438"}, {"@id": "v.1.p.439"}, {"@id": "v.1.p.440"}], "quote": {"@rend": "blockquote", "l": ["Stout Thrasybulus on his shield was brought", "From bloody fields, where he had bravely fought;", "The Argives beat, and as he stoutly prest,", "Seven spears, and Death attending, pierced his breast.", "The father took the corpse, and as he bled,", "He laid it on the funeral pile, and said:", "Be cowards mourned, I'll spend no tear nor groan,", "Whilst thus I burn a Spartan and my son."]}, "#text": "When the Lacedaemonians had taken a town by storm,\n\t\t\t\t\tthe Ephors said, The exercise of our youth is lost, for now\n\t\t\t\t\tthey will have none to contend with them. The Persian\n\t\t\t\t\toffering to raze a city that had frequent quarrels and skirmishes with the Spartans, they desired him to forbear and\n\t\t\t\t\tnot take away the whetstone of their youth. They appointed no masters to instruct their boys in wrestling, that\n\t\t\t\t\tthey might contend not in sleights of art and little tricks,\n\t\t\t\t\tbut in strength and courage; and therefore Lysander,\n\t\t\t\t\tbeing asked by what means Charon was too hard for him,\n\t\t\t\t\treplied, By sleights and cunning. When Philip, having\n\t\t\t\t\tentered their territories, sent to know whether he should\n\t\t\t\t\tcome as an enemy or a friend, the Spartans returned,\n\t\t\t\t\tNeither. Hearing that the ambassador they had sent to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAntigonus the son of Demetrius had called him king, they\n\t\t\t\t\tfined him, though he had obtained of him in a time of\n\t\t\t\t\tscarcity a bushel of wheat for every person in the city. A\n\t\t\t\t\tvicious person giving excellent good counsel, they received\n\t\t\t\t\tit, but took it from him and attributed it to another, a man\n\t\t\t\t\tregular and of a good life. When some brothers differed,\n\t\t\t\t\tthey fined the father for neglecting his sons and suffering\n\t\t\t\t\tthem to be at strife. They fined likewise a musician that\n\t\t\t\t\tcame amongst them, for playing the harp with his fingers.\n\t\t\t\t\tTwo boys fighting, one wounded the other mortally with a\n\t\t\t\t\thook. And when his acquaintance, just as he was dying,\n\t\t\t\t\tvowed to revenge his death and have the blood of him that\n\t\t\t\t\tkilled him; By no means, saith he, it is unjust, for I had\n\t\t\t\t\tdone the same thing if I had been stout and more speedy\n\t\t\t\t\tin my stroke. Another boy, at the time when freemen's\n\t\t\t\t\tsons are allowed to steal what they can and it is a disgrace\n\t\t\t\t\tto be discovered, when some of his companions had stolen\n\t\t\t\t\ta young fox and delivered it to him, and the owners came\n\t\t\t\t\tto search, hid it under his gown; and though the angry\n\t\t\t\t\tlittle beast bit through his side to his very guts, he endured it quietly, that he might not be discovered. When\n\t\t\t\t\tthe searchers were gone and the boys saw what had happened, they chid him roundly, saying, It had been better to\n\t\t\t\t\tproduce the fox, than thus to conceal him by losing your\n\t\t\t\t\town life; No, no! he replied, it is much better to die in\n\t\t\t\t\ttorments, than to let my softness betray me and suffer a\n\t\t\t\t\tlife thai had been scandalous. Some meeting certain\n\t\t\t\t\tSpartans upon the road said, Sirs, you have good luck, for\n\t\t\t\t\tthe robbers are just gone. Faith, they replied, they have\n\t\t\t\t\tgood luck that they did not meet with us. A Lacedaemonian, being asked what he knew, answered, To be free.\n\t\t\t\t\tA Spartan boy, being taken by Antigonus and sold, obeyed\n\t\t\t\t\this master readily in every thing that he thought not below\n\t\t\t\t\ta freeman to do; but when he was commanded to bring a\n\t\t\t\t\tchamber-pot, unable to contain he said, I will not serve;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut his master pressing him, he ran to the top of the\n\t\t\t\t\thouse, and saying, You shall find what you have bought,\n\t\t\t\t\tthrew himself down headlong and died. Another being to\n\t\t\t\t\tbe sold, when the chapman asked him, Wilt thou be towardly if I buy thee? Yes, he returned, and if you do not\n\t\t\t\t\tbuy me. Another captive, when the crier said, Here's a\n\t\t\t\t\tslave to be sold, cried out, You villain, why not a captive?\n\t\t\t\t\tA Spartan, who had a fly engraven on his shield no bigger\n\t\t\t\t\tthan Nature hath made that creature, when some jeered\n\t\t\t\t\thim as if he did it on purpose that he might not be taken\n\t\t\t\t\tnotice of, replied: It is that I may be known; for I advance so near my enemies that they can well perceive my\n\t\t\t\t\timpress, as little as it is. Another, when at an entertainment a harp was brought in, said, It is not the custom of\n\t\t\t\t\tthe Spartans to play the fool. A Spartan being asked\n\t\t\t\t\twhether the way to Sparta was safe or not, replied: That\n\t\t\t\t\tis according as you go down thither; for lions that approach rue their coming, and hares we hunt in their very\n\t\t\t\t\tcoverts. A Spartan wrestling, when he could not make\n\t\t\t\t\this adversary that had got the upper hand of him loose his\n\t\t\t\t\thold, and was unable to avoid the fall, bit him by the arm;\n\t\t\t\t\tand the other saying, Spartan, thou bitest like a woman;\n\t\t\t\t\tNo, said he, but like a lion. A lame man, marching out\n\t\t\t\t\tto war and being laughed at, said, There is no need of\n\t\t\t\t\tthose that can run away, but of those that can stand to it\n\t\t\t\t\tand defend their post. Another being shot through said\n\t\t\t\t\twith his last breath: It doth not trouble me that I die, but\n\t\t\t\t\tthat I should be killed by a woman before I had performed\n\t\t\t\t\tsome notable exploit. One coming into an inn and giving\n\t\t\t\t\tthe host a piece of meat to make ready for him,when\n\t\t\t\t\tthe host demanded some cheese and oil besides,What!\n\t\t\t\t\tsays the Spartan, if I had cheese should I want meat?\n\t\t\t\t\tWhen one called Lampis of Aegina happy, because he\n\t\t\t\t\tseemed a rich man, having many ships of his own at sea,\n\t\t\t\t\ta Spartan said, I do not like that happiness that hangs by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta cord. One telling a Spartan that he lied, the Spartan\n\t\t\t\t\treturned: True, for we are free; but others, unless they\n\t\t\t\t\tspeak truth, will suffer for it. When one had undertaken\n\t\t\t\t\tto make a carcass stand upright, and tried every way to no\n\t\t\t\t\tpurpose; Faith, said he, there wants something within.\n\t\t\t\t\tTynnichus bore his son Thrasybulus's death very patiently.\n\t\t\t\t\tand there is this epigram made upon him:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tThe keeper of the bath allowing more water than ordinary\n\t\t\t\t\tto Alcibiades the Athenian, a Spartan said, What! is he\n\t\t\t\t\tmore foul, that he wants more than others? Philip making an inroad upon Sparta, and all the Spartans expecting\n\t\t\t\t\tto be cut off, he said to one of them, Now what will you\n\t\t\t\t\tSpartans do? And he replied: What, but to die bravely?\n\t\t\t\t\tfor only we of all the Greeks have learned to be free and\n\t\t\t\t\tnot endure a yoke. When Agis was beaten and Antipater\n\t\t\t\t\tdemanded fifty boys for hostages, Eteocles, one of the then\n\t\t\t\t\tEphors, answered: Boys we will not give, lest swerving\n\t\t\t\t\tfrom the customs of their country they prove slothful and\n\t\t\t\t\tuntoward, and so incapable of the privilege of citizens;\n\t\t\t\t\tbut of women and old men you shall have twice as many.\n\t\t\t\t\tAnd when upon refusal he threatened some sharp afflictions, he returned: If you lay upon us somewhat worse\n\t\t\t\t\tthan death, we shall die the more readily. An old man\n\t\t\t\t\tin the Olympic games being desirous to see the sport, and\n\t\t\t\t\tunprovided of a seat, went about from place to place, was\n\t\t\t\t\tlaughed and jeered at, but none offered him the civility;\n\t\t\t\t\tbut when he came to the Spartans' quarter, all the boys\n\t\t\t\t\tand some of the men rose from their seats, and made him\n\t\t\t\t\troom. At this, all the Greeks clapped and praised their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbehavior; upon which the good old man shaking his hoary\n\t\t\t\t\thairs, with tears in his eyes, said: Good God! how well\n\t\t\t\t\tall the Greeks know what is good, and yet only the Lacedaemonians practise it! And some say the same thing was\n\t\t\t\t\tdone at Athens. For at the great solemnity of the Athenians, the Panathenaic festival, the Attics abused an old\n\t\t\t\t\tman, calling him as if they designed to make room for\n\t\t\t\t\thim, and when he came putting him off again; and when\n\t\t\t\t\tafter this manner he had passed through almost all, he\n\t\t\t\t\tcame to that quarter where the Spartan spectators sat, and\n\t\t\t\t\tall of them presently rose up and gave him place; the\n\t\t\t\t\twhole multitude, extremely taken with this action, clapped\n\t\t\t\t\tand shouted; upon which one of the Spartans said: By\n\t\t\t\t\tHeaven, these Athenians know what should be done, but\n\t\t\t\t\tare not much for doing it. A beggar asking an alms of a\n\t\t\t\t\tLacedaemonian, he said: Well, should I give thee any\n\t\t\t\t\tthing, thou wilt be the greater beggar, for he that first gave\n\t\t\t\t\tthee money made thee idle, and is the cause of this base\n\t\t\t\t\tand dishonorable way of living. Another Spartan, seeing\n\t\t\t\t\ta fellow gathering charity for the Gods' sake, said, I will\n\t\t\t\t\tnever regard those as Gods that are poorer than myself.\n\t\t\t\t\tAnother, having taken one in adultery with an ugly whore,\n\t\t\t\t\tcried out, Poor man, how great was thy necessity! Another,\n\t\t\t\t\thearing an orator very lofty and swelling in his speech,\n\t\t\t\t\tsaid, Faith, this is a brave man, how excellently he rolls\n\t\t\t\t\this tongue about nothing! A stranger being at Sparta, and\n\t\t\t\t\tobserving how much the young men reverenced the old,\n\t\t\t\t\tsaid, At Sparta alone it is desirable to be old. A Lacedaemonian, being asked what manner of poet Tyrtaeus was,\n\t\t\t\t\treplied, Excellent to whet the courage of our youth.\n\t\t\t\t\tAnother that had very sore eyes listed himself a soldier;\n\t\t\t\t\twhen some said to him, Poor man, whither in that condition, and what wilt thou do in a fight? He returned, If\n\t\t\t\t\tI can do nothing else, I shall blunt the enemies' sword.\n\t\t\t\t\tBuris and Spertis, two Lacedaemonians, going voluntarily\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto Xerxes the Persian to suffer that punishment which the\n\t\t\t\t\toracle had adjudged due to Sparta for killing those ambassadors the King had sent, as soon as they care desired\n\t\t\t\t\tXerxes to put them to death as he pleased, that they\n\t\t\t\t\tmight make satisfaction for the Spartans. But he, surprised at this gallantry, forgave the men and desired their\n\t\t\t\t\tservice in his court; to which they replied, How can we\n\t\t\t\t\tstay here, and leave our country, our laws, and those men\n\t\t\t\t\tfor whom we came so far to die? Indarnes the general\n\t\t\t\t\tpressing them to make peace, and promising them equal\n\t\t\t\t\thonors with the King's greatest favorites, they returned, Sir,\n\t\t\t\t\tyou seem to be ignorant of the value of liberty, which no\n\t\t\t\t\tman in his wits would change for the Persian empire. A\n\t\t\t\t\tSpartan in a journey, when a friend of his had purposely\n\t\t\t\t\tavoided him the day before, and the next day, having obtained very rich furniture, splendidly received him, trampled\n\t\t\t\t\ton his tapestry saying, This was the cause why I had not\n\t\t\t\t\tso much as a mat to sleep upon last night. Another coming to Athens, and seeing the Athenians crying salt-fish and\n\t\t\t\t\tdainties to sell up and down the streets, others gathering\n\t\t\t\t\ttaxes, keeping stews, and busied about a thousand such\n\t\t\t\t\tdishonest trades, and looking on nothing as base and unbecoming; after his return, when his acquaintance enquired\n\t\t\t\t\thow things were at Athens, he replied, All well; intimating by this irony that all things there were esteemed\n\t\t\t\t\tgood and commendable, and nothing base. Another, being\n\t\t\t\t\tquestioned about something, denied it; and the enquirer\n\t\t\t\t\trejoining, Thou liest, he replied: And art not thou a fool\n\t\t\t\t\tto ask me what you know yourself very well? Some\n\t\t\t\t\tLacedaemonians being sent ambassadors to the tyrant\n\t\t\t\t\tLygdamis, pretending sickness he deferred their audience\n\t\t\t\t\ta long time. They said to one of his officers, Pray, sir,\n\t\t\t\t\tassure him that we did not come to wrestle but to treat\n\t\t\t\t\twith him. A priest initiating a Spartan in holy mysteries\n\t\t\t\t\tasked him what was the greatest wickedness he was ever\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tguilty of. And he replying, The Gods know very well,\n\t\t\t\t\tand the priest pressing him the more and saying he must\n\t\t\t\t\tneeds discover, the Spartan asked, To whom? to thee or\n\t\t\t\t\tthe God? And the priest saying, To the God, he rejoined,\n\t\t\t\t\tThen do you withdraw. Another at night passing by a\n\t\t\t\t\ttomb and imagining he saw a ghost, made towards it with\n\t\t\t\t\this spear, and striking it through cried out, Whither dost\n\t\t\t\t\tthou fly, poor twice dead ghost? Another having vowed\n\t\t\t\t\tto throw himself headlong from the Leucadian rock, when\n\t\t\t\t\the came to the top and saw the vast precipice, he went\n\t\t\t\t\tdown again; upon which being jeered by an acquaintance,\n\t\t\t\t\the said, I did not imagine that one vow needed another\n\t\t\t\t\tthat was greater. Another in a battle had his sword lifted\n\t\t\t\t\tup to kill his enemy, but the retreat being sounded, he did\n\t\t\t\t\tnot let the blow fall; and when one asked him why, when\n\t\t\t\t\this enemy was at his mercy, he did not use the advantage,\n\t\t\t\t\tBecause, said he, it is better to obey my leader than kill\n\t\t\t\t\tmy enemy. One saying to a Spartan that was worsted in\n\t\t\t\t\tthe Olympic games, Spartan, thy adversary was the better\n\t\t\t\t\tman; No, he replied, but the better tripper."}]}]}}}}