{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De liberis educandis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "William W. Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007-067", "body": {"head": "A discourse touching the training of children.", "div1": [{"@type": "section", "@n": "1", "p": "The course which ought to be taken for the training\n\t\t\t\t\t\tof free-born children, and the means whereby their manners may be rendered virtuous, will, with the reader's leave,\n\t\t\t\t\t\tbe the subject of our present disquisition."}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "l": ["Misfortune on that family's entailed,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Hercules Furens, 1261"}, "#text": "Whose reputation in its founder failed."}]}, "#text": "In the management of which, perhaps it may be expedient to take our rise from their very procreation. I\n\t\t\t\t\t\twould therefore, in the first place, advise those who desire\n\t\t\t\t\t\tto become the parents of famous and eminent children, that\n\t\t\t\t\t\tthey keep not company with all women that they light on;\n\t\t\t\t\t\tI mean such as harlots, or concubines. For such children\n\t\t\t\t\t\tas are blemished in their birth, either by the father's or\n\t\t\t\t\t\tthe mother's side, are liable to be pursued, as long as they\n\t\t\t\t\t\tlive, with the indelible infamy of their base extraction, as\n\t\t\t\t\t\tthat which offers a ready occasion to all that desire to take\n\t\t\t\t\t\thold of it of reproaching and disgracing them therewith.\n\t\t\t\t\t\tSo that it was a wise speech of the poet who said,"}, {"pb": {"@id": "v.1.p.4"}, "quote": {"@rend": "blockquote", "l": ["A bold and daring spirit is often daunted,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Hippol. 424."}, "#text": "When with the guilt of parents' crimes 'tis haunted."}]}, "#text": "Wherefore, since to be well born gives men a good stock\n\t\t\t\t\t\tof confidence, the consideration hereof ought to be of no\n\t\t\t\t\t\tsmall value to such as desire to leave behind them a lawful issue. For the spirits of men who are alloyed and\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcounterfeit in their birth are naturally enfeebled and debased; as rightly said the poet again,"}, "So, on the contrary, a certain loftiness and natural gallantry of spirit is wont to fill the breasts of those who are\n\t\t\t\t\t\tborn of illustrious parents. Of which Diophantus, the\n\t\t\t\t\t\tyoung son of Themistocles, is a notable instance; for he is\n\t\t\t\t\t\treported to have made his boast often and in many companies, that whatsoever pleased him pleased also all Athens:\n\t\t\t\t\t\tfor whatever he liked, his mother liked; and whatever his\n\t\t\t\t\t\tmother liked, Themistocles liked; and whatever Themistocles liked, all the Athenians liked. Wherefore it was\n\t\t\t\t\t\tgallantly done of the Lacedaemonian States, when they\n\t\t\t\t\t\tlaid a round fine on their king Archidamus for marrying\n\t\t\t\t\t\ta little woman, giving this reason for their so doing: that\n\t\t\t\t\t\the meant to beget for them not kings, but kinglings."]}, {"@type": "section", "@n": "3", "p": "The advice which I am, in the next place, about to\n\t\t\t\t\t\tgive, is, indeed, no other than what hath been given by those\n\t\t\t\t\t\twho have undertaken this argument before me. You will\n\t\t\t\t\t\task me what is that? It is this: that no man keep company with his wife for issue's sake but when he is sober,\n\t\t\t\t\t\thaving drunk either no wine, or at least not such a quantity as to distemper him; for they usually prove winebibbers and drunkards, whose parents begot them when\n\t\t\t\t\t\tthey were drunk. Wherefore Diogenes said to a stripling\n\t\t\t\t\t\tsomewhat crack-brained and half-witted: Surely, young\n\t\t\t\t\t\tman, thy father begot thee when he was drunk. Let this\n\t\t\t\t\t\tsuffice to be spoken concerning the procreation of children;\n\t\t\t\t\t\tand let us pass thence to their education."}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.1.p.5"}, "#text": "And here, to speak summarily, what we are wont to\n\t\t\t\t\t\tsay of arts and sciences may be said also concerning virtue:\n\t\t\t\t\t\tthat there is a concurrence of three things requisite to the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcompleting thereof in practice,which are nature, reason,\n\t\t\t\t\t\tand use. Now by reason here I would be understood to\n\t\t\t\t\t\tmean learning; and by use, exercise. Now the principles\n\t\t\t\t\t\tcome from instruction, the practice comes from exercise,\n\t\t\t\t\t\tand perfection from all three combined. And accordingly\n\t\t\t\t\t\tas either of the three is deficient, virtue must needs be\n\t\t\t\t\t\tdefective. For if nature be not improved by instruction, it\n\t\t\t\t\t\tis blind; if instruction be not assisted by nature, it is\n\t\t\t\t\t\tmaimed; and if exercise fail of the assistance of both, it is\n\t\t\t\t\t\timperfect as to the attainment of its end. And as in husbandry it is first requisite that the soil be fertile, next that\n\t\t\t\t\t\tthe husbandman be skilful, and lastly that the seed he\n\t\t\t\t\t\tsows be good; so here nature resembles the soil, the instructor of youth the husbandman, and the rational principles and precepts which are taught, the seed. And I\n\t\t\t\t\t\twould peremptorily affirm that all these met and jointly\n\t\t\t\t\t\tconspired to the completing of the souls of those universally celebrated men, Pythagoras, Socrates, and Plato,\n\t\t\t\t\t\ttogether with all others whose eminent worth hath gotten\n\t\t\t\t\t\tthem immortal glory. And happy is that man certainly,\n\t\t\t\t\t\tand well-beloved of the Gods, on whom by the bounty of\n\t\t\t\t\t\tany of them all these are conferred."}, {"pb": {"@id": "v.1.p.6"}, "#text": "And yet if any one thinks that those in whom Nature\n\t\t\t\t\t\thath not thoroughly done her part may not in some measure\n\t\t\t\t\t\tmake up her defects, if they be so happy as to light upon\n\t\t\t\t\t\tgood teaching, and withal apply their own industry towards\n\t\t\t\t\t\tthe attainment of virtue, he is to know that he is very\n\t\t\t\t\t\tmuch, nay, altogether, mistaken. For as a good natural\n\t\t\t\t\t\tcapacity may be impaired by slothfulness, so dull and\n\t\t\t\t\t\theavy natural parts may be improved by instruction; and\n\t\t\t\t\t\twhereas negligent students arrive not at the capacity of\n\t\t\t\t\t\tunderstanding the most easy things, those who are industrious conquer the greatest difficulties. And many instances\n\t\t\t\t\t\twe may observe, that give us a clear demonstration of\n\t\t\t\t\t\tthe mighty force and successful efficacy of labor and industry.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t For water continually dropping will wear hard rocks\n\t\t\t\t\t\thollow; yea, iron and brass are worn out with constant\n\t\t\t\t\t\thandling. Nor can we, if we would, reduce the felloes of\n\t\t\t\t\t\ta cart-wheel to their former straightness, when once they\n\t\t\t\t\t\thave been bent by force; yea, it is above the power of\n\t\t\t\t\t\tforce to straighten the bended staves sometimes used by\n\t\t\t\t\t\tactors upon the stage. So far is that which labor effects,\n\t\t\t\t\t\tthough against nature, more potent than what is produced\n\t\t\t\t\t\taccording to it. Yea, have we not many millions of instances more which evidence the force of industry? Let\n\t\t\t\t\t\tus see in some few that follow. A man's ground is of itself\n\t\t\t\t\t\tgood; yet, if it be unmanured, it will contract barrenness;\n\t\t\t\t\t\tand the better it was naturally, so much the more is it\n\t\t\t\t\t\truined by carelessness, if it be ill-husbanded. On the\n\t\t\t\t\t\tother side, let a man's ground be more than ordinarily\n\t\t\t\t\t\trough and rugged; yet experience tells us that, if it be\n\t\t\t\t\t\twell manured, it will be quickly made capable of bearing\n\t\t\t\t\t\texcellent fruit. Yea, what sort of tree is there which will\n\t\t\t\t\t\tnot, if neglected, grow crooked and unfruitful; and what\n\t\t\t\t\t\tbut will, if rightly ordered, prove fruitful and bring its\n\t\t\t\t\t\tfruit to maturity? What strength of body is there which\n\t\t\t\t\t\twill not lose its vigor and fall to decay by laziness, nice\n\t\t\t\t\t\tusage, and debauchery? And, on the contrary, where is\n\t\t\t\t\t\tthe man of never so crazy a natural constitution, who cannot render himself far more robust, if he will only give\n\t\t\t\t\t\thimself to exercises of activity and strength? What horse\n\t\t\t\t\t\twell managed from a colt proves not easily governable by\n\t\t\t\t\t\tthe rider? And where is there one to be found which, if\n\t\t\t\t\t\tnot broken betimes, proves not stiff-necked and unmanageable? Yea, why need we wonder at any thing else when\n\t\t\t\t\t\twe see the wildest beasts made tame and brought to hand\n\t\t\t\t\t\tby industry? And lastly, as to men themselves, that\n\t\t\t\t\t\tThessalian answered not amiss, who, being asked which\n\t\t\t\t\t\tof his countrymen were the meekest, replied: Those that\n\t\t\t\t\t\thave received their discharge from the wars."}, {"foreign": {"@lang": "greek", "#text": "h)=qos"}, "#text": "But what need of multiplying more words in this matter,\n\t\t\t\t\t\twhen even the notion of the word  in the Greek language imports continuance, and he that should call moral\n\t\t\t\t\t\tvirtues customary virtues would seem to speak not incongruously? I shall conclude this part of my discourse,\n\t\t\t\t\t\ttherefore, with the addition of one only instance. Lycurgus,\n\t\t\t\t\t\tthe Lacedaemonian lawgiver, once took two whelps of the\n\t\t\t\t\t\tsame litter, and ordered them to be bred in a quite different\n\t\t\t\t\t\tmanner; whereby the one became dainty and ravenous,\n\t\t\t\t\t\tand the other of a good scent and skilled in hunting; which\n\t\t\t\t\t\tdone, a while after he took occasion thence in an assembly\n\t\t\t\t\t\tof the Lacedaemonians to discourse in this manner: Of\n\t\t\t\t\t\tgreat weight in the attainment of virtue, fellow-citizens,\n\t\t\t\t\t\tare habits, instruction, precepts, and indeed the whole manner of life,as I will presently let you see by example.\n\t\t\t\t\t\tAnd, withal, he ordered the producing those two whelps\n\t\t\t\t\t\tinto the midst of the hall, where also there were set down\n\t\t\t\t\t\tbefore them a plate and a live hare. Whereupon, as they\n\t\t\t\t\t\thad been bred, the one presently flies upon the hare, and the\n\t\t\t\t\t\tother as greedily runs to the plate. And while the people\n\t\t\t\t\t\twere musing, not perfectly apprehending what he meant\n\t\t\t\t\t\tby producing those whelps thus, he added: These whelps\n\t\t\t\t\t\twere both of one litter, but differently bred; the one, you\n\t\t\t\t\t\tsee, has turned out a greedy cur, and the other a good\n\t\t\t\t\t\thound. And this shall suffice to be spoken concerning\n\t\t\t\t\t\tcustom and different ways of living."}], "pb": {"@id": "v.1.p.7"}}, {"@type": "section", "@n": "5", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")*ec o)nu/xwn a(palw=n."}}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Plato, Repub. II. p. 377 C."}], "pb": [{"@id": "v.1.p.8"}, {"@id": "v.1.p.9"}], "quote": {"@rend": "blockquote", "l": ["If we'll have virtuous children, we should choose", "Their tenderest age good principles to infuse."]}, "#text": "The next thing that falls under our consideration is\n\t\t\t\t\t\tthe nursing of children, which, in my judgment, the\n\t\t\t\t\t\tmothers should do themselves, giving their own breasts to\n\t\t\t\t\t\tthose they have borne. For this office will certainly be\n\t\t\t\t\t\tperformed with more tenderness and carefulness by natural mothers, who will love their children intimately, as\n\t\t\t\t\t\tthe saying is, from their tender nails. Whereas, both\n\t\t\t\t\t\twet and dry nurses, who are hired, love only for their pay,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand are affected to their work as ordinarily those that are\n\t\t\t\t\t\tsubstituted and deputed in the place of others are. Yea,\n\t\t\t\t\t\teven Nature seems to have assigned the suckling and nursing of the issue to those that bear them; for which cause she\n\t\t\t\t\t\thath bestowed upon every living creature that brings forth\n\t\t\t\t\t\tyoung, milk to nourish them withal. And, in conformity\n\t\t\t\t\t\tthereto, Providence hath also wisely ordered that women\n\t\t\t\t\t\tshould have two breasts, that so, if any of them should happen\n\t\t\t\t\t\tto bear twins, they might have two several springs of nourishment ready for them. Though, if they had not that\n\t\t\t\t\t\tfurniture, mothers would still be more kind and loving to\n\t\t\t\t\t\ttheir own children. And that not without reason; for constant feeding together is a great means to heighten the\n\t\t\t\t\t\taffection mutually betwixt any persons. Yea, even beasts,\n\t\t\t\t\t\twhen they are separated from those that have grazed with\n\t\t\t\t\t\tthem, do in their way show a longing for the absent.\n\t\t\t\t\t\tWherefore, as I have said, mothers themselves should strive\n\t\t\t\t\t\tto the utmost to nurse their own children. But if they\n\t\t\t\t\t\tfind it impossible to do it themselves, either because of\n\t\t\t\t\t\tbodily weakness (and such a case may fall out), or because\n\t\t\t\t\t\tthey are apt to be quickly with child again, then are they\n\t\t\t\t\t\tto chose the honestest nurses they can get, and not to\n\t\t\t\t\t\ttake whomsoever they have offered them. And the first\n\t\t\t\t\t\tthing to be looked after in this choice is, that the nurses be\n\t\t\t\t\t\tbred after the Greek fashion. For as it is needful that the\n\t\t\t\t\t\tmembers of children be shaped aright as soon as they are\n\t\t\t\t\t\tborn, that they may not afterwards prove crooked and distorted, so it is no less expedient that their manners be well\n\t\t\t\t\t\tfashioned from the very beginning. For childhood is a\n\t\t\t\t\t\ttender thing, and easily wrought into any shape. Yea,\n\t\t\t\t\t\tand the very souls of children readily receive the impressions of those things that are dropped into them while they\n\t\t\t\t\t\tare yet but soft; but when they grow older, they will, as all\n\t\t\t\t\t\thard things are, be more difficult to be wrought upon. And\n\t\t\t\t\t\tas soft wax is apt to take the stamp of the seal, so are the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tminds of children to receive the instructions imprinted on\n\t\t\t\t\t\tthem at that age. Whence, also, it seems to me good advice\n\t\t\t\t\t\twhich divine Plato gives to nurses, not to tell all sorts of\n\t\t\t\t\t\tcommon tales to children in infancy, lest thereby their\n\t\t\t\t\t\tminds should chance to be filled with foolish and corrupt\n\t\t\t\t\t\tnotions. The like good counsel Phocylides, the poet, seems\n\t\t\t\t\t\tto give in this verse of his:"}}, {"@type": "section", "@n": "6", "p": "Nor are we to omit taking due care, in the first place,\n\t\t\t\t\t\tthat those children who are appointed to attend upon such\n\t\t\t\t\t\tyoung nurslings, and to be bred with them for play-fellows,\n\t\t\t\t\t\tbe well-mannered, and next that they speak plain, natural\n\t\t\t\t\t\tGreek; lest, being constantly used to converse with persons\n\t\t\t\t\t\tof a barbarous language and evil manners, they receive\n\t\t\t\t\t\tcorrupt tinctures from them. For it is a true proverb, that\n\t\t\t\t\t\tif you live with a lame man, you will learn to halt."}, {"@type": "section", "@n": "7", "p": ["Next, when a child is arrived at such an age as to be\n\t\t\t\t\t\tput under the care of pedagogues, great care is to be used\n\t\t\t\t\t\tthat we be not deceived in them, and so commit our children to slaves or barbarians or cheating fellows. For it is\n\t\t\t\t\t\ta course never enough to be laughed at which many men\n\t\t\t\t\t\tnowadays take in this affair; for if any of their servants\n\t\t\t\t\t\tbe better than the rest, they dispose some of them to follow\n\t\t\t\t\t\thusbandry, some to navigation, some to merchandise, some\n\t\t\t\t\t\tto be stewards in their houses, and some, lastly, to put\n\t\t\t\t\t\tout their money to use for them. But if they find any\n\t\t\t\t\t\tslave that is a drunkard or a glutton, and unfit for any other\n\t\t\t\t\t\tbusiness, to him they assign the government of their children; whereas, a good pedagogue ought to be such a one in\n\t\t\t\t\t\this disposition as Phoenix, tutor to Achilles, was.", {"pb": [{"@id": "v.1.p.10"}, {"@id": "v.1.p.11"}], "q": {"@direct": "unspecified", "#text": "What\n\t\t\t\t\t\t\tmean you, fellow-citizens, that you thus turn every stone to\n\t\t\t\t\t\t\tscrape wealth together, and take so little care of your\n\t\t\t\t\t\t\tchildren, to whom, one day, you must relinquish it all?"}, "#text": "And now I come to speak of that which is greater\n\t\t\t\t\t\tmatter, and of more concern than any that I have said.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tWe are to look after such masters for our children as are\n\t\t\t\t\t\tblameless in their lives, not justly reprovable for their manners, and of the best experience in teaching. For the very\n\t\t\t\t\t\tspring and root of honesty and virtue lies in the felicity of\n\t\t\t\t\t\tlighting on good education. And as husbandmen are wont\n\t\t\t\t\t\tto set forks to prop up feeble plants, so do honest schoolmasters prop up youth by careful instructions and admonitions, that they may duly bring forth the buds of good\n\t\t\t\t\t\tmanners. But there are certain fathers nowadays who\n\t\t\t\t\t\tdeserve that men should spit on them in contempt, who,\n\t\t\t\t\t\tbefore making any proof of those to whom they design to\n\t\t\t\t\t\tcommit the teaching of their children, either through unacquaintance, or, as it sometimes falls out, through unskilfulness, intrust them to men of no good reputation, or, it\n\t\t\t\t\t\tmay be, such as are branded with infamy. Although they\n\t\t\t\t\t\tare not altogether so ridiculous, if they offend herein\n\t\t\t\t\t\tthrough unskilfulness; but it is a thing most extremely\n\t\t\t\t\t\tabsurd, when, as oftentimes it happens, though they know\n\t\t\t\t\t\tand are told beforehand, by those who understand better\n\t\t\t\t\t\tthan themselves, both of the inability and rascality of certain schoolmasters, they nevertheless commit the charge\n\t\t\t\t\t\tof their children to them, sometimes overcome by their\n\t\t\t\t\t\tfair and flattering speeches, and sometimes prevailed on\n\t\t\t\t\t\tto gratify friends who entreat them. This is an error of\n\t\t\t\t\t\tlike nature with that of the sick man, who, to please his\n\t\t\t\t\t\tfriends, forbears to send for the physician that might save\n\t\t\t\t\t\this life by his skill, and employs a mountebank that quickly dispatcheth him out of the world; or of him who\n\t\t\t\t\t\trefuses a skilful shipmaster, and then, at his friend's entreaty, commits the care of his vessel to one that is therein\n\t\t\t\t\t\tmuch his inferior. In the name of Jupiter and all the Gods,\n\t\t\t\t\t\ttell me how can that man deserve the name of a father,\n\t\t\t\t\t\twho is more concerned to gratify others in their requests,\n\t\t\t\t\t\tthan to have his children well educated? Or, is not\n\t\t\t\t\t\tthat rather fitly applicable to this case, which Socrates,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthat ancient philosopher, was wont to say,that, if he\n\t\t\t\t\t\tcould get up to the highest place in the city, he would lift\n\t\t\t\t\t\tup his voice and make this proclamation thence: \n\t\t\t\t\t\tto which I would add this, that such parents do like him\n\t\t\t\t\t\tthat is solicitous about his shoe, but neglects the foot that\n\t\t\t\t\t\tis to wear it. And yet many fathers there are, who so\n\t\t\t\t\t\tlove their money and hate their children, that, lest it should\n\t\t\t\t\t\tcost them more than they are willing to spare to hire a\n\t\t\t\t\t\tgood schoolmaster for them, they rather choose such persons to instruct their children as are of no worth; thereby\n\t\t\t\t\t\tbeating down the market, that they may purchase ignorance\n\t\t\t\t\t\tcheap. It was, therefore, a witty and handsome jeer\n\t\t\t\t\t\twhich Aristippus bestowed on a sottish father, who asked\n\t\t\t\t\t\thim what he would take to teach his child. He answered,\n\t\t\t\t\t\tA thousand drachms. Whereupon the other cried out:\n\t\t\t\t\t\tO Hercules, what a price you ask! for I can buy a slave\n\t\t\t\t\t\tat that rate. Do so, then, said the philosopher, and\n\t\t\t\t\t\tthou shalt have two slaves instead of one,thy son for\n\t\t\t\t\t\tone, and him thou buyest for another. Lastly, how\n\t\t\t\t\t\tabsurd it is, when thou accustomest thy children to take\n\t\t\t\t\t\ttheir food with their right hands, and chidest them if they\n\t\t\t\t\t\treceive it with their left, yet thou takest no care at all that\n\t\t\t\t\t\tthe principles that are infused into them be right and\n\t\t\t\t\t\tregular."}, {"pb": {"@id": "v.1.p.12"}, "#text": "And now I will tell you what ordinarily is like to befall\n\t\t\t\t\t\tsuch prodigious parents, when they have had their sons ill\n\t\t\t\t\t\tnursed and worse taught. For when such sons are arrived\n\t\t\t\t\t\tat man's estate, and, through contempt of a sound and\n\t\t\t\t\t\torderly way of living, precipitate themselves into all manner of disorderly and servile pleasures, then will those\n\t\t\t\t\t\tparents dearly repent of their own neglect of their children's education, when it is too late to amend it; and vex\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthemselves, even to distraction, at their vicious courses.\n\t\t\t\t\t\tFor then do some of those children acquaint themselves\n\t\t\t\t\t\twith flatterers and parasites, a sort of infamous and execrable persons, the very pests that corrupt and ruin young\n\t\t\t\t\t\tmen; others maintain mistresses and harlots, insolent and\n\t\t\t\t\t\textravagant; others waste their substance; others, again,\n\t\t\t\t\t\tcome to shipwreck on gaming and revelling. And some\n\t\t\t\t\t\tventure on still more audacious crimes, committing adultery and joining in the orgies of Bacchus, being ready\n\t\t\t\t\t\tto purchase one bout of debauched pleasure at the price\n\t\t\t\t\t\tof their lives. If now they had but conversed with some\n\t\t\t\t\t\tphilosopher, they would never have enslaved themselves\n\t\t\t\t\t\tto such courses as these; though possibly they might have\n\t\t\t\t\t\tlearned at least to put in practice the precept of Diogenes,\n\t\t\t\t\t\tdelivered by him indeed in rude language, but yet containing, as to the scope of it, a great truth, when he advised\n\t\t\t\t\t\ta young man to go to the public stews, that he might then\n\t\t\t\t\t\tinform himself, by experience, how things of greatest value\n\t\t\t\t\t\tand things of no value at all were there of equal worth."}]}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.1.p.13"}, "#text": "In brief therefore I say (and what I say may justly\n\t\t\t\t\t\tchallenge the repute of an oracle rather than of advice),\n\t\t\t\t\t\tthat the one chief thing in this matterwhich corn\n\t\t\t\t\t\tpriseth the beginning, middle, and end of allis good\n\t\t\t\t\t\teducation and regular instruction; and that these two afford\n\t\t\t\t\t\tgreat help and assistance towards the attainment of virtue\n\t\t\t\t\t\tand felicity. For all other good things are but human and\n\t\t\t\t\t\tof small value, such as will hardly recompense the industry\n\t\t\t\t\t\trequired to the getting of them. It is, indeed, a desirable\n\t\t\t\t\t\tthing to be well descended; but the glory belongs to our\n\t\t\t\t\t\tancestors. Riches are valuable; but they are the goods of\n\t\t\t\t\t\tFortune, who frequently takes them from those that have\n\t\t\t\t\t\tthem, and carries them to those that never so much as\n\t\t\t\t\t\thoped for them. Yea, the greater they are, the fairer\n\t\t\t\t\t\tmark are they for those to aim at who design to make our\n\t\t\t\t\t\tbags their prize; I mean evil servants and accusers. But\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthe weightiest consideration of all is, that riches may be\n\t\t\t\t\t\tenjoyed by the worst as well as the best of men. Glory is\n\t\t\t\t\t\ta thing deserving respect, but unstable; beauty is a prize\n\t\t\t\t\t\tthat men fight to obtain, but, when obtained, it is of little\n\t\t\t\t\t\tcontinuance; health is a precious enjoyment, but easily impaired; strength is a thing desirable, but apt to be the\n\t\t\t\t\t\tprey of diseases and old age. And, in general, let any man\n\t\t\t\t\t\twho values himself upon strength of body know that he\n\t\t\t\t\t\tmakes a great mistake; for what indeed is any proportion\n\t\t\t\t\t\tof human strength, if compared to that of other animals,\n\t\t\t\t\t\tsuch as elephants and bulls and lions? But learning alone,\n\t\t\t\t\t\tof all things in our possession, is immortal and divine. And\n\t\t\t\t\t\ttwo things there are that are most peculiar to human\n\t\t\t\t\t\tnature, reason and speech; of which two, reason is the\n\t\t\t\t\t\tmaster of speech, and speech is the servant of reason, impregnable against all assaults of fortune, not to be taken\n\t\t\t\t\t\taway by false accusation, nor impaired by sickness, nor\n\t\t\t\t\t\tenfeebled by old age. For reason alone grows youthful\n\t\t\t\t\t\tby age; and time, which decays all other things, increaseth\n\t\t\t\t\t\tknowledge in us in our decaying years. Yea, war itself,\n\t\t\t\t\t\twhich like a winter torrent bears down all other things\n\t\t\t\t\t\tbefore it and carries them away with it, leaves learning\n\t\t\t\t\t\talone behind. Whence the answer seems to me very remarkable, which Stilpo, a philosopher of Megara, gave to\n\t\t\t\t\t\tDemetrius, who, when he levelled that city to the ground\n\t\t\t\t\t\tand made all the citizens bondmen, asked Stilpo whether\n\t\t\t\t\t\the had lost any thing. Nothing, said he, for war cannot\n\t\t\t\t\t\tplunder virtue. To this saying that of Socrates also is very\n\t\t\t\t\t\tagreeable; who, when Gorgias (as I take it) asked him\n\t\t\t\t\t\twhat his opinion was of the king of Persia, and whether\n\t\t\t\t\t\the judged him happy, returned answer, that he could not\n\t\t\t\t\t\ttell what to think of him, because he knew not how he was\n\t\t\t\t\t\tfurnished with virtue and learning,as judging human\n\t\t\t\t\t\tfelicity to consist in those endowments, and not in those\n\t\t\t\t\t\twhich are subject to fortune."}, "pb": {"@id": "v.1.p.14"}}, {"@type": "section", "@n": "9", "p": [{"quote": {"@rend": "blockquote", "l": ["I'm better skilled to treat a few, my peers,", "Than in a crowd to tickle vulgar ears;", "Though others have the luck on't, when they babble", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Hippol. 986."}, "#text": "Most to the wise, then most to please the rabble."}]}, "#text": "Moreover, as it is my advice to parents that they make\n\t\t\t\t\t\tthe breeding up of their children to learning the chiefest\n\t\t\t\t\t\tof their care, so I here add, that the learning they ought\n\t\t\t\t\t\tto train them up unto should be sound and wholesome, and\n\t\t\t\t\t\tsuch as is most remote from those trifles which suit the\n\t\t\t\t\t\tpopular humor. For to please the many is to displease\n\t\t\t\t\t\tthe wise. To this saying of mine that of Euripides himself bears witness:"}, "Besides, I find by my own observation, that those persons\n\t\t\t\t\t\twho make it their business to speak so as to deserve the\n\t\t\t\t\t\tfavor and approbation of the scum of the people, ordinarily\n\t\t\t\t\t\tlive at a suitable rate, voluptuously and intemperately.\n\t\t\t\t\t\tAnd there is reason for it. For they who have no regard\n\t\t\t\t\t\tto what is honest, so they may make provision for other\n\t\t\t\t\t\tmen's pleasures, will surely not be very propense to prefer\n\t\t\t\t\t\twhat is right and wholesome before that which gratifies\n\t\t\t\t\t\ttheir own inordinate pleasures and luxurious inclinations,\n\t\t\t\t\t\tand to quit that which humors them for that which restrains\n\t\t\t\t\t\tthem.", {"pb": [{"@id": "v.1.p.15"}, {"@id": "v.1.p.16"}], "q": {"@direct": "unspecified", "#text": "I confess, O ye Athenians! that I came hither provided to\n\t\t\t\t\t\t\tspeak; and I will by no means deny that I have spent my\n\t\t\t\t\t\t\tutmost study upon the composing this oration. For it had\n\t\t\t\t\t\t\tbeen a pitiful omission in me, if, having suffered and still\n\t\t\t\t\t\t\tsuffering such things, I should have neglected that which\n\t\t\t\t\t\t\tin this cause was to be spoken by me."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Demosth. in Mid. p. 576, 16."}, "#text": "If any one ask what the next thing is wherein I would\n\t\t\t\t\t\thave children instructed, and to what further good qualities\n\t\t\t\t\t\tI would have them inured, I answer, that I think it advisable that they neither speak nor do any thing rashly; for,\n\t\t\t\t\t\taccording to the proverb, the best things are the most\n\t\t\t\t\t\tdifficult. But extemporary discourses are full of much\n\t\t\t\t\t\tordinary and loose stuff, nor do such speakers well know\n\t\t\t\t\t\twhere to begin or where to make an end. And besides\n\t\t\t\t\t\tother faults which those who speak suddenly are commonly guilty of, they are commonly liable to this great\n\t\t\t\t\t\tone, that they multiply words without measure; whereas,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tpremeditation will not suffer a man to enlarge his discourse beyond a due proportion. To this purpose it is\n\t\t\t\t\t\treported of Pericles, that, being often called upon by\n\t\t\t\t\t\tthe people to speak, he would not, because (as he said)\n\t\t\t\t\t\the was unprepared. And Demosthenes also, who imitated him in the managery of public affairs, when the\n\t\t\t\t\t\tAthenians urged him to give his counsel, refused it with\n\t\t\t\t\t\tthis answer: I have not yet prepared myself. Though it\n\t\t\t\t\t\tmay be that this story is a mere fiction, brought down to\n\t\t\t\t\t\tus by uncertain tradition, without any credible author.\n\t\t\t\t\t\tBut Demosthenes, in his oration against Midias, clearly sets\n\t\t\t\t\t\tforth the usefulness of premeditation. For there he says:\n\t\t\t\t\t\t\n                But here I\n\t\t\t\t\t\twould not be understood altogether to condemn all readiness to discourse extempore, nor yet to allow the use of it\n\t\t\t\t\t\tupon such occasions as do not require it; but we are to\n\t\t\t\t\t\tuse it only as we do physic. Still, before a person arrives\n\t\t\t\t\t\tat complete manhood, I would not permit him to speak\n\t\t\t\t\t\tupon any sudden incident occasion; though, after he has\n\t\t\t\t\t\tattained a radicated faculty of speaking, he may allow himself a greater liberty, as opportunity is offered. For as they\n\t\t\t\t\t\twho have been a long time in chains, when they are at last\n\t\t\t\t\t\tset at liberty, are unable to walk, on account of their former\n\t\t\t\t\t\tcontinual restraint, and are very apt to trip, so they who\n\t\t\t\t\t\thave been used to a fettered way of speaking a great while,\n\t\t\t\t\t\tif upon any occasion they be enforced to speak on a sudden,\n\t\t\t\t\t\twill hardly be able to express themselves without some\n\t\t\t\t\t\ttokens of their former confinement. But to permit those\n\t\t\t\t\t\tthat are yet children to speak extemporally is to give them\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\toccasion for extremely idle talk. A wretched painter, they\n\t\t\t\t\t\tsay, showing Apelles a picture, told him withal that he had\n\t\t\t\t\t\ttaken a very little time to paint it. If thou hadst not told\n\t\t\t\t\t\tme so, said Apelles, I see cause enough to believe it was a\n\t\t\t\t\t\thasty draught; but I wonder that in that space of time\n\t\t\t\t\t\tthou hast not painted many more such pictures."}, "I advise therefore (for I return now to the subject that I\n\t\t\t\t\t\thave digressed from) the shunning and avoiding, not merely\n\t\t\t\t\t\tof a starched, theatrical, and over-tragical form of speaking,\n\t\t\t\t\t\tbut also of that which is too low and mean. For that\n\t\t\t\t\t\twhich is too swelling is not fit for the managery of public\n\t\t\t\t\t\taffairs; and that, on the other side, which is too thin is very\n\t\t\t\t\t\tinapt to work any notable impression upon the hearers.\n\t\t\t\t\t\tFor as it is not only requisite that a man's body be healthy,\n\t\t\t\t\t\tbut also that it be of a firm constitution, so ought a discourse to be not only sound, but nervous also. For though\n\t\t\t\t\t\tsuch as is composed cautiously may be commended, yet\n\t\t\t\t\t\tthat is all it can arrive at; whereas that which hath some\n\t\t\t\t\t\tadventurous passages in it is admired also. And my opinion\n\t\t\t\t\t\tis the same concerning the affections of the speaker's mind.\n\t\t\t\t\t\tFor he must be neither of a too confident nor of a too\n\t\t\t\t\t\tmean and dejected spirit; for the one is apt to lead to\n\t\t\t\t\t\timpudence, the other to servility; and much of the orator's\n\t\t\t\t\t\tart, as well as great circumspection, is required to direct his\n\t\t\t\t\t\tcourse skilfully betwixt the two.", "And now (whilst I am handling this point concerning the\n\t\t\t\t\t\tinstruction of children) I will also give you my judgment\n\t\t\t\t\t\tconcerning the frame of a discourse; which is this, that to\n\t\t\t\t\t\tcompose it in all parts uniformly not only is a great argument of a defect in learning, but also is apt, I think, to\n\t\t\t\t\t\tnauseate the auditory when it is practised; and in no case\n\t\t\t\t\t\tcan it give lasting pleasure. For to sing the same tune, as\n\t\t\t\t\t\tthe saying is, is in every thing cloying and offensive; but\n\t\t\t\t\t\tmen are generally pleased with variety, as in speeches and\n\t\t\t\t\t\tpageants, so in all other entertainments."], "pb": {"@id": "v.1.p.17"}}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.1.p.18"}, "#text": "Wherefore, though we ought not to permit an ingenuous child entirely to neglect any of the common sorts of\n\t\t\t\t\t\tlearning, so far as they may be gotten by lectures or from\n\t\t\t\t\t\tpublic shows; yet I would have him to salute these only as\n\t\t\t\t\t\tin his passage, taking a bare taste of each of them (seeing\n\t\t\t\t\t\tno man can possibly attain to perfection in all), and to give\n\t\t\t\t\t\tphilosophy the pre-eminence of them all. I can illustrate\n\t\t\t\t\t\tmy meaning by an example. It is a fine thing to sail round\n\t\t\t\t\t\tand visit many cities, but it is profitable to fix our dwelling\n\t\t\t\t\t\tin the best. Witty also was the saying of Bias, the philosopher, that, as the wooers of Penelope, when they could not\n\t\t\t\t\t\thave their desire of the mistress, contented themselves to\n\t\t\t\t\t\thave to do with her maids, so commonly those students who\n\t\t\t\t\t\tare not capable of understanding philosophy waste themselves in the study of those sciences that are of no value.\n\t\t\t\t\t\tWhence it follows, that we ought to make philosophy the\n\t\t\t\t\t\tchief of all our learning. For though, in order to the welfare of the body, the industry of men hath found out two\n\t\t\t\t\t\tarts,medicine, which assists to the recovery of lost health,\n\t\t\t\t\t\tand gymnastics, which help us to attain a sound constitution,yet there is but one remedy for the distempers and\n\t\t\t\t\t\tdiseases of the mind, and that is philosophy. For by the\n\t\t\t\t\t\tadvice and assistance thereof it is that we come to understand what is honest, and what dishonest; what is just, and\n\t\t\t\t\t\twhat unjust; in a word, what we are to seek, and what to\n\t\t\t\t\t\tavoid. We learn by it how we are to demean ourselves\n\t\t\t\t\t\ttowards the Gods, towards our parents, our elders, the laws,\n\t\t\t\t\t\tstrangers, governors, friends, wives, children, and servants.\n\t\t\t\t\t\tThat is, we are to worship the Gods, to honor our parents,\n\t\t\t\t\t\tto reverence our elders, to be subject to the laws, to obey\n\t\t\t\t\t\tour governors, to love our friends, to use sobriety towards\n\t\t\t\t\t\tour wives, to be affectionate to our children, and not to treat\n\t\t\t\t\t\tour servants insolently; and (which is the chiefest lesson of\n\t\t\t\t\t\tall) not to be overjoyed in prosperity nor too much dejected\n\t\t\t\t\t\tin adversity; not to be dissolute in our pleasures, nor in our\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tanger to be transported with brutish rage and fury. These\n\t\t\t\t\t\tthings I account the principal advantages which we gain by\n\t\t\t\t\t\tphilosophy. For to use prosperity generously is the part of\n\t\t\t\t\t\ta man; to manage it so as to decline envy, of a well governed\n\t\t\t\t\t\tman; to master our pleasures by reason is the property of\n\t\t\t\t\t\twise men; and to moderate anger is the attainment only of\n\t\t\t\t\t\textraordinary men. But those of all men I count most complete, who know how to mix and temper the managery\n\t\t\t\t\t\tof civil affairs with philosophy; seeing they are thereby\n\t\t\t\t\t\tmasters of two of the greatest good things that are,a life\n\t\t\t\t\t\tof public usefulness as statesmen, and a life of calm tranquillity as students of philosophy. For, whereas there are\n\t\t\t\t\t\tthree sorts of lives,the life of action, the life of contemplation, and the life of pleasure,the man who is utterly\n\t\t\t\t\t\tabandoned and a slave to pleasure is brutish and mean-spirited; he that spends his time in contemplation without\n\t\t\t\t\t\taction is an unprofitable man; and he that lives in action\n\t\t\t\t\t\tand is destitute of philosophy is a rustical man, and commits\n\t\t\t\t\t\tmany absurdities. Wherefore we are to apply our utmost\n\t\t\t\t\t\tendeavor to enable ourselves for both; that is, to manage\n\t\t\t\t\t\tpublic employments, and withal, at convenient seasons, to\n\t\t\t\t\t\tgive ourselves to philosophical studies. Such statesmen\n\t\t\t\t\t\twere Pericles and Archytas the Tarentine; such were Dion\n\t\t\t\t\t\tthe Syracusan and Epaminondas the Theban, both of whom\n\t\t\t\t\t\twere of Plato's familiar acquaintance."}, "I think it not necessary to spend many more words about\n\t\t\t\t\t\tthis point, the instruction of children in learning. Only it\n\t\t\t\t\t\tmay be profitable at least, or even necessary, not to omit\n\t\t\t\t\t\tprocuring for them the writings of ancient authors, but to\n\t\t\t\t\t\tmake such a collection of them as husbandmen are wont to\n\t\t\t\t\t\tdo of all needful tools. For of the same nature is the use\n\t\t\t\t\t\tof books to scholars, as being the tools and instruments of\n\t\t\t\t\t\tlearning, and withal enabling them to derive knowledge\n\t\t\t\t\t\tfrom its proper fountains."]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v.1.p.19"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Repub. VII. p. 537, B."}, "#text": "In the next place, the exercise of the body must not\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tbe neglected; but children must be sent to schools of gymnastics, where they may have sufficient employment that\n\t\t\t\t\t\tway also. This will conduce partly to a more handsome\n\t\t\t\t\t\tcarriage, and partly to the improvement of their strength.\n\t\t\t\t\t\tFor the foundation of a vigorous old age is a good constitution of the body in childhood. Wherefore, as it is expedient to provide those things in fair weather which may\n\t\t\t\t\t\tbe useful to the mariners in a storm, so is it to keep good\n\t\t\t\t\t\torder and govern ourselves by rules of temperance in youth,\n\t\t\t\t\t\tas the best provision we can lay in for age. Yet must they\n\t\t\t\t\t\thusband their strength, so as not to become dried up (as it\n\t\t\t\t\t\twere) and destitute of strength to follow their studies.\n\t\t\t\t\t\tFor, according to Plato, sleep and weariness are enemies to\n\t\t\t\t\t\tthe arts."}, {"pb": {"@id": "v.1.p.20"}, "#text": "But why do I stand so long on these things? I hasten to\n\t\t\t\t\t\tspeak of that which is of the greatest importance, even\n\t\t\t\t\t\tbeyond all that has been spoken of; namely, I would have\n\t\t\t\t\t\tboys trained for the contests of wars by practice in the\n\t\t\t\t\t\tthrowing of darts, shooting of arrows, and hunting of wild\n\t\t\t\t\t\tbeasts. For we must remember in war the goods of the\n\t\t\t\t\t\tconquered are proposed as rewards to the conquerors. But\n\t\t\t\t\t\twar does not agree with a delicate habit of body, used only\n\t\t\t\t\t\tto the shade; for even one lean soldier that hath been used\n\t\t\t\t\t\tto military exercises shall overthrow whole troops of mere\n\t\t\t\t\t\twrestlers who know nothing of war. But, somebody may\n\t\t\t\t\t\tsay, whilst you profess to give precepts for the education\n\t\t\t\t\t\tof all free-born children, why do you carry the matter so as\n\t\t\t\t\t\tto seem only to accommodate those precepts to the rich, and\n\t\t\t\t\t\tneglect to suit them also to the children of poor men and\n\t\t\t\t\t\tplebeians? To which objection it is no difficult thing to\n\t\t\t\t\t\treply. For it is my desire that all children whatsoever may\n\t\t\t\t\t\tpartake of the benefit of education alike; but if yet any\n\t\t\t\t\t\tpersons, by reason of the narrowness of their estates, cannot\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t make use of my precepts, let them not blame me that\n\t\t\t\t\t\tgive them, but Fortune, which disableth them from making\n\t\t\t\t\t\tthe advantage by them they otherwise might. Though\n\t\t\t\t\t\teven poor men must use their utmost endeavor to give their\n\t\t\t\t\t\tchildren the best education; or, if they cannot, they must\n\t\t\t\t\t\tbestow upon them the best that their abilities will reach.\n\t\t\t\t\t\tThus much I thought fit here to insert in the body of my\n\t\t\t\t\t\tdiscourse, that I might the better be enabled to annex what\n\t\t\t\t\t\tI have yet to add concerning the right training of children."}]}, {"@type": "section", "@n": "12", "p": "I say now, that children are to be won to follow\n\t\t\t\t\t\tliberal studies by exhortations and rational motives, and\n\t\t\t\t\t\ton no account to be forced thereto by whipping or any\n\t\t\t\t\t\tother contumelious punishments. I will not urge that such\n\t\t\t\t\t\tusage seems to be more agreeable to slaves than to ingenuous children; and even slaves, when thus handled, are dulled\n\t\t\t\t\t\tand discouraged from the performance of their tasks, partly\n\t\t\t\t\t\tby reason of the smart of their stripes, and partly because\n\t\t\t\t\t\tof the disgrace thereby inflicted. But praise and reproof\n\t\t\t\t\t\tare more effectual upon free-born children than any such\n\t\t\t\t\t\tdisgraceful handling; the former to incite them to what is\n\t\t\t\t\t\tgood, and the latter to restrain them from that which is evil.\n\t\t\t\t\t\tBut we must use reprehensions and commendations alternately, and of various kinds according to the occasion; so\n\t\t\t\t\t\tthat when they grow petulant, they may be shamed by reprehension, and again, when they better deserve it, they may\n\t\t\t\t\t\tbe encouraged by commendations. Wherein we ought to\n\t\t\t\t\t\timitate nurses, who, when they have made their infants cry,\n\t\t\t\t\t\tstop their mouths with the nipple to quiet them again. It\n\t\t\t\t\t\tis also useful not to give them such large commendations as\n\t\t\t\t\t\tto puff them up with pride; for this is the ready way to fill\n\t\t\t\t\t\tthem with a vain conceit of themselves, and to enfeeble\n\t\t\t\t\t\ttheir minds."}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.1.p.21"}, "#text": "Moreover, I have seen some parents whose too much\n\t\t\t\t\t\tlove to their children hath occasioned, in truth, their not\n\t\t\t\t\t\tloving them at all. I will give light to this assertion by an\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\texample, to those who ask what it means. It is this: while\n\t\t\t\t\t\tthey are over-hasty to advance their children in all sorts of\n\t\t\t\t\t\tlearning beyond their equals, they set them too hard and\n\t\t\t\t\t\tlaborious tasks, whereby they fall under discouragement;\n\t\t\t\t\t\tand this, with other inconveniences accompanying it, causeth them in the issue to be ill affected to learning itself.\n\t\t\t\t\t\tFor as plants by moderate watering are nourished, but with\n\t\t\t\t\t\tover-much moisture are glutted, so is the spirit improved by\n\t\t\t\t\t\tmoderate labors, but overwhelmed by such as are excessive.\n\t\t\t\t\t\tWe ought therefore to give children some time to take\n\t\t\t\t\t\tbreath from their constant labors, considering that all human\n\t\t\t\t\t\tlife is divided betwixt business and relaxation. To which\n\t\t\t\t\t\tpurpose it is that we are inclined by nature not only to wake,\n\t\t\t\t\t\tbut to sleep also; that as we have sometimes wars, so likewise at other times peace; as some foul, so other fair days;\n\t\t\t\t\t\tand, as we have seasons of important business, so also the\n\t\t\t\t\t\tvacation times of festivals. And, to contract all in a word,\n\t\t\t\t\t\trest is the sauce of labor. Nor is it thus in living creatures\n\t\t\t\t\t\tonly, but in things inanimate too. For even in bows and\n\t\t\t\t\t\tharps, we loosen their strings, that we-may bend and wind\n\t\t\t\t\t\tthem up again. Yea, it is universally seen that, as the body\n\t\t\t\t\t\tis maintained by repletion and evacuation, so is the mind by\n\t\t\t\t\t\temployment and relaxation."}, "Those parents, moreover, are to be blamed who, when\n\t\t\t\t\t\tthey have committed their sons to the care of pedagogues\n\t\t\t\t\t\tor schoolmasters, never see or hear them perform their\n\t\t\t\t\t\ttasks; wherein they fail much of their duty. For they\n\t\t\t\t\t\tought, ever and anon, after the intermission of some days,\n\t\t\t\t\t\tto make trial of their children's proficiency; and not intrust their hopes of them to the discretion of a hireling.\n\t\t\t\t\t\tFor even that sort of men will take more care of the\n\t\t\t\t\t\tchildren, when they know that they are regularly to be\n\t\t\t\t\t\tcalled to account. And here the saying of the king's\n\t\t\t\t\t\tgroom is very applicable, that nothing made the horse\n\t\t\t\t\t\tso fat as the king's eye.", {"quote": {"@rend": "blockquote", "l": ["Oft little add to little, and the account", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 371."}, "#text": "Will swell: heapt atoms thus produce a mount."}]}, "#text": "But we must most of all exercise and keep in constant employment the memory of children; for that is, as it were,\n\t\t\t\t\t\tthe storehouse of all learning. Wherefore the mythologist have made Mnemosyne, or Memory, the mother of the\n\t\t\t\t\t\tMuses, plainly intimating thereby that nothing doth so\n\t\t\t\t\t\tbeget or nourish learning as memory. Wherefore we must\n\t\t\t\t\t\temploy it to both those purposes, whether the children be\n\t\t\t\t\t\tnaturally apt or backward to remember. For so shall we\n\t\t\t\t\t\tboth strengthen it in those to whom Nature in this respect\n\t\t\t\t\t\thath been bountiful, and supply that to others wherein she\n\t\t\t\t\t\thath been deficient. And as the former sort of boys will\n\t\t\t\t\t\tthereby come to excel others, so will the latter sort excel\n\t\t\t\t\t\tthemselves. For that of Hesiod was well said,"}, "Neither, therefore, let the parents be ignorant of this,\n\t\t\t\t\t\tthat the exercising of memory in the schools doth not\n\t\t\t\t\t\tonly give the greatest assistance towards the attainment of\n\t\t\t\t\t\tlearning, but also to all the actions of life. For the remembrance of things past affords us examples in our consults\n\t\t\t\t\t\tabout things to come."], "pb": {"@id": "v.1.p.22"}}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.1.p.23"}, "quote": {"@rend": "blockquote", "l": ["Where two discourse, if the one's anger rise,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Protesilaus of Euripides, Frag. 656."}, "#text": "The man who lets the contest fall is wise."}]}, "#text": "Children ought to be made to abstain from speaking\n\t\t\t\t\t\tfilthily, seeing, as Democritus said, words are but the\n\t\t\t\t\t\tshadows of actions. They are, moreover, to be instructed\n\t\t\t\t\t\tto be affable and courteous in discourse. For as churlish\n\t\t\t\t\t\tmanners are always detestable, so children may be kept\n\t\t\t\t\t\tfrom being odious in conversation, if they will not be\n\t\t\t\t\t\tpertinaciously bent to maintain all they say in dispute.\n\t\t\t\t\t\tFor it is of use to a man to understand not only how to\n\t\t\t\t\t\tovercome, but also how to give ground when to conquer\n\t\t\t\t\t\twould turn to his disadvantage. For there is such a thing\n\t\t\t\t\t\tsometimes as a Cadmean victory; which the wise Euripides\n\t\t\t\t\t\tattesteth, when he saith,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The story is related by our author at large, in the Life of Lysander. It is this:\n\t\t\t\t\t\t\tLysander sent by Gylippus to the Ephori, or chief magistrates of Sparta, a great\n\t\t\t\t\t\t\tsum of money, sealed up in bags. Gylippus unsews the bags at the bottom, and\n\t\t\t\t\t\t\ttakes what he thinks fit out of each bag, and sews them up again; but was discovered, partly by the notes which were put in the bags by Lysander, mentioning\n\t\t\t\t\t\t\tthe sums in each bag; and partly by his own servant, who, when the magistrates\n\t\t\t\t\t\t\twere solicitous to find what was become of the money that was wating, told them\n\t\t\t\t\t\t\tjestingly that there were a great many owls under the tiles at his master's house\n\t\t\t\t\t\t\t(for the money had that bird, as the badge of Athens, where it was coined, stamped\n\t\t\t\t\t\t\ton it); whither they sent, and found it."}, "foreign": {"@lang": "greek", "#text": "*laktisth/s,"}, "pb": {"@id": "v.1.p.24"}, "#text": "Add we now to these things some others of which children ought to have no less, yea, rather greater care; to wit,\n\t\t\t\t\t\tthat they avoid luxurious living, bridle their tongues, subdue anger, and refrain their hands. Of how great moment\n\t\t\t\t\t\teach of these counsels is, I now come to inquire; and we\n\t\t\t\t\t\tmay best judge of them by examples. To begin with the\n\t\t\t\t\t\tlast: some men there have been, who, by opening their\n\t\t\t\t\t\thands to take what they ought not, have lost all the honor\n\t\t\t\t\t\tthey got in the former part of their lives. So Gylippus\n\t\t\t\t\t\tthe Lacedaemonian, for unsewing the public money-bags,\n\t\t\t\t\t\twas condemned to banishment from Sparta. And to be able\n\t\t\t\t\t\talso to subdue anger is the part of a wise man. Such a\n\t\t\t\t\t\tone was Socrates; for when a hectoring and debauched\n\t\t\t\t\t\tyoung man rudely kicked him, so that those in his company, being sorely offended, were ready to run after him\n\t\t\t\t\t\tand call him to account for it, What, said he to them,\n\t\t\t\t\t\tif an ass had kicked me, would you think it handsomely\n\t\t\t\t\t\tdone to kick him again? And yet the young man himself\n\t\t\t\t\t\tescaped not unpunished; for when all persons reproached\n\t\t\t\t\t\thim for so unworthy an act, and gave him the nickname\n\t\t\t\t\t\tof  or the kicker, he hanged himself. The same\n\t\t\t\t\t\tSocrates,when Aristophanes, publishing his play which\n\t\t\t\t\t\the called the Clouds, therein threw all sorts of the foulest\n\t\t\t\t\t\treproaches upon him, and a friend of his, who was present\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t at the acting of it, repeated to him what was there\n\t\t\t\t\t\tsaid in the same comical manner, asking him withal,\n\t\t\t\t\t\tDoes not this offend you, Socrates?replied: Not at all,\n\t\t\t\t\t\tfor I can as well bear with a fool in a play as at a great\n\t\t\t\t\t\tfeast. And something of the same nature is reported to\n\t\t\t\t\t\thave been done by Archytas of Tarentum and Plato.\n\t\t\t\t\t\tArchytas, when, upon his return from the war, wherein he\n\t\t\t\t\t\thad been a general, he was informed that his land had\n\t\t\t\t\t\tbeen impaired by his bailiff's negligence, sent for him, and\n\t\t\t\t\t\tsaid only thus to him when he came: If I were not very\n\t\t\t\t\t\tangry with thee, I would severely correct thee. And\n\t\t\t\t\t\tPlato, being offended with a gluttonous and debauched\n\t\t\t\t\t\tservant, called to him Speusippus, his sister's son, and said\n\t\t\t\t\t\tunto him: Go beat thou this fellow; for I am too much\n\t\t\t\t\t\toffended with him to do it myself."}, "These things, you will perhaps say, are very difficult to\n\t\t\t\t\t\tbe imitated. I confess it; but yet we must endeavor to the\n\t\t\t\t\t\tutmost of our power, by setting such examples before us,\n\t\t\t\t\t\tto repress the extravagancy of our immoderate, furious\n\t\t\t\t\t\tanger. For neither are we able to rival the experience or\n\t\t\t\t\t\tvirtue of such men in many other matters; but we do,\n\t\t\t\t\t\tnevertheless, as sacred interpreters of divine mysteries and\n\t\t\t\t\t\tpriests of wisdom, strive to follow these examples, and, as\n\t\t\t\t\t\tit were, to enrich ourselves with what we can nibble from\n\t\t\t\t\t\tthem.", {"pb": [{"@id": "v.1.p.25"}, {"@id": "v.1.p.26"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*ei)s ou)x o(si/hn trumali/hn to\\ ke/ntron w)qei=s."}}, "#text": "And as to the bridling of the tongue, concerning which\n\t\t\t\t\t\talso I am obliged to speak, if any man think it a small\n\t\t\t\t\t\tmatter or of mean concernment, he is much mistaken.\n\t\t\t\t\t\tFor it is a point of wisdom to be silent when occasion requires, and better than to speak, though never so well.\n\t\t\t\t\t\tAnd, in my judgment, for this reason the ancients instituted mystical rites of initiation in religion, that, being in\n\t\t\t\t\t\tthem accustomed to silence, we might thence transfer the\n\t\t\t\t\t\tfear we have of the Gods to the fidelity required in human\n\t\t\t\t\t\tsecrets. Yea, indeed, experience shows that no man ever\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\trepented of having kept silence; but many that they have\n\t\t\t\t\t\tnot done so. And a man may, when he will, easily utter\n\t\t\t\t\t\twhat he hath by silence concealed; but it is impossible for\n\t\t\t\t\t\thim to recall what he hath once spoken. And, moreover,\n\t\t\t\t\t\tI can remember infinite examples that have been told me\n\t\t\t\t\t\tof those that have procured great damages to themselves\n\t\t\t\t\t\tby intemperance of the tongue; one or two of which I will\n\t\t\t\t\t\tgive, omitting the rest. When Ptolemaeus Philadelphus\n\t\t\t\t\t\thad taken his sister Arsinoe to wife, Sotades for breaking\n\t\t\t\t\t\tan obscene jest upon him lay languishing in prison a\n\t\t\t\t\t\tgreat while; a punishment which he deserved for his unseasonable babbling, whereby to provoke laughter in others\n\t\t\t\t\t\the purchased a long time of mourning to himself. Much\n\t\t\t\t\t\tafter the same rate, or rather still worse, did Theocritus the\n\t\t\t\t\t\tSophist both talk and suffer. For when Alexander commanded the Grecians to provide him a purple robe, wherein, upon his return from the wars, he meant to sacrifice to\n\t\t\t\t\t\tthe Gods in gratitude for his victorious success against the\n\t\t\t\t\t\tbarbarians, and the various states were bringing in the\n\t\t\t\t\t\tsums assessed upon them, Theocritus said: I now see\n\t\t\t\t\t\tclearly that this is what Homer calls purple death, which\n\t\t\t\t\t\tI never understood before. By which speech he made the\n\t\t\t\t\t\tking his enemy from that time forwards. The same person\n\t\t\t\t\t\tprovoked Antigonus, the king of Macedonia, to great wrath,\n\t\t\t\t\t\tby reproaching him with his defect, as having but one eye.\n\t\t\t\t\t\tThus it was. Antigonus commanded Eutropion his mastercook (then in waiting) to go to this Theocritus and settle\n\t\t\t\t\t\tsome accounts with him. And when he announced his\n\t\t\t\t\t\terrand to Theocritus, and called frequently about the business, the latter said: I know that thou hast a mind to dish\n\t\t\t\t\t\tme up raw to that Cyclops; thus reproaching at once the\n\t\t\t\t\t\tking with the want of his eye, and the cook with his employment. To which Eutropion replied: Then thou shalt\n\t\t\t\t\t\tlose thy head, as the penalty of thy loquacity and madness\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd he was as good as his word; for he departed and informed the king, who sent and put Theocritus to death."}, "Besides all these things, we are to accustom children to\n\t\t\t\t\t\tspeak the truth, and to account it, as indeed it is, a matter\n\t\t\t\t\t\tof religion for them to do so. For lying is a servile quality,\n\t\t\t\t\t\tdeserving the hatred of all mankind; yea, a fault for which\n\t\t\t\t\t\twe ought not to forgive our meanest servants."]}, {"@type": "section", "@n": "15", "p": {"quote": {"@rend": "blockquote", "l": ["Another love there is in mortals found;", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Dictys of Euripides, Frag. 342."}, "#text": "The love of just and chaste and virtuous souls."}]}, "pb": {"@id": "v.1.p.27"}, "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "See Plato, Repub. V. p. 468, C."}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Strabo X. pp. 483, 484."}], "foreign": {"@lang": "greek", "#text": "a(rpagmo/s"}, "#text": "Thus far have I discoursed concerning the goodbreeding of children, and the sobriety requisite to that age,\n\t\t\t\t\t\twithout any hesitation or doubt in my own mind concerning any thing that I have said. But in what remains to be\n\t\t\t\t\t\tsaid, I am dubious and divided in my own thoughts, which,\n\t\t\t\t\t\tas if they were laid in a balance, sometimes incline this,\n\t\t\t\t\t\tand sometimes that way. I am therefore loath to persuade\n\t\t\t\t\t\tor dissuade in the matter. But I must venture to answer\n\t\t\t\t\t\tone question, which is this: whether we ought to admit\n\t\t\t\t\t\tthose that make love to our sons to keep them company, or\n\t\t\t\t\t\twhether we should not rather thrust them out of doors, and\n\t\t\t\t\t\tbanish them from their society. For when I look upon\n\t\t\t\t\t\tthose straightforward parents, of a harsh and austere temper, who think it an outrage not to be endured that their\n\t\t\t\t\t\tsons should have any thing to say to lovers, I am tender\n\t\t\t\t\t\tof being the persuader or encourager of such a practice.\n\t\t\t\t\t\tBut, on the other side, when I call to mind Socrates, and\n\t\t\t\t\t\tPlato, and Xenophon, and Aeschines, and Cebes, with an\n\t\t\t\t\t\twhole troop of other such men, who have approved those\n\t\t\t\t\t\tmasculine loves, and still have brought up young men to\n\t\t\t\t\t\tlearning, public employments, and virtuous living, I am\n\t\t\t\t\t\tagain of another mind, and am much influenced by my zeal\n\t\t\t\t\t\tto imitate such great men. And the testimony also of\n\t\t\t\t\t\tEuripides is favorable to their opinion, when he says,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd yet I think it not improper here to mention withal\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthat saying of Plato, spoken betwixt jest and earnest, that\n\t\t\t\t\t\tmen of great eminence must be allowed to show affection\n\t\t\t\t\t\tto what beautiful objects they please. I would decide then\n\t\t\t\t\t\tthat parents are to keep off such as make beauty the object\n\t\t\t\t\t\tof their affection, and admit altogether such as direct the\n\t\t\t\t\t\tlove to the soul; whence such loves are to be avoided\n\t\t\t\t\t\tas are in Thebes and Elis, and that sort which in Crete they\n\t\t\t\t\t\tcall ravishment (); and such are to be imitated as\n\t\t\t\t\t\tare in Athens and Sparta."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.1.p.28"}, "#text": "But in this matter let every man follow his own\n\t\t\t\t\t\tjudgment. Thus far have I discoursed concerning the right\n\t\t\t\t\t\tordering and decent carriage of children. I will now pass\n\t\t\t\t\t\tthence, to speak somewhat concerning the next age, that\n\t\t\t\t\t\tof youth. For I have often blamed the evil custom of\n\t\t\t\t\t\tsome, who commit their boys in childhood to pedagogues\n\t\t\t\t\t\tand teachers, and then suffer the impetuosity of their youth\n\t\t\t\t\t\tto range without restraint; whereas boys of that age need\n\t\t\t\t\t\tto be kept under a stricter guard than children. For who\n\t\t\t\t\t\tdoes not know that the errors of childhood are small, and\n\t\t\t\t\t\tperfectly capable of being amended; such as slighting their\n\t\t\t\t\t\tpedagogues, or disobedience to their teachers' instructions.\n\t\t\t\t\t\tBut when they begin to grow towards maturity, their\n\t\t\t\t\t\toffences are oftentimes very great and heinous; such as\n\t\t\t\t\t\tgluttony, pilfering money from their parents, dicing, revellings, drunkenness, courting of maidens, and defiling of\n\t\t\t\t\t\tmarriage-beds. Wherefore it is expedient that such impetuous heats should with great care be kept under and\n\t\t\t\t\t\trestrained. For the ripeness of that age admits no bounds\n\t\t\t\t\t\tin its pleasures, is skittish, and needs a curb to check it;\n\t\t\t\t\t\tso that those parents who do not hold in their sons with\n\t\t\t\t\t\tgreat strength about that time find to their surprise that\n\t\t\t\t\t\tthey are giving their vicious inclinations full swing in the\n\t\t\t\t\t\tpursuit of the vilest actions. Wherefore it is a duty incumbent\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t upon wise parents, in that age especially, to set a\n\t\t\t\t\t\tstrict watch upon them, and to keep them within the bounds\n\t\t\t\t\t\tof sobriety by instructions, threatening, entreaties, counsels,\n\t\t\t\t\t\tpromises, and by laying before them examples of those\n\t\t\t\t\t\tmen (on one side) who by immoderate love of pleasures\n\t\t\t\t\t\thave brought themselves into great mischief, and of those\n\t\t\t\t\t\t(on the other) who by abstinence in the pursuit of them\n\t\t\t\t\t\thave purchased to themselves very great praise and glory.\n\t\t\t\t\t\tFor these two things (hope of honor, and fear of punishment) are, in a sort, the first elements of virtue; the former\n\t\t\t\t\t\twhereof spurs men on the more eagerly to the pursuit of\n\t\t\t\t\t\thonest studies, while the latter blunts the edge of their\n\t\t\t\t\t\tinclinations to vicious courses."}}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.1.p.29"}, "#text": "And in sum, it is necessary to restrain young men\n\t\t\t\t\t\tfrom the conversation of debauched persons, lest they take\n\t\t\t\t\t\tinfection from their evil examples. This was taught by\n\t\t\t\t\t\tPythagoras in certain enigmatical sentences, which I shall\n\t\t\t\t\t\there relate and expound, as being greatly useful to further\n\t\t\t\t\t\tvirtuous inclinations. Such are these. Taste not of fish\n\t\t\t\t\t\tthat have black tails; that is, converse not with men that\n\t\t\t\t\t\tare smutted with vicious qualities. Stride not over the\n\t\t\t\t\t\tbeam of the scales; wherein he teacheth us the regard we\n\t\t\t\t\t\tought to have for justice, so as not to go beyond its measures. Sit not on a choenix; wherein he forbids sloth, and\n\t\t\t\t\t\trequires us to take care to provide ourselves with the necessaries of life. Do not strike hands with every man; he\n\t\t\t\t\t\tmeans we ought not to be over hasty to make acquaintances\n\t\t\t\t\t\tor friendships with others. Wear not a tight ring; that\n\t\t\t\t\t\tis, we are to labor after a free and independent way of\n\t\t\t\t\t\tliving, and to submit to no fetters. Stir not up the fire\n\t\t\t\t\t\twith a sword; signifying that we ought not to provoke a\n\t\t\t\t\t\tman more when he is angry already (since this is a most\n\t\t\t\t\t\tunseemly act), but we should rather comply with him while\n\t\t\t\t\t\this passion is in its heat. Eat not thy heart; which forbids\n\t\t\t\t\t\tto afflict our souls, and waste them with vexatious cares\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tAbstain from beans; that is, keep out of public offices,\n\t\t\t\t\t\tfor anciently the choice of the officers of state was made\n\t\t\t\t\t\tby beans. Put not food in a chamber-pot; Wherein he\n\t\t\t\t\t\tdeclares that elegant discourse ought not to be put into an\n\t\t\t\t\t\timpure mind; for discourse is the food of the mind, which\n\t\t\t\t\t\tis rendered unclean by the foulness of the man who receives\n\t\t\t\t\t\tit. When men are arrived at the goal, they should not\n\t\t\t\t\t\tturn back; that is, those who are near the end of their\n\t\t\t\t\t\tdays, and see the period of their lives approaching,\n\t\t\t\t\t\tought to entertain it contentedly, and not to be grieved\n\t\t\t\t\t\tat it."}, {"pb": {"@id": "v.1.p.30"}, "#text": "But to return from this digression,our children, as I\n\t\t\t\t\t\thave said, are to be debarred the company of all evil men,\n\t\t\t\t\t\tbut especially flatterers. For I would still affirm what I\n\t\t\t\t\t\thave often said in the presence of divers fathers, that there\n\t\t\t\t\t\tis not a more pestilent sort of men than these, nor any that\n\t\t\t\t\t\tmore certainly and speedily hurry youth into precipices.\n\t\t\t\t\t\tYea, they utterly ruin both fathers and sons, making the\n\t\t\t\t\t\told age of the one and the youth of the other full of sorrow,\n\t\t\t\t\t\twhile they cover the hook of their evil counsels with the unavoidable bait of voluptuousness. Parents, when they have\n\t\t\t\t\t\tgood estates to leave their children, exhort them to sobriety,\n\t\t\t\t\t\tflatterers to drunkenness; parents exhort to continence,\n\t\t\t\t\t\tthese to lasciviousness; parents to good husbandry, these\n\t\t\t\t\t\tto prodigality; parents to industry, these to slothfulness.\n\t\t\t\t\t\tAnd they usually entertain them with such discourses as\n\t\t\t\t\t\tthese: The whole life of man is but a point of tine; let\n\t\t\t\t\t\tus enjoy it therefore while it lasts, and not spend it to no\n\t\t\t\t\t\tpurpose. Why should you so much regard the displeasure\n\t\t\t\t\t\tof your father?an old doting fool, with one foot already\n\t\t\t\t\t\tin the grave, and 'tis to be hoped it will not be long ere we\n\t\t\t\t\t\tcarry him thither altogether. And some of them there are\n\t\t\t\t\t\twho procure young men foul harlots, yea, prostitute wives\n\t\t\t\t\t\tto them; and they even make a prey of those things which\n\t\t\t\t\t\tthe careful fathers have provided for the sustenance of their\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\told age. A cursed tribe! True friendship's hypocrites,\n\t\t\t\t\t\tthey have no knowledge of plain dealing and frank speech.\n\t\t\t\t\t\tThey flatter the rich, and despise the poor; and they seduce\n\t\t\t\t\t\tthe young, as by a musical charm. When those who feed\n\t\t\t\t\t\tthem begin to laugh, then they grin and show their teeth.\n\t\t\t\t\t\tThey are mere counterfeits, bastard pretenders to humanity,\n\t\t\t\t\t\tliving at the nod and beck of the rich; free by birth, yet\n\t\t\t\t\t\tslaves by choice, who always think themselves abused\n\t\t\t\t\t\twhen they are not so, because they are not supported in\n\t\t\t\t\t\tidleness at others' cost. Wherefore, if fathers have any\n\t\t\t\t\t\tcare for the good breeding of their children, they ought to\n\t\t\t\t\t\tdrive such foul beasts as these out of doors. They ought\n\t\t\t\t\t\talso to keep them from the companionship of vicious\n\t\t\t\t\t\tschool-fellows, for these are able to corrupt the most ingenuous dispositions."}]}, {"@type": "section", "@n": "18", "p": [{"pb": [{"@id": "v.1.p.31"}, {"@id": "v.1.p.32"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*th\\n kata\\ sauto\\n e)/la"}, "#text": "This saying,  is attributed to Pittacus of Mitylene by Dio\n\t\t\t\t\t\t\tgenes Laertius, I. 4, 8. See also Aristoph. Nub. 25, and Aesch. Prom 890. (G.)"}, "quote": {"@rend": "blockquote", "l": ["Eurydice to the Muses here doth raise", "This monument, her honest love to praise;", "Who her grown sons that she might scholars breed,", "Then well in years, herself first learned to read."]}, "#text": "These counsels which I have now given are of great\n\t\t\t\t\t\tworth and importance; what I have now to add touches\n\t\t\t\t\t\tcertain allowances that are to be made to human nature.\n\t\t\t\t\t\tAgain therefore I would not have fathers of an over-rigid\n\t\t\t\t\t\tand harsh temper, but so mild as to forgive some slips of\n\t\t\t\t\t\tyouth, remembering that they themselves were once young.\n\t\t\t\t\t\tBut as physicians are wont to mix their bitter medicines\n\t\t\t\t\t\twith sweet syrups, to make what is pleasant a vehicle for\n\t\t\t\t\t\twhat is wholesome, so should fathers temper the keenness\n\t\t\t\t\t\tof their reproofs with lenity. They may occasionally loosen\n\t\t\t\t\t\tthe reins, and allow their children to take some liberties\n\t\t\t\t\t\tthey are inclined to, and again, when it is fit, manage them\n\t\t\t\t\t\twith a straighter bridle. But chiefly should they bear their\n\t\t\t\t\t\terrors without passion, if it may be; and if they chance to be\n\t\t\t\t\t\theated more than ordinary, they ought not to suffer the\n\t\t\t\t\t\tflame to burn long. For it is better that a father's anger\n\t\t\t\t\t\tbe hasty than severe; because the heaviness of his wrath,\n\t\t\t\t\t\tjoined with unplacableness, is no small argument of hatred\n\t\t\t\t\t\ttowards the child. It is good also not to discover the\n\t\t\t\t\t\tnotice they take of divers faults, and to transfer to such\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcases that dimness of sight and hardness of hearing that\n\t\t\t\t\t\tare wont to accompany old age; so as sometimes not to\n\t\t\t\t\t\thear what they hear, nor to see what they see, of their\n\t\t\t\t\t\tchildren's miscarriages. We use to bear with some failings\n\t\t\t\t\t\tin our friends, and it is no wonder if we do the like to our\n\t\t\t\t\t\tchildren, especially when we sometimes overlook drunkenness in our very servants. Thou hast at times been too\n\t\t\t\t\t\tstraight-handed to thy son; make him at other whiles a larger\n\t\t\t\t\t\tallowance. Thou hast, it may be, been too angry with\n\t\t\t\t\t\thim; pardon him the next fault to make him amends.\n\t\t\t\t\t\tHe hath made use of a servant's wit to circumvent thee in\n\t\t\t\t\t\tsomething; restrain thy anger. He hath made bold to\n\t\t\t\t\t\ttake a yoke of oxen out of the pasture, or he hath come\n\t\t\t\t\t\thome smelling of his yesterday's drink; take no notice of\n\t\t\t\t\t\tit; and if of ointments too, say nothing. For by this means\n\t\t\t\t\t\tthe wild colt sometimes is made more tame. Besides, for\n\t\t\t\t\t\tthose who are intemperate in their youthful lusts, and will\n\t\t\t\t\t\tnot be amended by reproof, it is good to provide wives; for\n\t\t\t\t\t\tmarriage is the strongest bond to hamper wild youth withal.\n\t\t\t\t\t\tBut we must take care that the wives we procure for them\n\t\t\t\t\t\tbe neither of too noble a birth nor of too great a portion to\n\t\t\t\t\t\tsuit their circumstances; for it is a wise saying, drive on\n\t\t\t\t\t\tyour own track. Whereas men that marry women very\n\t\t\t\t\t\tmuch superior to themselves are not so truly husbands to\n\t\t\t\t\t\ttheir wives, as they are unawares made slaves to their portions. I will add a few words more, and put an end to\n\t\t\t\t\t\tthese advices. The chiefest thing that fathers are to look\n\t\t\t\t\t\tto is, that they themselves become effectual examples to\n\t\t\t\t\t\ttheir children, by doing all those things which belong to\n\t\t\t\t\t\tthem and avoiding all vicious practices, that in their lives,\n\t\t\t\t\t\tas in a glass, their children may see enough to give them\n\t\t\t\t\t\tan aversion to all ill words and actions. For those that\n\t\t\t\t\t\tchide children for such faults as they themselves fall into\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tunconsciously accuse themselves, under their children's\n\t\t\t\t\t\tnames. And if they are altogether vicious in their own\n\t\t\t\t\t\tlives, they lose the right of reprehending their very servants, and much more do they forfeit it towards their sons.\n\t\t\t\t\t\tYea, what is more than that, they make themselves even\n\t\t\t\t\t\tcounsellors and instructors to them in wickedness. For\n\t\t\t\t\t\twhere old men are impudent, there of necessity must the\n\t\t\t\t\t\tyoung men be so too. Wherefore we are to apply our\n\t\t\t\t\t\tminds to all such practices as may conduce to the good\n\t\t\t\t\t\tbreeding of our children. And here we may take example\n\t\t\t\t\t\tfrom Eurydice of Hierapolis, who, although she was an\n\t\t\t\t\t\tIllyrian, and so thrice a barbarian, yet applied herself to\n\t\t\t\t\t\tlearning when she was well advanced in years, that she\n\t\t\t\t\t\tmight teach her children. Her love towards her children\n\t\t\t\t\t\tappears evidently in this Epigram of hers, which she dedicated to the Muses:"}, "And thus have I finished the precepts which I designed\n\t\t\t\t\t\tto give concerning this subject. But that they should all\n\t\t\t\t\t\tbe followed by any one reader is rather, I fear, to be wished\n\t\t\t\t\t\tthan hoped. And to follow the greater part of them,\n\t\t\t\t\t\tthough it may not be impossible to human nature, yet will\n\t\t\t\t\t\tneed a concurrence of more than ordinary diligence joined\n\t\t\t\t\t\twith good fortune."]}]}}}}