{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Parallela minora"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.085", "body": {"head": {"note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Romanum constat: Graecum non modo ementitum, sed stulte ementitum."}, "#text": "It seems impossible to believe this treatise to be the work of Plutarch, and\n\t\t\t\t\tequally impossible to believe it to be the work of any full-grown man of sound mind.\n\t\t\t\t\tIn this case, and in that of the next treatise, no satisfaction is gained by merely\n\t\t\t\t\tsupposing the work spurious. One of these Parallel Histories is usually a well-known story, and the other is an absurd imitation of it. An instance may be seen\n\t\t\t\t\tin section 12, where the common story of Manlius Torquatus and his son is matched\n\t\t\t\t\tby an absurd one of Epaminondas and his son; on which Wyttenbach remarks:\n\t\t\t\t\t We\n\t\t\t\t\tmight almost suspect that many of them are some school-boy's compositions, half historical, and half imitations of well-known stories fortified by imaginary authorities\n\t\t\t\t\tIs it possible that this school-boy can have been Plutarch himself (G.)"}, "#text": "Parallels, or a comparison between the\n\t\t\t\tGreek and Roman Histories."}, "div1": [{"@type": "section", "@n": "0", "pb": {"@id": "v.5.p.450"}, "p": "Most people are apt to take the histories of former\n\t\t\t\t\ttimes for mere forgeries and fables, because of many passages in those relations that seem to be very extravagant.\n\t\t\t\t\tBut yet, according to my observation, we have had as\n\t\t\t\t\tstrange occurrences of a later date in the Roman times as\n\t\t\t\t\tany we have received from antiquity; for proof whereof,\n\t\t\t\t\tI have here matched several stories of the ancients with\n\t\t\t\t\tmodern instances, and cited my authorities."}, {"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.5.p.451"}, "#text": "Datis, an eminent Persian commander, drew out\n\t\t\t\tthree hundred thousand men to Marathon, a plain of Attica, where he encamped and declared war against the inhabitants. The Athenians made no reckoning at all of\n\t\t\t\tso barbarous a rabble, but sent out nine thousand men\n\t\t\t\tagainst him, under the command of Cynaegirus, Polyzelus,\n\t\t\t\tCallimachus, and Miltiades. Upon the joining of battle,\n\t\t\t\tPolyzelus was struck blind at the sight of a wonderful apparition;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t Callimachus's body was struck through with a\n\t\t\t\tgreat many lances, continuing in an upright posture even\n\t\t\t\twhen he was dead; Cynaegirus had both his hands cut off\n\t\t\t\tupon laying hold of a Persian ship that was endeavoring\n\t\t\t\tto get away."}, {"hi": {"@rend": "italics", "#text": "Aristides\n\t\t\t\t\t\tMilesits gives this account in his First Book of the Affairs\n\t\t\t\t\t\tof Sicily, and Dionysius Siculus had it from him."}, "#text": "King Asdrubal, having possessed himself of Sicily, proclaimed war against the Romans. Metellus, who was appointed by the Senate to command in chief, overcame him.\n\t\t\t\t\tL. Glauco, a patrician, laid hold of the vessel that Asdrubal was in, and lost both his hands upon it."}]}, {"@type": "section", "@n": "2", "p": [{"hi": {"@rend": "italics", "#text": "This I find in Agatharchides the\n\t\t\t\t\tSamian, in the Second Book of his Persian History."}, "#text": "Xerxes came with an army of five millions of men to\n\t\t\t\tArtemisium, and declared war against the country. The\n\t\t\t\tAthenians, in a very great surprise, sent Agesilaus, the\n\t\t\t\tbrother of Themistocles, to discover the motions of the enemy, notwithstanding a dream of his father Neocles, that his\n\t\t\t\tson had lost both his hands. This Agesilaus put himself\n\t\t\t\tinto a Persian habit, and entered the barbarians' camp;\n\t\t\t\twhere, taking Mardonius (an officer of the king's guards) for\n\t\t\t\tXerxes himself, he killed him. Whereupon he was immediately seized, bound, and carried to Xerxes, who was just\n\t\t\t\tthen about to sacrifice an ox to the Sun. The fire was kindled upon the altar, and Agesilaus put his right hand into it,\n\t\t\t\twithout so much as shrinking at the pain. He was ordered\n\t\t\t\tupon this to be untied; and told the king that the Athenians were all of the same resolution, and that, if he pleased,\n\t\t\t\the should see him burn his left hand too. This gave\n\t\t\t\tXerxes an apprehension of him, so that he caused him to\n\t\t\t\tbe still kept in custody,"}, {"pb": {"@id": "v.5.p.452"}, "hi": {"@rend": "italics", "#text": "Aristides Milesius is my author for this, in the\n\t\t\t\t\t\tThird Book of his History."}, "#text": "Porsena, a king of Tuscany, encamped himself beyond\n\t\t\t\t\tthe Tiber, and made war upon the Romans, cutting off the\n\t\t\t\t\tsupplies, till they were brought to great want of provisions.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t The Senate were at their wits' end what to do, till\n\t\t\t\t\tMucius, a nobleman, got leave of the consuls to take four\n\t\t\t\t\thundred of his own quality to advise with upon the matter. Mucius, upon this, put himself into the habit of a\n\t\t\t\t\tprivate man, and crossed the river; where finding one of\n\t\t\t\t\tthe king's officers giving orders for the distribution of necessaries to the soldiers, and taking him for the king himself, he slew him. He was taken immediately and carried\n\t\t\t\t\tto the king, where he put his right hand into a fire that\n\t\t\t\t\twas in the room, and with a smile in the middle of his\n\t\t\t\t\ttorments,Barbarian, says he, I can set myself at liberty without asking you leave; and be it known to you, that\n\t\t\t\t\tI have left four hundred men in the camp as daring as myself, that have sworn your death. This struck Porsena\n\t\t\t\t\twith such a terror, that he made peace with the Romans\n\t\t\t\t\tupon it."}]}, {"@type": "section", "@n": "3", "p": [{"q": {"@direct": "unspecified", "#text": "To Jupiter the\n\t\t\t\t\tGuardian of Trophies."}, "hi": {"@rend": "italics", "#text": "This is according to Chrysermus, in his Third Book of the Peloponnesian History."}, "#text": "There happened a dispute betwixt the Argives and\n\t\t\t\tLacedaemonians about a claim to the possession of Thyreatis.\n\t\t\t\tThe Amphictyons gave their opinion for a trial of it by\n\t\t\t\tbattle, so many and so many of a side, and the possession\n\t\t\t\tto go to the victor. The Lacedaemonians made choice of\n\t\t\t\tOthryades for their captain, and the Argives of Thersander.\n\t\t\t\tThe battle was fought, and the only two survivors that appeared were Agenor and Chromius, both Argives, who\n\t\t\t\tcarried their city the news of the victory. In this interim,\n\t\t\t\tOthryades, who was not as yet quite dead, made a shift to\n\t\t\t\traise himself by the help of broken lances, gathered the\n\t\t\t\tshields of the dead together, and erected a trophy with\n\t\t\t\tthis inscription upon it in his own blood.  The controversy still depended,\n\t\t\t\ttill the Amphictyons, upon an ocular examination of the\n\t\t\t\tmatter, gave it for the Lacedaemonians."}, {"q": {"@direct": "unspecified", "#text": "Erected by the Romans to Jupiter,\n\t\t\t\t\t\tGuardian of the Trophies, for a victory over the Samnites."}, "hi": {"@rend": "italics", "#text": "This is in the Third Book of\n\t\t\t\t\t\tAristides Milesius's Italian History."}, "#text": "In a war that the Romans had with the Samnites, they\n\t\t\t\t\tmade Posthumius Albinus their general. He was surprised in the difficult pass called the Caudine Forks, where\n\t\t\t\t\the was hemmed in and lost three legions, he himself likewise falling upon the place grievously wounded. In the\n\t\t\t\t\tdead of the night, finding himself near his end, he gathered together the targets of his dead enemies, and raised\n\t\t\t\t\ta trophy with them, which he inscribed with his hand\n\t\t\t\t\tdipped in blood, \n\t\t\t\t\tBut Fabius Gurges, that was despatched away with troops\n\t\t\t\t\tunder his command, so soon as he came to the place and\n\t\t\t\t\tsaw the trophy, took up an auspicious omen upon it, fought\n\t\t\t\t\tthe enemy, and overcame them, took their king prisoner,\n\t\t\t\t\tand sent him to Rome."}], "pb": {"@id": "v.5.p.453"}}, {"@type": "section", "@n": "4", "p": [{"hi": {"@rend": "italics", "#text": "Aristides, in\n\t\t\t\t\tthe First Book of his Persian History."}, "#text": "Upon the Persians falling into Greece with a body of\n\t\t\t\tfive millions of men, the Spartans sent out Leonidas with\n\t\t\t\ta party of three hundred soldiers to secure the Pass of\n\t\t\t\tThermopylae. As they were at dinner, the barbarians fell\n\t\t\t\tin upon them; upon which, Leonidas bade them eat as if\n\t\t\t\tthey were to sup in another world. Leonidas charged\n\t\t\t\tat the head of his men into the body of the barbarians;\n\t\t\t\tand after many wounds received, got up to Xerxes himself, and took his crown from his head. He lost his life in\n\t\t\t\tthe attempt, and Xerxes causing him to be cut up when\n\t\t\t\the was dead, found his heart all hairy."}, {"hi": {"@rend": "italics", "#text": "According to Aristides\n\t\t\t\t\t\tMilesius."}, "#text": "In the Punic war the Romans sent out three hundred\n\t\t\t\t\tmen under the command of Fabius Maximus, where they\n\t\t\t\t\twere all lost; and he himself, after he had received a mortal wound, assaulting Hannibal, took his diadem from his\n\t\t\t\t\thead, and died in the action."}], "pb": {"@id": "v.5.p.454"}}, {"@type": "section", "@n": "5", "p": [{"hi": {"@rend": "italics", "#text": "My author is Callisthenes, in his Second Book of Transformations."}, "#text": "There was a terrible earthquake, with a wonderful\n\t\t\t\teruption of water, at Celaenae, a city of Phrygia, that\n\t\t\t\tswallowed up a great many houses, people and all. Midas\n\t\t\t\tupon this consults the oracle, which gave him for answer,\n\t\t\t\tthat if he would cast into that gulf the most precious\n\t\t\t\tthing that he had in the world, the earth should close\n\t\t\t\tagain. Whereupon he threw in a mass of gold and silver;\n\t\t\t\tbut never the better. This put it in the head of Anchurus,\n\t\t\t\tthe son of Midas, to consider, that the most precious thing\n\t\t\t\tin Nature is the life and soul of a man; so that he went\n\t\t\t\tpresently and embraced his father and his wife Timothea,\n\t\t\t\tmounted his horse, and leaped into the abyss. The earth\n\t\t\t\tclosed upon it, and Midas raised a golden altar in the\n\t\t\t\tplace, laid his hand upon it, and dedicated it TO JUPITER IDAEUS. This altar becomes stone at that time of\n\t\t\t\tthe year when it was usual to have these eruptions; and\n\t\t\t\tafter that season was over, it is turned to gold again."}, {"hi": {"@rend": "italics", "#text": "Aristides, in the Fortieth Book of his Italian\n\t\t\t\t\t\tHistory."}, "#text": "The River Tiber, in its course over the Forum, opened\n\t\t\t\t\ta huge cavity in the ground, so that a great many houses\n\t\t\t\t\twere buried in it. This was looked upon as a judgment\n\t\t\t\t\tupon the place, from Jupiter Tarsius; who, as the oracle\n\t\t\t\t\ttold them, was not to be appeased without throwing into it\n\t\t\t\t\twhat they held most valuable. So they threw a quantity\n\t\t\t\t\tof gold and silver into it. But Curtius, one of the bravest\n\t\t\t\t\tyoung men they had, gave a better guess at the mind of\n\t\t\t\t\tthe oracle; and reflecting upon it, that the life of a man\n\t\t\t\t\twas much more excellent than treasure, took his horse and\n\t\t\t\t\tplunged himself into the gulf, and so redeemed his\n\t\t\t\t\tcountry."}]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.5.p.455"}, "hi": {"@rend": "italics", "#text": "This is in Trisimachus's Third Book of the\n\t\t\t\t\tFoundations of Cities."}, "#text": "As several great captains were making merry with\n\t\t\t\tPolynices, an eagle passing by made a stoop, and carried\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tup into the air the lance of Amphiaraus, who was one of\n\t\t\t\tthe company; and then falling down, it stuck in the\n\t\t\t\tground, and was turned into a laurel. The next day, when\n\t\t\t\tthe armies were in action, the earth opened and swallowed\n\t\t\t\tup Amphiaraus with his chariot, in that very place where\n\t\t\t\tat present the city Harma stands, so called from that\n\t\t\t\tchariot."}, {"hi": {"@rend": "italics", "#text": "Critolaus has this in his\n\t\t\t\t\t\tThird Book of the History of the Epirots."}, "#text": "When the Romans made war upon Pyrrhus, the king\n\t\t\t\t\tof the Epirots, the oracle promised Aemilius Paulus the\n\t\t\t\t\tvictory in case he should erect an altar in that place where\n\t\t\t\t\the should see an eminent man with his chariot swallowed\n\t\t\t\t\tup into the ground. Some three days after, Valerius Conatus, a man skilled in divining, was commanded in a dream\n\t\t\t\t\tto take the pontifical habit upon him. He did so, and led\n\t\t\t\t\this men into the battle, where, after a prodigious slaughter\n\t\t\t\t\tof the enemy, the earth opened and swallowed him up.\n\t\t\t\t\tAemilius built an altar here, obtained a great victory, and\n\t\t\t\t\tsent a hundred and sixty castle-bearing elephants to Rome.\n\t\t\t\t\tThis altar delivers oracles about that season of the year in\n\t\t\t\t\twhich Pyrrhus was overcome."}]}, {"@type": "section", "@n": "7", "p": [{"hi": {"@rend": "italics", "#text": "This is in the Third\n\t\t\t\t\tBook of Rivers."}, "#text": "Pyraechmes, king of the Euboeans, made war upon\n\t\t\t\tBoeotians. Hercules, when he was yet a youth, overcame this king, had him drawn to pieces with horses, and\n\t\t\t\tthrew away the carcass unburied. The place where this\n\t\t\t\twas done is called Pyraechmes's horses. It lies upon the\n\t\t\t\tRiver Heraclius, and there is heard a neighing whensoever\n\t\t\t\tany horse drinks of that river."}, {"pb": {"@id": "v.5.p.456"}, "hi": {"@rend": "italics", "#text": "Alexarchus, in the Fourth Book of his Italian History."}, "#text": "Tullus Hostilius, a king of the Romans, waged war\n\t\t\t\t\tagainst the Albans, whose king's name was Metius Fufetius; and he many times kept off from fighting. He had\n\t\t\t\t\tthe ill luck to be once worsted, upon which the Albans\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgave themselves up to drinking and making good cheer, till\n\t\t\t\t\tTullus fell in upon them when they were in their cups,\n\t\t\t\t\tand tore their king to pieces betwixt two horses."}]}, {"@type": "section", "@n": "8", "p": [{"hi": {"@rend": "italics", "#text": "Callisthenes, in\n\t\t\t\t\this Third Book of the Macedonics."}, "#text": "Philip had a design to sack Olynthus and Methone,\n\t\t\t\tand in trying to pass the River Sandanus, was shot in the\n\t\t\t\teye with an arrow by one Aster, an Olynthian, with these\n\t\t\t\twords: It is Aster that sends Philip this mortal shaft.\n\t\t\t\tPhilip upon this swam back again to his own people, and\n\t\t\t\twith the loss of an eye saved his life."}, {"hi": {"@rend": "italics", "#text": "So Theotimus in the Second\n\t\t\t\t\t\tBook of his Italian History."}, "#text": "Porsena made war upon the Romans, and pitched his\n\t\t\t\t\tcamp on the further side of the Tiber, where he intercepted\n\t\t\t\t\tall relief, till they were pinched with famine. Horatius\n\t\t\t\t\tCodes, being chosen general, took possession of the wooden bridge, where he opposed himself to the enemy that\n\t\t\t\t\twere pressing to come over; but finding himself overpowered with numbers, he commanded his people to cut\n\t\t\t\t\tdown the bridge behind him, by which means he hindered\n\t\t\t\t\tthem from coming over. But in the mean time receiving\n\t\t\t\t\ta wound in his eye, he threw himself into the river, and\n\t\t\t\t\tswam over to his own party."}]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.5.p.457"}, "#text": "Eratosthenes in Erigone tells a story of Icarius, that\n\t\t\t\tentertained Bacchus under his roof; and it runs thus.\n\t\t\t\tSaturn, having taken up his lodging with an husbandman\n\t\t\t\twho had a very beautiful daughter named Entoria, took\n\t\t\t\ther to his bed, and had several sons by her, Janus, Hymnus, Faustus, and Felix. He taught his host Icarius the\n\t\t\t\tuse of wine and the way of dressing his vines, with a\n\t\t\t\tcharge that he should likewise instruct his neighbors in\n\t\t\t\tthe mystery. His acquaintance, hereupon finding that this\n\t\t\t\tstrange drink had cast them into a deeper sleep than ordinary,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t took a fancy that they were poisoned, and stoned\n\t\t\t\tIcarius in revenge; whereupon his grandchildren hanged\n\t\t\t\tthemselves for grief."}, {"hi": {"@rend": "italics", "#text": "Critolaus, in his Fourth Book of Celestial Appearances."}, "#text": "Upon a time, when the plague was very hot in Rome,\n\t\t\t\t\tthe Pythian oracle being consulted gave this answer, that\n\t\t\t\t\tupon the appeasing the wrath of Saturn, and the Manes of\n\t\t\t\t\tthose that were unjustly killed, the pestilence would cease.\n\t\t\t\t\tLutatius Catulus, a man of the first quality, caused a temple upon this occasion to be erected near the Tarpeian\n\t\t\t\t\tMount, which he dedicated to Saturn, placing an altar in\n\t\t\t\t\tit with four faces; possibly with a respect to Saturn's four\n\t\t\t\t\tchildren, or to the four seasons of the year. He also instituted the month of January. But Saturn translated\n\t\t\t\t\tthem all to heaven among the stars, some of which are\n\t\t\t\t\tcalled Protrygeteres, as forerunners of the vintage; only\n\t\t\t\t\tJanus rises first, and has his place at the feet of the Virgin."}]}, {"@type": "section", "@n": "10", "p": [{"hi": {"@rend": "italics", "#text": "Chrysermus, in his Second Book of\n\t\t\t\t\tHistories."}, "#text": "In the time of the devastation of Greece by the\n\t\t\t\tPersians, Pausanias, the Lacedaemonian commander, took\n\t\t\t\ta bribe of 500 talents of Xerxes, to betray Sparta. The\n\t\t\t\ttreason being discovered, his father Agesilaus pressed him\n\t\t\t\tso hard, that he was fain to take sanctuary in the temple\n\t\t\t\tof Minerva, called Chalcioecos, where he caused the doors\n\t\t\t\tto be bricked up, and his son to be immured till he died\n\t\t\t\tof hunger; and his mother after this would not suffer the\n\t\t\t\tbody to be buried."}, {"pb": {"@id": "v.5.p.458"}, "hi": {"@rend": "italics", "#text": "Clitonymus, in his Italian\n\t\t\t\t\t\tHistory."}, "#text": "The Romans, being in war with the Latins, made choice\n\t\t\t\t\tof P. Decius for their general. Now there was a certain\n\t\t\t\t\tpatrician, a young man and poor (Cassius Brutus by name),\n\t\t\t\t\twho proposed for a certain reward to open the gates to the\n\t\t\t\t\tenemy; but being detected, he fled to the temple of Minerva Auxiliaria. But his father Cassius, an ensign-bearer,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tshut him up there till he died of famine, and his dead\n\t\t\t\t\tbody was not allowed burial."}]}, {"@type": "section", "@n": "11", "p": [{"hi": {"@rend": "italics", "#text": "Arelades\n\t\t\t\t\tCnidius, in the Third of his Macedonian History."}, "#text": "Darius, the Persian, had a battle with Alexander\n\t\t\t\tnear the River Granicus, where he lost seven satraps, and\n\t\t\t\tfive hundred and two chariots armed with scythes. And yet\n\t\t\t\the would have tried the fortune of another battle the day\n\t\t\t\tfollowing; but his son Ariobarzanes, in favor of Alexander, undertook to betray his father into his hands. The\n\t\t\t\tfather was so transported with passion at the indignity of\n\t\t\t\tthe thing, that he cut off his son's head for it."}, {"hi": {"@rend": "italics", "#text": "Aristides Milesius, in his Italian History."}, "#text": "Brutus, that was created consul by the unanimous vote\n\t\t\t\t\tof the citizens, forced away Tarquinius Superbus into\n\t\t\t\t\tbanishment for his abominable tyranny. He fled to the\n\t\t\t\t\tTuscans, and by their assistance made war upon the\n\t\t\t\t\tRomans. The sons were treating to betray the father;\n\t\t\t\t\tthe business was discovered, and they lost their heads for\n\t\t\t\t\tit."}]}, {"@type": "section", "@n": "12", "p": [{"hi": {"@rend": "italics", "#text": "Ctesiphon, in\n\t\t\t\t\this Third Book of the Boeotian History."}, "#text": "Epaminondas, a Theban general, managed a war\n\t\t\t\tagainst the Spartans. He went from the army to Thebes,\n\t\t\t\tto be present there at a public election of magistrates;\n\t\t\t\tbut first enjoined his son Stesimbrotus that he should not\n\t\t\t\tfight the enemy in his absence upon any terms. The\n\t\t\t\tSpartans being informed that Epaminondas was not with\n\t\t\t\tthe army, reproached the young man with want of courage,\n\t\t\t\tand so far provoked him, that without any regard to his\n\t\t\t\tfather's command he gave the Spartans battle, and overcame them. His father was so incensed against him for\n\t\t\t\tthis action, that though he crowned him for the victory,\n\t\t\t\the cut off his head for his disobedience."}, {"pb": {"@id": "v.5.p.459"}, "hi": {"@rend": "italics", "#text": "This is in Aristides\n\t\t\t\t\t\tMiesius."}, "#text": "In a war that the Romans had against the Samnites,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey gave the command to Manlius, surnamed Imperiosus.\n\t\t\t\t\tHe had occasion to go to Rome, to be present there at the\n\t\t\t\t\tchoice of consuls, and gave his son in charge not to engage the enemy in the mean time. The Samnites, understanding this, irritated the young man with opprobrious\n\t\t\t\t\twords, as if he declined fighting out of cowardice, and in\n\t\t\t\t\tthe end provoked him to a battle; upon which action he\n\t\t\t\t\tcarried the day; but his father caused his head to be\n\t\t\t\t\tstruck off for breaking his order."}]}, {"@type": "section", "@n": "13", "p": [{"hi": {"@rend": "italics", "#text": "This story is in Nicias\n\t\t\t\t\tMaleotes."}, "#text": "Hercules made love to Iole, but she gave him the\n\t\t\t\trepulse, and so he went and assaulted Oechalia. Iole\n\t\t\t\tthrew herself headlong down from the wall, but the\n\t\t\t\twhiffling of the wind under her garments broke the\n\t\t\t\tfall, and she had no hurt."}, {"hi": {"@rend": "italics", "#text": "Theophilus, in the Third\n\t\t\t\t\t\tBook of his Italian History."}, "#text": "Valerius Torquatus was the Romans' general in the war\n\t\t\t\t\tthey had with the Tuscans; who, upon the sight of Clusia,\n\t\t\t\t\tthe daughter of the Tuscan king, fell in love with her, and\n\t\t\t\t\twhen he found he could do no good on't, laid siege to the\n\t\t\t\t\tcity. Clusia, upon this, threw herself headlong from a\n\t\t\t\t\ttower; but Venus was so careful of her, that by the playing of the wind in the folds of her garments, she was\n\t\t\t\t\twafted safe to the ground. Torquatus, however, offered\n\t\t\t\t\ther violence, and for so doing he was banished by a public\n\t\t\t\t\tdecree into the isle of Corsica."}]}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.5.p.460"}, "hi": {"@rend": "italics", "#text": "So Pythocles, in the Third\n\t\t\t\t\tBook of his Italian History."}, "#text": "While the Carthaginians were treating an alliance\n\t\t\t\twith the Sicilians against the Romans, the Roman general\n\t\t\t\tMetellus was observed to omit sacrificing only to Vesta,\n\t\t\t\twho revenged herself upon him by sending a cross wind\n\t\t\t\tto the navy. But Caius Julius, a soothsayer, being consulted in the matter, gave answer, that this obstacle would\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbe removed upon the general's sacrificing his daughter\n\t\t\t\tso that he was forced to produce his daughter Metella for\n\t\t\t\ta sacrifice. But Vesta had compassion for her, and so\n\t\t\t\tsent her away to Lamusium, substituting a heifer in her\n\t\t\t\tstead, and made a priestess of her to the dragon that is\n\t\t\t\tworshipped in that place."}, {"hi": {"@rend": "italics", "#text": "See Meryllus, in the First Book of his\n\t\t\t\t\t\tBoeotic History."}, "#text": "Something like this happened to Iphigenia in Aulis, a\n\t\t\t\t\tcity of Boeotia."}]}, {"@type": "section", "@n": "15", "p": [{"hi": {"@rend": "italics", "#text": "Clitophon in the First Book of\n\t\t\t\t\this Gallican History."}, "#text": "Brennus, a king of the Gauls, after the wasting of\n\t\t\t\tAsia, came to Ephesus, and there fell in love with a country girl, who promised him that for such a certain reward\n\t\t\t\tin bracelets and other curiosities of value he should have\n\t\t\t\tthe use of her body, and that she would further undertake\n\t\t\t\tto deliver up Ephesus into his hands. Brennus ordered\n\t\t\t\this soldiers to throw all the gold they had into the lap of\n\t\t\t\tthis avaricious wretch, which they did, till she perished\n\t\t\t\tunder the weight of it."}, {"hi": {"@rend": "italics", "#text": "Aristides's Milesius, in his Italic History."}, "#text": "Tarpeia, a virgin that was well born, and had the keeping of the Capitol in the war betwixt the Sabines and the\n\t\t\t\t\tRomans, passed a promise unto Tatius, that she would open\n\t\t\t\t\thim a passage into the Tarpeian Mount, provided that he\n\t\t\t\t\twould give her all the jewels that the Sabines wore, for a\n\t\t\t\t\treward. The Sabines hearing this crushed her to death"}]}, {"@type": "section", "@n": "16", "p": [{"pb": {"@id": "v.5.p.461"}, "hi": {"@rend": "italics", "#text": "Demaratus, in his Second Book of the Arcadian History."}, "#text": "After a long war betwixt two cities, Tegea and Phenea, they came to an agreement to refer the decision of the\n\t\t\t\tcontroversy, by combat, to three twin-brothers on each side,\n\t\t\t\tthe sons of Reximachus for Tegea, and the sons of Damostratus for Phenea. Upon the encounter, two of the sons\n\t\t\t\tof Reximachus were slain; but Critolaus, the third, had a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thelper beyond his two brothers; for, under a pretence of\n\t\t\t\trunning away, he divided his enemies that pursued him,\n\t\t\t\tand so taking them one by one, he killed them all. The\n\t\t\t\tTegeans upon his return went all overjoyed to gratulate\n\t\t\t\tthe victor. Only his sister Demodice was not so well\n\t\t\t\tpleased; for she was betrothed, it seems, to Demodicus,\n\t\t\t\tone of the brothers, that was now slain. Which Critolaus\n\t\t\t\ttook so ill that he killed his sister, and being afterwards\n\t\t\t\tindicted for murder at the instigation of his mother, he was\n\t\t\t\tacquitted."}, {"hi": {"@rend": "italics", "#text": "Aristides Milesius, in his Italian Commentaries."}, "#text": "In the heat of the war betwixt the Romans and Albans,\n\t\t\t\t\tthey came to this agreement, that the cause should be determined by a trial at arms betwixt three and three twins\n\t\t\t\t\ton each side, the Curiatii for the Albans, and the Horatii\n\t\t\t\t\tfor the Romans. Upon the encounter, the Curiatii killed\n\t\t\t\t\ttwo of the others; the third survivor, under the color of\n\t\t\t\t\tflying, destroyed his enemies one by one, as they followed\n\t\t\t\t\thim. All his friends came to joy him of his victory, save\n\t\t\t\t\tonly his sister Horatia; for one of the Curiatii, that her\n\t\t\t\t\tbrother killed, was her sweetheart. Horatius for this\n\t\t\t\t\tkilled his sister."}]}, {"@type": "section", "@n": "17", "p": [{"hi": {"@rend": "italics", "#text": "Dercyllus, in his First Book\n\t\t\t\t\tof Foundations."}, "#text": "The temple of Minerva in Ilium happened to be on\n\t\t\t\tfire. Ilus ran presently to save the Palladium (an image\n\t\t\t\tdropped from heaven); but upon the taking of it up, he\n\t\t\t\twas struck blind, it being a thing unlawful for any man to\n\t\t\t\tlook upon. But upon appeasing the Deity, he was afterwards restored to his sight."}, {"pb": {"@id": "v.5.p.462"}, "hi": {"@rend": "italics", "#text": "Aristides Milesius, in his\n\t\t\t\t\t\tItalian History."}, "#text": "Metellus, an eminent man, as he was walking out of the\n\t\t\t\t\tcity, was interrupted by ravens, that laid hold of him\n\t\t\t\t\tand kept a flapping of him with their wings. This\n\t\t\t\t\tomen surprised him, and back he went into the city again,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhere he found the temple of Vesta all in a flame. He\n\t\t\t\t\twent and took away the Palladium, and fell blind upon't.\n\t\t\t\t\tBut some time after, the Goddess being pacified gave him\n\t\t\t\t\tthe use of his eyes again."}]}, {"@type": "section", "@n": "18", "p": [{"hi": {"@rend": "italics", "#text": "Socrates, in his Second\n\t\t\t\t\tBook of his Thracian History."}, "#text": "Upon a time when the Thracians were engaged in\n\t\t\t\ta war against the Athenians, the oracle promised them\n\t\t\t\tvictory if they would but save the life of Codrus. Codrus\n\t\t\t\tupon this puts himself in a coarse disguise, and away he\n\t\t\t\tgoes into the enemies' camp with a scythe in his hand,\n\t\t\t\twhere he killed one, and another killed him, so that the\n\t\t\t\tAthenians got the better on't."}, {"hi": {"@rend": "italics", "#text": "Aristides Milesius is my author."}, "#text": "Publius Decius, a Roman, at a time when they were in\n\t\t\t\t\twar with the Albans, had a dream that his death would\n\t\t\t\t\tbring a great advantage to the Romans; upon which consideration he charged into the middle of his enemies, where\n\t\t\t\t\the killed many, and was slain himself: his son Decius did\n\t\t\t\t\tthe like in the Gallic war, for the conservation of the\n\t\t\t\t\tRoman State."}]}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.5.p.463"}, "hi": {"@rend": "italics", "#text": "Dositheus, in the Third Book of his Sicilian\n\t\t\t\t\tHistory."}, "#text": "There was one Cyanippus a Syracusan, that sacrificed to all the Gods but Bacchus; who took the contempt\n\t\t\t\tso heinously that he made him drunk, in which fit he got\n\t\t\t\this daughter Cyane into a corner and lay with her. She\n\t\t\t\tin the mean time slipped his ring off his finger, and gave it\n\t\t\t\tto her nurse to keep, as a circumstance that some time or\n\t\t\t\tother might come to be brought in evidence. There brake\n\t\t\t\tout a pestilence, and the Pythian oracle advised the sacrificing of an incestuous person to the Gods that are the\n\t\t\t\taverters of such calamities, as the only remedy. Cyane,\n\t\t\t\tthat understood the meaning of the oracle better than\n\t\t\t\tother people, took her father by the hair of the head\n\t\t\t\tand dragged him forth, first stabbing him and then herself."}, {"hi": {"@rend": "italics", "#text": "Aristides, in the\n\t\t\t\t\t\tThird Book of his Italian History."}, "#text": "In the time of celebrating the Bacchanalia at Rome,\n\t\t\t\t\tAruntius, that had never drunk any wine since he was\n\t\t\t\t\tborn, did not show such reverence for the power of the\n\t\t\t\t\tGod as he ought to have done, so that Bacchus intoxicated\n\t\t\t\t\thim; and in that freak, Aruntius ravished his daughter\n\t\t\t\t\tMedullina. She came to know the ravisher by his ring,\n\t\t\t\t\tand an exploit came into her head, above what from her\n\t\t\t\t\tage could have been expected. She made her father drunk\n\t\t\t\t\tand set a garland upon his head, carrying him to the altar\n\t\t\t\t\tof Thunder, where with tears she killed him for robbing\n\t\t\t\t\ther so treacherously of her virginity."}]}, {"@type": "section", "@n": "20", "p": [{"hi": {"@rend": "italics", "#text": "Euripides, in his\n\t\t\t\t\tErechtheus."}, "#text": "Erechtheus was told in a war he had with Eumolpus,\n\t\t\t\tthat he should have the better of his enemy if he would\n\t\t\t\tbut sacrifice his daughter. He advised upon the matter\n\t\t\t\twith his wife Praxithea, and delivered up his daughter\n\t\t\t\tafter the manner of a common sacrifice."}, {"hi": {"@rend": "italics", "#text": "Dorotheus, in the Fourth Book of his Italian History."}, "#text": "Marius, finding himself hard put to it in the Cimbrian\n\t\t\t\t\twar, had it revealed to him in a dream, that he should\n\t\t\t\t\tovercome his enemies if he would but sacrifice his daughter Calpurnia. He did it, preferring the common safety\n\t\t\t\t\tbefore any private bond of Nature, and he got the victory.\n\t\t\t\t\tThere are two altars in Germany, where about that time\n\t\t\t\t\tof the year may be heard the sound of trumpets."}]}, {"@type": "section", "@n": "21", "p": [{"pb": {"@id": "v.5.p.464"}, "hi": {"@rend": "italics", "#text": "Parthenias the Poet."}, "#text": "There was one Cyanippus, a Thessalian, who was a\n\t\t\t\tgreat lover of the chase and was often abroad a hunting.\n\t\t\t\tThis same Cyanippus was newly married, and his staying\n\t\t\t\tout so long and so often in the woods gave his wife a\n\t\t\t\tjealousy of an intrigue there with some other woman; insomuch\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t that she followed him one time, and got into a\n\t\t\t\tthicket to watch him. The rustling of the boughs in the\n\t\t\t\tplace where she lay brought the dogs thither in expectation\n\t\t\t\tof some game, where they tore this tender-hearted woman\n\t\t\t\tto pieces, as if she had been a brute beast. Cyanippus\n\t\t\t\twas so surprised with so dismal and unthought-of a spectacle, that he killed himself."}, {"hi": {"@rend": "italics", "#text": "Clitonymus, in the Second Book of his Sybaritics."}, "#text": "Sybaris is a city of Italy, where there was one Aemilius,\n\t\t\t\t\ta very handsome young man, and a lover of hunting. His\n\t\t\t\t\twife (whom he had lately married) took up a suspicion\n\t\t\t\t\tthat, under color of the chase, he carried on an assignation\n\t\t\t\t\twith some other woman. She traced him to the wood, and\n\t\t\t\t\tupon the noise of the boughs in her passage, the dogs ran\n\t\t\t\t\tpresently to her and tore her to pieces; and her husband\n\t\t\t\t\tstabbed himself immediately upon this miserable accident."}]}, {"@type": "section", "@n": "22", "p": [{"hi": {"@rend": "italics", "#text": "Theodorus, in\n\t\t\t\t\this Transformations."}, "#text": "One Smyrna (to whom Venus owed a shame, it\n\t\t\t\tseems) fell passionately in love with her father Cinyras, and\n\t\t\t\tmade the nurse her confidant. She goes craftily to work\n\t\t\t\twith her master, and tells him of a maid there in the\n\t\t\t\tneighborhood that loved him above all things in the world,\n\t\t\t\tbut she could not in modesty appear publicly to him. So\n\t\t\t\tthe father lay ignorantly with his own daughter. But\n\t\t\t\tsome time after, having a great mind to see his mistress,\n\t\t\t\the called for a light, and when he saw who it was, he\n\t\t\t\tpursued the incestuous wretch with his drawn sword; but\n\t\t\t\tby the providence of Venus, she was rescued from that\n\t\t\t\tdanger, and turned into a myrrh-tree."}, {"pb": {"@id": "v.5.p.465"}, "hi": {"@rend": "italics", "#text": "Aristides Milesius, in the Third Book\n\t\t\t\t\t\tof his Italian History."}, "#text": "One Valeria Tusculanaria (for whom Venus had no\n\t\t\t\t\tkindness) fell downright in love with her father Valerius.\n\t\t\t\t\tShe told the nurse the secret, who ordered it so that she\n\t\t\t\t\tbrought the father and the daughter together, telling him,\n\t\t\t\t\tthat a maid there hard by was fallen desperately in love\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twith him, but that she durst not lie with him for fear of\n\t\t\t\t\tbeing known. The father was got into his cups, and as\n\t\t\t\t\the was in bed with his daughter, called for a candle. The\n\t\t\t\t\tnurse waked Valeria, and away she goes wandering up and\n\t\t\t\t\tdown the country with her great belly. She had at last\n\t\t\t\t\ta fall from a precipice, but escaped without so much as\n\t\t\t\t\tany miscarriage; for she was delivered at her time, and\n\t\t\t\t\tthe child's name was Sylvanus (or goat-footed Pan). Valerius, in the anxiety of his mind, threw himself from the\n\t\t\t\t\tsame precipice."}]}, {"@type": "section", "@n": "23", "p": [{"hi": {"@rend": "italics", "#text": "Juba, Book the Third of his Libyan\n\t\t\t\t\tHistory."}, "#text": "Diomedes, after the destruction of Troy, was cast\n\t\t\t\tby stress of weather upon the coast of Libya, where Lycus\n\t\t\t\tthe son of Mars was king, whose custom it was to sacrifice\n\t\t\t\tall strangers to his father; but his daughter Callirrhoe\n\t\t\t\tfalling in love with Diomede, betrayed her father and set\n\t\t\t\tDiomede at liberty; who presently went his way without\n\t\t\t\tany regard to his benefactress, and Callirrhoe hanged herself upon it."}, {"hi": {"@rend": "italics", "#text": "Hesianax's Third Book of African History."}, "#text": "Calpurnius Crassus, a famous man bearing arms with\n\t\t\t\t\tRegulus, was sent to the Massyllians to attack the castle\n\t\t\t\t\tof Garaetius, being a very strong place. He was taken in\n\t\t\t\t\tthe enterprise, and designed for a sacrifice to Saturn; but\n\t\t\t\t\tBisaltia, the king's daughter, out of a passionate kindness\n\t\t\t\t\tto Calpurnius, betrayed her father. Calpurnius left her,\n\t\t\t\t\tand after his departure Bisaltia cut her own throat."}]}, {"@type": "section", "@n": "24", "p": [{"pb": {"@id": "v.5.p.466"}, "hi": {"@rend": "italics", "#text": "Euripides the Tragedian."}, "#text": "When Priam found that Troy was given for lost,\n\t\t\t\the sent his young son Polydore into Thrace with a vast\n\t\t\t\tsum of gold, and put all into the hands of Polymestor his\n\t\t\t\tkinsman. So soon as Troy was taken, Polymestor killed\n\t\t\t\tthe child, and took the gold to himself. Hecuba, being\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdriven upon that quarter, overreached Polymestor by craft,\n\t\t\t\tunder pretence of giving him a great treasure, at which\n\t\t\t\ttime she, with the assistance of her fellow-prisoners, tore\n\t\t\t\tout his eyes with her nails."}, {"hi": {"@rend": "italics", "#text": "Aristides's Third Book of his Italic History."}, "#text": "When Hannibal was ravaging the country of Campania,\n\t\t\t\t\tLucius Thymbris deposited his son Rustius, with a vast\n\t\t\t\t\tsum of money, in the hands of Valerius Gestius his kinsman; who upon intelligence that the enemy carried all\n\t\t\t\t\tbefore him, out of pure avarice and without any regard to\n\t\t\t\t\thumanity or justice, killed the child. It so fell out that\n\t\t\t\t\tThymbris, as he was walking about the fields, found the\n\t\t\t\t\tdead body of his son; whereupon he called his kinsman\n\t\t\t\t\tunder pretence of a treasure that he would show him. He\n\t\t\t\t\ttook his opportunity, put out his eyes, and crucified him."}]}, {"@type": "section", "@n": "25", "p": [{"hi": {"@rend": "italics", "#text": "Dorotheus's First Book of Transformations."}, "#text": "Aeacus had two sons by Psamathe, Phocus and\n\t\t\t\tTelamon, the former better beloved than the other. Telamon one day took out his brother a hunting; and a boar\n\t\t\t\tpresenting himself, he threw his lance in pretence at the\n\t\t\t\tboar, but in truth at his brother, whom he hated, and so\n\t\t\t\tkilled him; for which his father banished him."}, {"hi": {"@rend": "italics", "#text": "Aristocles, in the Third Book of his Italian History."}, "#text": "Caius Maximus had two sons, Rhesus the one, by Ameria, . . . and the other Similius. The brothers were a\n\t\t\t\t\thunting together, and Rhesus having killed the other, put\n\t\t\t\t\tit offwhen he came homethat it was by chance, and\n\t\t\t\t\tfar from any design of doing it. But his father, when he\n\t\t\t\t\tcame in time to know the truth of it, banished the son."}]}, {"@type": "section", "@n": "26", "p": [{"hi": {"@rend": "italics", "#text": "Euripides, in his Meleager."}, "#text": "Mars is said to have begotten Meleager upon Althaea."}, {"pb": {"@id": "v.5.p.467"}, "#text": "Septimius Marcellus took to wife one Sylvia, and a great\n\t\t\t\t\tlover of hunting he was. Mars put himself in the habit\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof a shepherd, whored the new wife and got her with\n\t\t\t\t\tchild; which being done, he told her who he was, and\n\t\t\t\t\tgave her a spear, telling her that the fate of the child\n\t\t\t\t\tshe went withal was wrapped up in the fate of that\n\t\t\t\t\tspear. . . ."}, {"hi": {"@rend": "italics", "#text": "Menyllus, in the Third\n\t\t\t\t\t\tBook of his Italian History."}, "#text": "Septimius slew Tuscinus; but Mamercus, in his sacrificing to the Gods for a fruitful season, omitted only Ceres,\n\t\t\t\t\twho in revenge sent a wild boar into his grounds. Whereupon getting a knot of huntsmen together, he killed him,\n\t\t\t\t\tand delivered the head and skin to his sweetheart; but\n\t\t\t\t\tScymbrates and Muthias, the maid's uncles, took them\n\t\t\t\t\taway from her. Mamercus in a rage killed them upon it,\n\t\t\t\t\tand the mother burned the spear."}]}, {"@type": "section", "@n": "27", "p": [{"hi": {"@rend": "italics", "#text": "Aretades Cnidius, in his Second Book of Islands."}, "#text": "When Telamon, the son of Aeacus and Endeis,\n\t\t\t\tcame to Euboea, he debauched Periboea the daughter of\n\t\t\t\tAlcathous, and fled away by night. The father understanding this, and suspecting the villany to be done by\n\t\t\t\tsome of the citizens, he delivered his daughter to one of\n\t\t\t\tthe guards to be thrown into the sea. But the soldier, in\n\t\t\t\tcompassion to the woman, rather sold her, and she was\n\t\t\t\tcarried away by sea to the island of Salamis, where Telamon bought her, and had by her Ajax."}, "Lucius Troscius had by Patris a daughter called Florentia, who, being corrupted by Calpurnius a Roman, was\n\t\t\t\t\tdelivered by her father to a soldier, with a charge to throw\n\t\t\t\t\ther in the sea and drown her. The man had compassion\n\t\t\t\t\tof her, and rather sold her. And when good fortune\n\t\t\t\t\tbrought the ship to Italy, Calpurnius bought her, and had\n\t\t\t\t\tContruscus by her. . . ."]}, {"@type": "section", "@n": "28", "p": [{"pb": {"@id": "v.5.p.468"}, "hi": {"@rend": "italics", "#text": "Sostratus, in his Second Book\n\t\t\t\t\tof Tuscan History."}, "#text": "Aeolus, a great king of Etruria, had by Amphithea\n\t\t\t\tsix daughters, and as many sons. Macareus, the youngest\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof them, had the carnal knowledge of one of his sisters,\n\t\t\t\twho was delivered of a boy. Her father sent her a sword\n\t\t\t\tto kill the child with; but that was so impious, that she\n\t\t\t\tchose rather to kill herself. And Macareus laid violent\n\t\t\t\thands upon himself too."}, {"hi": {"@rend": "italics", "#text": "Chrysippus, in his First Book of Italian\n\t\t\t\t\t\tHistory."}, "#text": "Papirius Tolucer married Julia Pulchra, by whom he\n\t\t\t\t\thad six sons and six daughters. Papirius Romanus, the\n\t\t\t\t\teldest of the six, got Canulia his sister with child. When\n\t\t\t\t\tthe father came to the knowledge of it, he sent his daughter a sword, with which she killed herself; and Romanus\n\t\t\t\t\tdid the same."}]}, {"@type": "section", "@n": "29", "p": [{"hi": {"@rend": "italics", "#text": "Aristotle's Second Book of Paradoxes."}, "#text": "Aristonymus, an Ephesian and the son of Demostratus, was a woman-hater; but he had to do with an ass,\n\t\t\t\twhich brought him forth in the ordinary course of time a\n\t\t\t\tmost beautiful daughter, which he called Onoscelis."}, {"hi": {"@rend": "italics", "#text": "According to Agesilaus, in the Third Book of\n\t\t\t\t\t\this Italian History."}, "#text": "Fulvius Stellus had an aversion to women too; but entertained himself to his satisfaction with a mare, by which\n\t\t\t\t\the had a very handsome daughter, that he called Hippona;\n\t\t\t\t\tand this is the goddess that has the care of the breed of\n\t\t\t\t\thorses."}]}, {"@type": "section", "@n": "30", "p": [{"pb": {"@id": "v.5.p.469"}, "hi": {"@rend": "italics", "#text": "Dositheus, in the\n\t\t\t\t\tThird Book of his Lydian History."}, "#text": "The Sardians, being engaged in war with the Smyrnaeans, besieged Smyrna, and sent them word by their\n\t\t\t\tambassadors, that they would never raise the siege till the\n\t\t\t\tSmyrnaeans should deliver up their wives to their embraces.\n\t\t\t\tThe men of Smyrna would have been hard put to it upon\n\t\t\t\tthis pinching necessity, if it had not been for the advice\n\t\t\t\tof a pretty wench that was a maid-servant to Phylarchus.\n\t\t\t\tHer counsel to her master was this; that instead of sending free women, they should rather dress up the servants\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand send them. The Smyrnaeans followed their advice;\n\t\t\t\tand when the Sardians had wearied themselves with their\n\t\t\t\tmistresses, the Smyrnaeans easily overcame them. From\n\t\t\t\twhence there is a festival day observed under the name of\n\t\t\t\tEleutheria, which is celebrated among the Smyrnaeans\n\t\t\t\twith great solemnity; the servants being dressed up with\n\t\t\t\tall the ornaments of the free women."}, {"hi": {"@rend": "italics", "#text": "Aristides Milesius, in the First\n\t\t\t\t\t\tBook of his Italian History."}, "#text": "Atepomarus, a king of the Gauls, being in war with the\n\t\t\t\t\tRomans, made a public declaration, that he would never\n\t\t\t\t\tagree to a peace till the Romans should prostitute their\n\t\t\t\t\twives to them. The Romans advised with the maid-servants, and sent them in the place of the free women; the\n\t\t\t\t\tbarbarians plied the work so hard, that they were soon\n\t\t\t\t\ttired and fell asleep. Retana (who was the authoress of\n\t\t\t\t\tthe counsel) climbed a fig-tree, and so got on the wall; and\n\t\t\t\t\tfinding how it was, gave notice of it to the consuls. The\n\t\t\t\t\tRomans upon this made a sally and routed the enemy; in\n\t\t\t\t\tmemory whereof was instituted the Servants' Holiday, and\n\t\t\t\t\tthis was the rise of it."}]}, {"@type": "section", "@n": "31", "p": [{"hi": {"@rend": "italics", "#text": "Callisthenes, Third Book of his History of Thrace."}, "#text": "In the war betwixt the Athenians and Eumolpus,\n\t\t\t\tprovisions falling short, the commissary Pyrandrus, upon\n\t\t\t\ta point of prudence and good husbandry, made some small\n\t\t\t\tabatement in the soldiers' proportions. The citizens suspected treachery in the case, and stoned him to death."}, {"hi": {"@rend": "italics", "#text": "Aristides, Book Third of his Italian History."}, "#text": "The Romans being in war with the Gauls, and provisions for the belly being very scarce, Cinna contracted the\n\t\t\t\t\tsoldiers' allowance to a less proportion than they had formerly. The citizens interpreted this abatement to an ambitious design he had upon the government, and so stoned\n\t\t\t\t\thim for it."}], "pb": {"@id": "v.5.p.470"}}, {"@type": "section", "@n": "32", "p": [{"hi": {"@rend": "italics", "#text": "Theophilus's\n\t\t\t\t\tSecond Book of Peloponnesian Histories."}, "#text": "In the time of the Peloponnesian war, Pisistratus an\n\t\t\t\tOrchomenian had a spite at the nobility, and to make himself popular, favored the common people. The Senate\n\t\t\t\tconspired against him, and treacherously killed him, cutting\n\t\t\t\thim into small gobbets which they carried away with them\n\t\t\t\tin their bosoms, and paring off the surface of the ground\n\t\t\t\tthat no signs of the murder might appear. The common\n\t\t\t\tpeople, however, upon a jealousy of the matter, went\n\t\t\t\ttumultuously to the senate house; but the king's younger\n\t\t\t\tson Telesimachus that was dipped in the conspiracy,\n\t\t\t\tdiverted them with a sham story, telling them that he\n\t\t\t\thimself had seen his father in a form more than human,\n\t\t\t\twalking as lively as was possible up the Pisaean mountain.\n\t\t\t\tAnd so he imposed upon the people."}, {"hi": {"@rend": "italics", "#text": "Aristobulus, in the Third Book of his History\n\t\t\t\t\t\tof Italy."}, "#text": "The Senate of Rome, being hard put to it for the maintaining of a war with so many of their neighbors, thought\n\t\t\t\t\tit good husbandry to shorten the people's allowance of\n\t\t\t\t\tcorn, which Romulus the king took very ill; and not only\n\t\t\t\t\tdid he restore it to the people, but several great men were\n\t\t\t\t\tpunished for it. Upon this he was murdered in the Senate\n\t\t\t\t\tby a conspiracy of the nobles, who cut him all to pieces,\n\t\t\t\t\tand carried them severally away in the lappets of their\n\t\t\t\t\tgarments. The Romans came to the senate house in a\n\t\t\t\t\thurry, and brought fire with them to set all in a flame;\n\t\t\t\t\tbut Julius Proculus, one that was in the plot, told them\n\t\t\t\t\tthat he saw Romulus upon a mountain, of a size larger\n\t\t\t\t\tthan any man, and that he was translated into the number\n\t\t\t\t\tof the Gods. The Romans believed him, and quietly withdrew."}]}, {"@type": "section", "@n": "33", "p": [{"pb": {"@id": "v.5.p.471"}, "hi": {"@rend": "italics", "#text": "Dositheus, in his\n\t\t\t\t\tPelopidae."}, "#text": "Pelops the son of Tantalus and Euryanassa, had\n\t\t\t\ttwo children, Atreus and Thyestes, by his wife Hippodamia; and by the Nymph Danais he had Chrysippus,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhom he loved better than his lawful children. But Laius\n\t\t\t\tthe Theban in the heat of his lust forcibly abused his\n\t\t\t\tbody; and being taken by Atreus and Thyestes, obtained\n\t\t\t\this pardon from Pelops, in regard that love had provoked\n\t\t\t\thim to it. Hippodamia's advice to Atreus and Thyestes\n\t\t\t\twas, that they should kill Chrysippus, as one that would\n\t\t\t\tinterpose between them and the crown. Upon their refusal to do so base a thing, she herself put her own hands to\n\t\t\t\tthe work, and in the dead of the night took Laius's sword\n\t\t\t\twhen he was asleep, wounded Chrysippus with it, and left\n\t\t\t\tthe weapon in his body. This circumstance of Laius's\n\t\t\t\tsword brought him into suspicion of the murder, till he\n\t\t\t\twas cleared by Chrysippus himself, who, being as yet but\n\t\t\t\thalf dead, gave his testimony to the truth. Pelops buried\n\t\t\t\this son, and then banished his wife."}, {"hi": {"@rend": "italics", "#text": "Dositheus, Book Third\n\t\t\t\t\t\tof his Italian History."}, "#text": "Ebius Toliex had two sons by his wife Nuceria, and a\n\t\t\t\t\tthird called Firmus by an enfranchised woman, who was\n\t\t\t\t\tvery handsome and better beloved by the father than those\n\t\t\t\t\tthat were legitimate. Nuceria that hated this by-blow,\n\t\t\t\t\tadvised her sons to despatch Firmus; but upon their refusal, she did it herself; and in the dead of the night got\n\t\t\t\t\tthe sword of him that guarded the body of Firmus, gave\n\t\t\t\t\thim a mortal wound, and left the weapon sticking in his\n\t\t\t\t\tbody. The boy cleared his keeper by a particular account\n\t\t\t\t\tof the matter of fact; the father buried his son, and sent\n\t\t\t\t\taway his wife into banishment."}]}, {"@type": "section", "@n": "34", "p": [{"pb": {"@id": "v.5.p.472"}, "#text": "Theseus, the true son of Neptune, had Hippolytus\n\t\t\t\tby the Amazon Hippolyta, and afterward married Phaedra\n\t\t\t\tthe daughter of Minos, who fell deep in love with Hippolytus, and made use of the nurse's mediation to help\n\t\t\t\tforward the incest. But Hippolytus upon this left Athens\n\t\t\t\tand went away to Troezen, where he diverted himself with\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thunting. Now this lascivious woman, finding her design\n\t\t\t\tdisappointed, forged several scandalous letters to the prejudice of the chaste young man, and ended her days with a\n\t\t\t\thalter. Theseus gave credit to the slander, and Neptune\n\t\t\t\thaving promised him a grant of any three things he would\n\t\t\t\task, he made it his request that he would destroy Hippolytus. So Neptune sent a bull to the coast where Hippolytus\n\t\t\t\twas driving his chariot, which put his horses into such a\n\t\t\t\tfright, that they ran away with them, and overturning the\n\t\t\t\tchariot killed the master."}, {"hi": {"@rend": "italics", "#text": "Dositheus, Book Third of\n\t\t\t\t\t\tItalian Histories."}, "#text": "Comminius Super, a Laurentine, had a son by the\n\t\t\t\t\tnymph Egeria, whom he called Comminius; after which he\n\t\t\t\t\tmarried one Gidica, who fell passionately in love with her\n\t\t\t\t\tson-in-law. And receiving a repulse, she framed slanderous letters against him, which she left behind her, and\n\t\t\t\t\tso hanged herself. Comminius, reflecting upon the crime\n\t\t\t\t\tand believing the calumny, applied himself to Neptune,\n\t\t\t\t\twho with a terrible bull frighted the horses so, while the\n\t\t\t\t\tyouth was in the chariot, that they overturned all, and\n\t\t\t\t\tkilled him with the fall."}]}, {"@type": "section", "@n": "35", "p": [{"hi": {"@rend": "italics", "#text": "Aristodemus, in his Third Collection\n\t\t\t\t\tof Fables."}, "#text": "In the time of a great plague in Lacedaemon, they\n\t\t\t\twere told by the oracle, that the pestilence would cease\n\t\t\t\tupon the sacrificing of a noble virgin every year. It fell\n\t\t\t\tone time by lot to Helena, who was brought out and\n\t\t\t\tdressed up ready for the sacrifice. An eagle at that time\n\t\t\t\tflying by took away the sword, and carrying it into a herd\n\t\t\t\tof cattle laid it down upon a heifer; whereupon they\n\t\t\t\tspared the virgin."}, {"pb": {"@id": "v.5.p.473"}, "hi": {"@rend": "italics", "#text": "Aristides, in his Nineteenth Book of Italian Histories."}, "#text": "There was a dreadful plague in Falerii, which the oracle\n\t\t\t\t\tsaid would be removed upon the sacrificing of a virgin to\n\t\t\t\t\tJuno every year. While this superstition was in course,\n\t\t\t\t\tit fell to Valeria Luperca's lot to be the sacrifice. An\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teagle flew away with the drawn sword, but laid a stick\n\t\t\t\t\tupon the fuel prepared for the fire, with a little mallet\n\t\t\t\t\tfixed to it. The sword he threw upon a heifer feeding\n\t\t\t\t\tnear the temple. The virgin perceiving this sacrificed\n\t\t\t\t\tthe heifer; and taking up the mallet, went about from house\n\t\t\t\t\tto house, and with a gentle knock called to those that\n\t\t\t\t\twere sick, bidding them be of good health. And this\n\t\t\t\t\twas the rise of the ceremony which continues to this day."}]}, {"@type": "section", "@n": "36", "p": [{"hi": {"@rend": "italics", "#text": "This is\n\t\t\t\t\treported by Zopyrus Byzantius, in the Third Book of his\n\t\t\t\t\tHistories."}, "#text": "Philonome, the daughter of Nyctimus and Arcadia,\n\t\t\t\twent many times to the chase with Diana. Mars lay with\n\t\t\t\ther in the shape of a shepherd, and fetched up her belly.\n\t\t\t\tShe was delivered in time of twins, which for fear of her\n\t\t\t\tfather she threw into the river Erymanthus. By a strange\n\t\t\t\tfatality of providence they were driven safe into a hollow\n\t\t\t\toak, which happening to be the kennel of a wolf, this\n\t\t\t\twolf threw her whelps into the river, and suckled the\n\t\t\t\tchildren. Tyliphus a shepherd, that had seen this with\n\t\t\t\this own eyes, took these children and brought them up as\n\t\t\t\this own, calling one of them Lycastus, and the other Parrasius, which reigned successively in Arcadia."}, {"pb": {"@id": "v.5.p.474"}, "hi": {"@rend": "italics", "#text": "Aristides's Italian Histories."}, "#text": "Amulius dealing very tyrannically with his brother\n\t\t\t\t\tNumitor, killed his son Aenitus as they were a hunting,\n\t\t\t\t\tand made his daughter Sylvia . . . a priestess of Juno.\n\t\t\t\t\tMars got her with child, and when she had laid her belly\n\t\t\t\t\tof twins, she confessed the truth to the tyrant; which put\n\t\t\t\t\thim in such an apprehension, that he exposed them both\n\t\t\t\t\ton the side of the river Tiber, where they were carried\n\t\t\t\t\tby the stream to a place where a she-wolf had her whelps.\n\t\t\t\t\tThe wolf cast away her own, and gave suck to these children. Faustus a shepherd, observing this, took the children to himself, and called them by the names of Romus\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand Romulus, which came afterwards to be the founders\n\t\t\t\t\tof Rome."}]}, {"@type": "section", "@n": "37", "p": [{"hi": {"@rend": "italics", "#text": "Pyrander's Fourth Book of Peloponnesian Histories."}, "#text": "After the destruction of Troy, Agamemnon and\n\t\t\t\tCassandra were killed; but Orestes, that was brought up\n\t\t\t\twith Strophius, revenged the death of his father."}, {"hi": {"@rend": "italics", "#text": "Dositheus's Third Book of Italian History."}, "#text": "Fabius Fabricianus, a kinsman of Fabius Maximus,\n\t\t\t\t\thaving taken Tuxium, the chief city of the Samnites, sent\n\t\t\t\t\tto Rome the image of Venus Victrix, which among them\n\t\t\t\t\twas held in great veneration. His wife Fabia was debauched by Petronius Valentinus, a handsome young man,\n\t\t\t\t\tand afterwards she treacherously murdered her husband;\n\t\t\t\t\tbut for her son Fabricianus who was yet in his infancy,\n\t\t\t\t\tshe shifted him away to be privately brought up, and so\n\t\t\t\t\tprovided for his security. When he was grown up, he\n\t\t\t\t\tdestroyed both his mother and the adulterer, and was formally acquitted for it by a decree of the Senate."}]}, {"@type": "section", "@n": "38", "p": [{"hi": {"@rend": "italics", "#text": "Agatho\n\t\t\t\t\tthe Samian."}, "#text": "Busiris, the son of Neptune and Anippe the daughter of Nilus, was used to invite strangers in to him under\n\t\t\t\ta pretence of hospitality, and then to murder them; but\n\t\t\t\tdivine vengeance met with him at last, for Hercules found\n\t\t\t\tout the villany, and killed him with his club."}, {"hi": {"@rend": "italics", "#text": "Dercyllus's Third Book of\n\t\t\t\t\t\tItalian History."}, "#text": "Hercules, as he was driving Geryon's oxen through\n\t\t\t\t\tItaly, took up his lodging with King Faunus there, the\n\t\t\t\t\tson of Mercury, whose custom it was to sacrifice strangers\n\t\t\t\t\tto his father. He set upon Hercules, and had his brains\n\t\t\t\t\tbeaten out for his pains."}]}, {"@type": "section", "@n": "39", "p": [{"pb": {"@id": "v.5.p.475"}, "hi": {"@rend": "italics", "#text": "Second Book\n\t\t\t\t\tof Questions or Causes."}, "#text": "Phalaris of Agrigentum, a cruel tyrant, was wont to\n\t\t\t\tput strangers and travellers to the most exquisite torment.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tPerillus, a brass-founder, made a cow of brass, and presented it to the king for a new invention, that he might\n\t\t\t\tburn strangers alive in it. Phalaris for this once was just,\n\t\t\t\tin making the first proof of it upon Perillus himself; and\n\t\t\t\tthe invention was so artificial, that upon putting it in execution, the engine itself seemed to bellow."}, {"hi": {"@rend": "italics", "#text": "Aristides's Fourth Book of Italian History."}, "#text": "In Egesta, a city of Sicily, there was a certain tyrant\n\t\t\t\t\tcalled Aemilius Censorinus, who was so inhuman that he\n\t\t\t\t\tproposed rewards to the inventors of new tortures. There\n\t\t\t\t\twas one Aruntius Paterculus that had framed a brazen\n\t\t\t\t\thorse, and made a present of it to the tyrant to practise\n\t\t\t\t\twith it upon whom he pleased. It was the first piece of\n\t\t\t\t\tjustice that ever the tyrant did, to make trial of the torment\n\t\t\t\t\tupon the author of it, that he might first feel himself the\n\t\t\t\t\ttorments he had provided for others. He was afterwards\n\t\t\t\t\tthrown down from the Tarpeian Rock. It may be thought\n\t\t\t\t\tthat unmerciful rulers are from this tyrant called Aemilii."}]}, {"@type": "section", "@n": "40", "p": [{"hi": {"@rend": "italics", "#text": "Dositheus's First Book of Italian History."}, "#text": "Evenus, the son of Mars and Sterope, had a daughter Marpessa by his wife Alcippe, the daughter of Oenomaus; and this girl he had a mind to keep a virgin. But\n\t\t\t\tIdas, the son of Aphareus, ran away with her from a choir.\n\t\t\t\tEvenus pursued him, and finding he could not overtake\n\t\t\t\thim, he threw himself into the river Lycormas, and became\n\t\t\t\timmortal."}, {"pb": {"@id": "v.5.p.476"}, "hi": {"@rend": "italics", "#text": "Aristides Milesius, and Alexander Polyhistor's Third Book of Italian History."}, "#text": "Anius, a king of the Tuscans, had a delicate, handsome\n\t\t\t\t\tdaughter, whose name was Salia, and he took great care\n\t\t\t\t\tto keep her a virgin. But Cathetus, a man of quality,\n\t\t\t\t\tseeing her sporting herself, fell passionately in love with\n\t\t\t\t\ther, and carried her away to Rome. The father made\n\t\t\t\t\tafter her, and when he saw there was no catching of her,\n\t\t\t\t\the threw himself into a river that from him took the name\n\t\t\t\t\tof Anio. Cathetus begot Latinus and Salius upon the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbody of Salia, the root of a noble race."}]}, {"@type": "section", "@n": "41", "p": [{"hi": {"@rend": "italics", "#text": "Pythocles the Samian, in\n\t\t\t\t\tthe Third Book of his Georgics."}, "#text": "Hegesistratus an Ephesian committed a murder in\n\t\t\t\this family, and fled to Delphi; on consulting the oracle\n\t\t\t\twhat place to settle in, the answer was, that when he\n\t\t\t\tshould come to a place where he should see the country\n\t\t\t\tpeople dancing with garlands of olive-leaves, he should\n\t\t\t\tsettle there. He travelled into a certain country of Asia,\n\t\t\t\twhere he found as the oracle told him, and there built a\n\t\t\t\tcity which he called Elaeus."}, {"foreign": {"@lang": "greek", "#text": "pri=nos."}, "hi": {"@rend": "italics", "#text": "Aristocles, in the\n\t\t\t\t\t\tThird Book of his Italian History."}, "#text": "Telegonus, the son of Ulysses by Circe, was sent to\n\t\t\t\t\tfind out his father, and commanded by an oracle to erect\n\t\t\t\t\ta city where he should see the country people dancing\n\t\t\t\t\twith garlands. He came into a certain place of Italy,\n\t\t\t\t\twhere he found the countrymen dancing with wreaths of ilex\n\t\t\t\t\tabout their heads; so that there he built a city, and called\n\t\t\t\t\tit Prinistum, for an ilex in Greek is  The Romans\n\t\t\t\t\tcorruptly call this city Praeneste."}]}]}}}}