{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Ad principem ineruditum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.116", "body": {"head": "A discourse to an unlearned prince.", "pb": {"@id": "v.4.p.323"}, "div1": [{"@type": "section", "@n": "1", "p": "PLATO, being desired by the Cyreneans to prescribe to\n\t\t\t\tthem good laws and to settle their government, refused to\n\t\t\t\tdo it, saying that it was a hard matter to give them any\n\t\t\t\tlaw whilst they enjoyed so much prosperity, since nothing\n\t\t\t\tis so fierce, arrogant, and untamable, as a man that thinks\n\t\t\t\thimself to be in a happy condition. Wherefore it is very\n\t\t\t\tdifficult to give counsel to princes in matters of government; for they fear to receive advice as a thing seeming to\n\t\t\t\tcommand them, lest the force of reason should seem to\n\t\t\t\tlessen their power, by obliging it to submit to truth. And\n\t\t\t\tthey consider not the saying of Theopompus, king of\n\t\t\t\tSparta, who, being the first in that country that joined\n\t\t\t\tthe Ephori with the Kings, was reproached by his wife,\n\t\t\t\tbecause by this means he would leave the kingdom to his\n\t\t\t\tchildren less than he found it; to whom he replied, that\n\t\t\t\the should render it so much the greater, the firmer it was.\n\t\t\t\tFor, by holding the reins of government somewhat loose,\n\t\t\t\the avoided envy and danger; nevertheless, since he permitted the stream of his power to flow so freely into other\n\t\t\t\tchannels, what he gave to them must needs be a loss to\n\t\t\t\thimself. Though philosophy possessing a prince as his\n\t\t\t\tassistant and keeper, by taking away the dangerous part of\n\t\t\t\tfulness of power (as if it were fulness of body), leaves\n\t\t\t\tthe sound part."}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.4.p.324"}, "#text": "But many kings and princes foolishly imitate those\n\t\t\t\tunskilful statuaries who think to make their images look\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgreat and fierce if they make them much straddling, with\n\t\t\t\tdistended arms, and open mouth. After the same manner\n\t\t\t\tthey, by the grave tone of their voice, stern countenance,\n\t\t\t\tmorose behavior, and living apart from all society, would\n\t\t\t\taffect a kind of majestic grandeur, not unlike those statues\n\t\t\t\tthat without seem to be of an heroic and divine form. but\n\t\t\t\twithin are filled with nothing but earth, stone and lead;with this only difference, that the weight of these massy\n\t\t\t\tbodies renders them stable and unmovable; whereas unlearned princes, by their internal ignorance, are often\n\t\t\t\tshaken and overthrown, and in regard they do not build\n\t\t\t\ttheir power on a true basis and foundation, they fall together with it. For, as it is necessary at first that the rule\n\t\t\t\titself should be right and straight, before those things that\n\t\t\t\tare applied to it can be rectified and made like unto it; so\n\t\t\t\ta potentate ought in the first place to learn how to govern\n\t\t\t\this own passions and to endue his mind with a tincture of\n\t\t\t\tprincely virtues, and afterwards to make his subjects conformable to his example. For it is not the property of one\n\t\t\t\tthat is ready to fall himself to hinder another from tripping, nor of one that is rude and illiterate to instruct the\n\t\t\t\tignorant; neither can a person govern that is under no\n\t\t\t\tgovernment. But most men, being deceived by a false\n\t\t\t\topinion, esteem it the chiefest good in ruling to be subject\n\t\t\t\tto no authority; and thus the Persian king accounted\n\t\t\t\tall his servants and slaves except his wife, whose master\n\t\t\t\the ought more especially to have been."}}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.4.p.325"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Dost thou behold the vast and azure sky,", "How in its liquid arms the earth doth lie?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Frag. 935."}}}, "#text": "Who then shall have power to govern a prince?\n\t\t\t\tThe law, without doubt; which (as Pindar saith) is the\n\t\t\t\tking of mortal and immortal beings; which is not written\n\t\t\t\twithout in books nor engraven on wood or stone, but is a\n\t\t\t\tclear reason imprinted in the heart, always residing and\n\t\t\t\twatching therein, and never suffering the mind to be without government. The king of Persia indeed commanded\n\t\t\t\tone of his lords that lay in the same chamber to attend\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thim every morning, and to sound these words in his ears:\n\t\t\t\tArise, O king! and take care of those affairs and duties\n\t\t\t\tthat Oromasdes requires of thee. But a wise and prudent.\n\t\t\t\tprince hath such a monitor within his breast as always\n\t\t\t\tprompts and admonishes him to the same effect. It was a\n\t\t\t\tsaying of Polemon, that Love was the minister of the Gods,\n\t\t\t\tappointed to take care of the education of youth; but it\n\t\t\t\tmight be more truly affirmed, that princes are the administrators of the divine power, for the safety and protection\n\t\t\t\tof mankind, to distribute part of those goods that God bestows on men, and to reserve part for themselves."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIX. 109."}, "pb": {"@id": "v.4.p.326"}, "#text": "The air indeed disperses the first principles of convenient\n\t\t\t\t\tseeds, but the earth causeth them to spring forth; some\n\t\t\t\t\tgrow and thrive by the means of moderate and refreshing\n\t\t\t\t\tshowers, some delight in gentle breezes of wind, and some\n\t\t\t\t\tare cherished by the influences of the moon and stars;\n\t\t\t\t\tbut it is the sun that perfects and beautifies all, inspiring\n\t\t\t\t\tthem with the principle of mutual sympathy and love.\n\t\t\t\t\tNevertheless, all these so many and so great benefits, that\n\t\t\t\t\tare the effects of the divine munificence and liberality,\n\t\t\t\t\tcannot be enjoyed or duly made use of, without a law, justice, and a prince; for justice is the end of the law, the\n\t\t\t\t\tlaw is the prince's work, and the prince is the image of\n\t\t\t\t\tGod, that disposeth all things. He doth not stand in need\n\t\t\t\t\tof a Phidias, a Polycletus, or a Myro; but by the practice\n\t\t\t\t\tof virtue makes himself most like the divine nature, and\n\t\t\t\t\tbecomes a most delectable object to God and man. For\n\t\t\t\t\tas God hath placed the sun and moon in heaven, as manifest tokens of his power and glory, so the majesty of a\n\t\t\t\t\tprince is resplendent on earth, as he is his representative\n\t\t\t\t\tand vicegerent,\n\t\t\t\t\t\n\t\t\t\t\tWho doth like God most righteous laws dispense.\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tI mean such a one as believes that the likeness of God is\n\t\t\t\t\tfound in wisdom and understanding, not in the sceptre, the\n\t\t\t\t\tthunderbolt, or the trident, with which symbols of Deity\n\t\t\t\t\tsome have vainly caused themselves to be carved or painted, thereby exposing their egregious folly to the world, in\n\t\t\t\t\taffecting that which they are not able to attain to. For\n\t\t\t\t\tGod cannot but be incensed against those that presume to\n\t\t\t\t\timitate him in producing thunder, lightnings, and sunbeams; but if any strive to emulate his goodness and\n\t\t\t\t\tmercy, being well pleased with their endeavors, he will\n\t\t\t\t\tassist them, and will endue them with his order, justice,\n\t\t\t\t\ttruth, and gentleness, than which nothing can be more\n\t\t\t\t\tsacred and pure,not fire, not light, nor the course of\n\t\t\t\t\tthe sun, not the rising and setting of the stars, nor even\n\t\t\t\t\teternity and immortality itself. For God is not only happy\n\t\t\t\t\tby reason of the duration of his being, but because of the\n\t\t\t\t\texcellency of his virtue; this is properly divine and transcendent, and that is also good which is governed by it."}]}, {"@type": "section", "@n": "4", "p": [{"q": {"@direct": "unspecified", "#text": "reverent,"}, "pb": {"@id": "v.4.p.327"}, "quote": {"@rend": "blockquote", "lg": {"l": ["As faithful dogs, surprised with sudden fear,", "When once they see the savage beasts appear,", "Not of themselves, but of their flocks take care."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. X. 183."}}}, "#text": "Anaxarchus endeavoring to comfort Alexander, who\n\t\t\t\twas very much afflicted for the murder he had committed\n\t\t\t\ton the person of Clitus, told him, that justice and right\n\t\t\t\tsat as assistants by the throne of Jupiter, so that whatsoever was done by a king might be accounted lawful and\n\t\t\t\tjust; but by this means he indiscreetly prevented his repentance, and encouraged him to attempt the committing\n\t\t\t\tthe like crimes again. But if we may be permitted to\n\t\t\t\tguess at these matters, Jupiter hath not Justice for an assessor or counsellor, but is himself Justice and Right, and\n\t\t\t\tthe original and perfection of all laws. Therefore the\n\t\t\t\tancients devised and taught these things, that they might\n\t\t\t\tthereby show that even Jupiter himself could not rule well\n\t\t\t\twithout Justice; for she is (according to Hesiod) a pure and\n\t\t\t\tundefiled virgin, and the companion of Modesty, Reverence,\n\t\t\t\tChastity, and Simplicity; hence kings are called  for they ought to be most reverent who fear least.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut a prince ought to be more afraid of doing than of suffering ill; for the former is the cause of the other; and\n\t\t\t\tthis is a noble and generous sort of fear, well becoming a\n\t\t\t\tprince, to be solicitous lest any harm should befall his subjects unawares:"}, "Epaminondas, when on a certain festival day the Thebans\n\t\t\t\t\tgave themselves up wholly to drinking and carousing, went\n\t\t\t\t\tabout alone and viewed the arsenal and the walls of the\n\t\t\t\t\tcity, saying, that he was sober and vigilant that others\n\t\t\t\t\tmight have liberty to be drunk and to sleep. And Cato\n\t\t\t\t\tat Utica, when he had called together by proclamation all\n\t\t\t\t\this soldiers that had escaped the slaughter to the seaside,\n\t\t\t\t\tcaused them to embark in ships; and having prayed for\n\t\t\t\t\ttheir prosperous voyage, returned home and killed himself, leaving an example to princes, whom they ought to\n\t\t\t\t\tfear and what they ought to contemn. On the other hand,\n\t\t\t\t\tClearchus, king of Pontus, creeping into a chest, slept\n\t\t\t\t\ttherein like a snake. And Aristodemus lay with his concubine in a bed placed in an upper room over a trap-door,\n\t\t\t\t\ther mother removing the ladder as soon as they were got\n\t\t\t\t\tup, and bringing it again in the morning. How then,\n\t\t\t\t\tthink you, did he fear to be seen in the theatre, in the\n\t\t\t\t\tjudgment-hall, in the court, or at a feast, who had turned\n\t\t\t\t\this bed-chamber into a prison? For indeed good princes\n\t\t\t\t\tare possessed with fear for their subjects, but tyrants with\n\t\t\t\t\tfear of them; insomuch that their timorousness increaseth\n\t\t\t\t\twith their power, since the more people they have under\n\t\t\t\t\ttheir dominion, so much the more objects they see of dread\n\t\t\t\t\tand terror."]}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.4.p.328"}, "#text": "Neither is it probable or convenient (as some philosophers affirm) that God should be mingled together with\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmatter that is altogether passive, and with things obnoxious to innumerable necessities, chances, and mutations;\n\t\t\t\tbut to us he seems to be placed somewhere above with the\n\t\t\t\teternal nature that always operates after the same manner; and proceeding (as Plato saith) on sacred foundations,\n\t\t\t\taccording to nature, he brings his works to perfection.\n\t\t\t\tAnd as he hath placed the sun in the firmament, as a clear\n\t\t\t\timage of his most sacred and glorious essence, in which,\n\t\t\t\tas in a mirror, he exhibits himself to the contemplation of\n\t\t\t\twise men; so in like manner, the splendor of justice that\n\t\t\t\tappears in some cities is a kind of representation of the\n\t\t\t\tdivine wisdom, which happy and prudent persons describe\n\t\t\t\tby the help of philosophy, conforming themselves to those\n\t\t\t\tthings which are of a most sublime and excellent nature.\n\t\t\t\tIt is certain that this disposition of mind cannot be attained but by the doctrine of philosophy; otherwise we\n\t\t\t\tshall lie under the same circumstances as Alexander, who\n\t\t\t\tseeing Diogenes at Corinth, and being astonished at his\n\t\t\t\tingenuity and majestic gravity, let fall this expression:\n\t\t\t\tIf I were not Alexander, I would choose to be Diogenes.\n\t\t\t\tFor being almost oppressed with the weight of his own\n\t\t\t\tgrandeur and power, which are the impediments of virtue\n\t\t\t\tand ease, he seemed to envy the happiness of a threadbare\n\t\t\t\tcloak and pouch, with which the Cynic rendered himself\n\t\t\t\tas invincible as he could be with all his armor, horses, and\n\t\t\t\tpikes. However, he had an opportunity to philosophize\n\t\t\t\tand to become Diogenes in his mind, though he remained\n\t\t\t\tAlexander in his outward state and condition, and he might\n\t\t\t\tmore easily be Diogenes, because he was Alexander; forasmuch as to keep the vessel of his prosperous fortune\n\t\t\t\tsteady, which was tossed with the winds and waves, he\n\t\t\t\tstood in need of a good quantity of ballast and of a skilful pilot."}}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.4.p.329"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIX. 242."}, "#text": "The word's no sooner said, but th' act is done."}, "#text": "Amongst the mean and inferior sort of people, folly\n\t\t\t\tmingled with weakness is destitute of an ability to do mischief;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and the mind is vexed and distracted by it, as a\n\t\t\t\tdistempered brain is with troublesome dreams, insomuch\n\t\t\t\tthat it hath not strength enough to execute what it desires.\n\t\t\t\tBut power joined with a corrupt and depraved inclination\n\t\t\t\tadds the fuel of madness to the fire of the passions. So\n\t\t\t\ttrue is that saying of Dionysius, who declared, that he\n\t\t\t\tthen chiefly enjoyed his authority, when he speedily performed what he designed. But herein lies the greatest\n\t\t\t\tdanger, lest he that is able to do all things that he desires\n\t\t\t\tshould desire those things that he ought not"}, {"quote": {"@rend": "blockquote", "#text": "The word's no sooner said,"}, "#text": "Vice, being furnished with wheels by power, sets all the\n\t\t\t\t\tfaculties of the soul in a violent fermentation; of anger it\n\t\t\t\t\tmakes murder, of love adultery, and of covetousness the\n\t\t\t\t\tconfiscation of other men's goods."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No human soul such license can withstand,", "As anchors strive in vain to hold in sand,"]}}, "#text": "but the offender is executed; a suspicion arises,the\n\t\t\t\t\taccused person is put to death. And as naturalists affirm,\n\t\t\t\t\tthat the lightning breaks forth after the thunder as the\n\t\t\t\t\tblood follows the wound, but is seen first, since whilst the\n\t\t\t\t\tear expects the sound the eye discerns the light; so under\n\t\t\t\t\tsome governments the punishments precede the accusation,\n\t\t\t\t\tand the condemnation prevents the proving of the crime.\n\t\t\t\t\tUnder such circumstances,"}, "unless this exorbitant power be restrained and kept within\n\t\t\t\t\tits due bounds by the force of sound reason. Therefore a\n\t\t\t\t\tprince ought to imitate the sun, which being come to its\n\t\t\t\t\tgreatest height in the northern signs, moves slowest, whereby he renders his course the more safe."]}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.4.p.330"}, "#text": "For it is not possible that the vices and faults of persons in authority can be concealed in obscurity. But as\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpeople that are troubled with the falling-sickness, if they\n\t\t\t\twalk about in a high place, are seized with a giddiness in\n\t\t\t\tthe head and a dimness in the sight, which are the usual\n\t\t\t\tsymptoms of that disease; so Fortune, when she hath a\n\t\t\t\tlittle exalted illiterate and foolish men with riches, glory,\n\t\t\t\tor authority, suddenly hastens their ruin. And as amongst\n\t\t\t\tempty vessels it cannot easily be discerned which are whole\n\t\t\t\tand which are leaky, but by the pouring in of any liquor;\n\t\t\t\tso corrupt and exulcerated minds, after the infusion of\n\t\t\t\tpower, are not able to contain it, but immediately overflow\n\t\t\t\twith concupiscence, anger, arrogance, and folly. And what\n\t\t\t\tneed is there of mentioning these particulars, since the\n\t\t\t\tleast faults and miscarriages of renowned and famous men\n\t\t\t\tlie under the lash of slander and calumny? Cimon was\n\t\t\t\taccused for being too much addicted to the drinking of\n\t\t\t\twine, Scipio was blamed for delighting in immoderate\n\t\t\t\tsleep, and Lucullus for making too liberal and costly entertainments...."}}]}}}}