{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De vitando aere alieno", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold North Fowler"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold North Fowler"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "10"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.10.p.315"}, {"@id": "v.10.p.317"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "THAT WE OUGHT NOT TO BORROW (DE VITANDO AERE ALIENO)\n\t\t\t\t\tINTRODUCTION"}, "p": "This brief essay consists of repeated warnings, enlivened by numerous examples and anecdotes, against\n\t\t\t\t\trunning into debt. There is nothing to indicate that\n\t\t\t\t\tit was delivered as a lecture, but it would probably\n\t\t\t\t\thave been interesting to an audience of Plutarch's\n\t\t\t\t\ttime, and may have been written with an audience\n\t\t\t\t\tin mind. It contains no profound or original doctrines, but is simply an agreeable presentation of\n\t\t\t\t\tsomewhat commonplace thoughts - rather learned,\n\t\t\t\t\trather literary, rather sensible, and, to the modern\n\t\t\t\t\treader, rather amusing."}, {"@type": "section", "@n": "1", "p": {"hi": {"@rend": "italics", "#text": "Laws"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": "Plato, , 844 b."}, "pb": {"@id": "v.10.p.319"}, "#text": "Plato in the \n                forbids people to take any\n\t\t\t\t\twater from a neighbour's land unless they have dug\n\t\t\t\t\ton their own land down to a layer of potter's clay,\n\t\t\t\t\tas it is called, and found that the place will not produce a flow of water ; for the potter's clay, being\n\t\t\t\t\tby nature oily and solid, holds back the water that\n\t\t\t\t\treaches it and does not let it through ; but, he says,\n\t\t\t\t\tthose shall have a share of others' water who cannot\n\t\t\t\t\tget any of their own, for the law gives relief to those\n\t\t\t\t\tin want. Ought there not, then, to be a law about\n\t\t\t\t\tmoney also, that people shall not borrow from others\n\t\t\t\t\tor resort to other people's springs who have not first\n\t\t\t\t\texamined their resources at home and brought together, as from little trickles, what is useful and\n\t\t\t\t\tnecessary to themselves ? But now, because of\n\t\t\t\t\ttheir luxury and effeminacy or their extravagance,\n\t\t\t\t\tthey make no use of what is their own, though they\n\t\t\t\t\tpossess it, but take from others at a high rate of\n\t\t\t\t\tinterest, though they have no need of doing so.\n\t\t\t\t\tThere is strong evidence of this : loans are not\n\t\t\t\t\tmade to people in need, but to those who wish to\n\t\t\t\t\tacquire some superfluity for themselves. And a\n\t\t\t\t\tman produces a witness and a surety to aver that,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsince the man has property, he deserves credit,\n\t\t\t\t\twhereas, since he has it, he ought not to be\n\t\t\t\t\tborrowing."}}, {"@type": "section", "@n": "2", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "bank"}, {"@rend": "italics", "#text": "table"}], "#text": "The Greek word means , as well as ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Clouds"}, {"@rend": "italics", "#text": "Satires"}, {"@rend": "italics", "#text": "tristes kalendae"}], "#text": "That interest was due on the first of the month is amply attested.  Aristophanes, , 17, 1134, Horace, , i. 3. 87 (), for the detestation of the day."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, ii. 13."}], "hi": {"@rend": "italics", "#text": "bonbonnieres"}, "q": [{"@direct": "unspecified", "#text": "in order,"}, {"@direct": "unspecified", "#text": "that we may use it for the\n\t\t\t\t\t\texpenses of the war, and then pay back an equal\n\t\t\t\t\t\tamount."}], "#text": "Why do you pay court to the banker or broker ?\n\t\t\t\t\tBorrow of your own table; you have drinking-cups,\n\t\t\t\t\tsilver dishes, . Pawn these for your\n\t\t\t\t\tneeds. Beautiful Aulis or Tenedos will adorn your\n\t\t\t\t\ttable in their stead with pottery that is cleaner than\n\t\t\t\t\tthe silver ware ; it does not have the heavy, disagreeable smell of interest defiling every day like\n\t\t\t\t\trust the surface of your extravagance, nor will it\n\t\t\t\t\tkeep reminding you of the first of the month and the\n\t\t\t\t\tnew moon, which, though really the holiest day of the\n\t\t\t\t\tmonth, the money-lenders have made accursed and\n\t\t\t\t\tdetested. For as to those who, instead of selling\n\t\t\t\t\ttheir belongings, give them as security, not even the\n\t\t\t\t\tGod of Property could save them. They are ashamed\n\t\t\t\t\tto accept a price, but not ashamed to pay interest on\n\t\t\t\t\twhat is their own. And yet the great Pericles made\n\t\t\t\t\tthe ornaments of the Goddess, which weighed forty\n\t\t\t\t\ttalents of refined gold, so that they could be taken\n\t\t\t\t\toff,  he said,  And so let us likewise, when we are, as\n\t\t\t\t\tit were, besieged by our needs, refuse to admit the\n\t\t\t\t\tgarrison of a money-lender, our enemy, or to allow\n\t\t\t\t\tour property to be sold into slavery. No, let us preserve our liberty by taking off what is useless from\n\t\t\t\t\tour table, our bed, our vehicles, and our daily expenses, intending to pay it back if we are fortunate."}}, {"@type": "section", "@n": "3", "p": {"pb": [{"@id": "v.10.p.321"}, {"@id": "v.10.p.323"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "katape/lths"}, "hi": {"@rend": "italics", "#text": "tormentum"}, "#text": "Beginning with the fourth century b.c. the ancients employed various machines to hurl projectiles. They are commonly called catapults (). Their power lay in the elasticity of wooden beams which were bent by means of ropes rendered taut by twisting, whence the Latin name . The story is found in Appian, viii. 13. 93."}, "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Herodotus, vii. 141. The quotation is from the oracle in hexameters delivered to the Athenians by the priestess at Delphi when the Persians invaded Attica in 480 b.c. before the battle of Salamis."}, "#text": "Do not abide the attack of the horsemen,"}, "#text": "Now the Roman women gave their ornaments as\n\t\t\t\t\tan offering to Pythian Apollo and from them made the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgolden bowl which was sent to Delphi; and the\n\t\t\t\t\twomen of Carthage shore their heads and gave their\n\t\t\t\t\thair to make ropes for the tension of machines and\n\t\t\t\t\tinstruments in defence of their native city. But\n\t\t\t\t\twe, ashamed to be independent, enslave ourselves\n\t\t\t\t\tby mortgages and notes, when we ought to limit and\n\t\t\t\t\trestrict ourselves to actual necessities and from the\n\t\t\t\t\tproceeds of the breaking up or the sale of useless\n\t\t\t\t\tsuperfluities to found a sanctuary of Liberty for ourselves, our children, and our wives. The goddess\n\t\t\t\t\tArtemis at Ephesus grants to debtors when they take\n\t\t\t\t\trefuge in her sanctuary protection and safety from\n\t\t\t\t\ttheir debts, but the protecting and inviolable sanctuary of Frugality is everywhere wide open to sensible\n\t\t\t\t\tmen, offering them a joyous and honourable expanse\n\t\t\t\t\tof plentiful leisure. For just as the Pythian prophetess b in the time of the Persian wars told the Athenians\n\t\t\t\t\tthat the God offered them a wooden wall, and they,\n\t\t\t\t\tgiving up their land, their city, their possessions,\n\t\t\t\t\tand their houses, took refuge in their ships for the\n\t\t\t\t\tsake of liberty, so to us God offers a wooden table, a\n\t\t\t\t\tpottery dish, and a coarse cloak if we wish to live as\n\t\t\t\t\tfree men.\n\t\t\t\t\t\n\t\t\t\t\tnor of yoked chariots adorned with horn or silver,\n\t\t\t\t\twhich rapid interest overtakes and outruns. No,\n\t\t\t\t\tmake use of any chance donkey or nag and flee from\n\t\t\t\t\tyour enemy and tyrant, the money-lender, who does\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot, like the Persian, demand earth and water, but\n\t\t\t\t\tattacks your liberty and brings suit against your\n\t\t\t\t\thonour. If you will not pay him, he duns you ; if\n\t\t\t\t\tyou have funds, he won't accept payment; if you sell,\n\t\t\t\t\the beats down the price ; if you will not sell, he forces\n\t\t\t\t\tyou to do so ; if you sue him, he meets you in court;\n\t\t\t\t\tif you take your oath, he orders you to do so ; if you\n\t\t\t\t\tgo to his door, he shuts it in your face ; if you stay at\n\t\t\t\t\thome, he installs himself there and keeps knocking\n\t\t\t\t\tat your door."}}, {"@type": "section", "@n": "4", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "Plato, , 615 e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xi. 578."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "to/kos"}, "q": [{"@direct": "unspecified", "#text": "offspring"}, {"@direct": "unspecified", "#text": "interest,"}], "#text": "There is here, and also above and below, a play on the word , which means  and also  the offspring of debt."}], "q": {"@direct": "unspecified", "#text": "entering into\n\t\t\t\t\t\ttheir entrails,"}, "pb": {"@id": "v.10.p.325"}, "#text": "For what good did Solon do the Athenians when\n\t\t\t\t\the put an end to giving one's person as security for\n\t\t\t\t\tdebt ? For debtors are slaves to all the men who\n\t\t\t\t\truin them, or rather not to them either (for what\n\t\t\t\t\twould be so terrible in that ?), but to outrageous,\n\t\t\t\t\tbarbarous, and savage slaves, like those who Plato\n\t\t\t\t\tsays stand in Hades as fiery avengers and executioners over those who have been impious in life.\n\t\t\t\t\tFor these money-lenders make the market-place a\n\t\t\t\t\tplace of the damned for the wretched debtors ; like\n\t\t\t\t\tvultures they devour and flay them, \n                or in other instances they stand\n\t\t\t\t\tover them and inflict on them the tortures of\n\t\t\t\t\tTantalus by preventing them from tasting their own\n\t\t\t\t\tproduce which they reap and harvest. And as\n\t\t\t\t\tDareius sent Datis and Artaphernes against Athens\n\t\t\t\t\twith chains and fetters in their hands for their captives, in similar fashion these men, bringing against\n\t\t\t\t\tGreece jars full of signatures and notes as fetters,\n\t\t\t\t\tmarch against and through the cities, not, like Triptolemus, sowing beneficent grain, but planting roots of\n\t\t\t\t\tdebts, roots productive of much toil and much interest\n\t\t\t\t\tand hard to escape from, which, as they sprout and\n\t\t\t\t\tshoot up round about, press down and strangle the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcities. They say that hares at one and the same\n\t\t\t\t\ttime give birth to one litter, suckle another, and\n\t\t\t\t\tconceive again ; but the loans of these barbarous\n\t\t\t\t\trascals give birth to interest before conception;\n\t\t\t\t\tfor while they are giving they immediately demand\n\t\t\t\t\tpayment, while they lay money down they take it\n\t\t\t\t\tup, and they lend what they receive for money lent."}}, {"@type": "section", "@n": "5", "p": {"quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Knights"}, "#text": "Strabo, viii. 7, p. 339; Aristophanes, , 1059."}, "#text": "Pylos there is before Pylos, and Pylos, a third, there is also,"}, {"@rend": "blockquote", "#text": "Int'rest there is before int'rest, and int'rest a third there is\n\t\t\t\t\talso."}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Herodotus, i. 138, puts lying first and debt second."}, "pb": {"@id": "v.10.p.327"}, "#text": "There is a saying among the Messenians,\n\t\t\t\t\t\n\t\t\t\t\tbut as to the money-lenders we may say\n\t\t\t\t\t\n\t\t\t\t\tAnd then they make a laughing-stock forsooth of the\n\t\t\t\t\tscientists, who say that nothing arises out of nothing;\n\t\t\t\t\tfor with these men interest arises out of that\n\t\t\t\t\twhich has as yet no being or existence. And they\n\t\t\t\t\tthink it is a disgrace to be a tax-collector, which\n\t\t\t\t\tthe law allows ; for they themselves lend money\n\t\t\t\t\tcontrary to law, collecting taxes from their debtors,\n\t\t\t\t\tor rather, if the truth is to be told, cheating them in\n\t\t\t\t\tthe act of lending ; for he who receives less than\n\t\t\t\t\tthe face value of his note is cheated. And yet the\n\t\t\t\t\tPersians regard lying as the second among wrongdoings and being in debt as the first; for lying is\n\t\t\t\t\toften practised by debtors ; but money-lenders lie\n\t\t\t\t\tmore than debtors and cheat in their ledgers, when\n\t\t\t\t\tthey write that they give so-and-so much to so-and-so,\n\t\t\t\t\tthough they really give less ; and the cause of their\n\t\t\t\t\tlie is avarice, not necessity or want, but insatiable\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgreed, which in the end brings neither enjoyment\n\t\t\t\t\tnor profit to them and ruin to those whom they\n\t\t\t\t\twrong. For they do not till the fields which they\n\t\t\t\t\ttake from their debtors, nor do they live in their\n\t\t\t\t\thouses after evicting them, nor do they eat at their\n\t\t\t\t\ttables or wear their clothes, but they ruin one man\n\t\t\t\t\tfirst, then hunt a second, using the other as bait.\n\t\t\t\t\tFor the savage practice spreads like fire, growing\n\t\t\t\t\tby the ruin and destruction of those who fall into\n\t\t\t\t\tit, consuming one after another. And the moneylender who fans and feeds this fire to the ruin of\n\t\t\t\t\tmany men gains nothing, except that from time to\n\t\t\t\t\ttime he can take his account-books and read how\n\t\t\t\t\tmany men he has sold out, how many he has driven\n\t\t\t\t\tfrom their homes, and, in general, the sources from\n\t\t\t\t\twhich his hoard of money, rolling in and piling up,\n\t\t\t\t\thas made such gains."}}, {"@type": "section", "@n": "6", "p": {"quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  i. 154."}, "#text": "Ne'er have they harried my cattle, nor ever made off with\n\t\t\t\t\tmy horses;"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Paroemiographi Graeci"}, "#text": ", ii. 592."}, "#text": "I am unable to carry the goat, put the ox then upon me."}], "q": [{"@direct": "unspecified", "#text": "Sir, when\n\t\t\t\t\t\told age has so many evils of its own, why do you add\n\t\t\t\t\t\tto them the disgrace of wickedness ?"}, {"@direct": "unspecified", "#text": "How, then, am I\n\t\t\t\t\t\tto live ?"}, {"@direct": "unspecified", "#text": "Pay up."}], "pb": {"@id": "v.10.p.329"}, "#text": "And do not think that I say this because I\n\t\t\t\t\thave declared war against the money-lenders;\n\t\t\t\t\t\n\t\t\t\t\tbut that I am pointing out to those who are too\n\t\t\t\t\tready to become borrowers how much disgrace and\n\t\t\t\t\tservility there is in the practice and that borrowing\n\t\t\t\t\tis an act of extreme folly and weakness. Have you\n\t\t\t\t\tmoney? Do not borrow, for you are not in need.\n\t\t\t\t\tHave you no money ? Do not borrow, for you will\n\t\t\t\t\tnot be able to pay. Let us look at each of these\n\t\t\t\t\ttwo alternatives separately. Cato once said to an\n\t\t\t\t\told man who was behaving wickedly :  Therefore in\n\t\t\t\t\tyour own case do not heap up upon poverty, which\n\t\t\t\t\thas many attendant evils, the perplexities which\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tarise from borrowing and owing, and do not deprive\n\t\t\t\t\tpoverty of the only advantage which it possesses\n\t\t\t\t\tover wealth, namely freedom from care ; since by\n\t\t\t\t\tso doing you will incur the derision of the proverb,\n\t\t\t\t\t\n\t\t\t\t\tBeing unable to carry the burden of poverty you\n\t\t\t\t\tput the money-lender upon your back, a burden difficult for even the rich to bear.  Do you ask this, when you have hands\n\t\t\t\t\tand feet and a voice, when you are a man capable\n\t\t\t\t\tof loving and being loved, of doing favours and being\n\t\t\t\t\tgrateful for them ? Live by teaching letters, by\n\t\t\t\t\tleading children to school, by being a door-keeper,\n\t\t\t\t\tby working as a sailor or a boatman ; none of these\n\t\t\t\t\tis so disgraceful or disagreeable as hearing the order"}}, {"@type": "section", "@n": "7", "p": {"q": [{"@direct": "unspecified", "#text": "Musonius, Zeus the Saviour,\n\t\t\t\t\t\twhom you imitate and emulate, is no borrower"}, {"@direct": "unspecified", "#text": "He is no\n\t\t\t\t\t\tlender, either."}, {"@direct": "unspecified", "#text": "Are\n\t\t\t\t\t\tyou still grinding corn, Cleanthes?"}, {"@direct": "unspecified", "#text": "Yes, Your\n\t\t\t\t\t\t\tMajesty,"}, {"@direct": "unspecified", "#text": "I do it in order not to be\n\t\t\t\t\t\t\t\ta deserter from Zeno's instruction, nor from philosophy either."}, {"@direct": "unspecified", "#text": "one after another takes over"}], "pb": [{"@id": "v.10.p.331"}, {"@id": "v.10.p.333"}, {"@id": "v.10.p.335"}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "Od."}], "#text": "Crates, Frag. 6, Bergk,  ed. 4, ii. p. 366. The last three words occur also in Homer,  xii. 257."}, "#text": "Lo, even Miccylus I beheld,"}, {"@rend": "blockquote", "l": ["Carding the wool, and his wife too carding the wool along\n\t\t\t\t\twith him,", "Striving in terrible conflict to 'scape from the onslaught of\n\t\t\t\t\tfamine."]}, {"@rend": "blockquote", "l": ["Into the waves of the sea they are driv'n by the might of the\n\t\t\t\t\tether;", "Then on the floor of the earth the sea vomits them ; earth\n\t\t\t\t\tthen ejects them", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. Phil. Graec."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Mullach,  i. p. 2, vss. 32 ff.; quoted also in , 361 c."}, "#text": "Into the untiring sun's rays; and he hurls them to eddying\n\t\t\t\t\tether."}]}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "ibid."}, "#text": "Mullach,  vs. 35."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Evidently the man in debt is supposed to borrow from one lender in order to pay another."}], "#text": "The well-known Roman Rutilius went up to\n\t\t\t\t\tMusonius and said,  ;\n\t\t\t\t\tand Musonius answered with a smile,  For Rutilius, who was himself a\n\t\t\t\t\tlender, was finding fault with Musonius for borrowing. This is an example of the vanity of the Stoics ;\n\t\t\t\t\tfor why should you bring in Zeus the Saviour, when\n\t\t\t\t\tyou can use as examples things that are here before\n\t\t\t\t\tyour eyes ? Swallows do not borrow, ants do not\n\t\t\t\t\tborrow, creatures upon which nature has bestowed\n\t\t\t\t\tneither hands, reason, nor art; but men, with their\n\t\t\t\t\tsuperior intellect, support through their ingenuity\n\t\t\t\t\thorses, dogs, partridges, hares, and jackdaws in\n\t\t\t\t\taddition to themselves. Why, then, have you come\n\t\t\t\t\tto the poor opinion of yourself, that you are less\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpersuasive than a jackdaw, more dumb than a\n\t\t\t\t\tpartridge, less well-born than a dog, so that you can\n\t\t\t\t\tobtain no help from any human being by waiting\n\t\t\t\t\ton him, entertaining him, guarding him, or fighting\n\t\t\t\t\tfor him ? Do you not see how many opportunities\n\t\t\t\t\tare offered on land and on the sea ?\n\t\t\t\t\t\n\t\t\t\t\tsays Crates,\n\t\t\t\t\t\n\t\t\t\t\tKing Antigonus asked Cleanthes, when he met him\n\t\t\t\t\tin Athens after not seeing him for a while,  \n                he replied ;  What a great spirit the man had\n\t\t\t\t\twho came from the mill and the kneading-trough,\n\t\t\t\t\tand with the hand which ground the flour and\n\t\t\t\t\tbaked the bread wrote about the gods, the moon,\n\t\t\t\t\tthe stars, and the sun ! But to us such labours seem\n\t\t\t\t\tslavish. And therefore, in order to be free, we\n\t\t\t\t\tcontract debts and pay court to men who are\n\t\t\t\t\truiners of homes, we act as bodyguard to them, dine\n\t\t\t\t\tthem, make them presents, and pay them tribute,\n\t\t\t\t\tnot because of our poverty (for no one lends to\n\t\t\t\t\tpoor men), but because of our extravagance. For\n\t\t\t\t\tif we were content with the necessaries of life,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe race of money-lenders would be as non-existent\n\t\t\t\t\tas that of Centaurs and Gorgons ; but luxury produced money-lenders just as it did goldsmiths, silversmiths, perfumers, and dyers in gay colours ; for\n\t\t\t\t\tour debts are incurred, not to pay for bread or wine,\n\t\t\t\t\tbut for country-seats, slaves, mules, banquet-halls,\n\t\t\t\t\tand tables, and because we give shows to the cities\n\t\t\t\t\twith unrestrained expenditure, contending in fruitless and thankless rivalries. But the man who is\n\t\t\t\t\tonce involved remains a debtor all his life, exchanging, like a horse that has once been bridled, one\n\t\t\t\t\trider for another. And there is no escape to those\n\t\t\t\t\tformer pastures and meadows, but they wander\n\t\t\t\t\tlike the spirits described by Empedocles, who have\n\t\t\t\t\tbeen expelled by the gods and thrown out from\n\t\t\t\t\theaven:\n\t\t\t\t\t\n\t\t\t\t\tAnd so \n                the borrower, first a usurer or broker of Corinth, then one\n\t\t\t\t\tof Patrae, then an Athenian, until, attacked on all\n\t\t\t\t\tsides by all of them, he is dissolved and chopped up\n\t\t\t\t\tinto the small change of interest payments. For\n\t\t\t\t\tjust as a man who has fallen into the mire must\n\t\t\t\t\teither get up or stay where he is, but he who turns\n\t\t\t\t\tand rolls over covers his wet and drenched person\n\t\t\t\t\twith more dirt; so in their transfers and changes\n\t\t\t\t\tof loans, by assuming additional interest payments\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand plastering themselves with them, they weigh\n\t\t\t\t\tthemselves down more and more ; and they are\n\t\t\t\t\tmuch like persons ill with cholera, who do not accept\n\t\t\t\t\ttreatment, but vomit up the prescribed medicine\n\t\t\t\t\tand then continue constantly to collect more disease.\n\t\t\t\t\tSimilarly these borrowers refuse to be purged, and\n\t\t\t\t\talways, at every season of the year, when painfully\n\t\t\t\t\tand with convulsions they cough up the interest\n\t\t\t\t\twhile another payment immediately accrues and\n\t\t\t\t\tpresses upon them, they suffer a fresh attack of\n\t\t\t\t\tnausea and headache. What they ought to do is\n\t\t\t\t\tto get rid of debts and become healthy and free\n\t\t\t\t\tagain."}}, {"@type": "section", "@n": "8", "p": {"q": [{"@direct": "unspecified", "#text": "Am I, then, to be\n\t\t\t\t\t\twithout slaves, without hearth and home?"}, {"@direct": "unspecified", "#text": "Am I, then, to be made thin and\n\t\t\t\t\t\tempty?"}, {"@direct": "unspecified", "#text": "What harm is there\n\t\t\t\t\t\tin that ? For you are not spewing out your own\n\t\t\t\t\t\tbowels, but those of the corpse we tore to pieces\n\t\t\t\t\t\ta little while ago."}, {"@direct": "unspecified", "#text": "Not so, by Zeus,"}, {"@direct": "unspecified", "#text": "why, my father\n\t\t\t\t\t\tleft me this field."}, {"@direct": "unspecified", "#text": "putting fragrant raiment\n\t\t\t\t\t\tupon him"}, {"@direct": "unspecified", "#text": "Pay"}, {"@direct": "unspecified", "#text": "By the Gods, these\n\t\t\t\t\t\tgood things shall not make me lose myself; I will\n\t\t\t\t\t\trather lose them,"}, {"@direct": "unspecified", "#text": "I have wine,"}, {"@direct": "unspecified", "#text": "at such and such a price,"}], "pb": [{"@id": "v.10.p.337"}, {"@id": "v.10.p.339"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  v. 264."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Eclogues"}], "#text": "Himerius, , iii. 18."}], "quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  v. 439."}, "#text": "Long-shore he swam looking landward,"}, {"@rend": "blockquote", "l": ["Thus having spoken he gathered the clouds and stirred up\n\t\t\t\t\tthe great waters ;", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  v. 291, 292."}, "#text": "East wind and South wind and West with furious blasts\n\t\t\t\t\traged together,"}]}], "#text": "From now on my words are addressed to those\n\t\t\t\t\twho are more well-to-do and accustomed to a softer\n\t\t\t\t\tway of living, those who say , as if a\n\t\t\t\t\tsick man who is swollen up with dropsy should say\n\t\t\t\t\tto his physician  Why not, to make you get well ? And\n\t\t\t\t\tso you should do without slaves, that you may not\n\t\t\t\t\tbe a slave yourself, and without property, that you\n\t\t\t\t\tmay not be the property of another. Hear the tale\n\t\t\t\t\tof the vultures : One of them had an attack of\n\t\t\t\t\tvomiting and said he was spewing out bowels, but\n\t\t\t\t\tthe other, who was there, said  So any man in debt sells, not\n\t\t\t\t\this own plot of land, nor his own house, but those\n\t\t\t\t\tof his creditor whom by law he has made their\n\t\t\t\t\towner.  he says ;  Yes, and your father left you\n\t\t\t\t\tyour liberty and your civil rights, which you ought\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto value more. So, too, he who begat you made\n\t\t\t\t\tyour foot and your hand, but when it is mortified,\n\t\t\t\t\tyou pay a surgeon for cutting it off. Calypso clothed\n\t\t\t\t\tOdysseus in her garment, \n                that breathed of her divine person,\n\t\t\t\t\tas a gift and a memento of her love ; but when he\n\t\t\t\t\twas capsized and engulfed by the waves and could\n\t\t\t\t\thardly keep himself up since the garment had become soaked and heavy, he took it off and threw it\n\t\t\t\t\tfrom him, then, binding a wimple about his naked\n\t\t\t\t\tbreast,\n\t\t\t\t\t\n\t\t\t\t\tand when he reached safety he had no lack of garment or food. Well, then, is it not a tempest that\n\t\t\t\t\tarises about debtors when the lender after a while\n\t\t\t\t\tcomes up to them saying  ?\n\t\t\t\t\t\n\t\t\t\t\tas interest rolled up upon interest; and the debtor,\n\t\t\t\t\toverwhelmed, continues to clutch them as they weigh\n\t\t\t\t\thim down, for he cannot swim away and escape ;\n\t\t\t\t\tno, he sinks down to the bottom and disappears\n\t\t\t\t\talong with the friends who have endorsed his notes.\n\t\t\t\t\tCrates the Theban, when he was not pressed for\n\t\t\t\t\tpayment and did not even owe anything, because\n\t\t\t\t\the disliked the mere administration of property,\n\t\t\t\t\tits cares and distractions, abandoned an estate\n\t\t\t\t\tvalued at eight talents and, donning cloak and\n\t\t\t\t\twallet, took refuge in philosophy and poverty.\n\t\t\t\t\tAnaxagoras also left his land to be grazed over by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsheep. But what need is there of mentioning these\n\t\t\t\t\tmen, when Philoxenus the lyric poet, who shared\n\t\t\t\t\tin the allotment of lands in a colony in Sicily, which\n\t\t\t\t\tensured him a livelihood and a household furnished\n\t\t\t\t\twith abundant resources, when he saw that luxury,\n\t\t\t\t\tindulgence in a life of pleasure, and lack of culture\n\t\t\t\t\twere prevalent there, said,  and leaving his allotment to\n\t\t\t\t\tothers, he sailed away. But people in debt are\n\t\t\t\t\tcontent to be dunned, mulcted of tribute, enslaved,\n\t\t\t\t\tand cheated ; they endure, like Phineus, to feed\n\t\t\t\t\twinged harpies which carry off their food and devour\n\t\t\t\t\tit, buying their grain, not at the proper season, but\n\t\t\t\t\tbefore it is harvested, and purchasing the oil before\n\t\t\t\t\tthe olives have been plucked. And \n\t\t\t\t\tsays the borrower,  and\n\t\t\t\t\the gives his note for its value ; but the cluster still\n\t\t\t\t\thangs clinging on the vine and waiting for the rising\n\t\t\t\t\tof Arcturus."}}]}}}}