{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De fraterno amore"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.097", "body": {"head": "Of brotherly love.", "pb": {"@id": "v.3.p.36"}, "div1": [{"@type": "section", "@n": "1", "p": {"pb": {"@id": "v.3.p.37"}, "#text": "THE ancient statues of Castor and Pollux are called\n\t\t\t\tby the Spartans Docana; and they are two pieces of wood\n\t\t\t\tone over against the other joined with two other cross\n\t\t\t\tends, and the community and undividedness of this consecrated representation seems to resemble the fraternal\n\t\t\t\tlove of these two Gods. In like manner do I devote this\n\t\t\t\tdiscourse of Brotherly Love to you, Nigrinus and Quintus,\n\t\t\t\tas a gift in common betwixt you both, who well deserve\n\t\t\t\tit. For as to the things it advises to, you will, while you\n\t\t\t\talready practise them, seem rather to give your testimonies\n\t\t\t\tto them than to be exhorted by them. And the satisfaction you have from well-doing will give the more firm durance to your judgment, when you shall find yourselves approved by wise and judicious spectators. Aristarchus the\n\t\t\t\tfather of Theodectes said indeed once, by way of flout\n\t\t\t\tof the Sophists, that formerly there were scarce seven\n\t\t\t\tSophists to be found, but that in his time there could\n\t\t\t\thardly be found so many who were not Sophists. But I\n\t\t\t\tsee brotherly love is as scarce in our days as brotherly\n\t\t\t\thatred was in ancient times, the instances of which have\n\t\t\t\tbeen publicly exposed in tragedies and public shows for\n\t\t\t\ttheir strangeness. But all in our times, when they have\n\t\t\t\tfortuned to have good brothers, do no less admire them\n\t\t\t\tthan the famed Molionidae, that are supposed to have been\n\t\t\t\tborn with their bodies joined with each other. And to\n\t\t\t\tenjoy in common their fathers' wealth, friends, and slaves\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tis looked upon as incredible and prodigious, as if one soul\n\t\t\t\tshould make use of the hands, feet, and eyes of two\n\t\t\t\tbodies."}}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.3.p.38"}, "quote": {"@rend": "blockquote", "#text": "But jarring feuds advance the worst of men,"}, "#text": "And Nature hath given us very near examples of the\n\t\t\t\tuse of brothers, by contriving most of the necessary parts\n\t\t\t\tof our bodies double, as it were, brothers and twins,as hands, feet, eyes, ears, nostrils,thereby telling us\n\t\t\t\tthat all these were thus distinguished for mutual benefit\n\t\t\t\tand assistance, and not for variance and discord. And\n\t\t\t\twhen she parted the very hands into many and unequal\n\t\t\t\tfingers, she made them thereby the most curious and artificial of all our members; insomuch that the ancient philosopher Anaxagoras assigned the hands for the reason of\n\t\t\t\tall human knowledge and discretion. But the contrary to\n\t\t\t\tthis seems the truth. For it is not man's having hands\n\t\t\t\tthat makes him the wisest animal, but his being naturally\n\t\t\t\treasonable and capable of art was the reason why such\n\t\t\t\torgans were conferred upon him. And this also is most\n\t\t\t\tmanifest to every one, that the reason why Nature out of\n\t\t\t\tone seed and source formed two, three, and more breth\n\t\t\t\tren was not for difference and opposition, but that their\n\t\t\t\tbeing apart might render them the more capable of assisting one another. For those that were treble-bodied and\n\t\t\t\thundred-handed, if any such there were, while they had\n\t\t\t\tall their members joined to each other, could do nothing\n\t\t\t\twithout them or apart, as brothers can who can live together and travel, undertake public employments and practise husbandry, by one another's help, if they preserve\n\t\t\t\tbut that principle of benevolence and concord that Nature\n\t\t\t\thath bestowed upon them. But if they do not, they will\n\t\t\t\tnot at all differ in my opinion from feet that trip up one\n\t\t\t\tanother, and fingers that are unnaturally writhen and distorted by one another. Yea, rather, as things moist and\n\t\t\t\tdry, cold and hot, partake of one nature in the same body,\n\t\t\t\tand by their consent and agreement engender the best\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand most pleasant temperament and harmony,without\n\t\t\t\twhich (they say) there is neither satisfaction nor benefit in\n\t\t\t\teither riches or kingship itself, which renders man equal to\n\t\t\t\tGods,but if excess and discord befall them, they miserably ruinate and confound the animal; so, where there is an\n\t\t\t\tunanimous accordance amongst brothers, the family thrives\n\t\t\t\tand flourishes, and friends and acquaintance, like a well\n\t\t\t\tfurnished choir, in all their actions, words, and thoughts\n\t\t\t\tmaintain a delightful harmony."}, "such as a vile ill-tongued slave at home, an insinuating\n\t\t\t\t\tparasite abroad, or some other envious person. For as\n\t\t\t\t\tdiseases in bodies nauseating their ordinary diet incline\n\t\t\t\t\tthe appetite to every improper and noxious thing; so\n\t\t\t\t\tcalumny freely entertained against relations, and through\n\t\t\t\t\tprejudging credulity enhanced into suspicion, occasions an\n\t\t\t\t\tadopting the pernicious acquaintance of such as are ready\n\t\t\t\t\tenough to crowd into the room of their betters."]}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis not o' th' store of sprightly wine,", "Nor plenty of delicious meats,"]}}, "#text": "The Arcadian prophet in Herodotus was forced to\n\t\t\t\tsupply the loss of one of his feet with an artificial one\n\t\t\t\tmade of wood. But he who in a difference throws off his\n\t\t\t\tbrother, and out of places of common resort takes a stranger for his comrade, seems to do no less than wilfully to\n\t\t\t\tmangle off a part of himself, attempting to repair the barbarous breach by the unnatural application of an extraneous\n\t\t\t\tmember. For the ordinary inclinations and desires of men,\n\t\t\t\tbeing after some sort of society or other, sufficiently admonish them to set the highest value upon relations, to pay\n\t\t\t\tthem all becoming respects, and to have a tender regard\n\t\t\t\tfor their persons, nothing being more irksome to nature\n\t\t\t\tthan to live in that destitution and solitude that denies\n\t\t\t\tthem the happiness of a friend and the privilege of communication. Well therefore was that of Menander:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Though generous Nature should design", "T' oblige us with perpetual treats;", "'Tis not on these we for content depend,", "So much as on the shadow of a friend."]}}}, "For a great deal of friendship in the world is really no\n\t\t\t\t\tbetter and no more than the mere imitation and resemblance of that first affection that Nature wrought in parents towards their children, and in their children towards\n\t\t\t\t\tone another. And whoever has not a particular esteem\n\t\t\t\t\tand regard for this kind of friendship, I know no reason\n\t\t\t\t\tally one has to credit his kindest pretensions. For what\n\t\t\t\t\tshall we make of that man who in his complaisance, either\n\t\t\t\t\tin company or in his letters, salutes his friend by the name\n\t\t\t\t\tof brother, and yet scorns the company of that very brother\n\t\t\t\t\twhose name was so serviceable to him in his compliment?\n\t\t\t\t\tFor, as it is the part of a madman to adorn and set out\n\t\t\t\t\tthe effigies of his brother, and in the mean time to abuse,\n\t\t\t\t\tbeat, and maim his person; so, to value and honor the\n\t\t\t\t\tname in others but to hate and shun the brother himself is\n\t\t\t\t\tlikewise an action of one that is not so well in his wits as he\n\t\t\t\t\tshould be, and that never yet considered that Nature is a\n\t\t\t\t\tmost sacred thing."], "pb": {"@id": "v.3.p.39"}}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.3.p.40"}, "#text": "I remember, when I was at Rome, I undertook an\n\t\t\t\tumpirage between two brothers. The one pretended to the\n\t\t\t\tstudy of philosophy, but (as it appeared by the event) with\n\t\t\t\tas little reason as to the relation of a brother. For, when\n\t\t\t\tI advised him that now was the time for him to show his\n\t\t\t\tphilosophy, in the prudent managery and government of\n\t\t\t\thimself, whilst he was to treat with so dear a relation as a\n\t\t\t\tbrother, and such a one especially as wanted those advantages of knowledge and education that he had; Your\n\t\t\t\tcounsel, replied my philosopher, may do well with some\n\t\t\t\tilliterate novice or other; but, for my part, I see no such\n\t\t\t\tgreat matter in that which you so gravely allege, our being\n\t\t\t\tthe issue of the same parents. True, I answered, you declare evidently enough that you make no account of your\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\taffinity. But, by your favor, Mr. Philosopher, all of your\n\t\t\t\tprofession that I ever was acquainted with, whatever their\n\t\t\t\tprivate opinions were, affirm both in their prose and poetry\n\t\t\t\tthat, next to the Gods and the laws, her conservators and\n\t\t\t\tguardians, Nature had assigned to parents the highest\n\t\t\t\thonor and veneration. And there is nothing that men can\n\t\t\t\tperform more grateful to the Gods, than freely and constantly to pay their utmost acknowledgments and thanks\n\t\t\t\tto their parents, and those from whom they received their\n\t\t\t\tnurture and education; as, on the other hand, there is no\n\t\t\t\tgreater argument of a profane and impious spirit than a\n\t\t\t\tcontemptuous and surly behavior towards them. We are\n\t\t\t\ttherefore enjoined to take heed of doing any one wrong.\n\t\t\t\tBut he that demeans not himself with that exactness before\n\t\t\t\this parents that all his actions may afford them a pleasure\n\t\t\t\tand satisfaction, though he give them no other distaste,\n\t\t\t\tis sure to undergo a very hard censure. Now what can\n\t\t\t\tmore effectually express the gratitude of children to their\n\t\t\t\tparents, or what actions or dispositions in their children\n\t\t\t\tcan be more delightful and rejoicing, than firm love and\n\t\t\t\tamity amongst them?"}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.3.p.41"}, "#text": "And this may be understood by lesser instances. For,\n\t\t\t\tif parents will be displeased when an old servant that has\n\t\t\t\tbeen favored by them shall be reproached and flouted at\n\t\t\t\tby the children, or if the plants and the fields wherein\n\t\t\t\tthey took pleasure be neglected, if the forgetting a dog or\n\t\t\t\ta beloved horse fret their humorsome age (that is very apt\n\t\t\t\tto be jealous of the love and obedience of their children),\n\t\t\t\tif, lastly, when they disaffect and despise those recreations\n\t\t\t\tthat are pleasing to the eye and ear, or those juvenile exercises and games which they themselves formerly delighted\n\t\t\t\tin,if at any of all these things the parents will be angry\n\t\t\t\tand offended,how will they endure such discord as inflames their children with mutual malice and hatred, fills\n\t\t\t\ttheir mouths with opprobrious and execrating language,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand works them into such an inveteracy that the contrary\n\t\t\t\tand spiteful method of their actions declares a drift and\n\t\t\t\tdesign of ruining one another? If, I say, those smaller\n\t\t\t\tmatters provoke their anger, how will all the rest be resented? Who can resolve me? But, on the other hand,\n\t\t\t\twhere the love of brothers is such that they make up that\n\t\t\t\tdistance Nature has placed them at (in respect of their\n\t\t\t\tdifferent bodies) by united affections, insomuch that their\n\t\t\t\tstudies and recreations, their earnest and their jest, keep\n\t\t\t\ttrue time and agree exactly together, such a pleasing consort amongst their children proves a nursing melody to the\n\t\t\t\tdecayed parents to preserve, and maintain their quiet and\n\t\t\t\tpeace in their old (though tender) age. For never was\n\t\t\t\tany father so intent upon oratory, ambitious of honor, or\n\t\t\t\tcraving after riches, as fond of his children. Wherefore\n\t\t\t\tneither is it so great a satisfaction to hear them speak well,\n\t\t\t\tfind them grow wealthy, or see them honored with the\n\t\t\t\tpower of magistracy, as to be endeared to each other in\n\t\t\t\tmutual affection. Wherefore it is reported of Apollonis\n\t\t\t\tof Cyzicum, mother of King Eumenes and three other sons,\n\t\t\t\tAttalus, Philetaerus, and Athenaeus, that she always accounted herself happy and gave the Gods thanks, not so\n\t\t\t\tmuch for wealth or empire, as because she saw her three\n\t\t\t\tsons guarding the eldest, and him reigning securely among\n\t\t\t\this armed brothers. And on the contrary, Artaxerxes, understanding that his son Ochus had laid a plot against his\n\t\t\t\tbrothers, died with sorrow at the surprise. For the quarrels of brothers are pernicious, saith Euripides, but most of\n\t\t\t\tall to the parents themselves. For he that hates and\n\t\t\t\tplagues his brother can hardly forbear blaming the father\n\t\t\t\twho begot and the mother who bare him."}}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.3.p.42"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Stern Jove has in some angry mood", "Condemned our race to solitude."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XVI. 117."}}}, "#text": "Wherefore Pisistratus, being about to marry again,\n\t\t\t\this sons being grown up to a mature age, gave them their\n\t\t\t\tdeserved character of praise, together with the reason of\n\t\t\t\this designs for a second marriage,that he might be the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thappy father of more such children. Now those who are\n\t\t\t\ttruly ingenious do not only love one another the more entirely for the sake of their common parents, but they love\n\t\t\t\ttheir very parents for the sake of one another; always\n\t\t\t\towning themselves bound to their parents especially for the\n\t\t\t\tmutual happiness that they enjoy in each other, and looking upon their brethren as the dearest and the most valuable treasure they could have received from their parents.\n\t\t\t\tAnd thus Homer elegantly expresses Telemachus bewailing the want of a brother:"}, {"foreign": {"@lang": "greek", "#text": "o/mou=ou)=sai"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Who boldly takes the fees,", "To cure in others what's his own disease."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Frag. 1071."}}}, "#text": "But I like not Hesiod's judgment so well, who is all for a\n\t\t\t\t\tsingle son's inheriting. Not so well (I say) from Hesiod, a\n\t\t\t\t\tpupil of the Muses, who being endeared sisters kept always\n\t\t\t\t\ttogether, and therefore from that inseparate union () were called Muses. To parents therefore the love of\n\t\t\t\t\tbrothers is a plain argument of their children's love to\n\t\t\t\t\tthemselves. And to the children of the brothers themselves it is the best of precedents, and that which affords\n\t\t\t\t\tthe most effectual advice that can be thought of; as again,\n\t\t\t\t\tthey will be forward enough in following the worst of their\n\t\t\t\t\tparents' humors and inheriting their animosities. But for\n\t\t\t\t\tone who has led his relations a contentious life, and quarrelled himself up into wrinkles and gray hairs,for such\n\t\t\t\t\ta one to begin a lecture of love to his children is just like\n\t\t\t\t\thim"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["I'd mount the Heavens, I'd strive to meet the sun", "In's setting forth, I'd travel within him down"]}}, "#text": "In a word, his own actions weaken and confute all the\n\t\t\t\t\targuments of his best counsel. Take Eteocles of Thebes\n\t\t\t\t\treflecting upon his brother and flying out after this manner:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Beneath the earth, I'd balk no enterprise,", "To gain Jove's mighty power and tyrannize."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 504 and 536."}}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Prize gentle amity that vies", "With none for grandeur; concord prize", "That joins together friends and states,", "And keeps them long confederates.", "Equality!whatever else deceives", "Our trust, 'tis this our very selves outlives;"]}}, "#text": "Suppose, I say, out of this rage, he had presently fallen\n\t\t\t\t\tinto the softer strain of good advice to his children, charging them thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Such love as doth become related friends", "Alone, when ills betide, its succor lends?"]}}, "#text": "who is there that would not have despised him? Or what\n\t\t\t\t\twould you have thought of Atreus, after he had treated his\n\t\t\t\t\tbrother at a barbarous supper, to hear him afterwards thus\n\t\t\t\t\tinstructing his children:"}], "pb": {"@id": "v.3.p.43"}}, {"@type": "section", "@n": "7", "p": {"pb": [{"@id": "v.3.p.44"}, {"@id": "v.3.p.45"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Sophocles, Antig. 905-912."}, "#text": "It is therefore very needful to throw off those ill dispositions, as being very grievous and troublesome to their\n\t\t\t\tparents, and more destructive to children in respect of the\n\t\t\t\till example. Besides, it occasions many strange censures\n\t\t\t\tand much obloquy amongst men. For they will not be apt\n\t\t\t\tto imagine that so near and intimate relations as brothers,\n\t\t\t\tthat have eaten of the same bread and all along participated\n\t\t\t\tof the same common maintenance, and who have conversed\n\t\t\t\tso familiarly together, should break out into contention,\n\t\t\t\texcept they were conscious to themselves of a great deal\n\t\t\t\tof naughtiness. For it must be some great matter that\n\t\t\t\tviolates the bonds of natural affection; whence it is that\n\t\t\t\tsuch breaches are so hardly healed up again. For, as\n\t\t\t\tthose things which are joined together by art, being parted,\n\t\t\t\tmay by the same art be compacted again, but if there be a\n\t\t\t\tfracture in a natural body, there is much difficulty in setting and uniting the broken parts; so, if friendships that\n\t\t\t\tthrough a long tract of time have been firmly and closely\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcontracted come once to be violated, no endeavors will\n\t\t\t\tbring then together any more. And brothers, when they\n\t\t\t\thave once broke natural affection, are hardly made true\n\t\t\t\tfriends again; or, if there be some kind of peace made\n\t\t\t\tbetwixt then, it is like to prove but superficial only, and\n\t\t\t\tsuch as carries a filthy festering scar along with it. Now\n\t\t\t\tall enmity between man and man which is attended with\n\t\t\t\tthese perturbations of quarrelsomeness, passion, envy,\n\t\t\t\trecording of an injury, must needs be troublesome and\n\t\t\t\tvexatious; but that which is harbored against a brother,\n\t\t\t\twith whom they communicate in sacrifices and other religious rites of their parents, with whom they have the same\n\t\t\t\tcommon charnel-house and the same or a near habitation,\n\t\t\t\tis much more to be lamented,especially if we reflect\n\t\t\t\tupon the horrid madness of some brothers, in being so\n\t\t\t\tprejudiced against their own flesh and blood, that his face\n\t\t\t\tand person once so welcome and familiar, his voice all\n\t\t\t\talong from his childhood as well beloved as known, should\n\t\t\t\ton a sudden become so very detestable. How loudly does\n\t\t\t\tthis reproach their ill-nature and savage dispositions, that,\n\t\t\t\twhilst they behold other brethren lovingly conversing in\n\t\t\t\tthe same house and dieting together at the same table,\n\t\t\t\tmanaging the same estate and attended by the same servants, they alone divide friends, choose contrary acquaintance, resolving to abandon every thing that their brother\n\t\t\t\tmay approve of? Now it is obvious to any to understand,\n\t\t\t\tthat new friends and companions may be compassed and\n\t\t\t\tnew kindred may come in when the old, like decayed\n\t\t\t\tweapons and worn-out utensils, are lost and gone. But\n\t\t\t\tthere is no more regaining of a lost brother, than of a hand\n\t\t\t\tthat is cut off or an eye that is beaten out. The Persian\n\t\t\t\twoman therefore spake truth, when she preferred the saving her brother's life before her very children's, alleging\n\t\t\t\tthat she was in a possibility of having more children if\n\t\t\t\tshe should be deprived of those she had, but, her parents\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbeing dead, she could hope for no more brothers after\n\t\t\t\thim."}}, {"@type": "section", "@n": "8", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Who into human things makes scrutinies,", "He may on most his censures exercise."]}}, "#text": "You will ask me then, What shall a man do with an\n\t\t\t\tuntoward brother? I answer, every kind and degree of\n\t\t\t\tfriendship is subject to abuse from the persons, and in that\n\t\t\t\trespect has its taint, according to that of Sophocles:"}, {"quote": {"@rend": "blockquote", "#text": "Chains of respect, forged by no human hand,"}, "#text": "For, if you examine the love of relations, the love of associates, or the more sensual passion of fond lovers, you will\n\t\t\t\t\tfind none of them all clear, pure, and free from all faults.\n\t\t\t\t\tWherefore the Spartan, when he married a little wife, said\n\t\t\t\t\tthat of evils he had to choose the least. But brothers\n\t\t\t\t\twould do well to bear with one another's familiar failings,\n\t\t\t\t\trather than to adventure upon the trial of strangers. For\n\t\t\t\t\tas the former is blameless because it is necessary, so the\n\t\t\t\t\tother is blameworthy because it is voluntary. For it is not\n\t\t\t\t\tto be expected that a sociable guest or a wild crony should\n\t\t\t\t\tbe bound by the same"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["I cannot leave you thus under a cloud", "Of infelicities,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIII. 331."}}}, "#text": "as one who was nourished from the same breast and carries\n\t\t\t\t\tthe same blood in his veins. And therefore it would become a virtuous mind to make a favorable construction of\n\t\t\t\t\this brother's miscarriages, and to bespeak him with this\n\t\t\t\t\tcandor:"}, {"pb": {"@id": "v.3.p.46"}, "#text": "whether debauched with vice or eclipsed with ignorance,\n\t\t\t\t\tfor fear my inadvertency to some failing that naturally\n\t\t\t\t\tdescends upon you from one of our parents should make\n\t\t\t\t\tme too severe against you. For, as Theophrastus said. as\n\t\t\t\t\tto strangers, judgment must rule affection rather than affection prescribe to judgment; but where nature denies judgment this prerogative, and will not wait for the bushel of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsalt (as the proverb has it) to be eaten, but has already\n\t\t\t\t\tinfused and begun in us the principle of love, there we\n\t\t\t\t\tshould not be too rigid and exact in the examining of\n\t\t\t\t\tfaults. Now what would you think of men when they can\n\t\t\t\t\teasily dispense with and smile at the sociable vices of their\n\t\t\t\t\tacquaintance, and in the mean time be so implacably incensed with the irregularities of a brother? Or when fierce\n\t\t\t\t\tdogs, horses, wolves, cats, apes, lions, are so much their\n\t\t\t\t\tfavorites that they feed and delight in them, and yet cannot stomach only their brother's passion, ignorance, or ambition? Or of others who have made away their houses\n\t\t\t\t\tand lands to harlots, and quarrelled with their brothers\n\t\t\t\t\tonly about the floor or corner of the house? Nay, further,\n\t\t\t\t\tsuch a prejudice have they to them, that they justify the\n\t\t\t\t\thating them from the rule of hating every ill thing, maliciously accounting them as such; and they go up and down\n\t\t\t\t\tcursing and reproaching their brothers for their vices, while\n\t\t\t\t\tthey are never offended or discontented therewith in others,\n\t\t\t\t\tbut are willing enough daily to frequent and haunt their\n\t\t\t\t\tcompany."}]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.3.p.47"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Nor sloth, nor silly humor makes him stay;", "I am the only cause. All his delay", "Waits my attempts:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. X. 122."}}}, "#text": "And this may serve for the beginning of my discourse.\n\t\t\t\tI shall enter upon my instructions not as others do, with\n\t\t\t\tthe distribution of the parents' goods, but with advice rather\n\t\t\t\tto avoid envious strifes and emulation whilst the parents\n\t\t\t\tare living. Agesilaus was punished with a mulct by the\n\t\t\t\tLacedaemonian council for sending every one of the ancient\n\t\t\t\tmen an ox as a reward of his fortitude; the reason they\n\t\t\t\tgave for their distaste was, that by this means he won too\n\t\t\t\tmuch upon the people, and made the commonalty become\n\t\t\t\twholly serviceable to his own private interest. Now I\n\t\t\t\twould persuade the son to show all possible honor and\n\t\t\t\treverence to his parents, but not with that greedy design\n\t\t\t\tof engrossing all their love to himself,of which too many\n\t\t\t\thave been guilty, working their brethren out of favor, on\n\t\t\t\tpurpose to make way for their own interest,a fault which\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthey are apt to palliate with specious, but unjust pretences.\n\t\t\t\tFor they deprive and cheat their brethren out of the greatest and most valuable good they are capable of receiving\n\t\t\t\tfrom their parents, viz., their kindness and affection, whilst\n\t\t\t\tthey slyly and disingenuously steal in upon them in their\n\t\t\t\tbusiness, and surprise them in their errors, demeaning\n\t\t\t\tthemselves with all imaginable observance to their parents,\n\t\t\t\tand especially with the greatest care and preciseness in\n\t\t\t\tthose things wherein they see their brethren have been\n\t\t\t\tfaulty or suspected to be so. But a kind brother, and one\n\t\t\t\tthat truly deserves the name, will make his brother's condition his own, freely take upon himself a share of his\n\t\t\t\tsufferings, particularly in the anger of his parents, and be\n\t\t\t\tready to do any thing that may conduce to the restoring him\n\t\t\t\tinto favor; but if he has neglected some opportunity or\n\t\t\t\tsomething which ought to have been done by him, to excuse it upon his nature, as being more ready and seriously\n\t\t\t\tdisposed for other things. That of Agamemnon therefore\n\t\t\t\twas well spoken in the behalf of his brother:"}, "and he says that this charge was delivered him by his\n\t\t\t\t\tbrother. Fathers willingly allow of the changing of names\n\t\t\t\t\tand have an inclination to believe their children when they\n\t\t\t\t\tmake the best interpretation of their brother's failings,as\n\t\t\t\t\twhen they call carelessness simple honesty, or stupidity goodness, or, if he be quarrelsome, term him a\n\t\t\t\t\tsmart-spirited youth and one that will not endure to be\n\t\t\t\t\ttrampled on. By this means it comes to pass, that he who\n\t\t\t\t\tmakes his brother's peace and ingratiates him with his\n\t\t\t\t\toffended father at the same time fairly advances his own\n\t\t\t\t\tinterest, and grows deservedly the more in favor."]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.3.p.48"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Antig. 742."}, "#text": "Curst son! who with thy father durst contend;"}, "#text": "But when the storm is once over, it is necessary to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbe serious with him, to reprehend him sharply for his\n\t\t\t\tcrime, discovering to him with all freedom wherein he\n\t\t\t\thas been wanting in his duty. For as such guilty brothers\n\t\t\t\tare not to be allowed in their faults, neither are they to be\n\t\t\t\tinsulted with raillery. For to do the latter were to rejoice\n\t\t\t\tand find advantage in their failings, and to do the former\n\t\t\t\twere to take part in them. Therefore ought they so to\n\t\t\t\tmanage their severities that they may show a solicitude\n\t\t\t\tand concernedness for their brethren and much discomposure and trouble at their follies. Now he is the fittest\n\t\t\t\tperson to school his brother smartly who has been a ready\n\t\t\t\tand earnest advocate in his behalf. But suppose the\n\t\t\t\tbrother wrongfully charged, it is fitting he should be obsequious to his parents in all other things whatsoever, and\n\t\t\t\tto bear with their angry humors; but a defence made before them for a brother that suffers by slander and false\n\t\t\t\taccusation is unreprovable and very good. In all such\n\t\t\t\tthere is no need to fear that check in Sophocles,"}, "for there is allowed a liberty of vindicating a traduced\n\t\t\t\t\tbrother. And where the parents are convinced of their\n\t\t\t\t\tinjury, in cases of this kind defeat is more pleasant to\n\t\t\t\t\tthem than victory."]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v.3.p.49"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Phoeniss. 68."}, "#text": "To share the patrimony with a sword."}, "#text": "But when the father is dead, it is fitting brothers\n\t\t\t\tshould close the nearer in affection; immediately in their\n\t\t\t\tsadness and sorrow communicating their mutual love, and,\n\t\t\t\tin the next place, rejecting the suspicious stories and suggestions of servants, discountenancing their sly methods\n\t\t\t\tand subtle applications, and amongst other stories, adverting to the fable of Jupiter's sons, Castor and Pollux,\n\t\t\t\twhose love to one another was such that Pollux, when\n\t\t\t\tone was whispering to him somewhat against his brother,\n\t\t\t\tkilled him with a blow of his fist. And when they\n\t\t\t\tcome to dividing their parents' goods, let them take\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\theed that they come not with prejudice and contentious\n\t\t\t\tresolutions, giving defiance and shouting the warcry,\n\t\t\t\tas so many do. But let them observe with caution\n\t\t\t\tthat day above all others, as it may be to them the beginning either of mortal enmity or of friendship and concord.\n\t\t\t\tAnd then, either amongst themselves, or, if need be, in\n\t\t\t\tthe presence of some common and indifferent friend, let\n\t\t\t\tthem deal fairly and openly, allowing Justice (as Plato\n\t\t\t\tsays) to draw the lot, giving and receiving what may consist with love and friendship. Thus they will appear to\n\t\t\t\tbe sharers only in the care and disposal of these things,\n\t\t\t\twhilst the propriety and enjoyment is free and common to\n\t\t\t\tthem all. But they that take an advantage in the controversy, and seize from one another nurses and children\n\t\t\t\twho have been fostered and brought up with them, prevailing by their eagerness, may perhaps go away with the\n\t\t\t\tgain of a single slave, but they have forfeited in the stead\n\t\t\t\tof it the best legacy their parents could have left them,\n\t\t\t\tthe love and confidence of their brothers. I have known\n\t\t\t\tsome brothers, without the instigation of lucre, and merely\n\t\t\t\tout of a savage disposition, fly upon the goods of their\n\t\t\t\tdeceased parents with as much ravine and fierceness as\n\t\t\t\tthey would upon the spoil of an enemy. Such were the\n\t\t\t\tactions of Charicles and Antiochus the Opuntians, who\n\t\t\t\tdivided a silver cup and a garment in two pieces, as\n\t\t\t\tthough by some tragical imprecation they had been set on"}, {"pb": {"@id": "v.3.p.50"}, "#text": "Others I have known proclaiming the success of their\n\t\t\t\t\tsubtle methods of fierce and eager and sometimes sly and\n\t\t\t\t\tfallacious reasonings, by which means they have compassed\n\t\t\t\t\tlarger proportion from their deluded brethren. Whereas\n\t\t\t\t\ttheir just actions and their kind and humble carriage had\n\t\t\t\t\tless reproached their pride, but raised the esteem of their\n\t\t\t\t\tpersons. Wherefore that action of Athenodorus is very\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmemorable, and indeed generally remembered by our countrymen. His elder brother Xeno in the time of his guardianship had wasted a great part of his substance, and at\n\t\t\t\t\tlast was condemned for a rape, and all that was left was\n\t\t\t\t\tconfiscated. Athenodorus was then but a youth; but\n\t\t\t\t\twhen his share of the estate was given to him, he had\n\t\t\t\t\tthat regard to his brother, that he brought all his own proportion and freely exposed it to a new division with him.\n\t\t\t\t\tAnd though in the dividing it he suffered great abuse from\n\t\t\t\t\thim, he resented it not so much as to repent of what he\n\t\t\t\t\thad done, but endured with most remarkable meekness\n\t\t\t\t\tand unconcerned ease his brother's outrage, that was\n\t\t\t\t\tbecome notorious throughout all Greece."}]}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.3.p.51"}, "#text": "Solon discoursing about the commonwealth approved of equality, as being that which would occasion no\n\t\t\t\ttumult or faction. But this opinion appeared too popular;\n\t\t\t\tfor by this arithmetical method he would have set up\n\t\t\t\tdemocracy in the room of a far happier government, consisting with a more suitable (viz., a geometrical) proportion.\n\t\t\t\tBut he that advises brethren in the dividing of an estate\n\t\t\t\tshould give them Plato's counsel to the citizens, that they\n\t\t\t\twould lay aside self-interest, or, if they cannot be persuaded to that, to be satisfied with an equal division. And\n\t\t\t\tthis is the way to lay a good and lasting foundation of love\n\t\t\t\tand peace betwixt them. Besides that, he may have the\n\t\t\t\tadvantage of naming eminent instances. Such was that of\n\t\t\t\tPittacus, who, being asked of the Lydian king whether he\n\t\t\t\thad any estate, replied that he had twice as much as he\n\t\t\t\twanted, his brother being dead. But since that not only\n\t\t\t\tin the affluence or want of riches he that has a less share\n\t\t\t\tis liable to hostility with him that has more, but generally,\n\t\t\t\tas Plato says, in all inequality there is inquietude and disturbance, and in the contrary a during confidence; so a\n\t\t\t\tdisparity among brethren tends dangerously to discord.\n\t\t\t\tBut for them to be equal in all respects, I grant, is impossible.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t For what through the difference that nature made\n\t\t\t\timmediately betwixt them at the first, and what through\n\t\t\t\tthe following contingencies of their lives, it comes to pass\n\t\t\t\tthat they contract an envy and hatred against one another,\n\t\t\t\tand such abominable humors as render them the plagues\n\t\t\t\tnot only of their private families but even of commonwealths. And this indeed is a disease which it were well\n\t\t\t\tto prevent, or to cure when it is engendered. I would\n\t\t\t\tpersuade that brother therefore that excels his fellows in\n\t\t\t\tany accomplishments, in those very things to communicate\n\t\t\t\tand impart to them the utmost he can, that they may shine\n\t\t\t\tin his honor, and flourish with his interest. For instance,\n\t\t\t\tif he be a good orator, to endeavor to make that faculty\n\t\t\t\ttheirs, accounting it never the less for being imparted. And\n\t\t\t\tcare ought to be taken that all this kindness be not followed with a fastidious pride, but rather with such a\n\t\t\t\tbecoming condescension and familiarity as may secure\n\t\t\t\this worth from envy, and by his own equanimity and\n\t\t\t\tsweet disposition, as far as is possible, make up the\n\t\t\t\tinequality of their fortunes. Lucullus refused the honor\n\t\t\t\tof magistracy on purpose to give way to his younger\n\t\t\t\tbrother, contentedly waiting for the expiration of his year.\n\t\t\t\tPollux chose rather to be half a deity with his brother\n\t\t\t\tthan a deity by himself, and therefore to debase himself\n\t\t\t\tinto a share of mortality, that he might raise his brother as\n\t\t\t\tmuch above it. You then are a happy man, one would\n\t\t\t\tthink, that can oblige your brother at a cheaper rate, illustrate him with the honor of your virtues, and make him\n\t\t\t\tgreat like yourself, without any damage or derogation.\n\t\t\t\tThus Plato made his brothers famous by mentioning them\n\t\t\t\tin the choicest of his books,Glauco and Adimantus in\n\t\t\t\tthat concerning the Commonwealth, and Antipho his\n\t\t\t\tyoungest brother in his Parmenides."}}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.3.p.52"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Thus amongst hated thorns and prickly briers", "The fragrant violet retires."]}}, "#text": "Besides, as there is difference in the natures and\n\t\t\t\tfortunes of brothers, so neither is it possible that the one\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tshould excel the other in every particular thing. The\n\t\t\t\telements exist out of one common matter, yet they are\n\t\t\t\tqualified with quite contrary faculties. No one ever saw\n\t\t\t\ttwo brothers by the same father and mother so strangely\n\t\t\t\tdistinguished that, whereas the one was a Stoic and withal\n\t\t\t\ta wise man,a comely, pleasant, liberal, eminent,\n\t\t\t\twealthy, eloquent, studious, courteous man,the other\n\t\t\t\twas quite contrary to all these. But, however, the vilest,\n\t\t\t\tthe most despicable things have some proportion of good,\n\t\t\t\tor natural disposition to it."}, "Now therefore, he who has the eminency in other things,\n\t\t\t\t\tif he yet do not hinder nor stifle the credit of what is\n\t\t\t\t\tlaudable in his brother, like an ambitious antagonist that\n\t\t\t\t\tgrasps at all the applause, but if he rather yield to him,\n\t\t\t\t\tand declare that in many things he excels him, by this\n\t\t\t\t\tmeans takes away all occasion of envy, which being like\n\t\t\t\t\tfire without fuel, must needs die without it. Or rather he\n\t\t\t\t\tprevents the very beginnings of envy, and suffers it not so\n\t\t\t\t\tmuch as to kindle betwixt them. But he who, where he\n\t\t\t\t\tknows himself far superior to his brother, calls for his\n\t\t\t\t\thelp and advice, whether it be in the business of a rhetorician, a magistrate, or a friend,in a word, he that neglects or leaves him out in no honorable employment or\n\t\t\t\t\tconcern, but joins him with himself in all his noble and\n\t\t\t\t\tworthy actions, employs him when present, waits for him\n\t\t\t\t\twhen absent, and makes the world take notice that he is\n\t\t\t\t\tas fit for business as himself, but of a more modest and\n\t\t\t\t\tyielding disposition,all this while has done himself no\n\t\t\t\t\twrong, and has bravely advanced his brother."]}, {"@type": "section", "@n": "14", "p": [{"quote": {"@rend": "blockquote", "#text": "Who live o' th' offsprings of the spacious earth."}, "#text": "And this is the advice one would offer to the excelling brother. The other should consider that, as his\n\t\t\t\tbrother excels him in wealth, learning, esteem, he must\n\t\t\t\texpect to come behind not him only but millions more,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Trojans I have and friends; you, what I hate,", "Grecians to envy and to emulate."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 227."}}}, "#text": "But if he envies all that are so happy, or is the only one\n\t\t\t\t\tin the world that repines at his own brother's felicity, his\n\t\t\t\t\tmalicious temper speaks him one of the most wretched\n\t\t\t\t\tcreatures in the world. Wherefore, as Metellus's opinion\n\t\t\t\t\twas, that the Romans were bound to thank the Gods that\n\t\t\t\t\tScipio, being such a brave man, was not born in another\n\t\t\t\t\tcity; so he who aspires after great things, if he miss of\n\t\t\t\t\this designs for himself, can do no less than entitle his\n\t\t\t\t\tbrother to his best wishes. But some are so unlucky in\n\t\t\t\t\testimating of virtuous and worthy actions that, whereas\n\t\t\t\t\tthey are overjoyed to see their friends grow in esteem, and\n\t\t\t\t\tare not a little proud of entertaining persons of honor or\n\t\t\t\t\tgreat opulency, their brother's worth and eminency is in\n\t\t\t\t\tthe mean time looked upon with a jealous eye, as though\n\t\t\t\t\tit threatened to cloud and eclipse the splendor of their\n\t\t\t\t\tcondition. How do they exalt themselves at the memory\n\t\t\t\t\tof some prosperous exploits of their father, or the wise\n\t\t\t\t\tconduct of their great-grandfather, by all which they are\n\t\t\t\t\tnothing advantaged? But again, how are they daunted\n\t\t\t\t\tand dispirited to see a brother preferred to inheritances,\n\t\t\t\t\tdignities, or honorable marriage? But we should not\n\t\t\t\t\tenvy any one; but if this cannot be, we ought at least to\n\t\t\t\t\tturn our malice and rancor out of the family against worse\n\t\t\t\t\tobjects, in imitation of those who ease the city of sedition\n\t\t\t\t\tby turning the same upon their enemies without. We may\n\t\t\t\t\tsay, as Diomedes said to Glaucus:"}], "pb": {"@id": "v.3.p.53"}}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.3.p.54"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VIII. 272."}, "#text": "Protected over with a glittering shield."}, "#text": "Brothers should not be like the scales of a balance,\n\t\t\t\tthe one rising upon the other's sinking; but rather like\n\t\t\t\tnumbers in arithmetic, the lesser and greater mutually\n\t\t\t\thelping and improving each other. For that finger which\n\t\t\t\tis not active in writing or touching musical instruments is\n\t\t\t\tnot inferior to those that can do both; but they all move and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tact, one as well as another, and are assistant to each other,\n\t\t\t\twhich makes the inequality among them seem designed\n\t\t\t\tby Nature, when the greatest cannot be without the help\n\t\t\t\tof the least that is placed in opposition to it. Thus Craterus and Perilaus, brothers to kings Antigonus and Cassander, betook themselves, the one to managing of military,\n\t\t\t\tthe other of his domestic affairs. On the other hand,\n\t\t\t\tthe men like Antiochus, Seleucus, Grypus, and Cyzicenus,\n\t\t\t\tdisdaining any meaner things than purple and diadems,\n\t\t\t\tbrought a great deal of trouble and mischief upon one\n\t\t\t\tanother, and made Greece itself miserable with their quarrels. But in regard that men of ambitious inclinations\n\t\t\t\twill be apt to envy those who have got the start of them\n\t\t\t\tin honor, I judge it most convenient for brothers to take\n\t\t\t\tdifferent methods in pursuit of it, rather than to vex and\n\t\t\t\temulate one another in the same way. Those beasts fight\n\t\t\t\tand war one with another who feed in one pasture, and\n\t\t\t\twrestlers are antagonists when they strive in the same\n\t\t\t\tgame. But those that pretend to different games are the\n\t\t\t\tgreatest friends, and ready to take one another's parts with\n\t\t\t\tthe utmost of their skill and power. So the two sons of\n\t\t\t\tTyndarus, Castor and Pollux, carried the day,Pollux at\n\t\t\t\tcuffs, and Castor at racing. Thus Homer brings in Teucer as expert in the bow, whom his brother Ajax, who was\n\t\t\t\tbest in close fight,"}, {"pb": {"@id": "v.3.p.55"}, "#text": "And amongst those who are concerned in the Common\n\t\t\t\t\twealth a general of an army does not much envy the\n\t\t\t\t\tleaders of the people, nor among those that profess rhetoric\n\t\t\t\t\tdo the lawyers envy the sophisters, nor amongst the physicians do those who prescribe rules for diet envy the chirurgeon; but they mutually aid and assert the credit of one\n\t\t\t\t\tanother. But for brothers to study to be eminent in the\n\t\t\t\t\tsame art and faculty is all the same, amongst ill men, as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tif rival lovers, courting one and the same mistress, should\n\t\t\t\t\tboth strive to gain the greatest interest in her affections.\n\t\t\t\t\tThose indeed that travel different ways can probably do\n\t\t\t\t\tone another but little good; but those who carry on quite\n\t\t\t\t\tdifferent designs, and take several methods in their conversations, avoid envy, and many times do one another a\n\t\t\t\t\tkindness. As Demosthenes and Chares, and again Aeschines and Eubulus, Hyperides and Leosthenes, the one\n\t\t\t\t\ttreating the people with their discourses and writings, the\n\t\t\t\t\tothers assisting them by action and conduct. Therefore,\n\t\t\t\t\twhere the disposition of brothers is such that they cannot\n\t\t\t\t\tagree in prosecuting the same methods of becoming great,\n\t\t\t\t\tit is convenient that one of them should so command himself as to assume the most different inclinations and designs\n\t\t\t\t\tfrom his brother; that, if they both aim at honor, they\n\t\t\t\t\tmay serve their ambition by different means, and that they\n\t\t\t\t\tmay cheerfully congratulate each other on the success of\n\t\t\t\t\ttheir designs, and so enjoy at once their honor and them\n\t\t\t\t\tselves."}]}, {"@type": "section", "@n": "16", "p": {"pb": [{"@id": "v.3.p.56"}, {"@id": "v.3.p.57"}], "#text": "But, besides this, they must beware of the suggestions of kindred, servants, or even wives, that may work\n\t\t\t\tmuch in a vain-glorious mind. Your brother, say they, is\n\t\t\t\tthe great man of action, whom the people honor and admire;\n\t\t\t\tbut nobody comes near or regards you. Now a man that\n\t\t\t\twell understood himself would answer, I have indeed a\n\t\t\t\tbrother that is a plausible man in the world, and the greatest part of his honor I have a right to. For Socrates said\n\t\t\t\tthat he would rather have Darius for his friend than a\n\t\t\t\tDaric. But to a prudent and ingenious brother, it would\n\t\t\t\tbe as great a satisfaction to see his brother an excellent\n\t\t\t\torator, a person of great wealth or authority, as if he had\n\t\t\t\tbeen any or all these himself. And thus especially may\n\t\t\t\tthat trouble and discontent, that arises from the great odds\n\t\t\t\tthat are betwixt brethren, be mitigated. But there are\n\t\t\t\tother differences that happen amongst ill-constructed brothers\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t in respect of their age. For, whilst the elder justly\n\t\t\t\tclaim the privilege of pre-eminence and authority over the\n\t\t\t\tyounger, they become troublesome and uneasy to them;\n\t\t\t\tand the younger, growing pert and refractory, begin to\n\t\t\t\tslight and contemn the elder. Hence it is that the younger,\n\t\t\t\tlooking upon themselves as hated and curbed, decline and\n\t\t\t\tstomach their admonitions. The elder again, being fond\n\t\t\t\tof superiority, are jealous of their brothers' advancement,\n\t\t\t\tas though it tended to lessen them. Therefore, as we judge\n\t\t\t\tof a kindness that it ought to be valued more by the party\n\t\t\t\tobliged than by him who bestows it, so, if the elder would\n\t\t\t\tbe persuaded to set less by his seniority and the younger\n\t\t\t\tto esteem it more, there would be no supercilious slighting and contemptuous carriage betwixt them. But, seeing\n\t\t\t\tit is fitting the elder should take care of them, lead, and instruct them, and the younger respect, observe, and follow\n\t\t\t\tthem; it is likewise convenient that the elder's care should\n\t\t\t\tcarry more of familiarity in it, and that he should act more\n\t\t\t\tby persuasion than command, being readier to express much\n\t\t\t\tsatisfaction and to applaud his brother when he does well\n\t\t\t\tthan to reprove and chastise him for his faults. Now the\n\t\t\t\tyounger's imitation should be free from such a thing as\n\t\t\t\tangry striving. For unprejudiced endeavors in following\n\t\t\t\tanother speak the esteem of a friend and admirer, the\n\t\t\t\tother the envy of an antagonist. Whence it is that those\n\t\t\t\twho, out of love to virtue, desire to be like their brother\n\t\t\t\tare beloved; but those again who, out of a stomaching ambition, contend to be equal with them meet with answerable usage. But above all other respects due from the\n\t\t\t\tyounger to the elder, that of observance is most commendable, and occasions the return of a strong affection and\n\t\t\t\tequal regard. Such was the obsequious behavior of Cato\n\t\t\t\tto his elder brother Caepio all along from their childhood,\n\t\t\t\tthat, when they came to be men, he had so much overcome\n\t\t\t\thim with his humble and excellent disposition, and his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmeek silence and attentive obedience had begot in him\n\t\t\t\tsuch a reverence towards him, that Caepio neither spake\n\t\t\t\tnor did any thing material without him. It is recorded\n\t\t\t\tthat, when Caepio had sealed some writing of depositions,\n\t\t\t\tand his brother coming in was against it, he called for the\n\t\t\t\twriting and took off his seal, without so much as asking\n\t\t\t\tCato why he did suspect the testimony. The reverence\n\t\t\t\tthat Epicurus's brothers showed him was likewise remarkable, and well merited by his good will and affectionate\n\t\t\t\tcare for them. They were so especially influenced by him\n\t\t\t\tin the way of his philosophy, that. they began betimes to\n\t\t\t\tentertain a high opinion of his accomplishments, and to\n\t\t\t\tdeclare that there was never a wiser man heard of than\n\t\t\t\tEpicurus. If they erred, yet we may here observe the\n\t\t\t\tobliging behavior of Epicurus, and the return of their passionate respects to him. And amongst later philosophers,\n\t\t\t\tApollonius the Peripatetic convinced him who said honor\n\t\t\t\twas incommunicable, by raising his younger brother Sotion\n\t\t\t\tto a higher degree of eminence than himself. Amongst\n\t\t\t\tall the good things I am bound to Fortune for, I have that\n\t\t\t\tof a kind and affectionate brother Timon, which cannot be\n\t\t\t\tunknown to any who have conversed with me, and especially those of my own family."}}, {"@type": "section", "@n": "17", "p": {"pb": [{"@id": "v.3.p.58"}, {"@id": "v.3.p.59"}], "#text": "There are yet other disturbances that brothers near\n\t\t\t\tthe same age ought to be warned of; they are but small\n\t\t\t\tindeed at present, but they are frequent and leave a lasting grudge, such as makes them ready upon all occasions\n\t\t\t\tto fret and exasperate one another, and conclude at last in\n\t\t\t\timplacable hatred and malice. For, having once begun to\n\t\t\t\tfall out in their sports, and to differ about little things, like\n\t\t\t\tthe feeding and fighting of cocks and other fowl, the exercises of children, the hunting of dogs, the racing of horses,\n\t\t\t\tit comes to pass that they have no government of themselves in greater matters, nor the power to restrain a proud\n\t\t\t\tand contentious humor. So the great men among the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tGrecians in our time, disagreeing first about players\n\t\t\t\tand musicians, afterward about the bath in Aedepsus,\n\t\t\t\tand again about rooms of entertainment, from contending and opposing one another about places, and from\n\t\t\t\tcutting and turning water-courses, they were grown so\n\t\t\t\tfierce and mad against one another, that they were dispossessed of all their goods by a tyrant, reduced to extreme poverty, and put to very hard shifts. In a word, so\n\t\t\t\tmiserably were they altered from themselves, that there\n\t\t\t\twas nothing of the same but their inveterate hatred remaining in them. Wherefore there is no small care to be\n\t\t\t\ttaken by brothers in subduing their passions and preventing quarrels about small matters, yielding rather for\n\t\t\t\tpeace's sake, and taking greater pleasure in indulging than\n\t\t\t\tcrossing and conquering one another's humors. For the\n\t\t\t\tancients accounted the Cadmean victory to be no other\n\t\t\t\tthan that between the brothers at Thebes, esteeming that\n\t\t\t\tthe worst and basest of victories. But you will say, Are\n\t\t\t\tthere not some things wherein men of mild and quiet dis\n\t\t\t\tpositions may have occasion to dissent from others? There\n\t\t\t\tare, doubtless; but then they must take care that the main\n\t\t\t\tdifference be betwixt the things themselves, and that their\n\t\t\t\tpassions be not too much concerned. But they must\n\t\t\t\trather have a regard to justice, and as soon as they have\n\t\t\t\treferred the controversy to arbitrament, immediately discharge their thoughts of it, for fear too much ruminating\n\t\t\t\tleave a deep impression of it in the mind, and render it\n\t\t\t\thard to be forgotten. The Pythagoreans were imitable\n\t\t\t\tfor this, that, though no nearer related than by mere common discipline and education, if at any time in a passion\n\t\t\t\tthey broke out into opprobrious language, before the sun\n\t\t\t\tset they gave one another their hands, and with them a discharge from all injuries, and so with a mutual salutation\n\t\t\t\tconcluded friends. For as a fever attending an inflamed\n\t\t\t\tsore threatens no great danger to the body, but, if the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsore being healed the fever stays, it appears then to be a\n\t\t\t\tdistemper and to have some deeper cause; so, when among\n\t\t\t\tbrothers upon the ending of a difference all discord ceases\n\t\t\t\tbetwixt them, it is an argument that the cause lay in the\n\t\t\t\tmatter of difference only, but, if the discord survive the\n\t\t\t\tdecision of the controversy, it is plain that the pretended\n\t\t\t\tmatter served only for a false scar, drawn over on purpose\n\t\t\t\tto hide the cause of an incurable wound."}}, {"@type": "section", "@n": "18", "p": [{"pb": {"@id": "v.3.p.60"}, "#text": "It is worth the while at present to hear an account\n\t\t\t\tof a dispute between two foreign brothers, not concerning\n\t\t\t\ta little patch of land, nor a few servants or cattle, but no\n\t\t\t\tless than the kingdom of Persia. When Darius was dead,\n\t\t\t\tsome were for Ariamenes's succeeding to the crown as being eldest son; others were for Xerxes, who was born to\n\t\t\t\tDarius of Atossa, the daughter of Cyrus, in the time of his\n\t\t\t\treign over Persia. Ariamenes therefore came from Media\n\t\t\t\tin no hostile posture, but very peaceably, to hear the matter determined. Xerxes being there used the majesty and\n\t\t\t\tpower of a king. But when his brother was come, he laid\n\t\t\t\tdown his crown and other royal ornaments, went and meeting greeted him. And sending him presents, he gave a\n\t\t\t\tcharge to his servants to deliver them with these words:\n\t\t\t\tWith these presents your brother Xerxes expresses the\n\t\t\t\thonor he has for you; and, if by the judgment and suffrage of the Persians I be declared king, I place you next\n\t\t\t\tto myself. Ariamenes replied: I accept your gifts, but\n\t\t\t\tpresume the kingdom of Persia to be my right. Yet for\n\t\t\t\tall my younger brethren I shall have an honor, but for\n\t\t\t\tXerxes in the first place. The day of determining who\n\t\t\t\tshould reign being come, the Persians made Artabanus\n\t\t\t\tbrother to Darius judge. Xerxes excepting against him,\n\t\t\t\tconfiding most in the multitude, his mother Atossa reproved him, saying: Why, son, are you so shy of Artabanus,\n\t\t\t\tyour uncle, and one of the best men amongst the Persians?\n\t\t\t\tAnd why should you dread the trial, where the worst you\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcan fear is to be next the throne, and to be called the king\n\t\t\t\tof Persia's brother? Xerxes at length submitting, after\n\t\t\t\tsome debate Artabanus adjudged the kingdom to Xerxes.\n\t\t\t\tAriamenes presently started up, and went and showed obeisance to his brother, and taking him by the hand, placed\n\t\t\t\thim in the throne. And from that time, being placed himself by Xerxes next in the kingdom, he continued the same\n\t\t\t\taffection to him, insomuch that, for his brother's honor engaging himself in the naval fight at Salamis, he was killed\n\t\t\t\tthere. And this may serve for a clear and unquestionable\n\t\t\t\tinstance of true kindness and greatness of mind."}, {"pb": [{"@id": "v.3.p.61"}, {"@id": "v.3.p.62"}], "#text": "Antiochus's restless ambition after a crown was as\n\t\t\t\t\tmuch to be condemned; but still we may admire this in\n\t\t\t\t\thim, that it did not totally extinguish natural affection and\n\t\t\t\t\tdestroy the love of a brother. He went to war with his\n\t\t\t\t\tbrother Seleucus for the kingdom, himself being the\n\t\t\t\t\tyounger brother, and having the assistance of his mother.\n\t\t\t\t\tIn the durance of which war Seleucus joins battle with\n\t\t\t\t\tthe Galatians and is defeated; being not heard of for a\n\t\t\t\t\ttime, he is supposed to be slain and his whole army to\n\t\t\t\t\tbe slaughtered by the enemy. Antiochus, understanding\n\t\t\t\t\tit, put off his purple, went into mourning, caused his\n\t\t\t\t\tpalace to be shut up, and retired to lament the death of\n\t\t\t\t\this brother. But, within a short time after, hearing that\n\t\t\t\t\this brother was safe and raising new forces, he went and\n\t\t\t\t\toffered sacrifices for joy, and commanded his subjects to\n\t\t\t\t\tdo the like and to crown themselves with garlands. But\n\t\t\t\t\tthe Athenians, though they made a ridiculous story about\n\t\t\t\t\ta falling out amongst the Deities, compensated for the absurdity pretty well in striking out the second day of their\n\t\t\t\t\tmonth Boedromion, because upon that day Neptune and\n\t\t\t\t\tMinerva were at variance. And why should not we cancel\n\t\t\t\t\tout of our memories, as an unhappy day and no more to be\n\t\t\t\t\tspoken of, that wherein we have differed with any of our\n\t\t\t\t\tfamily or relations? But rather, far be it from us that the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfeuds of that day should bury the memory of all that\n\t\t\t\t\thappier time wherein we were educated and conversed\n\t\t\t\t\ttogether. For, except nature has bestowed those virtues\n\t\t\t\t\tof meekness and patience upon us in vain and to no purpose, we have certainly the greatest reason to exercise them\n\t\t\t\t\ttowards our intimate friends and kindred. Now the acknowledgments of the offender and the begging pardon\n\t\t\t\t\tfor the crime express a kind and amicable nature no less\n\t\t\t\t\tthan the remitting of it. Wherefore it is not for us to\n\t\t\t\t\tslight the anger of those whom we have incensed through\n\t\t\t\t\tour folly, neither should they be so implacable as to refuse\n\t\t\t\t\tan humble submission; but rather, where we have done\n\t\t\t\t\tthe wrong, we should endeavor to prevent a distaste by the\n\t\t\t\t\tearliest and humblest acknowledgments and impetrations\n\t\t\t\t\tof pardon, and where we have received any, to be as ready\n\t\t\t\t\tand free in the forgiving of it. Euclides, Socrates's auditor, was famous in the schools for his mild return to his\n\t\t\t\t\traving brother, whom he heard bellow out threats against\n\t\t\t\t\thim after this manner: Let me perish, if I be not revenged\n\t\t\t\t\ton you. He answered: And let me perish, if I do not prevail with you to desist from this passion, and to let us be as\n\t\t\t\t\tgood friends as ever we were. This Euclides spake; but\n\t\t\t\t\twhat king Eumenes did was an act of meekness seldom to\n\t\t\t\t\tbe paralleled, and never yet outdone. For Perseus king\n\t\t\t\t\tof Macedon, being his great enemy, had engaged some\n\t\t\t\t\tpersons to attempt the killing him. In order to which\n\t\t\t\t\tbarbarous act they lay in wait for him at Delphi, and,\n\t\t\t\t\twhen they perceived him going from the sea toward\n\t\t\t\t\tthe Oracle, came behind him and set. upon him with\n\t\t\t\t\tgreat stones, wounding him in the head and neck, till\n\t\t\t\t\treeling with his hurt he fell down and was supposed\n\t\t\t\t\tdead. The rumor of this action dispersed every way, and\n\t\t\t\t\tsome friends and servants of his coming to Pergamus,\n\t\t\t\t\twho were the amazed spectators of the supposed murder, brought the news. Whereupon Attalus, Eumenes's\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teldest brother, a well-tempered man and one that had\n\t\t\t\t\tshowed the greatest affection and respect to his brother,\n\t\t\t\t\twas proclaimed king, and not only assumed the crown, but\n\t\t\t\t\tmarried his deceased brother's queen, Stratonica. But intelligence coming a while after that Eumenes was alive\n\t\t\t\t\tand coming home, he presently laid aside the crown, and\n\t\t\t\t\tputting on his usual habiliments, went with the rest of the\n\t\t\t\t\tguard to meet and attend him. Eumenes received him\n\t\t\t\t\twith the most affectionate embrace, and saluted the queen\n\t\t\t\t\twith honorable respect and much endearment. And not\n\t\t\t\t\tlong after, at his death, he was so free from passion or\n\t\t\t\t\tjealousy against his brother, that he bequeathed to him\n\t\t\t\t\tboth his crown and his queen. The return of Attalus to\n\t\t\t\t\this brother's kindness was ingenuous and very remarkable.\n\t\t\t\t\tFor after his brother's death he took no care to advance\n\t\t\t\t\this own children, though he had many, but provided especially for the education of Eumenes's son, and when he\n\t\t\t\t\tcame to age, placed the crown upon his head, and saluted\n\t\t\t\t\thim with the title of king. But Cambyses, being disturbed\n\t\t\t\t\tonly with a dream that his brother was like to reign over\n\t\t\t\t\tAsia, without any enquiry after farther evidence or ground\n\t\t\t\t\tfor his jealousy, caused him to be put to death. Whereupon the succession went out of Cyrus's family into the\n\t\t\t\t\tline of Darius, a prince who understood how to share the\n\t\t\t\t\tmanagement of his affairs and even his regal authority not\n\t\t\t\t\tmerely with his brothers, but also with his friends."}]}, {"@type": "section", "@n": "19", "p": {"pb": [{"@id": "v.3.p.63"}, {"@id": "v.3.p.64"}], "#text": "Again, this rule is to be observed, that, whenever\n\t\t\t\tany difference happens betwixt brothers, during the time\n\t\t\t\tof strangeness especially they hold a correspondence with\n\t\t\t\tone another's friends, but by all means avoid their enemies.\n\t\t\t\tThe Cretans are herein very observable; who, being accustomed to frequent skirmishes and fights, nevertheless, as\n\t\t\t\tsoon as they were attacked by a foreign enemy, were\n\t\t\t\treconciled and went together. And that was it which\n\t\t\t\tthey commonly called Syncretism. For there are some\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho, like waters running among loose and chinky grounds,\n\t\t\t\toverthrow all familiarity and friendship; enemies to both\n\t\t\t\tparties, but especially bent upon the ruining of him whose\n\t\t\t\tweakness exposes him most to danger. For every sincere substantial friend joins in affection with one that\n\t\t\t\tapproves himself such to him. And you shall observe, on\n\t\t\t\tthe other hand, that the most inveterate and pernicious\n\t\t\t\tenemy contributes the poison of his ill-nature to heighten\n\t\t\t\tthe passion of an angry brother. Therefore as the cat, in\n\t\t\t\tAesop, out of pretended kindness asked the sick hen how\n\t\t\t\tshe did, and she answered, The better if you were further\n\t\t\t\toff; after the same manner one would answer an incendiary that throws in words to breed discord, and to that\n\t\t\t\tend pries into things that are not to be spoken of, saying:\n\t\t\t\tI have no controversy with my brother nor he with me, if\n\t\t\t\tneither of us shall hearken to such sycophants as you are.\n\t\t\t\tI cannot understand whyseeing it is commonly held\n\t\t\t\tconvenient for those who have tender eyes and a weak\n\t\t\t\tsight to shun those objects that are apt to make a strong\n\t\t\t\treflectionthe rule should not hold good in morals, and\n\t\t\t\twhy those whom we would imagine sick of the trouble of\n\t\t\t\tfraternal quarrels and contentions should rather seem to\n\t\t\t\ttake pleasure in them, and even seek the company of those\n\t\t\t\twho will only excite them the more and make all worse.\n\t\t\t\tHow much more prudential a course would they take in\n\t\t\t\tavoiding the enemies of their offended brethren, and rather\n\t\t\t\tconversing with their relations and friends or even with\n\t\t\t\ttheir wives, and discovering their grievances to them\n\t\t\t\tfrankly and with plainness of speech! But some are of\n\t\t\t\tthat scrupulous opinion, that brothers walking together\n\t\t\t\tmust not suffer a stone to lie in the way betwixt them, and\n\t\t\t\tare very much concerned if a dog happen to run betwixt\n\t\t\t\tthem; and many such things, being looked upon as ominous, discompose and terrify them. Whereas none of\n\t\t\t\tthem all any way tends to the breaking of friendship or\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe causing of dissension; but they are not in the least\n\t\t\t\taware that men of snarling dispositions, base detractors,\n\t\t\t\tand instigators of mischief, whom they improvidently admit into their society, are the things that do them the\n\t\t\t\tgreatest hurt."}}, {"@type": "section", "@n": "20", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 707."}, "#text": "Let not thy friend become thy brother's peer."}, "#text": "Therefore (this discourse suggesting one thing after\n\t\t\t\tanother) Theophrastus said well: If there ought to be all\n\t\t\t\tthings common amongst friends, why should not the best\n\t\t\t\tof those things, their friends themselves, be communicated?\n\t\t\t\tAnd this is advice that cannot be too soon tendered to\n\t\t\t\tbrethren, for their separate acquaintance and conversation\n\t\t\t\tconduce to the estranging them from one another. For\n\t\t\t\tthose who affect divers friends will be apt to delight in\n\t\t\t\tthem so much as to emulate them, and will therefore be\n\t\t\t\teasily drawn and persuaded by them; for friendships have\n\t\t\t\ttheir distinctive marks and manners, and there is no\n\t\t\t\tgreater argument of a different genius and disposition\n\t\t\t\tthan the choice of different friends. Wherefore neither\n\t\t\t\tthe common table nor the common recreations nor any\n\t\t\t\tother sort of intimacy comprehends so much of amity betwixt brothers, as to be united in their interest and to\n\t\t\t\thave the same common friends and enemies; for ordinary\n\t\t\t\tfriendship suffers neither calumnies nor clashings, but if\n\t\t\t\tthere be any anger or discontent, honest and impartial\n\t\t\t\tfriends make an end of it. For as tin unites and solders\n\t\t\t\tup broken brass, being put to the ends and attempered to\n\t\t\t\tthe nature of the broken pieces; so it is the part of a\n\t\t\t\tfriend betwixt two brothers, to suit and accommodate\n\t\t\t\thimself to the humors of both, that he may confirm and\n\t\t\t\tsecure their friendship. But those of different and uncomplying tempers are like improper notes in music, that serve\n\t\t\t\tonly to spoil the consort, and offend the ear with a harsh\n\t\t\t\tnoise. It is a question therefore whether Hesiod was in\n\t\t\t\tthe right or not when he said:"}, {"quote": {"@rend": "blockquote", "#text": "No one who loves will bear to be contemned."}, "#text": "For one of an even behavior, that freely communicates\n\t\t\t\t\thimself between both, may by his interest in both contract\n\t\t\t\t\ta firm and happy tie and engagement of love between\n\t\t\t\t\tbrothers. But Hesiod, it seems, spoke of those he suspected,the greatest part and the worst sort of friends,men of envious and selfish designs. He is wise who\n\t\t\t\t\tavoids such friends; and if in the mean time he divide his\n\t\t\t\t\tkindness equally between a true friend and a brother, let\n\t\t\t\t\thim do it with this reserve always, that the brother have\n\t\t\t\t\tthe preference in magistracy and the management of public affairs, that he have the greater respect shown him in\n\t\t\t\t\tinvitations and in contracting acquaintance with great\n\t\t\t\t\tpersons, and in any thing that looks honorable and great\n\t\t\t\t\tin the eyes of the people, that the pre-eminence be given\n\t\t\t\t\tto Nature; for in these instances to prefer a friend does\n\t\t\t\t\thim not so much credit as that base and unworthy action\n\t\t\t\t\tof lessening and slighting a brother does the vilifying\n\t\t\t\t\tbrother disgrace. But several have given their opinions\n\t\t\t\t\tin this thing. That of Menander is very well,"}, "This may remind brothers to preserve a tender regard to\n\t\t\t\t\tone another, and not to presume that Nature will overcome\n\t\t\t\t\tall their slights and disdain. A horse naturally loves a\n\t\t\t\t\tman, and a dog his master; but, if they are neglected in\n\t\t\t\t\twhat is fitting and necessary for them, they will grow\n\t\t\t\t\tstrange and unmanageable. The body, that is so intimately united to the soul, if the soul suspend a careful\n\t\t\t\t\tinfluence from it, will not be forward to assist it in its\n\t\t\t\t\toperations; it may rather spoil and cross them."], "pb": {"@id": "v.3.p.65"}}, {"@type": "section", "@n": "21", "p": [{"pb": [{"@id": "v.3.p.66"}, {"@id": "v.3.p.67"}], "quote": {"@rend": "blockquote", "lg": {"l": ["I mean the youth with reddish hair,", "Whom dame Archedice did bear."]}}, "#text": "Now as the kind regards of brother to brother are\n\t\t\t\thighly commendable, so may they be expressed to the\n\t\t\t\tgreater advantage, when he confines them not wholly to\n\t\t\t\this person, but pays them, as occasion serves, rather by\n\t\t\t\treflection to his kindred and such as retain to him; when\n\t\t\t\the maintains a kind and complaisant humor amidst all\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcontingencies, when he obliges the servile part of the\n\t\t\t\tfamily with a courteous and affable carriage, when he is\n\t\t\t\tgrateful to the physician and good friends for the safe\n\t\t\t\trecovery of his brother, and is ready to go upon any expedition or service for him. Again, it is highly commendable in him to have the highest esteem and honor for his\n\t\t\t\tbrother's wife, reputing and honoring her as the most\n\t\t\t\tsacred of all his brother's sacred treasures, and thus to do\n\t\t\t\thonor to him; condoling with her when she is neglected,\n\t\t\t\tand appeasing her when she is angered; if she have a\n\t\t\t\tlittle offended, to intercede and sue for her peace; if there\n\t\t\t\thave been any private difference between himself and his\n\t\t\t\tbrother, to make his complaint before her in order to a reconcilement. But especially let him be much troubled at his\n\t\t\t\tbrother's single state; or, if he be married, at his want of\n\t\t\t\tchildren. If not married, let him follow him with arguments and persuasions, to teaze him with rebukes and\n\t\t\t\treproaches, and to do every thing that may incline him to\n\t\t\t\tenter into a conjugal state. When he has children, let\n\t\t\t\thim express his affection and respects to both parents\n\t\t\t\twith the greater ardency. Let him love the children\n\t\t\t\tequally with his own, but be more favorable and indulgent to them, that, if it chance that they commit some of\n\t\t\t\ttheir youthful faults, they may not run away and hide\n\t\t\t\tthemselves among naughty acquaintances through fear of\n\t\t\t\ttheir parents' anger, but may have in their uncle a recourse\n\t\t\t\tand refuge, where they will be admonished lovingly and\n\t\t\t\twill find an intercessor to make their excuse and get their\n\t\t\t\tpardon. So Plato reclaimed his nephew Speusippus, that\n\t\t\t\twas far gone in idleness and debauchery; the young man,\n\t\t\t\timpatient of his parents' reprehensions, ran away from\n\t\t\t\tthem, who were more impatient of his extravagancies.\n\t\t\t\tHis uncle expressed nothing of disturbance at all this,\n\t\t\t\tbut continued calm and free from passion; whereupon\n\t\t\t\tSpeusippus was seized with an extraordinary shame, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfrom that time became an admirer of both his uncle and\n\t\t\t\this philosophy. Many of Plato's friends blamed him that\n\t\t\t\the had not instructed the youth; he made answer, that he\n\t\t\t\tinstructed him by his life and conversation, from which he\n\t\t\t\tmight learn, if he pleased, the difference betwixt ill and\n\t\t\t\tvirtuous actions. The father of Aleuas the Thessalian,\n\t\t\t\tlooking upon his son as of a fierce and injurious nature,\n\t\t\t\tkept him under with a great deal of severity, but his uncle\n\t\t\t\treceived him with as great kindness. When therefore the\n\t\t\t\tThessalians sent some lots to the oracle at Delphi, to\n\t\t\t\tenquire by them who should be their king, his uncle stole\n\t\t\t\tin one lot privately in the name of Aleuas; the priestess\n\t\t\t\tanswered from the oracle, that Aleuas should be king.\n\t\t\t\tHis father being surprised averred that there was never\n\t\t\t\ta lot thrown in for Aleuas that he knew of; at last all\n\t\t\t\tconcluded that some mistake was committed in putting\n\t\t\t\tdown the names, whereupon they sent again to enquire\n\t\t\t\tof the oracle. The priestess, confirming her first words,\n\t\t\t\tanswered:"}, {"foreign": {"@lang": "greek", "#text": "qei=os"}, "pb": {"@id": "v.3.p.68"}, "#text": "Thus Aleuas was by the oracle, through his uncle's kind\n\t\t\t\t\tpolicy, declared king; by which means he surmounted all\n\t\t\t\t\this ancestors, and advanced his family into a splendid condition. For it is prudence in a brother, when he beholds\n\t\t\t\t\twith joy the brave and worthy actions of his nephews growing great and honorable by their own deserts, to prompt\n\t\t\t\t\tand encourage them on by congratulation and applause.\n\t\t\t\t\tFor to praise his own son may be absurd and offensive, but\n\t\t\t\t\tto commend the good actions of a brother's son, is an excellent thing, and one which proceeds from no self-interest,\n\t\t\t\t\tnor any other principle but a true veneration for virtue.\n\t\t\t\t\tNow the very name of uncle () intimates that mutual\n\t\t\t\t\tbeneficence and friendship that ought to be between him\n\t\t\t\t\tand his nephews. Besides this, we have a precedent from\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthose that are of a sublimer make and nature than ourselves. Hercules, who was the father of sixty-eight sons,\n\t\t\t\t\thad a brother's son that was as dear to him as any of his\n\t\t\t\t\town; and even to this time Hercules and his nephew Iolaus\n\t\t\t\t\thave in many places one common altar betwixt them, and\n\t\t\t\t\tshare in the same adorations. He is called literally Hercules's assistant. And when his brother Iphicles was slain\n\t\t\t\t\tin a battle at Lacedaemon, in his exceeding grief he left\n\t\t\t\t\tthe whole of Peloponnesus. Also Leucothea, her sister\n\t\t\t\t\tbeing dead, took her infant, nursed him up, and consecrated\n\t\t\t\t\thim with herself among the deities; from whence the Roman\n\t\t\t\t\tmatrons, upon the festivals of Leucothea whom they call\n\t\t\t\t\talso Matuta) have a custom of nursing their sisters' children\n\t\t\t\t\tinstead of their own, during the time of the festival."}]}]}}}}