{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De amicorum multitudine", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.45"}, {"@id": "v.2.p.47"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "ON HAVING MANY FRIENDS (DE AMICORUM MULTITUDINE) INTRODUCTION"}, "p": ["Plutarch's essay on friendship may possibly have been offered on some\n\t\t\t\t\toccasion as a lecture, but there is nothing to prove or disprove this\n\t\t\t\t\tassumption. From what we know of Plutarch's relations to his friends we can\n\t\t\t\t\twell believe that he was singularly happy in his friendships, and hence well\n\t\t\t\t\tfitted to speak on the subject. He was familiar, too, with the literature\n\t\t\t\t\tdealing with friendship, and the result is an essay well worth reading.\n\t\t\t\t\tCicero's essay on friendship (De amicitia) may profitably be compared with\n\t\t\t\t\tPlutarch's.", {"foreign": [{"@lang": "greek", "#text": "prosentei/nein"}, {"@lang": "greek", "#text": "e)ntei/nasqai"}], "#text": "Two or three emendations of a more radical nature have been adopted in the\n\t\t\t\t\ttext, in the effort to make it intelligible: for example, in 96 a the\n\t\t\t\t\ttranslation probably gives the right sense of the passage, as Wyttenbach\n\t\t\t\t\tseemed to see, but whether the emendation is right is more doubtful. Even\n\t\t\t\t\tmore doubtful is Paton's ,\n\t\t\t\t\tbased on an even more dubious emendation of  in the quotation from Euripides ; for Plutarch\n\t\t\t\t\twould not be apt to refer to an aorist middle by a present active form. In\n\t\t\t\t\tthese matters Plutarch was more careful than Paton."}]}, {"@type": "section", "@n": "1", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Meno"}, "#text": "Plato,  71 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": "441 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Epiclerus"}, {"@rend": "italics", "#text": "Com. Attic. Frag."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Menander"}], "#text": "The . Kock,  iii., Menander, No. 554. See also Plutarch, , 479 C, where four lines of the play are quoted, and Allinson,  (in the L.C.L.), p. 493."}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "From a longer fragment;  Diels, , i. p. 225."}, "#text": "Haunting the lofty\n\t\t\t\t\t\theights of wisdom,"}, {"@rend": "blockquote", "#text": "If he but have the shadow of a friend."}], "q": {"@direct": "unspecified", "#text": "A fine answer ! for when asked for one virtue you have stirred\n\t\t\t\t\t\tup a whole swarm of virtues,"}, "pb": {"@id": "v.2.p.49"}, "#text": "Meno, the Thessalian, who felt that he had had a good training in debating,\n\t\t\t\t\tand, to quote Empedocles' familiar expression, was  was asked by Socrates what virtue is ; and when he\n\t\t\t\t\treplied impulsively and promptly that there is a virtue appropriate to a\n\t\t\t\t\tchild and to an old man, to a grown man and to a woman, to a public official\n\t\t\t\t\tand to a private citizen, to a master and to a servant, Socrates exclaimed,\n\t\t\t\t\t\n                inferring, not badly, that it was\n\t\t\t\t\tbecause the man knew not a single virtue that he was naming so many. And\n\t\t\t\t\tmight not we also be subject to ridicule because we, who are not yet in\n\t\t\t\t\tsecure possession of one friendship, are afraid that we may unwittingly\n\t\t\t\t\tbecome involved in a multitude of friendships ? We hardly differ at all from\n\t\t\t\t\ta man who, being maimed or blind, is afraid that he may become a Briareus of\n\t\t\t\t\tthe hundred hands or an Argus all-seeing. And yet we commend above measure\n\t\t\t\t\t\n\t\t\t\t\t the youth in Menander's play  who says that any man\n\t\t\t\t\tcounts it a marvellous good thing"}}, {"@type": "section", "@n": "2", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Tozaris"}], "#text": "Lucian, , 37."}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hypsipyle"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag.,"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Presumably from the  of Euripides,  Nauck,  Euripides, No. 754.  also Plutarch, , 661 F."}, "#text": "One after\n\t\t\t\t\t\tanother caught up Handfuls of flowers with joyful heart, But with\n\t\t\t\t\t\tchildhood's yearning unsated."}, "#text": "One thing which stands out among many others, as particularly antagonistic to\n\t\t\t\t\tour acquisition of friendship, is the craving for numerous friends, which is\n\t\t\t\t\tlike that of licentious women,  for because of our frequent intimacies with\n\t\t\t\t\tmany different persons we cannot keep our hold on our earlier associates,\n\t\t\t\t\twho are neglected and drift away. A better comparison, perhaps, is the\n\t\t\t\t\tnursling of Hypsipyle, who seated himself in the meadow, and  So it is with all of us : because anything\n\t\t\t\t\tnew attracts us but soon palls on us, it is always the recent and freshly\n\t\t\t\t\tblooming friend that allures us and makes us change our minds, even while we\n\t\t\t\t\tare busy with many beginnings of friendship and intimacy at the same time,\n\t\t\t\t\twhich go but little further, since, in our longing for the person we pursue,\n\t\t\t\t\twe pass over the one already within our grasp."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Plutarch is considering Greek history only."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Iliad"}, {"@rend": "italics", "#text": "Odyssey"}], "#text": ", ix. 482; , xvi. 19."}], "pb": {"@id": "v.2.p.51"}, "q": [{"@direct": "unspecified", "#text": "brother"}, {"@direct": "unspecified", "#text": "th'other,"}, {"@direct": "unspecified", "#text": "the only\n\t\t\t\t\t\tone, child of our eld,"}], "#text": "In the first place, then, let us begin at the hearthstone, as the saying is,\n\t\t\t\t\twith the story of men's lives which history  has left us regarding steadfast\n\t\t\t\t\tfriends, and let us take as witness and counsellor in our discussion the\n\t\t\t\t\tlong and distant ages in which are mentioned, as paired in the bond of\n\t\t\t\t\tfriendship, Theseus and Peirithos, Achilles and Patroclus, \n\t\t\t\t\t Orestes and Pylades, Phintias and Damon, Epameinondas\n\t\t\t\t\tand Pelopidas. For friendship is a creature that seeks a companion ; it is\n\t\t\t\t\tnot like cattle and crows that flock and herd together, and to look upon\n\t\t\t\t\tone's friend as another self and to call him  as\n\t\t\t\t\tthough to suggest  is nothing but a way of using\n\t\t\t\t\tduality as a measure of friendship. It is impossible to acquire either many\n\t\t\t\t\tslaves or many friends with little coin. What then is the coin of friendship\n\t\t\t\t\t? It is goodwill and graciousness combined with virtue, than which nature\n\t\t\t\t\thas nothing more rare. It follows, then, that a strong mutual friendship\n\t\t\t\t\twith many persons is impossible, but, just as rivers whose waters are\n\t\t\t\t\tdivided among many branches and channels flow weak and thin, so affection,\n\t\t\t\t\tnaturally strong in a soul, if portioned out among many persons becomes\n\t\t\t\t\tutterly enfeebled. This is the reason why, in the case of animals, love for\n\t\t\t\t\ttheir young is more strongly implanted by nature in those that give birth to\n\t\t\t\t\tbut one at a time ; and Homer's  name for a beloved son is  that is to say, born to parents who\n\t\t\t\t\tneither have nor can ever have another child."}]}, {"@type": "section", "@n": "3", "p": [{"q": [{"@direct": "unspecified", "#text": "the only one,"}, {"@direct": "unspecified", "#text": "child of our eld"}, {"@direct": "unspecified", "#text": "late-begotten,"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "De amicitia"}, {"@rend": "italics", "#text": "Eth. Nicom."}], "#text": ", 482 B; Cicero, , 19 (67); Aristotle,  viii. 3."}, "#text": "We do not maintain that our friend should be \n\t\t\t\t\tbut along with others let there be some \n\t\t\t\t\tand  as it were, who has consumed with us in\n\t\t\t\t\tthe course of time the proverbial bushel of salt,  not as is the fashion\n\t\t\t\t\tnowadays, by which many get the name of friend by drinking a single glass\n\t\t\t\t\ttogether, or by playing ball or gambling together, or by spending a night\n\t\t\t\t\tunder the same roof, and so pick up a friendship from inn, gymnasium, or\n\t\t\t\t\tmarket-place."}, {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Author unknown;  Nauck, , Adespota, No. 366."}, "#text": "Puts his\n\t\t\t\t\t\tsuccesses with the common store, And shares in bad luck, too, without\n\t\t\t\t\t\tdistress."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From some play of Sophocles; it is cited again by Plutarch in , 768 E; Nauck, , Sophocles, No. 779."}, "#text": "Those who\n\t\t\t\t\t\tare bereft rejoice, And those who have them pray for some escape."}], "pb": {"@id": "v.2.p.55"}, "#text": "In the houses of rich men and rulers, the people see a noisy throng of\n\t\t\t\t\tvisitors offering their greetings and shaking hands and playing the part of\n\t\t\t\t\tarmed retainers, and they think that those who have so many friends must be\n\t\t\t\t\thappy. Yet they can see a far greater number of flies in those persons'\n\t\t\t\t\tkitchens. But the flies do not stay on after the good food is gone, nor the\n\t\t\t\t\tretainers after their patron's usefulness is gone. But true friendship seeks\n\t\t\t\t\tafter three things above all else: virtue as a good thing, intimacy as a\n\t\t\t\t\tpleasant thing, and usefulness as a necessary thing, for a man ought to use\n\t\t\t\t\tjudgement before accepting a friend, and to enjoy being with him and to use\n\t\t\t\t\thim when in need of him, and all these things stand in the way of one's\n\t\t\t\t\thaving many friends ; but most in the way is the first (which is the most\n\t\t\t\t\timportant)the approval through judgement. Therefore we must, in\n\t\t\t\t\tthe first place, consider whether it is possible in a brief period of time\n\t\t\t\t\tto test dancers who are to dance together, or rowers who are to pull\n\t\t\t\t\ttogether, or servants who are to be guardians of property or attendants of\n\t\t\t\t\tchildren, let alone the testing of a multitude of friends who are to strip\n\t\t\t\t\tfor a general contest with every kind of fortune, each one of whom  For no ship is launched upon the sea to meet so many storms, nor\n\t\t\t\t\tdo men, when they erect protecting walls for strongholds, and dams and moles\n\t\t\t\t\tfor harbours, anticipate perils so numerous and so great as those from which\n\t\t\t\t\tfriendship, rightly and surely tried,  promises a refuge\n\t\t\t\t\tand protection. But when some thrust their friendship upon us without being\n\t\t\t\t\ttried, and are found to be like bad coins when put to the test,  But here\n\t\t\t\t\tis the difficultythat it is not easy to escape or to put aside an\n\t\t\t\t\tunsatisfactory friendship ; but as harmful and disquieting food can neither\n\t\t\t\t\tbe retained without causing pain and injury, nor ejected in the form in\n\t\t\t\t\twhich it was taken in, but only as a disgusting and repulsive mess, so an\n\t\t\t\t\tunprincipled friend either causes pain and intense discomfort by his\n\t\t\t\t\tcontinued association, or else with accompanying enmity and hostility is\n\t\t\t\t\tforcibly ejected like bile."}], "pb": {"@id": "v.2.p.53"}}, {"@type": "section", "@n": "4", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 709 E."}, "#text": "We ought therefore not to accept readily chance acquaintances, or attach\n\t\t\t\t\tourselves to them, nor ought we to make friends of those who seek after us,\n\t\t\t\t\tbut rather we should seek after those who are worthy of friendship. For one\n\t\t\t\t\tshould by no means take what can be easily taken. In fact we step over or\n\t\t\t\t\tthrust aside bramble and brier, which seize hold upon us, and make our way\n\t\t\t\t\tonward to the olive and the vine. Thus it is always an excellent thing not\n\t\t\t\t\tto make an intimate acquaintance of the man who is ready with his embraces,\n\t\t\t\t\tbut rather, of our own motion, to embrace those of whom we approve as worthy\n\t\t\t\t\tof our attention and useful to us."}}, {"@type": "section", "@n": "5", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Pericles"}], "#text": "Plutarch, , chap. xiii. (p. 159 D)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "Probably adapted by Empedocles from Homer, v. 902; Diels, , i. p. 239."}], "q": {"@direct": "unspecified", "#text": "Yes, it takes me a long time, for it is to last\n\t\t\t\t\t\tlong,"}, "pb": [{"@id": "v.2.p.57"}, {"@id": "v.2.p.59"}], "quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xxiii. 77; the words are spoken by the ghost of Patroclus to Achilles."}, "#text": "Never in life\n\t\t\t\t\t\tagain shall we take counsel together Sitting apart from our comrades."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Homer,  iv. 178; Plutarch quoted the first two lines in , 54 F."}, "#text": "Else there were nothing Which could\n\t\t\t\t\t\thave parted us twain in the midst of our love and enjoyment; No, not till\n\t\t\t\t\t\tDeath's dark cloud had wrapped its shadow around us."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, "#text": "Bergk,  iii. p. 721, Adespota, No. 99."}, "#text": "In divers men\n\t\t\t\t\t\tsolicitude excites conduct diverse."}], "#text": "Just as Zeuxis, when some persons charged him with painting slowly, retorted\n\t\t\t\t\tby saying,  so it is necessary to preserve friendship and intimacy by\n\t\t\t\t\t\n\t\t\t\t\t adopting them only after spending a long time in passing\n\t\t\t\t\tjudgement upon them. Is it, then, true that while it is not easy to pass\n\t\t\t\t\tjudgement on a large number of friends, yet it is easy to associate with a\n\t\t\t\t\tlarge number at the same time, or is this also impossible ? Now it is a fact\n\t\t\t\t\tthat the enjoyment of friendship lies in its intimacy, and the pleasantest\n\t\t\t\t\tpart of it is found in association and daily companionship:  And\n\t\t\t\t\tin regard to Odysseus, Menelaus says :  Now what is commonly\n\t\t\t\t\tcalled having a multitude of friends apparently produces the opposite\n\t\t\t\t\tresult. For friendship draws persons together and unites them and keeps them\n\t\t\t\t\tunited in a close fellowship by means of continual association and mutual\n\t\t\t\t\tacts of kindness Just as the fig-juice fastens the white milk\n\t\t\t\t\tfirmly and binds it, as Empedocles  puts it (for such is the unity and\n\t\t\t\t\tconsolidation that true friendship desires to effect) ; but, on the other\n\t\t\t\t\thand, having a multitude of friends causes disunion, separation, and\n\t\t\t\t\tdivergence, since, by calling one hither and thither, and transferring one's\n\t\t\t\t\tattention now to this person, now to that, it does not permit any blending\n\t\t\t\t\tor close attachment of goodwill to take place in the intimacy which moulds\n\t\t\t\t\titself about friendship and takes enduring  form. This at\n\t\t\t\t\tonce suggests also the inequality there must be and embarrassment about\n\t\t\t\t\trendering services, since the very useful elements in friendship are\n\t\t\t\t\trendered practically useless by having many friends. For  For neither do our natures tend in the\n\t\t\t\t\tsame direction as our impulses, nor do we, day in and day out, meet with the\n\t\t\t\t\tsame sort of fortune ; and the occasions which prompt our various actions,\n\t\t\t\t\tlike the winds, help some friends on their way, and are adverse to others."}}, {"@type": "section", "@n": "6", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ethica Nicom."}, "#text": "The language here seems to be an amplification of Aristotle,  ix. 10."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Oedipus Tyrannus"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Sophocles, , 4; cited by Plutarch also in , 169 D, 445 D, and 623 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Attic. Frag."}], "#text": "A line from Menander, cited also in , 491 C;  Kock,  iii. p. 213."}], "#text": "But if all our friends want the same things at the same time, it is hard to\n\t\t\t\t\tsatisfy all, in either their counsels, their public life, their ambitions,\n\t\t\t\t\tor their dispensing of hospitality. And if at one and the same time they\n\t\t\t\t\tchance to be occupied in diverse activities and experiences, and call upon\n\t\t\t\t\tus at the same instant, one to join him on a voyage to foreign parts,\n\t\t\t\t\tanother to help him in defending a suit, another to sit with him as judge,\n\t\t\t\t\tanother to help him in managing his buying and selling, another to help him\n\t\t\t\t\tto celebrate his wedding, another to mourn with him at a funeral,  The city\n\t\t\t\t\tis with burning incense filled; Full too of joyous hymns and doleful groans \n\t\t\t\t\tis the possession of a host of friends. It is impossible to be with them\n\t\t\t\t\tall, and unnatural to be with none, and yet to do a service to one alone,\n\t\t\t\t\tand thus to offend many, is a source of vexation; For fond affection does\n\t\t\t\t\tnot brook neglect."}, {"q": [{"@direct": "unspecified", "#text": "I forgot,"}, {"@direct": "unspecified", "#text": "I didn't know."}, {"@direct": "unspecified", "#text": "I did not appear\n\t\t\t\t\t\twith you when your case was in court, for I was appearing with another\n\t\t\t\t\t\tfriend,"}, {"@direct": "unspecified", "#text": "I did not come and see you when you had\n\t\t\t\t\t\t\tfever, for I was busy helping so-and-so to entertain some\n\t\t\t\t\t\t\tfriends,"}, {"@direct": "unspecified", "#text": "moderation"}, {"@direct": "unspecified", "#text": "not reaching the\n\t\t\t\t\t\tsoul's inmost marrow,"}, {"@direct": "unspecified", "#text": "easy to loose,"}, {"@direct": "unspecified", "#text": "not to clasp hands with many"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Hippolytus"}, "#text": ", 253."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Hippolytus, 253."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", vol. i. 12 E and the note."}], "quote": {"@rend": "blockquote", "#text": "In the friendship which mortals with each\n\t\t\t\t\t\tother form Moderation should rule, and it never should reach To the soul's\n\t\t\t\t\t\tinmost marrow; and easy to loose Should the spells ever be that are laid on\n\t\t\t\t\t\tthe mind So to thrust them aside or to draw them close,"}, "pb": {"@id": "v.2.p.63"}, "#text": "Yet people are more tolerant of acts of negligence and remissness on the\n\t\t\t\t\tpart of their friends, and they accept from them without anger such excuses\n\t\t\t\t\tas \n\t\t\t\t\t           But the man who says,  and  thus alleging, as the reason for his inattention, his\n\t\t\t\t\tattention to others, does not absolve himself from blame, but only\n\t\t\t\t\taggravates the trouble by arousing jealousy. But most people, apparently,\n\t\t\t\t\tlook at the possession of a host of friends merely from the point of view of\n\t\t\t\t\twhat such friendships are able to bestow, and overlook what these demand in\n\t\t\t\t\treturn, forgetting that he who accepts the services of many for his needs\n\t\t\t\t\tmust in turn render like service to many in their need. Therefore, just as\n\t\t\t\t\tBriareus in purveying for fifty bellies with an hundred hands had no\n\t\t\t\t\tadvantage over us who manage one stomach with what two hands provide, so in\n\t\t\t\t\tmaking use of many friends is involved also serving many, and sharing in\n\t\t\t\t\ttheir anxieties, preoccupations, and troubles. For no credence is to be\n\t\t\t\t\tgiven to Euripides  when he says:  thus easing off\n\t\t\t\t\tone's friendship or hauling it close according to exigencies, like the sheet\n\t\t\t\t\tof a ship's sail. But let us, my dear Euripides, turn the application\n\t\t\t\t\t\n\t\t\t\t\t           of this advice to our enmities, and advise the use of\n\t\t\t\t\t in our disagreements,  and that hatred, anger, complainings, and\n\t\t\t\t\tsuspicions be  and commend rather to us the\n\t\t\t\t\tPythagorean  maxim, ; that is,\n\t\t\t\t\tnot to make many friends nor to welcome a common and indiscriminate\n\t\t\t\t\tfriendship, or even a friendship with one person, if the coming of any\n\t\t\t\t\tfriendship into one's life brings with it many afflictions, wherein refusal\n\t\t\t\t\tto share the other's anxieties, burdens, toils, and dangers is altogether\n\t\t\t\t\tintolerable for free-born and generous persons."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 86 C, and Aulus Gellius, i. 3."}, "q": {"@direct": "unspecified", "#text": "The chances are that you have\n\t\t\t\t\t\tno friend either."}, "#text": "There is truth in the remark of the wise Chilon, who, in answer to the man\n\t\t\t\t\twho boasted of having no enemy, said,  For enmities follow close upon friendships,\n\t\t\t\t\tand are interwoven with them, inasmuch as"}], "pb": {"@id": "v.2.p.61"}}, {"@type": "section", "@n": "7", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "the story told of Timesias by Plutarch, , 812 A."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Cf. Moralia, 86 c,\n\t\t\t\t\t\tand Aulus Gellius, i. 3. c Cf. the story told of Timesias by Plutarch,\n\t\t\t\t\t\tMoralia, 812 a."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Annals"}], "#text": "Rubellius Plautus;  Tacitus, , xiv. 57 ff., and Dio Cassius, lxii. 14."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Annals"}], "#text": "Tacitus, , v. 7 ff., and Dio Cassius, lviii. 11-12."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Medea"}, "#text": "Euripides, , 1136 ff."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, ii. 51."}], "quote": [{"@rend": "blockquote", "#text": "Soon shall your swarms of honey-bees turn out to be hornets,"}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Peirithoüs"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "A line of Euripides, probably from the , cited by Plutarch also in , 482 A, 533 A, and 763 F.  Nauck, , Euripides, No. 595."}, "#text": "Yoked fast in\n\t\t\t\t\t\tduty's bonds not forged by man,"}], "pb": {"@id": "v.2.p.65"}, "#text": "it is impossible for a friend not to share his friend's wrongs or disrepute\n\t\t\t\t\tor disfavour ; for a man's enemies at once look with suspicion and hatred\n\t\t\t\t\tupon his friend, and oftentimes his other friends are envious and jealous,\n\t\t\t\t\tand try to get him away. As the oracle given to Timesias  about his colony\n\t\t\t\t\tprophesied:  so,\n\t\t\t\t\tin like manner, men who seek for a swarm of friends unwittingly run afoul of\n\t\t\t\t\thornets' nests of enemies. Besides, the resentment of an enemy and the\n\t\t\t\t\tgratitude of a friend do not weigh equally in the \n\t\t\t\t\t           balance. See what treatment Alexander meted out to the\n\t\t\t\t\tfriends and family of Philotas and Parmenio, Dionysius those of Dion, Nero\n\t\t\t\t\tthose of Plautus, and Tiberius those of Sejanus,  torturing and killing\n\t\t\t\t\tthem. For as the golden crown and the robe of Creon's daughter did not help\n\t\t\t\t\tCreon, but, as he suddenly ran to her and clasped her in his arms, the\n\t\t\t\t\tfire, fastening upon him, burned him up and destroyed him as well as his\n\t\t\t\t\tdaughter, so some persons without deriving any benefit from their friends'\n\t\t\t\t\tgood fortunes, perish with them in their misfortunes. This is the experience\n\t\t\t\t\tespecially of men of culture and refinement, as Theseus, for example, shared\n\t\t\t\t\twith Peirithos his punishment and imprisonment,  and Thucydides  asserts that in the\n\t\t\t\t\tpestilence those who had the highest claim to virtue perished with their\n\t\t\t\t\tfriends who were ill; for they did not spare themselves in going, as they\n\t\t\t\t\tdid, to visit those who had claims on their friendship."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.2.p.67"}, "#text": "For these reasons it is not a fit thing to be thus unsparing of our virtue,\n\t\t\t\t\tuniting and intertwining it now with one and now with another, but rather\n\t\t\t\t\tonly with those who are qualified to keep up the same participation, that is\n\t\t\t\t\tto say, those who are able, in a like manner, to love and participate. For\n\t\t\t\t\therein plainly is the greatest obstacle of all to having a multitude of\n\t\t\t\t\tfriends, in that friendship comes into\n\t\t\t\t\t being through likeness. Indeed, if even the brute beasts\n\t\t\t\t\tare made to mate with others unlike themselves only by forcible compulsion,\n\t\t\t\t\tand crouch aside, and show resentment as they try to escape from each other,\n\t\t\t\t\twhile with animals of their own race and kind they consort with mutual\n\t\t\t\t\tsatisfaction, and welcome the participation with a ready goodwill, how then\n\t\t\t\t\tis it possible for friendship to be engendered in differing characters,\n\t\t\t\t\tunlike feelings, and lives which hold to other principles ? It is true that\n\t\t\t\t\tthe harmony produced on harp and lyre gets its consonance through tones of\n\t\t\t\t\tdissonant pitch, a likeness being somehow engendered between the higher and\n\t\t\t\t\tthe lower notes ; but in our friendship's consonance and harmony there must\n\t\t\t\t\tbe no element unlike, uneven, or unequal, but all must be alike to engender\n\t\t\t\t\tagreement in words, counsels, opinions, and feelings, and it must be as if\n\t\t\t\t\tone soul were apportioned among two or more bodies."}}, {"@type": "section", "@n": "9", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Verses 215-6, cited by Plutarch also in , 916 C and 978 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Georgics"}], "#text": "Homer,  iv. 383 ff.; Virgil, , iv. 387 ff."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Homer, Od. iv. 383 ff; Virgil, Georgics, iv. 387 ff."}], "quote": {"@rend": "blockquote", "#text": "Copy this trait of\n\t\t\t\t\t\tthe cuttle-fish, which changes its colour So as to seem to the eye like to\n\t\t\t\t\t\tthe rock where it clings ?"}, "pb": {"@id": "v.2.p.69"}, "#text": "What man is there, then, so indefatigable, so changeable, so universally\n\t\t\t\t\tadaptable, that he can assimilate and accommodate himself to many persons,\n\t\t\t\t\twithout deriding the advice of Theognis  when he says :  However, the changes in the cuttle-fish have no\n\t\t\t\t\tdepth, but are wholly on the surface, which, owing to its closeness or\n\t\t\t\t\tlooseness of texture, takes up the emanations from objects which come near\n\t\t\t\t\tto it; \n\t\t\t\t\t whereas friendships seek to effect a thorough-going\n\t\t\t\t\tlikeness in characters, feelings, language, pursuits, and dispositions. Such\n\t\t\t\t\tvaried adaptation were the task of a Proteus, not fortunate and not at all\n\t\t\t\t\tscrupulous, who by magic can change himself often on the very instant from\n\t\t\t\t\tone character to another, reading books with the scholarly, rolling in the\n\t\t\t\t\tdust with wrestlers, following the hunt with sportsmen, getting drunk with\n\t\t\t\t\ttopers, and taking part in the canvass of politicians, possessing no firmly\n\t\t\t\t\tfounded character of his own. And as the natural philosophers say of the\n\t\t\t\t\tformless and colourless substance and material which is the underlying basis\n\t\t\t\t\tof everything and of itself turns into everything, that it is now in a state\n\t\t\t\t\tof combustion, now liquefied, at another time aeriform, and then again\n\t\t\t\t\tsolid, so the possession of a multitude of friends will necessarily have, as\n\t\t\t\t\tits underlying basis, a soul that is very impressionable, versatile, pliant,\n\t\t\t\t\tand readily changeable. But friendship seeks for a fixed and steadfast\n\t\t\t\t\tcharacter which does not shift about, but continues in one place and in one\n\t\t\t\t\tintimacy. For this reason a steadfast friend is something rare and hard to\n\t\t\t\t\tfind."}}]}}}}