{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De tuenda sanitate praecepta", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1928"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.2.p.214"}, {"@id": "v.2.p.217"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "ADVICE ABOUT KEEPING WELL (DE TUENDA SANITATE PRAECEPTA) INTRODUCTION"}, "p": ["Plutarch had more than a casual interest in medicine, for, besides this essay\n\t\t\t\t\ton keeping well, his other works abound in references to the behaviour of\n\t\t\t\t\tthe sick and their treatment, and the medical practices of his day. Long\n\t\t\t\t\tbefore the time of Plutarch the art of medicine, always empirical, had been\n\t\t\t\t\tput on a solid foundation, and the acute observations of Hippocrates and his\n\t\t\t\t\tschool had been set down in writing ; and this body of Hippocratic medical\n\t\t\t\t\twritings, along with others, was in circulation, and had undoubtedly been\n\t\t\t\t\tread by Plutarch.", {"q": [{"@direct": "unspecified", "#text": "aseptic,"}, {"@direct": "unspecified", "#text": "antiseptic,"}, {"@direct": "unspecified", "#text": "sterilize"}], "#text": "That medicine has made very great advances since Plutarch's time is, of\n\t\t\t\t\tcourse, self-evident; \n\t\t\t\t\t           and  are now household\n\t\t\t\t\twords, and the germ theory of disease has, in recent times, shed light on\n\t\t\t\t\tmuch which before was dark. But Plutarch is not dealing with the technical\n\t\t\t\t\tside of medicine ; he is only giving some common-sense advice on rational\n\t\t\t\t\tliving, and much that he has to say in regard to rest, exercise, and diet is\n\t\t\t\t\tin accord with the best medical practice of the present day. In fact, it is\n\t\t\t\t\tdoubtful if any physician would take exception to anything that Plutarch\n\t\t\t\t\tadvises (his advice is meant for men whose work is done with their heads\n\t\t\t\t\trather than their hands), and one might name men in public life to-day, well\n\t\t\t\t\ton in years, who have followed many of his suggestions, unwittingly, no\n\t\t\t\t\tdoubt, but to their own advantage."}, {"q": {"@direct": "unspecified", "#text": "he said,"}, "#text": "The essay seems, at the first glance, to be put in the form of a dialogue,\n\t\t\t\t\tbut it is about as much of a dialogue as Quiller-Couch's Foe-Farrell. The\n\t\t\t\t\tdialogue form is merely a literary subterfuge to present an essay in a\n\t\t\t\t\tslightly more attractive form, and the third person of the dialogue, only\n\t\t\t\t\toccasionally recalled to the reader by the parsimonious interjection of\n\t\t\t\t\t may be presumed to be Plutarch, the author. The\n\t\t\t\t\ttwo speakers in the brief dialogue at the beginning of the essay are\n\t\t\t\t\tMoschion, a physician, whom Plutarch introduces also into the Symposiacs\n\t\t\t\t\t(Moralia, 658 a), and Zeuxippus, a friend of Plutarch's, who is introduced\n\t\t\t\t\talso as a speaking character in two other essays of Plutarch's (Moralia, 748\n\t\t\t\t\te and 1086 c), besides being mentioned several times in other essays."}, "That the essay was written some time after a.d. 81 is clear from the\n\t\t\t\t\treference to the death of the Roman Emperor Titus (123 d).", "The title of the essay is included in Lamprias' list of Plutarch's works, and\n\t\t\t\t\tStobaeus, in his Florilegium, has several quotations from it, sometimes with\n\t\t\t\t\ta slightly different reading, but none of these readings changes the meaning\n\t\t\t\t\tof the passage at all, and rarely is one to be preferred to the reading\n\t\t\t\t\tfound in the mss. of Plutarch (see Vol. I. Introd. p. xxi).", "Indeed, the text of this essay has suffered more at the hands of modern\n\t\t\t\t\teditors than from the ancient copyists, for a glance at the foot-notes\n\t\t\t\t\tinBernardakis's edition will show that the gratuitous and unnecessary\n\t\t\t\t\tchanges introduced into the text by modern editors outnumber their\n\t\t\t\t\tcorrections of the minor errors in spelling, and the like, made by the\n\t\t\t\t\tancient copyists."], "pb": {"@id": "v.2.p.215"}}, {"@type": "section", "@n": "1", "p": ["Moschion. So, Zeuxippus, yesterday you drove away Glaucus, the physician,\n\t\t\t\t\twhen he wished to join in your philosophical discussions.", {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xi. 514."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Proverbial;  Nauck, , Adespota, No. 560."}], "q": [{"@direct": "unspecified", "#text": "far\n\t\t\t\t\t\tremote"}, {"@direct": "unspecified", "#text": "are the boundaries of"}, {"@direct": "unspecified", "#text": "Mysians and Phrygians"}], "#text": "Zeuxippus. No, my dear Moschion, I did not drive him away, nor did he wish to\n\t\t\t\t\tjoin in philosophical discussion, but I avoided him and feared giving an\n\t\t\t\t\topening to a man fond of contention. In medicine the man is, as Homer  puts\n\t\t\t\t\tit, Worth many others together, but he is not kindly disposed towards\n\t\t\t\t\tphilosophy, and there is always a certain harshness and ill-nature inherent\n\t\t\t\t\tin his remarks. And just then he was coming at us full tilt, crying out,\n\t\t\t\t\teven before he came near us, that it was no small or suitable task,\n\t\t\t\t\tamounting in fact to a confusion of all bounds, which had been boldly\n\t\t\t\t\tassumed by us in discussing a healthful manner of living. For he asserted\n\t\t\t\t\tthat the subjects of philosophy and medicine are as  from each other as \n\t\t\t\t\tany  \n                ; and thereupon, as he had at\n\t\t\t\t\tthe tip of his tongue some statements of ours, which, though not very\n\t\t\t\t\tcarefully formulated, are certainly not without utility, he proceeded to\n\t\t\t\t\ttear them to pieces."}, {"pb": {"@id": "v.2.p.219"}, "#text": "Moschion. Well, in this and in other matters,  Zeuxippus,\n\t\t\t\t\tI should be very glad to be your attentive listener."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  iv, 392."}, "#text": "All that of evil and good may have chanced to betide in the dwelling"}, "#text": "Zeuxippus. That is because you, Moschion, have a natural gift for philosophy,\n\t\t\t\t\tand you feel incensed at the philosopher who does not take an interest in\n\t\t\t\t\tmedicine, and you are indignant that such a man should imagine it more\n\t\t\t\t\tbecoming for him, in the eyes of mankind, to profess some knowledge of\n\t\t\t\t\tgeometry, logical discussion, and music, than to desire to seek out and know\n\t\t\t\t\t which\n\t\t\t\t\tis his own body. And yet you will see a larger number of spectators in the\n\t\t\t\t\ttheatres where money to pay for admission is distributed to those who gather\n\t\t\t\t\ttogether, as at Athens ; and of the liberal arts medicine is inferior to\n\t\t\t\t\tnone in elegance, distinction, and the satisfaction which it yields, and it\n\t\t\t\t\tgives to its students admission to something of very great\n\t\t\t\t\timportancethe preservation of their life and health.\n\t\t\t\t\tConsequently, the charge of trespass ought not to lie against philosophers\n\t\t\t\t\tif they discuss matters of health, but rather should they be blamed if they\n\t\t\t\t\tdo not consider it their duty to abolish all boundarylines altogether, and\n\t\t\t\t\tto make a single field, as it were, of all honourable studies, and therein\n\t\t\t\t\tto cultivate them in common, thus aiming in their discussion at both the\n\t\t\t\t\tpleasant and the essential."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Homer, Od. iv. 392."}, "pb": {"@id": "v.2.p.221"}, "#text": "Moschion. Well, Zeuxippus, let us say no more about Glaucus, who is so\n\t\t\t\t\tself-important that he wants to be a law unto himself, needing no help from\n\t\t\t\t\tphilosophy ; but do you tell us in detail the whole discussion ; or, if you\n\t\t\t\t\tprefer, just those statements \n\t\t\t\t\t           which you first referred to as not altogether carefully\n\t\t\t\t\tformulated, which you say Glaucus seized upon."}]}, {"@type": "section", "@n": "2", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Plutarch himself presumably."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 635 C."}], "#text": "Zeuxippus. Well, our companion  asserted that he had heard somebody say that\n\t\t\t\t\tkeeping the hands always warm, and never allowing them to get cold, is in no\n\t\t\t\t\tsmall measure conducive to health, and, conversely, the chilling of the\n\t\t\t\t\textremities, by concentrating the warmth in the interior of the body,\n\t\t\t\t\tcreates, as it were, a habit or a predisposition towards feverishness ; and\n\t\t\t\t\tfor a man to divert the substances in his body toward the surface, and to\n\t\t\t\t\tconduct and distribute them, along with the warmth, to all parts of his body\n\t\t\t\t\t, is healthful.  If therefore we happen to be doing something with our hands\n\t\t\t\t\tand using them, the motion itself brings the warmth to these parts, and\n\t\t\t\t\tkeeps it there ; but when not engaged in such activities we must by no means\n\t\t\t\t\tallow the cold to find lodgement in our extremities."}}, {"@type": "section", "@n": "3", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 661 B."}, "pb": {"@id": "v.2.p.223"}, "#text": "This, then, was one of the things ridiculed. The second, I think, concerned\n\t\t\t\t\tthe food which you people serve to the sick. For he urged that we should\n\t\t\t\t\tpartake of it and taste it from time to time, and get ourselves used to it\n\t\t\t\t\tin time of health, and not abhor and detest such a regimen, like little\n\t\t\t\t\tchildren, but gradually make it familiar and congenial to our appetites, so\n\t\t\t\t\tthat in sickness we may not be disaffected over our fare as if it were so\n\t\t\t\t\tmuch medicine, and may not show impatience at receiving something simple,\n\t\t\t\t\tunappetising, and savourless.  For this reason, too, omitting the bath now\n\t\t\t\t\tand then before going to a meal is not a thing to be avoided, nor drinking\n\t\t\t\t\tonly water when wine is at hand, nor drinking anything lukewarm in the\n\t\t\t\t\tsummer-time when there is snow on the table ; and while dismissing  once for all time the ostentatious and studied\n\t\t\t\t\tabstinence from such things and the bragging over it, we should silently, by\n\t\t\t\t\tour own selves, habituate the appetite to be obedient to expediency with all\n\t\t\t\t\tserenity, and long beforehand we must rid our soul of its squeamishness in\n\t\t\t\t\ttimes of sickness about such trifles, and its lamentation thereat, as it\n\t\t\t\t\tdeplores how it has been driven away from great and fond pleasures to an\n\t\t\t\t\tignoble and humiliating way of living."}, {"q": {"@direct": "unspecified", "#text": "Choose the life that is best, and constant\n\t\t\t\t\thabit will make it pleasant,"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "A precept of Pythagoras according to Plutarch, , 466 F, and other writers who quote it;  also , 602 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Laws"}], "#text": "Plato, , p. 797 E."}, {"@place": "unspecified", "@anchored": "yes", "#text": "There are varying accounts regarding the manner of Titus's death, poisoning or drowning being also alleged."}], "#text": "Well has it been said,  \n                and, in particular, it is\n\t\t\t\t\tprofitable for a man, experimenting with each several department of life and\n\t\t\t\t\tespecially with those which have to do with the practices which affect the\n\t\t\t\t\tbody, to inculcate a fixed habit during periods of soundest health, so thus\n\t\t\t\t\tto make these things agreeable, familiar, and congenial to his nature, \n\t\t\t\t\tbearing in mind how some men feel and act in times of sickness, being angry\n\t\t\t\t\tand fretful when hot water and gruel, or plain bread, is served to them,\n\t\t\t\t\tcalling these things abominable and unpleasant, and abominable and\n\t\t\t\t\thard-hearted also those who would force such things upon them. A bath has\n\t\t\t\t\tproved to be the death of many men who at the outset had not much the matter\n\t\t\t\t\twith them, save only that they could not and would not bear to taste food\n\t\t\t\t\tunless they had first had their bath ; of whom Titus the Emperor  was one,\n\t\t\t\t\tas those who attended him in his illness affirm."}]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.2.p.225"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": "The proverb may be found in Plato's , p. 666 A, and often repeated in other writers."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "The story is repeated by Plutarch, , 178 D, and referred to, , 707 B."}], "q": {"@direct": "unspecified", "#text": "leave room for cake."}, "#text": "Something, moreover, was said to this effect, that, while the less expensive\n\t\t\t\t\tthings are always more healthful for the body, we ought especially to guard\n\t\t\t\t\tagainst excess in eating and drinking, and against  all\n\t\t\t\t\tself-indulgence when we have immediately on hand some festival or a visit\n\t\t\t\t\tfrom friends, or when we are expecting an entertainment of some king or high\n\t\t\t\t\tofficial with its unavoidable social engagements ; and thus we should, as it\n\t\t\t\t\twere, in fair weather make our body trim and buoyant against the oncoming\n\t\t\t\t\twind and wave. It is indeed a hard task, in the midst of company and good\n\t\t\t\t\tcheer, to keep to moderation and one's habits and at the same time to avoid\n\t\t\t\t\tthe extreme disagreeableness which makes one appear offensive and tiresome\n\t\t\t\t\tto the whole company. Therefore, to avoid adding fire to fire (as the\n\t\t\t\t\tproverb has it), and gorging to gorging, and strong drink to strong drink,\n\t\t\t\t\twe ought with all seriousness to imitate the polite joke of Philip. It was\n\t\t\t\t\tin this wise  : A man had invited Philip to dinner in the country, assuming\n\t\t\t\t\tthat he had but a few with him, but when later the host saw Philip bringing\n\t\t\t\t\ta great company, no great preparations having been made, he was much\n\t\t\t\t\tperturbed . Philip, becoming aware of the situation, sent word privately to\n\t\t\t\t\teach of his friends to  They, following\n\t\t\t\t\tthe advice, and looking for more to come, ate sparingly of what was before\n\t\t\t\t\tthem, and so the dinner was ample for all. In this manner, then, we ought to\n\t\t\t\t\tprepare ourselves in anticipation of our imperative round of social\n\t\t\t\t\tengagements by keeping room in the body for elaborate dishes and pastry,\n\t\t\t\t\tand, I dare to say it, for indulgence in strong drink also, by bringing to\n\t\t\t\t\tthese things an appetite fresh and willing."}}, {"@type": "section", "@n": "5", "p": [{"pb": [{"@id": "v.2.p.227"}, {"@id": "v.2.p.229"}], "q": {"@direct": "unspecified", "#text": "shame which works\n\t\t\t\t\t\tmischief for men"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Works and Days,"}], "#text": "The reference may be to Homer,  xxiv. 45 ( Hesiod,  318)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Medea"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Euripides, , 290, quoted also in , 530 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 612 F."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Presumable Plutarch again."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Alexander"}, {"@rend": "italics", "#text": "Anabasis"}], "#text": "Plutarch's , chap. lxxv. (p. 706 C); Diodorus, xvii. 117; Athenaeus, 434 C; Arrian, , vii. 25. 1; Quintus Curtius, x. 4; Justin, xii. 13."}], "quote": {"@rend": "blockquote", "#text": "'Twere better, friend, to gain your hatred now Than be\n\t\t\t\t\t\tsoft-hearted and lament anon."}, "#text": "If, however, such imperative occasions suddenly confront us when we are\n\t\t\t\t\toverloaded and in no condition for taking partif, for instance,\n\t\t\t\t\twe receive an invitation from a high official, or guests appear, so  that we are constrained by a false sense of shame to\n\t\t\t\t\tjoin company with men who are in fit condition and to drink with\n\t\t\t\t\tthemthen especially, in order to combat  \n                (or rather I would call it shamefacedness),\n\t\t\t\t\twe should summon to our defence the words which Creon speaks  in the\n\t\t\t\t\ttragedy :  For to be so afraid of being thought ill-bred\n\t\t\t\t\tas to plunge oneself into a pleurisy or brain-fever is proof that one is in\n\t\t\t\t\tvery truth ill-bred, possessed of neither sense nor the reason which knows\n\t\t\t\t\thow to consort with men without the wine-glass and the savour of food. For\n\t\t\t\t\ta request to be excused, if characterized by cleverness and wit, is no less\n\t\t\t\t\tagreeable than joining in the round of gaiety ; and if a man provides a\n\t\t\t\t\tbanquet in the same spirit in which he provides a burnt-offering which it is\n\t\t\t\t\tforbidden to taste, and personally abstains when the wine-cup and the table\n\t\t\t\t\tare before him, at the same time volunteering cheerfully some playful\n\t\t\t\t\tallusion to himself, he will create a pleasanter impression than the man who\n\t\t\t\t\tgets drunk and gormandizes for company. Of the men of earlier times he \n\t\t\t\t\tmentioned Alexander, who, after a prolonged debauch, was ashamed to say no\n\t\t\t\t\tto the challenges of Medius, and abandoned himself to a fresh round of hard\n\t\t\t\t\tdrinking, which cost him his life; and of the men of our time he mentioned\n\t\t\t\t\tRegulus the prize-fighter. For when Titus Caesar called him to the bath at\n\t\t\t\t\tdaybreak, \n\t\t\t\t\t he came and bathed with him, took but one drink, they\n\t\t\t\t\tsay, and died immediately from a stroke of apoplexy."}, "These are the teachings which Glaucus in derision quoted aggressively to us\n\t\t\t\t\tas pedantic. The rest he was not eager to hear, nor we to tell him. But I\n\t\t\t\t\tbeg that you will examine each of the several statements."]}, {"@type": "section", "@n": "6", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Memorabilia"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Xenophon, , i. 3. 6;  Plutarch,  513 C, 521 E, and 661 F."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Perhaps a reference to Demosthenes, lix. 4, which says that in time of war all surplus funds are to be devoted to the army."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Symposium"}, {"@rend": "italics", "#text": "infra"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Xenophon, , ii. 17-20; again referred to , 130 E and , 711 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Supra"}, "#text": ", 124 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "For the cruelties practised in the preparation of this highly esteemed delicacy see Plutarch, , 997 A."}], "pb": {"@id": "v.2.p.231"}, "#text": "First there is Socrates, who, in urging us to be on our guard against such\n\t\t\t\t\tthings to eat as persuade us to eat when we are not hungry, and such things\n\t\t\t\t\tto drink as persuade us to drink when we are not thirsty, did not absolutely\n\t\t\t\t\tforbid the use of these things ; but he was instructing us to use them only\n\t\t\t\t\tif we needed them, and to make the pleasure in them serve our necessity,\n\t\t\t\t\tjust as our statesmen do who turn to military uses their funds for\n\t\t\t\t\tamusements. For that which is pleasant, in so far as it is a nutritive\n\t\t\t\t\telement, is congenial to our nature, and it is by remaining still hungry\n\t\t\t\t\tthat we ought to get enjoyment from the necessary or the pleasant foods ;\n\t\t\t\t\tbut we should not stir up in ourselves a second and separate set of\n\t\t\t\t\tappetites after we have appeased the usual ones. And here is another\n\t\t\t\t\tconsideration. Just as Socrates  found dancing a not unpleasant exercise,\n\t\t\t\t\tso the man for whom pastry and sweets serve as a meal and as food suffers\n\t\t\t\t\tless injury. But when a man has satisfied the moderate demands of his\n\t\t\t\t\tnature, and has had his fill, he ought to exercise the very greatest\n\t\t\t\t\tvigilance against helping himself to such things. And in such matters, while\n\t\t\t\t\twe should be on guard against love of pleasure and gluttony, yet we should\n\t\t\t\t\tbe no less on guard against vulgarity and love of notoriety. For these\n\t\t\t\t\tlatter often help to persuade people to eat  something\n\t\t\t\t\twhen they are not hungry, and to drink when they are not thirsty, by\n\t\t\t\t\tsuggesting utterly sordid and cheap conceitsthat it is absurd not\n\t\t\t\t\tto take advantage of the presence of some rare and expensive thing, as, for\n\t\t\t\t\texample, sow's udder, Italian mushrooms, Samian cake, or snow in Egypt. For\n\t\t\t\t\tthings of this sort do indeed often induce people to use what is renowned\n\t\t\t\t\tand rare, since they are led on by empty repute as by an attractive savour,\n\t\t\t\t\tand compel their body to do its share, although it feels no need, so that\n\t\t\t\t\tthey may have a tale to tell to others, and may be envied for their\n\t\t\t\t\tenjoyment of things so hard to obtain and so uncommon. Quite similar is\n\t\t\t\t\ttheir behaviour toward notorious women. There are times when they repose in\n\t\t\t\t\tquiet with their own wives who are both lovely and loving, but when they\n\t\t\t\t\thave paid money to a Phryne or a Las, although their body is in\n\t\t\t\t\tsorry state and is inclined to shirk its task, they rouse it forthwith to\n\t\t\t\t\taction, and call in licentiousness to minister to pleasure, all because of\n\t\t\t\t\tempty repute. In fact, Phryne herself, in her advancing years, said that she\n\t\t\t\t\tgot a better price for her remnants because of her repute."}}, {"@type": "section", "@n": "7", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": "The quotation does not appear in Plato, but Plutarch is probably summing up from memory an account of a contest with the passions such as may be found, for example, in the , pp. 254 ff."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Repeated in more or less similar form, , 10 F and 514 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Phoenissae"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Eteocles in the  of Euripides, i. 524; quoted by Plutarch also in , 18 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Poet. Phil. Frag."}], "#text": "Bergk,  ii. p. 670, Crates, No. 10 or Diels,  p. 219, Crates, No. 6"}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Author unknown;  Kock,  iii. p. 435."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}], "#text": "Repeated by Plutarch, , 705 E, in a slightly different form.  Aulus Gellius, iii. 5."}], "q": [{"@direct": "unspecified", "#text": "yield when the body bites and\n\t\t\t\t\t\tstrains."}, {"@direct": "unspecified", "#text": "far best it\n\t\t\t\t\t\twere"}, {"@direct": "unspecified", "#text": "not to make his fare always more ample than lentils,"}, {"@direct": "unspecified", "#text": "his body into discord,"}], "pb": [{"@id": "v.2.p.233"}, {"@id": "v.2.p.235"}, {"@id": "v.2.p.237"}], "quote": [{"@rend": "blockquote", "#text": "If one must needs do wrong,"}, {"@rend": "blockquote", "#text": "To do it for a\n\t\t\t\t\t\tkingdom's sake."}, {"@rend": "blockquote", "#text": "Do not, by always making our fare\n\t\t\t\t\t\tmore ample than lentils, Throw us all into discord."}, {"@rend": "blockquote", "#text": "These\n\t\t\t\t\t\tknavish dainties and these complex foods,"}], "#text": "It is a great marvel if we get off unscathed, when we concede to the body\n\t\t\t\t\tonly as much of pleasures as Nature in her need finds a place for, but still\n\t\t\t\t\tmore so when we battle with it vigorously to thwart its appetites, and keep\n\t\t\t\t\tputting them off, and finally consent to some negotiation with such as will\n\t\t\t\t\tnot be denied, or, as Plato  says,  But when the case is reversed, \n\t\t\t\t\t and the desires descend from the mind to the body and\n\t\t\t\t\tforce it to be subservient to the mind's emotions, and to join in their\n\t\t\t\t\texcitements, there is no way to prevent their leaving as a residue the most\n\t\t\t\t\tviolent and serious injuries as the aftermath of feeble and evanescent\n\t\t\t\t\tpleasures. Least of all ought the body to be stirred to pleasures by the\n\t\t\t\t\tmind's desire, since such an origin is unnatural. Just as tickling the\n\t\t\t\t\tarm-pits so affects the mind as to produce laughter which is not natural, or\n\t\t\t\t\teven mild or happy, but convulsive and harsh, so whatsoever pleasures the\n\t\t\t\t\tbody achieves through being prodded and disturbed by the mind are deranging\n\t\t\t\t\tand disturbing and foreign to Nature. Whenever, then, someone of those rare\n\t\t\t\t\tand notorious means of enjoyment is afforded us, we ought to take more pride\n\t\t\t\t\tin abstinence than in enjoyment, remembering that just as Simonides  used\n\t\t\t\t\tto say that he had never been sorry for having kept silent, but many a time\n\t\t\t\t\tfor having spoken, so we have never been sorry either for having put a\n\t\t\t\t\tdainty to one side, or for having drunk water instead of Falernian wine, but\n\t\t\t\t\tthe opposite ; not only ought Nature not to be forced, but if anything of\n\t\t\t\t\tthis sort is offered her even when she has need of it, the appetite ought to\n\t\t\t\t\tbe often diverted from it towards the plain and familiar food for the sake\n\t\t\t\t\tof habituation and training.  are the words of\n\t\t\t\t\tthe Theban, who is not correct in saying, far best it were  \n\t\t\t\t\t           But we can improve on this by saying that if we must\n\t\t\t\t\tneeds seek repute in such matters as food and drink,  by continence for the sake of health. Nevertheless\n\t\t\t\t\tstinginess and greediness constrain some persons, who repress and reduce\n\t\t\t\t\ttheir desires in their own homes, to stuff themselves and enjoy themselves\n\t\t\t\t\twith expensive things at others' houses as though they were engaged in\n\t\t\t\t\truthless foraging in an enemy's country ; then they go away much indisposed,\n\t\t\t\t\tand for the next day they have an attack of indigestion to pay for their\n\t\t\t\t\tinsatiable appetite. So Crates, thinking that luxury and extravagance were\n\t\t\t\t\tas much to blame as anything for the growth of civil discords and the rule\n\t\t\t\t\tof despots in states, humorously advised :  And let everybody exhort\n\t\t\t\t\thimself \n\t\t\t\t\tand by all means not to proceed beyond cress and olives to croquettes and\n\t\t\t\t\tfish, and by overeating throw  that is\n\t\t\t\t\tto say, into derangements and diarrhoeas. For the inexpensive things keep\n\t\t\t\t\tthe appetite to its natural limits of moderation, but the arts of the chefs\n\t\t\t\t\tand their trained helpers, and, in the words of the comic poet, \n                are constantly advancing and\n\t\t\t\t\tenlarging the bounds of enjoyment, and altering our ideas of what is good\n\t\t\t\t\tfor us. I do not know how it is that, while we loathe and detest women who\n\t\t\t\t\tcontrive philters and magic to use upon their husbands, we entrust  our food and provisions to hirelings and slaves to be\n\t\t\t\t\tall but bewitched and drugged. If the saying of Arcesilaus  addressed to\n\t\t\t\t\tthe adulterous and licentious appears too bitter, to the effect that ' it\n\t\t\t\t\tmakes no difference whether a man practises lewdness in the front parlour or\n\t\t\t\t\tin the back hall,' yet it is not without its application to our subject. For\n\t\t\t\t\tin very truth, what difference does it make whether a man employ\n\t\t\t\t\taphrodisiacs to stir and excite licentiousness for the purposes of pleasure,\n\t\t\t\t\tor whether he stimulate his taste by odours and sauces to require, like the\n\t\t\t\t\titch, continual scratchings and ticklings ?"}}, {"@type": "section", "@n": "8", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "The sentiment is probably taken from Euripides;  Nauck, , Euripides, No. 895, and Plutarch, , 917 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Historia animalium"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Aristotle, , v. 8; Plutarch, , 982 F."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Attributed to Evenus in , 50 A 697 D, and 1010 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra."}], "#text": "viii. 164.  also 101 C"}], "pb": {"@id": "v.2.p.239"}, "q": {"@direct": "unspecified", "#text": "eagerly craved,"}, "#text": "At some other time, then, it may be that we shall have to speak against\n\t\t\t\t\tpleasures, and show what an intrinsic beauty and dignity belongs to\n\t\t\t\t\tcontinence ; but the present discourse is on the side of many pleasures and\n\t\t\t\t\tgreat. For diseases do not take from us and spoil for us so many of our\n\t\t\t\t\tenterprises or hopes or travels or pastimes as they do of our pleasures.\n\t\t\t\t\tHence contempt for health is least profitable for those who make pleasure\n\t\t\t\t\ttheir chief aim. For infirmities allow many persons to be philosophers, or\n\t\t\t\t\tactually even generals or kings, but the pleasures and enjoyments of the\n\t\t\t\t\tbody in some cases do not come to life at all in time of disease, and those\n\t\t\t\t\tthat come to life yield but a brief part of what they properly should, and\n\t\t\t\t\teven that is not pure, but contaminated with much that is foreign, and\n\t\t\t\t\tmarked, as it were, by the beatings of surge and storm. For it is not true\n\t\t\t\t\tthat In well-gorged bodies Love resides, but rather in serenity and\n\t\t\t\t\tcalmness of the flesh does \n\t\t\t\t\t love find its end in pleasure, as also do eating and\n\t\t\t\t\tdrinking ; and health affords to pleasures, as calm weather to the\n\t\t\t\t\thalcyons, a safe and lovely nesting and hatching of their young. Prodicus\n\t\t\t\t\tseems to have put the matter very neatly in saying that fire is the best of\n\t\t\t\t\tsauces  ; but one might more truly speak of health as being the most divine\n\t\t\t\t\tand agreeable sauce. For boiled, baked, or fried foods afford no proper\n\t\t\t\t\tpleasure or even gratification to those who are suffering from disease,\n\t\t\t\t\tdebauch, or nausea, while a clean and unspoiled appetite makes everything,\n\t\t\t\t\tto a sound body, pleasant and  as Homer has\n\t\t\t\t\tsaid,that is, agreeable."}}, {"@type": "section", "@n": "9", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "202 B.C.;  also , 183 E and 555 D. Lysimachus was one of the successors of Alexander the Great."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Varia Historia"}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "That this story had acquired almost a fixed phraseology in the source from which Plutarch took it may be seen by comparing this passage and Plutarch, , 686 A, Aelian, , ii. 18, Athenaeus, p. 419 d, and Cicero, , v. 35 (100)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Alexander"}], "#text": "Plutarch, , 180 A, 1099 C, and , chap. xxii. (p. 677 B)."}], "q": [{"@direct": "unspecified", "pb": {"@id": "v.2.p.241"}, "#text": "My God, for what a brief pleasure have I thrown \n\t\t\t\t\t\t away great prosperity !"}, {"@direct": "unspecified", "#text": "Those who dine with Plato,"}, {"@direct": "unspecified", "#text": "get on\n\t\t\t\t\t\tpleasantly the next day also."}], "#text": "As Demades used to say that the Athenians, who were for making war in season\n\t\t\t\t\tand out of season, never voted for peace save when wearing black, so we\n\t\t\t\t\tnever give a thought to a plain and restrained way of living except when\n\t\t\t\t\tusing enemas and poultices. But when we find ourselves in this plight we try\n\t\t\t\t\thard to stifle the thought of our wrongdoings, setting ourselves against\n\t\t\t\t\ttheir remembrance, and, as is the way of most people who object to this or\n\t\t\t\t\tthat air or this or that locality as insalubrious when they say that they\n\t\t\t\t\tdread travelling, we exclude our intemperance and self-indulgence from the\n\t\t\t\t\tcause of our illness. Nay, we should recall how Lysimachus  among the Getae\n\t\t\t\t\twas constrained by thirst to surrender himself and the army with him as\n\t\t\t\t\tprisoners of war, and afterwards as he drank cold water exclaimed,  And in the same\n\t\t\t\t\tway we ought in our attacks of illness to remember that for a cold drink, an\n\t\t\t\t\till-timed bath, or a social party, we have spoiled many of our pleasures and\n\t\t\t\t\thave ruined many an honourable enterprise and delightful recreation. For the\n\t\t\t\t\tsting caused by such reflections keeps the memory raw, so that, like a scar\n\t\t\t\t\tthat remains when the body is in health, it makes us more circumspect about\n\t\t\t\t\tour way of living. For the healthy body will not, to any immoderate extent,\n\t\t\t\t\tbreed desires that are vehement, intractable, unwonted, and hard to\n\t\t\t\t\tdispossess ; nay, we can boldly and confidently oppose the appetites which\n\t\t\t\t\twould fain go beyond all bounds and assault our enjoyments, knowing that\n\t\t\t\t\ttheir whining and whimpering is a trivial and childish manifestation, and\n\t\t\t\t\tthat later, when the table is removed, they will cease repining and make no\n\t\t\t\t\tcomplaint nor feel themselves aggrieved, but, on the contrary, untainted and\n\t\t\t\t\tcheerful rather than dulled and nauseated by over-indulgence, await the\n\t\t\t\t\tmorrow. The remark which Timotheus  made, the day after he had dined with\n\t\t\t\t\tPlato at the Academy on the simple fare of the scholar, is in point here :\n\t\t\t\t\t he said,  And it is reported that Alexander\n\t\t\t\t\tsaid  when he discharged the chefs of Ada that he had better ones always to\n\t\t\t\t\ttake with himhis night marches for breakfast, and for dinner his\n\t\t\t\t\tfrugal breakfast."}}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.2.p.243"}, "#text": "I am not unaware that men contract fevers \n\t\t\t\t\t because of fatigue and extremes of heat and cold ; but\n\t\t\t\t\tjust as the scents of flowers are weak by themselves, whereas, when they are\n\t\t\t\t\tmixed with oil, they acquire strength and intensity, so a great mass of food\n\t\t\t\t\tto start with provides substance and body, as it were, for the causes and\n\t\t\t\t\tsources of disease that come from the outside. Without such material none of\n\t\t\t\t\tthese things would cause any trouble, but they would readily fade away and\n\t\t\t\t\tbe dissipated, if clear blood and an unpolluted spirit are at hand to meet\n\t\t\t\t\tthe disturbance ; but in a mass of superfluous food a sort of turbulent\n\t\t\t\t\tsediment, as it were, is stirred up, which makes everything foul and hard to\n\t\t\t\t\tmanage and hard to get rid of. Therefore we must not act like those much\n\t\t\t\t\tadmired (!) ship-masters who for greed take on a big cargo, and thenceforth\n\t\t\t\t\tare continually engaged in baling out the sea-water. So we must not stuff\n\t\t\t\t\tand overload our body, and afterwards employ purgatives and injections, but\n\t\t\t\t\trather keep it all the time trim, so that, if ever it suffer depression, it\n\t\t\t\t\tshall, owing to its buoyancy, bob up again like a cork."}}, {"@type": "section", "@n": "11", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Works and Days"}, {"@rend": "italics", "#text": "supra"}], "#text": ", 104, quoted more fully , 105 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Aphorisms"}, "#text": ", ii. 5 (ed. Chartier, 38, 43, Kuhn, iii. p. 712)."}, {"@place": "unspecified", "@anchored": "yes", "q": [{"@direct": "unspecified", "#text": "Similia similibus curentur."}, {"@direct": "unspecified", "#text": "Nail with nail and peg with peg"}], "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Paroemiographi Graeci"}], "#text": "The proverb as not been handed down in this form, but Plutarch may have in mind the proverb found in Pollux, ix. 120 (see Kock,  iii. p. 500, and his notes, especially the reference to Athenaeus, 44 a):  (a man drives out). Sligtly different versions may be found in Leutsch and Schneidewin, , ii. pp. 116 and 171."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 825 D."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "From an unknown play of Menander;  Kock,  iii. p. 220."}], "quote": {"@rend": "blockquote", "#text": "Silent they go, since the\n\t\t\t\t\t\twisdom of Zeus has deprived them of voices,"}, "q": [{"@direct": "unspecified", "#text": "Feelings of heaviness or of fatigue,"}, {"@direct": "unspecified", "pb": {"@id": "v.2.p.245"}, "#text": "when due to no external cause, \n\t\t\t\t\t\t indicate disease,"}, {"@direct": "unspecified", "#text": "Make the great small, and abolish the small altogether"}], "pb": {"@id": "v.2.p.247"}, "#text": "We ought to take special precautions in the case of premonitory symptoms and\n\t\t\t\t\tsensations. For what Hesiod has said  of the illnesses that go hither and\n\t\t\t\t\tthither assailing mankind is not true of all, that  but most of them have as their\n\t\t\t\t\tharbingers, forerunners, and heralds, attacks of indigestion and lassitude.\n\t\t\t\t\t says Hippocrates, \n\t\t\t\t\t           since, presumably, the\n\t\t\t\t\tspirit about the nerves is subjected to tension and pressure owing to\n\t\t\t\t\tfullness within the body. Nevertheless, some men, although their body itself\n\t\t\t\t\tall but resists and would fain drag them to their beds and their rest, are\n\t\t\t\t\tled by gluttony and self-indulgence to rush off to the baths and eagerly to\n\t\t\t\t\tjoin in the drinking-bouts, as if they were laying in provisions for a siege\n\t\t\t\t\tand were fearful lest the fever seize them before they have had luncheon.\n\t\t\t\t\tOthers, less gross than these, are not indeed caught in this folly, but very\n\t\t\t\t\tstupidly, just because they are ashamed to admit having a headache or\n\t\t\t\t\tindigestion, and to keep their clothes on all day, when a crowd on their way\n\t\t\t\t\tto the gymnasium invite them to come along, they get up and go, strip with\n\t\t\t\t\tthe others, and go through the same exercises as do those who are in sound\n\t\t\t\t\thealth. But as for the majority, Hope, backed by a proverb which well\n\t\t\t\t\taccords with incontinence and weakness of purpose, persuades and induces\n\t\t\t\t\tthem to get up and go recklessly to their accustomed haunts, thinking to\n\t\t\t\t\texpel and dispel wine with wine, and headache with headache. Against this\n\t\t\t\t\thope should be set Cato's caution which that grand old man phrased in this\n\t\t\t\t\tway  :  ; also the thought that it is better to submit patiently to fasting\n\t\t\t\t\tand resting with nothing to show for it, rather than to take any chances by\n\t\t\t\t\trushing pell-mell to a bath or a dinner. For if there \n\t\t\t\t\t is anything the matter with us, failure to take proper\n\t\t\t\t\tprecaution and to put a check on ourselves will do us harm ; and if nothing\n\t\t\t\t\tis the matter, it will do no harm for the body to be subjected to some\n\t\t\t\t\trestrictions and cleared of some of its encumbrances. But that childish\n\t\t\t\t\tperson who is afraid to let his friends and servants discover that he is in\n\t\t\t\t\ta state of discomfort from excessive eating or drinking, will, if he is\n\t\t\t\t\tashamed to admit having indigestion to-day, tomorrow admit having diarrhoea\n\t\t\t\t\tor fever or gripes. The shame of want makes want a shame to bear, but much\n\t\t\t\t\tmore is it a shame to bear indigestion, overloading, and over-fullness in a\n\t\t\t\t\tbody which is dragged to the bath like a rotten and leaky boat into the sea.\n\t\t\t\t\tFor just exactly as some persons, when they are voyaging and a storm is\n\t\t\t\t\traging, are ashamed to tarry on shore, and so they put out to sea, and then\n\t\t\t\t\tare in most shameful case, shrieking and sea-sick, so those who regard it as\n\t\t\t\t\tignoble, amidst suspicious premonitory symptoms of their body, to spend one\n\t\t\t\t\tday in bed, and not to take their meals at table, keep to their bed most\n\t\t\t\t\tshamefully for many days, under purging and poulticing, servile and\n\t\t\t\t\tattentive to physicians, asking for wine or cold water, and suffering\n\t\t\t\t\tthemselves to do and to utter many extravagant and ignoble things because of\n\t\t\t\t\ttheir distress and fear."}, "Moreover, it is well that those who because of pleasures fail in\n\t\t\t\t\tself-control, and give way to their desires or are carried away by them,\n\t\t\t\t\tshould be instructed and reminded that pleasures derive most of their\n\t\t\t\t\tsatisfaction from the body;"]}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.2.p.249"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "A humorous turn is given to this custom in the anecdote related by Plutarch, , 995 B."}, "q": [{"@direct": "unspecified", "#text": "sweet"}, {"@direct": "unspecified", "#text": "costly"}, {"@direct": "unspecified", "#text": "pleasant"}], "#text": "and as the Spartans give to the cook vinegar and salt only, \n\t\t\t\t\t bidding him seek whatever else he needs in the\n\t\t\t\t\tslaughtered animal itself, so in the body are the best of sauces for\n\t\t\t\t\twhatever is served, if so be that it is served to a body which is healthy\n\t\t\t\t\tand clean. For everything of this sort is  or  irrespectively of the user and by itself, but Nature\n\t\t\t\t\tdecrees that it becomes  only in and in connexion\n\t\t\t\t\twith the person that is pleased and is in harmony with Nature; but in those\n\t\t\t\t\twho are captious or suffering from a debauch, or are in a bad way, all\n\t\t\t\t\tthings lose their intrinsic agreeableness and freshness. Therefore there is\n\t\t\t\t\tno need to look to see whether the fish be fresh, the bread white, the bath\n\t\t\t\t\twarm, or the girl shapely, but a man should look to himself to see whether\n\t\t\t\t\the be not nauseated, feculent, stale, or in any way upset. Otherwise, just\n\t\t\t\t\tas drunken revellers who force their way into a house of mourning provide no\n\t\t\t\t\tcheerfulness or pleasure, but only cause weeping and wailing, so in a body\n\t\t\t\t\tthat is in a bad condition and out of harmony with Nature, the pleasures of\n\t\t\t\t\tlove, elaborate food, baths and wine, when combined with such elements in\n\t\t\t\t\tthe body as are unsettled and tainted, set up phlegm and bile and bring on\n\t\t\t\t\tan upset, besides being unduly exciting, while they yield no pleasure to\n\t\t\t\t\tspeak of, nor any enjoyment like what we expected."}}, {"@type": "section", "@n": "13", "p": {"q": {"@direct": "unspecified", "#text": "exact to a hair's breadth,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See the note on 86 A in Vol. I."}, "pb": {"@id": "v.2.p.251"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}, "#text": "Diels, , ii. p. 88."}, "#text": "Before the\n\t\t\t\t\t\tstorm, as though along the strand The North wind blew."}, "#text": "The very exact mode of living,  to\n\t\t\t\t\tuse the popular expression, puts the body in a timorous and precarious\n\t\t\t\t\tstate, and abridges the self-respect of the soul itself, so that it comes to\n\t\t\t\t\tlook askance at every activity, and to no less \n\t\t\t\t\t a degree at spending any time or participating at all\n\t\t\t\t\tin pleasures or labours, and goes at no undertaking with readiness and\n\t\t\t\t\tconfidence. A man ought to handle his body like the sail of a ship, and\n\t\t\t\t\tneither lower and reduce it much when no cloud is in sight, nor be slack and\n\t\t\t\t\tcareless in managing it when he comes to suspect something is wrong, but he\n\t\t\t\t\tshould rather ease the body off and lighten its load, as has already been\n\t\t\t\t\tsaid, and not wait for indigestions and diarrhoeas, nor heightened\n\t\t\t\t\ttemperatures nor fits of drowsiness. And yet some people wait until a fever\n\t\t\t\t\tis already at their doors and then, being as excited as if a message or a\n\t\t\t\t\tsummons to court had come, just manage to restrict themselves ; whereas they\n\t\t\t\t\tought, while these things are still afar off, to be cautious"}}, {"@type": "section", "@n": "14", "p": {"q": [{"@direct": "unspecified", "#text": "swine m their wild excitement over bedding,"}, {"@direct": "unspecified", "#text": "rotations of the soul,"}], "pb": {"@id": "v.2.p.253"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Timaeus"}, "#text": ", p. 47 D."}, "#text": "For it is absurd to give careful heed to the croaking of ravens, the clucking\n\t\t\t\t\tof hens, and b as\n\t\t\t\t\tDemocritusc put it, making signs of winds and rains out of these, and at the\n\t\t\t\t\tsame time not to forestall nor take precaution against the stirrings, the\n\t\t\t\t\tups and downs, and the premonitory symptoms in the body, and not to hold\n\t\t\t\t\tthese to be signs of a storm that is going to take place in one's self, and\n\t\t\t\t\tis just about to break. Wherefore not merely in the matter of food and\n\t\t\t\t\texercise do we need to keep watch of our body, to see whether, contrary to\n\t\t\t\t\tits habits, it takes to these reluctantly and without zest, or at another\n\t\t\t\t\ttime is thirsty and hungry in an unnatural way, but also, in the matter of\n\t\t\t\t\tsleep, to beware of lack of \n\t\t\t\t\t continuity and of evenness, marked by irregularities\n\t\t\t\t\tand sharp interruptions, and to beware also of the abnormal in dreams,\n\t\t\t\t\twhich, if so be that our visions are improper or unwonted, argues an\n\t\t\t\t\tover-abundance or concretion of humours, or a disturbance of spirit within\n\t\t\t\t\tus. And also the emotions of the soul have often given warning that the body\n\t\t\t\t\tis perilously near disease. For instance, irrational discouragements and\n\t\t\t\t\tfears take possession of people oftentimes from no apparent cause, and\n\t\t\t\t\tsuddenly extinguish their hopes ; in temper they become irascible, sharp,\n\t\t\t\t\tand pained at trifles, and they are tearful and dismayed whenever bad\n\t\t\t\t\tvapours and bitter exhalations encounter and unite with the  as Plato  has it. Therefore those to whom\n\t\t\t\t\tsuch things happen have need to consider and to remember that, if the cause\n\t\t\t\t\tis not one which concerns the spirit, it is one which concerns the body, and\n\t\t\t\t\tthat it needs reducing or toning down."}}, {"@type": "section", "@n": "15", "p": {"q": [{"@direct": "unspecified", "#text": "Am not I too possibly like them ?"}, {"@direct": "unspecified", "#text": "Eating not unto satiety, labouring not unto weariness, and\n\t\t\t\t\t\tobservance of chastity, are the most healthful things."}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 40 D, 88 E, and 463 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 732 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Epidemics"}], "#text": "Probably based on Hippocrates:  Hippocrates, , vi. 4. 20 (ed. Chartier, 9, 500, Kühn, iii. p. 605)."}], "pb": {"@id": "v.2.p.255"}, "#text": "It is very profitable when visiting sick friends to inquire of them the\n\t\t\t\t\tcauses of their illness, not by talking pedantically and officiously about\n\t\t\t\t\tstoppages, irruptions, and trite generalities, and incidentally displaying\n\t\t\t\t\tsome acquaintance with medical terminology and literature, but by listening\n\t\t\t\t\tin no perfunctory way to these homely and common details of overeating,\n\t\t\t\t\texposure to the sun, fatigue, sleeplessness, and especially the manner of\n\t\t\t\t\tliving which the man was following when he fell sick of the fever. Then,\n\t\t\t\t\tlike Plato, who, on his way home, was accustomed to say on the subject of\n\t\t\t\t\tothers' faults,  \n                a man\n\t\t\t\t\tought to correct in himself the faults he observes in his neighbours, and be\n\t\t\t\t\twatchful and mindful not to become involved in  the same\n\t\t\t\t\tdifficulties, and be himself compelled to take to his bed, and there give\n\t\t\t\t\tvoice to his yearnings for precious health, but rather, when another is\n\t\t\t\t\tundergoing this experience, he will impress upon himself how valuable a\n\t\t\t\t\tthing is health, and that he ought to try to preserve this by giving heed to\n\t\t\t\t\thimself, and by being frugal. It is not a bad thing, either, to take a look\n\t\t\t\t\tat our own way of living ; for if we have been engaged in a bout of drinking\n\t\t\t\t\tand eating, or in some hardships and other irregularities, and the body\n\t\t\t\t\tpresents no suspicious or premonitory symptoms, nevertheless we ought to be\n\t\t\t\t\twatchful of ourselves and forestall any trouble by means of rest and quiet\n\t\t\t\t\twhen fresh from the pleasures of love, or when fatigued ; also by drinking\n\t\t\t\t\twater after the free use of wine and after social gaiety, and especially,\n\t\t\t\t\tafter indulging in a heavy diet of meat or multifarious foods, to eat\n\t\t\t\t\tlightly, and leave no mass of superfluous residue in the body. For these\n\t\t\t\t\tvery things are of themselves the causes of many diseases, and they add\n\t\t\t\t\tmaterial and potency to the other causes. Wherefore it has been very well\n\t\t\t\t\tsaid,  \n                For\n\t\t\t\t\tincontinence, by undermining especially the powers by which the food is\n\t\t\t\t\tassimilated, causes further superfluity and overcrowding."}}, {"@type": "section", "@n": "16", "p": [{"pb": [{"@id": "v.2.p.257"}, {"@id": "v.2.p.259"}], "#text": "Let us now take up each topic anew once more; and in the first place, on the\n\t\t\t\t\tsubject of exercises suitable for scholars, we beg to remark that one might\n\t\t\t\t\tfollow the example of the man who, by saying that he had nothing to write\n\t\t\t\t\tfor people dwelling by the sea on the subject of ships, showed clearly that\n\t\t\t\t\tthey were in use ; and so in the same way one  might say\n\t\t\t\t\tthat he was not writing for scholars on the subject of exercise. For it is\n\t\t\t\t\twonderful what an exercise is the daily use of the voice in speaking aloud,\n\t\t\t\t\tconducing, not only to health, but also to strengthnot the\n\t\t\t\t\tstrength of the wrestler which lays on flesh and makes the exterior solid\n\t\t\t\t\tlike the walls of a building, but a strength which engenders an\n\t\t\t\t\tall-pervasive vigour and a real energy in the most vital and dominant parts.\n\t\t\t\t\tThat breathing gives strength the athletic trainers make clear in telling\n\t\t\t\t\tthe athletes to brace themselves against the rubbing and stop their breath\n\t\t\t\t\tmeantime, and keep tense the portions of the body that are being kneaded and\n\t\t\t\t\tmassaged. Now the voice is a movement of the breath, and if it be given\n\t\t\t\t\tvigour, not in the throat, but, as it were, at its source in the lungs, it\n\t\t\t\t\tincreases the warmth, tones down the blood, clears out every vein, opens\n\t\t\t\t\tevery artery, and does not permit of any concretion or solidifying of\n\t\t\t\t\tsuperfluous fluid like a sediment to take place in the containing organs\n\t\t\t\t\twhich take over and digest the food. For this reason we ought especially to\n\t\t\t\t\tmake ourselves habituated and used to this exercise by continual speaking,\n\t\t\t\t\tor, if there be any suspicion that our body is not quite up to the mark or\n\t\t\t\t\tis somewhat fatigued, then by reading aloud or declaiming. For reading\n\t\t\t\t\tstands in the same relation to discussion as riding in a carriage to active\n\t\t\t\t\texercise, and as though upon the vehicle of another's words it moves softly,\n\t\t\t\t\tand carries the voice gently this way and that. But discussion adds\n\t\t\t\t\tcontention and vehemence, as the mind joins in the encounter along with the\n\t\t\t\t\tbody. We must, however, be cautious about passionate and convulsive\n\t\t\t\t\tvociferations. For \n\t\t\t\t\t spasmodic expulsion and straining of the breath\n\t\t\t\t\tproduces ruptures and sprains."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Symposium, 2. 18."}, "#text": "Xenophon,"}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "infra"}, "#text": "Perhaps , 135 D."}], "pb": {"@id": "v.2.p.261"}, "#text": "After reading or discussion, before going to walk, one should make use of\n\t\t\t\t\trubbing with oil in a warm room to render the flesh supple, extending the\n\t\t\t\t\tmassage so far as practicable to the inward parts, and gently equalizing the\n\t\t\t\t\tvital spirit and diffusing it into the extremities. Let the limits of the\n\t\t\t\t\tamount of this rubbing be what is agreeable to the senses and not\n\t\t\t\t\tdiscomforting. For the man who thus composes the inward disquiet and tension\n\t\t\t\t\tin his vital spirit manages the superfluous in his body without discomfort,\n\t\t\t\t\tand if unfavourable weather or some engagement prevent his going to walk, it\n\t\t\t\t\tdoes not matter, for Nature has received her proper due. Wherefore neither\n\t\t\t\t\ttravelling nor stopping at an inn ought to be made an excuse for silence,\n\t\t\t\t\tnor even if everybody there deride one. For where it is not disgraceful to\n\t\t\t\t\teat it is certainly not disgraceful to take exercise; nay, it is more\n\t\t\t\t\tdisgraceful to feel timid and embarrassed before sailors, muleteers, and\n\t\t\t\t\tinnkeepers, who do not deride the man who plays ball and goes through the\n\t\t\t\t\tmovements of sparring alone, but the man who speaks, even though in his\n\t\t\t\t\texercises he instruct, question, learn, and use his memory. Socrates said \n\t\t\t\t\tthat for a man's movements in dancing a room that would accommodate seven\n\t\t\t\t\tpersons at dinner was large enough to take exercise in, but for a man who\n\t\t\t\t\ttakes his exercise through singing or speaking every place affords him\n\t\t\t\t\tadequate room for this exercise both when standing up and when lying down.\n\t\t\t\t\tBut we must observe this one cautionnot to strain our voices too\n\t\t\t\t\thard\n\t\t\t\t\t when we are conscious of a fullness, venery, or\n\t\t\t\t\tfatigue. This is the experience of many of the public speakers and sophists,\n\t\t\t\t\tsome of whom are led on by repute and ambition, others on account of\n\t\t\t\t\temoluments or political rivalries, to competition in excess of what is best\n\t\t\t\t\tfor them. Our Niger, when he was giving public lectures in Galatia, happened\n\t\t\t\t\tto swallow a fish bone. But, as another sophist from abroad had made his\n\t\t\t\t\tappearance and was lecturing, Niger, dreading to give the impression that he\n\t\t\t\t\thad yielded to his rival, still lectured although the bone was sticking in\n\t\t\t\t\this throat; unable to bear the distress from the great and stubborn\n\t\t\t\t\tinflammation that arose, he submitted to a deep incision from the outside,\n\t\t\t\t\tand through the opening the bone was removed ; but the place grew sore and\n\t\t\t\t\tpurulent and caused his death. But comment on these matters may well be\n\t\t\t\t\tpostponed to a later occasion."}]}, {"@type": "section", "@n": "17", "p": {"pb": {"@id": "v.2.p.263"}, "#text": "To take a cold bath after exercising is ostentatious and juvenile rather than\n\t\t\t\t\thealthful. For the power of resistance to external influences and the\n\t\t\t\t\thardiness which it seems to create in the body really produces a more evil\n\t\t\t\t\teffect on the inward parts by stopping up the pores, causing the fluids to\n\t\t\t\t\tcollect together, and condensing the exudations which are always wanting to\n\t\t\t\t\tbe released and dispersed. Besides, those who insist upon taking cold baths\n\t\t\t\t\thave to make a further change into that exact and strictly ordered way of\n\t\t\t\t\tliving which we are trying to avoid, and they have to be always taking heed\n\t\t\t\t\tnot to transgress this, since every shortcoming is at once bitterly brought\n\t\t\t\t\tto book. On the other hand, warm baths have much to offer by way of excuse.\n\t\t\t\t\tFor they do not detract so much from vigour and strength as  they help towards health by rendering the food yielding\n\t\t\t\t\tand soft for the digestion, and by providing for the painless dispersion of\n\t\t\t\t\twhatever escapes digestion, at least if it do not remain altogether crude\n\t\t\t\t\tand high up, and soothing any latent feelings of fatigue. However, when\n\t\t\t\t\tNature affords us a sense of a moderate and comfortable condition in our\n\t\t\t\t\tbody, the bath had better be left alone. A gentle rubbing with oil beside a\n\t\t\t\t\tfire is better, if the body require warming, for it can take for itself the\n\t\t\t\t\trequisite amount of such warmth ; but the sun permits the use of its warmth\n\t\t\t\t\tat neither higher nor lower temperature than is determined by the\n\t\t\t\t\ttemperature of the air. So much will suffice in regard to exercise."}}, {"@type": "section", "@n": "18", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of M. Cato"}], "#text": "The same remark is found in , 198 D, 996 D, and , chap. viii. (p. 340 A)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "It is worth while to compare Plutarch's essays on eating meat, , 993 A-999 B."}], "pb": {"@id": "v.2.p.265"}, "#text": "Coming now to the subject of food, if there be anything helpful in my earlier\n\t\t\t\t\tsuggestions as to how we may beguile and pacify our appetites, we must give\n\t\t\t\t\tsome further advice regarding what comes next; but if it be difficult to\n\t\t\t\t\tmanage a belly that has been set free, as it were from bondage, and to\n\t\t\t\t\twrangle with it when it has no ears to hear, as Cato  used to say, we must\n\t\t\t\t\tcontrive by means of the character of our food to make the quantity less\n\t\t\t\t\tburdensome ; and of the solid and very nourishing foods, things, for\n\t\t\t\t\texample, like meat and cheese, dried figs and boiled eggs, one may partake\n\t\t\t\t\tif he helps himself cautiously (for it is hard work to decline all the\n\t\t\t\t\ttime), but should stick to the thin and light things, such as most of the\n\t\t\t\t\tgarden stuff, birds, and such fish as have not much fat. For it is possible\n\t\t\t\t\tby partaking of these things both to gratify the appetites and not oppress\n\t\t\t\t\tthe body. Especially to be feared are indigestions \n\t\t\t\t\tarising from meats  ; for they are depressing at the outset, and a\n\t\t\t\t\tpernicious residue from them remains behind. It is best to accustom the body\n\t\t\t\t\tnot to require meat in addition to other food. For the earth yields in\n\t\t\t\t\tabundance many things not only for nourishment but also for comfort and\n\t\t\t\t\tenjoyment, some of which it grants to our use just as they are with no\n\t\t\t\t\ttrouble on our part, while others we may make savoury by all sorts of\n\t\t\t\t\tcombination and preparation. But since custom has become a sort of unnatural\n\t\t\t\t\tsecond nature, our use of meat should not be for the satisfaction of\n\t\t\t\t\tappetite, as is the case with wolves or lions ; but while we may put it in\n\t\t\t\t\tas a sort of prop and support of our diet, we should use other foods and\n\t\t\t\t\trelishes which for the body are more in accord with nature and less dulling\n\t\t\t\t\tto the reasoning faculty, which, as it were, is kindled from plain and light\n\t\t\t\t\tsubstances."}}, {"@type": "section", "@n": "19", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Iphigeneia at Aulis"}, {"@rend": "italics", "#text": "Medea"}, {"@rend": "italics", "#text": "Helena"}], "#text": "From an unknown play:  Nauck, , Euripides, No. 967. The sentiment is a favourite one with Euripides; , for example, , 543-557;  627-634; , 1105."}, {"@place": "unspecified", "@anchored": "yes", "#text": "b\n\t\t\t\t\t\tFrom an unknown play: cf. Nauck, Trag. Graec. Frag., Euripides, No. 967.\n\t\t\t\t\t\tThe sentiment is a favourite one with Euripides ; cf., for example,\n\t\t\t\t\t\tIphigeneia at Aulis, 543-557; Medea, 627-634; Helena, 1105."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Bibliotheca"}], "#text": "Apollodorus, , iii. 15. 7."}], "quote": {"@rend": "blockquote", "#text": "May est thou be mine, but moderate\n\t\t\t\t\t\tbe, I pray, yet ne'er abandon me."}, "pb": [{"@id": "v.2.p.267"}, {"@id": "v.2.p.269"}], "#text": "Of the liquids milk ought not to be used as a beverage but as a food\n\t\t\t\t\tpossessing solid and nourishing power. With regard to wine we ought to talk\n\t\t\t\t\tas does Euripides  with regard to Love :  For wine is the most beneficial of\n\t\t\t\t\tbeverages, the pleasantest of medicines, and the least cloying of appetizing\n\t\t\t\t\tthings, provided that there is a happy combination of it with the occasion\n\t\t\t\t\tas well as with water. Water, not only the water that is mixed with \n\t\t\t\t\t           the wine, but that which is drunk by itself in the\n\t\t\t\t\tinterim between the draughts of the mixture, makes the mixture more\n\t\t\t\t\tinnocent. One ought to accustom oneself, therefore, in the course of the\n\t\t\t\t\tdaily routine to partake of two or three glasses of water, thus both making\n\t\t\t\t\tthe potency of the wine milder, and making the drinking of water habitual\n\t\t\t\t\twith the body, so that, whenever it comes to be in need of water, it may not\n\t\t\t\t\tfeel strange towards the drink, and refuse it. For the fact is that some\n\t\t\t\t\tpeople feel most impelled towards wine when the drink which they most need\n\t\t\t\t\tis water. For after being exposed to the sun, and again when chilled, and\n\t\t\t\t\tafter speaking more earnestly and thinking more intently than usual, and, in\n\t\t\t\t\tgeneral, after exertions and strivings, they think they ought to drink wine,\n\t\t\t\t\tfeeling that Nature requires for the body some comfort and change after\n\t\t\t\t\tlabours. But Nature does not require comfort, if comfort is only a name for\n\t\t\t\t\tself-indulgence, but she does require a change, a change which puts the body\n\t\t\t\t\tin a state midway between pleasure and pain. Therefore in such circumstances\n\t\t\t\t\tthere should not only be some reduction in food, but wine should be either\n\t\t\t\t\taltogether eliminated or else partaken of between times very diluted and\n\t\t\t\t\tpractically engulfed by the drinking of water. For wine, being truculent and\n\t\t\t\t\tkeen, intensifies the disturbances of the body, and exacerbates and\n\t\t\t\t\tirritates the contused parts, which are in need of the comfort and\n\t\t\t\t\talleviation that water best supplies. For if, in spite of the fact that we\n\t\t\t\t\tare not thirsty, we drink hot water after undergoing exertion, strain, or\n\t\t\t\t\theat, we are sensible of a relaxing and soothing effect within us; for the\n\t\t\t\t\taqueous fluid is mild and does not quicken the pulse, \n\t\t\t\t\twhereas that of wine has great impetuosity and a potency that is not kindly\n\t\t\t\t\tor humanely disposed toward recent affections. As for the acerbities and\n\t\t\t\t\tbitterness which some say fasting engenders in the body , if anybody fears\n\t\t\t\t\tthem, or if, childlike, he thinks it a dreadful thing not to have a meal\n\t\t\t\t\tserved before the fever which he suspects is coming, the drinking of water\n\t\t\t\t\tis a very fitting middle course. In fact we frequently make to Dionysus\n\t\t\t\t\thimself offerings which include no wine, thus habituating ourselves quite\n\t\t\t\t\tproperly not to be always looking for strong drink. Minos, too, because of\n\t\t\t\t\tgrief, abolished the flute and garland from the sacrifice. Yet we know that\n\t\t\t\t\ta grieving soul is not affected either by garlands or by flute. But no one's\n\t\t\t\t\tbody is so strong that wine, thrust upon it when it is disturbed and\n\t\t\t\t\tfeverish, does it no harm."}}, {"@type": "section", "@n": "20", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Herodotus, i. 94."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Demetrius"}], "#text": "Plutarch, , chap. xix. (p. 897 C)."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "From an unknown play;  Kock,  iii. p 183, No. 607.  also Plutarch, , 706 B."}, {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Liar."}, "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "These are both thought to be logical fallacies of the type of Achilles and the tortoise, or the  \n                   also , 1070 C."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Anabasis"}], "#text": "Xenophon, , ii. 3. 15."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "From Pindar,  124 (ed. Christ)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": "612 F, where this topic is treated more fully."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": "672 E."}], "pb": [{"@id": "v.2.p.271"}, {"@id": "v.2.p.273"}, {"@id": "v.2.p.275"}], "quote": {"@rend": "blockquote", "#text": "Bent down his\n\t\t\t\t\t\thead and munched his own dessert,"}, "q": [{"@direct": "unspecified", "#text": "sweet morsel"}, {"@direct": "unspecified", "#text": "soul's satisfaction,"}], "#text": "The Lydians, they say,  in a time of famine, alternately spent one day in\n\t\t\t\t\tregaling themselves with food, and the next in jollity and games of chance.\n\t\t\t\t\tBut in the case of a scholarly and cultivated man, on an occasion which\n\t\t\t\t\trequires a later dinner than usual, a mathematical problem on hand, or some\n\t\t\t\t\tpamphlet or musical instrument, will not permit him to be harried by his\n\t\t\t\t\tbelly ; on the contrary, he will steadily turn away and transfer his\n\t\t\t\t\tthoughts from the table to these other things, and scare away his appetites,\n\t\t\t\t\tlike Harpies, by means of the Muses. Does not the Scythian, while he is\n\t\t\t\t\tdrinking, ofttimes put his hand to his bow, and twang the string, thus\n\t\t\t\t\tsummoning back his senses which are being unstrung by the liquor ; and shall\n\t\t\t\t\ta Greek man be afraid of those who deride him when by letters and books he\n\t\t\t\t\tendeavours quietly to ease and relax an unfeeling  and\n\t\t\t\t\tinexorable desire? When the young men described by Menander  were, as they\n\t\t\t\t\twere drinking, insidiously beset by the pimp, who introduced some handsome\n\t\t\t\t\tand high-priced concubines, each one of them (as he says),  being on his guard and afraid to look at\n\t\t\t\t\tthem. But scholars have many fair and pleasant outlooks and diversions, if\n\t\t\t\t\tso be they can in no other way keep under control the canine and bestial\n\t\t\t\t\telement in their appetites when at table. The utterances of athletic\n\t\t\t\t\ttrainers and the talk of teachers of gymnastics, who assert on every\n\t\t\t\t\toccasion that scholarly conversation at dinner spoils the food and makes the\n\t\t\t\t\thead heavy, are to be feared only when we propose to solve the Indian\n\t\t\t\t\tproblem or to discuss determinants  during dinner. The leaf-bud at the top\n\t\t\t\t\tof the date-palm is sweet, but they say that it brings on a violent headache\n\t\t\t\t\t ; and an exercise in logic is by no means a \n\t\t\t\t\t           to top off a dinner, but, on the contrary, it is quite likely to bring on\n\t\t\t\t\ta headache, and is extremely fatiguing as well. But if they will not allow\n\t\t\t\t\tus to start any other inquiry or scholarly discussion, or to read while at\n\t\t\t\t\tdinner any of those things which, besides being beautiful and useful,\n\t\t\t\t\tcontain also the element of pleasurable allurement and sweetness, we shall\n\t\t\t\t\tbid them not to bother us, but to take themselves off, and in the training\n\t\t\t\t\tgrounds and buildings to engage in such talk with the athletes, whom they\n\t\t\t\t\thave torn from their books, \n\t\t\t\t\t and by accustoming them to spend the whole day in\n\t\t\t\t\tjesting and scurrility, have, as the clever Ariston said, made them as\n\t\t\t\t\tglossy and blockish as the pillars in a gymnasium. But as for ourselves, we\n\t\t\t\t\tshall follow the advice of the physicians who recommend always to let some\n\t\t\t\t\ttime intervene between dinner and sleep, and not, after jumbling our\n\t\t\t\t\tvictuals into our body and oppressing our spirit, to hinder our digestion at\n\t\t\t\t\tonce with the food that is still unassimilated and fermenting, but rather to\n\t\t\t\t\tprovide for it some respite and relaxation ; just as those who think it is\n\t\t\t\t\tthe right thing to keep their bodies moving after dinner do not do this by\n\t\t\t\t\tmeans of foot-races and strenuous boxing and wrestling, but by gentle\n\t\t\t\t\twalking and decorous dancing, so we shall hold that we ought not to distract\n\t\t\t\t\tour minds after dinner either with business or cares or pseudo-learned\n\t\t\t\t\tdisputations, which have as their goal an ostentatious or stirring rivalry.\n\t\t\t\t\tBut many of the problems of natural science are light and enticing, and\n\t\t\t\t\tthere are many stories which contain ethical considerations and the  as Homer has phrased this, and nothing\n\t\t\t\t\trepellent. The spending of time over questions of history and poetry some\n\t\t\t\t\tpersons, not unpleasingly, have called a second repast  for men of\n\t\t\t\t\tscholarship and culture. There are also inoffensive stories and fables, and\n\t\t\t\t\tit is less onerous to exchange opinions about a flute and a lyre than to\n\t\t\t\t\tlisten to the sound of the lyre and the \n\t\t\t\t\t flute itself. The length of time for this is such as\n\t\t\t\t\tthe digestion needs to assert itself and gain the upper hand over the food\n\t\t\t\t\tas it is gradually absorbed and begins to agree with us."}}, {"@type": "section", "@n": "21", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "224 (233 in Rose's edition)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Supra"}, "#text": "130 A-E."}], "#text": "Aristotle holds that walking about on the part of those who have just dined\n\t\t\t\t\trevives the bodily warmth, while sleep, if they go to sleep at once,\n\t\t\t\t\tsmothers it; but others hold that quiet improves the digestive faculties,\n\t\t\t\t\twhile movement disturbs the processes of assimilation; and this has\n\t\t\t\t\tpersuaded some to walk about immediately after dinner, and others to remain\n\t\t\t\t\tquiet. In view of the two opinions a man might appear properly to attain\n\t\t\t\t\tboth results who after dinner keeps his body warm and quiet, and does not\n\t\t\t\t\tlet his mind sink at once into sleep and idleness, but, as has been\n\t\t\t\t\tpreviously suggested,  lightly diverts and enlivens his spirits by talking\n\t\t\t\t\thimself and listening to another on one of the numerous topics which are\n\t\t\t\t\tagreeable and not acrimonious or depressing."}}, {"@type": "section", "@n": "22", "p": [{"q": {"@direct": "unspecified", "#text": "comforts for an\n\t\t\t\t\toverloaded stomach,"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Critias, p. 115 B."}, "#text": "Plato,"}, "pb": {"@id": "v.2.p.277"}, "#text": "The use of emetics and cathartics, abominable  \n                ought never, except under the stress of\n\t\t\t\t\tgreat necessity, to be inaugurated, as is the way of most people, who fill\n\t\t\t\t\tup their bodies for the sake of emptying them, and then empty them for the\n\t\t\t\t\tsake of filling them up again, thus transgressing against nature, and are\n\t\t\t\t\tvexed no less at their fullness than at their emptinessor,\n\t\t\t\t\tbetter, they are utterly depressed over their fullness, as being a hindrance\n\t\t\t\t\tto enjoyment, but set about bringing on emptiness with the idea of making\n\t\t\t\t\troom always for pleasures. The harmfulness in all this is manifest; for both\n\t\t\t\t\tprocedures give rise to disorders and convulsive movements in the  body. What is peculiarly bad in the use of an emetic is\n\t\t\t\t\tthat it increases and fosters an insatiate greediness. For the feelings of\n\t\t\t\t\thunger become rough and turbulent, like rivers that are interrupted in their\n\t\t\t\t\tcourse, and they gulp the food down violently, always ravening and\n\t\t\t\t\tresembling not appetites that need victuals, but inflammations that need\n\t\t\t\t\tmedicines and poultices. For this reason the pleasures that lay hold upon\n\t\t\t\t\tsuch persons are swift in their action and imperfect, and attended by much\n\t\t\t\t\tpalpitation and agitation while being experienced, and these are succeeded\n\t\t\t\t\tby distensions and sharp pains in the passages, and retention of gases,\n\t\t\t\t\twhich cannot wait for the natural movements, but stay in the upper part of\n\t\t\t\t\tthe body as in water-logged ships which require the jettisoning of their\n\t\t\t\t\tcargo, not merely of their surplus. The violent disturbances lower down in\n\t\t\t\t\tthe bowels resulting from medication, by decomposing and liquefying the\n\t\t\t\t\texisting contents, increase rather than relieve the overcrowding. Just\n\t\t\t\t\timagine that anybody , feeling much troubled at the crowd of Greeks living\n\t\t\t\t\tin his city, should fill up the city with Arab and Scythian immigrants ! Yet\n\t\t\t\t\tit is just this radical mistake that some people make in connexion with the\n\t\t\t\t\texpulsion of the surplus of habitual and familiar foods, when they introduce\n\t\t\t\t\tinto the body from the outside Cnidian berries, scammony, or other\n\t\t\t\t\tincongruous and drastic agents, which have more need of being purged away\n\t\t\t\t\tthan power of purging our nature. It is best, therefore, by moderate and\n\t\t\t\t\ttemperate living to make the body constantly selfsufficient and well\n\t\t\t\t\tadjusted as regards filling the stomach and emptying it."}, {"pb": {"@id": "v.2.p.279"}, "#text": "If ever absolute necessity befall us, vomiting  should be\n\t\t\t\t\tinduced without medication and a great ado, and without causing any\n\t\t\t\t\tdisturbance beyond merely avoiding indigestion by at once allowing the\n\t\t\t\t\texcess to be peacefully ejected. Just as linen cleansed with lye and washing\n\t\t\t\t\tpowders wears out faster than that washed in plenty of water, so vomitings\n\t\t\t\t\twith drugs maltreat and ruin the body. If the bowels are getting sluggish,\n\t\t\t\t\tthere is no medicine like some sorts of food that afford a mild stimulus to\n\t\t\t\t\tthe inclinations and gently dissolve the cause of trouble. Experience with\n\t\t\t\t\tthese is familiar to all, and their use is not attended by discomfort. But\n\t\t\t\t\tif it will not yield to these, the drinking of water for several days, or\n\t\t\t\t\tfasting, or an enema, should be tried next rather than disturbing and\n\t\t\t\t\tpernicious dosing to which most people hurriedly resort, after the manner of\n\t\t\t\t\tlicentious women who employ drugs and instruments to produce abortion for\n\t\t\t\t\tthe sake of the enjoyment of conceiving again."}]}, {"@type": "section", "@n": "23", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Supra"}, "#text": ", 128 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "A paraphrase of Homer,  ix. 108."}], "pb": {"@id": "v.2.p.281"}, "q": [{"@direct": "unspecified", "#text": "No,"}, {"@direct": "unspecified", "#text": "it fits not\n\t\t\t\t\t\twith my opinion."}], "#text": "But we need say no more about this class of persons. However, to speak once\n\t\t\t\t\tagain of those too exact persons who interject set periods of fasting\n\t\t\t\t\taccording to a fixed schedule, they are wrong in teaching their nature to\n\t\t\t\t\tfeel a need of restraint when not in need of it, and in making necessary the\n\t\t\t\t\tunnecessary retrenchment at a time which makes demand for what is\n\t\t\t\t\tcustomarily required. It is better to apply such discipline to the body with\n\t\t\t\t\ta certain freedom, and, if there be no premonitory or suspicious symptoms,\n\t\t\t\t\tto keep, as has been already suggested, our general mode of life responsive\n\t\t\t\t\tto changes so as to meet whatever may befall it, and not to let it be\n\t\t\t\t\tenslaved or bound to one formula of life, which has trained itself to be\n\t\t\t\t\tguided by certain  seasons, or numbers, or schedules.\n\t\t\t\t\tFor it is not safe, nor easy, nor befitting a citizen or a man, but like the\n\t\t\t\t\tlife of an oyster or the trunk of a treethis immutability and\n\t\t\t\t\tforced compliance in the matter of food and abstinence, movement and rest;\n\t\t\t\t\tit is fitting only for men who have reduced and restricted themselves to a\n\t\t\t\t\tretired, idle, solitary, friendless, and inglorious life, far removed from\n\t\t\t\t\tthe duties of citizenship.  said he,"}}, {"@type": "section", "@n": "24", "p": ["For health is not to be purchased by idleness and inactivity, which are the\n\t\t\t\t\tgreatest evils attendant on sickness, and the man who thinks to conserve his\n\t\t\t\t\thealth by uselessness and ease does not differ from him who guards his eyes\n\t\t\t\t\tby not seeing, and his voice by not speaking. For a man in good health could\n\t\t\t\t\tnot devote himself to any better object than to numerous humane activities.\n\t\t\t\t\tLeast of all is it to be assumed that laziness is healthful, if it destroys\n\t\t\t\t\twhat health aims at; and it is not true either that inactive people are more\n\t\t\t\t\thealthy. For Xenocrates did not keep in better health than Phocion, nor\n\t\t\t\t\tTheophrastus than Demetrius, and the running away from every activity that\n\t\t\t\t\tsmacked of ambition did not help Epicurus and his followers at all to attain\n\t\t\t\t\ttheir much-talked-of condition of perfect bodily health. But we ought, by\n\t\t\t\t\tattention to other details, to preserve the natural constitution of our\n\t\t\t\t\tbodies, recognizing that every life has room for both disease and health.", {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Laws"}, "#text": "Not extant in Plato's writings, but a faint suggestion of the idea may be found in , p. 643 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Frag. Philos. Graec."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "Mullach,  i. p. 342;  also Diels, , ii. p. 91."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "De anima"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "This and the preceding quotation are given in greatly amplified form in Fragment i, 2 of  (vol. vii. p. 2 of Bernardakis's edition of the )."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "supra"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Rhetoric"}, {"@rend": "italics", "#text": "The Epistle to the Romans"}], "#text": "Despot of Pherae;  the note  on 89 C.  also for the sentiment Plutarch, , 817 F, and Aristotle, , i. 12; also , iii. 8 and vi. 1."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Gr."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Florilegium"}], "#text": "Bergk, ii. p. 738, Simonides of Amorgus, No. 5; repeated in , 84 D, 446 E, 790 F, and in a fragment quoted by Stobaeus, , cxv. 18."}], "pb": [{"@id": "v.2.p.283"}, {"@id": "v.2.p.285"}], "q": [{"@direct": "unspecified", "#text": "Be\n\t\t\t\t\t\tsure, my boys, that you store up the lesson of this hour of leisure for\n\t\t\t\t\t\tsome good end."}, {"@direct": "unspecified", "#text": "We must do wrong in small ways for the sake of doing right\n\t\t\t\t\t\tin large ways."}], "#text": "However, our friend said that to men in public life should be given advice\n\t\t\t\t\topposite to that which Plato  \n\t\t\t\t\t           used to give to the young men. For the philosopher, as\n\t\t\t\t\the took his leave after the exercise, was in the habit of saying,  But we would advise those who take part in the\n\t\t\t\t\tgovernment to employ their active labours for good and necessary ends, and\n\t\t\t\t\tnot subject their bodies to stress on account of small and paltry matters,\n\t\t\t\t\tas is the way of most people, who make themselves miserable over incidental\n\t\t\t\t\tthings, and wear themselves out with loss of sleep, going to this place and\n\t\t\t\t\tthat place, and running about, all for no useful or decent purpose, but only\n\t\t\t\t\tfrom a spirit of insolence, envy, or rivalry against others, or in the\n\t\t\t\t\tpursuit of unprofitable and empty repute. It was in special reference to\n\t\t\t\t\tsuch people, as I think, that Demolitus said, that, if the body were to\n\t\t\t\t\tenter suit against the soul for cruel and abusive treatment, the soul would\n\t\t\t\t\tnot be acquitted. Perhaps, too, there is some truth in what Theophrastus\n\t\t\t\t\tsaid, in his metaphorical statement, that the soul pays a high rental to\n\t\t\t\t\tthe body. At any rate, the body reaps the fruit of more evils from the soul\n\t\t\t\t\tthan the soul from the body, inasmuch as the soul uses the body\n\t\t\t\t\tunreasonably, and the body does not get the care that it deserves. For\n\t\t\t\t\twhenever the soul is occupied with its own emotions, strivings, and\n\t\t\t\t\tconcerns, it is prodigal of the body. I do not know what possessed Jason \n\t\t\t\t\tto say :  But we, with good reason, would advise the man in\n\t\t\t\t\tpublic life to be indifferent to small things, and to take his ease and give\n\t\t\t\t\thimself \n\t\t\t\t\t plenty of rest while attending to them, if, when he\n\t\t\t\t\tcomes to honourable and important activities, he wishes to have his body not\n\t\t\t\t\tworn by drudging, nor dull, nor on the point of giving out, but refreshed by\n\t\t\t\t\tquiet, like a ship in the dock ; so that when the soul again points the way\n\t\t\t\t\tto needful activities, it May run like weanling colt beside its dam."}]}, {"@type": "section", "@n": "25", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "An adumbration of the Aristotelian doctrine that virtue is a mean."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fragmente der Vorsokratiker"}], "#text": "Diels, , i. pp. 67-68."}], "q": [{"@direct": "unspecified", "#text": "bring on a\n\t\t\t\t\t\tdrought to follow the wet spell"}, {"@direct": "unspecified", "#text": "Great Heavens ! How did he find time to die\n\t\t\t\t\t\twhen there was so much going on ?"}, {"@direct": "unspecified", "#text": "What time has this man now for indigestion or\n\t\t\t\t\t\tdrunkenness or carnal desires ?"}], "pb": {"@id": "v.2.p.287"}, "#text": "Therefore, when circumstances afford us opportunity, we should give ourselves\n\t\t\t\t\ta chance to recuperate, and to this end we should not grudge to our body\n\t\t\t\t\teither sleep or luncheon or ease, which is the mean between indulgence and\n\t\t\t\t\tdiscomfort, nor observe the sort of limit that most people observe whereby\n\t\t\t\t\tthey wear out their body, like steel that is being tempered, by the changes\n\t\t\t\t\tto which they subject it; whenever the body has been strained and oppressed\n\t\t\t\t\tby much hard work, it is once more softened and relaxed immoderately in\n\t\t\t\t\tpleasures, and again, as the next step, while it is still flaccid and\n\t\t\t\t\trelaxed from venery and wine, it is coerced into going to the Forum or to\n\t\t\t\t\tCourt or into some business requiring fervent and intense application.\n\t\t\t\t\tHeracleitus, suffering from dropsy, bade his physician to ; but most people are completely\n\t\t\t\t\tin error, inasmuch as, when they are in the midst of exertions, labours, and\n\t\t\t\t\tdeprivations, they are most inclined to surrender their bodies to pleasures\n\t\t\t\t\tto be made languid and relaxed, and then, after their pleasures, bending\n\t\t\t\t\tthem, as it were, into place, and stretching them tight again. \n\t\t\t\t\t For Nature does not require any such form of\n\t\t\t\t\tcompensation in the case of the body. But, on the other hand, in the soul\n\t\t\t\t\tthe licentious and unmannerly element, immediately after undergoing\n\t\t\t\t\thardships, is carried away, as sailors are, by wantonness to pleasures and\n\t\t\t\t\tenjoyments, and, after the pleasures, it is again coerced to tasks and\n\t\t\t\t\tbusiness ; and the result is that it does not allow Nature to attain the\n\t\t\t\t\tcomposure and calm which she needs most, but deranges and disturbs her\n\t\t\t\t\tbecause of this irregularity. But people who have sense are least given to\n\t\t\t\t\tproffering pleasures to the body when it is busied with labours. For they\n\t\t\t\t\thave absolutely no need, nor even recollection, of such things, inasmuch as\n\t\t\t\t\tthey are keeping their thoughts intent on the good to be accomplished by\n\t\t\t\t\ttheir activity ; and by the joy or earnestness in their souls they\n\t\t\t\t\tcompletely dwarf their other desires. There is a jocose remark attributed to\n\t\t\t\t\tEpameinondas in regard to a good man who fell ill and died about the time of\n\t\t\t\t\tthe battle of Leuctra :  This may be repeated with\n\t\t\t\t\ttruth in the case of a man who has in hand some public activity or\n\t\t\t\t\tphilosophic meditation:  But when such men find\n\t\t\t\t\tthemselves again at leisure following upon their activities, they compose\n\t\t\t\t\tand rest their bodies, guarding against and avoiding useless toils, and more\n\t\t\t\t\tespecially unnecessary pleasures, on the ground that they are inimical to\n\t\t\t\t\tNature."}}, {"@type": "section", "@n": "26", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "Annals"}], "#text": ", 794 B; Tacitus, , vi. 46."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 735 F."}], "pb": {"@id": "v.2.p.289"}, "#text": "I have heard that Tiberius Caesar once said that a man over sixty who holds\n\t\t\t\t\tout his hand to a physician is ridiculous. To me that seems a pretty  strong statement, but this does seem to be true, that\n\t\t\t\t\teach person ought neither to be unacquainted with the peculiarities of his\n\t\t\t\t\town pulse (for there are many individual diversities), nor ignorant of any\n\t\t\t\t\tidiosyncrasy which his body has in regard to temperature and dryness, and\n\t\t\t\t\twhat things in actual practice have proved to be beneficial or detrimental\n\t\t\t\t\tto it. For the man has no perception regarding himself, and is but a blind\n\t\t\t\t\tand deaf tenant in his own body, who gets his knowledge of these matters\n\t\t\t\t\tfrom another, and must inquire of his physician whether his health is better\n\t\t\t\t\tin summer or winter, whether he can more easily tolerate liquid or solid\n\t\t\t\t\tfoods, and whether his pulse is naturally fast or slow. For it is useful and\n\t\t\t\t\teasy for us to know things of this sort, since we have daily experience and\n\t\t\t\t\tassociation with them."}, {"pb": {"@id": "v.2.p.291"}, "#text": "In regard to food and drink it is expedient to note what kinds are wholesome\n\t\t\t\t\trather than what are pleasant, and to be better acquainted with those that\n\t\t\t\t\tare good in the stomach rather than in the mouth, and those that do not\n\t\t\t\t\tdisturb the digestion rather than those that greatly tickle the palate. For\n\t\t\t\t\tto inquire of a physician what is hard or easy for oneself to digest, and\n\t\t\t\t\twhat is constipating or laxative, is no less disgraceful than to inquire\n\t\t\t\t\twhat is sweet and what is bitter and what is sour. But nowadays people\n\t\t\t\t\tcorrect the chefs, being expert at detecting what dish has in it more\n\t\t\t\t\tsweetening or salt or sourness than is proper ; but they do not themselves\n\t\t\t\t\tknow what, when taken into their own bodies, will be light and painless and\n\t\t\t\t\tbeneficial. Therefore, a mistake is not often made in seasoning a soup at\n\t\t\t\t\ttheir houses, but by their vile and pernicious seasoning of themselves every\n\t\t\t\t\tday they provide a plentiful business  for the\n\t\t\t\t\tphysicians. Now such persons do not regard the sweetest soup as the best,\n\t\t\t\t\tbut they mix in also bitter and pungent flavourings ; on the other hand,\n\t\t\t\t\tthey inject into the body numerous cloying pleasures, partly from ignorance,\n\t\t\t\t\tand partly because they do not remember that to whatever is healthful and\n\t\t\t\t\tbeneficial nature adds a pleasure which causes neither pain nor repentance.\n\t\t\t\t\tBut we must keep in mind both those things that are congenial and suitable\n\t\t\t\t\tto the body, and, conversely, as changes attendant on the season occur and\n\t\t\t\t\tdifferent circumstances arise, we should, in full knowledge of the facts,\n\t\t\t\t\tsuitably adjust our mode of living to each."}]}, {"@type": "section", "@n": "27", "p": {"q": {"@direct": "unspecified", "#text": "Well, before long you will be carrying me as\n\t\t\t\t\t\twell as all this load"}, "pb": {"@id": "v.2.p.293"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Fables"}], "#text": "Aesop's , No. 125."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Timaeus"}, "#text": ", p. 88 B."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Cf. Aesop's Fables‚Äö No. 125. b\n\t\t\t\t\t\tTimaeus, p. 88 b."}], "#text": "Now as to various difficulties, due to observance of petty detail and to lack\n\t\t\t\t\tof freedom, which most men encountermen who are engaged in the\n\t\t\t\t\ttoilsome business of harvesting and caring for their crops and by sleepless\n\t\t\t\t\tnights and running hither and thither bring to light the latent infirmities\n\t\t\t\t\tof their bodiesthere is no good reason to fear that such will be\n\t\t\t\t\texperienced by scholars and men in public life, with reference to whom our\n\t\t\t\t\tdiscussion has taken its present form ; but these must guard against another\n\t\t\t\t\tand more subtle kind of pettiness that inheres in letters and learning, an\n\t\t\t\t\tinfluence which compels them to be unsparing and careless of their body, so\n\t\t\t\t\tthat they oftentimes, when the body is ready to succumb, will not surrender,\n\t\t\t\t\tbut will force the mortal to be partner with the immortal, and the\n\t\t\t\t\tearth-born with the celestial, in rivalry and achievement. Then later, to\n\t\t\t\t\tquote the words of the ox to his fellow-servant the camel, who was unwilling\n\t\t\t\t\tto lighten his burden :  (as actually \n\t\t\t\t\tresulted when the ox fell dead).And this is just what happens to the mind\n\t\t\t\t\t: if it is unwilling to relax a little and give up to the body in distress\n\t\t\t\t\tand need, a little later a fever or a vertigo attacks it, and it is\n\t\t\t\t\tcompelled to give up its books and discussions and studies, and share with\n\t\t\t\t\tthe body its sickness and weariness. Plato  was right, therefore, in\n\t\t\t\t\tadvising that there should be no movement of the body without the mind or of\n\t\t\t\t\tthe mind without the body, but that we should preserve, as it were, the even\n\t\t\t\t\tbalance of a well-matched team ; when the body shares most in the work and\n\t\t\t\t\tweariness of the mind we should repay it by giving it the most care and\n\t\t\t\t\tattention, and we should feel that of the good gifts which fair and lovely\n\t\t\t\t\tHealth bestows the fairest is the unhampered opportunity to get and to use\n\t\t\t\t\tvirtue both in words and in deeds."}}]}}}}