{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De cupiditate divitiarum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.103", "body": {"head": "Of the love of wealth.", "pb": {"@id": "v.2.p.294"}, "div1": [{"@type": "section", "@n": "1", "p": "HIPPOMACHUS, a master of the exercises, when some\n\t\t\t\twere commending a tall man that had long hands as one\n\t\t\t\tthat promised fair to be good at fisticuffs, replied, A fit man\n\t\t\t\tindeed, if the victor's laurel were to be hanged up aloft,\n\t\t\t\tand should be his that could best reach it and take it down.\n\t\t\t\tWe may say the same to those that esteem so extravagantly\n\t\t\t\tand repute it so great a felicity to possess fair fields, stately\n\t\t\t\tmansion-houses, and a great deal of money lying by them,\n\t\t\t\tthat they were in the right, if happiness were to be\n\t\t\t\tbought and sold. You may see indeed many-persons that\n\t\t\t\tchoose rather to be rich and at the same time very miserable, than to part with their money and become happy.\n\t\t\t\tBut, alas! indolency and repose of spirit, magnanimity,\n\t\t\t\tconstancy, resolution, and contentment of mind,these\n\t\t\t\tare not a money-purchase. Being wealthy is not despising\n\t\t\t\twealth; nor is possessing things superfluous the same as\n\t\t\t\tnot needing things superfluous."}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Bestow a coat, of your good will,", "On poor Hipponax cold and chill"]}}, "#text": "From what other evils then can riches free us, if they\n\t\t\t\tdeliver us not even from an inordinate desire of them? It\n\t\t\t\tis true, indeed, that by drinking men allay their thirst after\n\t\t\t\tdrink, and by eating they satisfy their longings after food;\n\t\t\t\tand he that said,"}, {"pb": {"@id": "v.2.p.295"}, "quote": {"@rend": "blockquote", "#text": "Thy physic's nought, and makes my illness worse."}, "#text": "if more clothes had been heaped on than he needed,\n\t\t\t\t\twould have thrown them off, as being ill at ease. But the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlove of money is not abated by having silver and gold;\n\t\t\t\t\tneither do covetous desires cease by possessing still more.\n\t\t\t\t\tBut one may say to wealth, as to an insolent quack,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For horses fitly paired, with prancing feet", "To draw the empty chariots through the street,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XV. 453."}}}, "#text": "When this distemper seizes a man that wants only bread\n\t\t\t\t\tand a house to put his head in, ordinary raiment and such\n\t\t\t\t\tvictuals as come first to hand, it fills him with eager desires\n\t\t\t\t\tafter gold and silver, ivory and emeralds, hounds and\n\t\t\t\t\thorses; thus taking off the appetite, and carrying it from\n\t\t\t\t\tthings that are necessary after things that are troublesome\n\t\t\t\t\tand unusual, hard to come by, and unprofitable when obtained. For no man is poor as to what nature requires\n\t\t\t\t\tand what suffices it; no man takes up money on use to\n\t\t\t\t\tbuy meal or cheese, bread or olives; but you may see one\n\t\t\t\t\tman run into debt for the purchase of a sumptuous house,\n\t\t\t\t\tanother for an adjoining olive-yard, another for corn-fields\n\t\t\t\t\tor vineyards, another for Galatian mules, and another by a\n\t\t\t\t\tvain expense,"}, "has been plunged over head and ears into contracts and\n\t\t\t\t\tuse-money, pawns and mortgages. Moreover, as they that\n\t\t\t\t\tuse to drink after they have quenched their thirst, and\n\t\t\t\t\tto eat after their hunger is satisfied, vomit up even what\n\t\t\t\t\tthey took when they were athirst or hungry; so they\n\t\t\t\t\tthat covet things useless and superfluous, enjoy not even\n\t\t\t\t\tthose that are necessary. This is the character of these\n\t\t\t\t\tmen."]}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.2.p.296"}, "#text": "As for those that spend nothing although they possess\n\t\t\t\tmuch, and yet are always craving more, they may still more\n\t\t\t\tincrease our wonder at their folly, especially when one calls\n\t\t\t\tto mind that of Aristippus, who was wont to say, that when\n\t\t\t\ta man eats and drinks liberally and yet is never the nearer\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbeing filled, he presently goes to the physician and enquires what is his disease and his indisposition and how\n\t\t\t\the may get rid of it; but if one that has five beds desires\n\t\t\t\tten, and having ten tables is for purchasing as many more,\n\t\t\t\tand having land and money in good store is not at all filled,\n\t\t\t\tbut still is bent, even breaking his natural rest, upon getting more, and when he has never so much never has\n\t\t\t\tenough, this man thinks he has no need of a physician to\n\t\t\t\tcure him and to show him from what cause his distemper\n\t\t\t\tarises. Indeed, when a man is athirst that hath not drunk\n\t\t\t\tat all, we expect that upon his drinking his thirstiness\n\t\t\t\tshould cease; but as for him that drinks and drinks and\n\t\t\t\tso goes on without giving over, we do not think such a one\n\t\t\t\tneeds further repletion, but evacuation; and we advise him\n\t\t\t\tby all means to vomit, as knowing that his trouble proceeds not from the want of any thing, but from some sharp\n\t\t\t\thumor or preternatural heat that is within him."}, "Among those persons, therefore, that are for increasing\n\t\t\t\t\ttheir substance and getting more, he that is poor and indigent may perhaps give over his cares when he has got a\n\t\t\t\t\thouse or found a treasure, or, by a friend's help, has paid\n\t\t\t\t\this debts and his creditors have discharged him. But as\n\t\t\t\t\tfor him that, having more than enough, yet still desires to\n\t\t\t\t\thave, more, it is not gold nor silver, not horses, sheep, or\n\t\t\t\t\toxen, that can cure him of this disease, but he needs evacuation and purgation. For his distemper is not penury\n\t\t\t\t\tand want, but an insatiable desire and thirst after riches,\n\t\t\t\t\tproceeding from a depraved and inconsiderate judgment of\n\t\t\t\t\tthings, which if it be not plucked out of men's minds, like\n\t\t\t\t\ta thing twisting across and contracting them, they will\n\t\t\t\t\talways be in want of superfluities, that is, be craving things\n\t\t\t\t\tthey have no need of."]}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.2.p.297"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Those men that after wealth aspire", "Set no fixed bounds to their desire."]}}, "#text": "When a physician visits a patient that has thrown\n\t\t\t\thimself upon his bed and lies there groaning and refusing\n\t\t\t\tto eat, he feels his pulse and asks him some questions;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand finding that he is not at all feverish, he tells him it\n\t\t\t\tis his mind that is distempered, and goes his way. When\n\t\t\t\twe see therefore a man pining away for more means and\n\t\t\t\tsighing sadly at any expenses, forbearing no sordid or\n\t\t\t\tpainful course that brings him gain, when yet he hath\n\t\t\t\thouses and lands, herds and slaves, and clothes enough,\n\t\t\t\twhat shall we call this man's disease but poverty of mind?\n\t\t\t\tFor as for want of money, one friend, as Menander says,\n\t\t\t\tby being a benefactor to him can cure it; but as to this\n\t\t\t\tother of the mind, all a man's friends, living or dead, cannot satisfy it. It was therefore a good saying of Solon\n\t\t\t\tconcerning such persons:"}, "To those indeed that are wise, the riches that Nature\n\t\t\t\t\trequires are limited, and confined within the compass of\n\t\t\t\t\ttheir rear needs, as within a circle drawn from a centre\n\t\t\t\t\tat a certain distance.", {"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.298"}, "#text": "I have such a thing within by me, I have it in\n\t\t\t\t\t\tmy power, and I will this thing (like those that are madly\n\t\t\t\t\t\tin love), but I do it not. When I have locked and sealed\n\t\t\t\t\t\tup all, or have told out so much to the usurers and tradesmen, I scrape together and hunt after more; I quarrel\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand contend with the servants, the ploughmen and debtors. O Apollo, hast thou ever seen a more wretched man,\n\t\t\t\t\t\tor any lover more miserable?"}, "#text": "There is also this particular mischief in the love of\n\t\t\t\t\twealth, that this desire hinders and opposes its own satisfaction, which other desires do procure. For no man\n\t\t\t\t\tabstains from a good morsel because he loves dainties,\n\t\t\t\t\tnor from wine because he thirsts after wine, as these men\n\t\t\t\t\tabstain from using money because they love money. Does\n\t\t\t\t\tit not look like madness and a piteous distemper, for a\n\t\t\t\t\tman not to make use of a garment because he shakes with\n\t\t\t\t\tcold, to refuse to eat bread because he is ready to famish\n\t\t\t\t\twith hunger, and not to use wealth because he is greedy\n\t\t\t\t\tof getting it? This is the evil case that Thrasonides describes:"}]}, {"@type": "section", "@n": "5", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["'Twas never any man's good hap", "Nor woman's wholly to escape."]}}, "#text": "Sophocles being asked by one whether he was able\n\t\t\t\tyet to company with a woman; Heavens defend, said he,\n\t\t\t\tI have got my liberty, and by means of my old age have\n\t\t\t\tescaped those mad and furious masters. For it is very fit\n\t\t\t\tand becoming that, when our pleasures leave us, those\n\t\t\t\tdesires should do so too, which, as Alcaeus says,"}, "But it is otherwise in the love of wealth, which, like a\n\t\t\t\t\thard and severe mistress, compels us to get what it forbids us to enjoy, and excites an appetite but denies the\n\t\t\t\t\tpleasure of its gratification. Stratonicus wittily abused\n\t\t\t\t\tthe Rhodians for their profuseness, when he said that they\n\t\t\t\t\tbuilded their houses as if they were immortal, but provided for their tables as if they were to live but a little\n\t\t\t\t\twhile. So covetous men seem to be profuse by what they\n\t\t\t\t\tpossess, when they are sordid wretches if you consider\n\t\t\t\t\twhat they use and enjoy; for they endure labor, but taste\n\t\t\t\t\tno pleasure.", {"pb": {"@id": "v.2.p.299"}, "#text": "Demades once came to Phocion's house and surprised\n\t\t\t\t\thim as he was at dinner; and when he saw his frugal\n\t\t\t\t\tand slender diet, I much wonder, Phocion, says he, that\n\t\t\t\t\tyou should manage state affairs, and can dine as you do.\n\t\t\t\t\tFor this orator himself pleaded causes and harangued the\n\t\t\t\t\tpeople only for his gut; and looking upon Athens as affording too little a supply for his luxury, he fetched his\n\t\t\t\t\tprovisions from Macedonia. For which cause Antipater,\n\t\t\t\t\tseeing him when he was an old man, compared him to a\n\t\t\t\t\tsacrifice when all was over and there remained nothing of\n\t\t\t\t\tthe beast but only the tongue and the stomach. But who\n\t\t\t\t\twould not wonder at thee, O wretched man, who, being\n\t\t\t\t\table to live as thou dost,so sordidly, so unlike a man,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbestowing nothing on anybody, being currish to thy\n\t\t\t\t\tfriends, and without any ambition to serve the public,\n\t\t\t\t\tyet afflictest thyself and watchest whole nights, hirest out\n\t\t\t\t\tthy labors, liest at catch for inheritances, crouchest to\n\t\t\t\t\tevery one, when thou art so well provided by thy sordid\n\t\t\t\t\tparsimony to live at ease?"}, "It is reported of a certain Byzantine, that, surprising a\n\t\t\t\t\twhoremaster with his wife that was very hard-favored, he\n\t\t\t\t\tcried out, O wretch, what compelled thee to do this?for\n\t\t\t\t\ther dowry is my solace. It is necessary for kings, for procurators under them, for those that covet pre-eminence and\n\t\t\t\t\trule over cities, that they should heap up treasure; they\n\t\t\t\t\tare forced through ambition, pride, and vain-glory to make\n\t\t\t\t\tfeasts, to gratify friends, to maintain a retinue, to send\n\t\t\t\t\tpresents, to feed armies, to purchase gladiators. But thou\n\t\t\t\t\thast so much business lying upon thy hand, tormentest\n\t\t\t\t\tthyself, tumblest up and down, and all this while livest\n\t\t\t\t\tthe life of a snail in thy shell through parsimony, and\n\t\t\t\t\tendurest all hardships, receiving no advantage at all; just\n\t\t\t\t\tlike the bath-keeper's ass, that carries the wood and fuel\n\t\t\t\t\tfor the fires and is always filled with the smoke and ashes\n\t\t\t\t\tof the stove, but itself is neither bathed nor warmed,\n\t\t\t\t\twashed nor cleansed there."]}, {"@type": "section", "@n": "6", "p": ["I have said enough of this sort of covetousness, which\n\t\t\t\tmakes a man live the life of an ass or ant. But there is\n\t\t\t\tanother sort of it which is more savage, that calumniates\n\t\t\t\tand gets inheritance by bad arts, that pries into other\n\t\t\t\tmen's affairs, that is full of thoughtfulness and cares,\n\t\t\t\tcounting how many of their friends are yet alive, and\n\t\t\t\tafter all enjoying nothing of what by all these arts has\n\t\t\t\tbeen heaped up.", {"pb": {"@id": "v.2.p.300"}, "#text": "As therefore we have a greater aversion and hatred\n\t\t\t\t\tagainst vipers, poisonous flies, and spiders than against\n\t\t\t\t\tbears and lions, because they kill and destroy men, but\n\t\t\t\t\tserve themselves no farther of their carcasses, which they\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdo not feed upon as those other wild beasts do; so they\n\t\t\t\t\tthat become bad and ill men through sordidness and parsimony deserve more of our abhorrence than those that\n\t\t\t\t\tprove such by luxurious living and excess, for they deprive others of what they are neither able nor inclined to\n\t\t\t\t\tmake use of themselves. Hence it is that the luxurious,\n\t\t\t\t\twhen they are rich and well provided, give some truce to\n\t\t\t\t\ttheir debaucheries; as Demosthenes said to some that\n\t\t\t\t\twere of opinion that Demades ceased to be an ill man.\n\t\t\t\t\tNow, says he, you see him full and glutted, like lions,\n\t\t\t\t\tthat then hunt not after prey. But as for the others,\n\t\t\t\t\twho in the management of affairs propose no end to\n\t\t\t\t\tthemselves either of pleasure or profit, their covetous desires have no truce or cessation, they being always empty\n\t\t\t\t\tand standing in need of all things."}]}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.2.p.301"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Children from slaves derived and baser blood", "Prove prodigal and lewd, none come to good;"]}}, "#text": "But some perhaps may plead on their behalf, that\n\t\t\t\tthese men keep and hoard up their wealth for their children and heirs,to whom they part with nothing whilst\n\t\t\t\tthey are alive; but, like those mice that live in mines and\n\t\t\t\tpick up and eat the golden sands and ore, you cannot\n\t\t\t\tcome by any of that gold, till you anatomize them to find\n\t\t\t\tit after they are dead. But to what end, I pray, would\n\t\t\t\tthey leave such a deal of money and a great estate to\n\t\t\t\ttheir children and heirs? That they forsooth may preserve it also for others, and those others in like manner\n\t\t\t\tshall hand it down to their children (just like those\n\t\t\t\tearthen pipes the potters make for a water-course, which\n\t\t\t\tretain none of the water themselves, but one pipe only\n\t\t\t\tconveys it to the next), till some informing false accuser or\n\t\t\t\ttyrant appears and cuts off, this keeper in trust, and when\n\t\t\t\this breath is stopped, derives and diverts the course of\n\t\t\t\this wealth into another channel; or, as they say, till some\n\t\t\t\tone that is the most wicked of the race devours and consumes all that those who went before him had preserved.\n\t\t\t\tFor not only, as Euripides says,"}, "but it is as true of the children of the parsimonious; as\n\t\t\t\t\tDiogenes wittily abused this sort of men, when he said\n\t\t\t\t\tthat it was better to be a certain Megarian's ram than his\n\t\t\t\t\tson. For, under the pretence of training them up and instructing them, they undo and pervert them, implanting in\n\t\t\t\t\tthem their own love of money and meanness of spirit, and\n\t\t\t\t\terecting as it were a fortress for the securing their inheritance in the minds of their heirs.", "For the instructions and lessons they give them are such\n\t\t\t\t\tas these: Gain as much and spend as little as may be;\n\t\t\t\t\tvalue yourself according to what you are worth. But certainly this is not to instruct, but to contract and sew them\n\t\t\t\t\tup, just like a purse, the better to conceal and keep what\n\t\t\t\t\tis put into it. The purse indeed becomes foul and musty\n\t\t\t\t\tafter money is put up in it; but the children of the covetous, before they are enriched by their parents, are replenished with covetous desires which they derive from them.\n\t\t\t\t\tAnd indeed they pay them a deserved reward for their\n\t\t\t\t\tinstructions, not loving them because they shall receive a\n\t\t\t\t\tgreat estate from them, but hating them because they have\n\t\t\t\t\tit not so soon as they fain would. For being taught to\n\t\t\t\t\tadmire nothing but wealth, nor knowing any other end of\n\t\t\t\t\tliving but to get a great estate, they account the life of\n\t\t\t\t\ttheir parents to be a hindrance to that of their own, and\n\t\t\t\t\tfancy so much time is taken from their own age as is added\n\t\t\t\t\tto theirs. Wherefore, whilst their parents are yet living,\n\t\t\t\t\tthey secretly always steal their pleasures; and what they\n\t\t\t\t\tbestow upon their friends or spend upon their lusts, and\n\t\t\t\t\teven what they give to their teachers, is fetched as it were\n\t\t\t\t\tfrom another's estate, not from their own.", {"pb": {"@id": "v.2.p.302"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Thee without firebrands burns, and unawares", "Resigns thee up to dotage and gray hairs,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 703."}}}, "#text": "But when their parents are dead and they are once\n\t\t\t\t\tpossessed of their keys and seals, then their way of living\n\t\t\t\t\tis of another fashion, and they put on another face and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taspect, grave, severe, and morose. You hear no more of\n\t\t\t\t\ttheir former pastimes, nor of exercises with the ball and\n\t\t\t\t\tin wrestling, nor of the Academy or the Lyceum: but they\n\t\t\t\t\tare wholly taken up in examining the servants, looking\n\t\t\t\t\tover writings, in debating matters with those that receive or\n\t\t\t\t\towe them money. Their hurry of business and thoughtfulness will not give them leave to dine, and they are forced\n\t\t\t\t\tto make the night their time of bathing; the gymnastic\n\t\t\t\t\tschools in which they were educated and the water of Dirce\n\t\t\t\t\tare neglected. If any man ask him, Will you not go and\n\t\t\t\t\thear the philosopher? How can I, says he, now that my\n\t\t\t\t\tfather is dead? I am not at leisure. O miserable wretch!\n\t\t\t\t\tWhat has thy father left thee to be compared with what he\n\t\t\t\t\thas taken from thee, thy leisure and thy liberty? And\n\t\t\t\t\tyet it is not so much he that hath done it, as the wealth\n\t\t\t\t\tthat flows round thee and overpowers thee, which, like the\n\t\t\t\t\twomen Hesiod speaks of,"}, "bringing on thy soul those careslike untimely wrinkles\n\t\t\t\t\tand old agethat spring from covetous desires and multiplicity of business, that shrivel up all thy vigor and\n\t\t\t\t\tgayety, all sense of honor, all kindness and humanity\n\t\t\t\t\twithin thee."]}, {"@type": "section", "@n": "8", "p": ["But some will say, Do you not see rich men live\n\t\t\t\tsplendidly and spend high? To whom we answer: Dost\n\t\t\t\tthou not hear what Aristotle says, that some there are that\n\t\t\t\tdo not use wealth, and some that abuse it? For neither\n\t\t\t\tsort do what is fit and becoming; but what the one sort\n\t\t\t\tpossess does neither advantage nor adorn them, and what\n\t\t\t\tthe other sort have does both hurt and dishonor them.", {"pb": {"@id": "v.2.p.303"}, "#text": "But let us further consider, What is the use of riches,\n\t\t\t\t\tfor which men so much admire theme? Is it the enjoyment of what suffices nature? Alas! in this respect the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twealthy have no advantage of those that are of a meaner\n\t\t\t\t\tfortune; but wealth (as Theophrastus says) is really no\n\t\t\t\t\twealth and need not be coveted, if Callias, the richest man\n\t\t\t\t\tof Athens, and Ismenias, the wealthiest of Thebes, made\n\t\t\t\t\tuse but of the same things that Socrates and Epaminondas\n\t\t\t\t\tdid. For as Agathon sent away the music from the room\n\t\t\t\t\twhere he feasted to the women's apartment, contenting\n\t\t\t\t\thimself with the discourses of his guests, so you would\n\t\t\t\t\treject and send away the purple beds and the high prized\n\t\t\t\t\ttables and all other superfluous things, should you see that\n\t\t\t\t\tthe rich make use of the same things with the poor."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Hang up the rudder in the smoke at ease,", "And let the mules' and oxen's labor cease;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 45."}}}, "#text": "I do not mean thou shouldst presently"}, "but much rather the impertinent labor of goldsmiths, turners, perfumers, and cooks, when thou resolvest wisely and\n\t\t\t\t\tsoberly to banish all useless things.", {"q": {"@direct": "unspecified", "#text": "But we rich\n\t\t\t\t\t\tmen count our felicity and happiness to lie in these superfluities, and not in those necessary things,"}, "#text": "But if the things that suffice nature lie in common\n\t\t\t\t\tamong those that have and those that want riches,if\n\t\t\t\t\trich men pride themselves only in things superfluous, and\n\t\t\t\t\tthou art ready to praise Scopas of Thessaly, who, when one\n\t\t\t\t\tbegged somewhat of him he had in his house, as a superfluous thing he had no use for, made answer, if your case\n\t\t\t\t\tbe thus, have a care you do not seem like one that magnifies and prefers a pomp and public show at a festival\n\t\t\t\t\tbefore life itself."}, {"pb": {"@id": "v.2.p.304"}, "#text": "Our country's feast of Bacchus was in old time celebrated in a more homely manner, though with great mirth\n\t\t\t\t\tand jollity. One carried in procession a vessel of wine and\n\t\t\t\t\ta branch of a vine, afterwards followed one leading a goat,\n\t\t\t\t\tanother followed him bearing a basket of dried figs, and\n\t\t\t\t\tafter all came a phallus. But all these are now despised\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand out of date, the procession being made with golden\n\t\t\t\t\tvessels and costly garments, driving of chariots and persons\n\t\t\t\t\tin masquerade. And just thus the things that are necessary and useful in riches are swallowed up by those that\n\t\t\t\t\tare unprofitable and superfluous."}]}, {"@type": "section", "@n": "9", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Such, and not nobler, in the realms above,", "My wonder dictates is the dome of Jove."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. IV. 74."}}}, "#text": "The most of us commit the mistake of Telemachus.\n\t\t\t\tFor he through inexperience, or rather want of good taste,\n\t\t\t\twhen he saw Nestor's house furnished with beds and tables,\n\t\t\t\tgarments and carpets, and well stored with sweet and\n\t\t\t\tpleasant wine, did not look upon him as so happy a man\n\t\t\t\tin being thus well provided with things necessary and\n\t\t\t\tuseful; but when he beheld the ivory, gold, and amber\n\t\t\t\tin Menelaus's house, he cried out in amazement:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["What vain, vexatious, useless things I've seen,", "And good for nothing but to move one's spleen."]}}, "#text": "Whereas Socrates or Diogenes would have said rather:"}, "Thou fool, what is it thou sayest? When thou oughtest to\n\t\t\t\t\thave stripped thy wife of her purple and gaudy attire, that\n\t\t\t\t\tshe might cease to live luxuriously and to run mad after\n\t\t\t\t\tstrangers and their fashions, instead of this, dost thou\n\t\t\t\t\tadorn and beautify thy house, that it may appear like a\n\t\t\t\t\ttheatre or a stage to all comers?"]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.2.p.305"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Then from the ships, with costly goods full fraught,", "The trevets and the caldrons straight are brought;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See II. XXIII. 259."}}}, "#text": "The happiness riches pretend to is such that it depends upon spectators and witnesses; else it would signify\n\t\t\t\tnothing at all. But it is quite otherwise when we consider\n\t\t\t\ttemperance or philosophy, or such knowledge of the Gods\n\t\t\t\tas is requisite. For these, though unknown to all other\n\t\t\t\tmortals, communicate a peculiar light and great splendor\n\t\t\t\twithin the soul, and cause a joy that dwells with it as an\n\t\t\t\tinmate, whilst it enjoys the chiefest good, though neither\n\t\t\t\tGods nor men may be privy to it. Such a thing is truth, virtue, or the beauty of geometrical and astrological sciences;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand do riches, with their bravery and necklaces and all that\n\t\t\t\tgaudery that pleases girls, deserve to be compared with any\n\t\t\t\tof these? When nobody observes and looks on, riches are\n\t\t\t\ttruly blind and deprived of light. For if a rich man makes\n\t\t\t\ta meal with his wife or familiars alone, he makes no stir\n\t\t\t\tabout magnificent tables to eat on or golden cups to drink\n\t\t\t\tin, but uses those that come next to hand; and his wife,\n\t\t\t\twithout any gold or purple to adorn her, presents herself\n\t\t\t\tin a plain dress. But when he makes a feast,that is,\n\t\t\t\twhen the pomp and theatre is to be fitted and prepared,\n\t\t\t\tand the scene of riches is to enter,"}, "then they provide lamps, and much ado is made about the\n\t\t\t\t\tdrinking-cups, they put the cup-bearers into a new dress,\n\t\t\t\t\tthey bring forth whatever is made of gold and silver or set\n\t\t\t\t\twith precious stones, thus plainly declaring that they would\n\t\t\t\t\tbe looked upon by all for rich men. But even though he\n\t\t\t\t\tshould eat his meal alone, he wants hilarity of mind and\n\t\t\t\t\tthat contentment which alone makes a feast."]}]}}}}