{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Compendium Argumenti Stoicos absurdiora poetis dicere"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.137", "body": {"head": "A breviate of a discourse, showing that the Stoics speak greater improbabilities than the poets.", "pb": {"@id": "v.3.p.194"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Descending into hell without a wound,", "And with sound foot parting in two the ground."]}}, "#text": "Pindar's Caeneus hath been taken to task by several,\n\t\t\t\tbeing improbably feigned, impenetrable by steel and impassible in his body, and so"}, "But the Stoics' Lapithes, as if they had carved him out\n\t\t\t\t\tof the very adamantine matter of impassibility itself, though\n\t\t\t\t\the is not invulnerable, nor exempt from either sickness or\n\t\t\t\t\tpain, yet remains fearless, regretless, invincible, and unconstrainable in the midst of wounds, dolors, and torments,\n\t\t\t\t\tand in the very subversions of the walls of his native city,\n\t\t\t\t\tand other such like great calamities. Again, Pindar's\n\t\t\t\t\tCaeneus is not wounded when struck; but the Stoics' wise\n\t\t\t\t\tman is not detained when shut up in a prison, suffers no\n\t\t\t\t\tcompulsion by being thrown down a precipice, is not tortured when on the rack, takes no hurt by being maimed,\n\t\t\t\t\tand when he catches a fall in wrestling he is still unconquered; when he is encompassed with a rampire, he is\n\t\t\t\t\tnot besieged; and when sold by his enemies, he is still\n\t\t\t\t\tnot made a prisoner. The wonderful man is like to\n\t\t\t\t\tthose ships that have inscribed upon them A PROSPEROUS\n\t\t\t\t\tVOYAGE, or PROTECTING PROVIDENCE, or A PRESERVATIVE\n\t\t\t\t\tAGAINST DANGERS, and yet for all that endure storms, and\n\t\t\t\t\tare miserably shattered and overturned."]}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.3.p.195"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Of an old sickly wretch with stitch in's back,", "Distent with rending pains as on a rack,"]}}, "#text": "Euripides's Iolaus of a feeble, superannuated old man,\n\t\t\t\tby means of a certain prayer, became on a sudden youthful\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and strong for battle; but the Stoics' wise man was\n\t\t\t\tyesterday most detestable and the worst of villains, but today is changed on a sudden into a state of virtue, and is\n\t\t\t\tbecome of a wrinkled, pale fellow, and, as Aeschylus\n\t\t\t\tspeaks,"}, "a gallant, god-like, and beauteous person."]}, {"@type": "section", "@n": "3", "p": "The Goddess Minerva took from Ulysses his wrinkles,\n\t\t\t\tbaldness, and deformity, to make him appear a handsome\n\t\t\t\tman. But these men's wise man, though old age quits\n\t\t\t\tnot his body, but contrariwise still lays on and heaps more\n\t\t\t\tupon it, though he remains (for instance) hump-backed,\n\t\t\t\ttoothless, one-eyed, is yet neither deformed, disfigured, nor\n\t\t\t\till-favored. For as beetles are said to relinquish perfumes\n\t\t\t\tand to pursue after ill scents; so Stoical love, having used\n\t\t\t\titself to the most foul and deformed persons, if by means\n\t\t\t\tof philosophy they change into good form and comeliness,\n\t\t\t\tbecomes presently disgusted."}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.3.p.196"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Menander."}, "#text": "Ask what thou wilt, it shall be granted thee."}, "#text": "He that in the Stoics' account was in the forenoon\n\t\t\t\t(for example) the worst man in the world is in the afternoon  best of men; and he that falls asleep a very sot,\n\t\t\t\tdunce, miscreant, and brute, nay, by Jove, a slave and a\n\t\t\t\tbeggar to boot, rises up the same day a prince, a rich and\n\t\t\t\ta happy man, and (which is yet more) a continent, just,\n\t\t\t\tdetermined, and unprepossessed person ;not by shooting\n\t\t\t\tforth out of a young and tender body a downy beard or\n\t\t\t\tthe sprouting tokens of mature youth, but by having in a\n\t\t\t\tfeeble, soft, unmanful, and undetermined mind, a perfect\n\t\t\t\tintellect, a consummate prudence, a godlike disposition, an\n\t\t\t\tunprejudiced science, and an unalterable habit. All this\n\t\t\t\ttime his viciousness gives not the least ground in order to\n\t\t\t\tit, but he becomes in an instant, I had almost said, of the\n\t\t\t\tvilest brute, a sort of hero, genius, or God. For he that\n\t\t\t\treceives his virtue from the Stoics' portico may say,"}, "It brings wealth along with it, it contains kingship in it,\n\t\t\t\t\tit confers fortune; it renders men prosperous, and makes\n\t\t\t\t\tthem to want nothing and to have a sufficiency of every\n\t\t\t\t\tthing. though they have not one drachm of silver in the\n\t\t\t\t\thouse."]}, {"@type": "section", "@n": "5", "p": "The fabular relations of the poets are so careful of\n\t\t\t\tdecorum, that they never leave a Hercules destitute of\n\t\t\t\tnecessaries; but those still spring, as out of some fountain,\n\t\t\t\tas well for him as for his companions. But he that hath\n\t\t\t\treceived of the Stoics Amalthaea becomes indeed a rich\n\t\t\t\tman, but he begs his victuals of other men ; he is a king,\n\t\t\t\tbut resolves syllogisms for hire; he is the only man that\n\t\t\t\thath all things, but yet he pays rent for the house he lives\n\t\t\t\tin, and oftentimes buys bread with borrowed money, or\n\t\t\t\telse begs it of those that have nothing themselves."}, {"@type": "section", "@n": "6", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XVI. 273."}, "#text": "As like a dirty sorry beggar"}, "#text": "The king of Ithaca begs with a design that none may\n\t\t\t\tknow who he is, and makes himself"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["On poor Hipponax, pray, some pity take,", "Bestow an old cast coat for heaven's sake;", "I'm well nigh dead with cold, and all o'er quake."]}}, "#text": "as he can. But he that is of the Portico, while he bawls\n\t\t\t\t\tand cries out, It is I only that am a king, It is I only that\n\t\t\t\t\tam a rich man, is yet many times seen at other people's\n\t\t\t\t\tdoors saying:"}]}]}}}}