{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De garrulitate"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.101", "body": {"head": "Of garrulity, or talkativeness", "pb": {"@id": "v.4.p.220"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Impossible it is to fill that brain,", "That in a moment lets out all again;", "'Tis but the words of wisdom to unfold", "Unto a fool, whose skull will nothing hold."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Frag. 891."}}}, "#text": "IT is a troublesome and difficult task that philosophy\n\t\t\t\tundertakes in going about to cure the disease, or rather\n\t\t\t\titch, of intemperate rating. For that words, which are\n\t\t\t\tthe sole remedy against it, require attention; but they who\n\t\t\t\tare given to prate will hear nobody, as being a sort of\n\t\t\t\tpeople that love to be always talking themselves. So that\n\t\t\t\tthe principal vice of loquacious persons is this, that their\n\t\t\t\tears are stopped to every thing else but their own impertinencies; which I take to be a wilful deafness in men,\n\t\t\t\tcontrolling and contradicting Nature, that has given us two\n\t\t\t\tears, though but one tongue. Therefore it was that Euripides spoke very right to a certain stupid hearer of his:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["In vain I seek to fill thy sieve-like brain,", "That in a moment lets out all again;", "Infusing wisdom into such a skull", "As leaks so fast, it never will be full."]}}, "#text": "More justly and truly might I say to an idle prate-too-fast,\n\t\t\t\t\tor rather concerning such a fellow:"}, {"pb": {"@id": "v.4.p.221"}, "quote": {"@rend": "blockquote", "lg": {"l": ["That soon the jangling noise untunes the strings", "Of minds sedately fixt on better things."]}}, "#text": "Much more may he be said to spill his instructions over\n\t\t\t\t\t(rather than pour them into) a man, who is always talking\n\t\t\t\t\tto those that do not hear, and never hears when others\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttalk. For so soon as a wise man has uttered any thing, be\n\t\t\t\t\tit never so short, garrulity swallows it forthwith like the\n\t\t\t\t\tsea, and throws it up again threefold, with the violence of\n\t\t\t\t\ta swelling tide. Such was the portico at Olympia, called\n\t\t\t\t\tHeptaphonos, by the reverberation of one single voice\n\t\t\t\t\tcausing no less than seven distinct echoes. And in like\n\t\t\t\t\tmanner, if the least word light into the ears of an impertinent babbler, presently all the room rings with it, and he\n\t\t\t\t\tmakes such a din,"}, "Insomuch that we may say, that the conduits and conveyances of their hearing reach not to the souls, but only to\n\t\t\t\t\ttheir tongues. Therefore it is that other people retain\n\t\t\t\t\twhat is spoken to them; whereas, whatever is said to talkative people runs through them as through a cullender;\n\t\t\t\t\tand then they run about from place to place, like empty\n\t\t\t\t\tvessels void of sense or wit, but making a hideous noise."]}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Be silent, boy, and thou wilt find i' th' end,", "What benefits on silent lips attend."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Aleadae of Sophocles, Frag. 79."}}}, "#text": "However, in hopes that there is yet some room left\n\t\t\t\tto try an experiment for the cure of this distemper, let us\n\t\t\t\tbegin with this golden sentence to the impertinent prater"}, {"pb": [{"@id": "v.4.p.222"}, {"@id": "v.4.p.223"}], "q": [{"@direct": "unspecified", "#text": "the north wind begin to whistle from some adjoining promontory,"}, {"@direct": "unspecified", "#text": "And is not this a\n\t\t\t\t\t\twonderful thing, Aristotle?"}], "#text": "Among these benefits two of the first and chiefest are to\n\t\t\t\t\thear and to be heard. To neither of which can these\n\t\t\t\t\ttalkative companions ever attain; so unhappy they are\n\t\t\t\t\tstill to meet with disappointments, though they desire a\n\t\t\t\t\tthing never so much. For as for those other distempers\n\t\t\t\t\tof the soul, such as avarice, ambition, and exorbitant love\n\t\t\t\t\tof pleasure, they have this happiness, to enjoy what they\n\t\t\t\t\tso eagerly covet. But this is that which most afflicts these\n\t\t\t\t\tidle rattlers, that being desirous of nothing more than\n\t\t\t\t\tof company that will hear them prate, they can never meet\n\t\t\t\t\twith it, in regard that all men avoid their society; and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhether sitting in a knot together or walking, so soon as\n\t\t\t\t\tthey behold a prattler advancing towards them, they presently give warning to each other and adjourn to another\n\t\t\t\t\tplace. And as, when there happens a deep silence in any\n\t\t\t\t\tassembly, so that all the company seems to be mute, we\n\t\t\t\t\tsay that Mercury is got among them; so when a fool, full\n\t\t\t\t\tof noise and talk, enters into any room where friends and\n\t\t\t\t\tacquaintance are met to discourse or else to feast and be\n\t\t\t\t\tmerry, all people are hushed of a sudden, as afraid of giving him any occasion to set his tongue upon the career.\n\t\t\t\t\tBut if he once begin to open his mouth, up they rise and\n\t\t\t\t\taway they trip, like seamen foreseeing a sudden storm and\n\t\t\t\t\trolling of the waves, when they hear  and hastening into harbor. Whence it comes to pass, that he\n\t\t\t\t\tnever can meet with any that are willing either to eat or\n\t\t\t\t\tdrink or lodge with him in the same room, either upon the\n\t\t\t\t\troad or upon a voyage, unless constrained thereto by necessity. For so importunate he is in all places, that sometimes he will pull you by the coat, sometimes by the beard,\n\t\t\t\t\tand sometimes be hunching your sides, to make you speak.\n\t\t\t\t\tHow highly then are to be prized a swift pair of legs, according to the saying of Archilochus! Nay, by Jove, it\n\t\t\t\t\twas the opinion of wise Aristotle himself. For he being\n\t\t\t\t\tperplexed with an egregious prater, and tired out with his\n\t\t\t\t\tabsurd stories and idle repetitions of, No wonder at all, said he,\n\t\t\t\t\tis this; but if a man should stand still to hear you prate\n\t\t\t\t\tthus, who had legs to run away, that were a wonder indeed.\n\t\t\t\t\tTo another of the same stamp that, after a long tale of a\n\t\t\t\t\troasted horse, excused himself by saying that he was afraid\n\t\t\t\t\the had tired him with his prolixity; No, upon my word,\n\t\t\t\t\tquoth the philosopher, for I never minded what you said.\n\t\t\t\t\tOn the other side, should it so fall out that there was no\n\t\t\t\t\tavoiding the vexation of one of these chattering fops, Nature\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t has afforded us this happiness, that it is in the power\n\t\t\t\t\tof the soul to lend the outward ears of the body, to endure\n\t\t\t\t\tthe brunt of the noise, while she retires to the remoter\n\t\t\t\t\tapartments of the mind, and there employs herself in better and more useful thoughts. By which means those\n\t\t\t\t\tsonorous babblers are at the same time disappointed, as\n\t\t\t\t\twell of auditors, as of people that believe what they say.\n\t\t\t\t\tAll men look upon their vain babbling with the same opinion that they have of the seed of people insatiably addicted\n\t\t\t\t\tto the use of women; for as the one is barren and useless\n\t\t\t\t\tfor generation, so is the other void of the end of discourse,\n\t\t\t\t\taltogether frivolous and impertinent."}]}, {"@type": "section", "@n": "3", "p": [{"q": {"@direct": "unspecified", "#text": "presses the glittering reins"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Our miseries do not spring", "From houses wanting locks or bolts;", "But from unbridled tongues,", "Ill used by prating fools and dolts."]}}, "#text": "And yet there is no member of human bodies that\n\t\t\t\tNature has so strongly enclosed within a double fortification, as the tongue, entrenched within with a barricado of\n\t\t\t\tsharp teeth, to the end that, if it refuses to obey and keep\n\t\t\t\tsilent when reason  within,\n\t\t\t\twe should fix our teeth in it till the blood comes, rather\n\t\t\t\tthan suffer the inordinate and unseasonable din. For, according to the saying of Euripides,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Eurip. Bacchae, 385."}, "pb": {"@id": "v.4.p.224"}, "#text": "And truly, I must tell you, that they who think that houses\n\t\t\t\t\twithout doors, and purses without strings, are of no use to\n\t\t\t\t\ttheir masters, yet at the same time set neither fence nor\n\t\t\t\t\tdoor before their lips, but suffer a continual torrent of vain\n\t\t\t\t\tand idle discourse to flow through them, like the perpetual flux of water through the mouth of the Pontic sea, seem\n\t\t\t\t\tto me to have the least esteem for human speech of all\n\t\t\t\t\tmen in the world. Whence it comes to pass that they\n\t\t\t\t\tnever gain belief, which is the end of all discourse. For\n\t\t\t\t\tthe main scope and intention of all men that speak is to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tgain a belief of what they utter with those that hear them;\n\t\t\t\t\twhereas talkative noise-makers are never believed, let\n\t\t\t\t\tthem speak never so much truth. For as wheat, when\n\t\t\t\t\tcrowded into a musty vessel, is found to exceed in measure, but to be unwholesome for use; so the discourse of a\n\t\t\t\t\tloquacious person swells and enlarges itself with lies and\n\t\t\t\t\tfalsehood, but in the mean time it loses all force of persuasion."}]}, {"@type": "section", "@n": "4", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Heated with wine, the man at other times", "Both wise and grave sings loose and wanton rhymes;", "lie minds not loud indecent laughter then,", "Nor mimic dancing, scorned by sober men."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Odyss. XIV. 464."}}}, "#text": "Then again, there is no man of modesty and civility but would be careful of preserving himself from\n\t\t\t\tdrunkenness. For anger, as some are of opinion, is\n\t\t\t\tthe next neighbor to madness, while drunkenness doth\n\t\t\t\tdwell in the very same house with it; or rather, drunkenness is madness itself, inferior to it in continuance of time,\n\t\t\t\tyet far exceeding it as it is voluntary, since it is a madness\n\t\t\t\tof our own choice. Now there is nothing for which drunkenness is so much abominated and decried, as for that\n\t\t\t\tit is the cause of inordinate and unlimited babbling and\n\t\t\t\tprating."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He blurts those secrets forth, which once revealed,", "Too late he wishes they had been concealed."]}}, "#text": "And yet both singing, laughing, and dancing are all but\n\t\t\t\t\ttrifles to that which follows, the consequences of which\n\t\t\t\t\tare oft-times fatal:"}, {"pb": {"@id": "v.4.p.225"}, "quote": {"@rend": "blockquote", "lg": {"l": ["What the sober heart conceals,", "That the drunken heart reveals."]}}, "#text": "This is that which oftentimes proves dangerous, if not\n\t\t\t\t\tterrible, to the discoverer. And who knows but that the\n\t\t\t\t\tpoet might here design to resolve a question much disputed among philosophers,that is to say, what the difference is between being tipsy and stark drunk,by\n\t\t\t\t\tattributing to the former only mirth and jollity of humor,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut branding the latter with the foul reproach of noxious\n\t\t\t\t\tbabbling? For, according to the proverb,"}, "Wherefore it is reported of Bias, that sitting very silent at\n\t\t\t\t\ta compotation, drinking only when it came to his turn, and\n\t\t\t\t\tbeing laughed at by one whose tongue ran at random, who\n\t\t\t\t\tfor his silence called him mope and fool, he made this reply: Find me out that fool, said he, that e'er could hold\n\t\t\t\t\this tongue in his cups.", {"q": {"@direct": "unspecified", "#text": "vain talk over wine."}, "pb": {"@id": "v.4.p.226"}, "quote": {"@rend": "blockquote", "lg": {"l": ["I blame thee not, for though thy words are ill,", "Thy deeds bespeak thee brave and valiant still."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Sophocles Frag. 770."}}}, "#text": "A citizen of Athens, having invited the king of Persia's\n\t\t\t\t\tambassadors to a magnificent feast, at their request gave\n\t\t\t\t\tthe same invitation to the most eminent philosophers in\n\t\t\t\t\tthe city, to bear them company. Now, when all the rest\n\t\t\t\t\twere propounding of themes, and raising arguments pro\n\t\t\t\t\tand con, and others were maintaining of paradoxes to show\n\t\t\t\t\ttheir wit and learning, only Zeno sat still, so reserved and\n\t\t\t\t\tmute that the ambassadors took notice of it; and thereupon, after they thought they had opened his heart with\n\t\t\t\t\ttwo or three lusty brimmers, Pray tell us, Zeno, said they,\n\t\t\t\t\twhat report we shall make concerning thee to our master?\n\t\t\t\t\tTo whom Zeno: Nothing more, said he, but that there\n\t\t\t\t\twas an old man at Athens that could hold his tongue in\n\t\t\t\t\tthe midst of his cups. Such profound and divine mysterious virtues are silence and sobriety; whereas drunkenness\n\t\t\t\t\tis loquacious, void of reason and understanding, and\n\t\t\t\t\ttherefore full of jangling and impertinent tautologies.\n\t\t\t\t\tWherefore the philosophers, when they come to define\n\t\t\t\t\tdrunkenness, call it  So that drinking is not condemned, provided a man keep himself within\n\t\t\t\t\tthe bounds of silence; only vain and silly discourse makes\n\t\t\t\t\twine-bibbing to be drunkenness. He then that is drunk\n\t\t\t\t\ttalks idly over his wine; but the babbler does it everywhere,in the market-place, at the theatre, in the public\n\t\t\t\t\twalks, as well by night as by day. If he be a physician,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcertainly he is more troublesome than the disease; if your\n\t\t\t\t\tcompanion in a voyage, more insupportable than the\n\t\t\t\t\tqualms occasioned by the tumbling of the sea. If he\n\t\t\t\t\tpraise thee, his panegyric is more offensive than the\n\t\t\t\t\treproaches of another. It is a greater pleasure to\n\t\t\t\t\tconverse with vicious men, so they be discreet in their language, than with twaddlers, though never so honest. Therefore Nestor in Sophocles, desirous to appease exasperated\n\t\t\t\t\tAjax, mildly thus rebuked him:"}, "But there is not the same excuse to be made for a vain\n\t\t\t\t\tbabbling fellow; for the ill government of his tongue corrupts and vitiates all the merits of his actions."]}, {"@type": "section", "@n": "5", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["That no man living e'er was favored more", "By sacred Muse that violet garlands wore."]}}, "#text": "Lysias had given to a certain accused criminal an\n\t\t\t\toration of his own writing. He, having read it several\n\t\t\t\ttimes over, came to Lysias very much dejected, and told\n\t\t\t\thim that, upon his first perusal of it, it seemed to him\n\t\t\t\tto be a most admirable piece; but after he had read it\n\t\t\t\tthree or four times over, he could see nothing in it but\n\t\t\t\twhat was very dull and insipid. To whom Lysias, smiling: What, said he, is not once enough to speak it before\n\t\t\t\tthe judges? And yet do but consider the persuasive eloquence and grace that is in Lysias's writing, and then I\n\t\t\t\tmay be bold to affirm,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["I hate vain repetitions, fondly made,", "Of what has been already plainly said,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XII. 452."}}}, "#text": "Certain it is that, of all the commendations that were ever\n\t\t\t\t\tgiven to Homer, this is the truest, that he alone avoided\n\t\t\t\t\tbeing irksome to his readers, as one that was always new\n\t\t\t\t\tand still flourishing, as it were in the prime of poetic\n\t\t\t\t\tbeauty. And yet in speaking thus of himself,"}, "he shows how careful he is to shun that satiety which, as\n\t\t\t\t\tit were, lies in wait for all speech, alluring the ear from\n\t\t\t\t\tone relation into another, and still recreating the reader\n\t\t\t\t\twith fresh variety, in such a manner that he never thinks\n\t\t\t\t\thimself satisfied. Whereas men that let their tongues\n\t\t\t\t\trun at random rend and tear the ears with their tautologies, like those that, after writing-tables have been newly\n\t\t\t\t\tcleansed and wiped, deface them again with their impertinent scrawls and scratches."], "pb": {"@id": "v.4.p.227"}}, {"@type": "section", "@n": "6", "p": "And therefore we would have them to remember this\n\t\t\t\tin the first place, that, as they who constrain men to guzzle down wine unmixed with water, and to excess, are the\n\t\t\t\toccasion that what was bestowed at first on men as a blessing, to excite mirth and rejoice the heart, becomes a mischief, creating sadness and causing drunkenness; so they\n\t\t\t\tthat make an ill and inconsiderate use of speech, which is\n\t\t\t\tthe most delightful means of human converse, render it\n\t\t\t\tboth troublesome and unsociable, molesting those whom\n\t\t\t\tthey think to gratify, derided by those whose esteem and\n\t\t\t\tadmiration they covet, and offensive to such whose love\n\t\t\t\tand friendship they seek. And therefore, as he may be\n\t\t\t\ttruly said to be no favorite of Venus, who with the girdle\n\t\t\t\tof the Goddess, wherein are all manner of allurements,\n\t\t\t\tdrives and chases away his familiar acquaintance from his\n\t\t\t\tsociety ; so he that vexes others with his loose and extravagant talk may be as truly said to be a rustic, wanting altogether education and breeding."}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.4.p.228"}, "#text": "Now then, among all other passions and maladies,\n\t\t\t\tsome are dangerous, others hateful, and others ridiculous;\n\t\t\t\tbut in foolish prating all these inconveniences concur. Praters are derided when they make relations of\n\t\t\t\tcommon matters; they are hated for bringing unwelcome\n\t\t\t\ttidings; they are in danger for divulging of secrets.\n\t\t\t\tWhereas Anarcharsis, being feasted by Solon, was esteemed a wise man, for that, as he lay asleep after the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbanquet was over, he was seen with his left hand over his\n\t\t\t\tprivy parts, and his right hand laid upon his mouth; deeming, as indeed he rightly believed, that his tongue required\n\t\t\t\tthe stronger curb. For though it would be a hard task to\n\t\t\t\treckon up how many men have perished through the venereal intemperance, yet I dare say it would be almost as\n\t\t\t\tdifficult to tell how many cities and States have been demolished and totally subverted by the inconsiderate blurting out of a secret."}, {"q": {"@direct": "unspecified", "#text": "mulberry strewed with\n\t\t\t\t\t\tdust meal,"}, "#text": "Sylla besieged Athens at a time when it was certain that\n\t\t\t\t\the could not lie long before the city, by reason that other\n\t\t\t\t\taffairs and troubles called him another way. For on the\n\t\t\t\t\tone side, Mithridates ravaged Asia; on the other, Marius's\n\t\t\t\t\tparty had made themselves masters of Rome. But it happened, that certain old fellows being met together in a\n\t\t\t\t\tbarber's shop, among other discourse, blabbed it out, that\n\t\t\t\t\tthe Heptachalcon was ill guarded, and that the city was in\n\t\t\t\t\tgreat danger of a surprise in that part. Which being\n\t\t\t\t\toverheard and reported to Sylla by certain of his spies, he\n\t\t\t\t\tpresently brought all his forces on that side, and about\n\t\t\t\t\tmidnight, after a sharp assault, entered the city with his\n\t\t\t\t\twhole army, and it was a thousand to one but that he had\n\t\t\t\t\tlaid it in ashes. However, he filled it with the carcasses\n\t\t\t\t\tof the slain, and made the Ceramicus run with blood;\n\t\t\t\t\tbeing highly incensed against the Athenians, more for their\n\t\t\t\t\treproachful language than their military opposition. For\n\t\t\t\t\tthey had abused both him and his wife Metella, getting up\n\t\t\t\t\tupon the walls and calling him  with many other provoking scoffs of the same\n\t\t\t\t\tnature; and merely for a few wordswhich, as Plato\n\t\t\t\t\tobserves, are the lightest things in the worldthey drew\n\t\t\t\t\tupon their heads the severest punishment."}, {"pb": {"@id": "v.4.p.229"}, "#text": "The tongue of one man prevented Rome from recovering\n\t\t\t\t\ther freedom by the destruction of Nero. For there was\n\t\t\t\t\tbut one night to pass before Nero was to be murdered on\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe morrow, all things being ready prepared and agreed on\n\t\t\t\t\tfor that purpose. But in the mean time it happened that\n\t\t\t\t\the who had undertaken to execute the act, as he was going\n\t\t\t\t\tto the theatre, seeing one of those poor creatures that\n\t\t\t\t\twere bound and pinioned, just ready to be led before Nero,\n\t\t\t\t\tand hearing the fellow bewail his hard fortune, gathered\n\t\t\t\t\tup close to him, and whispered the poor fellow in the ear:\n\t\t\t\t\tPray only, honest friend, said he, that thou mayest but\n\t\t\t\t\tescape this day; to-morrow thou shalt give me thanks.\n\t\t\t\t\tPresently the fellow taking hold of this enigmatical speech,\n\t\t\t\t\tand calling to mind the vulgar saying, that he is a fool\n\t\t\t\t\twho lets slip a bird in the hand for a bird in the bush,\n\t\t\t\t\tpreferred the surer to the juster way of saving himself,\n\t\t\t\t\tand presently declared to Nero what that man had whispered in his ear. Immediately the whisperer was laid hold\n\t\t\t\t\tof, and hurried away to the place of torture, where by\n\t\t\t\t\tracking, searing, and scourging he was constrained, poor\n\t\t\t\t\tmiserable creature, to confess that by force which before\n\t\t\t\t\the had discovered without any compulsion at all."}]}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.4.p.230"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Safe, as in hardened steel or sturdy oak,", "Within my breast these secrets will I lock."]}}, "#text": "Zeno, that he might not be compelled by the tortures\n\t\t\t\tof his body to betray, against his will, the secrets entrusted\n\t\t\t\tin his breast, bit off his tongue, and spit it in the tyrant's\n\t\t\t\tface. Notorious also was the example of Leaena, and\n\t\t\t\tsignal the reward which she had for being true to her trust\n\t\t\t\tand constant in her taciturnity. She was a courtesan with\n\t\t\t\twhom Harmodius and Aristogiton were very familiar;\n\t\t\t\tand for that reason they had imparted to her the great\n\t\t\t\thopes which they had upon the success of the conspiracy\n\t\t\t\tagainst the tyrants, wherein they were so deeply engaged;\n\t\t\t\twhile she on the other side, having drunk freely of the\n\t\t\t\tnoble cup of love, had been initiated into their secrets\n\t\t\t\tthrough the God of Love; and she failed not of her vow.\n\t\t\t\tFor the two paramours being taken and put to death after\n\t\t\t\tthey had failed in their enterprise, she was also apprehended\n\t\t\t\tand put to the torture, to force out of her a discovery of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe rest of the accomplices; but all the torments and extremities they could exercise upon her body could not\n\t\t\t\tprevail to make her discover so much as one person;\n\t\t\t\twhereby she manifested to the world that the two gentlemen, her friends, had done nothing misbecoming their\n\t\t\t\tdescent, in having bestowed their affections upon such a\n\t\t\t\twoman. For this reason the Athenians, as a monument\n\t\t\t\tof her virtue, set up a lioness (which the name Leaena\n\t\t\t\tsignifies) in brass, without a tongue, just at the entrance\n\t\t\t\tinto the Acropolis; by the stomachful courage of that\n\t\t\t\tbeast signifying to posterity the invincible resolution of\n\t\t\t\tthe woman; and by making it without a tongue, denoting\n\t\t\t\ther constancy in keeping the secret with which she was\n\t\t\t\tentrusted. For never any word spoken did so much good,\n\t\t\t\tas many locked up in silence. Thus at one time or other\n\t\t\t\ta man may utter what heretofore has been kept a secret;\n\t\t\t\tbut when a secret is once blurted forth, it can never be\n\t\t\t\trecalled; for it flies abroad, and spreads in a moment far\n\t\t\t\tand near. And hence it is that we have men to teach us\n\t\t\t\tto speak, but the Gods are they that teach us silence;\n\t\t\t\tsilence being the first thing commanded upon our first initiation into their divine ceremonies and sacred mysteries.\n\t\t\t\tAnd therefore it is that Homer makes Ulysses, whose eloquence was so charming, to be the most silent of men; and\n\t\t\t\tthe same virtue he also attributes to his son, to his wife,\n\t\t\t\tand also to his nurse. For thus you hear her speaking:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["His weeping wife with pity he beheld,", "Although not willing yet to be revealed.", "lie would not move his eyes, but kept them fast,", "Like horn or steel within his eyebrows placed."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIX. 494 and 204."}}}, "#text": "And Ulysses himself, sitting by Penelope before he discovered himself, is thus brought in:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["So was his suffering heart confined", "To give obedience to his mind;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XX. 23."}}}, "#text": "So powerfully possessed with continence were both his\n\t\t\t\t\ttongue and lips; and having all the rest of his members so\n\t\t\t\t\tobedient and subject to his reason, he commanded his eye\n\t\t\t\t\tnot to weep, his tongue not to speak a word, and his heart\n\t\t\t\t\tneither to pant nor tremble."}, "his reason penetrating even to those inward motions, and\n\t\t\t\t\tsubduing to itself the blood and vital spirits. Such were\n\t\t\t\t\tmany of the rest of his followers. For though they were\n\t\t\t\t\tdragged and haled by Polyphemus, and had their heads\n\t\t\t\t\tdashed against the ground, they would not confess a word\n\t\t\t\t\tconcerning their lord and master Ulysses, nor discover the\n\t\t\t\t\tlong piece of wood that was put in the fire and prepared\n\t\t\t\t\tto put out his eye; but rather suffered themselves to be\n\t\t\t\t\tdevoured raw than to disclose any one of their master's\n\t\t\t\t\tsecrets; which was an example of fidelity and reservedness\n\t\t\t\t\tnot to be paralleled. Pittacus therefore did very well,\n\t\t\t\t\twho, when the king of Egypt sent him an oblation-beast,\n\t\t\t\t\tand ordered him to take out and set apart the best and\n\t\t\t\t\tworst piece of it, pulled out the tongue and sent to him,\n\t\t\t\t\tas being the instrument of many good things as well as\n\t\t\t\t\tthe instrument of the greatest evils in the world."], "pb": {"@id": "v.4.p.231"}}, {"@type": "section", "@n": "9", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["I know both when and where my tongue to hold,", "And when with safety to be freely bold."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Ino, Frag. 417."}}}, "#text": "Ino therefore, in Euripides, frankly extolling herself,\n\t\t\t\tsays:"}, {"pb": {"@id": "v.4.p.232"}, "#text": "For they that are brought up under a truly generous and\n\t\t\t\t\troyal education learn first to be silent, and then to talk.\n\t\t\t\t\tAnd therefore King Antigonus, when his son asked him\n\t\t\t\t\twhen they should discamp, replied, What! art thou afraid\n\t\t\t\t\tof being the only man that shall not hear the trumpet?\n\t\t\t\t\tSo loath was he to trust him with a secret, to whom he\n\t\t\t\t\twas to leave his kingdom; teaching him thereby, when he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcame to command another day, to be no less wary and\n\t\t\t\t\tsparing of his speech. Metellus also, that old soldier,\n\t\t\t\t\tbeing asked some such question about the intended march\n\t\t\t\t\tof his army, If I thought, said he, that my shirt were\n\t\t\t\t\tprivy to this secret, I would pull it off and throw it into\n\t\t\t\t\tthe fire. Eumenes also, when he heard that Craterus was\n\t\t\t\t\tmarching with his forces against him, said not a word of\n\t\t\t\t\tit to his best friend, but gave out all along that it was\n\t\t\t\t\tNeoptolemus; for him his soldiers contemned, but they\n\t\t\t\t\tadmired Craterus's fame and virtue; but nobody knew the\n\t\t\t\t\ttruth but Eumenes himself. Thereupon joining battle, the\n\t\t\t\t\tvictory fell to their side, and they slew Craterus, not knowing whom he was till they found him among the slain. So\n\t\t\t\t\tcunningly did taciturnity manage this combat, and conceal\n\t\t\t\t\tso great an adversary; so that the friends of Eumenes\n\t\t\t\t\tadmired rather than reproved him for not telling them\n\t\t\t\t\tbeforehand. For indeed, should a man be blamed in such\n\t\t\t\t\ta case, it is better for him to be accused after victory obtained by his distrust, than to be obliged to blame others\n\t\t\t\t\tafter an overthrow because he has been too easy to impart\n\t\t\t\t\this secrets."}]}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.4.p.233"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Euripides, Frag. 1031."}, "quote": {"@rend": "blockquote", "lg": {"l": ["For soon a little spark of fire, let fly,", "May kindle Ida's wool, so thick and high", "What one man to his seeming fiend lets go,", "Whole cities may with ease enquire and know."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Ino, Frag. 415."}}}, "#text": "Nay, what man is he that dares take upon him the\n\t\t\t\tfreedom to blame another for not keeping the secret which\n\t\t\t\the himself has revealed to him? For if the secret ought\n\t\t\t\tnot to have been divulged, it was ill done to break it to\n\t\t\t\tanother; but if, after thou hast let it go from thyself, thou\n\t\t\t\twouldst have another keep it in, surely it is a great argument that thou hast more confidence in another than in\n\t\t\t\tthyself; for, if he be like thyself, thou art deservedly\n\t\t\t\tlost; if better, then thou art miraculously saved, as having\n\t\t\t\tmet with a person more faithful to thee than thou art to\n\t\t\t\tthy own interest. But thou wilt say, he is my friend.\n\t\t\t\tVery good: yet this friend of mine had another, in whom\n\t\t\t\the might confide as much as I did in him; and in like\n\t\t\t\tmanner his friend another, to the end of the chapter.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tAnd thus the secret gains ground, and spreads itself by\n\t\t\t\tmultiplication of babbling. For as a unit never exceeds\n\t\t\t\tits bounds, but always remains one, and is therefore called\n\t\t\t\ta unit; but the next is two, which contains the unlimited\n\t\t\t\tprinciple of diversity,for it straightway departs from\n\t\t\t\tout of itself (as it were) and by doubling turns to a plurality,so speech abiding in the first person's thoughts\n\t\t\t\tmay truly be called a secret; but being communicated to\n\t\t\t\tanother, it presently changes its name into common rumor.\n\t\t\t\tThis is the reason that Homer gives to words the epithet\n\t\t\t\tof winged; for he that lets a bird go out of his hand\n\t\t\t\tdoes not easily catch her again; neither is it possible for a\n\t\t\t\tman to recall and cage again in his breast a word let slip\n\t\t\t\tfrom his mouth; for with light wings it fetches many a\n\t\t\t\tcompass, and flutters about from one quarter to another in\n\t\t\t\ta moment. The course of a ship may well be stayed by\n\t\t\t\tcables and anchors, which else would spoon away before a\n\t\t\t\tfresh gale of wind; but there is no fist riding or anchor-hold for speech, when once let loose as from a harbor;\n\t\t\t\tbut being whirled away with a sonorous noise and loud\n\t\t\t\techo, it carries off and plunges the unwary babbler into\n\t\t\t\tsome fatal danger."}}, {"@type": "section", "@n": "11", "p": [{"pb": [{"@id": "v.4.p.234"}, {"@id": "v.4.p.235"}], "#text": "The Senate of Rome had been debating among\n\t\t\t\tthemselves a certain piece of secrecy for several days,\n\t\t\t\twhich caused the matter to be so much the more suspected\n\t\t\t\tand listened after. Whereupon a certain Roman lady,\n\t\t\t\tdiscreet enough in other things, but yet a woman, laid at\n\t\t\t\ther husband day and night, and mournfully importuned\n\t\t\t\thim what the secret might be. Oaths, you may be sure,\n\t\t\t\tshe was ready to make, and to curse herself if ever she\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\trevealed whatever he should tell; nor was she wanting in\n\t\t\t\ttears, and many moist complaints of her being a woman\n\t\t\t\tso little to be trusted by a husband. The Roman thus\n\t\t\t\tbeset, yet willing in some measure to make trial of her\n\t\t\t\tfidelity and convince her of her folly, Thou hast overcome\n\t\t\t\tme, wife, said he, and now I'll tell thee a most dreadful\n\t\t\t\tand prodigious thing. We were advertised by the priests,\n\t\t\t\tthat a lark was seen flying in the air, with a golden helmet\n\t\t\t\tupon her head and a spear in one of her claws; now we\n\t\t\t\tare consulting with the augurs or soothsayers about this\n\t\t\t\tportent, whether it be good or bad. But keep it to thyself, for it may be of great concernment for the commonwealth. Having so said, he walked forth toward the\n\t\t\t\tmarket-place. No sooner was he gone, but his wife\n\t\t\t\tcaught hold of the first of her maids that entered the\n\t\t\t\troom, and then striking her breast and tearing her hair,\n\t\t\t\tWoe is me, said she, for my poor husband and dearest country ! What will become of us?prompting the maid, as\n\t\t\t\tif she were desirous that she should say to her, Why?\n\t\t\t\tWhat is the matter, mistress? Upon which she presently\n\t\t\t\tunfolded all that her husband had told her; nay, she forgot not the common burden with which all twattle-baskets\n\t\t\t\tconclude their stories; But, hussy, said she, for your life,\n\t\t\t\tbe sure you say not a word of this to any soul living. The\n\t\t\t\twench was no sooner got out of her mistress's sight, but\n\t\t\t\tmeeting with one of her fellow-servants that had little to\n\t\t\t\tdo, to her she unbosoms herself; she, big with the news,\n\t\t\t\twith no less speed runs away to her sweetheart, who was\n\t\t\t\tcome to give her a visit, and without any more to do tells\n\t\t\t\thim all. By this means the story flew about the marketplace before the first deviser of it could get thither. Presently one of his acquaintance meeting him asked, Did ye\n\t\t\t\tcome straight from your house? Without stop or stay,\n\t\t\t\treplied the other. And did ye hear nothing? says his\n\t\t\t\tfriend. Why? quoth the other, Is there any news? Oh!\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tquoth his friend, a lark has been seen flying in the air,\n\t\t\t\twith a golden helmet upon her head and a spear in her\n\t\t\t\tclaw, and the Senate is summoned to consult about it.\n\t\t\t\tUpon which the gentleman, smiling: God a mercy, wife,\n\t\t\t\tquoth he, for being so nimble! One would have thought\n\t\t\t\tI might have got into the market-place before a story so\n\t\t\t\tlately told thee; but I see 'twas not to be done. Thereupon meeting with some of the senators, he soon delivered\n\t\t\t\tthem out of their pain. However, being resolved to take\n\t\t\t\ta slight revenge of his wife, making haste home, Wife,\n\t\t\t\tsaid he, thou hast undone me; for it is found out that the\n\t\t\t\tgreat secret I told thee was first divulged out of my house;\n\t\t\t\tand now must I be banished from my native country for\n\t\t\t\tyour wicked gaggling tongue. At first his wife would\n\t\t\t\thave denied the matter, and put it off from her husband\n\t\t\t\tby telling him there were three hundred more besides\n\t\t\t\thimself that heard the thing, and why might not one of\n\t\t\t\tthose divulge it as well as he? But he bade her never tell\n\t\t\t\thim of three hundred more, and told her it was an invention of his own framing to try her and to avoid her importunity. Thus this Roman safely and cautiously made the\n\t\t\t\texperiment of his wife's ability to keep a secret; as when\n\t\t\t\twe pour into a cracked and leaky vessel, not wine nor oil,\n\t\t\t\tbut water only."}, {"pb": {"@id": "v.4.p.236"}, "#text": "But Fulvius, one of Augustus Caesar's minions and\n\t\t\t\t\tfavorites, once heard the emperor deploring the desolation\n\t\t\t\t\tof his family, in regard his two grandchildren by his\n\t\t\t\t\tdaughter were both dead, and Postumius, who only remained alive, upon an accusation charged against him was\n\t\t\t\t\tconfined to banishment, so that he was forced to set up his\n\t\t\t\t\twife's son to succeed him in the empire, yet upon more\n\t\t\t\t\tcompassionate thoughts, signifying his determination to\n\t\t\t\t\trecall Postumius from exile. This Fulvius hearing related\n\t\t\t\t\tthe whole to his wife, and she to Livia. Livia sharply\n\t\t\t\t\texpostulated the matter with Caesar; wherefore, seeing he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thad projected the thing so long before, he did not send for\n\t\t\t\t\this daughter's son at first, but exposed her to the hatred\n\t\t\t\t\tand revenge of him that he had determined to be his successor. The next morning Fulvius coming into Augustus's\n\t\t\t\t\tpresence, and saluting him with Hail, O Caesar! Caesar\n\t\t\t\t\tretorted upon him, God send thee more wit, Fulvius. He,\n\t\t\t\t\tpresently apprehending the meaning of the repartee, made\n\t\t\t\t\thaste home again; and calling for his wife, Caesar understands, said he. that I have discovered his secret counsels,\n\t\t\t\t\tand therefore I am resolved to lay violent hands upon myself. And justly too, said she, thou dost deserve to die,\n\t\t\t\t\tsince having lived so long with me, thou didst not know\n\t\t\t\t\tthe lavishness of my tongue, and how unable I was to\n\t\t\t\t\tkeep a secret. However, suffer me to die first. And with\n\t\t\t\t\tthat, snatching the sword out of her husband's hands, she\n\t\t\t\t\tslew herself before his face."}]}, {"@type": "section", "@n": "12", "p": ["Truly therefore was it said by Philippides the comedian, who being courteously and familiarly asked by King\n\t\t\t\tLysimachus, what he should bestow upon him of all the\n\t\t\t\ttreasure that he had, made answer, Any thing, O King, but\n\t\t\t\tyour secrets.", {"pb": {"@id": "v.4.p.237"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. X. 457."}, "#text": "E'en while he speaks, his head rolls in the dust."}, "#text": "But there is another vice no less mischievous that attends\n\t\t\t\t\tgarrulity, called Curiosity. For there are a sort of people\n\t\t\t\t\tthat desire to hear a great deal of news, that they may\n\t\t\t\t\thave matter enough to tattle abroad; and these are the\n\t\t\t\t\tmost diligent in the world to pry and dive into the secrets\n\t\t\t\t\tof others, that they may enlarge and aggravate their own\n\t\t\t\t\tloquacity with new stories and fooleries. And then they\n\t\t\t\t\tare like children, that neither can endure to hold the ice in\n\t\t\t\t\ttheir hands nor will let it go ; or rather they may be said\n\t\t\t\t\tto lodge other men's secrets in their bosoms, like so many\n\t\t\t\t\tserpents, which they are not able to keep there long, because they eat their way through. It is said that the fish\n\t\t\t\t\tcalled the sea-needle and vipers rive asunder and burst\n\t\t\t\t\tthemselves when they bring forth; in like manner, secrets,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdropping from the mouths of those that cannot contain\n\t\t\t\t\tthem, destroy and overthrow the revealers. Seleucus Callinicus, having lost his whole army in a battle fought with\n\t\t\t\t\tthe Galatians, threw off his royal diadem, and flew away\n\t\t\t\t\tfull speed on a horse with three or four attendants, wandering through by-roads and deserts, till at last he began to\n\t\t\t\t\tfaint for want of food. At length coming to a certain\n\t\t\t\t\tcountryman's house, and finding the owner himself within,\n\t\t\t\t\the asked him for a little bread and water; which the\n\t\t\t\t\tcountryman not only readily fetched him, but what else his\n\t\t\t\t\tground would afford he very liberally and plentifully set\n\t\t\t\t\tbefore the king and his companions, making them all as\n\t\t\t\t\theartily welcome as it was possible for him to do. At\n\t\t\t\t\tlength, in the midst of their cheer, he knew the king's\n\t\t\t\t\tface. This overjoyed the man to such a degree,that he\n\t\t\t\t\tshould have the happiness to relieve the king in his necessity,that he was not able to contain himself or dissemble his knowledge of the king; but after he had rode a\n\t\t\t\t\tlittle way with him and came to take his leave; Farewell,\n\t\t\t\t\tKing Seleucus, said the poor man. But then the king,\n\t\t\t\t\tstretching forth his right hand and pulling his host to his\n\t\t\t\t\tbreast, as if he had intended to kiss him, nodded to one\n\t\t\t\t\tof his followers to strike off the countryman's head with\n\t\t\t\t\this sword."}, "Whereas if he could but have held his peace and mastered\n\t\t\t\t\this tongue for a little while, till the king, as afterwards he\n\t\t\t\t\tdid, had recovered his good fortune and grandeur, he had\n\t\t\t\t\tbeen doubtless better rewarded for his silence than he was\n\t\t\t\t\tfor his hospitality. And yet this poor man had some\n\t\t\t\t\tcolorable excuse for letting his tongue at liberty; that is to\n\t\t\t\t\tsay, his hopes, and the kindness he had done the king."]}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.4.p.238"}, "quote": {"@rend": "blockquote", "lg": {"l": ["For fear some other should the honor claim", "Of being first, when he but second came."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "I. XXII. 207."}}}, "#text": "But most of your twattlers, without any cause or\n\t\t\t\tpretence at all, destroy themselves; as it happened when\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcertain fellows began to talk pretty freely in a barber's\n\t\t\t\tshop concerning the tyranny of Dionysius, that it was as\n\t\t\t\tsecure and inexpugnable as a rock of adamant: I wonder,\n\t\t\t\tquoth the barber, laughing, that you should talk these\n\t\t\t\tthings before me concerning Dionysius, whose throat is\n\t\t\t\talmost every day under my razor. Which scurrilous freedom of the barber being related to the tyrant, he caused\n\t\t\t\thim forthwith to be crucified. And indeed the generality\n\t\t\t\tof barbers are a prating generation of men; in regard the\n\t\t\t\tmost loquacious praters usually resort to their shops, and\n\t\t\t\tthere sit prattling; from whence the barbers also learn an\n\t\t\t\till habit of twattling. Pleasant therefore was the answer\n\t\t\t\tof Archelaus to the barber who, after he had cast the linen\n\t\t\t\ttoilet about his shoulders, put this question to him, How\n\t\t\t\tshall I trim your majesty; In silence, quoth the king. It\n\t\t\t\twas a barber that first reported the news of the great overthrow which the Athenians received in Sicily; for being\n\t\t\t\tthe first that heard the relation of it in the Piraeus, from a\n\t\t\t\tservant of one of those who had escaped out of the battle,\n\t\t\t\the presently left his shop at sixes and sevens, and flew into\n\t\t\t\tthe city as fast as his heels could carry him,"}, {"pb": {"@id": "v.4.p.239"}, "#text": "Now you may be sure that the first spreader of this news\n\t\t\t\t\tcaused a great hubbub in the city, insomuch that the people, thronging together in the market-place, made diligent\n\t\t\t\t\tenquiry for the first divulger. Presently the barber was\n\t\t\t\t\tbrought by head and shoulders to the crowd, and examined;\n\t\t\t\t\tbut he could give no account of his author, only one that\n\t\t\t\t\the never saw or knew in his life before had told him the\n\t\t\t\t\tnews. Which so incensed the multitude, that they immediately cried out, To the rack with the traitor, tie the\n\t\t\t\t\tlying rascal neck and heels together. This is a mere story\n\t\t\t\t\tof the rogue's own making. Who heard it? Who gave\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tany credit to it beside himself? At the same instant the\n\t\t\t\t\twheel was brought out, and the poor barber stretched upon\n\t\t\t\t\tit,not to his ease, you may be sure. And then it was,\n\t\t\t\t\tand not before, that the news of the defeat was confirmed\n\t\t\t\t\tby several that had made a hard shift to escape the slaughter. Upon which the people scattered every one to his\n\t\t\t\t\town home, to make their private lamentation for their particular losses, leaving the unfortunate barber bound fast to\n\t\t\t\t\tthe wheel; in which condition he continued till late in the\n\t\t\t\t\tevening, before he was let loose. Nor would this reform\n\t\t\t\t\tthe impertinent fool; for no sooner was he at liberty but\n\t\t\t\t\the would needs be enquiring of the executioner, what\n\t\t\t\t\tnews, and what was reported of the manner of Nicias the\n\t\t\t\t\tgeneral's being slain. So inexpugnable and incorrigible a\n\t\t\t\t\tvice is loquacity, gotten by custom and ill habit, that they\n\t\t\t\t\tcannot leave it off, though they were sure to be hanged."}]}, {"@type": "section", "@n": "14", "p": [{"quote": {"@rend": "blockquote", "lg": [{"l": ["MESSENGER. By what I tell and what you hear,", "Do I offend your heart or ear?"]}, {"@type": "stanza", "l": ["CREON. Why so inquisitive to sound", "My grief, and search the painful wound?"]}, {"@type": "stanza", "l": ["MESSENGER. My news afflicts thy ears, I find,", "But 'tis the fact torments thy mind."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Antigone, 317."}}]}, "#text": "And yet we find that people have the same antipathy against divulgers of bad tidings, as they that drink\n\t\t\t\tbitter and distasteful potions have against the cups wherein they drank them. Elegant therefore is the dispute in\n\t\t\t\tSophocles between the messenger and Creon:"}, "Thus they that bring us bad tidings are as bad as they\n\t\t\t\t\twho are the authors of our misery; and yet there is\n\t\t\t\t\tno restraining or correcting the tongue that will run at\n\t\t\t\t\trandom.", {"pb": {"@id": "v.4.p.240"}, "#text": "It happened that the temple of Minerva in Lacedaemon\n\t\t\t\t\tcalled Chalcioecus was robbed, and nothing but an earthen\n\t\t\t\t\tpitcher left behind; which caused a great concourse of\n\t\t\t\t\tpeople, where every one spent his verdict about the empty\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpitcher. Gentlemen, says one, pray give me leave to tell\n\t\t\t\t\tye my opinion concerning this pitcher. I am apt to believe, that these sacrilegious villains, before they ventured\n\t\t\t\t\tupon so dangerous an attempt, drank each of them a\n\t\t\t\t\tdraught of hemlock juice, and then brought wine along\n\t\t\t\t\twith them in this pitcher; to the end that, if it were their\n\t\t\t\t\tgood hap to escape without being apprehended, they might\n\t\t\t\t\tsoon dissolve and extinguish the strength and vigor of the\n\t\t\t\t\tvenom by the force of the wine unmixed and pure; but if\n\t\t\t\t\tthey should be surprised and taken in the fact, that then\n\t\t\t\t\tthey might die without feeling any pain under the torture\n\t\t\t\t\tof the rack. Having thus said, the people, observing so\n\t\t\t\t\tmuch forecast and contrivance in the thing, would not be\n\t\t\t\t\tpersuaded that any man could have such ready thoughts\n\t\t\t\t\tupon a bare conjecture, but that he must know it to be so.\n\t\t\t\t\tThereupon, immediately gathering about him, one asked\n\t\t\t\t\twho he was; another, who knew him; a third, how he\n\t\t\t\t\tcame to be so much a philosopher. And at length, they\n\t\t\t\t\tdid so sift and canvass and fetch him about, that the\n\t\t\t\t\tfellow confessed himself to be one of those that committed the sacrilege."}, {"pb": {"@id": "v.4.p.241"}, "#text": "And were not they who murdered the poet Ibycus discovered after the same manner, as they sat in the theatre?\n\t\t\t\t\tFor as they were sitting there under the open sky to behold the public pastimes, they observed a flock of cranes\n\t\t\t\t\tflying over their heads; upon which they whispered merrily one to another, Look, yonder are the revengers of\n\t\t\t\t\tIbycus's death. Which words being overheard by some\n\t\t\t\t\tthat sat next them,in regard that Ibycus had been long\n\t\t\t\t\tmissing but could not be found, though diligent search had\n\t\t\t\t\tbeen made after him,they presently gave information\n\t\t\t\t\tof what they had heard to the magistrates. By whom\n\t\t\t\t\tbeing examined and convicted, they suffered condign punishment, though not betrayed by the cranes, but by the\n\t\t\t\t\tincontinency of their own tongues, and by an avenging\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tErinnys hovering over their heads and constraining them\n\t\t\t\t\tto confess the murder. For as in the body, wounded and\n\t\t\t\t\tdiseased members draw to themselves the vicious humors\n\t\t\t\t\tof the neighboring parts; in like manner, the unruly\n\t\t\t\t\ttongues of babblers, infested (as it were) with inflammations where a sort of feverish pulses continually lie beating, will be always drawing to themselves something of\n\t\t\t\t\tthe secret and private concerns of other men. And therefore the tongue ought to be environed with reason, as with\n\t\t\t\t\ta rampart perpetually lying before it, like a mound, to\n\t\t\t\t\tstop the overflowing and slippery exuberance of impertinent talk; that we may not seem to be more silly than\n\t\t\t\t\tgeese, which, when they take their flight out of Cilicia\n\t\t\t\t\tover the mountain Taurus, which abounds with eagles, are\n\t\t\t\t\treported to carry every one a good big stone in their bills,\n\t\t\t\t\tinstead of a bridle or barricade, to restrain their gaggling.\n\t\t\t\t\tBy which means they cross those hideous forests in the\n\t\t\t\t\tnight-time undiscovered."}]}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.4.p.242"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Thou art not liberal; 'tis a disease", "Of vainly giving, which does thee possess;", "'Tis all to please thyself, what thou dost give,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Epicharmus."}}}, "#text": "Now then if the question should be asked, Which\n\t\t\t\tare the worst and most pernicious sort of people? I do not\n\t\t\t\tbelieve there is any man that would omit to name a traitor.\n\t\t\t\tBy treason it was that Euthycrates covered the uppermost\n\t\t\t\tstory of his house with Macedonian timber, according to\n\t\t\t\tthe report of Demosthenes; that Philocrates, having received a good sum of money, spent it upon whores and\n\t\t\t\tfish; and that Euphorbus and Philagrus, who betrayed\n\t\t\t\tEretria, were so well rewarded by the king with ample\n\t\t\t\tPossessions. But a prattler is a sort of traitor that no\n\t\t\t\tman needs to hire, for that he offers himself officiously\n\t\t\t\tand of his own accord. Nor does he betray to the enemy\n\t\t\t\teither horse or walls; but whatever he knows of public\n\t\t\t\tor private concerns requiring the greatest secrecy, that he\n\t\t\t\tdiscloses, whether it be in courts of judicature, in conspiracies, or management of state affairs, 'tis all one; he\n\t\t\t\texpects not so much as the reward of being thanked for\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\this pains; nay, rather he will return thanks to them that\n\t\t\t\tgive him audience. And therefore what was said upon a\n\t\t\t\tcertain spendthrift that rashly and without any discretion\n\t\t\t\twasted his own estate by his lavish prodigality to others,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Thou art no friend, nor dost to me impart,", "For friendship's sake, the secrets of thy heart;", "But as thy tongue has neither bolt nor lock,", "'Tis thy disease, that thou delight'st to talk."]}}, "#text": "may well be retorted upon a common prattler:"}]}, {"@type": "section", "@n": "16", "p": "Nor would I have the reader think that what has\n\t\t\t\thitherto been said has been discoursed so much to blame as\n\t\t\t\tto cure that vicious and infectious malady of loquaciousness.\n\t\t\t\tFor though we surmount and vanquish the vices of the mind\n\t\t\t\tby judgment and exercise, yet must the judgment precede.\n\t\t\t\tFor no man will accustom himself to avoid and, as it were,\n\t\t\t\tto extirpate out of his soul those vices, unless he first\n\t\t\t\tabominate them. Nor can we ever detest those evil habits\n\t\t\t\tof the mind as we ought to do, but when we rightly judge\n\t\t\t\tby reason's light of the prejudice they do us, and the ignominy we sustain thereby. For example, we consider and\n\t\t\t\tfind that these profuse babblers, desirous of being beloved, are universally hated; while they study to gratify,\n\t\t\t\tthey become troublesome; while they seek to be admired,\n\t\t\t\tthey are derided. If they aim at profit, they lose all their\n\t\t\t\tlabor; in short, they injure their friends, advantage their\n\t\t\t\tenemies, and undo themselves. And therefore the first\n\t\t\t\tremedy and cure for this spreading malady will be this, to\n\t\t\t\treckon up all the shameful infamies and disasters that\n\t\t\t\tattend it."}, {"@type": "section", "@n": "17", "p": [{"pb": [{"@id": "v.4.p.243"}, {"@id": "v.4.p.244"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Loxias"}, {"@rend": "italics", "#text": "indirect."}], "foreign": {"@lang": "greek", "#text": "loco/s"}, "#text": "The name  is usually derived from ,  (G.)"}, "#text": "The second remedy is to take into serious consideration the practice of the opposite virtue, by always hearing,\n\t\t\t\tremembering, and having ready at hand the due praises\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand encomiums of reservedness and taciturnity, together\n\t\t\t\twith the majesty, sanctimony, and mysterious profoundness\n\t\t\t\tof silence. Let them consider how much more beloved, how\n\t\t\t\tmuch more admired, how far they are reputed to excel in\n\t\t\t\tprudence, who deliver their minds in few words, roundly\n\t\t\t\tand sententiously, and contract a great deal of sense within\n\t\t\t\ta small compass of speech, than such as fly out into voluminous language, and suffer their tongues to run before\n\t\t\t\ttheir wit. The former are those whom Plato so much\n\t\t\t\tpraises, and likens unto skilful archers, darting forth their\n\t\t\t\tsentences thick and close, as it were crisped and curled\n\t\t\t\tone within another. To this same shrewdness of expression Lycurgus accustomed his fellow-citizens from their\n\t\t\t\tchildhood by the exercise of silence, contracting and thickening their discourse into a compendious delivery. For as\n\t\t\t\tthe Celtiberians make steel of iron by burying it in the\n\t\t\t\tground, thereby to refine it from the gross and earthy part,\n\t\t\t\tso the Laconic way of speech has nothing of bark upon it,\n\t\t\t\tbut by cutting off all superfluity of words, it becomes steeled\n\t\t\t\tand sharpened to pierce the understanding of the hearers.\n\t\t\t\tSo their consciousness of language, so ready to turn the\n\t\t\t\tedge to all manner of questions, became natural by their\n\t\t\t\textraordinary practice of silence. And therefore it would\n\t\t\t\tbe very expedient for persons so much given to talk, always\n\t\t\t\tto have before their eyes the short and pithy sayings of\n\t\t\t\tthose people, were it only to let them see the force and\n\t\t\t\tgravity which they contain. For example: The Lacedaemonians to Philip; Dionysius in Corinth. And when\n\t\t\t\tPhilip wrote thus to the Spartans: If once I enter into\n\t\t\t\tyour territories, I will destroy ye all, never to rise again;\n\t\t\t\tthey answered him with the single word, If. To King\n\t\t\t\tDemetrius exclaiming in a great rage, What! have the\n\t\t\t\tSpartans sent me but one ambassador? the ambassador\n\t\t\t\tnothing terrified replied, Yes; one to one. Certainly they\n\t\t\t\tthat spoke short and concisely were much admired by the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tancients. Therefore the Amphictyons gave order, not that\n\t\t\t\tthe Iliad or the Odyssey or Pindar's paeans should be\n\t\t\t\twritten upon Pythian Apollo's temple; but Know thyself; Nothing too much; Give sureties, and mischief is at\n\t\t\t\thand. So much did they admire conciseness of speech,\n\t\t\t\tcomprehending full sense in so much brevity, made solid\n\t\t\t\tas it were by the force of a hammer. Does not the Deity\n\t\t\t\thimself study compendious utterance in the delivery of his\n\t\t\t\toracles? Is he not therefore called Loxias, because he\n\t\t\t\tavoids rather loquacity than obscurity? Are not they that\n\t\t\t\tsignify their meaning by certain signs, without words, in\n\t\t\t\tgreat admiration and highly applauded Thus Heraclitus,\n\t\t\t\tbeing desired by his fellow-citizens to give them his opinion concerning Concord, ascended the public pulpit, and\n\t\t\t\ttaking a cup of cold water into his hand, first sprinkled it\n\t\t\t\twith a little flour, then stirring it with a sprig of pennyroyal, drank it off, and so came don again; intimating thereby, that if men would but be contented with what was next\n\t\t\t\tat hand, without longing after dainties and superfluities, it\n\t\t\t\twould be an easy thing for cities to live in peace and concord one with another."}, "Scilurus, king of the Scythians, left fourscore sons behind him ; who, when he found the hour of death approaching, ordered them to bring him a bundle of small javelins,\n\t\t\t\t\tand then commanded every one singly to try whether lie\n\t\t\t\t\tcould break the bundle, as it was, tied up altogether; which\n\t\t\t\t\twhen they told him it was impossible for them to do, he\n\t\t\t\t\tdrew out the javelins one by one, and brake them all himself with case ; thereby declaring that, so long as they kept\n\t\t\t\t\ttogether united and in concord, their force would be invincible, but that by disunion and discord they would\n\t\t\t\t\tenfeeble each other, and render their dominion of small\n\t\t\t\t\tcontinuance."]}, {"@type": "section", "@n": "18", "p": [{"pb": {"@id": "v.4.p.245"}, "#text": "He then, that by often repeating and reflection shall\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tenure himself to such precedents as these, may in time perhaps be more delighted with these short and conclusive\n\t\t\t\tapophthegms than with the exorbitances of loose and lavish discourse. For my own part, I must acknowledge that\n\t\t\t\tI am not a little ashamed of myself, when I call to mind that\n\t\t\t\tsame domestic servant of whom I am now going to speak,\n\t\t\t\tand consider how great a thing it is to advise before a man\n\t\t\t\tspeaks, and then to be able to maintain and stick to what\n\t\t\t\the has resolved upon."}, "Pupius Piso, the rhetorician, being unwilling to be disturbed with much talk, gave orders to his servants to answer\n\t\t\t\t\tto such questions only as he should ask them, and say no\n\t\t\t\t\tmore. Then having a design to give an entertainment to\n\t\t\t\t\tClodius, at that time magistrate, he ordered him to be invited, and provided a splendid banquet for him, as in all probability he could do no less. At the time appointed several\n\t\t\t\t\tother guests appeared, only they waited for Clodius's coming,\n\t\t\t\t\twho tarried much longer than was expected; so that Piso\n\t\t\t\t\tsent his servant several times to him, to know whether he\n\t\t\t\t\twould be pleased to come to supper or no. Now when it\n\t\t\t\t\tgrew late and Piso despaired of his coming, What! said he\n\t\t\t\t\tto his servant, did you call him? Yes, replied the servant.\n\t\t\t\t\tWhy then does he not come away? Because he told me\n\t\t\t\t\the would not come. Why did you not tell me so before?\n\t\t\t\t\tBecause, sir, you never asked me the question. This was a\n\t\t\t\t\tRoman servant. But an Athenian servant, while he is\n\t\t\t\t\tdigging and delving, will give his master an account of the\n\t\t\t\t\tarticles and capitulations in a treaty of peace. So strangely\n\t\t\t\t\tdoes custom prevail in all things, of which let us now discourse."]}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.4.p.246"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Although in racing swiftness is required,", "In counselling there's no such haste desired;"]}}, "#text": "For there is no curb or bridle that can tame or restrain a libertine tongue; only custom must vanquish that\n\t\t\t\tdisease. First therefore, when there are many questions\n\t\t\t\tpropounded in the company where thou art, accustom thyself\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to silence till all the rest have refused to give an\n\t\t\t\tanswer. For, as Sophocles observes,"}, {"pb": {"@id": "v.4.p.247"}, "#text": "no more do speech and answer aim at the same mark with\n\t\t\t\t\trunning. For it is the business of a racer to get the\n\t\t\t\t\tstart of him that contends with him; but if another man\n\t\t\t\t\tgives a sufficient answer, there needs no more than to commend and approve what he says, and so gain the reputation\n\t\t\t\t\tof a candid person. If not, then to tell wherein the other\n\t\t\t\t\tfailed and to supply the defect will neither be unseasonable\n\t\t\t\t\tnor a thing that can justly merit distaste. But above all\n\t\t\t\t\tthings, let us take special heed, when another is asked a\n\t\t\t\t\tquestion, that we do not chop in to prevent his returning\n\t\t\t\t\tan answer. And perhaps it is as little commendable, when\n\t\t\t\t\ta question is asked of another, to put him by, and under\n\t\t\t\t\ttake the solution of what is demanded ourselves. For\n\t\t\t\t\tthereby we seem to intimate that the person to whom the\n\t\t\t\t\tquestion was put was not able to resolve it, and that the\n\t\t\t\t\tpropounder had not discretion sufficient to know of whom\n\t\t\t\t\tto ask it. Besides, such a malapert forwardness in answering is not only indecent, but injurious and affrontive.\n\t\t\t\t\tFor he that prevents the person to whom the question is\n\t\t\t\t\tput in returning his answer, would in effect insinuate a\n\t\t\t\t\tWhat need had you to ask of him?What can he say to\n\t\t\t\t\tit?When I am in presence, no man ought to be asked\n\t\t\t\t\tthose questions but myself. And yet many times we put\n\t\t\t\t\tquestions to some people, not for want of an answer, but\n\t\t\t\t\tonly to minister occasion of discourse to provoke them to\n\t\t\t\t\tfamiliarity, and to have the pleasure of their wit and conversation, as Socrates was wont to challenge Theaetetus\n\t\t\t\t\tand Charmides. Therefore to prevent another in returning\n\t\t\t\t\this answers, to abstract his ears, and draw off his cogitations from another to himself, is the same thing as to run\n\t\t\t\t\tand salute a man who designs to be saluted by somebody\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\telse, or to divert his eyes upon ourselves which were already fixed upon another; considering that if he to whom\n\t\t\t\t\tthe question is put refuse to return an answer, it is but\n\t\t\t\t\tdecent for a man to contain himself, and by an answer\n\t\t\t\t\taccommodate to the will of the propounder, modestly and\n\t\t\t\t\trespectfully to put in, as if it had been at the request or\n\t\t\t\t\tin the behalf of the other. For they that are asked a\n\t\t\t\t\tquestion, if they fail in their answer, are justly to be pardoned; but he that voluntarily presumes to answer for\n\t\t\t\t\tanother gives distaste, let his answer be never so rational;\n\t\t\t\t\tbut if he mistake, he is derided by all the company."}]}, {"@type": "section", "@n": "20", "p": [{"pb": {"@id": "v.4.p.248"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Both understands the mute that cannot speak,", "And hears the silent e'er his mind he break."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Herod. I. 47."}}}, "#text": "The second point of exercise, in reference to our\n\t\t\t\town answering of questions, wherein a man that is given\n\t\t\t\tto talk ought to be extremely careful, is first of all not to\n\t\t\t\tbe over-hasty in his answers to such as provoke him to\n\t\t\t\ttalk on purpose to make themselves merry and to put an\n\t\t\t\taffront upon him. For some there are who, not out of\n\t\t\t\tany desire to be satisfied, but merely to pass away the\n\t\t\t\ttime, study certain questions, and then propound them to\n\t\t\t\tpersons which they know love to multiply words, on purpose to make themselves sport. Such men therefore ought\n\t\t\t\tto take heed how they run headlong and leap into discourse, as if they were glad of the occasion, and to consider the behavior of the propounder and the benefit and\n\t\t\t\tusefulness of the question. When we find that the propounder is really desirous to be informed, it is convenient\n\t\t\t\tthen for a man to bethink himself awhile, and make some\n\t\t\t\tpause between the question and the answer; to the end\n\t\t\t\tthat the proposer, if he pleases to make any additions to\n\t\t\t\this proposal, may have time to do it, and himself a convenient space to consider what answer to make, for fear of\n\t\t\t\trunning at random and stifling the question before it be\n\t\t\t\tfully propounded, or of giving one answer for another for\n\t\t\t\twant of considering what he ought to say,which is the\n\t\t\t\teffect of an over-hasty zeal to be talking. True it is,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tindeed, that the Pythian priestess was wont to give her\n\t\t\t\toracular answers at the very instant, and sometimes before\n\t\t\t\tthe question was propounded. For that the Deity whom\n\t\t\t\tshe serves"}, {"quote": {"@rend": "blockquote", "#text": "A rake we called for; they refused a bowl."}, "#text": "But it behooves a man that would return a pertinent answer, to stay till he rightly apprehend the sense and understand the intent of him that propounds the question, lest\n\t\t\t\t\the may happen to make good the proverb,"}, "Besides, we must subdue this inordinate and insatiate greediness of having all the talk, that it may not seem as if we\n\t\t\t\t\thad some old flux of humors impostumated about the\n\t\t\t\t\ttongue, which we were willing to have lanced and let\n\t\t\t\t\tout by a question. Socrates therefore, though never so\n\t\t\t\t\tthirsty after violent exercise, never would allow himself the\n\t\t\t\t\tliberty to drink, till he had drawn one bucket of water\n\t\t\t\t\tand poured it out upon the ground; to the end he might\n\t\t\t\t\taccustom his sensual appetite to attend reason's appointment."]}, {"@type": "section", "@n": "21", "p": {"q": {"@direct": "unspecified", "#text": "within,"}, "pb": {"@id": "v.4.p.249"}, "#text": "Now therefore we come to understand that there\n\t\t\t\tare three sorts of answers to questions, the necessary, the\n\t\t\t\tpolite, and the superfluous. For example, if a man should\n\t\t\t\task whether Socrates is within, the other, if he were in an\n\t\t\t\till-humor or not disposed to make many words, would\n\t\t\t\tanswer, Not within; or if he intended to be more Laconic,\n\t\t\t\the would cut off  and reply briefly, No. Thus\n\t\t\t\tthe Lacedaemonians, when Philip sent them an epistle, to\n\t\t\t\tknow whether or not they would admit him into their\n\t\t\t\tcity, vouchsafed him no other answer than only No, fairly\n\t\t\t\twritten in large letters upon a sheet of paper. Another\n\t\t\t\tthat would answer more courteously would say: He is not\n\t\t\t\twithin; he is gone among the bankers; and perhaps he\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twould add, Where he expects some friends. But a superfluous prater, if he chance to have read Antimachus of\n\t\t\t\tColophon, would reply: He is not within; but is gone\n\t\t\t\tamong the bankers, in expectation to meet certain Ionian\n\t\t\t\tfriends, who are recommended to him in a letter from Alcibiades, who lives at Miletus with Tissaphernes, one of\n\t\t\t\tthe great king of Persia's lieutenant-generals, who formerly assisted the Lacedaemonians, but is now, by the\n\t\t\t\tsolicitation of Alcibiades, in league with the Athenians;\n\t\t\t\tfor Alcibiades, being desirous to return to his own country,\n\t\t\t\thas prevailed with Tissaphernes to change his mind and\n\t\t\t\tjoin with the Athenians. And thus perhaps you shall have\n\t\t\t\thim run on and repeat the whole eighth book of Thucydides, and overwhelm a man with his impertinent\n\t\t\t\tdiscourse, till he has taken Miletus, and banished Alcibiades a second time. Herein therefore ought a man\n\t\t\t\tchiefly to restrain the profuseness of his language, by\n\t\t\t\tfollowing the footsteps of the question, and circumscribing\n\t\t\t\tthe answer, as it were, within a circle proportionable to\n\t\t\t\tthe benefit which the propounder proposes to make of\n\t\t\t\this question. It is reported of Carneades, that before he\n\t\t\t\twas well known in the world, while he was disputing in\n\t\t\t\tthe Gymnasium, the president of the place sent him an\n\t\t\t\tadmonition to moderate his voice (for he naturally spoke\n\t\t\t\tvery deep and loud); in answer to which he desired the\n\t\t\t\tpresident to send him a gauge for his voice, when the president not improperly made answer: Let that be the person\n\t\t\t\twho disputes with thee. In like manner, the intent of\n\t\t\t\tthe propounder ought to be the rule and measure of the\n\t\t\t\tanswer."}}, {"@type": "section", "@n": "22", "p": [{"pb": {"@id": "v.4.p.250"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Where the body most is pained,", "There the patient lays his hand;"]}}, "#text": "Moreover, as Socrates was wont to say, that those\n\t\t\t\tmeats were chiefly to be abstained from which allured men\n\t\t\t\tto eat when they were not a-hungry, and those drinks to\n\t\t\t\tbe refrained that invited men to drink when they were not\n\t\t\t\ta-dry; so it would behoove a man that is lavish of his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttongue, to be afraid of those discourses and themes wherein he most delights and makes it his business to be most\n\t\t\t\tprolix, and whenever he perceives them flowing in upon\n\t\t\t\thim, to resist them to the utmost of his power. For example, your martial men are always talking of sieges and\n\t\t\t\tbattles, and the great poet often introduces Nestor boasting\n\t\t\t\tof his own achievements and feats of arms. The same\n\t\t\t\tdisease is incident to noted pleaders at the bar, and accompanies such as have unexpectedly risen to be the favorites\n\t\t\t\tof great princes. For such will be always up with their\n\t\t\t\tstories,how they were introduced at first, how they\n\t\t\t\tascended by degrees, how they got the better in such a\n\t\t\t\tcase, what arguments they used in such a case, and lastly\n\t\t\t\thow they were hummed up and applauded in court. For\n\t\t\t\tto say truth, gladness and joy are much more loquacious\n\t\t\t\tthan the sleeplessness so often feigned in their comedies,\n\t\t\t\trousing up and still refreshing itself with new relations;\n\t\t\t\tand therefore they are prone to fall into such stories upon\n\t\t\t\tthe least occasion given. For not only"}, {"quote": {"@rend": "blockquote", "lg": {"l": "O dearest bed, whereon we wont to rest;"}}, "#text": "but pleasure also has a voice within itself, and leads the\n\t\t\t\t\ttongue about to be a support to the memory. So lovers\n\t\t\t\t\tspend the greatest part of their time in songs and sonnets,\n\t\t\t\t\tto refresh their memories with the representations of their\n\t\t\t\t\tmistresses; concerning which amours of theirs, when companions are wanting, they frequently discourse with things\n\t\t\t\t\tthat are void of life. Thus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["O blessed lamp divine,for surely thee", "Bacchis believes some mighty Deity,", "Surely the greatest of the Gods thou art,", "If she so wills who does possess my heart."]}}, "#text": "and again,"}, {"pb": {"@id": "v.4.p.251"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The chiefest part of all the day doth spend,", "Himself to pass and others to transcend."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Antiope of Euripides, Frag. 183."}}}, "#text": "And indeed it may well be said, that a loose-tongued fellow is no more, in respect of his discourse, than a white\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tline struck with chalk upon white marble. For in regard\n\t\t\t\t\tthere are several subjects of discourse, and many men are\n\t\t\t\t\tmore subject to some than to others, it behooves every\n\t\t\t\t\tone to be on his guard especially against these, and to suppress them in such a manner that the delight which they\n\t\t\t\t\ttake therein may not decoy them into their beloved prolixity and profuseness of words. The same inclination to\n\t\t\t\t\tovershoot themselves in prattling appears in such as are\n\t\t\t\t\tprone to that kind of discourses wherein they suppose\n\t\t\t\t\tthemselves to excel others, either in habit or experience.\n\t\t\t\t\tFor such a one, being as well a lover of himself as ambitious of glory,"}, "For example, he that reads much endeavors to excel in\n\t\t\t\t\thistory; the grammarian, in the artificial couching of\n\t\t\t\t\twords; the traveller is full of his geography. But all\n\t\t\t\t\tthese surplusages are to be avoided with great caution,\n\t\t\t\t\tlest men, intoxicated therewith, grow fond of their old infirmities, and return to their former freaks, like beasts that\n\t\t\t\t\tcannot be driven from their haunts. Cyrus therefore, yet\n\t\t\t\t\ta young stripling, was most worthy of admiration, who\n\t\t\t\t\twould never challenge his equals and playfellows to any\n\t\t\t\t\texercise wherein he excelled, but to such only wherein he\n\t\t\t\t\tknew himself to be inferior; unwilling that they should\n\t\t\t\t\tfret for the loss of the prize which he was sure to win,\n\t\t\t\t\tand loath to lose what he could himself gain from the\n\t\t\t\t\tothers' better skill.", {"pb": {"@id": "v.4.p.252"}, "#text": "On the other side, the profuse talker is of such a disposition that, if any discourse happen from which he might\n\t\t\t\t\tbe able to learn something and inform his ignorance, that\n\t\t\t\t\the refuses and rejects, nor can you hire him even to hold\n\t\t\t\t\this tongue; but after his rolling and restless fancy has\n\t\t\t\t\tmustered up some few obsolete and all-to-be-tattered rhapsodies\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t to supply his vanity, out he flings them, as if he\n\t\t\t\t\twere master of all the knowledge in the world. Just like\n\t\t\t\t\tone amongst us who, having read two or three of Ephorus's\n\t\t\t\t\tbooks, tired all men's ears, and spoiled and brake up all\n\t\t\t\t\tthe feasts and societies wherever he came, with his continual relations of the battle of Leuctra and the consequences of it; by which means he got himself a nickname,\n\t\t\t\t\tand every one called him Epaminondas."}]}, {"@type": "section", "@n": "23", "p": ["But this is one of the least inconveniences of this\n\t\t\t\tinfirmity ; and indeed we ought to make it one step towards\n\t\t\t\tthe cure, to turn this violent vein of twattling upon such\n\t\t\t\tsubjects as those. For such a loquacity is less a nuisance\n\t\t\t\twhen it superabounds in what belongs to humane literature. It would be well also that the sort of people who\n\t\t\t\tare addicted to this vice should accustom themselves to\n\t\t\t\twrite upon some subject or other, and to dispute of certain\n\t\t\t\tquestions apart. For Antipater the Stoic, as we may\n\t\t\t\tprobably conjecture, either not being able or else unwilling\n\t\t\t\tto come into dispute with Carneades, vehemently inveighing against the Stoics, declined to meet him fairly in the\n\t\t\t\tschools, yet would be always writing answers against him;\n\t\t\t\tand because he filled whole volumes full of contradictory\n\t\t\t\targuments, and still opposed him with assertions that only\n\t\t\t\tmade a noise, he was called Calamoboas, as one that made\n\t\t\t\ta great clamor with his pen to no purpose. So it is very\n\t\t\t\tprobable that such fighting with their own shadows, and\n\t\t\t\texclaiming one against another apart by themselves, driving\n\t\t\t\tand restraining them from the multitude, would render\n\t\t\t\tthem gradually more tolerable and sociable in civil company; as curs, after they have once discharged their fury\n\t\t\t\tupon sticks and stones, become less fierce towards men.\n\t\t\t\tIt would be always of great importance to them to converse with their superiors and elders; for that the awful\n\t\t\t\treverence and respect which they bear to their dignity and\n\t\t\t\tgravity may accustom them in time to silence.", "And it would be evermore expedient to intermix and involve with these exercises this manner of ratiocination\n\t\t\t\t\twith ourselves, before we speak, and at the very moment\n\t\t\t\t\tthat the words are ready to break out of our mouths:\n\t\t\t\t\tWhat is this which I would say, that presses so hard to be\n\t\t\t\t\tgone? For what reason would this tongue of mine so fain\n\t\t\t\t\tbe talking? What good shall I get by speaking, What\n\t\t\t\t\tmischief shall I incur by holding my peace? For we are\n\t\t\t\t\tnot to case and discharge ourselves of our words, as if they\n\t\t\t\t\twere a heavy burthen that overloaded us; for speech remains as well when uttered as before; but men either\n\t\t\t\t\tspeak in behalf of themselves when some necessity compels them, or for the benefit of those that hear them, or\n\t\t\t\t\telse to recreate one another with the delights of converse,\n\t\t\t\t\ton purpose to mitigate and render more savory, as with\n\t\t\t\t\tsalt, the toils of our daily employments. But if there be\n\t\t\t\t\tnothing profitable in speaking, nothing necessary to them\n\t\t\t\t\tthat hear what is said, nothing of satisfaction or delight,\n\t\t\t\t\twhat need is there it should be spoken? For words may\n\t\t\t\t\tbe in vain and to no purpose, as well as deeds. But after\n\t\t\t\t\tand above all that has been said, we ought always to bear\n\t\t\t\t\tin remembrance, and always to have at our tongue's end,\n\t\t\t\t\tthat saying of Simonides, that he had often repented him\n\t\t\t\t\tof talking, but never of keeping silent. Then as for exercise, we must believe it to be a matter of great importance, as being that which overcomes and masters all things;\n\t\t\t\t\tconsidering what watchful care and even toil and labor\n\t\t\t\t\tmen will undergo to get rid of an old cough or hiccough.\n\t\t\t\t\tBut silence and taciturnity not only never cause a dry\n\t\t\t\t\tthroat, as Hippocrates observes, but are altogether free\n\t\t\t\t\tfrom pain and sorrow."], "pb": {"@id": "v.4.p.253"}}]}}}}