{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De recta ratione audiendi"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.069", "body": {"pb": {"@id": "v.1.p.441"}, "head": "Of hearing.", "div1": [{"@type": "section", "@n": "1", "p": [{"hi": {"@rend": "italics", "#text": "The Introduction."}}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. I. 8."}, "#text": "I HAVE sent, Nicander, the reflections of some spare\n\t\t\t\t\thours concerning Hearing, digested into the following short\n\t\t\t\t\tessay, that being out of the hands of governors and come\n\t\t\t\t\tto man's estate, you may know how to pay a proper attention to those who would advise you. For that libertinism\n\t\t\t\t\twhich some wild young fellows, for want of more happy\n\t\t\t\t\teducation, mistake for liberty, subjects them to harder\n\t\t\t\t\ttyrants than their late tutors and masters, even to their\n\t\t\t\t\town vicious inclinations, which, as it were, break loose\n\t\t\t\t\tupon them. And as Herodotus observes of women, that\n\t\t\t\t\tthey put off modesty with their shift, so some young men\n\t\t\t\t\tlay aside with the badges of minority all the sense of\n\t\t\t\t\tshame or fear, and divested of the garment of modesty\n\t\t\t\t\twhich sat so well upon them are covered with insolence.\n\t\t\t\t\tBut you, who have often heard that to follow God and to\n\t\t\t\t\tobey reason are all one, cannot but believe that men of best\n\t\t\t\t\tsense in passing from minority to manhood do not throw\n\t\t\t\t\toff the government, but simply change their governor. In\n\t\t\t\t\tthe room of some mercenary pedant, they receive that\n\t\t\t\t\tdivine guide and governor of human life, reason, under\n\t\t\t\t\twhose subjection alone men are properly said to live in\n\t\t\t\t\tfreedom. For they only live at their own will who have\n\t\t\t\t\tlearned to will as they ought; and that freedom of will\n\t\t\t\t\twhich appears in unconstrained appetites and unreasonable\n\t\t\t\t\tactions is mean and narrow, and accompanied with much\n\t\t\t\t\trepentance."}], "pb": {"@id": "v.1.p.442"}}, {"@type": "section", "@n": "2", "p": ["For as newly naturalized citizens who were entire\n\t\t\t\t\tstrangers and aliens are apt to disrelish many administrations of the government; while those who have previously\n\t\t\t\t\tlived in the country, bred up under the constitution and\n\t\t\t\t\tacquainted with it, act without difficulty in their several\n\t\t\t\t\tstations, well satisfied with their condition; in like manner, a man should for a long time have been bred up\n\t\t\t\t\tin philosophy, and accustomed from his earliest years to\n\t\t\t\t\treceive his lessons and instruction mingled with philosophic reason, that so he may come at last as a kind and\n\t\t\t\t\tfamiliar friend to philosophy, which alone can array young\n\t\t\t\t\tmen in the perfect manly robes and ornaments of reason.\n\t\t\t\t\tTherefore, I believe, some directions concerning hearing\n\t\t\t\t\twill not be ill received by you.", {"hi": {"@rend": "italics", "#text": "Remarks about Hearing in general."}}, {"pb": {"@id": "v.1.p.443"}, "#text": "Of this Theophrastus affirms, that it is the most sensitive\n\t\t\t\t\t\tof all the senses. For the several objects of sight, tasting,\n\t\t\t\t\t\tand feeling do not excite in us so great disturbances and\n\t\t\t\t\t\talterations as the sudden and frightful noises which assault\n\t\t\t\t\t\tus only at the ears. Yet in reality this sense is more\n\t\t\t\t\t\trational than sensitive. For there are many organs and\n\t\t\t\t\t\tother parts of the body which serve as avenues and inlets\n\t\t\t\t\t\tto the soul to give admission to vice; there is but one\n\t\t\t\t\t\tpassage of virtue into young minds, and that is by the ears,\n\t\t\t\t\t\tprovided they be preserved all along free from the corruptions of flattery and untainted with lewd discourses. For\n\t\t\t\t\t\tthis reason Xenocrates was of opinion that children ought\n\t\t\t\t\t\tto have a defence fitted to their ears rather than fencers or\n\t\t\t\t\t\tprize-players, because the ears only of the latter suffered\n\t\t\t\t\t\tby the blows, but the morals of the former were hurt and\n\t\t\t\t\t\tmaimed by words. Not that he thereby recommended\n\t\t\t\t\t\tdeafness, or forbade that they should be suffered to hear at\n\t\t\t\t\t\tall; but he advised only that debauchery might be kept\n\t\t\t\t\t\tout, till better principles, like so many guardians appointed\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tby philosophy, had taken charge of that part which is so\n\t\t\t\t\t\tliable to be drawn aside and corrupted by discourse. And\n\t\t\t\t\t\tBias of old, being ordered by Amasis to send him the best\n\t\t\t\t\t\tand withal the worst part of the sacrifice, sent the tongue;\n\t\t\t\t\t\tbecause the greatest benefits and disadvantages are derived\n\t\t\t\t\t\tto us thereby. Thus again many diverting themselves with\n\t\t\t\t\t\tchildren touch their ears, bidding them return the like\n\t\t\t\t\t\tagain; by which they seem to intimate to them that such\n\t\t\t\t\t\tbest deserve their love and esteem whose obligations enter\n\t\t\t\t\t\tat the ears. This is evident, that he that has lain fallow\n\t\t\t\t\t\tall his days, without tasting instruction, will not only prove\n\t\t\t\t\t\tbarren and unfruitful of virtue, but very inclinable to vice;\n\t\t\t\t\t\tfor an uncultivated mind, like untilled ground, will soon be\n\t\t\t\t\t\toverrun with weeds. For if that violent propensity of the\n\t\t\t\t\t\tmind to pleasure, and jealousy of all that carries any show\n\t\t\t\t\t\tof pain,which proceed not from external causes or received prejudices, but are the natural springs of evil affections and infinite diseases of the mind,are suffered to\n\t\t\t\t\t\ttake their course, and not restrained, or diverted some other\n\t\t\t\t\t\tway by wholesome instructions, there can be no beast so\n\t\t\t\t\t\tsavage that it may not be called tame and civilized in\n\t\t\t\t\t\trespect of such a man."}]}, {"@type": "section", "@n": "3", "p": [{"hi": {"@rend": "italics", "#text": "More General Rules about Hearing."}}, {"pb": {"@id": "v.1.p.444"}, "quote": {"@rend": "blockquote", "l": "And vain and unregarded turns to air."}, "#text": "Since then it appears that hearing is of so great use\n\t\t\t\t\tand no less danger to young men, I think it a very commendable thing for such a one to reflect continually with\n\t\t\t\t\thimself, and consult often with others, how he may hear\n\t\t\t\t\twith benefit. And in this particular we may observe many\n\t\t\t\t\tto have been mistaken, that they practise speaking before\n\t\t\t\t\tthey have been used enough to hearing. Speaking they\n\t\t\t\t\tthink will require some study and attention, but hearing\n\t\t\t\t\tcannot be a thing of any difficulty. Those ideed who\n\t\t\t\t\tplay the game of tennis learn at the same time how to\n\t\t\t\t\tthrow and how to catch the ball; but in the exercise of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe tongue, we ought to practise how to talk well before\n\t\t\t\t\twe pretend to return, as conception and retention of the\n\t\t\t\t\tfoetus precede childbirth. When fowls let fall windeggs, it is usually said that they are the rudiments of imperfect fruits which will never quicken and have life; and\n\t\t\t\t\twhen young men either hear not at all or retain not what\n\t\t\t\t\tthey hear, their discourse comes from them altogether as\n\t\t\t\t\tuseless and full of wind,"}, {"pb": {"@id": "v.1.p.445"}, "#text": "In filling one vessel from another, they take care to incline and turn it so that nothing be spilled, and that it may\n\t\t\t\t\t\tbe really filling and not emptying; but they think it not\n\t\t\t\t\t\tworth the heeding to regulate their attention and apply\n\t\t\t\t\t\tthemselves with advantage to a speaker, that nothing of\n\t\t\t\t\t\timportance may fall beside or escape them. Yet, what is\n\t\t\t\t\t\tbeyond comparison ridiculous, if they happen upon any\n\t\t\t\t\t\tone who has a knack at describing an entertainment or a\n\t\t\t\t\t\tshow, or can relate his dream well, or give an handsome\n\t\t\t\t\t\taccount of a quarrel between himself and another, such a\n\t\t\t\t\t\tone they hear with the greatest attention, they court him\n\t\t\t\t\t\tto proceed, and importune him for every circumstance.\n\t\t\t\t\t\tWhereas, let another call them about him for any thing\n\t\t\t\t\t\tuseful, to exhort to what is decent or reprehend what is\n\t\t\t\t\t\tirregular, or to make up a quarrel, they have not temper\n\t\t\t\t\t\tenough to away with it, but they fight with all their might\n\t\t\t\t\t\tto put him down by argument, if they are able, or if not,\n\t\t\t\t\t\tthey haste away to more agreeable fopperies; as if their\n\t\t\t\t\t\tears, like faulty earthen vessels, might be filled with any\n\t\t\t\t\t\tthing but what is useful or valuable. But as jockeys take\n\t\t\t\t\t\tgreat care in breeding horses to bring them to rein right\n\t\t\t\t\t\tand endure the bit, so such as have the care of educating\n\t\t\t\t\t\tchildren should breed them to endure hearing, by allowing\n\t\t\t\t\t\tthem to speak little and hear much. And Spintharus,\n\t\t\t\t\t\tspeaking in commendation of Epaminondas, says he scarce\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tever met with any man who knew more and spoke less.\n\t\t\t\t\t\tSome again make the observation, that Nature has given\n\t\t\t\t\t\tevery man two ears and but one tongue, as a secret intimation that he ought to speak less than he hears."}]}, {"@type": "section", "@n": "4", "p": [{"hi": {"@rend": "italics", "#text": "Directions concerning Attention."}}, "Well then, silence is at all times a singular ornament\n\t\t\t\t\tof a youth, but especially if he does not interrupt the\n\t\t\t\t\tspeaker nor carp and except at every thing he says, but\n\t\t\t\t\tpatiently expects the conclusion, though his discourse be\n\t\t\t\t\tnone of the best; and when he has done, if he does not\n\t\t\t\t\tpresently come over him with an objection, but (as\n\t\t\t\t\tAeschines directs) allows time to add, if he please, to\n\t\t\t\t\twhat has been said, or to alter, or retract. Whereas such\n\t\t\t\t\tas turn too suddenly upon a speaker neither hear nor are\n\t\t\t\t\theard themselves, but senselessly chatter to one another,\n\t\t\t\t\tand sin against the laws and rules of decorum. But he\n\t\t\t\t\tthat brings along with him a modest and unwearied attention has this advantage, that whatever is beneficial in the\n\t\t\t\t\tdiscourse he makes his own, and he more readily discovers\n\t\t\t\t\twhat is false or impertinent, appearing all the while a\n\t\t\t\t\tfriend to truth rather than to squabbling or rashness.\n\t\t\t\t\tTherefore it was not ill said, that such as design to infuse\n\t\t\t\t\tgoodness into the minds of youth must first exclude thence\n\t\t\t\t\tpride and self-conceit more carefully than we squeeze air\n\t\t\t\t\tout of bladders which we wish to fill with something useful; because, while they are puffed up with arrogance,\n\t\t\t\t\tthere is no room to admit any thing else."]}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.1.p.446"}, "#text": "Thus again, envy and detraction and prejudice are in\n\t\t\t\t\tno case good, but always a great impediment to what is so;\n\t\t\t\t\tyet nowhere worse than when they are made the bosom-friends and counsellers of a hearer, because they represent\n\t\t\t\t\tthe best things to him as unpleasant and impertinent, and\n\t\t\t\t\tmen in such circumstances are pleased with any thing\n\t\t\t\t\trather than what deserves their applause. Yet he that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgrieves at the wealth, glory, or beauty of any is but simply envious, for he repines only at the good of others; but\n\t\t\t\t\the that is ill-natured to a good speaker is an enemy to his\n\t\t\t\t\town happiness. For discourse to an hearer, like light to\n\t\t\t\t\tthe eye, is a great benefit, if he will make the best use of\n\t\t\t\t\tit. Envy in all other instances carries this pretence with\n\t\t\t\t\tit, that it is to be referred to the depraved and ungovernable affections of the mind, but that which is conceived\n\t\t\t\t\tagainst a speaker arises from an unjust presumption and\n\t\t\t\t\tvain-glorious affectation of praise."}, "In such a case, the man has not leisure to attend to what\n\t\t\t\t\t\the hears; his soul is in continual hurry and disturbance, at\n\t\t\t\t\t\tone time examining her own habits and endowments, if any\n\t\t\t\t\t\tway inferior to the speaker; anon, watching the behavior\n\t\t\t\t\t\tand inclination of others, if inclined to praise or admire\n\t\t\t\t\t\this discourse; disordered at the praise and enraged at\n\t\t\t\t\t\tthe company, if he meet with any encouragement. She\n\t\t\t\t\t\teasily lets slip and willingly forgets what has been said,\n\t\t\t\t\t\tbecause the remembrance is a pain and vexation to her;\n\t\t\t\t\t\tshe hears what is to come with a great deal of uneasiness\n\t\t\t\t\t\tand concern, and is never so desirous that the speaker\n\t\t\t\t\t\tshould hasten to an end, as when he discourses best. After\n\t\t\t\t\t\tall is over, she considers not what was said, but has respect\n\t\t\t\t\t\tonly to the common vogue and disposition of the audience;\n\t\t\t\t\t\tshe avoids and flies like one distracted such as seem to be\n\t\t\t\t\t\tpleased, and herds among the censorious and perverse. If\n\t\t\t\t\t\tshe finds nothing to pervert, then she puts forward other\n\t\t\t\t\t\tspeakers, who (as she asserts) have spoken better and with\n\t\t\t\t\t\tgreater force of argument on the same subject. Thus, by\n\t\t\t\t\t\tabusing and corrupting what was said, she defeats the use\n\t\t\t\t\t\tand effect of it on herself."]}, {"@type": "section", "@n": "6", "p": {"pb": [{"@id": "v.1.p.447"}, {"@id": "v.1.p.448"}], "#text": "He therefore who comes to hear must for the time\n\t\t\t\t\tcome to a kind of truce and accommodation with vainglory, and preserve the same evenness and cheerfulness of\n\t\t\t\t\thumor he would bring with him if he were invited to a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfestival entertainment or the first-fruits' sacrifice, applauding the orator's power when he speaks to the purpose,\n\t\t\t\t\tand where he fails receiving kindly his readiness to communicate what he knows and to persuade others by what\n\t\t\t\t\twrought upon himself. Where he comes off with success,\n\t\t\t\t\the must not impute it to chance or peradventure, but attribute all to study and diligence and art, not only admiring\n\t\t\t\t\tbut studiously emulating the like; where he has done\n\t\t\t\t\tamiss, he must pry curiously into the causes and origin of\n\t\t\t\t\tthe mistake. For what Xenophon says of discreet house\n\t\t\t\t\tkeepers, that they make an advantage of their enemies as\n\t\t\t\t\twell as their friends, is in some sort true of vigilant and attentive hearers, who reap no less benefit from an ill than a\n\t\t\t\t\tgood orator. For the meanness and poverty of a thought,\n\t\t\t\t\tthe emptiness and flatness of an expression, the unseasonableness of a figure, and the impertinence of falling into a\n\t\t\t\t\tfoolish ecstasy of joy or commendation, and the like, are\n\t\t\t\t\tbetter discovered by a by-stander than by the speaker himself. Therefore his oversight or indiscretion must be brought\n\t\t\t\t\thome to ourselves, that we may examine if nothing of the\n\t\t\t\t\tsame kind has skulked there and imposed on us all the\n\t\t\t\t\twhile. For there is nothing in the world more easy than\n\t\t\t\t\tto discover the faults of others; but it is done to no effect\n\t\t\t\t\tif we do not make it useful to ourselves in correcting and\n\t\t\t\t\tavoiding the like failures. When therefore you animadvert upon other men's miscarriages, forget not to put that\n\t\t\t\t\tquestion of Plato to yourself, Am not I such anotherWe\n\t\t\t\t\tmust trace out our own way of writing in the discourses of\n\t\t\t\t\tother men, as in another's eyes we see the reflection of our\n\t\t\t\t\town; that we may learn not to be too free in censuring\n\t\t\t\t\tothers, and may use more circumspection ourselves in\n\t\t\t\t\tspeaking. To this design the following method of comparison may be very instrumental; if upon our return\n\t\t\t\t\tfrom hearing we take what seemed to us not well or sufficiently handled, and attempt it afresh ourselves, endeavoring\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t to fill out one part or correct another, to vary this or\n\t\t\t\t\tmodel that into a new form from the very beginning. And\n\t\t\t\t\tthus Plato examined the oration of Lysias. For it is a\n\t\t\t\t\tthing of no great difficulty to raise objections against another man's oration,nay, it is a very easy matter,but\n\t\t\t\t\tto produce a better in its place is a work extremely\n\t\t\t\t\ttroublesome; as the Spartan, who was told Philip had\n\t\t\t\t\tdemolished the city Olynthus, made this reply, But he\n\t\t\t\t\tcannot raise such another. When then it appears, upon\n\t\t\t\t\thandling the same topic, that we do not much excel those\n\t\t\t\t\twho undertook it before, this will abate much of our censorious humor, and our pride and self-conceit will be exposed and checked by such comparisons."}}, {"@type": "section", "@n": "7", "p": [{"hi": {"@rend": "italics", "#text": "Caution about Admiration."}}, {"pb": {"@id": "v.1.p.449"}, "#text": "To contempt is opposed admiration, which indeed\n\t\t\t\t\targues a more candid and better disposition; but even in\n\t\t\t\t\tthis case no small care is to be observed, and perhaps even\n\t\t\t\t\tgreater. For although such as are contemptuous and self-conceited receive but little good from what they hear, yet\n\t\t\t\t\tthe good-natured and such as are given to admire every\n\t\t\t\t\tthing take a great deal of harm. And Heraclitus was not\n\t\t\t\t\tmistaken when he said that a fool was put in a flutter at\n\t\t\t\t\tevery thing he heard. We ought indeed to use all the\n\t\t\t\t\tcandor imaginable in praising the speaker, yet withal as\n\t\t\t\t\tgreat caution in yielding our assent to what he says; to\n\t\t\t\t\tlook upon his expression and action with a favorable construction, but to inspect the usefulness and truth of his\n\t\t\t\t\tdoctrine with the nicest and most critical judgment; that\n\t\t\t\t\tspeakers may cease to be malicious, and that what they say\n\t\t\t\t\tmay do no mischief. For many false and dangerous principles steal upon us through the authority of the speaker\n\t\t\t\t\tand our own credulity. The Spartan Ephors, approving\n\t\t\t\t\tthe judgment of one of an ill conversation, ordered it to\n\t\t\t\t\tbe communicated to the people by a person of better life\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand reputation; thereby wisely and politicly using them to\n\t\t\t\t\tgive more deference to the morals than to the words of such\n\t\t\t\t\tas pretend to advise them. But now in philosophy the\n\t\t\t\t\treputation of the speaker must be pulled off, and his words\n\t\t\t\t\texamined naked and without a mask; for in hearing as in\n\t\t\t\t\twar there are many false alarms. The hoary head of the\n\t\t\t\t\tspeaker or his gesture, his magisterial look or his assuming\n\t\t\t\t\tpride, and above all the noise and clapping of the auditory,\n\t\t\t\t\tbear great sway with a raw and inexperienced hearer, who\n\t\t\t\t\tis easily carried away with the tide. The very expression,\n\t\t\t\t\tif sweet and full and representing things with some pomp\n\t\t\t\t\tand greatness, has a secret power to impose upon us. For,\n\t\t\t\t\tas many lapses in such as sing to an instrument escape the\n\t\t\t\t\thearers, so luxuriancy and pomp of style dazzle the hearer\n\t\t\t\t\tso that he cannot see clearly the argument in hand. And\n\t\t\t\t\tMelanthius, as it is said, being asked his opinion concerning a tragedy of Diogenes, made answer that the words\n\t\t\t\t\tintercepted his sight of it. But most Sophists in their\n\t\t\t\t\tdeclamations and speeches not only make use of words to\n\t\t\t\t\tveil and muffle their design; but with affected tone and\n\t\t\t\t\tsoftness of voice they draw aside and bewitch their followers, for the empty pleasure which they create reaping a\n\t\t\t\t\tmore empty glory. So that the saying of Dionysius is very\n\t\t\t\t\tapplicable to them, who, being one day extremely pleased\n\t\t\t\t\twith an harper that played excellently well before him,\n\t\t\t\t\tpromised the fellow a great reward, yet afterwards would\n\t\t\t\t\tgive him nothing, pretending he had hept his word; For,\n\t\t\t\t\tsaid he, as long as you pleased me by your playing, so long\n\t\t\t\t\twere you pleased by hope of the reward. And such also\n\t\t\t\t\tis the reward this kind of harangues bring to the authors.\n\t\t\t\t\tThe hearers admire as long as they are pleased and tickled,\n\t\t\t\t\tbut the satisfaction on one hand and glory on the other\n\t\t\t\t\tconclude with the oration; and the hearers lose their time\n\t\t\t\t\tidly, and the speakers their whole life."}], "pb": {"@id": "v.1.p.450"}}, {"@type": "section", "@n": "8", "p": [{"hi": {"@rend": "italics", "#text": "How to separate the Useful Part of a Discourse."}}, {"q": {"@direct": "unspecified", "#text": "intent on the yellow honey,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Simonides, Frag. No. 47."}, "pb": {"@id": "v.1.p.451"}, "#text": "No, we must separate the trash and trumpery of an\n\t\t\t\t\toration, that we may come at the more fruitful and useful\n\t\t\t\t\tpart; not imitating those women who busy themselves in\n\t\t\t\t\tgathering nosegays and making garlands, but the more\n\t\t\t\t\tuseful industry of bees. The former indeed plat and weave\n\t\t\t\t\ttogether the sweetest and gayest flowers, and their skill is\n\t\t\t\t\tmighty pretty; but it lasts for one day only, and even then\n\t\t\t\t\tis of little or no use; whereas the bees, passing by the\n\t\t\t\t\tbeds of violets and roses and hyacinth, fix on the prickly\n\t\t\t\t\tand biting thyme, and settle upon this \n                and taking thence what they need for their\n\t\t\t\t\twork, they fly home laden. In like manner, a wellmeaning sincere hearer ought to pass by the flowers of an oration,\n\t\t\t\t\tleaving the gaudy show and theatrical part to entertain\n\t\t\t\t\tdronish Sophists; and, diving into the very mind of the\n\t\t\t\t\tspeaker and the sense of his speech, he must draw thence\n\t\t\t\t\twhat is necessary for his own service; remembering withal\n\t\t\t\t\tthat he is not come to the theatre or music-meeting, but is\n\t\t\t\t\tpresent at the schools and auditories of philosophy, to learn\n\t\t\t\t\tto rectify his way of life by what he hears. In order thereunto, he ought to inspect diligently and try faithfully the\n\t\t\t\t\tstate and temper of his mind after hearing, if any of his\n\t\t\t\t\taffections are more moderate, if any afflictions grow lighter,\n\t\t\t\t\tif his constancy and greatness of spirit are confirmed, if he\n\t\t\t\t\tfeels any divine emotions or inward workings of virtue and\n\t\t\t\t\tgoodness upon his soul. For it becomes us but ill, when\n\t\t\t\t\twe rise from the barber's chair, to be so long in consulting\n\t\t\t\t\tthe mirror, or to stroke our heads and examine so curiously\n\t\t\t\t\tthe style in which our hair is trimmed and dressed, and\n\t\t\t\t\tthen, at our return from hearing in the schools, to think it\n\t\t\t\t\tneedless to look into ourselves, or examine whether our own\n\t\t\t\t\tmind has discharged any turbulent or unprofitable affections\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and is grown more sedate and serene. For, as Ariston\n\t\t\t\t\twas wont to say, The bath and a discourse are of no use\n\t\t\t\t\tunless they are purgative."}]}, {"@type": "section", "@n": "9", "p": "Let then a young man be pleased and entertained\n\t\t\t\t\twith a discourse; but let him not make his pleasure the\n\t\t\t\t\tonly end of hearing, nor think he may come from the school\n\t\t\t\t\tof a philosopher singing and sportive; nor let him call for\n\t\t\t\t\tperfumes and essences when he has need of a poultice and\n\t\t\t\t\tfomentations. But let him learn to be thankful to him\n\t\t\t\t\tthat purges away the darkness and stupidity of his mind,\n\t\t\t\t\tthough (as we clear beehives by smoking) with an offensive or unpalatable discourse. For though it lies upon a\n\t\t\t\t\tspeaker to take some care that his expression be pleasing\n\t\t\t\t\tand plausible, yet a hearer ought not to make that the\n\t\t\t\t\tfirst thing he looks after. Afterward, indeed, when he has\n\t\t\t\t\tsatisfied his appetite with the substance and has taken\n\t\t\t\t\tbreath, he may be allowed the curiosity of examining the\n\t\t\t\t\tstyle and expression, whether it has any thing delicate or\n\t\t\t\t\textraordinary; as men quench their thirst before they have\n\t\t\t\t\ttime to admire the embossing of the bowl. But now such\n\t\t\t\t\ta one as is not intent on the subject-matter, but demands\n\t\t\t\t\tmerely that the style shall be plain and pure Attic, is much\n\t\t\t\t\tof his foolish humor who refuses an antidote unless it be\n\t\t\t\t\tmixed in Attic porcelain, or who will not put on a coat in\n\t\t\t\t\tthe winter because the cloth is not made of Attic wool; but\n\t\t\t\t\twho can yet sit still, doing nothing and stirring not, under\n\t\t\t\t\tsuch a thin and threadbare cloak as an oration of Lysias.\n\t\t\t\t\tThat extreme dearth of judgment and good sense, and that\n\t\t\t\t\tabundance of subtilty and sophistry which is crept into the\n\t\t\t\t\tschools, is all owing to these corruptions of the youngsters; who, observing neither the lives nor public conversation of philosophers, mind nothing but words and jingle,\n\t\t\t\t\tand express themselves extravagantly upon what they\n\t\t\t\t\tthink well said, without ever understanding or enqiring if\n\t\t\t\t\tit be useful and necessary, or needless and vain.", "pb": {"@id": "v.1.p.452"}}, {"@type": "section", "@n": "10", "p": [{"hi": {"@rend": "italics", "#text": "Of asking Questions."}}, {"quote": {"@rend": "blockquote", "l": ["To no brave prize aspired the worthless swain,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Odyss. XVII. 222."}, "#text": "'Twas but for scraps he asked, and asked in vain,"}]}, "#text": "After this, it will be convenient to lay down some\n\t\t\t\t\tdirections touching asking of questions. For it is true, he\n\t\t\t\t\tthat comes to a great collation must eat what is set before\n\t\t\t\t\thim, not rudely calling for what is not to be had nor finding\n\t\t\t\t\tfault with the provision. But he that is invited to partake\n\t\t\t\t\tof a discourse, if it be with that proviso, must hear with\n\t\t\t\t\tsilence; for such disagreeable hearers as occasion digressions by asking impertinent questions and starting foolish\n\t\t\t\t\tdoubts are an hindrance both to the speaker and the discourse, without benefiting themselves. But when the\n\t\t\t\t\tspeaker encourages them to propose their objections, he\n\t\t\t\t\tmust take care that the question be of some consequence\n\t\t\t\t\tThe suitors in Homer scorned and derided Ulysses.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbecause they thought it required a great and heroic soul no\n\t\t\t\t\tless to ask than to bestow great gifts. But there is much\n\t\t\t\t\tbetter reason to slight and laugh at such a hearer as can\n\t\t\t\t\tplease himself in asking little trifling questions. Thus\n\t\t\t\t\tsome young fellows, to proclaim their smattering in logic\n\t\t\t\t\tand mathematics, upon all occasions enquire about the divisibility of the infinite, or about motion through a diagonal\n\t\t\t\t\torupon the sides. But we may answer them with Philotimus,\n\t\t\t\t\twho, being asked by a consumptive phthisical person for a\n\t\t\t\t\tremedy against a whitlow, and perceiving the condition he\n\t\t\t\t\twas in by his color and his shortness of breath, replied,\n\t\t\t\t\tSir, you have no reason to be apprehensive of that. So\n\t\t\t\t\twe must tell them, You have no reason, young gentlemen,\n\t\t\t\t\tto trouble yourselves about these questions; but how to\n\t\t\t\t\tshake off your conceit and arrogance, to have done with\n\t\t\t\t\tyour intrigues and fopperies, and to settle immediately\n\t\t\t\t\tupon a modest and well-governed course of life, is the\n\t\t\t\t\tquestion for you."}], "pb": {"@id": "v.1.p.453"}}, {"@type": "section", "@n": "11", "p": "Great regard is to be had also to the genius and\n\t\t\t\t\ttalent of a speaker, that we may enquire about such things\n\t\t\t\t\tas are in his way, and not take him out of his knowledge;\n\t\t\t\t\tas if one should propose physical or mathematical queries\n\t\t\t\t\tto a moral philosophy reader, or apply himself to one who\n\t\t\t\t\tprides himself on his knowledge of physics to give his\n\t\t\t\t\topinion on conditional propositions or to resolve a fallacy\n\t\t\t\t\tin logic. For, as he that goes about to cleave wood with a\n\t\t\t\t\tkey or to unlock a door with an axe does not so much misemploy those instruments as deprive himself of the proper\n\t\t\t\t\tuse of them, so such as are not content with what a speaker\n\t\t\t\t\toffers them, but call for such things as he is a stranger to,\n\t\t\t\t\tnot only are disappointed, but incur the suspicion of malice\n\t\t\t\t\tand ill-nature."}, {"@type": "section", "@n": "12", "p": {"quote": {"@rend": "blockquote", "l": ["Which doth the very heart-strings move,", "That ne'er were stirred before,"]}, "pb": {"@id": "v.1.p.454"}, "#text": "Be cautious also how you ask questions yourself, or\n\t\t\t\t\task too often; for that betrays somewhat of conceit and\n\t\t\t\t\tostentation. But to wait civilly while another proposes his\n\t\t\t\t\tscruples argues a studious spiritand willingness that others\n\t\t\t\t\tshould be informed, unless some sudden perturbation of\n\t\t\t\t\tmind require to be repressed or some distemper to be\n\t\t\t\t\tassuaged. For perhaps, as Heraclitus says, it is an ill\n\t\t\t\t\tthing to conceal even a man's ignorance; it must be\n\t\t\t\t\tlaid open, that the remedy may be applied. So also if\n\t\t\t\t\tanger or superstition or a violent quarrel with your domestics or the mad passion of love,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\texcite any commotion in your mind, you are not, for fear\n\t\t\t\t\tof being galled by reproof, to fly to such as are treating.of\n\t\t\t\t\tother arguments: but you must frequent those places\n\t\t\t\t\twhere your particular case is stating, and after lecture\n\t\t\t\t\taddress yourself privately to the speaker for better information and fuller satisfaction therein. On the contrary, men\n\t\t\t\t\tcommonly flatter themselves, and admire the philosopher\n\t\t\t\t\tso long as he discourses of indifferent things; but if he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcome home to themselves and deal freely with them about\n\t\t\t\t\ttheir real interests, this they think is beyond all enduring,\n\t\t\t\t\tor at best a needless piece of supererogation. For they\n\t\t\t\t\tnaturally think that they ought to hear philosophy in the\n\t\t\t\t\tschools, like actors on the stage, while in matters out of\n\t\t\t\t\tthe school they believe them to be no better men than\n\t\t\t\t\tthemselves; and, to confess the truth, they have but reason\n\t\t\t\t\tto think so of many Sophists, who, having once left the?\n\t\t\t\t\tdesk and laid aside their books, in the serious concerns of\n\t\t\t\t\thuman life are utterly insignificant and even more ignorant\n\t\t\t\t\tthan the vulgar. But they do not know that even the austerity or raillery of real philosophers, their very nod or\n\t\t\t\t\tlook, their smile or frown, and especially their admonitions\n\t\t\t\t\tdirected to particular persons, are of weighty importance\n\t\t\t\t\tto such as can brook or attend to them."}}, {"@type": "section", "@n": "13", "p": [{"hi": {"@rend": "italics", "#text": "Directions concerning Praising."}}, {"pb": {"@id": "v.1.p.455"}, "#text": "As for commendation, some caution and mean is to\n\t\t\t\t\tbe observed in it; because to be either deficient or excessive in that particular shows a base spirit. He is but a\n\t\t\t\t\tmorose and rigid hearer whom no part of an oration can\n\t\t\t\t\twork upon or move, one who is full of a secret presumptuous opinion of himself, and of an inbred conceit that he\n\t\t\t\t\tcould do better things himself; one who dares not alter his\n\t\t\t\t\tcountenance as occasion requires, or let fall the least word\n\t\t\t\t\tto testify his good wishes, but with silence and affected\n\t\t\t\t\tgravity hunts after the reputation of a sagacious and profound person, and thinks that all the praise is lost to himself which he bestows on others, as if it were money. For\n\t\t\t\t\tmany wrest that sentence of Pythagoras, who used to say\n\t\t\t\t\tthat he had learned by philosophy to admire nothing; but\n\t\t\t\t\tthese men think that to admire nobody and to honor nobody consists in despising everybody, and they aim at seeming grave by being contemptuous. Philosophy indeed removes that foolish admiration and surprise which proceeds\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfrom doubt or ignorance, by laying open to us the causes\n\t\t\t\t\tof things, but endeavors not to destroy all good-nature and\n\t\t\t\t\thumanity. And those who are truly good take it, for their\n\t\t\t\t\tgreatest honor and commendation to be just in paying\n\t\t\t\t\thonor and commendation where it is due to others; and\n\t\t\t\t\tfor a man to adorn another is a most glorious ornament,\n\t\t\t\t\tproceeding from a generous abundance of glory and honor\n\t\t\t\t\tin himself; while those who are niggardly in praising\n\t\t\t\t\tothers only betray how poor and bare they are of praises\n\t\t\t\t\tat home."}, {"hi": {"@rend": "italics", "#text": "Not to be too prone to commend."}}, {"pb": {"@id": "v.1.p.456"}, "quote": {"@rend": "blockquote", "l": ["As oft amidst the furze and thorny brakes", "The tender violets more securely peep."]}, "#text": "Yet to use no consideration at all, but to stand up and\n\t\t\t\t\t\tmake a clamor at every word or syllable, is to offend in the\n\t\t\t\t\t\tother extreme. Such fluttering fellows for the most part\n\t\t\t\t\t\toblige not the speakers themselves, and are always a plague\n\t\t\t\t\t\tand common grievance to the hearers, exciting them many\n\t\t\t\t\t\ttimes against their inclination, and forcing them for very\n\t\t\t\t\t\tshame to join in the tumult. In the end, he that raised\n\t\t\t\t\t\tthe disturbance receives no benefit by the discourse, but\n\t\t\t\t\t\tgoes away with the character of a scoffer or flatterer or\n\t\t\t\t\t\tnovice. A judge, it is true, ought to hear and determine\n\t\t\t\t\t\twithout favor or ill-will, regarding only what is just and\n\t\t\t\t\t\tequitable; but in philosophical proceedings the case is\n\t\t\t\t\t\taltered, where neither law nor oaths tie us up from being\n\t\t\t\t\t\tfavorable to the speaker. And the ancients in their temples were wont to place the statue of Mercury among the\n\t\t\t\t\t\tGraces, intimating that orators ought to find a propitious\n\t\t\t\t\t\tand good-natured audience. For they thought it passed all\n\t\t\t\t\t\tbelief, that any man could prove so much a blockhead or\n\t\t\t\t\t\tcome so wide of the purpose, that, though he should make\n\t\t\t\t\t\tno remarks of his own and quote none of others worthy\n\t\t\t\t\t\ttaking notice of, or though the argument and de sign of his\n\t\t\t\t\t\tdiscourse might not be commendable, yet at least the order\n\t\t\t\t\t\tand disposition or the style should not deserve some\n\t\t\t\t\t\tapplause;"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Republic, V. p. 474 D."}, "pb": {"@id": "v.1.p.457"}, "#text": "For if some have undertaken successfully to speak in\n\t\t\t\t\t\tcommendation of vomiting or a fever, and have even made\n\t\t\t\t\t\tan encomium on a porridge-pot not without some acceptance, certainly a discourse from one that has the least pre\n\t\t\t\t\t\ttence to philosophy cannot but afford some opportunity,\n\t\t\t\t\t\tthough it be a slight one, for commendation to a welldisposed auditory. Plato says that all who are in their\n\t\t\t\t\t\tbloom in some way excite the amorous man;the fair are\n\t\t\t\t\t\tthe children of the Gods, the black are manly, the hooknosed have a look of majesty, the flat-nose gives a graceful\n\t\t\t\t\t\tair, even the sallow complexion is complimented for looking like honey; in spite of all their defects, he cherishes\n\t\t\t\t\t\tand loves them all. Thus love, like ivy, must needs find\n\t\t\t\t\t\tsomething or other to lay hold on. But much more will a studious hearer and scholar be sure to find some not unworthy\n\t\t\t\t\t\treason for praising every speaker. For Plato in an oration of Lysias, disliking the invention and utterly condemning the disposition as confused, yet praised the style and\n\t\t\t\t\t\telocution, because every word was wrought off cleverly\n\t\t\t\t\t\tand cleanly turned. Thus a man may see cause enough\n\t\t\t\t\t\tto disapprove the argument of Archilochus, the verse of\n\t\t\t\t\t\tParmenides, the poverty of Phocylides, the eternal talk of\n\t\t\t\t\t\tEuripides, and inequality of style in Sophocles; and among\n\t\t\t\t\t\tthe orators, one has no manner, another is not moving, a\n\t\t\t\t\t\tthird has nothing of ornament; yet every one has his\n\t\t\t\t\t\tpeculiar power of moving and exciting, for which he is\n\t\t\t\t\t\tpraised. Some again do not require of us to testify our\n\t\t\t\t\t\tacceptance by the voice; a pleasing eye or cheerful look,\n\t\t\t\t\t\tor a behavior without any thing of pain or uneasiness, is\n\t\t\t\t\t\tall that they desire. For the following favors are nowadays bestowed of course upon every oration, though the\n\t\t\t\t\t\tspeaker may speak to no purpose at all,sitting modestly\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twithout lolling from one side to the other, looking earnestly\n\t\t\t\t\t\ton the speaker, in the posture of an attentive listener, and\n\t\t\t\t\t\twith a countenance which betrays not only no contempt or illwill but not even a mind otherwise employed. For as the\n\t\t\t\t\t\tbeauty and excellence of every thing consists in the concurrence of many different accidents, which contribute to\n\t\t\t\t\t\tthe symmetry and harmony of the whole, so that, if but\n\t\t\t\t\t\tone inconsiderable part be away or absurdly added, deformity immediately follows; in like manner, not only a\n\t\t\t\t\t\tsupercilious look or forbidding mien or roving eyes or\n\t\t\t\t\t\twaving the body to and fro or indecent crossing of the\n\t\t\t\t\t\tlegs, but even a nod, a whisper to another, a scornful\n\t\t\t\t\t\tsmile, a sleepy yawn, hanging of the head, or the like,\n\t\t\t\t\t\tare all likewise great indecorums and to be avoided with\n\t\t\t\t\t\tparticular care."}]}, {"@type": "section", "@n": "14", "p": "Yet some there are who can assign a speaker his\n\t\t\t\t\tpart, and think no duty incumbent on themselves all the\n\t\t\t\t\twhile; who will have him prepare and premeditate what\n\t\t\t\t\the has to deliver, and yet throw themselves into an\n\t\t\t\t\tauditory without any preparation or consideration, as if\n\t\t\t\t\tthey were invited to a feast, to revel and take their pleasures at another's cost. Yet it is known that even a guest\n\t\t\t\t\thas some things required of him to make him suitable and\n\t\t\t\t\tagreeable, and certainly a hearer has much more; because\n\t\t\t\t\the ought to be a sharer in the discourse and an assistant\n\t\t\t\t\tto the speaker. Neither will it become him to be severe\n\t\t\t\t\tat all turns upon every slight miscarriage or perpetually\n\t\t\t\t\tputting the speaker's elocution and action to the test,\n\t\t\t\t\twhile he himself is guilty of grosser enormities in hearing, without danger or control. But as at tennis he\n\t\t\t\t\tthat takes the ball turns and winds his body according to\n\t\t\t\t\tthe motion of the server, so a kind of proportion is to be\n\t\t\t\t\tobserved between the speaker and the hearer, if both will\n\t\t\t\t\tdischarge their several duties.", "pb": {"@id": "v.1.p.458"}}, {"@type": "section", "@n": "15", "p": [{"hi": {"@rend": "italics", "#text": "Care to be observed in Praising Persons of all Qualities."}}, {"pb": {"@id": "v.1.p.459"}, "#text": "Neither ought we to use any expressions of praise\n\t\t\t\t\tindifferently. For it is an ill thing which Epicurus relates,\n\t\t\t\t\tthat, upon reading any epistles from his friends, those about\n\t\t\t\t\thim broke out into tumultuous applauses; and such as\n\t\t\t\t\tdaily introduce new forms into our auditories, as Divinely\n\t\t\t\t\tsaidSuperhuman! Inimitable! (as if those used by\n\t\t\t\t\tPlato, Socrates, and Hyperides, Well! Wisely! Truly\n\t\t\t\t\tsaid! were not sufficiently expressive), exceed the bounds of\n\t\t\t\t\tdecency and modesty, nay indeed, do but affront the\n\t\t\t\t\tspeaker, as though he were fond of such extravagant\n\t\t\t\t\tpraises. Nor are they less odious and troublesome who\n\t\t\t\t\tconfirm approbation with impertinent oaths, as if they were\n\t\t\t\t\tgiving their testimony for a speaker in a court of judicature. And so likewise is it with such as observe not to\n\t\t\t\t\tgive just deference to the quality of persons, who to a\n\t\t\t\t\tphilosopher are apt to cry out, Smartly said! or to a reverend gentleman, Wittily! Floridly! applying to philosophy\n\t\t\t\t\tsuch trifles as are proper to scholastic exercises and declamations, and giving meretricious applause to a sober discourse,as if a man should compliment the conqueror\n\t\t\t\t\tin the Olympic games with a garland of lilies or roses, instead of laurel or wild olive. Euripides the poet one day\n\t\t\t\t\tat a rehearsal instructing the chorus in a part that was set\n\t\t\t\t\tto a serious air, one of the company unexpectedly fell out\n\t\t\t\t\ta laughing; Sir, said he, unless you were very stupid and\n\t\t\t\t\tinsensible, you could not laugh while I sing in the grave\n\t\t\t\t\tmixolydian mood. In like manner a master of philosophy\n\t\t\t\t\tand politics may put a stop tothe unseasonable levity and\n\t\t\t\t\tpertness of a youngster, by telling him, You seem to be a\n\t\t\t\t\tmadman and unacquainted with all manner of civility,\n\t\t\t\t\totherwise you would not hum over your tunes or practise\n\t\t\t\t\tyour new steps while I am discoursing of Gods, or the laws,\n\t\t\t\t\tor the supreme magistrate. For consider seriously what a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvery scandalous thing it is that, while a philosopher is in\n\t\t\t\t\this discourse, the passengers in the street, from the clamor\n\t\t\t\t\tand hooting of the hearers, should have reason to make it\n\t\t\t\t\ta question whether some piper or harper or morris-dancer\n\t\t\t\t\twere got in among them."}]}, {"@type": "section", "@n": "16", "p": [{"hi": {"@rend": "italics", "#text": "Of bearing Admonitions and Reproofs."}}, {"pb": {"@id": "v.1.p.460"}, "#text": "Admonitions and reprimands ought to be taken\n\t\t\t\t\tneither altogether insensibly nor yet sheepishly. For such\n\t\t\t\t\tas carry off a disgrace from a philosopher carelessly and\n\t\t\t\t\twithout due concern, so as to grin at his reprehensions or\n\t\t\t\t\tscoffingly to praise him for them, as sharping parasites\n\t\t\t\t\tapplaud the scurrilous reflection of their cullies,such, I\n\t\t\t\t\tsay, are shameless and insolent, and betray only their invincible impudence, which is no good or true argument of\n\t\t\t\t\tcourage. Yet to bear handsomely without passion an innocent jest in raillery is not unbecoming the breeding of\n\t\t\t\t\ta gentleman, but a good accomplishment and altogether\n\t\t\t\t\tworthy of a Spartan. But when an exhortation to amendment of manners, like a bitter potion, is made up of harsh\n\t\t\t\t\tand unpleasant words, in such a case for a youthinstead of hearing submissively and running into a sweat or\n\t\t\t\t\tbeing seized with dizziness, when the mind is on fire with\n\t\t\t\t\tshame and confusionto remain unmoved or sneer or\n\t\t\t\t\tdissemble his concernment is the certain sign of a dissolute\n\t\t\t\t\tand ill-bred man, one whose soul, like callous flesh, being\n\t\t\t\t\thardened with a course of debauchery, will receive no scar\n\t\t\t\t\tor impression. Some young men indeed there are of a\n\t\t\t\t\tcontrary disposition, who having undergone one rebuke fly\n\t\t\t\t\toff without ever looking back, turn renegades, and quite\n\t\t\t\t\tdesert philosophy. These being naturally very modest have\n\t\t\t\t\ta good disposition toward an healthful habit of mind, but\n\t\t\t\t\tvitiate it by too much tenderness and effeminacy, which\n\t\t\t\t\tdisables them for bearing a reproof or manfully submitting\n\t\t\t\t\tto a correction, and run after more pleasing harangues,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twherewith some flatterers and Sophists soothe and bewitch\n\t\t\t\t\tthem, without any benefit or advantage. For as he that\n\t\t\t\t\tflies from the surgeon after incision, and will not suffer the\n\t\t\t\t\tligature to be applied, endures that part of his skill only\n\t\t\t\t\twhich is painful, rejecting what would give him ease; so\n\t\t\t\t\tsuch a one as being lanced and scarified by a sharp oration has not patience till the wound be skinned over, goes\n\t\t\t\t\taway from philosophy tortured and harassed, without that\n\t\t\t\t\tbenefit he might receive thereby. For not only Telephus's\n\t\t\t\t\twound was cured by rusty filings of the spear (as Euripides\n\t\t\t\t\thas it), but whatever pain philosophy may occasion to a\n\t\t\t\t\tmeek disposition will be cured and removed by the same\n\t\t\t\t\tdiscourse that gave the wound. He therefore that is reprehended must endure awhile and away with some pain, not\n\t\t\t\t\tpresently be discouraged or out of heart. Let him behave\n\t\t\t\t\thimself as though he were to be initiated into the mysteries\n\t\t\t\t\tof philosophy, still hoping, after the lustrations and more\n\t\t\t\t\ttroublesome ceremonies are undergone, he shall enjoy some\n\t\t\t\t\tconsiderable effect of his present troubles and inconveniences. Or suppose he be wrongfully chidden, it is but\n\t\t\t\t\thandsome to expect the conclusion; after that he may\n\t\t\t\t\tmake his defence, and desire that such freedom and violence may be reserved to repress some other misdemeanor\n\t\t\t\t\twhich really deserves it."}]}, {"@type": "section", "@n": "17", "p": [{"hi": {"@rend": "italics", "#text": "The Difficulties in Philosophy vincible."}}, {"pb": {"@id": "v.1.p.461"}, "#text": "But besides this,as in grammar, music, and the\n\t\t\t\t\texercises of activity, there are many things which to young\n\t\t\t\t\tbeginners appear troublesome, laborious, and obscure,\n\t\t\t\t\twhich yet a fuller knowledge, like acquaintance among\n\t\t\t\t\tmen, makes more agreeable, ready, and feasible,in like\n\t\t\t\t\tmanner, though philosophy in its first terms and notions\n\t\t\t\t\tmay seem uncouth and strange, yet a man must not be so\n\t\t\t\t\tfar discouraged at the first elements as to throw it up\n\t\t\t\t\taltogether, but he must bid at all and ply his business\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thard and patiently expect that acquaintance which will\n\t\t\t\t\tmake all easy and pleasant; and that will not be long in\n\t\t\t\t\tcoming, bringing great light into things and exciting ardent\n\t\t\t\t\taffections to virtue; without which to endure to live, after\n\t\t\t\t\tone has through his own effeminacy fallen from philosophy,\n\t\t\t\t\tis an argument of a mean spirit and servile disposition. I\n\t\t\t\t\tmust confess there is some difficulty in the things themselves which is not easily conquered by raw and unexperienced beginners; yet the greatest part of the difficulty they\n\t\t\t\t\tbring upon themselves by their own ignorance and inadvertency, falling into the same error from two contrary\n\t\t\t\t\tcauses. For some, out of a foolish bashfulness and desire\n\t\t\t\t\tto be easy to the speaker, are loath to be inquisitive or have\n\t\t\t\t\tthe thing made plain to them, and so they nod their assent\n\t\t\t\t\tto every thing that is said, as if they fully comprehended it.\n\t\t\t\t\tAnd others out of unseasonable vain-glory, and vying with\n\t\t\t\t\ttheir fellows that they may vaunt their readiness of wit\n\t\t\t\t\tand quickness of apprehension, pretend to understand\n\t\t\t\t\tthings before they do, and never understand them at all.\n\t\t\t\t\tNow the consequence in both cases is this; the modest go\n\t\t\t\t\taway in a great deal of anxiety and doubt, and are forced in\n\t\t\t\t\tthe end, with greater disgrace, to interrupt the speaker to be\n\t\t\t\t\tinformed again; and the vain-glorious are troubled to keep\n\t\t\t\t\tclose and conceal the ignorance they carry about them."}]}, {"@type": "section", "@n": "18", "p": [{"pb": {"@id": "v.1.p.462"}, "quote": {"@rend": "blockquote", "l": "Expect much fraud, and many a time be caught,"}, "#text": "Therefore all such sheepishness and self-conceit\n\t\t\t\t\tbeing set aside, let us learn to lay up in our minds whatever is usefully said, enduring to be laughed at by such as\n\t\t\t\t\tset up for wits and railers. This course took Cleanthes\n\t\t\t\t\tand Xenocrates, who being somewhat slower than their\n\t\t\t\t\tfellows did not therefore give over hearing or despond;\n\t\t\t\t\tbut prevented the jests of others, by comparing themselves\n\t\t\t\t\tto narrow-mouthed vessels and to copper plate; because,\n\t\t\t\t\tthough they received learning with some difficulty, yet they\n\t\t\t\t\tretained it surely. For he that will be a good man must\n\t\t\t\t\tnot only, as Phocylides says,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tbut be laughed at and disgraced, and endure many scurrilous\n\t\t\t\t\tand virulent reflections; he must also encounter ignorance\n\t\t\t\t\tand wrestle with it with all the strength of his mind, and\n\t\t\t\t\tsubdue it too."}, {"quote": {"@rend": "blockquote", "l": "Thus a short way is long and tedious made,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Antigone, 232."}, "#text": "Neither on the other hand must the faults be passed by\n\t\t\t\t\t\twhich some troublesome people commit out of mere\n\t\t\t\t\t\tlaziness and negligence; such men as will not bestow any\n\t\t\t\t\t\tpains in considering themselves, but asking often the same\n\t\t\t\t\t\tquestions are a perpetual vexation to the speaker; like\n\t\t\t\t\t\tcallow birds always gaping at the bill of the old one,\n\t\t\t\t\t\tand still reaching after what has been prepared and\n\t\t\t\t\t\tworked over by others. Another sort there are, who,\n\t\t\t\t\t\taffecting the reputation of quickness and attention, confound the speaker with their pragmatical curiosity and\n\t\t\t\t\t\tjargon, always haling in something unnecessary and requiring demonstrations of things foreign to the business\n\t\t\t\t\t\tin hand.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tas Sophocles says, and that not only to themselves, but\n\t\t\t\t\t\tothers also. For by taking off the speaker with vain and\n\t\t\t\t\t\tunnecessary questions they retard the progress of instruction, like travellers in the road, by impertinent halts and\n\t\t\t\t\t\tstops. Hieronymus compares these men to lazy and\n\t\t\t\t\t\tgreedy curs, which within doors bite and tear the skins of\n\t\t\t\t\t\twild animals and lie tugging at their shaggy hair, but in\n\t\t\t\t\t\tthe field dare not fasten upon beasts themselves."}, {"hi": {"@rend": "italics", "#text": "A Concluding Exhortation."}}, {"pb": {"@id": "v.1.p.463"}, "#text": "Yet one exhortation let me leave with these people, that\n\t\t\t\t\t\thaving received the general heads of things they would\n\t\t\t\t\t\tsupply the rest by their own industry, making their\n\t\t\t\t\t\tmemory a guide to their invention; and that, looking on\n\t\t\t\t\t\tthe discourse of others only as a kind of first principle or\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tseed, they would take care to cherish and increase it. For\n\t\t\t\t\t\tthe mind requires not like an earthen vessel to be filled\n\t\t\t\t\t\tup; convenient fuel and aliment only will inflame it with\n\t\t\t\t\t\ta desire of knowledge and ardent love of truth. Now, as\n\t\t\t\t\t\tit would be with a man who, going to his neighbor's to\n\t\t\t\t\t\tborrow fire and finding there a great and bright fire,\n\t\t\t\t\t\tshould sit down to warm himself and forget to go home;\n\t\t\t\t\t\tso is it with the one who comes to another to learn, if he\n\t\t\t\t\t\tdoes not think himself obliged to kindle his own fire within and inflame his own mind, but continues sitting by his\n\t\t\t\t\t\tmaster as if he were enchanted, delighted by hearing.\n\t\t\t\t\t\tSuch a one, although he may get the name of a philosopher, as we get a bright color by sitting by the fire,\n\t\t\t\t\t\twill never clear away the mould and rust of his mind, and\n\t\t\t\t\t\tdispel the darkness of his understanding by the help of\n\t\t\t\t\t\tphilosophy. In fine, if there is any other precept concerning hearing, it is briefly this, to be careful in observing\n\t\t\t\t\t\tthe last exhortation,that is, to join the exercise of our\n\t\t\t\t\t\tinvention to our hearing; that so, while we lay down the\n\t\t\t\t\t\trule that hearing well is the first step to living well, we\n\t\t\t\t\t\tmay not content ourselves with a superficial commonplace\n\t\t\t\t\t\tknowledge, but endeavor after such a philosophical habit\n\t\t\t\t\t\tas shall be deeply imprinted on the mind."}]}]}}}}