{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Ad principem ineruditum", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Harold North Fowler"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Harold North Fowler"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "10"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.10.p.51"}, {"@id": "v.10.p.53"}], "div1": [{"head": {"lb": null, "#text": "TO AN UNEDUCATED RULER (AD PRINCIPEM INERUDITUM)\n\t\t\t\t\tINTRODUCTION"}, "p": "The brief essay To an Uneducated Ruler may have\n\t\t\t\t\tformed part of a lecture, or it may, as its traditional\n\t\t\t\t\ttitle suggests, have been composed as a letter to\n\t\t\t\t\tsome person in authority. There is nothing in it\n\t\t\t\t\tto prove either assumption. No striking or unusual precepts or doctrines are here promulgated,\n\t\t\t\t\tbut the essay is enlivened by a few interesting tales\n\t\t\t\t\tand, considering its brevity, by a somewhat unusual\n\t\t\t\t\tnumber of rather elaborate similes. As usual\n\t\t\t\t\tPlutarch depends upon earlier writers for most of his\n\t\t\t\t\tmaterial. The ending is so abrupt as to warrant the\n\t\t\t\t\tbelief that the essay, in its present form, is only a\n\t\t\t\t\tfragment."}, {"@type": "section", "@n": "1", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Vit. Phil."}, "#text": "That Plato in his extensive travels visited Cyrene is attested by Diogenes Laertius,  iii. 6."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The five Ephors at Sparta, representing the five local tribes, were in charge of civil law and public order. Whether they were established by Lycurgus or by Theopompus (about 757 b.c. or later) is uncertain. In the sixth and fifth centuries b.c. they seem to have had more power than the kings."}], "quote": [{"@rend": "blockquote", "#text": "For nothing is so haughty"}, {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Trag. Graec. Frag."}, "#text": "A quotation from some tragic poet; see Nauck,  p. 617."}, "#text": "by nature as a man,"}], "q": {"@direct": "unspecified", "#text": "Nay, more powerful\n\t\t\t\t\t\trather, inasmuch as it is more secure."}, "pb": {"@id": "v.10.p.55"}, "#text": "Plato was asked by the Cyrenaeans to compose a\n\t\t\t\t\tset of laws and leave it for them and to give them a\n\t\t\t\t\twell-ordered government; but he refused, saying\n\t\t\t\t\tthat it was difficult to make laws for the Cyrenaeans\n\t\t\t\t\tbecause they were so prosperous.\n\t\t\t\t\t\n\t\t\t\t\tharsh, and ungovernable\n\t\t\t\t\t\n\t\t\t\t\twhen he possesses what he regards as prosperity.\n\t\t\t\t\tAnd that is why it is difficult to give advice to rulers\n\t\t\t\t\tin matters of government, for they are afraid to\n\t\t\t\t\taccept reason as a ruler over them, lest it curtail the\n\t\t\t\t\tadvantage of their power by making them slaves to\n\t\t\t\t\tduty. For they are not familiar with the saying of\n\t\t\t\t\tTheopompus, the King of Sparta who first made the\n\t\t\t\t\tEphors associates of the Kings ; then, when his\n\t\t\t\t\twife reproached him because he would hand down\n\t\t\t\t\tto his children a less powerful office than that which\n\t\t\t\t\the had received he said :  For by\n\t\t\t\t\tgiving up that which was excessive and absolute in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit he avoided both the envy and the danger. And\n\t\t\t\t\tyet Theopompus, by diverting to a different body\n\t\t\t\t\tthe vast stream of his royal authority, deprived\n\t\t\t\t\thimself of as much as he gave to others. But when\n\t\t\t\t\tphilosophical reason derived from philosophy has\n\t\t\t\t\tbeen established as the ruler's coadjutor and guardian, it removes the hazardous element from his power,\n\t\t\t\t\tas a surgeon removes that which threatens a patient's\n\t\t\t\t\thealth and leaves that which is sound."}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.10.p.57"}, "#text": "But most kings and rulers are so foolish as to\n\t\t\t\t\tact like unskilful sculptors, who think their colossal\n\t\t\t\t\tfigures look large and imposing if they are modelled\n\t\t\t\t\twith their feet far apart, their muscles tense, and\n\t\t\t\t\ttheir mouths wide open. For these rulers seem by\n\t\t\t\t\theaviness of voice, harshness of expression, truculence of manner, and unsociability in their way of\n\t\t\t\t\tliving to be imitating the dignity and majesty of\n\t\t\t\t\tthe princely station, although in fact they are not\n\t\t\t\t\tat all different from colossal statues which have a\n\t\t\t\t\theroic and godlike form on the outside, but inside\n\t\t\t\t\tare full of clay, stone, and lead, - except that in the\n\t\t\t\t\tcase of the statues the weight of those substances\n\t\t\t\t\tkeeps them permanently upright without leaning,\n\t\t\t\t\twhereas uneducated generals and rulers are often\n\t\t\t\t\trocked and capsized by the ignorance within them ;\n\t\t\t\t\tfor since the foundation upon which they have built\n\t\t\t\t\tup their lofty power is not laid straight, they lean\n\t\t\t\t\twith it and lose their balance. But just as a rule,\n\t\t\t\t\tif it is made rigid and inflexible, makes other\n\t\t\t\t\tthings straight when they are fitted to it and laid\n\t\t\t\t\talongside it, in like manner the sovereign must first\n\t\t\t\t\tgain command of himself, must regulate his own soul\n\t\t\t\t\tand establish his own character, then make his subjects\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfit his pattern. For one who is falling cannot\n\t\t\t\t\thold others up, nor can one who is ignorant teach,\n\t\t\t\t\tnor the uncultivated impart culture, nor the disorderly make order, nor can he rule who is under\n\t\t\t\t\tno rule. But most people foolishly believe that the\n\t\t\t\t\tfirst advantage of ruling is freedom from being ruled.\n\t\t\t\t\tAnd indeed the King of the Persians used to think\n\t\t\t\t\tthat everyone was a slave except his own wife,\n\t\t\t\t\twhose master he ought to have been most of all."}}, {"@type": "section", "@n": "3", "p": {"quote": [{"@rend": "blockquote", "l": ["Law, the king of all,", "Both mortals and immortals,"]}, {"@rend": "blockquote", "l": ["Dost thou behold this lofty, boundless sky", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "De Natura Deorum"}], "foreign": {"@lang": "greek", "#text": "tou=ton no/mize *zh=na, to/nd' h(gou= *qeo/n"}, "q": {"@direct": "unspecified", "#text": "Believe that this is Zeus, consider this thy God."}, "#text": "Euripides, unknown drama, Nauck,  p. 663. The following line is ,  Cicero translates this line in , ii. 25. 65."}, "#text": "Which holds the earth enwrapped in soft embrace?"}]}, {"@rend": "blockquote", "l": ["who in God's likeness", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Homer,  xix. 109 and 111."}, "#text": "Righteous decisions upholds,"}]}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Gorg."}, {"@rend": "italics", "#text": "Laws"}], "#text": "Bergk-Schroeder, p. 458, no. 169 [151]; Sandys, p. 602, no. 169 (L.C.L.). Quoted by Plato,  484 b, , 690 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "b"}], "#text": "A reference to the original tablets of Solon's laws. See , 779 b and note , p. 46 above."}], "q": [{"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Oromasdes is the Greek form of Ormaszd, Auramasda, or Ahura Mazda, the great god of the Persians."}, "#text": "Arise, O King, and consider matters\n\t\t\t\t\t\twhich the great Oromasdes wished you to consider."}, {"@direct": "unspecified", "#text": "the service of the gods for the care and preservation\n\t\t\t\t\t\tof the young"}, {"@direct": "unspecified", "#text": "love charm"}], "pb": [{"@id": "v.10.p.59"}, {"@id": "v.10.p.61"}], "#text": "Who, then, shall rule the ruler ? The\n\t\t\t\t\t\n\t\t\t\t\tas Pindar says - not law written outside him in books\n\t\t\t\t\tor on wooden tablets or the like, but reason endowed\n\t\t\t\t\twith life within him, always abiding with him and\n\t\t\t\t\twatching over him and never leaving his soul without\n\t\t\t\t\tits leadership. For example, the King of the Persians\n\t\t\t\t\thad one of his chamberlains assigned to the special\n\t\t\t\t\tduty of entering his chamber in the morning and saying to him :  But the educated and wise ruler has within\n\t\t\t\t\thim the voice which always thus speaks to him and\n\t\t\t\t\texhorts him. Indeed Polemo said that love was\n\t\t\t\t\t ; one might more truly say that rulers\n\t\t\t\t\tserve god for the care and preservation of men, in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\torder that of the glorious gifts which the gods give\n\t\t\t\t\tto men they may distribute some and safeguard\n\t\t\t\t\tothers.\n\t\t\t\t\t\n\t\t\t\t\tThe sky sends down the beginnings of the appropriate seeds, and the earth causes them to sprout up ;\n\t\t\t\t\tsome are made to grow by showers and some by\n\t\t\t\t\twinds, and some by the warmth of stars and moon ;\n\t\t\t\t\tbut it is the sun which adorns all things and mingles\n\t\t\t\t\tin all things what men call the  which\n\t\t\t\t\tis derived from himself. But these gifts and blessings, so excellent and so great, which the gods\n\t\t\t\t\tbestow cannot be rightly enjoyed nor used without\n\t\t\t\t\tlaw and justice and a ruler. Now justice is the aim\n\t\t\t\t\tand end of law, but law is the work of the ruler, and\n\t\t\t\t\tthe ruler is the image of God who orders all things.\n\t\t\t\t\tSuch a ruler needs no Pheidias nor Polycleitus nor\n\t\t\t\t\tMyron to model him, but by his virtue he forms himself in the likeness of God and thus creates a statue\n\t\t\t\t\tmost delightful of all to behold and most worthy\n\t\t\t\t\tof divinity. Now just as in the heavens God has\n\t\t\t\t\testablished as a most beautiful image of himself the\n\t\t\t\t\tsun and the moon, so in states a ruler\n\t\t\t\t\t\n\t\t\t\t\tthat is to say, one who, possessing god's wisdom,\n\t\t\t\t\testablishes, as his likeness and luminary, intelligence\n\t\t\t\t\tin place of sceptre or thunderbolt or trident, with\n\t\t\t\t\twhich attributes some rulers represent themselves\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin sculpture and painting, thus causing their folly\n\t\t\t\t\tto arouse hostile feelings, because they claim what\n\t\t\t\t\tthey cannot attain. For God visits his wrath\n\t\t\t\t\tupon those who imitate his thunders, lightnings,\n\t\t\t\t\tand sunbeams, but with those who emulate his\n\t\t\t\t\tvirtue and make themselves like unto his goodness\n\t\t\t\t\tand mercy he is well pleased and therefore causes\n\t\t\t\t\tthem to prosper and gives them a share of his own\n\t\t\t\t\tequity, justice, truth, and gentleness, than which\n\t\t\t\t\tnothing is more divine, - nor fire, nor light, nor the\n\t\t\t\t\tcourse of the sun, nor the risings and settings of the\n\t\t\t\t\tstars, nor eternity and immortality. For God enjoys\n\t\t\t\t\tfelicity, not through the length of his life, but through\n\t\t\t\t\tthe ruling quality of his virtue; for this is divine; and\n\t\t\t\t\texcellent also is that part of virtue which submits to\n\t\t\t\t\trule."}}, {"@type": "section", "@n": "4", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "paredroi"}, {"@rend": "italics", "#text": "paredroi"}], "#text": "Just as at Athens the archons had their  who aided them in the performance of some of their functions, so here Justice and Right are called the  of Zeus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "foreign": {"@lang": "greek", "#text": "h( de/ te parqe/nos e)sti *di/kh, *dio\\s e)kgegaui=a kudrh/ t' ai)doi/h te qew=n, oi(\\ *)/olumpon e)/xousin"}, "q": {"@direct": "unspecified", "#text": "And there is Virgin Justice, the daughter of Zeus, who is honoured and reverenced among the gods who dwell on Olympus"}, "#text": "Hesiod, , 256-257 .  (tr. H. G. Evelyn White in L.C.L.)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "e.g."}, {"@rend": "italics", "#text": "Il."}], "#text": "Homer,  iv. 402."}], "q": [{"@direct": "unspecified", "#text": "She is a\n\t\t\t\t\t\tvirgin,"}, {"@direct": "unspecified", "#text": "reverend,"}], "pb": [{"@id": "v.10.p.63"}, {"@id": "v.10.p.65"}], "quote": {"@rend": "blockquote", "l": ["Just as the dogs keep their watch, toiling hard for the\n\t\t\t\t\tflocks in the sheepfold,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  x. 183-184."}, "#text": "When they have heard a ferocious wild beast,"}]}, "#text": "Now it is true that Anaxarchus, trying to console Alexander in his agony of mind over his killing\n\t\t\t\t\tof Cleitus, said that the reason why Justice and\n\t\t\t\t\tRight are seated by the side of Zeus is that men\n\t\t\t\t\tmay consider every act of a king as righteous and just;\n\t\t\t\t\tbut neither correct nor helpful were the means he\n\t\t\t\t\ttook in endeavouring to heal the king's remorse\n\t\t\t\t\tfor his sin, by encouraging him to further acts of\n\t\t\t\t\tthe same sort. But if a guess about this matter\n\t\t\t\t\tis proper, I should say that Zeus does not have\n\t\t\t\t\tJustice to sit beside him, but is himself Justice\n\t\t\t\t\tand Right and the oldest and most perfect of laws ;\n\t\t\t\t\tbut the ancients state it in that way in their\n\t\t\t\t\twritings and teachings, to imply that without\n\t\t\t\t\tJustice not even Zeus can rule well.  according to Hesiod, uncorrupted, dwelling\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twith reverence, self-restraint, and helpfulness ; and\n\t\t\t\t\ttherefore kings are called \n                for it is\n\t\t\t\t\tfitting that those be most revered who have least to\n\t\t\t\t\tfear. But the ruler should have more fear of doing\n\t\t\t\t\tthan of suffering evil ; for the former is the cause of\n\t\t\t\t\tthe latter ; and that kind of fear on the part of the\n\t\t\t\t\truler is humane and not ignoble to be afraid on\n\t\t\t\t\tbehalf of his subjects lest they may without his\n\t\t\t\t\tknowledge suffer harm,\n\t\t\t\t\t\n\t\t\t\t\tnot for their own sake but for the sake of those whom\n\t\t\t\t\tthey are guarding. Epameinondas, when all the\n\t\t\t\t\tThebans crowded to a certain festival and gave\n\t\t\t\t\tthemselves up utterly to drink, went alone and\n\t\t\t\t\tpatrolled the armouries and the walls, saying that\n\t\t\t\t\the was keeping sober and awake that the others\n\t\t\t\t\tmight be free to be drunk and asleep. And Cato\n\t\t\t\t\tat Utica issued a proclamation to send all the other\n\t\t\t\t\tsurvivors of the defeat to the seashore ; he saw\n\t\t\t\t\tthem aboard ship, prayed that they might have a\n\t\t\t\t\tgood voyage, then returned home and killed himself ; thereby teaching us in whose behalf the ruler\n\t\t\t\t\tought to feel fear and what the ruler ought to\n\t\t\t\t\tdespise. But Clearchus, tyrant of Pontus, used to\n\t\t\t\t\tcrawl into a chest like a snake and sleep there, and\n\t\t\t\t\tAristodemus of Argos would mount to an upper\n\t\t\t\t\troom entered by a trap-door, then put his bed on\n\t\t\t\t\tthe door and sleep in it with his mistress ; and the\n\t\t\t\t\tgirl's mother would take the ladder away from below\n\t\t\t\t\tand set it up again in the morning. How do you\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\timagine he must have shuddered at the theatre,\n\t\t\t\t\tthe city hall, the senate - chamber, the convivial\n\t\t\t\t\tfeast, he who had made his bedchamber a prison\n\t\t\t\t\tcell ? For in reality kings fear for their subjects,\n\t\t\t\t\tbut tyrants fear their subjects ; and therefore they\n\t\t\t\t\tincrease their fear as they increase their power,\n\t\t\t\t\tfor when they have more subjects they have more\n\t\t\t\t\tmen to fear."}}, {"@type": "section", "@n": "5", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": ", 254 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Laws"}], "#text": "Plato, , 716 a."}], "q": {"@direct": "unspecified", "#text": "If I\n\t\t\t\t\t\twere not Alexander, I should be Diogenes,"}, "pb": {"@id": "v.10.p.67"}, "#text": "For it is neither probable nor fitting that god\n\t\t\t\t\tis, as some philosophers say, mingled with matter,\n\t\t\t\t\twhich is altogether passive, and with things, which\n\t\t\t\t\tare subject to countless necessities, chances, and\n\t\t\t\t\tchanges. On the contrary, somewhere up above\n\t\t\t\t\tin contact with that nature which, in accordance with\n\t\t\t\t\tthe same principles, remains always as it is, established, as Plato says, upon pedestals of holiness,\n\t\t\t\t\tproceeding in accordance with nature in his straight\n\t\t\t\t\tcourse, he reaches his goal. And as the sun, his\n\t\t\t\t\tmost beautiful image, appears in the heavens as his\n\t\t\t\t\tmirrored likeness to those who are able to see him\n\t\t\t\t\tin it, just so he has established in states the light\n\t\t\t\t\tof justice and of knowledge of himself as an image\n\t\t\t\t\twhich the blessed and the wise copy with the help\n\t\t\t\t\tof philosophy, modelling themselves after the most\n\t\t\t\t\tbeautiful of all things. But nothing implants this\n\t\t\t\t\tdisposition in men except the teachings of philosophy, to keep us from having the same experience\n\t\t\t\t\tas Alexander, who, seeing Diogenes at Corinth,\n\t\t\t\t\tadmiring him for his natural gifts, and being astonished by his spirit and greatness, said :  by\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich he almost said that he was weighed down by\n\t\t\t\t\this good fortune, glory, and power which kept him\n\t\t\t\t\tfrom virtue and left him no leisure, and that he\n\t\t\t\t\tenvied the cynic's cloak and wallet because Diogenes\n\t\t\t\t\twas invincible and secure against capture by means\n\t\t\t\t\tof these, not, as he was himself, by means of arms,\n\t\t\t\t\thorses, and pikes. So by being a philosopher he was\n\t\t\t\t\table to become Diogenes in disposition and yet to\n\t\t\t\t\tremain Alexander in outward fortunes, and to become all the more Diogenes because he was Alexander, since for his great ship of fortune, tossed by\n\t\t\t\t\thigh winds and surging sea, he needed heavy ballast\n\t\t\t\t\tand a great pilot."}}, {"@type": "section", "@n": "6", "p": {"quote": [{"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "Homer,  xix. 242."}, "#text": "Straightway then was the word, and the deed was forthwith accomplished."}, {"@rend": "blockquote", "#text": "Straightway then was the word,"}, {"@rend": "blockquote", "l": ["For now the spirit yields and holds no longer firm,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "cf. Moralia"}], "#text": "From a work of an unknown tragic poet; see Nauck,  p. 911, no. 379; , 446 a."}, "#text": "As yields the anchor's fluke in sand when waves are high,"}]}], "pb": {"@id": "v.10.p.69"}, "#text": "For in weak and lowly private persons folly is\n\t\t\t\t\tcombined with lack of power and, therefore, results\n\t\t\t\t\tin no wrongdoing, just as in bad dreams a feeling of\n\t\t\t\t\tdistress disturbs the spirit, and it cannot rouse itself\n\t\t\t\t\tin accordance with its desires ; but power when\n\t\t\t\t\twickedness is added to it brings increased vigour to\n\t\t\t\t\tthe passions. For the saying of Dionysius is true;\n\t\t\t\t\the said, namely, that he enjoyed his power most when\n\t\t\t\t\the did quickly what he wished. There is indeed\n\t\t\t\t\tgreat danger that he who can do what he wishes\n\t\t\t\t\tmay wish what he ought not to do :\n\t\t\t\t\t\n\t\t\t\t\tWickedness, when by reason of power it possesses\n\t\t\t\t\trapid speed, forces every passion to emerge, making\n\t\t\t\t\tof anger murder, of love adultery, of covetousness\n\t\t\t\t\tconfiscation.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\tand the offender is done away with ; suspicion arises,\n\t\t\t\t\tthe man who is slandered is put to death. But as\n\t\t\t\t\tthe physicists say that the lightning breaks forth later\n\t\t\t\t\tthan the thunder, as the flowing of blood is later\n\t\t\t\t\tthan the wound, but is seen sooner, since the hearing\n\t\t\t\t\twaits for the sound, whereas the sight goes to meet\n\t\t\t\t\tthe light; so in governments punishments come\n\t\t\t\t\tbefore the accusations and convictions are pronounced\n\t\t\t\t\tbefore the proofs are given.\n\t\t\t\t\t\n\t\t\t\t\tunless the weight of reason presses upon power and\n\t\t\t\t\tholds it down, and the ruler imitates the sun, which,\n\t\t\t\t\twhen it mounts up in the northern sky and reaches\n\t\t\t\t\tits greatest altitude, has the least motion, thus by\n\t\t\t\t\tgreater slowness ensuring the safety of its course."}}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.10.p.71"}, "#text": "Nor is it possible in positions of power for vices\n\t\t\t\t\tto be concealed. Epileptics, if they go up to a high\n\t\t\t\t\tplace and move about, grow dizzy and reel, which\n\t\t\t\t\tmakes their disease evident, and just so Fortune by\n\t\t\t\t\tsuch things as riches, reputations, or offices exalts\n\t\t\t\t\tuneducated and uncultured men a little and then, as\n\t\t\t\t\tsoon as they have risen high, gives them a conspicuous\n\t\t\t\t\tfall; or, to use a better simile, just as in a number\n\t\t\t\t\tof vessels you could not tell which is whole and\n\t\t\t\t\twhich is defective, but when you pour liquid into\n\t\t\t\t\tthem the leak appears, just so corrupt souls cannot\n\t\t\t\t\tcontain power, but leak out in acts of desire, anger,\n\t\t\t\t\timposture, and bad taste. But what is the use of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsaying these things, when even the slightest short-comings in men of conspicuous reputation are made\n\t\t\t\t\tthe subject of calumny ? Too much wine caused\n\t\t\t\t\tslander against Cimon, too much sleep against Scipio,\n\t\t\t\t\tLucullus was ill spoken of because his dinners were\n\t\t\t\t\ttoo expensive . . ."}}]}}}}