{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De Se Ipsum Citra Invidiam Laudando"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.106", "body": {"head": "How a man may inoffensively praise himself without being liable to envy.", "pb": {"@id": "v.2.p.306"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["If speech grew scarce, and at great rates were sold,", "Commend himself what lavish fellow would?", "But since the infinite treasure of the air", "Praise gratis yields, none truth or falsehood spare;", "Suffering no damage, though they give their ware."]}}, "#text": "HE that talks big and arrogantly of himself, Herculanus, is universally condemned as a troublesome and ill-bred companion. But the most, even of those who in\n\t\t\t\twords mightily declaim against him, seem to applaud him\n\t\t\t\tin their actions. Euripides could say,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Unseasonably to glory", "Makes harmony with fury;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Olymp. IX. 58."}}}, "#text": "Yet he often brings in his heroes intolerably boasting, and\n\t\t\t\t\tstuffs their most tragical adventures and passions with improper discourses of themselves. So Pindar declares,"}, "but he forbears not to extol his own raptures, which indeed,\n\t\t\t\t\tby the confession of all men, are worthy of the noblest\n\t\t\t\t\tpraise.", {"pb": {"@id": "v.2.p.307"}, "#text": "But those who are crowned for mastery in the games or\n\t\t\t\t\tin the learned combats have others to celebrate their victories, that the people's ears be not grated with the harsh\n\t\t\t\t\tnoises of self-applause. And Timotheus is justly censured\n\t\t\t\t\tas unskilfully and irregularly setting forth his conquest of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tPhrynis, when he thus proudly boasted it in writing: Happy man wast thou, Timotheus, when the crier proclaimed,\n\t\t\t\t\t'The Milesian Timotheus hath vanquished the son of Carbo,\n\t\t\t\t\tthe soft Ionian poet.'"}, "It is true then, as Xenophon says, The most pleasant\n\t\t\t\t\tsound that a man can hear is his own praise in another's\n\t\t\t\t\tmouth; but the most odious thing unto others is a man\n\t\t\t\t\tcommending himself. For we brand them as impudent\n\t\t\t\t\twho commend themselves, it becoming them to be modest\n\t\t\t\t\tthough they were praised by others; and we account them\n\t\t\t\t\tunjust in arrogating that to themselves which another has\n\t\t\t\t\tthe sole propriety of bestowing on them. Besides, if we\n\t\t\t\t\tthen are silent, we seem either angry or envious; but if\n\t\t\t\t\twe second their discourse, we are presently entangled and\n\t\t\t\t\tforced to contribute more than we intended, speaking to\n\t\t\t\t\tmen's faces what sounds well only behind their backs;\n\t\t\t\t\tand so we undertake rather the base work of drudging\n\t\t\t\t\tflattery than any real offices of true honor."]}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.2.p.308"}, "#text": "Yet, however, there is a time when a statesman may\n\t\t\t\tbe the subject of his own discourse, and give a free relation of things he has worthily done or said, as well as\n\t\t\t\tother truths; taking care that it be not merely for favor\n\t\t\t\tor reputation, but upon some emergent occasion, and especially, when the deeds achieved by him or the parts that be\n\t\t\t\tin him be good and honest, then he is not to forbear and\n\t\t\t\tsay merely that he hath done so or else much like. There\n\t\t\t\tis indeed a praise of this kind which bears very excellent and\n\t\t\t\tlovely fruit, from whose seeds arise many of the same\n\t\t\t\tspecies very much meliorated and improved. And therefore it is that the wise statesman seeks glory not as the\n\t\t\t\treward or solace of his virtue, nor embraces it merely as\n\t\t\t\tthe companion of his achievements, but because the being\n\t\t\t\taccounted an honorable person and gallant man affords a\n\t\t\t\tthousand opportunities of compassing many and more desirable things. For it is easy and delightful to be of use\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto those who are apt to believe and love us; whereas, if a\n\t\t\t\tman lie under calumnies and suspicions, he cannot exert\n\t\t\t\this virtue to the benefit of others without committing a kind\n\t\t\t\tof violence upon them."}, "There may also be more reasons than these, which we\n\t\t\t\t\tmust enquire into, that, while we endeavor to avert a frivolous and nauseous applauding of ourselves, we chance not\n\t\t\t\t\tto omit that sort which may be truly useful."]}, {"@type": "section", "@n": "3", "p": ["The praise therefore is vain which a man heaps on\n\t\t\t\thimself to provoke others also to praise him, and is chiefly\n\t\t\t\tcontemptible, as proceeding from an importunate and unseasonable affectation of esteem.", "For as they who are ready to die for food are compelled\n\t\t\t\t\tagainst nature to gnaw off their own flesh, and thus put a\n\t\t\t\t\tmiserable end to their famine; so they who mortally hunger after praise, unless some one afford them a little scantling alms of commendation, do violate the laws of decency,\n\t\t\t\t\tshamelessly endeavoring to supply those wants by an unnatural extolling of themselves.", {"pb": {"@id": "v.2.p.309"}, "#text": "But when they do not on the bare consideration of themselves hunt applause, but strive to obscure the worth of\n\t\t\t\t\tothers, by fighting against their praises and opposing their\n\t\t\t\t\town works and practices to theirs, they add to their vanity\n\t\t\t\t\tan envious and abhorred baseness. He who thrusts his\n\t\t\t\t\tfoot into another's dance is stigmatized with a proverb as a\n\t\t\t\t\tridiculous and pragmatical clown; but upon envy and jealousy to thrust ourselves between the praises of others, or\n\t\t\t\t\tto interrupt the same with our own self praise, is a thing\n\t\t\t\t\tthat we ought equally to beware of. Neither should we\n\t\t\t\t\tallow others to praise us at such a time, but frankly yield\n\t\t\t\t\tthe honor to those who are then celebrated, if their merit\n\t\t\t\t\tbe real; and though the persons be vicious or unworthy,\n\t\t\t\t\tyet must we not take from them by setting up ourselves;\n\t\t\t\t\tbut rather on the other hand we must reprove the unskilful applauders, and demonstrate their encomiums to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\timproperly and dangerously conferred. It is plain that\n\t\t\t\t\tthese errors must be avoided."}]}, {"@type": "section", "@n": "4", "p": [{"q": {"@direct": "unspecified", "#text": "Epaminondas hath wasted\n\t\t\t\t\tLaconia, hath settled Messene, and happily united Arcadia\n\t\t\t\t\tinto one state, against our will,"}, "#text": "But self-praise is not liable to disgrace or blame when\n\t\t\t\tit is delicately handled by way of apology to remove a calumny or accusation. Thus Pericles: But ye are angry at\n\t\t\t\tme, a man inferior to none, whether it be in the understanding or interpreting of necessary things; a man who am a\n\t\t\t\tlover of my country, and above the meannesses of bribes.\n\t\t\t\tFor, in speaking with this gallantry of himself, he was not\n\t\t\t\tonly free from arrogance, vanity, and ambition, but he\n\t\t\t\tdemonstrated the greatness and spirit of that virtue which\n\t\t\t\tcould not be dejected itself, and even humbled and tamed\n\t\t\t\tthe haughtiness of envy. Such men as these will hardly\n\t\t\t\tbe condemned; but those who would vote against them\n\t\t\t\tare won over to their cause, do receive infinite satisfaction,\n\t\t\t\tand are agreeably inspirited with this noble boasting, especially if that bravery be steady, and the ground firm on\n\t\t\t\twhich it stands. This history does frequently discover.\n\t\t\t\tFor, when the Theban generals accused Pelopidas and\n\t\t\t\tEpaminondas that, the time for their office as Boeotarchs\n\t\t\t\tbeing expired, they did not forthwith give up their power,\n\t\t\t\tbut made an incursion into Laconia and repaired and repeopled Messene, Pelopidas, submitting himself and making\n\t\t\t\tmany lowly entreaties, very hardly obtained his absolution;\n\t\t\t\tbut Epaminondas loftily glorying in those actions, and at\n\t\t\t\tlast declaring he would willingly be put to death so that\n\t\t\t\tthey would set up his accusation,  they admired him, and\n\t\t\t\tthe citizens, wondering at the cheerful greatness of his\n\t\t\t\tcourage, dismissed him with unspeakable pleasantness and\n\t\t\t\tsatisfaction."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["O son of Tydeus!he whose strength could tame", "The bounding steeds, in arms a mighty name,"]}}, "#text": "Therefore, when Agamemnon thus reproached Diomedes,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Canst thou remote the mingling hosts descry,", "With hands inactive and a careless eye?"]}}}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Ourselves much greater than our ancestors", "We boast;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. IV. 370 and 405."}}}, "#text": "Sthenelus is not to be much condemned for saying,"}, "for Sthenelus had not been calumniated himself, but he\n\t\t\t\t\tonly patronized his abused friend; and so the cause excused that freedom of speech, which seemed otherwise to\n\t\t\t\t\thave something of the glorioso.", "But Cicero's magnifying his diligence and prudence in\n\t\t\t\t\tCatiline's trial was not very pleasing to the Romans; yet\n\t\t\t\t\twhen Scipio said, they ought not to judge Scipio, who had\n\t\t\t\t\tenstated them in the power of judging all men, they ascended crowned to the Capitol, and sacrificed with him.\n\t\t\t\t\tFor Cicero was not necessitated to this, but merely spurred\n\t\t\t\t\tby the desire of glory; while the danger wherein Scipio\n\t\t\t\t\tstood delivered him from envy."], "pb": {"@id": "v.2.p.310"}}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.2.p.311"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Trachin. 442."}, "#text": "Like some stout boxer, ready with his blow,"}, "#text": "Now talking after an high and glorious manner proves\n\t\t\t\tadvantageous, not only to persons in danger of the law or\n\t\t\t\tsuch like eminent distress, but to those also who are clouded\n\t\t\t\tin a dull series of misfortunes; and that more properly\n\t\t\t\tthan when they appear splendid in the world. For what\n\t\t\t\taddition can words make to those who already seem possessed of real glory, and do lie indulging and basking in\n\t\t\t\ther beams? But those who at present are incapable of\n\t\t\t\tambition, if they express themselves loftily, seem only to\n\t\t\t\tbear up against the storms of Fortune, to undergird the\n\t\t\t\tgreatness of their souls, and to shun that pity and commiseration which supposes a shipwrecked and forlorn condition.\n\t\t\t\tAs therefore those who in walking affect a stiffness of body\n\t\t\t\tand a stretched-out neck are accounted effeminate and foppish, but are commended if in fencing and fighting they\n\t\t\t\tkeep themselves erect and steady; so the man grappling\n\t\t\t\twith ill fortune, if he raise himself to resist her,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Had twenty mortals, each thy match in might,", "Opposed me fairly, they had sunk in fight."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. XVI. 847."}}}, "#text": "and by a bravery of speech transform himself from abject\n\t\t\t\t\tand miserable to bold and noble, is not to be censured as\n\t\t\t\t\tobstinate and audacious, but honored as invincible and great.\n\t\t\t\t\tSo, although Homer described Patroclus in the happinesses\n\t\t\t\t\tof his life as smooth and without envy, yet in death he\n\t\t\t\t\tmakes him have something of the bravo, and a soldier's\n\t\t\t\t\tgallant roughness:"}, "So Phocion, though otherwise very mild, after the sentence passed on him, showed the greatness of his mind in\n\t\t\t\t\tmany respects; particularly to one of his fellow-sufferers,\n\t\t\t\t\twho miserably cried out and bewailed his misfortune, What,\n\t\t\t\t\tsays he, is it not a pleasure to thee to die with Phocion?"]}, {"@type": "section", "@n": "6", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Whene'er, by Jove's decree, our conquering powers", "Shall humble to the dust Troy's lofty towers."]}}, "#text": "Further, a man of state has not less but greater liberty to speak any thing of himself when his merits are\n\t\t\t\trewarded with injurious and unkind returns. Achilles\n\t\t\t\tusually gave the Gods their glory, and spoke modestly in\n\t\t\t\tthis manner:"}, {"quote": {"@rend": "blockquote", "#text": "I sacked twelve ample cities on the main;"}, "#text": "But when he was unhandsomely reproached and aspersed\n\t\t\t\t\twith contumelies, he added swelling words to his anger,\n\t\t\t\t\tand these in his own applause:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["It was not thus, when, at my sight amazed,", "Troy saw and trembled, as this helmet blazed."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. I. 128; IX. 328; XVI. 70."}}}, "#text": "and also these:"}, "For apologies claim a great liberty of speech and boasting,\n\t\t\t\t\tas considerable parts of their defence.", {"pb": {"@id": "v.2.p.312"}, "#text": "Themistocles also, having been guilty of nothing distasteful\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t either in his words or actions, yet perceiving the\n\t\t\t\t\tAthenians glutted with him and beginning to neglect him,\n\t\t\t\t\tforbore not to say: Why, O ye happy people, do ye weary\n\t\t\t\t\tout yourselves by still receiving benefits from the same\n\t\t\t\t\thands? Upon every storm you fly to the same tree for\n\t\t\t\t\tshelter; yet, when it is fair again, you despoil it of its leaves\n\t\t\t\t\tas you go away."}]}, {"@type": "section", "@n": "7", "p": ["They therefore who are injured usually recount their\n\t\t\t\tgood actions to the ingrate. And, if they also praise those\n\t\t\t\texcellences which others are pleased to condemn, they are\n\t\t\t\tnot only pardonable but altogether without blame. For it\n\t\t\t\tis evident they do not reproach others, but apologize for\n\t\t\t\tthemselves.", "This gave Demosthenes a glorious freedom, yet allayed\n\t\t\t\t\tthe offensive brightness of his own praises, which almost\n\t\t\t\t\teverywhere shine through his whole Oration on the Crown,\n\t\t\t\t\tin which he extols those embassies and decrees which were\n\t\t\t\t\tso much objected against him."]}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.2.p.313"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Demosthenes on the Crown, p. 260, 1; p. 307, 9."}, "#text": "Not much unlike this is the insinuating delicacy of an\n\t\t\t\tantithesis, when a person, being accused for any thing as\n\t\t\t\ta crime, demonstrates its opposite to be base and vicious.\n\t\t\t\tSo Lycurgus, being upbraided by the Athenians for stopping a sycophant's mouth with money, said: And what kind\n\t\t\t\tof citizen do you then take me to be, who, having so long\n\t\t\t\tmanaged the affairs of the republic amongst you, am at last\n\t\t\t\tfound rather to have given than to have received money\n\t\t\t\tunjustly? And Cicero, Metellus objecting he had cast\n\t\t\t\tmore by his evidence against them than ever he had acquitted by his pleading for them, replies: Who therefore\n\t\t\t\twill not freely declare that Cicero has more honesty and\n\t\t\t\tfaith than eloquence? Many expressions of this nature\n\t\t\t\tare in Demosthenes; particularly, But who might not justly\n\t\t\t\thave slain me, if I had endeavored in word only to sully\n\t\t\t\tthe honors and glorious titles which the city hath? Or,\n\t\t\t\tWhat, think you, would those vile fellows have said, if,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhilst I had been curiously poring on other things, the\n\t\t\t\tcities had rejected our alliance? And all his forementioned oration ingeniously dresses these antitheses and solutions of cases with the subtle ornaments of his own praise."}}, {"@type": "section", "@n": "9", "p": "But this may very profitably be learned therein, that,\n\t\t\t\tdelicately tempering the encomiums of his auditors with\n\t\t\t\tthe things relating to himself, he secures himself from\n\t\t\t\tbeing liable to envy, nor becomes suspected of self-love.\n\t\t\t\tThere he relates in what manner the Athenians behaved\n\t\t\t\tthemselves to the Euboeans, in what manner to the Thebans, and what benefits they conferred upon those of\n\t\t\t\tByzantium and Chersonesus; in all which he confesses his\n\t\t\t\tpart was only that of their minister or steward. Thus by\n\t\t\t\ta rhetorical deceit, he finely and insensibly instils his own\n\t\t\t\tpraises into his hearers, who pleasingly hang upon his\n\t\t\t\twords, and rejoice at the commemoration of those worthy\n\t\t\t\tdeeds. Now this joy is immediately seconded by admiration, and admiration is succeeded by a liking and love of\n\t\t\t\tthat person who so wisely administered the affairs. This\n\t\t\t\tEpaminondas seems to have considered, when reviled by\n\t\t\t\tMeneclidas, as though he had an higher opinion of himself than ever Agamemnon had. If it be so, says he,\n\t\t\t\tThebans, 'tis you have puffed me up; you, by whose help\n\t\t\t\talone I overthrew the Lacedaemonian empire in one day."}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.2.p.314"}, "#text": "But since for the most part men are exceedingly\n\t\t\t\tdispleased with those who are the trumpeters of their own\n\t\t\t\tfame, but if they sound forth another's, are delighted and\n\t\t\t\tgive them cheerful acclamations; it is hence grown a frequent custom amongst orators, by a seasonable extolling\n\t\t\t\tthose who have like purposes, actions, and manner of\n\t\t\t\tlife with theirs, to assure and wheedle over the auditory\n\t\t\t\tto themselves. For the hearers know that, though the\n\t\t\t\tpanegyrist solemnizes another's worth, he has yet the same\n\t\t\t\tendowments of virtue, so that his encomiums will redound\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto himself. For as he who reproaches any man for\n\t\t\t\tfaults of which he himself is guilty cannot but perceive\n\t\t\t\the principally upbraids himself, so the virtuous, by giving\n\t\t\t\tapplauses to the virtuous, offer their own praises to the\n\t\t\t\tapprehensive, who will presently cry out, And are not you\n\t\t\t\tone of these? Therefore Alexander honoring Hercules,\n\t\t\t\tand Androcottus again honoring Alexander, in effect proposed themselves to be in like manner honored by\n\t\t\t\tothers. So Dionysius scoffing Gelon, and calling him the\n\t\t\t\tGelos (or laughing-stock) of Sicily, was not aware that\n\t\t\t\tthrough envy he had happened to infringe the greatness\n\t\t\t\tof his own authority and power."}}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Since now at length the powerful will of heaven", "The dire destroyer to our arm has given."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. XXII. 379."}}}, "#text": "These things the man of state must know and observe. Now those who are forced upon their own praises\n\t\t\t\tare the more excusable, if they arrogate not the causes\n\t\t\t\twholly to themselves, but ascribe them in part to Fortune\n\t\t\t\tand in part to God. Achilles therefore said:"}, {"pb": {"@id": "v.2.p.315"}, "#text": "And Timoleon did well, who erected a fane to Fortune,\n\t\t\t\t\tand dedicated his house to the Good Genius, to whom he\n\t\t\t\t\treferred the felicity of his attempts. But best of all, Python of Aenos, after he had slain Cotys, coming to Athens\n\t\t\t\t\tand perceiving the orators very busy in applauding him to\n\t\t\t\t\tthe people, which displeased many and stirred them up\n\t\t\t\t\tto envy, thus speaks: These things, ye Athenians, some of\n\t\t\t\t\tthe Gods have done; our hands were only the instruments\n\t\t\t\t\tof their work. Sylla also prevented envy by perpetually\n\t\t\t\t\tpraising Fortune, not his own prowess; and at last surnamed himself Epaphroditus, in acknowledgment that his\n\t\t\t\t\tsuccess proceeded from the care of Venus. For men will\n\t\t\t\t\tmore readily impute a defeat to chance or the pleasure of\n\t\t\t\t\tsome God than to the virtue of the conqueror; for the one\n\t\t\t\t\tthey think to be a good not pertinent to the conqueror, but\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe other to be a proper defect of their own, which proceedeth from themselves. The laws therefore of Zaleucus\n\t\t\t\t\twere received by the Locrians with the more willingness\n\t\t\t\t\tand delight, because he had told them Minerva constantly\n\t\t\t\t\tappeared to him and dictated and instructed him in those\n\t\t\t\t\tlaws, and that they were none of them his own inventions."}]}, {"@type": "section", "@n": "12", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Demosthenes on the Crown, p. 325, 22."}, "pb": {"@id": "v.2.p.316"}, "quote": {"@rend": "blockquote", "lg": {"l": ["No God am I. Why do ye equal me", "Thus to th' immortal powers."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XVI. 187."}}}, "#text": "This kind of excuses may be framed as convenient\n\t\t\t\tremedies or preventions when we have to do with persons\n\t\t\t\tof a difficult or envious humor. But it is not amiss to use\n\t\t\t\tsome little revocations or corrections of what may seem\n\t\t\t\tspoken to our praise, before those who are of a sedate and\n\t\t\t\tcomposed temper. If any commend us as those who have\n\t\t\t\tlearning, riches, or authority, we should hinder them from\n\t\t\t\tchoosing such topics, and rather desire of them, if they\n\t\t\t\tcan, to take notice of us as innocent, good, and useful.\n\t\t\t\tThus we do not so much confer as transfer praises, and\n\t\t\t\tseem not to be puffed up with our applauders, but rather\n\t\t\t\tto be offended that they have not praised conveniently and\n\t\t\t\tfor truly meritorious things. We hide also inferior with\n\t\t\t\tbetter qualifications; yet not as desiring to be commended,\n\t\t\t\tbut as teaching to commend aright. Such forms as these\n\t\t\t\tmay be referred hither: It is true, I have not walled the\n\t\t\t\tcity with stones or brick; but if you will view my fortifications, you shall find armor, and horses, and confederates.\n\t\t\t\tBut more apt is that of Pericles. When his friends bewailed him in the extremities of death, they put him in\n\t\t\t\tmind of his authority and the great offices he had discharged, as also what victories, trophies, and cities he had\n\t\t\t\tleft the Athenians; but he, raising himself a little, reproved\n\t\t\t\tthem as fixing only upon common encomiums, and enlarging rather on those of fortune than on those of virtue,\n\t\t\t\twhereas they neglected the greatest matter, which was\n\t\t\t\tmore peculiar to himself,that he had never been the\n\t\t\t\toccasion of any Athenian's wearing black. And hence\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe orator may learn, if he be a good man, to transfer the\n\t\t\t\teulogiums of his eloquence to his virtuous life and manners; and the commander who is admired and applauded\n\t\t\t\tfor his conduct and happy fortune in the wars may freely\n\t\t\t\tpropose his clemency or justice as more worthy to be\n\t\t\t\tpraised. Nay, further, it becomes even an emperor, upon\n\t\t\t\ta profusion of such glutting praises as flatterers are commonly guilty of, to say something of this nature:"}, "If you know me well, let my justice or temperance, my\n\t\t\t\t\tequanimity or humanity, be rather spoken of. For even\n\t\t\t\t\tenvy herself can easily concede the lesser honors to him\n\t\t\t\t\twho refuses the greater; nor will it rob any of true encomiums, not to expect false and vain ones. Therefore\n\t\t\t\t\tseveral princes, who permitted not themselves to be called\n\t\t\t\t\tGods or the offspring of the Gods, have yet assumed the\n\t\t\t\t\ttitles Philadelphus, Philometor, Evergetes, or Theophilus;\n\t\t\t\t\tand were never offended when they were honored with\n\t\t\t\t\tthose glorious yet human appellations.", {"foreign": {"@lang": "greek", "#text": "sofoi/"}, "#text": "Again, they who in their writings and sayings are absolute votaries to wisdom by no means will be called  (or\n\t\t\t\t\twise men), but can presently swallow the epithet of philosophers (or lovers of wisdom), or that of proficients, or any\n\t\t\t\t\tother easy name which sounds not big nor exposes them to\n\t\t\t\t\tenvy; and so they beget and preserve a good esteem. But\n\t\t\t\t\tyour rhetorical sophisters, whilst in their orations they\n\t\t\t\t\tgape for the extraordinary acclamations of divine, angelical, wonderful, lose even those common ones of manly or\n\t\t\t\t\tpretty well."}]}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.2.p.317"}, "quote": {"@rend": "blockquote", "#text": "I'll crush my adversary's body, break his bones;"}, "#text": "Now as skilful painters, that they may not offend\n\t\t\t\tthose that have weak eyes, allay their over-bright and\n\t\t\t\tgaudy colors by tempering them with darker; so there are\n\t\t\t\tsome who will not represent their own praises altogether\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tglaring and immoderately splendid, but cast in some defects, some scapes or slight faults, to take away the danger\n\t\t\t\tof displeasure or envy. Epeus intolerably brags of his\n\t\t\t\tskill in boxing,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. XXIII. 673 and 670."}, "#text": "Is't not enough that I'm in fight unskilled?"}, "#text": "yet he would seem to qualify all with this,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Thus the sweet charmers warbled o'er the main,", "My soul takes wing to meet the heavenly strain;", "I give the sign, and struggle to be free;"]}}, "#text": "But, to say truth, to excuse his arrogance with so base a\n\t\t\t\t\tconfession is ridiculous. He then who would be an exact\n\t\t\t\t\tman corrects himself for his forgetfulness, ignorance, ambition, or eagerness for certain knowledge and discourses.\n\t\t\t\t\tSo does Ulysses when he says of the Sirens,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Their wholesome counsel rashly I declined,", "Curious to view the man of monstrous kind,", "And try what social rites a savage lends."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XII. 192; IX. 228."}}}, "#text": "and again, when he sang of his visit to the Cyclops,"}, "And for the most part it is a good antidote against envy,\n\t\t\t\t\tto mix amongst our praises those faults that are not altogether ungenerous and base. Therefore many temper\n\t\t\t\t\tthem not only with confessions of poverty or unskilfulness,\n\t\t\t\t\tbut even of vile descent. So Agathocles, carousing amongst\n\t\t\t\t\tthe Sicilian youth in golden bowls very curiously wrought,\n\t\t\t\t\tcommanded earthen pots to be brought in. See (says he)\n\t\t\t\t\twhat diligence, laboriousness, and fortitude can do! Once\n\t\t\t\t\twe made muggen jugs, but now vessels of gold. For his\n\t\t\t\t\toriginal was so mean and contemptible, that it was thought\n\t\t\t\t\the had served in a potter's shop who at last governed\n\t\t\t\t\talmost all Sicily."]}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.2.p.318"}, "quote": {"@rend": "blockquote", "lg": {"l": ["How shall I boast, who grew so easily,", "Though mustered 'mongst the common soldiery;", "Great in my fortune as the bravest be?"]}}, "#text": "These are the outward preventions or remedies\n\t\t\t\tagainst diseases that may arise from the speaking of one's\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tself. There are some others inward, which Cato has recourse to when he tells us he was envied for neglecting\n\t\t\t\this domestic affairs and being vigilant whole nights in those\n\t\t\t\tof his country. So with this:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["But I am loath to lose past labor's gains;", "Nor will retreat from a fresh troop of pains."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Philoctetes of Euripides, Frag. 785 and 787."}}}, "#text": "And this:"}, "For as they who obtain great possessions of houses or\n\t\t\t\t\tlands gratis and with little difficulty are under the eye of\n\t\t\t\t\tenvy, but not if their purchases were troublesome and dear,\n\t\t\t\t\tso it is with them who arrive at honor and applause."]}, {"@type": "section", "@n": "15", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["OLD MEN. Once we were young, and bold and strong.", "Boys. And we shall be no less ere long.", "YOUNG MEN. We now are such; behold us, if you will."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Vol. 1. p. 91."}}}, "#text": "Well then, since it is evident we may praise ourselves not only inoffensively and without being liable to\n\t\t\t\tenvy, but with great advantage too; that we may seem not\n\t\t\t\tto do this for itself, but for a further and better end, first\n\t\t\t\tconsider whether it may prove for the instruction of the\n\t\t\t\tcompany, by exciting them to a virtuous emulation. For\n\t\t\t\tso Nestor's relation of his own achievements inflamed\n\t\t\t\tPatroclus and nine others with a vehement desire of single\n\t\t\t\tcombat; and we know the counsel that brings persuasive\n\t\t\t\tdeeds as well as words, a lively exemplar, and an immediate familiar incentive, insouls a man with courage,\n\t\t\t\tmoves, yea, vehemently spurs him up to such a resolution\n\t\t\t\tof mind as cannot doubt the possibility and success of\n\t\t\t\tthe attempt. This was the reason of that chorus in Lacedaemon consisting of boys, young men, and old men, which\n\t\t\t\tthus sang in parts:"}, {"pb": {"@id": "v.2.p.319"}, "#text": "Well and politicly in this public entertainment did the\n\t\t\t\t\tlegislator propose to the youth obvious and domestic ex\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tamples of such as had already performed the things he\n\t\t\t\t\texhorted them to."}]}, {"@type": "section", "@n": "16", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["I have conversed with men more gallant far", "Than you; much your superiors they in all things were,", "Nor did they ever to contemn me dare."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. I. 260."}}}, "#text": "Moreover, it is not only available for the exciting of\n\t\t\t\ta generous emulation, but sometimes requisite for the\n\t\t\t\tsilencing and taming an insolent and audacious man, to\n\t\t\t\ttalk a little gloriously of one's self. As Nestor in this:"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. VI. 127."}, "#text": "Weak sons of misery our strength oppose."}, "#text": "And Aristotle writes to Alexander, that not only those\n\t\t\t\t\twho have mighty empires may think highly of themselves,\n\t\t\t\t\tbut they also who have worthy thoughts and notions of the\n\t\t\t\t\tGods. Such a remark as this is also profitable against\n\t\t\t\t\tenemies, and recalls the spirits:"}, "And such a reflection as that of Agesilaus, who said\n\t\t\t\t\tconcerning the king of Persia, when he heard him called\n\t\t\t\t\tthe Great: And who is greater than I, unless he be more\n\t\t\t\t\tjust? So Epaminondas answered the Lacedaemonians,\n\t\t\t\t\twhen they had spun out a long accusation against the\n\t\t\t\t\tThebans: I see then we have forced you out of your wonted\n\t\t\t\t\thumor of short speech.", "The like to these are proper against adversaries; but\n\t\t\t\t\tamongst our friends and fellow-citizens a seasonable glorying is good not only to humble and throw down their\n\t\t\t\t\thaughtiness, but if they be fearful or astonished, to fetch\n\t\t\t\t\tback their courage and teach them to rally up themselves\n\t\t\t\t\tagain. Therefore Cyrus in perils and battles talked at a\n\t\t\t\t\tthundering rate, but otherwise was mild and gentle in discourse. And Antigonus the Second generally was modest\n\t\t\t\t\tand free from blustering; but at the sea-fight at Cos,\n\t\t\t\t\tone of his friends saying, See you not how much greater\n\t\t\t\t\tthe number of the enemy's ships is than ours?he answers,\n\t\t\t\t\tAnd for how many ships dost thou reckon me?", {"quote": {"@rend": "blockquote", "lg": {"l": ["O friends! O often tried in adverse storms!", "With ills familiar in more dreadful forms!", "Deep in the dire Cyclopean den you lay,", "Yet safe return'd,Ulysses led the way."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XII. 209."}}}, "#text": "This Homer seems to have considered, who makes\n\t\t\t\t\tUlysses, when his friends were dismayed at the noise and\n\t\t\t\t\thorrible waves of Charybdis, immind them of his former\n\t\t\t\t\tstratagems and valor:"}, "For this kind of praise is not such as the haranguers to\n\t\t\t\t\tthe people or sophistical beggars use, nor those who affect\n\t\t\t\t\tpopular humming and applause; but a necessary pledge\n\t\t\t\t\tof that courage and conduct which must be given to\n\t\t\t\t\thearten up our friends. For we know that opinion and\n\t\t\t\t\tconfidence in him whom we esteem endued with the fortitude and experience of a complete captain is, in the crisis\n\t\t\t\t\tof a battle, no small advantage to the obtaining of the\n\t\t\t\t\tday."], "pb": {"@id": "v.2.p.320"}}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.2.p.321"}, "quote": {"@rend": "blockquote", "lg": {"l": ["What I have eat is mine; in words my will", "I've had, and of my lust have took my fill,"]}}, "#text": "We have before declared the opposing of himself to\n\t\t\t\tthe reputation and credit of another to be altogether unbefitting a worthy man; but where a vicious praise becomes\n\t\t\t\thurtful and corruptive, creating an earnestness after evil\n\t\t\t\tthings or an evil purpose in great matters, it is not unprofitable to refuse it; but it becomes us to direct the\n\t\t\t\tminds of the company towards better sentiments of things,\n\t\t\t\tshowing them the difference. For certainly any one will\n\t\t\t\tbe pleased when he sees many voluntarily abstaining from\n\t\t\t\tthe vices they heard cried down and reproved; but if baseness be well accounted of, and honor be made to attend on\n\t\t\t\thim who pursues pleasure or avarice, where is the nature\n\t\t\t\tso happily strong that can resist, much less conquer, the\n\t\t\t\ttemptation? Therefore a generous and discreet person\n\t\t\t\tmust set himself against the praises, not of evil men, but\n\t\t\t\tof evil actions; for this kind of commendation perverts\n\t\t\t\tthe judgments of men, and miserably leads them to imitate\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand emulate unworthy practices as laudable. But they\n\t\t\t\tmay be easily bewrayed by confronting them with opposite\n\t\t\t\ttruths. Theodorus the tragedian is reported to have said\n\t\t\t\tto Satyrus the comedian, It is not so wonderful an art to\n\t\t\t\tmove the theatre's laughter as to force its tears. But if\n\t\t\t\tsome philosopher should have retorted, Aye; but, friend,\n\t\t\t\tit is not so fit and seemly to make men weep, as to remove\n\t\t\t\tand free them from their sorrows, it is likely by this odd\n\t\t\t\tway of commending himself he would have delighted his\n\t\t\t\thearer, and endeavored to alter or secure his judgment.\n\t\t\t\tSo Zeno knew how to speak for himself, when the great\n\t\t\t\tnumber of Theophrastus's scholars was opposed to the\n\t\t\t\tfewness of his, saying, His chorus is indeed greater than\n\t\t\t\tmine, but mine is sweeter. And Phocion, while Leosthenes\n\t\t\t\tyet prospered, being asked by the orators what good he\n\t\t\t\thad done the city, replies: Nothing but this, that in my\n\t\t\t\tgovernment of you there have been no funeral orations,\n\t\t\t\tbut all the deceased were buried in the sepulchres of their\n\t\t\t\tancestors. So Crates, by way of antithesis to this epitaph\n\t\t\t\tof the glutton,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["What I have learnt is mine; I've had my thought,", "And me the Muses noble truths have taught."]}}, "#text": "well opposes these,"}, "This kind of praise is amiable and advantageous, teaching to admire and love convenient and profitable things\n\t\t\t\t\tinstead of the superfluous and vain. Thus much for the\n\t\t\t\t\tstating of the question, in what cases and how far self-praise may be inoffensive."]}, {"@type": "section", "@n": "18", "p": [{"pb": {"@id": "v.2.p.322"}, "#text": "Now the order of the discourse requires to show\n\t\t\t\thow an uncomely and unseasonable affectation of praise\n\t\t\t\tmay be avoided. Discourse of a man's self usually sallies\n\t\t\t\tfrom self-love, as from its fort, and is there observed to\n\t\t\t\tlay wait, even in those who are vulgarly thought free\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tenough from ambition. Therefore, as it is one of the\n\t\t\t\trules of health to avoid dangerous and unwholesome\n\t\t\t\tplaces, or being in them to take the greater care, so\n\t\t\t\tought there to be a like rule concerning converse and\n\t\t\t\tspeaking of one's self. For this kind of talk has slippery occasions, into which we unawares and indiscernible\n\t\t\t\tare apt to fall."}, "For first (as is above said), ambition usually intrudes\n\t\t\t\t\tinto the praises of others with some flourishing remarks\n\t\t\t\t\tto adorn herself. For let a person be commended by his\n\t\t\t\t\tequal or inferior, the mind of the ambitious is tickled and\n\t\t\t\t\trubbed at the hearing of his praise, and immediately he\n\t\t\t\t\tis hurried by an intemperate desire and precipitation after\n\t\t\t\t\tthe like; as the appetite of the hungry is sharpened by\n\t\t\t\t\tseeing others eat."]}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.2.p.323"}, "#text": "In the second place, the story of men's prosperous\n\t\t\t\tactions naturally carries them into the humor of boasting;\n\t\t\t\tand joy so far transports them, that they swell with their\n\t\t\t\town words when they would give you a relation of their\n\t\t\t\tvictories or their success in the business of the state, or\n\t\t\t\tof their other publicly applauded actions or orations, and\n\t\t\t\tfind it difficult to contain themselves and preserve a mean.\n\t\t\t\tIn which kind of error it is observable that soldiers and\n\t\t\t\tmariners are most entangled. Nor is it infrequent with\n\t\t\t\tthose who return from the government of provinces and\n\t\t\t\tthe management of great affairs. Such as these, when\n\t\t\t\tmention is once made of illustrious and royal personages,\n\t\t\t\tpresently thrust in some eulogies of themselves, as proceeding from the favor and kind opinion of those princes;\n\t\t\t\tand then they fancy they seem not at all to have praised\n\t\t\t\tthemselves, but to have given only a bare account what\n\t\t\t\tgreat men have said honorably of them. So another sort,\n\t\t\t\tlittle different from these, think they are not discerned\n\t\t\t\twhen they tell you all the familiarities of kings and emperors with them and their particular applying themselves\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto them in discourse, and appear to recount them, not as\n\t\t\t\tthereby intending their own honor, but as bringing in considerable evidences of singular affability and humanity in\n\t\t\t\tpersons so exceeding great."}, {"q": {"@direct": "unspecified", "#text": "in pretending to celebrate\n\t\t\t\t\t\tPatroclus,"}, "#text": "We see then what reason we have to look narrowly to\n\t\t\t\t\tourselves, that, whilst we confer praises on others, we\n\t\t\t\t\tgive no ground for suspicion that we make them but the\n\t\t\t\t\tvehicles of our own, and that,  under his name we mean romantically ourselves."}]}, {"@type": "section", "@n": "20", "p": "Further, that kind of discourse which consists in\n\t\t\t\tdispraising and finding fault is dangerous, and yields opportunity to those that watch it for the magnifying their\n\t\t\t\town little worth. Of this old men are inclinable to be\n\t\t\t\tguilty, when, by chastising and debasing others for their\n\t\t\t\tvices, they exalt themselves as wonderfully great in the\n\t\t\t\topposite virtues. Indeed to these there must be a very\n\t\t\t\tlarge concession, if they be reverend not only in age, but\n\t\t\t\tin virtue and place; for it is not altogether an unprofitable way, since it may sometimes create an extraordinary\n\t\t\t\tzeal and emulation of honor in those who are thus spurred\n\t\t\t\tup. But otherwise that sort of humor is carefully to be\n\t\t\t\tshunned; for reproof is often bitter, and wants a great\n\t\t\t\tdeal of caution to sweeten and correct it. Now this is\n\t\t\t\tnot done by the tempering our own praises with the reprehension of another; for he is an unworthy and odious\n\t\t\t\tfellow who seeks his own credit through any man's disgrace, basely endeavoring to build a slight reputation of\n\t\t\t\this virtue upon the discovery of another's crimes."}, {"@type": "section", "@n": "21", "p": [{"pb": {"@id": "v.2.p.324"}, "#text": "Lastly, as they who are naturally inclined to a dangerous sort of laughter,which is a kind of violent passion or disease,must preserve especially the smooth\n\t\t\t\tparts of the body from tickling incentives, which cause\n\t\t\t\tthese parts to yield and relent, thus provoking the passion; so they whose minds are soft and propense to the\n\t\t\t\tdesires of reputation must carefully beware that they be\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnot precipitated by the ticklings of another's praises into\n\t\t\t\ta vaporing of themselves. They ought rather to blush,\n\t\t\t\tif they hear themselves commended, and not put on a\n\t\t\t\tbrazen face. They ought modestly and handsomely to\n\t\t\t\treprove their applauders as having honored them too\n\t\t\t\tmuch, and not chide them for having been too sparing in\n\t\t\t\ttheir praise. Yet in this many offend, putting those who\n\t\t\t\tspeak advantageously of them in mind of more things of\n\t\t\t\tthe same nature; endeavoring to make a huge heap of\n\t\t\t\tcreditable actions, till by what they themselves add they\n\t\t\t\tspoil all that their friends have conferred to the promoting their esteem."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["How did you get this wound?", "By a furious dart.", "For heaven's sake, how?", "As from my scaling ladder", "I mounted the proud walls. See here! Behold!", "Then I proceed to show my wound", "With earnest look; but they spoiled all with laughter."]}}, "#text": "Some there are who flatter themselves, till they are stupidly puffed up; others allure a man to talk of himself,\n\t\t\t\t\tand take him by casting some little gilded temptation in\n\t\t\t\t\this way; and another sort for a little sport will be putting\n\t\t\t\t\tquestions, as those in Menander to the silly braggadocio\n\t\t\t\t\tsoldier:"}]}, {"@type": "section", "@n": "22", "p": ["We must be watchful in all these cases, that we\n\t\t\t\tneither of ourselves drop into our own inconvenient\n\t\t\t\tpraises, nor be hooked into them by others. Now the\n\t\t\t\tbest and most certain way of security is to look back\n\t\t\t\tupon such as we can remember guilty of this fault, and\n\t\t\t\tto consider how absurd and ugly it is accounted by all\n\t\t\t\tmen, and that hardly any thing is in converse a greater\n\t\t\t\tdisturbance than this.", {"pb": {"@id": "v.2.p.325"}, "quote": {"@rend": "blockquote", "lg": {"l": ["They kill meI am a macerated guest", "With their wise sayings and their soldier's brags;", "How base these gloriosos are!"]}}, "#text": "Hence it is that, though there be no other quality in\n\t\t\t\t\tsuch persons unpleasing, yet, as if Nature had taught us\n\t\t\t\t\tto abhor and fly it, we hasten out to get a little fresh air;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand even the very parasite and indigent flatterers are uneasy, when the wealthy and great men by whose scraps\n\t\t\t\t\tthey live begin to admire and extol themselves; nay,\n\t\t\t\t\tthey give out that they pay the greatest portion of the\n\t\t\t\t\tshot, when they must give ear to such vanities. Therefore he in Menander cries out,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Demosthenes on the Crown, p. 270, 3."}, "#text": "But these faults are not only to be objected against\n\t\t\t\t\tcommon soldiers and upstarts who detain others with\n\t\t\t\t\tgaudy and proud relations of their own actions, but also\n\t\t\t\t\tagainst sophists, philosophers, and commanders who grow\n\t\t\t\t\tfull of themselves and talk at a fastuous rate. Therefore\n\t\t\t\t\tit is fit we still remember that another's dispraise always\n\t\t\t\t\taccompanies the indiscreet praises of ourselves; that the\n\t\t\t\t\tend of vain-glory is disgrace; and that, as Demosthenes\n\t\t\t\t\ttells us, the company will both be offended and judge\n\t\t\t\t\totherwise of us than we would have them. Let us then\n\t\t\t\t\tforbear to talk of ourselves, unless the profit that we or\n\t\t\t\t\tour hearers may thence probably reap be considerably\n\t\t\t\t\tgreat."}]}]}}}}