{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De curiositate"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.102", "body": {"head": "Of curiosity, or an over-busy inquisitiveness into things impertinent.", "pb": {"@id": "v.2.p.424"}, "div1": [{"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.2.p.425"}, "#text": "IF a dwelling-house, by reason of its ill situation or\n\t\t\t\tcontrivance, be not commodiously light and airy, or too much\n\t\t\t\texposed to ill weather and unhealthy, it is most advisable\n\t\t\t\tentirely to quit such a habitation, unless perhaps, through\n\t\t\t\tcontinuance of time, neighborhood of friends, or any other\n\t\t\t\tendearing circumstance, a man should become much wedded to the place; in which case it may be possible, by the\n\t\t\t\talteration of windows and new placing of doors and staircases, either to remove or to lessen these inconveniences.\n\t\t\t\tBy such like remedies, even whole cities have been much\n\t\t\t\tamended and improved both as to health and pleasantness;\n\t\t\t\tand it is said of the place of my nativity particularly, that,\n\t\t\t\twhile it once lay open to the western winds, and to the\n\t\t\t\tbeams of the declining sun streaming over the top of Parnassus, it was by Chaeron turned toward the east; but it\n\t\t\t\tis thought that Empedocles the naturalist secured that\n\t\t\t\twhole region round about from the pestilence, by closing\n\t\t\t\tup the rift of a certain mountain, from whence a contagious\n\t\t\t\tsoutherly damp breathed forth upon the flat of that country. And now, since there are several noxious qualities\n\t\t\t\tand distempered passions that lurk within the body too,\n\t\t\t\twhich is the more immediate habitation of the soul,and\n\t\t\t\twhich, like the dark and tempestuous weather that is with\n\t\t\t\tout, do cloud and disturb it,therefore the like method\n\t\t\t\twhich has been observed in curing the defects and annoyances\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of an ill-contrived and unhealthy dwelling may be\n\t\t\t\tfollowed here, in rendering the body a more commodious,\n\t\t\t\tserviceable, and delightful mansion for the soul. Wherein\n\t\t\t\tthat it may enjoy its desired calmness and serenity, it will\n\t\t\t\tconduce beyond all other expedients whatsoever, that those\n\t\t\t\tblind, tumultuous, and extravagant passions should be expelled or extinguished utterly; or, if that cannot be, yet\n\t\t\t\tthat they be so far reduced and moderated, and so prudently applied and accommodated to their proper objects,\n\t\t\t\tthat the mischief and disorder of them (at least) may be\n\t\t\t\tremoved."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Why envious wretch, with such a piercing ray,", "Blind to thine own, dost others' faults survey?"]}}, "#text": "Among these may deservedly be accounted that sort of\n\t\t\t\t\tcuriosity, which, by its studious prying into the evils of mankind, seems to be a distemper of envy and ill-nature."}, {"quote": {"@rend": "blockquote", "#text": "Water in Aliso's stream, or leaves about the oak."}, "#text": "If the knowledge of ill can reward the industrious search\n\t\t\t\t\twith so much delight and pleasure, turn the point of thy\n\t\t\t\t\tcuriosity upon thyself and thine own affairs, and thou shalt\n\t\t\t\t\twithin doors find matter enough for the most laborious\n\t\t\t\t\tenquiries, plentiful as"}, {"pb": {"@id": "v.2.p.426"}, "#text": "So vast a heap of offences shalt thou find in thy own conversation, such variety of perturbations in thy soul, and\n\t\t\t\t\tmanifold failures in thy duty. To take a distinct and orderly survey of all which, that of Xenophon will be good\n\t\t\t\t\tdirection, who said, that it was the manner of discreet\n\t\t\t\t\thousekeepers to place their weapons of war, utensils for\n\t\t\t\t\tthe kitchen, instruments of husbandry, and furniture for\n\t\t\t\t\treligious and sacred services, each in several and proper repositories. So every man that would make an exact enquiry\n\t\t\t\t\tinto and take a just account of himself, should first make\n\t\t\t\t\ta particular search into the several mischiefs that proceed\n\t\t\t\t\tfrom each passion within him, whether it be envy or\n\t\t\t\t\tjealousy, covetousness or cowardice, or any other vicious\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinclination; and then distribute and range them all (as it\n\t\t\t\t\twere) into distinct apartments."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Where have I err'd? What have I said, or done?", "What duty, when, and how have I foregone?"]}}, "#text": "This done, make thy reviews upon them with the most\n\t\t\t\t\taccurate inspection, so that nothing may divert thee from\n\t\t\t\t\tthe severest scrutiny; obstruct every prospect that looks\n\t\t\t\t\ttowards thy neighbors' quarters, and close up all those\n\t\t\t\t\tavenues which may lead thee to any foreign curiosity;\n\t\t\t\t\tbecome an eavesdropper to thine own house, listen to the\n\t\t\t\t\twhispers of thine own walls, and observe those secret arts\n\t\t\t\t\tof the female closet, the close intrigues of the parlor, and\n\t\t\t\t\tthe treacherous practices of thy servants, which thy own\n\t\t\t\t\twindows will discover to thee. Here this inquisitive and\n\t\t\t\t\tbusy disposition may find an employment that will be of\n\t\t\t\t\tuse and advantage, and is neither ill-natured nor impertinent; while every man shall call himself to this strict\n\t\t\t\t\texamination:"}]}, {"@type": "section", "@n": "2", "p": ["But now, as the poets feign concerning Lamia, that\n\t\t\t\tupon her going to bed she lays aside her eyes among the\n\t\t\t\tattirements of her dressing-box, and is at home for the\n\t\t\t\tmost part blind and drowsy too, and puts on her eyes only\n\t\t\t\twhen she goes abroad a gadding; so it is with most men,\n\t\t\t\twho, through a kind of an affected ignorance and artificial\n\t\t\t\tblindness, commonly blunder and stumble at their own\n\t\t\t\tthreshold, are the greatest strangers to their own personal\n\t\t\t\tdefects, and of all others least familiarly acquainted with\n\t\t\t\ttheir own domestic ills and follies. But when they look\n\t\t\t\tabroad, their sight is sharpened with all the watchful and\n\t\t\t\tlaborious curiosity imaginable, which serves as deforming\n\t\t\t\tspectacles to an evil eye, that is already envenomed by the\n\t\t\t\tmalignity of a worse nature.", {"pb": {"@id": "v.2.p.427"}, "#text": "And hence it is, that a person of this busy meddlesome\n\t\t\t\t\tdisposition is a greater friend to them he hates than to\n\t\t\t\t\thimself; for overlooking his own concerns, through his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeing so heedfully intent on those of other men, he reproves and exposes their miscarriages, admonishes them\n\t\t\t\t\tof the errors and follies they ought to correct, and affrights\n\t\t\t\t\tthem into greater caution for the future; so that not only\n\t\t\t\t\tthe careless and unwary, but even the more sober and prudent persons, may gain no small advantage from the im\n\t\t\t\t\tpertinence and ill-nature of inquisitive people."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XI. 278."}, "#text": "Noosed to a lofty beam, she would suspended die."}, "#text": "It was a remarkable instance of the prudence of Ulysses,\n\t\t\t\t\tthat, going into the regions of departed souls, he would\n\t\t\t\t\tnot exchange so much as one word with his mother there\n\t\t\t\t\ttill he had first obtained an answer from the oracle and\n\t\t\t\t\tdespatched the business he came about; and then, turning\n\t\t\t\t\tto her, he afforded some small time for a few impertinent\n\t\t\t\t\tquestions about the other women upon the place, asking\n\t\t\t\t\twhich was Tyro, and which the fair Chloris, and concerning the unfortunate Epicasta, why,"}, {"pb": {"@id": "v.2.p.428"}, "#text": "But we through extreme sloth and ignorance, being stupidly careless of our own affairs, must be idly spending\n\t\t\t\t\tour time and talk either about our neighbor's pedigree,\n\t\t\t\t\thow that such a one had a tapster for his grandfather, and\n\t\t\t\t\tthat his grandmother was a laundress; or that another\n\t\t\t\t\towes three or four talents, and is not able to pay the\n\t\t\t\t\tinterest. Nay, and such trivial stuff as this we busy ourselves about,where such a man's wife has been all this\n\t\t\t\t\twhile; and what it was, that this and the other fellow\n\t\t\t\t\thave been talking of in a corner. But the wise Socrates\n\t\t\t\t\temployed his curiosity to better purpose, when he went\n\t\t\t\t\tabout enquiring by what excellent precepts Pythagoras\n\t\t\t\t\tobtained so great authority among his followers; and Aristippus, meeting Ischomachus at the Olympic games, asked\n\t\t\t\t\thim what those notions were with which Socrates had so\n\t\t\t\t\tpowerfully charmed the minds of his young scholars;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tupon the slight information whereof, he was so passionately inflamed with a desire of going to Athens, that he\n\t\t\t\t\tgrew pale and lean, and almost languished till he came to\n\t\t\t\t\tdrink of the fountain itself, and had been acquainted with\n\t\t\t\t\tthe person of Socrates, and more fully learned that philosophy of his, the design of which was to teach men how\n\t\t\t\t\tto discover their own ills and apply proper remedies to\n\t\t\t\t\tthem."}]}, {"@type": "section", "@n": "3", "p": ["But to some sort of men their own life and actions\n\t\t\t\twould appear the most unpleasant spectacle in the world,\n\t\t\t\tand therefore they fly from the light of their conscience,\n\t\t\t\tand cannot bear the torture of one reflecting thought upon\n\t\t\t\tthemselves; for when the soul, being once defiled with all\n\t\t\t\tmanner of wickedness, is scared at its own hideous deformity, it endeavors to run from itself, and ranging here and\n\t\t\t\tthere, it pampers its own malignity with malicious speculations on the ills of others.", {"pb": {"@id": "v.2.p.429"}, "#text": "It is observed of the lien that, loathing the plenty of\n\t\t\t\t\tmeat that is cast before her on a clean floor, she will be\n\t\t\t\t\tscratching in a hole or spurning the dunghill, in search\n\t\t\t\t\tof one single musty grain. So these over-busy people,\n\t\t\t\t\tneglecting such obvious and common things into which\n\t\t\t\t\tany man may enquire and talk of without offence, cannot\n\t\t\t\t\tbe satisfied unless they rake into the private and concealed evils of every family in the neighborhood. It was\n\t\t\t\t\tsmartly said by the Egyptian, who, being asked what it\n\t\t\t\t\twas he carried so closely, replied, it was therefore covered that it might be secret. Which answer will serve to\n\t\t\t\t\tcheck the curiosity of those impertinent men who will be\n\t\t\t\t\talways peeping into the privacies of others; for assuredly\n\t\t\t\t\tthere is nothing usually more concealed than what is too\n\t\t\t\t\tfoul to be seen; nor would it be kept so close, were it\n\t\t\t\t\teither fit or safe it should be known. Without knocking\n\t\t\t\t\tat the door, it is great rudeness to enter another's house,\n\t\t\t\t\tand therefore in former times were rappers fitted to the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgates, that by the noise thereof notice might be given to\n\t\t\t\t\tthe family; for the same purpose are porters appointed\n\t\t\t\t\tnow, lest, a stranger coming in unawares, the mistress or\n\t\t\t\t\tdaughter of the family might be surprised busy or undressed, or a servant be seen under correction, or the\n\t\t\t\t\tmaids be overheard in the heat of their scolding. But a\n\t\t\t\t\tperson of this prying busy temper, who would disdain the\n\t\t\t\t\tbeing invited to a sober and well-governed house, will yet\n\t\t\t\t\teven forcibly intrude himself as a spy into the indecencies\n\t\t\t\t\tof private families; and he pries into those very things\n\t\t\t\t\twhich locks, bolts, and doors were intended to secure from\n\t\t\t\t\tcommon view, for no other end but to discover them to all\n\t\t\t\t\tthe world. Aristo said that those winds were the most\n\t\t\t\t\ttroublesome which blew up one's garments and exposed\n\t\t\t\t\tone's nakedness; but these inquisitive people deprive us\n\t\t\t\t\tof all the shelter or security of walls and doors, and like\n\t\t\t\t\tthe wanton air, which pervades the veil and steals through\n\t\t\t\t\tthe closest guards of virgin modesty, they insinuate into\n\t\t\t\t\tthose divertisements which are hidden in the retirements\n\t\t\t\t\tof the night, and strip men even to their very skin."}]}, {"@type": "section", "@n": "4", "p": [{"q": {"@direct": "unspecified", "#text": "his hands were in Aetolia, and his soul\n\t\t\t\tin Thieftown"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aristophanes, Knights, 79."}, "pb": {"@id": "v.2.p.430"}, "#text": "So thatas it is merrily said by the comedian concerning Cleon, that \n               the hands and feet, eyes and thoughts\n\t\t\t\tof inquisitive persons are straggling about in many places\n\t\t\t\tat once. Neither the mansions of the great, nor the cottages of the poor, nor the privy chambers of princes, nor\n\t\t\t\tthe recesses of the nuptial alcove, can escape the search\n\t\t\t\tof their curiosity; they are familiar to the affairs of\n\t\t\t\tstrangers, and will be prying into the darkest mysteries\n\t\t\t\tof state, although it be to the manifest peril of their being\n\t\t\t\truined by it. For as to him that will be curiously examining the virtues of medicinal herbs, the unwary taste\n\t\t\t\tof a venomous plant conveys a deleterious impression\n\t\t\t\tupon the brain, before its noxious quality can be discerned\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t by the palate; so they that boldly pry into the\n\t\t\t\tills of great persons usually meet with their own destruction, sooner than they can discover the dangerous secret\n\t\t\t\tthey enquire after. And so it happens that, when the\n\t\t\t\trashly curious eye, not contented to expatiate in the free\n\t\t\t\tand boundless region of reflected light, will be gazing at\n\t\t\t\tthe imperial seat of brightness, it becomes a sacrifice to the\n\t\t\t\tburning rays, and straight sinks down in penal darkness."}, "It was therefore well said by Philippides the comedian,\n\t\t\t\t\twho, being asked by King Lysimachus what he desired\n\t\t\t\t\tmight be imparted to him, replied, Any thing but a secret.\n\t\t\t\t\tAnd indeed, those things in the courts of princes that are\n\t\t\t\t\tmost pleasant in themselves and most delightful to be\n\t\t\t\t\tknown,such as balls, magnificent entertainments, and\n\t\t\t\t\tall the shows of pomp and greatness,are exposed to\n\t\t\t\t\tcommon view, nor do they ever hide those divertisements\n\t\t\t\t\tand enjoyments which are the attendants of a prosperous\n\t\t\t\t\testate; but in what cases soever they seem reserved,as\n\t\t\t\t\twhen they are conceiving some high displeasure, or contriving the methods of a revenge, or raging under a fit of\n\t\t\t\t\tjealousy, or suspicious of the disloyal practices of their\n\t\t\t\t\tchildren, or dubious concerning the treachery of a favorite,come not near nor intermeddle, for every thing is\n\t\t\t\t\tof a dreadful aspect and of very dangerous access that is\n\t\t\t\t\tthus concealed. Fly from so black a cloud, whose darkness condenses into a tempest; and it will be time enough,\n\t\t\t\t\twhen its fury breaks forth with flash and thunder, for thee\n\t\t\t\t\tto observe upon whose head the mischief falls."]}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.2.p.431"}, "quote": {"@rend": "blockquote", "lg": {"l": ["How from an infant-spark sprung out of night,", "She swells into a perfect globe of light;", "And soon her beauties thus repaired die,", "Wasting into their first obscurity."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Sophocles, Frag. 786."}}}, "#text": "But to avoid the danger of this curiosity, divert thy\n\t\t\t\tthoughts to more safe and delightful enquiries; survey the\n\t\t\t\twonders of nature in the heavens, earth, the sea, and air;\n\t\t\t\tin which thou hast a copious choice of materials for the\n\t\t\t\tmore sublime, as well as the more easy and obvious contemplations. If thy more piercing wit aspires to the\n\t\t\t\tnoblest enquiries, consider the greater luminary in its\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdiurnal motion, in what part of heaven its morning beams\n\t\t\t\tare kindled, and where those chambers of the night are\n\t\t\t\tplaced which entertain its declining lustre. View the\n\t\t\t\tmoon in all her changes, the just representation of human\n\t\t\t\tvicissitudes, and learn the causes that destroy and then\n\t\t\t\trestore her brightness:"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Aeschylus, Suppliants, 937."}, "#text": "These are indeed the great secrets of Nature, whose\n\t\t\t\t\tdepth may perhaps amaze and discourage thy enquiries.\n\t\t\t\t\tSearch therefore into things more obvious,why the fruits\n\t\t\t\t\tof plants are shaped into such variety of figures; why\n\t\t\t\t\tsome are clothed with the verdure of a perennial spring,\n\t\t\t\t\tand others, which sometime were no less fresh and fair,\n\t\t\t\t\tlike hasty spendthrifts, lavish away the bounty of Heaven\n\t\t\t\t\tin one summer's gayety, and stand naked to the succeeding frosts. But such harmless speculations will perchance\n\t\t\t\t\taffect thee little, and it may be thou hast that malignity in\n\t\t\t\t\tthy temper which, like venomous beasts that cannot live\n\t\t\t\t\tout of stink and putrefaction, must be ever preying upon\n\t\t\t\t\tthe follies and miseries of mankind. Peruse therefore the\n\t\t\t\t\thistories of the world, wherein thou shalt find such vast\n\t\t\t\t\theaps of wickedness and mischiefs, made up of the downfalls and sudden deaths of great men, the rapes and\n\t\t\t\t\tdefilements of women, the treacheries of servants, the\n\t\t\t\t\tfalseness of friends, the arts of poisoning, the fatal effects\n\t\t\t\t\tof envy and jealousy, the ruin of families, dethroning of\n\t\t\t\t\tprinces, with many other such direful occurrences as may\n\t\t\t\t\tnot only delight and satisfy, but even cloy and nauseate\n\t\t\t\t\tthy ill-natured curiosity."}]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.2.p.432"}, "quote": {"@rend": "blockquote", "lg": {"l": ["With ears pricked up, he listens. What, and when,", "And how, he asks; pray say, let's hear't again!"]}}, "#text": "But neither (as it appears) are such antiquated evils\n\t\t\t\tany agreeable entertainment to people of this perverse\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdisposition; they hearken most to modern tragedies, and\n\t\t\t\tsuch doleful accidents as may be grateful as well for the\n\t\t\t\tnovelty as the horror of the relation. All pleasant and\n\t\t\t\tcheerful converse is irksome to them; so that if they happen into a company that are talking of weddings, the\n\t\t\t\tsolemnities of sacred rites, or pompous processions, they\n\t\t\t\tmake as though they heard not, or, to divert and shorten\n\t\t\t\tthe discourse, will pretend they knew as much before.\n\t\t\t\tYet, if any one should relate how such a wench had a\n\t\t\t\tchild before the time, or that a fellow was caught with\n\t\t\t\tanother man's wife, or that certain people were at law\n\t\t\t\twith each other, or that there was an unhappy difference\n\t\t\t\tbetween near relations, he no longer sits unconcerned or\n\t\t\t\tminds other things, but"}, {"q": {"@direct": "unspecified", "#text": "Ill news goes quick\n\t\t\t\t\tand far,"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Howling and woe, as in a jail or hell,", "Always infest the places where they dwell."]}}, "#text": "And indeed, that proverbial saying,  was occasioned chiefly by these busy ill-natured\n\t\t\t\t\tmen, who very unwillingly hear or talk of any ting else.\n\t\t\t\t\tFor their ears, like cupping-glasses that attract the most\n\t\t\t\t\tnoxious humors in the body, are ever sucking in the most\n\t\t\t\t\tspiteful and malicious reports; and, as in some cities there\n\t\t\t\t\tare certain ominous gates through which nothing passes\n\t\t\t\t\tbut scavenger's carts or the sledges of malefactors, so\n\t\t\t\t\tnothing goes in at their ears or out of their mouths but\n\t\t\t\t\tobscene, tragical, and horrid relations."}, "This noise is to them like the Sirens' song and the sweetest melody, the most pleasant hearing in the world.", {"pb": {"@id": "v.2.p.433"}, "#text": "Now this curiosity, being an affectation of knowledge in\n\t\t\t\t\tthings concealed, must needs proceed from a great degree\n\t\t\t\t\tof spite and envy. For men do not usually hide, but ambitiously proclaim whatever is for their honor or interest to\n\t\t\t\t\tbe known; and therefore to pry into what is industriously\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcovered can be for no other purpose than that secret delight curious persons enjoy in the discovery of other men's\n\t\t\t\t\tills,which is spite,and the relief they gather thence,\n\t\t\t\t\tto ease themselves under their tormenting resentment at\n\t\t\t\t\tanother's prosperity,which is envy;both which spring\n\t\t\t\t\tfrom that savage and brutal disposition which we call\n\t\t\t\t\till-nature."}]}, {"@type": "section", "@n": "7", "p": ["But how ungrateful it is to mankind to have their\n\t\t\t\tevils enquired into appears from hence; that some have\n\t\t\t\tchosen rather to die than disclose a secret disease to their\n\t\t\t\tphysician. Suppose then that Herophilus or Erasistratus,\n\t\t\t\tor Aesculapius himself when he was upon earth, should\n\t\t\t\thave gone about from house to house, enquiring whether\n\t\t\t\tany there had a fistula in ano or cancer in utero to be\n\t\t\t\tcured. Although such a curiosity as this might in them\n\t\t\t\tseem much more tolerable, from the charity of their design and the benefit intended by their art; yet who would\n\t\t\t\tnot rebuke the saucy officiousness of that quack who should,\n\t\t\t\tunsent for, thus impudently pry into those privy distempers\n\t\t\t\twhich the modesty or perhaps the guilt of the patient would\n\t\t\t\tblush or abhor to discover, though it were for the sake of\n\t\t\t\ta cure? But those that are of this curious and busy humor cannot forbear searching into these, and other ills too\n\t\t\t\tthat are of a more secret nature; andwhat makes the\n\t\t\t\tpractice the more exceedingly odious and detestablethe\n\t\t\t\tintent is not to remedy, but expose them to the world. It\n\t\t\t\tis not ill taken, if the searchers and officers of the customs\n\t\t\t\tdo inspect goods openly imported, but only when, with a\n\t\t\t\tdesign of being vexatious and troublesome, they rip up the\n\t\t\t\tunsuspected packets of private passengers; and yet even\n\t\t\t\tthis they are by law authorized to do, and it is sometimes\n\t\t\t\tto their loss, if they do not. But curious and meddlesome\n\t\t\t\tpeople will be ever enquiring into other men's affairs, without leave or commission, though it be to the great neglect\n\t\t\t\tand damage of their own.", {"quote": {"@rend": "blockquote", "lg": {"l": ["One can't at quiet eat, nor plough one's lond;", "Zo much us country-voke they bear in hond", "With tales, which idle rascals blow about,", "How kings (and well, vhat then ?) vall in and out."]}}, "#text": "It is farther observable concerning this sort of men, how\n\t\t\t\t\taverse they are to living long in the country, as being not\n\t\t\t\t\table to endure the quiet and calm of a retired solitude.\n\t\t\t\t\tBut if by chance they take a short ramble to their country-house, the main of their business there is more to enquire\n\t\t\t\t\tinto their neighbors' concerns than their own; that they\n\t\t\t\t\tmay know how other men's fruit-trees are blasted, the\n\t\t\t\t\tnumber of cattle they have lost, and what a scanty harvest\n\t\t\t\t\tthey are like to have, and how well their wine keeps; with\n\t\t\t\t\twhich impertinent remarks having filled their giddy brains,\n\t\t\t\t\tthe worm wags, and away they must to the town again.\n\t\t\t\t\tNow a true bred rustic, if he by chance meet with any\n\t\t\t\t\tnews from the city, presently turns his head another way,\n\t\t\t\t\tand in his blunt language thus reflects upon the impertinence of it:"}], "pb": {"@id": "v.2.p.434"}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.2.p.435"}, "#text": "But the busy cit hates the country, as a dull unfashionable thing, and void of mischief; and therefore keeps\n\t\t\t\thimself to the town, that he may be among the crowds that\n\t\t\t\tthrong the courts, exchange, and wharfs, and pick up all\n\t\t\t\tthe idle stories. Here he goes about pumping, What news\n\t\t\t\td'ye hear? Were not you upon the exchange to-day, sir\n\t\t\t\tThe city's in a very ticklish posture, what d'ye think on't?\n\t\t\t\tIn two or three hours' time we may be altogether by the\n\t\t\t\tears. If he's riding post, he will light off his horse, and even\n\t\t\t\thug and kiss a fellow that has a story to tell him; and stay\n\t\t\t\tnever so long, till he hears it out. But if any one upon\n\t\t\t\tdemand shall answer, No news! he replies, as in a passion,\n\t\t\t\tWhat, have you been neither at the exchange or market\n\t\t\t\tto-day? Have you not been towards the court lately\n\t\t\t\tHave you not heard any thing from those gentlemen that\n\t\t\t\tnewly came out of Italy? It was (methinks) a good piece\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof policy among the Locrians, that if any person coning\n\t\t\t\tfrom abroad but once asked concerning news, he was presently confined for his curiosity; for as cooks and fishmongers wish for plenty in the commodities they trade\n\t\t\t\twith, so inquisitive people that deal much in news are\n\t\t\t\tever longing for innovations, alterations, variety of action,\n\t\t\t\tor any thing that is mischievous and unlucky, that they\n\t\t\t\tmay find store of game for their restless ill-nature to hunt\n\t\t\t\tand prey upon. Charondas also did well in prohibiting\n\t\t\t\tcomedians by law from exposing any citizen upon the stage,\n\t\t\t\tunless it were for adultery or this malignant sort of curiosity. And indeed there is a near affinity between these\n\t\t\t\ttwo vices, for adultery is nothing else but the curiosity of\n\t\t\t\tdiscovering another man's secret pleasures, and the itch of\n\t\t\t\tknowing what is hidden; and curiosity is (as it were) a\n\t\t\t\trape and violence committed upon other people's privacies."}}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.2.p.436"}, "#text": "And now as the accumulation of notions in the head\n\t\t\t\tusually begets multiplicity of words,for which reason\n\t\t\t\tPythagoras thought fit to check the too early loquacity of\n\t\t\t\this scholars, by imposing on them five years' silence from\n\t\t\t\ttheir first admission,so the same curiosity that is thus\n\t\t\t\tinquisitive to know is no less intemperate in talking too,\n\t\t\t\tand must needs be as ill-spoken as it is ill-natured. And\n\t\t\t\thence it is that curiosity does not only become a restraint\n\t\t\t\tto the vices and follies of others, but is a disappointment\n\t\t\t\talso to itself. For all mankind are exceeding shy of inquisitive persons: no serious business is consulted of where\n\t\t\t\tthey are; and if they chance to surprise men in the negotiation of any affair, it is presently laid aside as carefully\n\t\t\t\tas the housewife locks up her fish from the cat; nor (if it\n\t\t\t\tbe possible to avoid it) is any thing of moment said or done\n\t\t\t\tin their company. But whatever is freely permitted to any\n\t\t\t\tother people to see, hear, or talk of, is kept as a great\n\t\t\t\tsecret from persons of this busy impertinent disposition;\n\t\t\t\tand there is no man but would commit his letters, papers,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand writings to the care of a servant or a stranger, rather\n\t\t\t\tthan to an acquaintance or relation of this busy and blabbing humor."}, "By the great command which Bellerophon had over his\n\t\t\t\t\tcuriosity, he resisted the solicitations of a lustful woman,\n\t\t\t\t\tand (though it were to the hazard of his life) abstained\n\t\t\t\t\tfrom opening the letters wherein he was designed to be the\n\t\t\t\t\tmessenger of his own destruction. For curiosity and adultery (as was intimated before) are both vices of incontinence; only they are aggravated by a peculiar degree of\n\t\t\t\t\tmadness and folly, beyond what is found in most other vices\n\t\t\t\t\tof this nature. And can there any thing be more sottish,\n\t\t\t\t\tthan for a man to pass by the doors of so many common\n\t\t\t\t\tprostitutes that are ready to seize him in the streets, and to\n\t\t\t\t\tbeleaguer the lodgings of some coy and recluse female that\n\t\t\t\t\tis far more costly, and perhaps far less comely too, than a\n\t\t\t\t\thackney three-penny strumpet? But such is plainly the\n\t\t\t\t\tfrensy of curious persons, who, despising all those\n\t\t\t\t\tthings that are of easy access and unenvied enjoyment,\n\t\t\t\t\tsuch as are the divertisements of the theatre, the conversation of the ingenious, and the discourses of the learned,\n\t\t\t\t\tmust be breaking open other men's letters, listening at their\n\t\t\t\t\tneighbors' doors, peeping in at their windows, or whispering with their servants; a practice which (as it deserves)\n\t\t\t\t\tis commonly dangerous, but ever extremely base and ignominious."]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.2.p.437"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Pox on your taste ! Must you, like lice and fleas,", "Be always fed with scabs and nastiness?"]}}, "#text": "Now to dissuade inquisitive persons (as much as\n\t\t\t\tpossible) from this sneaking and most despicable humor,\n\t\t\t\tit would contribute much, if they would but recollect and\n\t\t\t\treview all their past observations. For as Simonides,\n\t\t\t\tusing at certain times to open two chests he kept by him,\n\t\t\t\tfound that wherein he put rewards ever full, and the other\n\t\t\t\tappointed for thanks always empty; so, if inquisitive people did but now and then look into their bag of news,\n\t\t\t\tthey would certainly be ashamed of that vain and foolish\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcuriosity which, with so much hazard and trouble to themselves, had been gathering together such a confused heap\n\t\t\t\tof worthless and loathsome trash. If a man, in reading\n\t\t\t\tover the writings of the ancients, should rake together all\n\t\t\t\tthe dross he could meet with, and collect into one volume\n\t\t\t\tall the unfinished scraps of verse in Homer, the incongruous expressions in the tragedians, or those obscenities of\n\t\t\t\tsmutty Archilochus for which he was scorned and pointed\n\t\t\t\tat, would not such a filthy scavenger of books well deserve\n\t\t\t\tthat curse of the tragedian,"}, {"hi": {"@rend": "italics", "#text": "Rogue-town"}, "#text": "But without this imprecation, the practice itself becomes\n\t\t\t\t\tits own punishment, in the dishonest and unprofitable\n\t\t\t\t\tdrudgery of amassing together such a noisome heap of\n\t\t\t\t\tother men's vices and follies; a treasure much resembling\n\t\t\t\t\tthe city Poneropolis (or ), so called by King\n\t\t\t\t\tPhilip after he had peopled it with a crew of rogues and\n\t\t\t\t\tvagabonds. For curious people do so load their dirty brains\n\t\t\t\t\twith the ribaldry and solecisms of other men's writings,\n\t\t\t\t\tas well as the defects and blemishes of their lives, that\n\t\t\t\t\tthere is not the least room left in their heads for one witty,\n\t\t\t\t\tgraceful, or ingenious thought."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Where kinds of unlike form oft blended be", "Into one hideous deformity."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Theseus of Euripides, Frag. 383."}}}, "#text": "There is a sort of people at Rome who, being unaffected\n\t\t\t\t\twith any thing that is beautiful and pretty, either in the\n\t\t\t\t\tworks of art or nature, despise the most curious pieces in\n\t\t\t\t\tpainting or sculpture, and the fairest boys and girls that\n\t\t\t\t\tare there exposed to sale, as not worth their money; therefore they much frequent the monster-market, looking after\n\t\t\t\t\tpeople of distorted limbs and preternatural shapes, of\n\t\t\t\t\tthree eyes and pointed heads, and mongrels"}, {"pb": {"@id": "v.2.p.438"}, "#text": "All which are sights so loathsome, that they themselves\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twould abhor them were they compelled often to behold\n\t\t\t\t\tthem. And if they who curiously enquire into those vicious\n\t\t\t\t\tdeformities and unlucky accidents that may be observed\n\t\t\t\t\tin the lives of other men would only bind themselves to\n\t\t\t\t\ta frequent recollection of what they had seen and heard,\n\t\t\t\t\tthere would be found very little delight or advantage in\n\t\t\t\t\tsuch ungrateful and melancholy reflections."}]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v.2.p.439"}, "quote": {"@rend": "blockquote", "lg": {"l": ["With scent most quick of nostrils after kind,", "The tracks of beast so wild in chase to find;"]}}, "#text": "Now since it is from the use and custom of intermeddling in the affairs of other men that this perverse\n\t\t\t\tpractice grows up into such a vicious habit, therefore the\n\t\t\t\tbest remedy thereof is, that beginning (as it were) at a\n\t\t\t\tdistance, and with such things as do less excite the itch\n\t\t\t\tof our curiosity, we gradually bring ourselves to an utter\n\t\t\t\tdesuetude of enquiring into or being concerned at any of\n\t\t\t\tthose things that do not pertain unto us. Therefore let\n\t\t\t\tmen first make trial of themselves in smaller and less considerable matters. As for the purpose, why should it be\n\t\t\t\tthought such a severe piece of self-denial for any man, as\n\t\t\t\the passes by, to forbear reading the inscriptions that are\n\t\t\t\tupon a monument or gravestone, or the letters that are\n\t\t\t\tdrawn on walls and sign-posts, if it were but considered\n\t\t\t\tthat there is nothing more, either for delight or benefit, to\n\t\t\t\tbe learned thereby, but that certain people had a desire\n\t\t\t\tto preserve the memory of their friends and relations by\n\t\t\t\tengraving their names on brass or marble, or that some\n\t\t\t\timpudent quack or rooking tradesman wants money, and\n\t\t\t\tknows no other way to draw men to their shop or lodgings, but by decoying billets and the invitation of a show-board? The taking notice of which and such like things\n\t\t\t\tmay seem for the present harmless; yet there is really a\n\t\t\t\tsecret mischief wrought by it, while men, suffering their\n\t\t\t\tminds to rove so inconsiderately at every thing they see,\n\t\t\t\tare inured to a foolish curiosity in busying themselves\n\t\t\t\tabout things impertinent. For as skilful huntsmen do not\n\t\t\t\tpermit their beagles to fling or change, but lead them forth\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tin couples, that their noses may be kept sharp for their\n\t\t\t\tproper game,"}, "so ought persons of an inquisitive temper to restrain the\n\t\t\t\t\twanton excursions of their curiosity, and confine it to observations of prudence and sobriety. Thus the lion and\n\t\t\t\t\teagle, which walk with their claws sheathed to keep them\n\t\t\t\t\talways pointed for their prey, are an example of that discretion which curious persons should imitate, by carefully\n\t\t\t\t\tpreserving those noble faculties of wit and understanding,\n\t\t\t\t\twhich were made for useful and excellent enquiries, from\n\t\t\t\t\tbeing dulled and debauched with low and sottish speculations."]}, {"@type": "section", "@n": "12", "p": [{"q": {"@direct": "unspecified", "#text": "One may\n\t\t\t\t\tas well go as look into another man's house,"}, "quote": {"@rend": "blockquote", "lg": {"l": ["For ought that's here worth seeing, friend, you may", "Ev'n turn your prying look another way."]}}, "#text": "The second remedy of this curiosity is that we accustom ourselves in passing by not to peep in at other\n\t\t\t\tmen's doors or windows, for in this case the hand and eye\n\t\t\t\tare much alike guilty; and Xenocrates said,  because the\n\t\t\t\teye may reach what the hand cannot, and wander where\n\t\t\t\tthe foot does not come. And besides, it is neither genteel\n\t\t\t\tnor civil thus to gaze about. A well-bred person will commonly discover very little that is either meet or delightful\n\t\t\t\tto look on; but foul dishes perhaps lying about the floor,\n\t\t\t\tor wenches in lazy or immodest postures, and nothing that\n\t\t\t\tis decent or in good order; but as one said upon this occasion,"}, {"pb": {"@id": "v.2.p.440"}, "quote": {"@rend": "blockquote", "lg": {"l": ["And then the Aenianian's colts disdain", "Bridle and bit, nor will abide the rein."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Electra, 724."}}}, "#text": "And yet laying aside this consideration of uncomely sights,\n\t\t\t\t\tthis very staring and glancing of the eyes to and fro implies such a levity of mind and so great a defect in good\n\t\t\t\t\tmanners, as must needs render the practice in itself very\n\t\t\t\t\tclownish and contemptible. When Diogenes observed Dioxippus, a victor in the Olympic games, twisting his neck\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tas he sat in his chariot, that he might take the better view\n\t\t\t\t\tof a fair damsel that came to see the sport, Look (says\n\t\t\t\t\the) what a worthy gamester goes there, that even a woman\n\t\t\t\t\tcan turn him which way she lists. But these busy-brained\n\t\t\t\t\tpeople do so twist and turn themselves to every frivolous\n\t\t\t\t\tshow, as if they had acquired a verticity in their heads\n\t\t\t\t\tby their custom of gazing at all things round about them.\n\t\t\t\t\tNow (methinks) it is by no means seemly, that the sense\n\t\t\t\t\twhich ought to behave itself as a handmaid to the soul\n\t\t\t\t\t(in doing its errands faithfully, returning speedily, and\n\t\t\t\t\tkeeping at home with submissive and reserved modesty)\n\t\t\t\t\tshould be suffered, like a wanton and ungovernable servant, to be gadding abroad from her mistress, and straying\n\t\t\t\t\tabout at her pleasure. But this happens according to that\n\t\t\t\t\tof Sophocles,"}, "For so the senses, not exercised and well managed, will\n\t\t\t\t\tat every turn break loose into wild excursions, and hurry\n\t\t\t\t\treason along with them into the same extravagance.", {"hi": [{"@rend": "italics", "#text": "Euphrone"}, {"@rend": "italics", "#text": "good understanding"}], "foreign": {"@lang": "greek", "#text": "eu)/frwn"}, "pb": {"@id": "v.2.p.441"}, "#text": "It is said of Democritus, that he voluntarily put out his\n\t\t\t\t\teyes by the reflection of a burning-glass, that (as by the\n\t\t\t\t\tdarkening of windows, sometimes done for the same purpose) he might not by the allurements of sense be called\n\t\t\t\t\toff from attending to his purely intellectual contemplations. Although the story be false, yet this at least is\n\t\t\t\t\ttrue, that those men who are most addicted to profound\n\t\t\t\t\tspeculations do least of all converse with impressions of\n\t\t\t\t\tsense. And therefore, to prevent that interruption and disturbance which either noise or impertinent visits might\n\t\t\t\t\tbe to their philosophical enquiries, they placed their\n\t\t\t\t\tstudies at some distance from cities, and called the night\n\t\t\t\t\t (from , of ), thinking\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat its quiet and stillness from all disturbances made it\n\t\t\t\t\tthe fittest season for meditation."}]}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.2.p.442"}, "#text": "Farther, to forbear mixing with a crowd of fellows\n\t\t\t\tthat are quarrelling in the market-place, or to sit still\n\t\t\t\twhile the mad rabble are rioting in the streets, or at least\n\t\t\t\tto get out of hearing of it, will not be very difficult to any\n\t\t\t\tman that considers how little there is to be gained by intermeddling with busy and unquiet people, and how great\n\t\t\t\tthe certain advantage is of bridling our curiosity, and\n\t\t\t\tbringing it under subjection to the commands of reason.\n\t\t\t\tAnd thus, when by this more easy discipline a man hath\n\t\t\t\tacquired some power over himself, exercises of greater\n\t\t\t\tdifficulty are to be attempted; as, for instance, to forbear\n\t\t\t\tthe theatre upon the tempting fame of some new and\n\t\t\t\tmuch applauded play; to resist the importunity of a friend\n\t\t\t\tthat invites thee to a ball, an entertainment at the tavern,\n\t\t\t\tor a concert of music; and not to be transported if thou\n\t\t\t\tchance at a distance to hear the din at a race-course,\n\t\t\t\tor the noise at the circus. For as Socrates advises\n\t\t\t\twell, that men should abstain from tasting those meats\n\t\t\t\tand drinks which, by their exquisite pleasantness, tempt\n\t\t\t\tthe palate to exceed the sober measures of thirst and\n\t\t\t\thunger, so are all those oblectations of the ear and eye\n\t\t\t\tto be avoided which are apt to entice men into impertinence or extravagance. When Araspes had commended\n\t\t\t\tthe fair Panthea to Cyrus, as a beauty worth his admiration, he replied: For that very reason I will not see her,\n\t\t\t\tlest, if by thy persuasion I should see her but once, she\n\t\t\t\therself might persuade me to see her often, and spend\n\t\t\t\tmore time with her than would be for the advantage of\n\t\t\t\tmy own affairs. So Alexander, upon like consideration,\n\t\t\t\twould not trust his eyes in the presence of the beautiful\n\t\t\t\tqueen of Persia, but kept himself out of the reach of her\n\t\t\t\tcharms, and treated only with her aged mother. But\n\t\t\t\twe, alas! (that no opportunity may be lost of doing ourselves\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t all the mischief we can by our curiosity) cannot\n\t\t\t\tforbear prying into sedans and coaches, or gazing at the\n\t\t\t\twindows or peeping under the balconies, where women\n\t\t\t\tare; nay, we must be staring about from the house-top, to\n\t\t\t\tspy out all occasions of our ruin, and are all the while so\n\t\t\t\tsottishly inconsiderate as to apprehend no danger from\n\t\t\t\tgiving such a boundless license to our wandering eyes."}}, {"@type": "section", "@n": "14", "p": [{"quote": {"@rend": "blockquote", "#text": "Alas! So sad a tale to tell I dread;"}, "#text": "Now as, in point of justice and honesty, it conduces much to prevent our defrauding and overreaching other men if we now and then in smaller matters\n\t\t\t\tvoluntarily abate somewhat of our strict dues, and as it\n\t\t\t\tis a means to keep men chaste and continent to all other\n\t\t\t\twomen if they sometimes forbear the lawful enjoyment\n\t\t\t\tof their own wives, so will these excesses of curiosity be\n\t\t\t\tcured by the same restraints, if, instead of enquiring into\n\t\t\t\twhat concerns other men, we can prevail with ourselves\n\t\t\t\tso far as not to hear or see all that is done in our own\n\t\t\t\thouses, nor to listen to every thing that may be told us\n\t\t\t\tconcerning ourselves or our private affairs. Oedipus by\n\t\t\t\this curiosity fell into great mischief; for, being of a parentage to himself unknown and now at Corinth where he\n\t\t\t\twas a stranger, he went about asking questions concerning himself, and lighting on Laius he slew him; and then\n\t\t\t\tby the marriage of the queen, who was his own mother,\n\t\t\t\the obtained the government. Not contented with the\n\t\t\t\tthoughts of being thus happy, he must needs once more\n\t\t\t\t(against all the persuasions of his wife) be enquiring concerning himself; when, meeting with an old man that\n\t\t\t\twas privy to the whole contrivance, he pressed him earnestly to reveal the secret. And when he now began to\n\t\t\t\tsuspect the worst, the old man cried out,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Tyr. 1169 and 1170."}, "#text": "And I to hear 't: but yet it must be said."}, "#text": "but he, burning with impatience of knowing all, replied,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orestes, 213."}, "#text": "How sage and wise art thou, oblivion!"}, "#text": "Thus oddly mixed with pain and pleasure is this restless\n\t\t\t\t\titch of curiosity, that, like a healing wound, will hazard\n\t\t\t\t\tthe loss of blood rather than want the seeming ease of\n\t\t\t\t\tbeing rubbed and scratched. But such as either by good\n\t\t\t\t\tnature or good discipline are free from this disease, and\n\t\t\t\t\thave experienced the invaluable felicity of a calm and\n\t\t\t\t\tundisturbed spirit, will rather rejoice in being ignorant\n\t\t\t\t\tthan desire to be informed of the wickedness and the miseries that are in the world, and will sit down well satisfied\n\t\t\t\t\tin this opinion,"}], "pb": {"@id": "v.2.p.443"}}, {"@type": "section", "@n": "15", "p": ["Wherefore, as a farther help to check the impatience\n\t\t\t\tof our curiosity, it will contribute much to practise such\n\t\t\t\tacts of abstinence as these. If a letter be brought thee,\n\t\t\t\tlay it aside for some time before thou read it; and do not\n\t\t\t\t(as many do) eagerly fall upon the seal with tooth and nail,\n\t\t\t\tas soon as ever it comes to thy hands, as if it were scarce\n\t\t\t\tpossible to open it with sufficient speed; when a messenger returns, do not hastily rise up and run towards him,\n\t\t\t\tas if thou couldst not hear what he had to say time enough;\n\t\t\t\tand if any one makes an offer to tell thee something that\n\t\t\t\tis new, say that thou hadst rather it were good and useful.", {"pb": {"@id": "v.2.p.444"}, "#text": "When, at a public dissertation I sometime made at Rome,\n\t\t\t\t\tRusticus (who afterwards perished by the mere envy of\n\t\t\t\t\tDomitian) was one of my auditors, a messenger comes suddenly in with an express from Caesar; upon which, when\n\t\t\t\t\tI offered to be silent till he had perused the paper, he desired me to proceed, nor would so much as look into it till\n\t\t\t\t\tthe discourse was ended and the audience dismissed; all\n\t\t\t\t\tthat were present much admiring the gravity of the man\n\t\t\t\t\tIn great persons, whose power encourages them to greater\n\t\t\t\t\tlicentiousness, this vicious curiosity is hardly curable; for\n\t\t\t\t\twhen it is arrived in them to the consistence of an invetcrate\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t habit, they will never undergo those previous restraints\n\t\t\t\t\tupon their outward actions which are necessary to destroy\n\t\t\t\t\tthe evil habit within them. For such as are thus inured\n\t\t\t\t\twill be breaking up other men's letters, intruding upon the\n\t\t\t\t\tprivacies of their friends, making bold enquiries into the\n\t\t\t\t\tunfathomable mysteries of religion, profaning sacred places\n\t\t\t\t\tand holy offices by their coming where and doing what\n\t\t\t\t\tthey ought not, and even prying into the most secret acts\n\t\t\t\t\tand discourses of princes; all or any of which odious practices it will be hard for any one after long custom to forbear, but especially for great persons."}]}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.2.p.445"}, "#text": "And indeed princes themselveswho are concerned to have as particular knowledge of all things as\n\t\t\t\tthey can, and to whom it is in some sort necessary for the\n\t\t\t\tends of government to maintain spies and intelligencers\n\t\t\t\tabout themare yet usually hated for nothing more than\n\t\t\t\ttheir retaining this lewd sort of people in quality of eavesdroppers of state and public informers. The first that employed this kind of officers was Darius in his younger years,\n\t\t\t\twhen he could not confide in himself nor durst trust any one\n\t\t\t\telse. The Sicilian tyrants afterwards planted them in Syracuse; but upon a revolution that happened there, the people first fell upon these informers, and destroyed them without\n\t\t\t\tmercy. Of near affinity with these are common accusers,\n\t\t\t\twhich, from a particular occasion imported in the word, were\n\t\t\t\tcalled sycophants, fig-blabbers; because, upon the prohibited exportation of that fruit, they became informers against\n\t\t\t\tthose that broke this order. Much the like sort of people\n\t\t\t\twere those at Athens, where a dearth of grain happened\n\t\t\t\tand the corn-sellers were commanded to bring out their\n\t\t\t\tstores for public sale; and those that went about listening\n\t\t\t\tat the mills and prying into granaries, that they might\n\t\t\t\tfind matter of information against offenders, were thence\n\t\t\t\tcalled aliterians or (if you please) mill-clackers. Which\n\t\t\t\tconsideration, superadded to the rest that has been said, is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tenough to render this sort of malignant curiosity extremely\n\t\t\t\texecrable, and to be highly abhorred and most carefully\n\t\t\t\tavoided by every man who would desire, for mere reputation's sake, not to be ranked among that profligate crew of\n\t\t\t\tvillains which are looked upon as the most detestable of\n\t\t\t\tall mankind."}}]}}}}