{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "sub", "#text": "Machine readable text"}, {"@n": "Comp.Dem.Cic.", "@type": "work", "#text": "Comparison of Demosthenes with Cicero"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@n": "Perrin", "@role": "editor", "#text": "Bernadotte Perrin"}}, "extent": "about 28 Kb", "sourceDesc": {"biblStruct": {"analytic": {"@n": "Comp.Dem.Cic."}, "monogr": {"author": "Plutarch", "title": "Plutarch's Lives", "respStmt": {"resp": "with an English Translation by", "name": "Bernadotte Perrin"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1919"}, "biblScope": {"@type": "volume", "#text": "7"}}, "idno": {"@type": "ISBN", "#text": "0674991109"}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "tei.2", "state": [{"@unit": "chapter", "@delim": "."}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "7/00", "respStmt": {"name": "LMC", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"head": "COMPARISON OF DEMOSTHENES AND CICERO", "p": [{"milestone": [{"@n": "1", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Plut. Dem. 3.1", "title": "Demosthenes", "#text": ", iii. 1."}, "#text": "See the"}, "#text": "These, then, are the memorable incidents in the recorded careers of Demosthenes and Cicero which have come to our knowledge. And though I have renounced the comparison of their oratorical styles, yet this, I think, ought not to be left unsaid, namely, that Demosthenes devoted to the rhetorical art all the powers of speech which he possessed by nature or acquired by practice, surpassing in force and effectiveness his rivals in forensic and judicial pleading, in pomp and majesty of utterance the professional declaimers, and in precision and skill the sophists; \n\t\t\t\tCicero, on the other hand, became widely learned and had a variety of interest in the pursuit of letters, and left behind him not a few philosophical treatises of his own conforming to the fashion of the Academy; indeed, even in the speeches which he wrote for the forum and the courts he clearly desires to display by the way a considerable acquaintance with letters."}, {"milestone": [{"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}, {"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Plut. Dem. 8.3", "title": "Demosthenes", "#text": ", viii. 3"}, "#text": "Cf. the ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": [{"@n": "Cic. Cael. 28", "title": "pro Caelio", "#text": "Cicero, , 12, 28"}, {"@n": "Cic. Cael. 39", "#text": "17, 39 f."}], "#text": "Cf. ; but Plutarch's interpretation does Cicero great injustice.  Cf."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Cic. Mur. 29", "title": "pro Murena", "#text": ", 29-31"}, "#text": "Cf. ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Cic. Phil. 2.30", "title": "Phil.", "#text": "ii. 30"}, "#text": "In ."}], "q": {"@direct": "unspecified", "#text": "What a funny man we have, my friends, for consul!"}, "#text": "It is possible, too, to get a glimpse of the character of each in his style of speaking. For that of Demosthenes, which had no prettiness or pleasantry, and was condensed with a view to power and earnestness, did not smell of lamp-wicks, as Pytheas scoffingly said, but of water-drinking and anxious thought, and of what men called the bitterness and sullenness of his disposition; \n\t\t\t\twhereas Cicero was often carried away by his love of jesting into scurrility, and when, to gain his ends in his cases, he treated matters worthy of serious attention with ironical mirth and pleasantry, he was careless of propriety. Thus, in his defence of Caelius, he said that his client, surrounded as he was by great luxury and extravagance, did nothing out of the way when indulging in pleasures; for not to enjoy what is in one's possession was madness, he said, particularly when the most eminent philosophers assert that true happiness consists in pleasure. \n\t\t\t\t        And we are told that when Cato prosecuted Murena, Cicero, who was then consul, defended him, and because of Cato's beliefs made much fun of the Stoic sect, in view of the absurdities of their so-called paradoxes;  and when loud laughter spread from the audience to the jurors, Cato, with a quiet smile, said to those who sat by: \n\t\t\t\t \n\t\t\t\t        And it would seem that Cicero was naturally prone to laughter and fond of jesting; his face, too, was smiling and peaceful. But in that of Demosthenes there was always a certain intense seriousness, and this look of thoughtfulness and anxiety he did not easily lay aside. For this reason his enemies, as he himself says, called him morose and ill-mannered."}, {"milestone": [{"@n": "2", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "la", "#text": "Cedant arma togae, concedat laurea laudi"}, "bibl": {"@n": "Cic. Pis. 72", "title": "in Pisonem", "#text": ", 29, 72 ff."}, "#text": "()."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Plut. Mor. 334d", "title": "Morals", "#text": ", p. 334 d"}, "title": "Poet. Lyr. Graeci", "#text": "The second verse of an elegiac distich attributed to Aeschylus in . Cf. Bergk, ,  ii.4 p. 242."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Dem. 18.277", "title": "On the Crown", "#text": ", 277"}, "#text": "Cf. ."}], "quote": {"@rend": "blockquote", "l": "Steadfast, in heavy armour clad, destructive to foes."}, "#text": "Still further, then, in their writings it is possible to see that the one touches upon his own praises cautiously and so as not to give offence, when there was need of this for some weightier end, while on other occasions he is careful and moderate; whereas Cicero's immoderate boasting of himself in his speeches proves that he had an intemperate desire for fame, his cry being that arms must give place to the toga and the laurel of triumph to the tongue. \n\t\t\t\t        And at last he praises not only his deeds and actions, but also his speeches, both those which he delivered himself and those which he committed to writing, as if he were impetuously vying with Isocrates and Anaximenes the sophists, instead of claiming the right to lead and instruct the Roman people,\n\t\t\t\t\n\t\t\t\t\n            \n\t\t\t\t\n\t\t\t\t        \n\t\t\t\tIt is necessary, indeed, that a political leader should prevail by reason of his eloquence, but ignoble for him to admire and crave the fame that springs from his eloquence. Wherefore in this regard Demosthenes is more stately and magnificent, since he declares that his ability in speaking was a mere matter of experience, depending greatly upon the goodwill of his hearers, and considers illiberal and vulgar, as they are, those who are puffed up at such success."}, {"milestone": [{"@n": "3", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}, {"@n": "4", "@unit": "section"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Plat. Rep. 473d", "title": "Republic", "#text": ",  p. 473 d"}, "#text": "."}, "#text": "It is true that in haranguing and guiding the people both had equal power, so that even those who controlled armies and camps had need of their services; Chares, Diopeithes, and Leosthenes needed Demosthenes, and Pompey and the young Caesar needed Cicero, as Caesar himself says in his Memoirs addressed to Agrippa and Maecenas. \n\t\t\t\tBut what is thought and said most of all to reveal and test the character of a man, namely power and authority, which rouses every passion and uncovers every baseness, this Demosthenes did not have, nor did he give any such proof of himself, since he held no conspicuous office, nor did he even command the force which was raised by him against Philip; \n\t\t\t\twhereas Cicero was sent out as quaestor to Sicily, and as pro-consul to Cilicia and Cappadocia, at a time when the love of wealth was at its greatest height, and when those who were sent out as praetors and governors, feeling that theft was an ignoble thing, resorted to open plundering, so that the taking of property was not thought heinous, but he who did this in moderation was held in high esteem; and yet Cicero gave many proofs of his contempt for wealth, and many of his humanity and goodness. \n\t\t\t\tAnd when in Rome itself he was appointed consul in name, but really received the power of a dictator and sole ruler against Catiline and his conspirators, he bore witness to the truth of Plato's prophecy that states would then have respite from evil, when in one and the same person, by some happy fortune, great power and wisdom should be conjoined with justice."}, {"milestone": [{"@n": "5", "@unit": "section"}, {"@n": "6", "@unit": "section"}], "#text": "Moreover, it is said to the reproach of Demosthenes that he made money by his eloquence, since he secretly wrote speeches for Phormio and Apollodorus, who were adversaries in the same case, and since he was accused in the matter of the Great King's money, and condemned for taking that of Harpalus. And if we should say that those who write things (and these writers are not few) tell what is untrue, \n\t\t\t\tstill, at least, that Demosthenes could not bring himself to look within indifference upon gifts which kings offered as marks of honour and favour, and that this was not to be expected of a man who lent money on bottomry, it is impossible to deny; whereas, in the case of Cicero, that the Sicilians when he was quaestor, and the king of Cappadocia when he was pro-consul, and his friends in Rome when he was going into exile, offered him large sums and begged him to take them, only to meet with his refusal, has been said."}, {"milestone": [{"@n": "4", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}, {"@n": "2", "@unit": "section"}, {"@n": "3", "@unit": "section"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "bibl": {"@n": "Cic. ad Brut. 1.17.2", "title": "ad Brutum", "#text": "Cicero, , i. 17, 2"}, "#text": "(Brutus to Atticus)."}, "#text": "And surely in the matter of banishment, at least, for the one it was disgraceful, since he had been convicted of theft; but for the other it was a most honourable result, since he had rid his country of baleful men. Therefore no account was made of the one when he went into exile; but for the other the senate changed its garb and put on mourning and could not be induced to discuss any business until Cicero's return had been decreed. \n\t\t\t\tHowever, Cicero spent his exile idly, remaining quietly in Macedonia; but the exile of Demosthenes proved to be a great part of his service to the state. For he took part in the struggles of the Greeks, as has been said, and drove out the Macedonian envoys in the various cities which he visited, and so showed himself to be a far better citizen than Themistocles or Alcibiades when they were having the same fortune; and furthermore, when he returned from exile, he again devoted himself to this same public service, and steadfastly continued waging war upon Antipater and the Macedonians. \n\t\t\t\tCicero, on the contrary, was reproached in the senate by Laelius for sitting silent when Caesar asked leave to stand for the consulship, which was contrary to law, since he was still a beardless youth. And Brutus also, in one of his letters, accused him of having reared up a tyranny greater and more severe than that which the writer himself had overthrown."}, {"milestone": [{"@n": "5", "@unit": "chapter"}, {"@n": "1", "@unit": "section"}], "#text": "And after all, the one is to be pitied for the manner of his deathan old man ignobly carried up and down by servants, trying to escape death, hiding himself from those who were coming after him not much in advance of nature's final summons, and then beheaded; whereas in that of the other, even though it had a slight touch of supplication, we must admire the preparation of the poison and its place of custody, must admire, too, the use he made of it, because, since the god would not afford him asylum, he took refuge at a greater altar, as it were, made his escape from arms and mercenaries, and laughed to scorn the cruelty of Antipater."}]}}}}