{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De Pythiae oraculis", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1936"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.5.p.256"}, {"@id": "v.5.p.259"}], "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "THE ORACLES AT DELPHI NO\n\t\t\t\t\tLONGER GIVEN IN VERSE\n\t\t\t\t\t(DE PYTHIAE ORACULA)\n\t\t\t\t\tINTRODUCTION"}, "p": ["Plutarch's essay on the changed custom at Delphi\n\t\t\t\t\tis quite as interesting for its digressions as for its\n\t\t\t\t\ttreatment of the main topic. Portents, coincidences,\n\t\t\t\t\thistory, a little philosophy, stories of persons like\n\t\t\t\t\tCroesus, Battus, Lysander, Rhodope, finally lead up\n\t\t\t\t\tto the statement that many oracles used to be\n\t\t\t\t\tdelivered in prose, although still more in early times\n\t\t\t\t\twere delivered in verse ; but the present age calls\n\t\t\t\t\tfor simplicity and directness instead of the ancient\n\t\t\t\t\tobscurity and grandiloquence.", {"foreign": {"@lang": "greek", "#text": "*xrhsmw=n sunagwgh/"}, "#text": "We possess a considerable body of Delphic oracles\n\t\t\t\t\tpreserved in Greek literature, as, for example, the\n\t\t\t\t\tfamous oracle of the ' wooden wall ' (Herodotus, vii.\n\t\t\t\t\t141). Practically all of these are in hexameter verse.\n\t\t\t\t\tMany more records of oracles merely state that someone consulted the oracle and was told to perform a\n\t\t\t\t\tcertain deed, or was told that something would or\n\t\t\t\t\tmight happen, often with certain limitations. We\n\t\t\t\t\thave, therefore, no means of determining the truth\n\t\t\t\t\tof Plutarch's statement, but there is little doubt\n\t\t\t\t\tthat he is right. If we possessed his lost work,\n\t\t\t\t\t (no. 171 in Lamprias's list), we\n\t\t\t\t\tshould have more abundant data on which to base\n\t\t\t\t\tour decision."}, {"pb": {"@id": "v.5.p.257"}, "#text": "The essay often exhibits Plutarch at his best.\n\t\t\t\t\tHartman thinks that Plutarch hoped that the .work\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twould be read at Rome, and therefore inserted the\n\t\t\t\t\tencomium of Roman rule near the end."}, "The essay stands as no. 116 in Lamprias's catalogue.\n\t\t\t\t\tIt is found in only two mss. and in a few places the\n\t\t\t\t\ttradition leaves us in doubt, but, for the most part, the\n\t\t\t\t\ttext is fairly clear.", {"hi": {"@rend": "italics", "#text": "Berliner Pkilologische Wochenschrift"}, "#text": "The references to the topography and monuments\n\t\t\t\t\tof Delphi have become more intelligible since the site\n\t\t\t\t\twas excavated by the French. Pomtow, in the\n\t\t\t\t\t, 1912, p. 1170,\n\t\t\t\t\tgives an account of the monuments visited by the\n\t\t\t\t\tcompany in this essay."}]}, {"@type": "section", "@n": "0", "p": "(The persons who take part in the dialogue are Basilocles\n\t\t\t\t\tand Philinus, who serve to introduce the later speakers;\n\t\t\t\t\tDiogenianus, Theon, Sarapion, Boethus, as well as Philinus\n\t\t\t\t\thimself and some professional guides.)"}, {"@type": "section", "@n": "1", "p": ["Basilocles. You people have kept it up till well\n\t\t\t\t\tinto the evening, Philinus, escorting the foreign\n\t\t\t\t\tvisitor around among the statues and votive offerings.\n\t\t\t\t\tFor my part, I had almost given up waiting for you.", "Philinus. The fact is, Basilocles, that wre went\n\t\t\t\t\tslowly, sowing words, and reaping them straightway\n\t\t\t\t\twith strife, like the men sprung from the Dragon's\n\t\t\t\t\tteeth, words with meanings behind them of the\n\t\t\t\t\tcontentious sort, which sprang up and flourished along\n\t\t\t\t\tour way.", "Basilocles. Will it be necessary to call in someone\n\t\t\t\t\telse of those who were with you ; or are you willing,\n\t\t\t\t\tas a favour, to relate in full what your conversation\n\t\t\t\t\twas and who took part in it ?", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Pausanias, x. 6. 2-3."}, "pb": {"@id": "v.5.p.261"}, "#text": "Philinus. It looks, Basilocles, as if I shall have that\n\t\t\t\t\tto do. In fact, it would not be easy for you to find\n\t\t\t\t\tanyone of the others in the town, for I saw most of\n\t\t\t\t\tthem once more on their way up to the Cory ei an cave\n\t\t\t\t\tand Lycoreia with the foreign visitor."}, "Basilocles. Our visitor is certainly eager to see the\n\t\t\t\t\tsights, and an unusually eager listener.", {"q": {"@direct": "unspecified", "#text": "O\n\t\t\t\t\t\tchild of a goodly father !"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Republic"}], "#text": "Plato, , 368 a."}, "#text": "Philinus. But even more is he a scholar and a\n\t\t\t\t\tstudent. However, it is not this that most deserves\n\t\t\t\t\tour admiration, but a winning gentleness, and his\n\t\t\t\t\twillingness to argue and to raise questions, which\n\t\t\t\t\tcomes from his intelligence, and shows no dissatisfaction nor contrariety with the answers. So, after\n\t\t\t\t\tbeing with him but a short time, one would say, \n                You surely know\n\t\t\t\t\tDiogenianus, one of the best of men."}, "Basilocles. I ne ver saw him myself, Philinus, but\n\t\t\t\t\tI have met many persons who expressed a strong\n\t\t\t\t\tapproval of the man's words and character, and who\n\t\t\t\t\thad other compliments of the same nature to say\n\t\t\t\t\tof the young man. But, my friend, what was the\n\t\t\t\t\tbeginning and occasion of your conversation ?"]}, {"@type": "section", "@n": "2", "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Lysander"}, "#text": "Presumably the thirty-seven statues of Lysander and his officers (erected after the battle of Aegospotami), which stood near the entrance inside the sacred precinct. , chap. xviii. (443 a)."}, "pb": {"@id": "v.5.p.263"}, "#text": "Philinus. The guides were going through their\n\t\t\t\t\tprearranged programme, paying no heed to us who\n\t\t\t\t\tbegged that they would cut short their harangues and\n\t\t\t\t\ttheir expounding of most of the inscriptions. The\n\t\t\t\t\tappearance and technique of the statues had only\n\t\t\t\t\ta moderate attraction for the foreign visitor, who,\n\t\t\t\t\tapparently, was a connoisseur in works of art. He\n\t\t\t\t\tdid, however, admire the patina of the bronze, for\n\t\t\t\t\tit bore no resemblance to verdigris or rust, but the\n\t\t\t\t\tbronze was smooth and shining with a deep blue tinge,\n\t\t\t\t\tso that it gave an added touch to the sea-captains\n\t\t\t\t\t(for he had begun his sight-seeing with them), as they\n\t\t\t\t\tstood there with the true complexion of the sea and\n\t\t\t\t\tits deepest depths."}, {"q": [{"@direct": "unspecified", "#text": "Was there, then,"}, {"@direct": "unspecified", "#text": "some process of\n\t\t\t\t\t\talloying and treating used by the artizans of early\n\t\t\t\t\t\ttimes for bronze, something like what is called the\n\t\t\t\t\t\ttempering of swords, on the disappearance of which\n\t\t\t\t\t\tbronze carne to have a respite from employment in\n\t\t\t\t\t\twar ? As a matter of fact,"}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. e.g."}, {"@rend": "italics", "#text": "American Journal of Archaeology"}], "q": {"@direct": "unspecified", "#text": "A Hoard of Coins found in Corinth in 1930,"}, "#text": "Tempering in the water of Peirene was held to be one important factor in the production of Corinthian bronze.  Pausanias, ii. 3. 3. On the whole subject of Corinthian bronze, it is worth while to consult an article by T. Leslie Shear,  in the , xxv. (1931) pp. 139-151, which records the results of chemical analyses of samples of the bronze."}, "#text": "it was\n\t\t\t\t\t\t\tnot by art, as they say, but by accident that the\n\t\t\t\t\t\t\tCorinthian bronze acquired its beauty of colour ; a\n\t\t\t\t\t\t\tfire consumed a house containing some gold and silver\n\t\t\t\t\t\t\tand a great store of copper, and when these were\n\t\t\t\t\t\t\tmelted and fused together, the great mass of copper\n\t\t\t\t\t\t\tfurnished a name because of its preponderance."}], "#text": "said he,  he continued,"}, {"q": {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Making the ancient electrum, which was often used for coinage, plate, and similar purposes."}, "#text": "We have\n\t\t\t\t\t\theard another more artful account, how a worker in\n\t\t\t\t\t\tbronze at Corinth, when he had come upon a hoard\n\t\t\t\t\t\tcontaining much gold, fearing detection, broke it\n\t\t\t\t\t\toff a little at a time and stealthily mixed it with his\n\t\t\t\t\t\tbronze, which thus acquired a wondrous composition.\n\t\t\t\t\t\tHe sold it for a goodly price since it was very highly\n\t\t\t\t\t\testeemed for its colour and beauty. However, both\n\t\t\t\t\t\tthis story and that are fiction, but there was apparently some process of combination and preparation ;\n\t\t\t\t\t\tfor even now they alloy gold with silver and produce\n\t\t\t\t\t\ta peculiar and extraordinary, and, to my eyes, a sickly\n\t\t\t\t\t\tpaleness and an unlovely perversion."}, "#text": "Theon, taking up the conversation, said,"}]}, {"@type": "section", "@n": "3", "p": [{"q": [{"@direct": "unspecified", "#text": "What do you think, then,"}, {"@direct": "unspecified", "#text": "has been the cause of the colour of the bronze here ?"}], "#text": "said Diogenianus,"}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.265"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Coriolanus"}, "#text": ", chap. xxxviii. (232 a)."}, "quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Com. Att. Frag."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Kock,  iii. p. 495, Adespota, no. 461. Plutarch quotes this again in , 777 c."}, "#text": "All this I knew before Theognis' day,"}, "#text": "When of the primal and simplest\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\telements in Nature, as they are called and actually\n\t\t\t\t\t\tare — fire, earth, air, and water — there is none other\n\t\t\t\t\t\tthat comes near to the bronze or is in contact with it,\n\t\t\t\t\t\tsave only air, it is clear that the bronze is affected by\n\t\t\t\t\t\tthis, and that because of this it has acquired whatever\n\t\t\t\t\t\tdistinctive quality it has, since the air is always about\n\t\t\t\t\t\tit and environs it closely. Of a truth\n\t\t\t\t\t\t\n\t\t\t\t\t\tas the comic poet has it. But is it your desire to\n\t\t\t\t\t\tlearn what property the air possesses and what power\n\t\t\t\t\t\tit exerts in its constant contact, so that it has imparted\n\t\t\t\t\t\ta colouring to the bronze ?"}, "#text": "Theon replied,"}, {"q": {"@direct": "unspecified", "#text": "And so also\n\t\t\t\t\t\tis it my desire, my young friend ; let us, therefore,\n\t\t\t\t\t\tinvestigate together, and before anything else, if you\n\t\t\t\t\t\twill, the reason why olive-oil most of all the liquids\n\t\t\t\t\t\tcovers bronze with rust. For, obviously, the oil of\n\t\t\t\t\t\titself does not deposit the rust, since it is pure and\n\t\t\t\t\t\tstainless when applied."}, "#text": "As Diogenianus assented, Theon said,"}, {"q": [{"@direct": "unspecified", "#text": "Certainly not,"}, {"@direct": "unspecified", "#text": "My own\n\t\t\t\t\t\topinion is that there must be something else that\n\t\t\t\t\t\tcauses this, for the oil is thin, pure, and transparent,\n\t\t\t\t\t\tand the rust, when it encounters this, is most visible,\n\t\t\t\t\t\tbut in the other liquids it becomes invisible."}], "#text": "said the young man."}, {"q": [{"@direct": "unspecified", "#text": "Well done, my young friend,"}, {"@direct": "unspecified", "#text": "and\n\t\t\t\t\t\texcellently said. But consider, if you will, the reason\n\t\t\t\t\t\tgiven by Aristotle."}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Not to be found in Aristotle's extant works."}, "#text": "said Theon,"}, {"q": [{"@direct": "unspecified", "#text": "Very well,"}, {"@direct": "unspecified", "#text": "I will."}], "pb": {"@id": "v.5.p.267"}, "#text": "said he,"}, {"q": {"@direct": "unspecified", "#text": "Now Aristotle says that when the rust absorbs\n\t\t\t\t\t\tany of the other liquids, it is imperceptibly disunited\n\t\t\t\t\t\tand dispersed, since these are unevenly and thinly\n\t\t\t\t\t\tconstituted ; but by the density of the oil it is prevented from escaping and remains permanently as it\n\t\t\t\t\t\tis collected. If, then, we are able of ourselves to\n\t\t\t\t\t\tinvent some such hypothesis, we shall not be altogether at a loss for some magic spell and some words\n\t\t\t\t\t\tof comfort to apply to this puzzling question."}}]}, {"@type": "section", "@n": "4", "p": ["Since, therefore, we urged him on and gave him\n\t\t\t\t\this opportunity, Theon said that the air in Delphi is\n\t\t\t\t\tdense and compact, possessing a certain vigour because\n\t\t\t\t\tof the repulsion and resistance that it encounters from\n\t\t\t\t\tthe lofty hills ; and it is also tenuous and keen, as the\n\t\t\t\t\tfacts about the digestion of food bear witness. So\n\t\t\t\t\tthe air, by reason of its tenuity, works its way into\n\t\t\t\t\tthe bronze and cuts it, disengaging from it a great\n\t\t\t\t\tquantity of rust like dust, but this it retains and holds\n\t\t\t\t\tfast, inasmuch as its density does not allow a passage\n\t\t\t\t\tfor this. The rust gathers and, because of its great\n\t\t\t\t\tabundance, it effloresces and acquires a brilliance and\n\t\t\t\t\tlustre on its surface.", {"q": [{"@direct": "unspecified", "#text": "The tenuity,"}, {"@direct": "unspecified", "#text": "will\n\t\t\t\t\t\tseem to be in contravention to the reputed density\n\t\t\t\t\t\tof the air, but there is no need to bring it in. As a\n\t\t\t\t\t\tmatter of fact the bronze of itself, as it grows old,\n\t\t\t\t\t\texudes and releases the rust which the density of the\n\t\t\t\t\t\tair confines and solidifies and thus makes it visible\n\t\t\t\t\t\tbecause of its great abundance."}], "#text": "When we had accepted this explanation, the foreign\n\t\t\t\t\tvisitor said that the one hypothesis alone was sufficient\n\t\t\t\t\tfor the argument.  said he,"}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.269"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Od."}, {"@rend": "italics", "#text": "Cf. Life of Alexander"}], "#text": "vii. 107. , chap. xxxvi. (686 c); Athenaeus, 582 d."}, "#text": "My friend, what is\n\t\t\t\t\t\tthere to prevent the same thing from being both\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ttenuous and dense, like the silken and linen varieties\n\t\t\t\t\t\tof cloth, touching which Homer has said\n\t\t\t\t\t\tStreams of the liquid oil flow off from the close-woven linen,\n\t\t\t\t\t\tshowing the exactitude and fineness of the weaving\n\t\t\t\t\t\tby the statement that the oil does not remain on the\n\t\t\t\t\t\tcloth, but runs off over the surface, since the fineness\n\t\t\t\t\t\tand closeness of the texture does not let it through ?\n\t\t\t\t\t\tIn fact the tenuity of the air can be brought forward,\n\t\t\t\t\t\tnot only as an argument regarding the disengaging\n\t\t\t\t\t\tof the rust, but, very likely, it also makes the colour\n\t\t\t\t\t\titself more agreeable and brilliant by blending light\n\t\t\t\t\t\tand lustre with the blue."}, "#text": "Theon, taking this up, said,"}]}, {"@type": "section", "@n": "5", "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Plutarch recounts the story of this oracle in , 340 c."}, "q": {"@direct": "unspecified", "#text": "Yet the god is\n\t\t\t\t\t\tLeader of the Muses, and it is right and fair that he\n\t\t\t\t\t\tshould take no less interest in what is called elegance\n\t\t\t\t\t\tof diction than in the sweetness of sound that is\n\t\t\t\t\t\tconcerned with tunes and songs, and that his utterances should surpass Hesiod and Homer in the\n\t\t\t\t\t\texcellence of their versification. Yet we observe\n\t\t\t\t\t\tthat most of the oracles are full of metrical and verbal\n\t\t\t\t\t\terrors and barren diction."}, "#text": "Following this a silence ensued, and again the\n\t\t\t\t\tguides began to deliver their harangues. A certain\n\t\t\t\t\toracle in verse was recited (I think it concerned the\n\t\t\t\t\tkingdom of Aegon the Argive, whereupon Diogenianus said that he had often wondered at the\n\t\t\t\t\tbarrenness and cheapness of the hexameter lines in\n\t\t\t\t\twhich the oracles are pronounced."}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.271"}, "#text": "Then do we believe these verses to be the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tgod's, and yet dare to say that in beauty they fall\n\t\t\t\t\t\tshort of the verses of Homer and Hesiod ? Shall we\n\t\t\t\t\t\tnot treat them as if they were the best and fairest\n\t\t\t\t\t\tof poetic compositions, and correct our own judgement, prepossessed as it is as the result of unfortunate\n\t\t\t\t\t\thabituation ?"}, "#text": "Sarapion, the poet who was present from Athens,\n\t\t\t\t\tsaid,"}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Called the Epicurean in , 673 c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Varia Historia"}, {"@rend": "italics", "#text": "Plutus"}], "#text": "Aelian, , xiv. 15. According to the scholium on Aristophanes, , 602, the Pauson mentioned there is probably the same man."}], "q": {"@direct": "unspecified", "#text": "Do you happen to have\n\t\t\t\t\t\theard the story of Pauson the painter ?"}, "#text": "At this point Bothus the mathematician entered\n\t\t\t\t\tinto the conversation. (You know that the man is\n\t\t\t\t\talready changing his allegiance in the direction of\n\t\t\t\t\tEpicureanism.) Said he,"}, {"q": [{"@direct": "unspecified", "#text": "No,"}, {"@direct": "unspecified", "#text": "I have not."}], "#text": "said Sarapion,"}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.273"}, "#text": "Well, it is really worth hearing. It seems that\n\t\t\t\t\t\the had received a commission to paint a horse rolling,\n\t\t\t\t\t\tand painted it galloping. His patron was indignant,\n\t\t\t\t\t\twhereupon Pauson laughed and turned the canvas\n\t\t\t\t\t\tupside down, and, when the lower part became the\n\t\t\t\t\t\tupper, the horse now appeared to be not galloping,\n\t\t\t\t\t\tbut rolling. Bion says that this happens to some\n\t\t\t\t\t\targuments when they are inverted. So some people\n\t\t\t\t\t\twill say of the oracles also, not that they are\n\t\t\t\t\t\texcellently made because they are the god's, but\n\t\t\t\t\t\tthat they are not the god's because they are poorly\n\t\t\t\t\t\tmade ! The first of these is in the realm of the\n\t\t\t\t\t\tunknown ; but that the verses conveying the oracles\n\t\t\t\t\t\tare carelessly wrought is, of course, perfectly clear to\n\t\t\t\t\t\tyou, my dear Sarapion, for you are competent to\n\t\t\t\t\t\tjudge. You write poems in a philosophic and restrained style, but in force and grace and diction they\n\t\t\t\t\t\tbear more resemblance to the poems of Homer and\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tHesiod than to the verses put forth by the prophetic\n\t\t\t\t\t\tpriestess."}}]}, {"@type": "section", "@n": "6", "p": {"q": [{"@direct": "unspecified", "#text": "The fact is, Bothus,"}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "the scholium on Theocritus, iv. 31."}, "#text": "that\n\t\t\t\t\twe are ailing both in ears and eyes, accustomed as\n\t\t\t\t\twe are, through luxury and soft living, to believe and\n\t\t\t\t\tto declare that the pleasanter things are fair and\n\t\t\t\t\tlovely. Before long we shall be finding fault with the\n\t\t\t\t\tprophetic priestess because she does not speak in purer\n\t\t\t\t\ttones than Glauc, who sings to the lyre, and because\n\t\t\t\t\tshe is not perfumed and clad in purple when she goes\n\t\t\t\t\tdown into the inner shrine, and does not burn upon the\n\t\t\t\t\taltar cassia or ladanum or frankincense, but only laurel\n\t\t\t\t\tand barley meal. Do you not see,"}, {"@direct": "unspecified", "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. der Vorsokratiker"}, "#text": "Diels, , i. p. 96, Heracleitus, no. 92."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Frag. 32 (ed. Christ)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Classical Review"}], "#text": "H. Richards in the , xxix. 233."}], "#text": "what grace the songs of Sappho have, charming and\n\t\t\t\t\t\tbewitching all who listen to them ? But the Sibyl\n\t\t\t\t\t\twith frenzied lips, as Heracleitus has it, uttering\n\t\t\t\t\t\twords mirthless, unembellislied, unperfumed, yet\n\t\t\t\t\t\treaches to a thousand years with her voice through\n\t\t\t\t\t\tthe god. And Pindar says that Cadmus heard\n\t\t\t\t\t\tthe god revealing music true, not sweet nor voluptuous nor with suddenly changing melody. For the\n\t\t\t\t\t\temotionless and pure does not welcome Pleasure, but\n\t\t\t\t\t\tshe, as well as Mischief, was thrown down here, and\n\t\t\t\t\t\tthe greater part of the evil in her has, apparently,\n\t\t\t\t\t\tgathered together to flood the ears of men."}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 38 a-b."}, "#text": "said Sarapion,  he continued,"}}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.5.p.275"}, "q": {"@direct": "unspecified", "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "infra"}], "#text": "404 b and 414 e, ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Frag. 395."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Instead of the long syllable demanded by the metre.  Athenaeus, 632 d."}], "#text": "Sarapion has yielded as usual to his propensity\n\t\t\t\t\t\tby taking advantage of the incidental mention of\n\t\t\t\t\t\tMischief and Pleasure. But as for us, Bothus, even\n\t\t\t\t\t\tif these verses be inferior to Homer's, let us not\n\t\t\t\t\t\tbelieve that the god has composed them, but that he\n\t\t\t\t\t\tsupplies the origin of the incitement, and then the\n\t\t\t\t\t\tprophetic priestesses are moved each in accordance\n\t\t\t\t\t\twith her natural faculties. Certainly, if it were\n\t\t\t\t\t\tnecessary to write the oracles, instead of delivering\n\t\t\t\t\t\tthem orally, I do not think that we should believe the\n\t\t\t\t\t\thandwriting to be the god's, and find fault with it\n\t\t\t\t\t\tbecause in beauty it fell short of that of the royal\n\t\t\t\t\t\tscribes. As a matter of fact, the voice is not that\n\t\t\t\t\t\tof a god, nor the utterance of it, nor the diction, nor\n\t\t\t\t\t\tthe metre, but all these are the woman's ; he puts\n\t\t\t\t\t\tinto her mind only the visions, and creates a light\n\t\t\t\t\t\tin her soul in regard to the future ; for inspiration\n\t\t\t\t\t\tis precisely this. And, speaking in general, it is\n\t\t\t\t\t\timpossible to escape you who speak for Epicurus\n\t\t\t\t\t\t(in fact you yourself, Bothus, are obviously being\n\t\t\t\t\t\tborne in that direction) ; but you charge the prophetic\n\t\t\t\t\t\tpriestesses of old with using bad verse, and those of\n\t\t\t\t\t\tthe present day with delivering their oracles in prose\n\t\t\t\t\t\tand using commonplace words, so that they may not\n\t\t\t\t\t\tbe liable to render an account to you for their wrong\n\t\t\t\t\t\tuse of a short syllable at the beginning, middle, or\n\t\t\t\t\t\tend of their lines !"}, "#text": "When Sarapion had said this, Theon smiled and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsaid,"}, {"q": [{"@direct": "unspecified", "#text": "In Heaven's name,"}, {"@direct": "unspecified", "pb": {"@id": "v.5.p.277"}, "#text": "do not\n\t\t\t\t\t\tjest, but solve for us this problem, which is of universal\n\t\t\t\t\t\tinterest. For there is not one of us that does not seek\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tto learn the cause and reason why the oracle has\n\t\t\t\t\t\tceased to employ verse and metre."}], "#text": "said Diogenianus,"}, {"q": {"@direct": "unspecified", "#text": "But just\n\t\t\t\t\t\tnow, my young friend, we seem rather rudely to be\n\t\t\t\t\t\ttaking away from the guides their proper business.\n\t\t\t\t\t\tPermit, therefore, their services to be rendered first,\n\t\t\t\t\t\tand after that you shall, at your leisure, raise questions about any matters you wish."}, "#text": "Whereupon Theon, interrupting, said,"}]}, {"@type": "section", "@n": "8", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Hellenica"}, {"@rend": "italics", "#text": "Hellenica"}], "#text": "Pausanias, x. 9. 7, with Xenophon, , vi. 4. 9. Presumably the same man is referred to in both passages, as he may well have lived till the battle of Leuctra in 371 b.c., and he may be mentioned also in Xenophon, , i. 6. 32, but where his name was Hiero or Hermon cannot, apparently, be determined with certainty."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Lysander"}, "#text": ", chap. xviii. (443 a)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Pausanias, x. 15. 5."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Athenaeus, 605 c."}], "pb": {"@id": "v.5.p.279"}, "#text": "By this time we had proceeded until we were\n\t\t\t\t\topposite the statue of Hiero the despot. The foreign\n\t\t\t\t\tvisitor, by reason of his genial nature, made himself\n\t\t\t\t\tlisten to the various tales, although he knew them\n\t\t\t\t\tall perfectly well; but when he was told that a\n\t\t\t\t\tbronze pillar of Hiero's standing above had fallen of\n\t\t\t\t\titself during that day on which it happened that\n\t\t\t\t\tHiero was coming to his end at Syracuse, he expressed\n\t\t\t\t\this astonishment. Whereupon I proceeded to recall\n\t\t\t\t\tto his mind other events of a like nature, such, for\n\t\t\t\t\texample, as the experience of Hiero the Spartan,\n\t\t\t\t\thow before his death, which came to him at Leuctra,\n\t\t\t\t\tthe eyes fell out of his statue, and the stars disappeared which Lysander had dedicated from the\n\t\t\t\t\tnaval battle at Aegospotami ; and the stone statue\n\t\t\t\t\tof Lysander himself put forth a growth of wild\n\t\t\t\t\tshrubs and grass in such abundance as to cover up\n\t\t\t\t\tthe face ; and at the time of the Athenian misfortunes in Sicily, the golden dates were dropping\n\t\t\t\t\tfrom the palm-tree and ravens were pecking off the\n\t\t\t\t\tedge of the shield of Pallas Athena; and the crown\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof the Cnidians which Philomela, despot of the\n\t\t\t\t\tPhocians, had presented to the dancing-girl, Pharsalia caused her death, after she had emigrated from\n\t\t\t\t\tGreece to Italy and was disporting herself in the\n\t\t\t\t\tvicinity of the temple of Apollo at Metapontum ; for\n\t\t\t\t\tthe young men made a rush for the crown, and as\n\t\t\t\t\tthey struggled with one another for the gold, they\n\t\t\t\t\ttore the girl to pieces."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Rhetoric"}, {"@rend": "italics", "#text": "cf."}], "#text": ", iii. 11 (1411 b 31);  Frag. 130 (ed. Rose)."}, "#text": "Aristotle used to say that Homer is the only poet\n\t\t\t\t\twho wrote words possessing movement because of\n\t\t\t\t\ttheir vigour ; but I should say that among votive\n\t\t\t\t\tofferings also, those dedicated here have movement\n\t\t\t\t\tand significance in sympathy with the god's foreknowledge, and no part of them is void or insensible,\n\t\t\t\t\tbut all are filled with the divine spirit."}, {"q": [{"@direct": "unspecified", "#text": "Yes indeed,"}, {"@direct": "unspecified", "#text": "It is not enough\n\t\t\t\t\t\tto incarnate the god once every month in a mortal\n\t\t\t\t\t\tbody, but we are bent upon incorporating him into\n\t\t\t\t\t\tevery bit of stone and bronze, as if we did not have\n\t\t\t\t\t\tin Chance or Accident an agent responsible for such\n\t\t\t\t\t\tcoincidences."}], "#text": "said Boethus."}, {"q": [{"@direct": "unspecified", "#text": "Then,"}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Frag. 383."}, "pb": {"@id": "v.5.p.281"}, "#text": "does it seem to you that chance\n\t\t\t\t\t\tand accident have ordered every single one of such\n\t\t\t\t\t\toccurrences ; and is it credible that the atoms slipped\n\t\t\t\t\t\tout of place and were separated one from another\n\t\t\t\t\t\tand inclined towards one side neither before nor\n\t\t\t\t\t\tafterwards, but at precisely the time when each of\n\t\t\t\t\t\tthe dedicators was destined to fare either worse or\n\t\t\t\t\t\tbetter ? And now Epicurus comes to your aid,\n\t\t\t\t\t\tapparently, with what he said or wrote three hundred\n\t\t\t\t\t\tyears ago ; but it does not seem to you that the god,\n\t\t\t\t\t\tunless he should transport himself and incorporate\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\thimself into everything and be merged with everything, could initiate movement or cause anything to\n\t\t\t\t\t\thappen to any existent object!"}], "#text": "said I,"}]}, {"@type": "section", "@n": "9", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Phaedrus"}], "#text": "Pausanias, x. 12. 1 and 5; and the scholium on Plato, , 244 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plutarch, , 566 d."}], "#text": "Such was my answer to Bothus, and in similar\n\t\t\t\t\tvein mention was made of the oracles of the Sibyl.\n\t\t\t\t\tFor when we halted as we reached a point opposite\n\t\t\t\t\tthe rock which lies over against the council-chamber,\n\t\t\t\t\tupon which it is said that the first Sibyl sat after her\n\t\t\t\t\tarrival from Helicon where she had been reared by\n\t\t\t\t\tthe Muses (though others say that she came from the\n\t\t\t\t\tMalians and was the daughter of Lamia whose father\n\t\t\t\t\twas Poseidon), Sarapion recalled the verses in which\n\t\t\t\t\tshe sang of herself: that even after death she shall\n\t\t\t\t\tnot cease from prophesying, but that she shall go\n\t\t\t\t\tround and round in the moon, becoming what is\n\t\t\t\t\tcalled the face that appears in the moon ; while her\n\t\t\t\t\tspirit, mingled with the air, shall be for ever borne\n\t\t\t\t\tonward in voices of presage and portent; and since\n\t\t\t\t\tfrom her body, transformed within the earth, grass\n\t\t\t\t\tand herbage shall spring, on this shall pasture the\n\t\t\t\t\tcreatures reared for the holy sacrifice, and they shall\n\t\t\t\t\tacquire all manner of colours and forms and qualities\n\t\t\t\t\tupon their inward parts, from which shall come for\n\t\t\t\t\tmen prognostications of the future."}, "Bothus even more plainly showed his derision.", {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.283"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 566 e; this is, of course, the famous eruption of Vesuvius in a.d. 79, which destroyed Pompeii and Herculaneum. Dicaearcheia is the Latin Puteoli (Pozzuoli)."}, "#text": "And these recent and unusual occurrences\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnear Cumae and Dicaearcheia, were they not\n\t\t\t\t\t\trecited long ago in the songs of the Sibyl ? and has\n\t\t\t\t\t\tnot Time, as if in her debt, duly discharged the obligation in the bursting forth of fires from the mountain,\n\t\t\t\t\t\tboiling seas, blazing rocks tossed aloft by the wind,\n\t\t\t\t\t\tand the destruction of such great and noble cities that\n\t\t\t\t\t\tthose who came there by daylight felt ignorance and\n\t\t\t\t\t\tuncertainty as to where these had been situated, since\n\t\t\t\t\t\tthe land was in such confusion ? Such things, if they\n\t\t\t\t\t\thave come to pass, it is hard to believe, to say nothing\n\t\t\t\t\t\tof foretelling them, without divine inspiration."}, "#text": "The foreign visitor remarked that even if these\n\t\t\t\t\tmatters appear to be fables, yet the prophecies have\n\t\t\t\t\twitnesses to testify for them in the numerous desolations and migrations of Grecian cities, the numerous\n\t\t\t\t\tdescents of barbarian hordes, and the overthrow of\n\t\t\t\t\tempires."}]}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.5.p.285"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "infra"}, {"@rend": "italics", "#text": "De Div."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "q": {"@direct": "unspecified", "foreign": {"@lang": "la", "#text": "bene qui coniciet, vatem hunc perhibeto optimum"}, "#text": ","}, "#text": "The reference is to a much quoted line of Euripides which will be found in 432 c, :  as Cicero translates it,  ii. 5 (12). See Nauck, , Euripides, no. 973; and Kock,  iii. 65, Menander, no. 225."}, "#text": "Thereupon Bothus said, My good sir, what\n\t\t\t\t\tkind of an occurrence can there be that is not a debt\n\t\t\t\t\towed by Time to Nature ? What is there strange and\n\t\t\t\t\tunexpected round about land or sea or cities or men\n\t\t\t\t\twhich one might foretell and not find it come to pass ?\n\t\t\t\t\tYet this is not precisely foretelling, but telling ; or\n\t\t\t\t\trather it is a throwing and scattering of words without\n\t\t\t\t\tfoundation into the infinite ; and oftentimes Chance\n\t\t\t\t\tencounters them in their wanderings and accidentally\n\t\t\t\t\tfalls into accord with them. As a matter of fact, the\n\t\t\t\t\tcoming to pass of something that has been told is a\n\t\t\t\t\tdifferent matter, I think, from the telling of something that will come to pass. For the pronouncement,\n\t\t\t\t\ttelling of things non-existent, contains error in itself,\n\t\t\t\t\tand it is not equitable for it to await the confirmation\n\t\t\t\t\tthat comes through accidental circumstances ; nor\n\t\t\t\t\tcan it use as a true proof of having foretold with\n\t\t\t\t\tknowledge the fact that the thing came about after\n\t\t\t\t\tthe telling thereof, since Infinity brings all things\n\t\t\t\t\tto pass. Much more - is it true that the good\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tguesser, whom the proverb has proclaimed the best\n\t\t\t\t\tprophet, is like unto a man who searches the ground\n\t\t\t\t\tover, and tries to track the future by means of\n\t\t\t\t\treasonable probabilities."}, {"q": {"@direct": "unspecified", "#text": "These prophets of the type of the Sibyl and Bacis\n\t\t\t\t\t\ttoss forth and scatter into the gulf of time, as into the\n\t\t\t\t\t\tocean depths with no chart to guide them, words and\n\t\t\t\t\t\tphrases at haphazard, which deal with events and occurrences of all sorts ; and although some come to pass\n\t\t\t\t\t\tfor them as the result of chance, what is said at the\n\t\t\t\t\t\tpresent time is equally a lie, even if later it becomes\n\t\t\t\t\t\ttrue in the event that such a thing does happen."}}]}, {"@type": "section", "@n": "11", "p": {"q": {"@direct": "unspecified", "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Life of Agesilas"}, {"@rend": "italics", "#text": "Life of Lysander"}], "#text": ", chap. iii. (597 c); , chap. xxii. (446 a); Pausanias, iii. 8. 9, where the four verses are repeated with very slight variation."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Strabo, i. 3. 16; Justin, xxx. 4. 1."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "398 f, ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Epicurea"}], "#text": "Usener, , p. 342."}], "quote": [{"@rend": "blockquote", "l": ["Sparta, take thought as thou must, although thou art\n\t\t\t\t\t\t\thaughty and boastful,", "Lest from thee, who art sturdy of foot, shall spring a\n\t\t\t\t\t\t\tlame kingship,", "Since for a long time to come shall troubles unlocked\n\t\t\t\t\t\t\tfor engage thee.", "Likewise the onrushing billow of war, bringing death to\n\t\t\t\t\t\t\tthy people."]}, {"@rend": "blockquote", "l": ["But when the offspring of Trojans shall come to be in\n\t\t\t\t\t\t\tascendant", "Over Phoenicians in conflict, events shall be then\n\t\t\t\t\t\t\tbeyond credence ;", "Ocean shall blaze with an infinite fire, and with rattling\n\t\t\t\t\t\t\tof thunder", "Scorching blasts through the turbulent waters shall\n\t\t\t\t\t\t\tupward be driven ;", "With them a rock, and the rock shall remain firm fixed\n\t\t\t\t\t\t\tin the ocean,", "Making an island by mortals unnamed ; and men who\n\t\t\t\t\t\t\tare weaker", "Shall by the might of their arms be able to vanquish\n\t\t\t\t\t\t\tthe stronger."]}], "pb": [{"@id": "v.5.p.287"}, {"@id": "v.5.p.289"}], "hi": {"@rend": "italics", "#text": "Leading Principles"}, "#text": "That is setting a fair valuation on\n\t\t\t\t\t\tthings which are predicated, as Bothus affirms, so\n\t\t\t\t\t\tindefinitely and groundlessly. Granted that victory\n\t\t\t\t\t\twas foretold for a general: he is victorious ; or the\n\t\t\t\t\t\tdestruction of a city: it is now overthrown. But where\n\t\t\t\t\t\tthere is stated not only what shall come to pass, but\n\t\t\t\t\t\talso how and when and after what and attended by\n\t\t\t\t\t\twhat, that is not a guess about what may perhaps\n\t\t\t\t\t\tcome to pass, but a prognostication of things that\n\t\t\t\t\t\tshall surely be. These, for example, are the lines\n\t\t\t\t\t\treferring to the lameness of Agesilas :\n\t\t\t\t\t\t            \n\t\t\t\t\t\t\n\t\t\t\t\t\t            \n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd then again these lines about the island which the\n\t\t\t\t\t\tsea cast up in front of Thera and Therasia, and also\n\t\t\t\t\t\tabout the war of Philip and the Romans ;\n\t\t\t\t\t\t\n\t\t\t\t\t\tThe fact is that these events, all occurring within\n\t\t\t\t\t\ta short space of time — the Romans' prevailing over\n\t\t\t\t\t\tthe Carthaginians by overcoming Hannibal in war,\n\t\t\t\t\t\tPhilip's coming into conflict with the Aetolians and\n\t\t\t\t\t\tbeing overpowered by the Romans in battle, and\n\t\t\t\t\t\tfinally an island's rising out of the deep accompanied\n\t\t\t\t\t\tby much fire and boiling surge — no one could say that\n\t\t\t\t\t\tthey all met together at the same time and coincided\n\t\t\t\t\t\tby chance in an accidental way ; no, their order\n\t\t\t\t\t\tmakes manifest their prognostication, and so also\n\t\t\t\t\t\tdoes the foretelling to the Romans, some five hundred\n\t\t\t\t\t\tyears beforehand, of the time when they should be at\n\t\t\t\t\t\twar with all the nations of the world at once : this\n\t\t\t\t\t\twas their war with their slaves, who had rebelled. In\n\t\t\t\t\t\tall this, then, there is nothing unindicated or blind\n\t\t\t\t\t\twhich is helplessly seeking to meet chance in infinity;\n\t\t\t\t\t\tand reason gives many other trustworthy assurances regarding experience, and indicates the road along which\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ta destined event travels. Eor I do not think that anybody will say that by chance it coincides in time with\n\t\t\t\t\t\tthose things with which it was foretold that it should be\n\t\t\t\t\t\tattended. If that were so, what is to hinder someone\n\t\t\t\t\t\telse from declaring that Epicurus did not write his\n\t\t\t\t\t\t\n                   for us, Bothus, but that, by chance\n\t\t\t\t\t\tand accidentally, the letters fell in with one another\n\t\t\t\t\t\tas they now stand, and the book was completed ?"}, "#text": "When Bothus had expounded these views,\n\t\t\t\t\tSarapion said,"}}, {"@type": "section", "@n": "12", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 164 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "celery"}, "#text": "Selinon (), from which the city derives its name."}], "#text": "During this conversation we were moving forward. While we were looking at the bronze palm-tree\n\t\t\t\t\tin the treasure-house of the Corinthians, the only one\n\t\t\t\t\tof their votive offerings that is still left, the frogs and\n\t\t\t\t\twater-snakes, wrought in metal about its base, caused\n\t\t\t\t\tmuch wonder to Diogenianus, and naturally to ourselves as well. For the palm does not, like many other\n\t\t\t\t\ttrees, grow in marshes, or love water ; nor do frogs\n\t\t\t\t\tbear any relation to the people of Corinth so as to be\n\t\t\t\t\ta symbol or emblem of their city, even as, you know,\n\t\t\t\t\tthe people of Selinus are said to have dedicated a\n\t\t\t\t\tgolden celery plant, and the people of Tenedos the\n\t\t\t\t\taxe, derived from the crabs which are found on the\n\t\t\t\t\tisland in the neighbourhood of Asterium, as the place\n\t\t\t\t\tis called. For these, apparently, are the only crabs\n\t\t\t\t\tthat have the figure of an axe on the shell. Yet, in\n\t\t\t\t\tfact, wre believe that to the god himself ravens and\n\t\t\t\t\tswans and wolves and hawks, or anything else rather\n\t\t\t\t\tthan these creatures, are pleasing."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "iii. 1."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "355 b, ."}], "pb": {"@id": "v.5.p.291"}, "q": [{"@rend": "italics", "@direct": "unspecified", "#text": "Swiftly away moved the Sun, forsaking the beautiful waters,"}, {"@direct": "unspecified", "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Stoicorum Veterum Fragmenta"}, "#text": "Von Arnim, , ii. 652-656 (p. 196)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Clouds"}, {"@rend": "italics", "#text": "Gorgias"}, {"@rend": "italics", "#text": "Epodes"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "infra"}], "#text": "Aristophanes, , 749; Plato, , 513 a; Horace, , 5. 46; Propertius, i. 1. 19, and especially Lucan, vi. 438-506;  also 416 f ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Timaeus"}, {"@rend": "italics", "#text": "cf. Moralia"}], "#text": "Plato, , 90 a; , 600 f."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. der Vorsokratiker"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Diels, , i. p. 243, Empedocles, no. b 44;  also , 890 b."}], "quote": {"@rend": "blockquote", "#text": "Back to the heavens again sends his beams with countenance\n\t\t\t\t\t\t\tfearless."}, "pb": {"@id": "v.5.p.293"}, "#text": "Where now, my good friend ? Are you again\n\t\t\t\t\t\tslyly thrusting in your Stoicism here and unostentatiously slipping into the discussion their kindlings\n\t\t\t\t\t\tand exhalations, not indeed bringing down the\n\t\t\t\t\t\tmoon and the sun, as the Thessalian women do,\n\t\t\t\t\t\tbut assuming that they spring up here from earth\n\t\t\t\t\t\tand water and derive their origin from here ? For\n\t\t\t\t\t\tPlato called man also a celestial plant, as though he\n\t\t\t\t\t\twere held upright from his head above as from a root.\n\t\t\t\t\t\tBut you Stoics ridicule Empedocles for his assertion\n\t\t\t\t\t\tthat the sun, created by the reflection of celestial\n\t\t\t\t\t\tlight, about the earth,\n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd you yourselves declare the sun to be an earth-born\n\t\t\t\t\t\tcreature or a water-plant, assigning him to the kingdom of the frogs or water-snakes. But let us refer all\n\t\t\t\t\t\tthis to the heroics of the Stoic school, and let us\n\t\t\t\t\t\tmake a cursory examination of the cursory work of\n\t\t\t\t\t\tthe artisans. In many instances they indeed show\n\t\t\t\t\t\telegance and refinement, but they have not in all\n\t\t\t\t\t\teases avoided frigidity and over-elaboration. Just\n\t\t\t\t\t\tas the man who constructed the cock upon the hand\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tof Apollo's statue showed by suggestion the early\n\t\t\t\t\t\tmorning and the hour of approaching sunrise, so here,\n\t\t\t\t\t\tone might aver, has been produced in the frogs a\n\t\t\t\t\t\ttoken of springtime when the sun begins to dominate\n\t\t\t\t\t\tthe atmosphere and to break up the winter ; that is,\n\t\t\t\t\t\tif, as you say, we must think of Apollo and the Sun,\n\t\t\t\t\t\tnot as two gods, but as one."}], "#text": "Sarapion remarked that the artisan had represented\n\t\t\t\t\tallegorically the nurture and birth and exhalation of\n\t\t\t\t\tthe sun from moisture, whether he had read what\n\t\t\t\t\tHomer says,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\tor whether he had observed that the Egyptians, to\n\t\t\t\t\tshow the beginning of sunrise, paint a very young\n\t\t\t\t\tbaby sitting on a lotus flower. I laughed and said,"}, {"q": [{"@direct": "unspecified", "#text": "Really,"}, {"@direct": "unspecified", "#text": "do you not think so,\n\t\t\t\t\t\tand do you imagine that the sun is diiferent from\n\t\t\t\t\t\tApollo ?"}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}], "#text": "the note on 386 b, ."}, "#text": "said Sarapion,"}, {"q": [{"@direct": "unspecified", "#text": "Yes,"}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 932 b."}, "#text": "as different as the moon from the\n\t\t\t\t\t\tsun ; but the moon does not often conceal the sun,\n\t\t\t\t\t\tnor conceal it from the eyes of all, but the sun has\n\t\t\t\t\t\tcaused all to be quite ignorant of Apollo by diverting\n\t\t\t\t\t\tthe faculty of thought through the faculty of perception from what is to what appears to be."}], "#text": "said I,"}]}, {"@type": "section", "@n": "13", "p": {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.295"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Bibliotheca"}], "#text": "Apollodorus, , ii. 7. 2."}, "#text": "What\n\t\t\t\t\t\tknowledge or memory do we imagine these men have\n\t\t\t\t\t\tstill remaining, when they are utterly dumbfounded\n\t\t\t\t\t\tby your high-flown talk ? As a matter of fact, we\n\t\t\t\t\t\theard them say earlier that when the despotism wras\n\t\t\t\t\t\toverthrown, the Corinthians wished to inscribe both\n\t\t\t\t\t\tthe golden statue at Olympia and the treasure-house\n\t\t\t\t\t\there with the name of their city, and the people of\n\t\t\t\t\t\tDelphi accordingly granted this as being a fair request, and gave their consent; but the Eleans refused\n\t\t\t\t\t\tout of ill-will, and the Corinthians voted that the\n\t\t\t\t\t\tEleans should not be allowed to take part in the\n\t\t\t\t\t\tIsthmian Games. Consequently, from that time on\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthere has been no competition from Elis at these\n\t\t\t\t\t\tgames. The slaying of the Molionidae by Heracles\n\t\t\t\t\t\tnear Cleonae is not, as some think, a cause\n\t\t\t\t\t\tcontributing in any way to the exclusion of the\n\t\t\t\t\t\tEleans. On the contrary, it would have been appropriate for them to exclude the Corinthians, if they\n\t\t\t\t\t\thad taken offence against them for this reason."}, "#text": "Following this, Sarapion asked the guides\n\t\t\t\t\twhy it is that they call the treasure-house, not the\n\t\t\t\t\thouse of Cypselus the donor, but the house of the\n\t\t\t\t\tCorinthians. When they were silent, as I think, for\n\t\t\t\t\tlack of any reason to give, I laughed and said, \n\t\t\t\t\tThat was all I said."}}, {"@type": "section", "@n": "14", "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Herodotus, ii. 134-135."}, "q": {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 556 f."}, "#text": "So, then, it was the province of the same State\n\t\t\t\t\t\tto provide Rhodopis with a place where she might\n\t\t\t\t\t\tbring and deposit the tithes of her earnings, and also\n\t\t\t\t\t\tto put to death Aesop, her fellow-slave."}, "#text": "When we had passed the house of the\n\t\t\t\t\tAcanthians and Brasidas, the guide pointed out to us\n\t\t\t\t\tthe site where iron spits of Rhodopis the courtesan\n\t\t\t\t\twere once placed, at which Diogenianus indignantly\n\t\t\t\t\tsaid,"}, {"q": [{"@direct": "unspecified", "#text": "Why,"}, {"@direct": "unspecified", "#text": "are you indignant over\n\t\t\t\t\t\tthis, my good sir ? Look up there and behold among\n\t\t\t\t\t\tthe generals and kings Mnesaret wrought in gold,\n\t\t\t\t\t\twho, as Crates said, stands as a trophy to the licentiousness of the Greeks."}], "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ibid."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Real-Encyklopaedie"}], "#text": "336 c, Athenaeus, 591 b;  also Pauly-Wissowa, , Supplement V. pp. 87-88."}, "#text": "said Sarapion,"}, {"q": {"@direct": "unspecified", "#text": "Then it was about Phryn that this\n\t\t\t\t\t\tstatement was made by Crates ?"}, "#text": "The young man accordingly looked at it and\n\t\t\t\t\tremarked,"}, {"q": [{"@direct": "unspecified", "#text": "Yes,"}, {"@direct": "unspecified", "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Toad."}}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 148 d."}], "pb": {"@id": "v.5.p.297"}, "#text": "she was called Mnesaret,\n\t\t\t\t\t\tbut she got the nickname of Phryn because of her\n\t\t\t\t\t\tsallow complexion. In many instances, apparently,\n\t\t\t\t\t\tnicknames cause the real names to be obscured. For\n\t\t\t\t\t\texample, Polyxena, the mother of Alexander, they say\n\t\t\t\t\t\twas later called Myrtal and Olympias and Stratonic.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tEumetis of Rhodes most people call, even to this day,\n\t\t\t\t\t\tCleobulina from her father; and Herophil of\n\t\t\t\t\t\tErythrae, who had the gift of prophecy, they addressed\n\t\t\t\t\t\tas Sibyl. You will hear the grammarians assert that\n\t\t\t\t\t\tLeda was named Mnesino and Orestes Achaeus. . . .\n\t\t\t\t\t\tBut how,"}, {"@direct": "unspecified", "#text": "do you think\n\t\t\t\t\t\t\tto demolish this charge of guilt against Phryn ?"}], "#text": "said Sarapion,  said he, with a look at Theon,"}]}, {"@type": "section", "@n": "15", "p": {"q": {"@direct": "unspecified", "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Symposium"}, "#text": "Xenophon, , 2. 3."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "2. 11."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "9. 5."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "2. 22."}], "q": [{"@direct": "unspecified", "#text": "Brasidas\n\t\t\t\t\t\tand the Acanthians from the Athenians,"}, {"@direct": "unspecified", "#text": "The\n\t\t\t\t\t\t\tAthenians from the Corinthians,"}, {"@direct": "unspecified", "#text": "The Phocians\n\t\t\t\t\t\t\t\tfrom the Thessalians,"}, {"@direct": "unspecified", "#text": "The Orneatans from\n\t\t\t\t\t\t\t\t\tthe Sicyonians,"}, {"@direct": "unspecified", "#text": "The Amphictyons from\n\t\t\t\t\t\t\t\t\t\tthe Phocians."}], "pb": {"@id": "v.5.p.299"}, "#text": "In such a way\n\t\t\t\t\tas to lodge complaint against you as well for bringing\n\t\t\t\t\tup the most trifling of the peccadilloes of the Greeks.\n\t\t\t\t\tFor just as Socrates, while being entertained at\n\t\t\t\t\tGallias's house, shows hostility toward perfume only,\n\t\t\t\t\tbut looks on with tolerance at children's dancing, and\n\t\t\t\t\tat tumbling, kissing, and buffoons; so you also\n\t\t\t\t\tseem to me, in a similar way, to be excluding from\n\t\t\t\t\tthis shrine a poor weak woman who put the beauty of\n\t\t\t\t\ther person to a base use, but when you see the god\n\t\t\t\t\tcompletely surrounded by choice offerings and tithes\n\t\t\t\t\tfrom murders, wars, and plunderings, and his temple\n\t\t\t\t\tcrowded with spoils and booty from the Greeks, you\n\t\t\t\t\tshow no indignation, nor do you feel any pity for the\n\t\t\t\t\tGreeks when upon the beautiful votive offerings you\n\t\t\t\t\tread the most disgraceful inscriptions :  and  and  and  and  But Praxiteles, apparently, was the\n\t\t\t\t\tonly one that caused annoyance to Crates by gaining for his beloved the privilege of a dedication\n\t\t\t\t\there, whereas Crates ought to have commended\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thim because beside these golden kings he placed a\n\t\t\t\t\tgolden courtesan, thus rebuking wealth for possessing nothing to be admired or revered. For it would\n\t\t\t\t\tbe well for kings and rulers to dedicate votive\n\t\t\t\t\tofferings to commemorate justice, self-control, and\n\t\t\t\t\tmagnanimity, not golden and luxurious affluence,\n\t\t\t\t\twhich is shared also by men who have led the most\n\t\t\t\t\tdisgraceful lives."}, "#text": "Theon, with a quiet smile, said,"}}, {"@type": "section", "@n": "16", "p": [{"q": [{"@direct": "unspecified", "#text": "There is one thing that you omit to mention,"}, {"@direct": "unspecified", "#text": "that Croesus had a golden\n\t\t\t\t\t\tstatue made of the woman who baked his bread, and\n\t\t\t\t\t\tdedicated it here."}], "#text": "said one of the guides,"}, {"q": [{"@direct": "unspecified", "#text": "Yes,"}, {"@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Herodotus, i. 51."}, "#text": "only he did it not in mockery\n\t\t\t\t\t\tof the holy shrine, but because he found an honourable and righteous cause for so doing. For it is said\n\t\t\t\t\t\tthat Alyattes, the father of Croesus, married a second\n\t\t\t\t\t\twife, and was rearing a second group of children. So\n\t\t\t\t\t\tthe woman, in a plot against Croesus, gave poison\n\t\t\t\t\t\tto the baker and bade her knead it into the bread\n\t\t\t\t\t\tand serve it to Croesus. But the baker secretly told\n\t\t\t\t\t\tCroesus and served the bread to the stepmother's\n\t\t\t\t\t\tchildren ; in return for this action Croesus, when he\n\t\t\t\t\t\tbecame king, as it were in the sight of the god as a\n\t\t\t\t\t\twitness, requited the favour done by the woman and\n\t\t\t\t\t\talso conferred a benefit upon the god. Wherefore,"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. Hist. Graec."}], "#text": "Mller,  i. p. 308, Theopompus, no. 182."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Stoicorum Veterum Fragmenta"}], "#text": "von Arnim, , i. 502 (p. 112)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poetarum Phil. Frag."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Stromateis"}], "#text": "Diels,  p. 167;  Clement of Alexandria, , v. 8. 48 (p. 674 Potter)."}], "pb": {"@id": "v.5.p.301"}, "quote": {"@rend": "blockquote", "l": ["Which the son of Zeus,", "Fair Apollo, who embraces origin and end in one,", "Sets in tune, and for his plectrum has the bright rays of\n\t\t\t\t\t\tthe sun."]}, "#text": "said Theon, \n\t\t\t\t\the continued, it is right and proper, if there is any\n\t\t\t\t\tsimilar votive offering from States, to honour and\n\t\t\t\t\trespect it, as, for example, that of the Opuntians. For,\n\t\t\t\t\twhen the despots of the Phocians melted up many\n\t\t\t\t\tof the votive offerings made of gold or silver, and\n\t\t\t\t\tminted coins and put them into circulation among the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvarious States, the Opuntians, collecting what money\n\t\t\t\t\tthey could find, sent back here a water-jar for the god,\n\t\t\t\t\tand consecrated it to him. For my part, I commend\n\t\t\t\t\talso the inhabitants of Myrina and of Apollonia for\n\t\t\t\t\tsending to this place fruits of the harvest fashioned of\n\t\t\t\t\tgold ; and still more the inhabitants of Eretria and\n\t\t\t\t\tMagnesia who presented the god with the first-fruits\n\t\t\t\t\tof their people, in the belief that he is the giver of\n\t\t\t\t\tcrops, the god of their fathers, the author of their\n\t\t\t\t\tbeing, and the friend of man. And I blame the\n\t\t\t\t\tMegarians because they are almost the only people\n\t\t\t\t\twho erected here a statue of the god with spear\n\t\t\t\t\tin hand to commemorate the battle in which they\n\t\t\t\t\tdefeated and drove out the Athenians, who were in\n\t\t\t\t\tpossession of their city in the period following the\n\t\t\t\t\tPersian Wars. Later, however, they dedicated to\n\t\t\t\t\tthe god a golden plectrum, calling attention, apparently, to Scythinus, who says regarding the lyre,"}]}, {"@type": "section", "@n": "17", "p": [{"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.303"}, "#text": "It is\n\t\t\t\t\t\tvery pleasant to listen to such conversation as this,\n\t\t\t\t\t\tbut I am constrained to claim the fulfilment of your\n\t\t\t\t\t\tfirst promise regarding the cause which has made the\n\t\t\t\t\t\tprophetic priestess cease to give her oracles in epic\n\t\t\t\t\t\tverse or in other metres. So, if it be agreeable, let\n\t\t\t\t\t\tus postpone to another time what remains of our\n\t\t\t\t\t\tsightseeing, and sit down here and hear about it.\n\t\t\t\t\t\tFor it is the recital of this fact which above all else\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmilitates against confidence in the oracle, since\n\t\t\t\t\t\tpeople assume one of two things : either that the\n\t\t\t\t\t\tprophetic priestess does not come near to the region\n\t\t\t\t\t\tin which is the godhead, or else that the spirit has\n\t\t\t\t\t\tbeen completely quenched and her powers have forsaken her."}, "#text": "As Sarapion was beginning to say something\n\t\t\t\t\tabout these matters, the foreign visitor said,"}, {"q": [{"@direct": "unspecified", "#text": "For,"}, {"@direct": "unspecified", "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "Lyra Graeca"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Delphi"}], "#text": "Bergk,  iii. pp. 409-410, Simonides, nos. 44 and 45; or Edmonds, , ii. p. 314.  also Poulsen, , 4; but the attmpted restorations of the verses by the various editors do not as yet display any felicity."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "Lyra Graeca"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Delphi"}], "#text": "Bergk,  iii. p. 409-410, Simonides, nos. 44 and 45; or Edmonds, , ii. p. 314.  also Poulsen, , 4; but the attempted restorations of the verses by the various editors do not as yet display any felicity."}], "quote": [{"@rend": "blockquote", "l": ["Where from depths below, for pure lustration", "Is drawn the fair-haired Muses' fount of holy water."]}, {"@rend": "blockquote", "#text": "Holy guardian of lustration,"}, {"@rend": "blockquote", "l": ["She, invoked in many a prayer,", "In robes unwrought with gold,", "For those that came to draw", "Raised from the ambrosial grot", "The fragrant beauteous water."]}, {"@rend": "blockquote", "#text": "Birds, contribute your feathers, and bees, bring wax as\n\t\t\t\t\t\t\tyour portion."}], "pb": {"@id": "v.5.p.305"}, "#text": "there used to be a shrine of the Muses near the\n\t\t\t\t\t\tplace where the water of the stream wells up ;\n\t\t\t\t\t\twherefore they used to use this water for libations\n\t\t\t\t\t\tand lustrations, as Simonides says :\n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd in another passage he addresses Clio in a somewhat affected way as the\n\t\t\t\t\t\t\n\t\t\t\t\t\tand goes on to say that\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t            \n\t\t\t\t\t\t\n\t\t\t\t\t\tEudoxus, therefore, was wrong in believing those who\n\t\t\t\t\t\tdeclared that this is called the water of the Styx.\n\t\t\t\t\t\tBut they established the cult of the Muses as associates and guardians of the prophetic art in this very\n\t\t\t\t\t\tplace beside the stream and the shrine of Earth, to\n\t\t\t\t\t\twhom it is said that the oracle used to belong because\n\t\t\t\t\t\tof the responses being given in poetic and musical\n\t\t\t\t\t\tmeasures. And some assert that it was here that the\n\t\t\t\t\t\theroic verse was heard for the first time :\n\t\t\t\t\t\t\n\t\t\t\t\t\tLater Earth became inferior to the god and lost her\n\t\t\t\t\t\taugust position."}], "#text": "Accordingly we went round and seated ourselves\n\t\t\t\t\tupon the southern steps of the temple, looking\n\t\t\t\t\ttowards the shrine of Earth and the stream of water,\n\t\t\t\t\twith the result that Boethus immediately remarked\n\t\t\t\t\tthat the place itself proffered assistance to the visitor\n\t\t\t\t\tin the solution of the question.  said he,"}]}, {"@type": "section", "@n": "18", "p": [{"q": [{"@direct": "unspecified", "#text": "That, Bothus,"}, {"@direct": "unspecified", "#text": "is more\n\t\t\t\t\treasonable and harmonious. For we must not show\n\t\t\t\t\thostility towards the god, nor do away with his providence and divine powers together with his prophetic\n\t\t\t\t\tgifts ; but we must seek for explanations of such\n\t\t\t\t\tmatters as seem to stand in the way, and not relinquish the reverent faith of our fathers."}], "#text": "said Sarapion,"}, {"q": {"@direct": "unspecified", "#text": "What you say, my esteemed Sarapion,"}, "#text": "said I,\n\t\t\t\t\tis quite right. We have not been surrendering hope\n\t\t\t\t\tfor philosophy either, as if it had been completely\n\t\t\t\t\tdone away with and destroyed, just because formerly\n\t\t\t\t\tthe philosophers used to publish their doctrines and\n\t\t\t\t\tdiscourses in the form of poems, as Orpheus, Hesiod,\n\t\t\t\t\tParmenides, Xenophanes, Empedocles, and Thales.\n\t\t\t\t\tLater they ceased to do this, and now all have ceased\n\t\t\t\t\tusing metrical form, all except you. At your hands\n\t\t\t\t\tthe poetic art returns to philosophy from its banishment, and sounds a clear and noble challenge to the\n\t\t\t\t\tyoung."}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.307"}, "hi": {"@rend": "italics", "#text": "Astronomy"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Unfortunately the cause of Pindar's astonishment has been omitted by the copyist, who left a blank here."}, "#text": "Nor did Aristarchus, Timocharis, Aristyllus, and\n\t\t\t\t\t\tHipparchus, and their followers make astronomy less\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnotable by writing in prose, although in earlier days\n\t\t\t\t\t\tEudoxus, Hesiod, and Thales wrote in verse, if indeed\n\t\t\t\t\t\tThales, in all truth, composed the  which\n\t\t\t\t\t\tis attributed to him. Pindar also confesses that he is\n\t\t\t\t\t\tpuzzled by the neglect of a mode of music and\n\t\t\t\t\t\tis astonished that . . . The fact is that there is\n\t\t\t\t\t\tnothing dreadful nor abnormal in seeking the causes\n\t\t\t\t\t\tof such changes ; but to do away with these arts and\n\t\t\t\t\t\tfaculties themselves because something about them\n\t\t\t\t\t\thas been disturbed or changed is not right."}}]}, {"@type": "section", "@n": "19", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, i. 118."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "v. 16. The meaning seems to be that they would have to buy their grain."}], "#text": "Theon, taking up the subject, said, But these\n\t\t\t\t\tmatters have actually undergone great changes and\n\t\t\t\t\tinnovations, whereas you know that many of the\n\t\t\t\t\toracles here have been given out in prose, and those\n\t\t\t\t\tthat concerned no unimportant matters. For, as\n\t\t\t\t\tThucydides has recorded, when the Spartans consulted the god about their war against the Athenians,\n\t\t\t\t\this answer was a promise of victory and power and\n\t\t\t\t\tthat he himself would come to their aid, bidden or\n\t\t\t\t\tunbidden ; and in another oracle that if they would\n\t\t\t\t\tnot allow Pleistoanax to return from exile, they should\n\t\t\t\t\tplough with a silver ploughshare."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Life of Nicias"}, "foreign": {"@lang": "greek", "#text": "th\\n h(suxi/an a)/gein"}, "q": {"@direct": "unspecified", "#text": "to keep Quiet."}, "#text": ", chap. xiii. (532 a), where it is explained that the god advised them ,"}, "pb": {"@id": "v.5.p.309"}, "#text": "When the Athenians sought advice about their\n\t\t\t\t\tcampaign in Sicily, he directed them to get the\n\t\t\t\t\tpriestess of Athena at Erythrae ; the name which\n\t\t\t\t\tthe woman bore was Quiet."}, "When Deinomenes of Sicily asked advice about\n\t\t\t\t\this sons, the answer was that all three should rule as\n\t\t\t\t\tdespots ; and when Deinomenes rejoined, To their\n\t\t\t\t\tsorrow, then, O Lord Apollo, the god said that he\n\t\t\t\t\tgranted this also to Deinomenes, and added it to the\n\t\t\t\t\tresponse. You all know, of course, that Gelo, while\n\t\t\t\t\the was despot, suffered from dropsy ; and likewise\n\t\t\t\t\tHiero from gall-stones ; and the third, Thrasybulus,\n\t\t\t\t\tbecame involved in seditions and wars, and it was no\n\t\t\t\t\tlong time before he was dethroned.", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 700 d."}, "pb": {"@id": "v.5.p.311"}, "#text": "Then there was Procles, the despot of Epidaurus,\n\t\t\t\t\twho did away with many men in a cruel and lawless\n\t\t\t\t\tmanner, and finally put to death Timarchus, who had\n\t\t\t\t\tcome to him from Athens with money, after receiving him and entertaining him with much show of\n\t\t\t\t\thospitality. The body he thrust into a basket and sank\n\t\t\t\t\tin the sea. All this he accomplished through Cleander\n\t\t\t\t\tof Aegina, and nobody else knew anything about it.\n\t\t\t\t\tBut later, when his affairs were in sad confusion, he\n\t\t\t\t\tsent here his brother Cleotimus to ask advice in\n\t\t\t\t\tsecret concerning his flight and withdrawal to another\n\t\t\t\t\tcountry. The god therefore made answer that he\n\t\t\t\t\tgranted Procles flight and withdrawal to the place in\n\t\t\t\t\twhich he had bidden his friend from Aegina deposit\n\t\t\t\t\tthe basket, or where the stag sheds his horns. The\n\t\t\t\t\tdespot at once understood that the god ordered him\n\t\t\t\t\tto sink himself in the sea or to bury himself in the\n\t\t\t\t\tearth (for stags, whenever their horns fall off, bury\n\t\t\t\t\tthem out of sight underground) ; but he waited for\n\t\t\t\t\ta short time, and then, when the state of his aflairs\n\t\t\t\t\tbecame altogether desperate, he had to leave the\n\t\t\t\t\tcountry. And the friends of Timarchus seized him,\n\t\t\t\t\tslew him, and cast forth his dead body into the sea."}, "Most important of all is the fact that the\n\t\t\t\t\tdecrees through which Lycurgus gave form and\n\t\t\t\t\torder to the Spartan constitution were given to him\n\t\t\t\t\tin prose.", "Now Herodotus and Philochorus and Ister, men\n\t\t\t\t\twho were most assiduous in collecting prophecies in\n\t\t\t\t\tverse, have quoted countless oracles not in verse ; but\n\t\t\t\t\tTheopompus, who has given more diligent study to\n\t\t\t\t\tthe oracle than any one man, has strongly rebuked\n\t\t\t\t\tthose who do not believe that in his time the prophetic\n\t\t\t\t\tpriestess used verse in her oracular responses. Afterwards, wishing to prove this, he has found to support\n\t\t\t\t\this contention an altogether meagre number of such\n\t\t\t\t\toracles, indicating that the others were given out in\n\t\t\t\t\tprose even as early as that time."]}, {"@type": "section", "@n": "20", "p": [{"quote": {"@rend": "blockquote", "#text": "All things that must be doth the god condone."}, "pb": {"@id": "v.5.p.313"}, "#text": "Some of the oracles even to-day come out\n\t\t\t\t\tin metre, one of which an affair has made famous.\n\t\t\t\t\tThere is in Phocis a shrine of Heracles the Womanhater, and it is the custom that the man who is\n\t\t\t\t\tappointed to the priesthood shall have no association\n\t\t\t\t\twith a woman within the year. For this reason they\n\t\t\t\t\tusually appoint as priests rather old men. By exception, only a few years ago, a young man, not at all\n\t\t\t\t\tbad, but ambitious, who was in love with a girl, gained\n\t\t\t\t\tthe office. At first he was able to control himself,\n\t\t\t\t\tand succeeded in keeping out of her way ; but when\n\t\t\t\t\tshe suddenly carne in upon him as he was resting\n\t\t\t\t\tafter drinking and dancing, he did the forbidden\n\t\t\t\t\tthing. Frightened and perturbed in consequence,\n\t\t\t\t\the resorted at once to the oracle and asked the god\n\t\t\t\t\tabout his sin, whether there were any way to obtain\n\t\t\t\t\tforgiveness or to expiate it; and he received this\n\t\t\t\t\tresponse :"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "supra"}, {"@rend": "italics", "#text": "infra"}], "#text": "397 c, , and 414 e, ."}, "#text": "However, even if anybody were to grant that no\n\t\t\t\t\tword of prophecy is uttered in our time without\n\t\t\t\t\tbeing in verse, such a person would be in much more\n\t\t\t\t\tperplexity regarding the oracles of ancient times\n\t\t\t\t\twhich gave their responses at one time in verse and at\n\t\t\t\t\tanother time without versification. However, neither\n\t\t\t\t\tof these, my young friend, goes counter to reason if\n\t\t\t\t\tonly we hold correct and uncontaminated opinions\n\t\t\t\t\tabout the god, and do not believe that it was he himself who used to compose the verses in earlier times,\n\t\t\t\t\twhile now he suggests the oracles to the prophetic\n\t\t\t\t\tpriestess as if he were prompting an actor in a play\n\t\t\t\t\tto speak his words."}]}, {"@type": "section", "@n": "21", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 163 e."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Obviously what is left is marble, the less plastic material."}], "pb": {"@id": "v.5.p.315"}, "#text": "However, it is worth our while to discuss these\n\t\t\t\t\tmatters at greater length and to learn about them\n\t\t\t\t\tat another time ; but for the present let us recall to\n\t\t\t\t\tour minds what we have learned in brief: that the\n\t\t\t\t\tbody makes use of many instruments and that the\n\t\t\t\t\tsoul makes use of this very body and its members ;\n\t\t\t\t\tmoreover, the soul is created to be the instrument of\n\t\t\t\t\tGod, and the virtue of an instrument is to conform as\n\t\t\t\t\texactly as possible to the purpose of the agent that\n\t\t\t\t\temploys it by using all the powers which Nature has\n\t\t\t\t\tbestowed upon it, and to produce, presented in itself,\n\t\t\t\t\tthe purpose of the very design ; but to present this,\n\t\t\t\t\tnot in the form in which it was existent in its creator,\n\t\t\t\t\tuncontaminated, unaffected, and faultless, but combined with much that is alien to this. For pure\n\t\t\t\t\tdesign cannot be seen by us, and when it is made manifest in another guise and through another medium,\n\t\t\t\t\tit becomes contaminated with the nature of this\n\t\t\t\t\tmedium. Wax, for example, and gold and silver I\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tleave out of account, as well as other kinds of material,\n\t\t\t\t\twhich, when moulded, take on the particular form of\n\t\t\t\t\tthe likeness which is being modelled ; and yet each\n\t\t\t\t\tone of them adds to the thing portrayed a distinguishing characteristic which comes from its own substance ; and so also the numberless distortions in the\n\t\t\t\t\treflected images of one single form seen in mirrors\n\t\t\t\t\tboth plane and concave and convex. Indeed, if\n\t\t\t\t\twe contemplate the shining constellations, there is\n\t\t\t\t\tnothing that shows greater similarity in form, or\n\t\t\t\t\twhich, as an instrument, is by nature more obedient\n\t\t\t\t\tin use than the moon. Receiving as it does from the\n\t\t\t\t\tsun its brilliant light and intense heat, it sends them\n\t\t\t\t\taway to us, not in the state in which they arrived,\n\t\t\t\t\tbut, after being merged with it, they change their\n\t\t\t\t\tcolour and also acquire a different potency. The\n\t\t\t\t\theat is gone, and the light becomes faint because of\n\t\t\t\t\tweakness."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. der Vorsokratiker"}, "#text": "Diels, , i. p. 86, Heracleitus, no. b 93."}, "pb": {"@id": "v.5.p.317"}, "#text": "I imagine that you are familiar with the saying\n\t\t\t\t\tfound in Heraeleitus to the effect that the Lord\n\t\t\t\t\twhose prophetic shrine is at Delphi neither tells nor\n\t\t\t\t\tconceals, but indicates. Add to these words, which\n\t\t\t\t\tare so well said, the thought that the god of this\n\t\t\t\t\tplace employs the prophetic priestess for men's ears\n\t\t\t\t\tjust as the sun employs the moon for men's eyes.\n\t\t\t\t\tFor he makes known and reveals his own thoughts,\n\t\t\t\t\tbut he makes them known through the associated\n\t\t\t\t\tmedium of a mortal body and a soul that is unable\n\t\t\t\t\tto keep quietior, as it yields itself to the One that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmoves it, to remain of itself unmoved and tranquil,\n\t\t\t\t\tbut, as though tossed amid billows and enmeshed in\n\t\t\t\t\tthe stirrings and emotions within itself, it makes itself\n\t\t\t\t\tmore and more restless."}, "For, as the eddies exercise no sure control over the\n\t\t\t\t\tbodies carried round and round in them, but, since\n\t\t\t\t\tthe bodies are carried round and round by a compelling force, while they naturally tend to sink,\n\t\t\t\t\tthere results from the two a confused and erratic\n\t\t\t\t\tcircular movement, so, in like manner, what is called\n\t\t\t\t\tinspiration seems to be a combination of two impulses,\n\t\t\t\t\tthe soul being simultaneously impelled through one\n\t\t\t\t\tof these by some external influence, and through the\n\t\t\t\t\tother by its own nature. Wherefore it is not possible\n\t\t\t\t\tto deal with inanimate and stationary bodies in a way\n\t\t\t\t\tcontrary to their nature by bringing force to bear\n\t\t\t\t\tupon them, nor to make a cylinder in motion behave\n\t\t\t\t\tin the manner of a sphere or a cube, nor a lyre like a\n\t\t\t\t\tflute, nor a trumpet like a harp. No, the use of each\n\t\t\t\t\tthing artistically is apparently no other than its\n\t\t\t\t\tnatural use. And as for the animate, endowed with\n\t\t\t\t\tpower to move of itself and with its share of initiative and reason, could anyone treat it in a manner\n\t\t\t\t\tother than in keeping with the condition, faculty, or\n\t\t\t\t\tnature, already pre-existent in it, as, for example,\n\t\t\t\t\ttrying to arouse to music a mind unmusical, or to\n\t\t\t\t\tletters the unlettered, or to eloquence one with no\n\t\t\t\t\tobservation or training in speeches ? That is something which no one could assert."]}, {"@type": "section", "@n": "22", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "ii. 169; v. 1."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "For example,  ii. 372; xv. 531."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "ii. 169."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "iv. 86."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "v. 1."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Pythian Odes"}, {"@rend": "italics", "#text": "Pythian"}], "#text": "Herodotus, iv. 155; Pindar, , v., and the scholium to  iv. 10."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oeconomicus"}, "#text": ", 7. 4-5."}], "pb": [{"@id": "v.5.p.319"}, {"@id": "v.5.p.321"}], "q": {"@rend": "italics", "@direct": "unspecified", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Thyestes"}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "From the  of Euripides: Nauck, , Euripides, no. 397; but the line is sometimes ascribed to other poets also."}, "#text": "God willing, you may voyage on a mat;"}, "#text": "Homer also gives testimony on my side by\n\t\t\t\t\this assumption that practically nothing is brought to\n\t\t\t\t\tpass for any reason without a god; he does not,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thowever, represent the god as employing everything\n\t\t\t\t\tfor every purpose, but as employing each thing in\n\t\t\t\t\taccordance with the aptitude or faculty that each\n\t\t\t\t\tpossesses. Do you not see, he continued, my\n\t\t\t\t\tdear Diogenianus, that Athena, when she wishes to\n\t\t\t\t\tpersuade the Achaeans, summons Odysseus; when\n\t\t\t\t\tshe wishes to bring to naught the oaths, seeks out\n\t\t\t\t\tPandarus; when she wishes to rout the Trojans,\n\t\t\t\t\tgoes to Diomedes? The reason is that Diomedes is\n\t\t\t\t\ta man of great strength and a warrior, Pandarus a\n\t\t\t\t\tbowman and a fool, Odysseus adept at speaking and\n\t\t\t\t\ta man of sense. The fact is that Homer did not have\n\t\t\t\t\tthe same idea as Pindar, if it really was Pindar who\n\t\t\t\t\twrote\n\t\t\t\t\t\n\t\t\t\t\tbut Homer recognized the fact that some faculties\n\t\t\t\t\tand natures are created for some purposes and others\n\t\t\t\t\tfor others, and each one of these is moved to action\n\t\t\t\t\tin a different way, even if the power that moves them\n\t\t\t\t\tall be one and the same. Now this power cannot\n\t\t\t\t\tmove to flight that which can only walk or run, nor\n\t\t\t\t\tmove a lisp to clear speaking, nor a shrill thin voice\n\t\t\t\t\tto melodious utterance. No, in the case of Battus\n\t\t\t\t\tit was for this reason, when he came to consult the\n\t\t\t\t\toracle for his voice, that the god sent him as a colonist\n\t\t\t\t\tto Africa, because Battus had a lisp and a shrill thin\n\t\t\t\t\tvoice, but also had the qualities of a king and a statesman, and was a man or sense. So in the same way\n\t\t\t\t\tit is impossible for the unlettered man who has never\n\t\t\t\t\tread verse to talk like a poet. Even so the maiden\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twho now serves the god here was born of as lawful and\n\t\t\t\t\thonourable wedlock as anyone, and her life has been\n\t\t\t\t\tin all respects proper ; but, having been brought up\n\t\t\t\t\tin the home of poor peasants, she brings nothing with\n\t\t\t\t\ther as the result of technical skill or of any other\n\t\t\t\t\texpertness or faculty, as she goes down into the\n\t\t\t\t\tshrine. On the contrary, just as Xenophon believes\n\t\t\t\t\tthat a bride should have seen as little and heard as\n\t\t\t\t\tlittle as possible before she proceeds to her husband's\n\t\t\t\t\thouse, so this girl, inexperienced and uninformed\n\t\t\t\t\tabout practically everything, a pure, virgin soul,\n\t\t\t\t\tbecomes the associate of the god. Now we cherish\n\t\t\t\t\tthe belief that the god, in giving indications to us,\n\t\t\t\t\tmakes use of the calls of herons, wrens, and ravens ;\n\t\t\t\t\tbut we do not insist that these, inasmuch as they are\n\t\t\t\t\tmessengers and heralds of the gods, shall express\n\t\t\t\t\teverything rationally and clearly, and yet we insist\n\t\t\t\t\tthat the voice and language of the prophetic priestess,\n\t\t\t\t\tlike a choral song in the theatre, shall be presented,\n\t\t\t\t\tnot without sweetness and embellishment, but also\n\t\t\t\t\tin verse of a grandiloquent and formal style with\n\t\t\t\t\tverbal metaphors and with a flute to accompany its\n\t\t\t\t\tdelivery I"}}, {"@type": "section", "@n": "23", "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra"}, "#text": "403 e and 404 a, ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 623 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Isthmian Odes"}, "#text": "Pindar, , ii. 3."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phaedrus"}, "#text": "Such, for example, as the  of Plato."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Anthology"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "Elegy and Iambic"}, {"@rend": "italics", "#text": "s.v."}, {"@rend": "italics", "#text": "Phaedo"}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}], "#text": "A few epigrams (some amatory) attributed to Plato may be found in the ;  Bergk,  ii. 295-312; Edmonds, , ii. pp. 2-11 (L.C.L.); and for Socrates' poems see Suidas ; Plato, , 60 c-d; Diogenes Laertius, ii. 42; Athenaeus, 628 e; Bergk,  ii. 287-288."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "infra"}], "#text": "Nauck,  p. 787, no. 16;  also 437 d-e, ."}], "pb": [{"@id": "v.5.p.323"}, {"@id": "v.5.p.325"}], "quote": [{"@rend": "blockquote", "l": ["Love doth the poet teach,", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Stheneboea"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "The quotation, from the  of Euripides, Plutarch repeats in more complete form in , 622 c and 762 b.  Nauck,  p. 569, Euripides, no. 663."}, "#text": "Even though he know naught of the Muse before,"}]}, {"@rend": "blockquote", "l": ["Launches swiftly the shafts", "Of sweet-sounding lays", "Aimed at the youth beloved,"]}, {"@rend": "blockquote", "#text": "Wine mixes with the manners of each guest,"}], "#text": "What statement, then, shall we make about\n\t\t\t\t\tthe priestesses of former days ? Not one statement,\n\t\t\t\t\tbut more than one, I think. For in the first place,\n\t\t\t\t\tas has already been said, they also gave almost all\n\t\t\t\t\ttheir responses in prose. In the second place, that\n\t\t\t\t\tera produced personal temperaments and natures\n\t\t\t\t\twhich had an easy fluency and a bent towards composing poetry, and to them were given also zest and\n\t\t\t\t\teagerness and readiness of mind abundantly, thus\n\t\t\t\t\tcreating an alertness which needed but a slight\n\t\t\t\t\tinitial stimulus from without and a prompting of the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\timagination, with the result that not only were\n\t\t\t\t\tastronomers and philosophers, as Philinus says,\n\t\t\t\t\tattracted at once to their special subjects, but when\n\t\t\t\t\tmen carne under the influence of abundant wine or\n\t\t\t\t\temotion, as some note of sadness crept in or some joy\n\t\t\t\t\tbefell, a poet would slip into tuneful utterance;\n\t\t\t\t\ttheir convivial gatherings were filled with amatory\n\t\t\t\t\tverses and their books with such writings. When\n\t\t\t\t\tEuripides said\n\t\t\t\t\t\n\t\t\t\t\this thought was that Love does not implant in one\n\t\t\t\t\tthe poetical or musical faculty, but when it is already\n\t\t\t\t\texistent in one, Love stirs it to activity and makes it\n\t\t\t\t\tfervent, while before it was unnoticed and idle. Or\n\t\t\t\t\tshall we say, my friend, that nobody is in love nowadays, but that love has vanished from the earth\n\t\t\t\t\tbecause nobody in verse or song\n\t\t\t\t\t\n\t\t\t\t\tas Pindar has put it ? No, that is absurd. The fact\n\t\t\t\t\tis that loves many in number still go to and fro among\n\t\t\t\t\tmen, but, being in association with souls that have no\n\t\t\t\t\tnatural talent nor ear for music, they forgo the flute\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand lyre, but they are no less loquacious and ardent\n\t\t\t\t\tthan those of olden time. Besides it is not righteous\n\t\t\t\t\tnor honourable to say that the Academy and Socrates\n\t\t\t\t\tand Plato's congregation were loveless, for we may\n\t\t\t\t\tread their amatory discourses; but they have left\n\t\t\t\t\tus no poems. As compared with him who says that\n\t\t\t\t\tthe only poetess of love was Sappho, how much does\n\t\t\t\t\the fall short who asserts that the only prophetess\n\t\t\t\t\twas the Sibyl and Aristonica and such others as\n\t\t\t\t\tdelivered their oracles in verse ? As Chaeremon\n\t\t\t\t\tsays,\n\t\t\t\t\t\n\t\t\t\t\tand as he drinks, prophetic inspiration, like that of\n\t\t\t\t\tlove, makes use of the abilities that it finds ready at\n\t\t\t\t\thand, and moves each of them that receive it according to the nature of each."}}, {"@type": "section", "@n": "24", "p": {"pb": [{"@id": "v.5.p.327"}, {"@id": "v.5.p.329"}], "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Isthmian Odes"}, {"@rend": "italics", "#text": "Moralia"}], "#text": ", i. 68: repeated more fully in , 473 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "The Topics of Counsel and Deliberation in Prephilosophic Greek Literature"}, "hi": {"@rend": "italics", "#text": "Classical Philology"}, "#text": "Passages from hesiod, Theognis, and Archilochus might be cited in confirmation of these statements. See also F. B. Stevens,  in , xxviii. (1933) pp. 104-120."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Thucydides, i. 6."}], "quote": {"@rend": "blockquote", "#text": "Shepherds and ploughmen and fowlers as well."}, "#text": "If, however, we take into consideration the\n\t\t\t\t\tworkings of the god and of divine providence, we\n\t\t\t\t\tshall see that the change has been for the better.\n\t\t\t\t\tFor the use of language is like the currency of coinage in trade : the coinage which is familiar and well\n\t\t\t\t\tknown is also acceptable, although it takes on a\n\t\t\t\t\tdifferent value at different times. There was, then, a\n\t\t\t\t\ttime when men used as the coinage of speech verses\n\t\t\t\t\tand tunes and songs, and reduced to poetic and\n\t\t\t\t\tmusical form all history and philosophy and, in a\n\t\t\t\t\tword, every experience and action that required a\n\t\t\t\t\tmore impressive utterance. Not only is it a fact\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat nowadays but few people have even a limited\n\t\t\t\t\tunderstanding of this diction, but in those days the\n\t\t\t\t\taudience comprised all the people, who were delighted with Pindar's song,\n\t\t\t\t\t\n\t\t\t\t\tIndeed, owing to this aptitude for poetic composition,\n\t\t\t\t\tmost men through lyre and song admonished, spoke\n\t\t\t\t\tout frankly, or exhorted ; they attained their ends\n\t\t\t\t\tby the use of myths and proverbs, and besides composed hymns, prayers, and paeans in honour of the\n\t\t\t\t\tgods in verse and music, some through their natural\n\t\t\t\t\ttalent, others because it was the prevailing custom.\n\t\t\t\t\tAccordingly, the god did not begrudge to the art of\n\t\t\t\t\tprophecy adornment and pleasing grace, nor did he\n\t\t\t\t\tdrive away from here the honoured Muse of the\n\t\t\t\t\ttripod, but introduced her rather by awakening and\n\t\t\t\t\twelcoming poetic natures ; and he himself provided\n\t\t\t\t\tvisions for them, and helped in prompting impressiveness and eloquence as something fitting and\n\t\t\t\t\tadmirable. But, as life took on a change along with\n\t\t\t\t\tthe change in men's fortunes and their natures,\n\t\t\t\t\twhen usa ge banished the unusual and did away\n\t\t\t\t\twith the golden topknots and dressing in soft robes,\n\t\t\t\t\tand, on occasion, cut off the stately long hair and\n\t\t\t\t\tcaused the buskin to be no longer worn, men accustomed themselves (nor was it a bad thing) to oppose\n\t\t\t\t\texpensive outlay by adorning themselves with\n\t\t\t\t\teconomy, and to rate as decorative the plain and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsimple rather than the ornate and elaborate. So, as\n\t\t\t\t\tlanguage also underwent a change and put off its\n\t\t\t\t\tfinery, history descended from its vehicle of versification, and went on foot in prose, whereby the truth\n\t\t\t\t\twas mostly sifted from the fabulous. Philosophy\n\t\t\t\t\twelcomed clearness and teachability in preference to\n\t\t\t\t\tcreating amazement, and pursued its investigations\n\t\t\t\t\tthrough the medium of everyday language. The god\n\t\t\t\t\tput an end to having his prophetic priestess call her\n\t\t\t\t\town citizens fire-blazers, the Spartans snake-devourers, men mountain-roamers, and rivers\n\t\t\t\t\tmountain-engorgers. When he had taken away\n\t\t\t\t\tfrom the oracles epic versification, strange words,\n\t\t\t\t\tcircumlocutions, and vagueness, he had thus made\n\t\t\t\t\tthem ready to talk to his consultants as the laws talk\n\t\t\t\t\tto States, or as kings meet with common people, or as\n\t\t\t\t\tpupils listen to teachers, since he adapted the language to what was intelligible and convincing."}}, {"@type": "section", "@n": "25", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag."}], "#text": "Nauck,  p. 298, Sophocles, no. 704 (no. 771 Pearson)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Herodotus, vii. 6."}], "quote": {"@rend": "blockquote", "l": ["For wise men author of dark edicts aye,", "For dull men a poor teacher, if concise."]}, "pb": {"@id": "v.5.p.331"}, "#text": "Men ought to understand thoroughly, as\n\t\t\t\t\tSophocles says, that the god is\n\t\t\t\t\t\n\t\t\t\t\tThe introduction of clearness was attended also by a\n\t\t\t\t\trevolution in belief, which underwent a change along\n\t\t\t\t\twith everything else. And this was the result: in\n\t\t\t\t\tdays of old what was not familiar or common, but was\n\t\t\t\t\texpressed altogether indirectly and through circumlocution, the mass of people imputed to an assumed\n\t\t\t\t\tmanifestation of divine power, and held it in awe and\n\t\t\t\t\treverence ; but in later times, being well satisfied to\n\t\t\t\t\tapprehend all these various things clearly and easily\n\t\t\t\t\twithout the attendant grandiloquence and artificiality,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey blamed the poetic language with which the\n\t\t\t\t\toracles were clothed, not only for obstructing the\n\t\t\t\t\tunderstanding of these in their true meaning and for\n\t\t\t\t\tcombining vagueness and obscurity with the communication, but already they were coming to look\n\t\t\t\t\twith suspicion upon metaphors, riddles, and ambiguous statements, feeling that these were secluded nooks\n\t\t\t\t\tof refuge devised for furtive withdrawal and retreat\n\t\t\t\t\tfor him that should err in his prophecy. Moreover,\n\t\t\t\t\tthere was the oft-repeated tale that certain men with\n\t\t\t\t\ta gift for poetry were wont to sit about close by the\n\t\t\t\t\tshrine waiting to catch the words spoken, and then\n\t\t\t\t\tweaving about them a fabric of extempore hexameters or other verses or rhythms as containers, so\n\t\t\t\t\tto speak, for the oracles. I forbear to mention how\n\t\t\t\t\tmuch blame men like Onomacritus, Prodicus, and\n\t\t\t\t\tCinaethon have brought upon themselves from the\n\t\t\t\t\toracles by foisting upon them a tragic diction and a\n\t\t\t\t\tgrandiloquence of which they had no need, nor have\n\t\t\t\t\tI any kindly feeling toward their changes."}, {"pb": {"@id": "v.5.p.333"}, "#text": "However, the thing that most filled the poetic art\n\t\t\t\t\twith disrepute was the tribe of wandering soothsayers\n\t\t\t\t\tand rogues that practised their charlatanry about the\n\t\t\t\t\tshrines of the Great Mother and of Serapis, making up\n\t\t\t\t\toracles, some using their own ingenuity, others taking\n\t\t\t\t\tby lot from certain treatises oracles for the benefit of\n\t\t\t\t\tservants and womenfolk, who are most enticed by\n\t\t\t\t\tverse and a poetic vocabulary. This, then, is not the\n\t\t\t\t\tleast among the reasons why poetry, by apparently\n\t\t\t\t\tlending herself to the service of tricksters, mountebanks,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand false prophets, lost all standing with truth\n\t\t\t\t\tand the tripod."}]}, {"@type": "section", "@n": "26", "p": {"hi": {"@rend": "italics", "#text": "double entendre"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Phoenissae"}, "#text": ", 958."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Rhetoric"}, "#text": "For example, the famous oracle given to Croesus (Herodotus, i. 53; Aristotle, , iii. 5 (1407 a 39)) that if he crossed the river Halys he should overthrow a great kingdom; but the kingdom was his own."}], "quote": {"@rend": "blockquote", "l": ["None but Phoebus ought", "For men to prophesy."]}, "pb": {"@id": "v.5.p.335"}, "#text": "I should not, therefore, be surprised if there\n\t\t\t\t\tj were times when there was need of ,\n\t\t\t\t\tindirect statement, and vagueness for the people of\n\t\t\t\t\tancient days. As a matter of fact, this or that\n\t\t\t\t\tman assuredly did not go down to consult the oracle\n\t\t\t\t\tabout the purchase of a slave or about business. No,\n\t\t\t\t\tpowerful States and kings and despots, who cherished\n\t\t\t\t\tno moderate designs, used to appeal to the god\n\t\t\t\t\tregarding their course of action ; and it was not to\n\t\t\t\t\tthe advantage of those concerned with the oracle to\n\t\t\t\t\tvex and provoke these men by unfriendliness through\n\t\t\t\t\ttheir hearing many of the things that they did not\n\t\t\t\t\twish to hear. For the god does not follow Euripides\n\t\t\t\t\twhen he asserts as if he were laying down a law :\n\t\t\t\t\t\n\t\t\t\t\tBut inasmuch as the god employs mortal men to\n\t\t\t\t\tassist him and declare his will, whom it is his duty to\n\t\t\t\t\tcare for and protect, so that they shall not lose their\n\t\t\t\t\tlives at the hands of wicked men while ministering to\n\t\t\t\t\ta god, he is not willing to keep the truth unrevealed,\n\t\t\t\t\tbut he caused the manifestation of it to be deflected,\n\t\t\t\t\tlike a ray of light, in the medium of poetry, where it\n\t\t\t\t\tsubmits to many reflections and undergoes subdivisions,\n\t\t\t\t\tand thus he did away with its repellent harshness,\n\t\t\t\t\tThere were naturally some things which it was well\n\t\t\t\t\tthat despots should fail to understand and enemies\n\t\t\t\t\tshould not learn beforehand. About these, therefore,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the put a cloak of intimations and ambiguities which\n\t\t\t\t\tconcealed the communication so far as others were\n\t\t\t\t\tconcerned, but did not escape the persons involved\n\t\t\t\t\tnor mislead those that had need to know and who\n\t\t\t\t\tgave their minds to the matter. Therefore anyone is\n\t\t\t\t\tvery foolish who, now that conditions have become\n\t\t\t\t\tdifferent, complains and makes unwarranted indictment if the god feels that he must no longer help us\n\t\t\t\t\tin the same way, but in a different way."}}, {"@type": "section", "@n": "27", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "#text": "As in Hesiod's ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Geographi Graeci Minores"}, "#text": ", i. p. 236, Scymnus, no. 949; scholium on Apollonius Rhodius, ii. 351."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Pythian Odes"}], "#text": "Battus was sent by an oracle to found a colony in Africa, but settled in an island (Plataea) off the coast. Since the colony did not prosper, he came again to consult the oracle:  Herodotus, iv. 155-157; Pindar, , v.; Aristotle, frag. 611. 16 (ed. Rose)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "The same lines are found in Herodotus, iv. 157."}], "pb": {"@id": "v.5.p.337"}, "quote": {"@rend": "blockquote", "l": ["If without going you know far better than I, who have gone\n\t\t\t\t\t\tthere,", "Africa, mother of flocks, then I greatly admire your wisdom,"]}, "#text": "Then, besides, there is nothing in poetry more\n\t\t\t\t\tserviceable to language than that the ideas communicated, by being botind up and interwoven with verse,\n\t\t\t\t\tare better remembered and kept firmly in mind.\n\t\t\t\t\tMen in those days had to have a memory for many\n\t\t\t\t\tthings. For many things were communicated to\n\t\t\t\t\tthem, such as signs for recognizing places, the times\n\t\t\t\t\tfor activities, the shrines of gods across the sea,\n\t\t\t\t\tsecret burial-places of heroes, hard to find for men\n\t\t\t\t\tsetting forth on a distant voyage from Greece. You\n\t\t\t\t\tall, of course, know about Teucer and Cretines and\n\t\t\t\t\tGnesiochus and Phalanthus and many other leaders\n\t\t\t\t\tof expeditions who had to discover by means of\n\t\t\t\t\tevidential proofs the suitable place of settlement\n\t\t\t\t\tgranted to each. Some of these made a mistake, as\n\t\t\t\t\tdid Battus. For he thought that he had been forced\n\t\t\t\t\tto land without gaining possession of the place to\n\t\t\t\t\twhich he had been sent. Then he came a second time\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin sore distress. And the god made answer to\n\t\t\t\t\thim:\n\t\t\t\t\t\n\t\t\t\t\tand with these words sent him forth again."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Lysander"}, "#text": ", chap. xxix. (450 b-c)."}, "quote": {"@rend": "blockquote", "#text": "Also the serpent, the Earth-born, behind him stealthily\n\t\t\t\t\t\tcreeping,"}, "#text": "Lysander also failed to recognize the hill Orchalides\n\t\t\t\t\t(the other name of which is Alopecus) and the river\n\t\t\t\t\tHoplites and\n\t\t\t\t\t\n\t\t\t\t\tand was vanquished in battle, and fell in that very\n\t\t\t\t\tplace by the hand of Neoehorus, a man of Haliartus,\n\t\t\t\t\twho carried a shield which had as its emblem a snake.\n\t\t\t\t\tNumerous other instances of this sort among the\n\t\t\t\t\tpeople of olden time, difficult to retain and remember,\n\t\t\t\t\tit is not necessary to rehearse to you who know them."}]}, {"@type": "section", "@n": "28", "p": {"pb": {"@id": "v.5.p.339"}, "#text": "For my part, I am well content with the\n\t\t\t\t\tsettled conditions prevailing at present, and I find\n\t\t\t\t\tthem very welcome, and the questions which men\n\t\t\t\t\tnow put to the god are concerned with these conditions. There is, in fact, profound peace and tranquillity ; war has ceased, there are no wanderings of\n\t\t\t\t\tpeoples, no civil strifes, no despotisms, nor other\n\t\t\t\t\tmaladies and ills in Greece requiring many unusual\n\t\t\t\t\tremedial forces. Where there is nothing complicated\n\t\t\t\t\tor secret or terrible, but the interrogations are on\n\t\t\t\t\tslight and commonplace matters, like the hypothetical\n\t\t\t\t\tquestions in school: if one ought to marry, or to start\n\t\t\t\t\ton a voyage, or to make a loan ; and the most important\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tconsultations on the part of States concern the\n\t\t\t\t\tyield from crops, the increase of herds, and public\n\t\t\t\t\thealth — to clothe such things in verse, to devise\n\t\t\t\t\tcircumlocutions, and to foist strange words upon\n\t\t\t\t\tinquiries that call for a simple short answer is the\n\t\t\t\t\tthing done by an ambitious pedant embellishing an\n\t\t\t\t\toracle to enhance his repute. But the prophetic\n\t\t\t\t\tpriestess has herself also nobility of character, and\n\t\t\t\t\twhenever she descends into that place and finds\n\t\t\t\t\therself in the presence of the god, she cares more for\n\t\t\t\t\tfulfilling her function than for that kind of repute or\n\t\t\t\t\tfor men's praise or blame."}}, {"@type": "section", "@n": "29", "p": [{"quote": {"@rend": "blockquote", "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Od."}, "#text": "Adapted from Homer,  ii. 190."}, "#text": "Since for himself first of all it will prove to be more \n\t\t\t\t\t\tdistressing,"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 164 b, 385 d, 511 a."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "A suburb of Delphi, presumably on the road to the Crisa, meeting-place of the Amphictyonic Council."}], "pb": [{"@id": "v.5.p.341"}, {"@id": "v.5.p.343"}], "#text": "We also, perhaps, ought to have this frame of\n\t\t\t\t\tmind. But as it is, we act as if we were anxious and\n\t\t\t\t\tfearful lest the place here lose the repute of its three\n\t\t\t\t\tthousand years, and some few persons should cease\n\t\t\t\t\tto come here, contemning the oracle as if it were\n\t\t\t\t\tthe lecturing of some popular speaker ; and we offer\n\t\t\t\t\ta plea in defence and invent reasons and arguments\n\t\t\t\t\tfor matters which we do not understand, and which\n\t\t\t\t\tit is not fitting that we should understand. We\n\t\t\t\t\ttry to appease and win over the man who complains, instead of bidding him take his leave for all\n\t\t\t\t\ttime, \n\t\t\t\t\t \n\t\t\t\t\tif the opinion which he holds about the god is such that he can accept and admire the maxims of \n\t\t\t\t\tthe Wise Men inscribed here, Know thyself and \n\t\t\t\t\tAvoid extremes, because of their conciseness \n\t\t\t\t\tespecially, since this very conciseness contains in \n\t\t\t\t\tsmall compass a compact and firmly=forged sentiment, \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand yet he can impeach the oracles because\n\t\t\t\t\tthey give nearly all their communications in brief,\n\t\t\t\t\tsimple, and straightforward language. Now such\n\t\t\t\t\tsayings as these of the Wise Men are in the\n\t\t\t\t\tsame case with streams forced into a narrow\n\t\t\t\t\tchannel, for they do not keep the transparency\n\t\t\t\t\tor translucence of the sentiment, but if you will\n\t\t\t\t\tinvestigate what has been written and said about\n\t\t\t\t\tthem by men desirous of learning fully the why and\n\t\t\t\t\twherefore of each, you will not easily find more\n\t\t\t\t\textensive writings on any other subject. And as\n\t\t\t\t\tfor the language of the prophetic priestess, just as\n\t\t\t\t\tthe mathematicians call the shortest of lines between\n\t\t\t\t\ttwo points a straight line, so her language makes no\n\t\t\t\t\tbend nor curve nor doubling nor equivocation, but is\n\t\t\t\t\tstraight in relation to the truth ; yet, in relation to\n\t\t\t\t\tmen's confidence in it, it is insecure and subject to\n\t\t\t\t\tscrutiny, but as yet it has afforded no proof of its\n\t\t\t\t\tbeing wrong. On the contrary, it has filled the\n\t\t\t\t\toracular shrine with votive offerings and gifts from\n\t\t\t\t\tbarbarians and Greeks, and has adorned it with\n\t\t\t\t\tbeautiful buildings and embellishments provided\n\t\t\t\t\tby the Amphictyonic Council. You yourselves, of\n\t\t\t\t\tcourse, see many additions in the form of buildings\n\t\t\t\t\tnot here before and many restored that were dilapidated and in ruins. As beside flourishing trees\n\t\t\t\t\tothers spring up, so also does Pylaea grow in vigour\n\t\t\t\t\talong with Delphi and derives its sustenance from\n\t\t\t\t\tthe same source ; because of the affluence here it is\n\t\t\t\t\tacquiring a pattern and form and an adornment of\n\t\t\t\t\tshrines and meeting-places and supplies of water such\n\t\t\t\t\tas it has not acquired in the last thousand years."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Poet. Lyr. Graec."}, {"@rend": "italics", "#text": "Hermes"}], "#text": "Bergk,  iii. p. 719, Adespota, no. 90; Pindar, Frag. 101-102 ed. Christ; Wilamowitz-Mllendorff, , xxxiv. p. 225."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Beitrge zur Topographie von Delphi"}], "#text": "L. Cassius Petraeus;  Pomtow, , p. 122."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "There is a lacuna in the mss. here, but the sense is clear."}], "quote": {"@rend": "blockquote", "l": ["From all the flocks and all the kine", "Like purest water from the springs", "Milk in abundance welling down", "Made music in the milking-pails.", "And all the folk in eager haste", "Filled every household vessel full;", "Wineskin and jar were put to use,", "Each wooden pail and earthen tun."]}, "#text": "They that lived in the neighbourhood of Galaxium\n\t\t\t\t\tin Boeotia became aware of the manifest presence of\n\t\t\t\t\tthe god by reason of the copious and overabundant\n\t\t\t\t\tflow of milk:\n\t\t\t\t\t\n\t\t\t\t\tBut for us the god grants clearer, stronger, and\n\t\t\t\t\tplainer evidence than this by bringing about after a\n\t\t\t\t\tdrought, so to speak, of earlier desolation and poverty,\n\t\t\t\t\taffluence, splendour, and honour. It is true that I\n\t\t\t\t\tfeel kindly toward myself in so far as my zeal or\n\t\t\t\t\tservices may have furthered these matters with the\n\t\t\t\t\tco-operation of Polycrates and Petraeus; and I\n\t\t\t\t\tfeel kindly toward the man who has been the leader\n\t\t\t\t\tin our administration and has planned and carried\n\t\t\t\t\tout practically all that has been done. But it is not\n\t\t\t\t\tpossible that a change of such sort and of such magnitude could ever have been brought about in a short\n\t\t\t\t\ttime through human diligence if a god were not\n\t\t\t\t\tpresent here to lend divine inspiration to his oracle."}]}, {"@type": "section", "@n": "30", "p": {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.345"}, "#text": "But, just as in those days there were people\n\t\t\t\t\twho complained of the obliquity and vagueness of\n\t\t\t\t\tthe oracles, so to-day there are people who make\n\t\t\t\t\tan unwarranted indictment against their extreme\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsimplicity. Such an attitude of mind is altogether\n\t\t\t\t\tpuerile and silly. It is a fact that children take more\n\t\t\t\t\tdelight and satisfaction in seeing rainbows, haloes, and\n\t\t\t\t\tcomets than in seeing moon and sun ; and so these\n\t\t\t\t\tpersons yearn for the riddles, allegories, and metaphors which are but reflections of the prophetic art\n\t\t\t\t\twhen it acts upon a human imagination. And if\n\t\t\t\t\tthey cannot ascertain to their satisfaction the reason\n\t\t\t\t\tfor the change, they go away, after pronouncing\n\t\t\t\t\tjudgement against the god, but not against us nor\n\t\t\t\t\tagainst themselves for being unable by reasoning to\n\t\t\t\t\tattain to a comprehension of the god's purpose."}}}]}}}}