{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Platonicae quaestiones"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "chapter", "@delim": "."}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.133", "body": {"head": "Plutarch's Platonic questions.", "div1": [{"@type": "chapter", "@n": "1", "head": "Question I", "pb": {"@id": "v.5.p.425"}, "div2": [{"@type": "section", "@n": "0", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Plato, Theaet. p. 149 B."}, "#text": "WHAT IS THE REASON THAT GOD BADE SOCRATES TO ACT THE MIDWIFE'S PART TO OTHERS, BUT CHARGED HIMSELF NOT TO GENERATE; AS HE SAYS IN THEAETETUS?"}}, {"@type": "section", "@n": "1", "p": {"q": [{"@direct": "unspecified", "#text": "There are many, dear\n\t\t\t\t\t\tfriend, so affected towards me, that they are ready even to\n\t\t\t\t\t\tbite me, when I offer to cure them of the least madness.\n\t\t\t\t\t\tFor they will not be persuaded that I do it out of goodwill, because they are ignorant that no God bears ill-will\n\t\t\t\t\t\tto man, and that therefore I wish ill to no man; but I cannot allow myself either to stand in a lie or to stifle the\n\t\t\t\t\t\ttruth."}, {"@direct": "unspecified", "#text": "For our mind is God,"}, {"@direct": "unspecified", "#text": "Man's genius is a Deity"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theaet. p. 161 C."}, "pb": {"@id": "v.5.p.426"}, "#text": "FOR he would never have used the name of God in\n\t\t\t\t\tsuch a merry, jesting manner, though Plato in that book\n\t\t\t\t\tmakes Socrates several times to talk with great boasting\n\t\t\t\t\tand arrogance, as he does now. \n                   Whether therefore did he style his own nature,\n\t\t\t\t\twhich was of a very strong and pregnant wit, by the name\n\t\t\t\t\tof God,as Menander says,  and\n\t\t\t\t\tas Heraclitus, ? Or did some\n\t\t\t\t\tdivine cause or some Daemon or other impart this way of\n\t\t\t\t\tphilosophizing to Socrates, whereby always interrogating\n\t\t\t\t\tothers, he cleared them of pride, error, and ignorance,\n\t\t\t\t\tand of being troublesome both to themselves and to\n\t\t\t\t\tothers? For about that time there happened to be in\n\t\t\t\t\tGreece several sophisters; to these some young men paid\n\t\t\t\t\tgreat sums of money, for which they purchased a strong\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\topinion of learning and wisdom, and of being stout disputants; but this sort of disputation spent much time in\n\t\t\t\t\ttrifling squabblings, which were of no credit or profit.\n\t\t\t\t\tNow Socrates, using an argumentative discourse by way of\n\t\t\t\t\ta purgative remedy, procured belief and authority to what\n\t\t\t\t\the said, because in refuting others he himself affirmed\n\t\t\t\t\tnothing; and he the sooner gained upon people, because\n\t\t\t\t\the seemed rather to be inquisitive after the truth as well\n\t\t\t\t\tas they, than to maintain his own opinion."}}, {"@type": "section", "@n": "2", "p": {"q": {"@direct": "unspecified", "#text": "The Eleans would be the most proper judges\n\t\t\t\t\t\tof the Olympic games, were no Eleans gamesters."}, "pb": {"@id": "v.5.p.427"}, "#text": "Now, however useful a thing judgment is, it is mightily impeached by the begetting of a man's own fancies.\n\t\t\t\t\tFor the lover is blinded with the thing loved; and nothing\n\t\t\t\t\tof a man's own is so beloved as is the opinion and discourse which he has begotten. And the distribution of\n\t\t\t\t\tchildren, said to be the justest, in respect of discourses is\n\t\t\t\t\tthe unjustest; for there a man must take his own, but\n\t\t\t\t\there a man must choose the best, though it be another\n\t\t\t\t\tman's. Therefore he that has children of his own, is a\n\t\t\t\t\tworse judge of other men's; it being true, as the sophister\n\t\t\t\t\tsaid well,  So he\n\t\t\t\t\tthat would judge of disputations cannot be just, if he\n\t\t\t\t\teither seeks the bays for himself, or is himself antagonist\n\t\t\t\t\tto either of the antagonists. For as the Grecian captains,\n\t\t\t\t\twhen they were to decide by their suffrages who had behaved himself the best, every man of them voted for himself; so there is not a philosopher of them all but would do\n\t\t\t\t\tthe like, besides those that acknowledge, like Socrates, that\n\t\t\t\t\tthey can say nothing that is their own; and these only are\n\t\t\t\t\tthe pure uncorrupt judges of the truth. For as the air in\n\t\t\t\t\tthe ears, unless it be still and void of noise in itself, with\n\t\t\t\t\tout any sound or buzzing, does not exactly take sounds;\n\t\t\t\t\tso the philosophical judgment in disputations, if it be disturbed and obstreperous within, is hardly comprehensive\n\t\t\t\t\tof what is said without. For our familiar and inbred\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\topinion will not admit that which is at variance with itself,\n\t\t\t\t\tas the number of sects and parties proves, of which philosophyif she deals with them in the best mannermust hold one to be right, and all the others to be at war\n\t\t\t\t\twith the truth in their opinions."}}, {"@type": "section", "@n": "3", "p": {"q": {"@direct": "unspecified", "#text": "For God has not granted this to the Esculapians."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theognis, vs. 482."}, "pb": {"@id": "v.5.p.428"}, "#text": "Furthermore, if men can comprehend and know\n\t\t\t\t\tnothing, God did justly interdict Socrates the procreation\n\t\t\t\t\tof false and unstable discourses, which are like wind-eggs,\n\t\t\t\t\tand bid him convince others who were of any other\n\t\t\t\t\topinion. And reasoning, which rids us of the greatest of\n\t\t\t\t\tevils, error and vanity of mind, is none of the least benefit\n\t\t\t\t\tto us; \n                  \n\t\t\t\t\tNor did Socrates give physic to the body; indeed he\n\t\t\t\t\tpurged the mind of secret corruption. But if there be\n\t\t\t\t\tany knowledge of the truth, and if the truth be one, he\n\t\t\t\t\thas as much that learns it of him that invented it, as the\n\t\t\t\t\tinventor himself. Now he the most easily attains the\n\t\t\t\t\ttruth, that is persuaded he has it not; and he chooses\n\t\t\t\t\tbest, just as he that has no children of his own adopts the\n\t\t\t\t\tbest. Mark this well, that poetry, mathematics, oratory,\n\t\t\t\t\tand sophistry, which are the things the Deity forbade Socrates to generate, are of no value; and that of the sole\n\t\t\t\t\twisdom about what is divine and intelligible (which Socrates called amiable and eligible for itself), there is neither\n\t\t\t\t\tgeneration nor invention by man, but reminiscence.\n\t\t\t\t\tWherefore Socrates taught nothing, but suggesting principles of doubt, as birth-pains, to young men, he excited\n\t\t\t\t\tand at the same time confirmed the innate notions. This\n\t\t\t\t\the called his Art of Midwifery, which did not (as others\n\t\t\t\t\tprofessed) extrinsically confer intelligence upon his auditors; but demonstrated it to be innate, yet imperfect and\n\t\t\t\t\tconfused, and in want of a nurse to feed and strengthen it."}}]}, {"@type": "chapter", "@n": "2", "head": "Question II", "div2": [{"@type": "section", "@n": "0", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Timaeus, p. 28 C."}, "#text": "WHY DOES HE CALL THE SUPREME GOD FATHER AND MAKER OF,\n\t\t\t\t\t\tALL THINGS?"}}, {"@type": "section", "@n": "1", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Phaedrus, p. 261 A."}, "q": {"@direct": "unspecified", "#text": "father of\n\t\t\t\t\t\tnoble children,"}, "#text": "Is it because he is (as Homer calls him) of created\n\t\t\t\t\tGods and men the Father, and of brutes and things that\n\t\t\t\t\thave no soul the maker? If Chrysippus may be credited,\n\t\t\t\t\the is not properly styled the father of the afterbirth who\n\t\t\t\t\tsupplied the seed, although it springs from the seed. Or\n\t\t\t\t\thas he figuratively called the maker of the world the\n\t\t\t\t\tfather of it? In his Convivium he calls Phaedrus the\n\t\t\t\t\tfather of the amatorious discourse which he had introduced; and so in his Phaedrus he calls him  when he had been the occasion of many\n\t\t\t\t\texcellent discourses about philosophical matters. Or is\n\t\t\t\t\tthere any difference between a father and a maker? Or\n\t\t\t\t\tbetween procreation and making? For as what is procreated is also made, but not the contrary; so he that\n\t\t\t\t\tprocreated did also make, for the procreation of an animal\n\t\t\t\t\tis the making of it. Now the work of a makeras of\n\t\t\t\t\ta builder, a weaver, a musical-instrument maker, or a\n\t\t\t\t\tstatuaryis altogether distinct and separate from its\n\t\t\t\t\tauthor; but the principle and power of the procreator is\n\t\t\t\t\timplanted in the progeny, and contains his nature, the\n\t\t\t\t\tprogeny being a piece pulled off the procreator. Since\n\t\t\t\t\ttherefore the world is neither like a piece of potter's work\n\t\t\t\t\tnor joiner's work, but there is a great share of life and\n\t\t\t\t\tdivinity in it, which God from himself communicated to\n\t\t\t\t\tand mixed with matter, God may properly be called Father\n\t\t\t\t\tof the worldsince it has life in itand also the maker\n\t\t\t\t\tof it."}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.5.p.429"}, "#text": "And since these things come very near to Plato's\n\t\t\t\t\topinion, consider, I pray, whether there may not be some\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprobability in them. Whereas the world consists of two\n\t\t\t\t\tparts, body and soul, God indeed made not the body; but\n\t\t\t\t\tmatter being provided, he formed and fitted it, binding up\n\t\t\t\t\tand confining what was infinite within proper limits and\n\t\t\t\t\tfigures. But the soul, partaking of mind, reason, and harmony, was not only the work of God, but part of him;\n\t\t\t\t\tnot only made by him, but begot by him."}}]}, {"@type": "chapter", "@n": "3", "head": "Question III", "div2": [{"@type": "section", "@n": "0", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Republic, VI. pp. 509 D-511 E."}, "#text": "In the Republic, he supposes the universe, as one line,\n\t\t\t\t\t\tto be cut into two unequal sections; again he cuts each\n\t\t\t\t\t\tof these sections in two after the same proportion, and\n\t\t\t\t\t\tsupposes the two sections first made to constitute the two\n\t\t\t\t\t\tgenera of things sensible and things intelligible in the\n\t\t\t\t\t\tuniverse. The first represents the genus of intelligibles,\n\t\t\t\t\t\tcomprehending in the first subdivision the primitive forms\n\t\t\t\t\t\tor ideas, in the second the mathematics. Of sensibles, the\n\t\t\t\t\t\tfirst subdivision comprehends solid bodies, the second\n\t\t\t\t\t\tcomprehends the images and representations of them.\n\t\t\t\t\t\tMoreover, to every one of these four he has assigned its\n\t\t\t\t\t\tproper judicatory faculty;to the first, reason; to the\n\t\t\t\t\t\tmathematics, the understanding; to sensibles, belief; to\n\t\t\t\t\t\timages and likenesses, conjecture."}, "BUT WHAT DOES HE MEAN BY DIVIDING THE UNIVERSE INTO UN\n\t\t\t\t\t\tEQUAL PARTS? AND WHICH OF THE SECTIONS, THE INTELLIGIBLE OR THE SENSIBLE, IS THE GREATER? FOR IN THIS HE\n\t\t\t\t\t\tHAS NOT EXPLAINED HIMSELF."]}, {"@type": "section", "@n": "1", "p": {"pb": [{"@id": "v.5.p.430"}, {"@id": "v.5.p.431"}], "#text": "At first sight it will appear that the sensible is the\n\t\t\t\t\tgreater portion. For the essence of intelligibles being\n\t\t\t\t\tindivisible, and in the same respect ever the same, is contracted into a little, and pure; but an essence divisible and\n\t\t\t\t\tpervading bodies constitutes the sensible part. Now what\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis immaterial is limited; but body in respect of matter is\n\t\t\t\t\tinfinite and unlimited, and it becomes sensible only when\n\t\t\t\t\tit is defined by partaking of the intelligible. Besides, as\n\t\t\t\t\tevery sensible has many images, shadows, and representations, and from one and the same original several copies\n\t\t\t\t\tmay be taken both by nature and art; so the latter must\n\t\t\t\t\tneeds exceed the former in number, according to Plato,\n\t\t\t\t\twho makes things intelligible to be patterns or ideas of\n\t\t\t\t\tthings sensible, like the originals of images and reflections.\n\t\t\t\t\tFurther, Plato derives the knowledge of ideas from body\n\t\t\t\t\tby abstraction and cutting away, leading us by various\n\t\t\t\t\tsteps in mathematical discipline from arithmetic to geometry, thence to astronomy, and setting harmony above them\n\t\t\t\t\tall. For things become geometrical by the accession of\n\t\t\t\t\tmagnitude to quantity; solid, by the accession of profundity to magnitude; astronomical, by the accession of motion\n\t\t\t\t\tto solidity; harmonical, by the accession of sound to motion. Abstract then sound from moving bodies, motion\n\t\t\t\t\tfrom solids, profundity from superficies, magnitude from\n\t\t\t\t\tquantity, we are then come to pure intelligible ideas, which\n\t\t\t\t\thave no distinction among themselves in respect of the\n\t\t\t\t\tone single intelligible essence. For unity makes no number, unless joined by the infinite binary; then it makes a\n\t\t\t\t\tnumber. And thence we proceed to points, thence to\n\t\t\t\t\tlines, from them to superficies, and profundities, and\n\t\t\t\t\tbodies, and to the qualities of the bodies so and so qualified. Now the reason is the only judicatory faculty of\n\t\t\t\t\tintelligibles; and the understanding is the reason in the\n\t\t\t\t\tmathematics, where intelligibles appear as by reflection in\n\t\t\t\t\tmirrors. But as to the knowledge of bodies, because of\n\t\t\t\t\ttheir multitude, Nature has given us five powers or distinctions of senses; nor are all bodies discerned by them,\n\t\t\t\t\tmany escaping sense by reason of their smallness. And\n\t\t\t\t\tthough every one of us consists of a body and soul, yet\n\t\t\t\t\tthe hegemonic and intellectual faculty is small, being hid\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin the huge mass of flesh. And the case is the same in\n\t\t\t\t\tthe universe, as to sensible and intelligible. For intelligibles are the principles of bodily things, but every thing\n\t\t\t\t\tis greater than the principle whence it came."}}, {"@type": "section", "@n": "2", "p": {"hi": [{"@rend": "italics", "#text": "now,"}, {"@rend": "italics", "#text": "now."}], "pb": {"@id": "v.5.p.432"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Plato's Symposium, p. 210 D."}, "#text": "Yet, on the contrary, some will say that, by comparing sensibles with intelligibles, we match things mortal\n\t\t\t\t\twith divine, in some measure; for God is in intelligibles.\n\t\t\t\t\tBesides, the thing contained is ever less than the containing, and the nature of the universe contains the sensible\n\t\t\t\t\tin the intelligible. For God, having placed the soul in\n\t\t\t\t\tthe middle, hath extended it through all, and hath covered\n\t\t\t\t\tit all round with bodies. The soul is invisible, and cannot\n\t\t\t\t\tbe perceived by any of the senses, as Plato says in his\n\t\t\t\t\tBook of Laws; therefore every man must die, but the\n\t\t\t\t\tworld shall never die. For mortality and dissolution surround every one of our vital faculties. The case is quite\n\t\t\t\t\totherwise in the world; for the corporeal part, contained\n\t\t\t\t\tin the middle by the more noble and unalterable principle,\n\t\t\t\t\tis ever preserved. And a body is said to be without parts\n\t\t\t\t\tand indivisible for its minuteness; but what is incorporeal\n\t\t\t\t\tand intelligible is so, as being simple and sincere, and void\n\t\t\t\t\tof all firmness and difference. Besides, it were folly to\n\t\t\t\t\tthink to judge of incorporeal things by corporeal. The\n\t\t\t\t\tpresent, or  is said to be without parts and indivisible,\n\t\t\t\t\tsince it is everywhere and no part of the world is void of\n\t\t\t\t\tit. But all affections and actions, and all corruptions and\n\t\t\t\t\tgenerations in the world, are contained by this  But\n\t\t\t\t\tthe mind is judge only of what is intelligible, as the sight\n\t\t\t\t\tis of light, by reason of its simplicity and similitude. But\n\t\t\t\t\tbodies, having several differences and diversities, are comprehended, some by one judicatory faculty, others by\n\t\t\t\t\tanother, as by several organs. Yet they do not well who\n\t\t\t\t\tdespise the intelligible and intelligent faculty in us; for\n\t\t\t\t\tbeing great, it comprehends all sensibles, and attains to\n\t\t\t\t\tthings divine. The most important thing he himself\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tteaches in his Banquet, where he shows us how we\n\t\t\t\t\tshould use amatorious matters, turning our minds from\n\t\t\t\t\tsensible goods to things discernible only by the reason,\n\t\t\t\t\tthat we ought not to be enslaved by the beauty of any\n\t\t\t\t\tbody, study, or learning, but laying aside such pusillanimity, should turn to the vast ocean of beauty."}}]}, {"@type": "chapter", "@n": "4", "head": "Question IV", "div2": [{"@type": "section", "@n": "0", "p": "WHAT IS THE REASON THAT, THOUGH PLATO ALWAYS SAYS THAT\n\t\t\t\t\t\tTHE SOUL IS ANCIENTER THAN THE BODY, AND THAT IT IS THE\n\t\t\t\t\t\tCAUSE AND PRINCIPLE OF ITS RISE, YET HE LIKEWISE SAYS,\n\t\t\t\t\t\tTHAT NEITHER COULD THE SOUL EXIST WITHOUT THE BODY, NOR\n\t\t\t\t\t\tTHE REASON WITHOUT THE SOUL, BUT THE SOUL IN THE BODY\n\t\t\t\t\t\tAND THE REASON IN THE SOUL? FOR SO THE BODY WILL SEEM\n\t\t\t\t\t\tTO BE AND NOT TO BE, BECAUSE IT BOTH EXISTS WITH THE SOUL,\n\t\t\t\t\t\tAND IS BEGOT BY THE SOUL."}, {"@type": "section", "@n": "1", "p": "Perhaps what we have often said is true; viz., that the\n\t\t\t\t\t\tsoul without reason and the body without form did mutually\n\t\t\t\t\t\tever coexist, and neither of them had generation or beginning. But after the soul did partake of reason and harmony, and being through consent made wise, it wrought a\n\t\t\t\t\t\tchange in matter, and being stronger than the other's motions, it drew and converted these motions to itself. So\n\t\t\t\t\t\tthe body of the world drew its original from the soul, and\n\t\t\t\t\t\tbecame conformable and like to it. For the soul did not\n\t\t\t\t\t\tmake the Nature of the body out of itself, or out of nothing; but it wrought an orderly and pliable body out of one\n\t\t\t\t\t\tdisorderly and formless. Just as if a man should say that\n\t\t\t\t\t\tthe virtue of the seed is with the body, and yet that the\n\t\t\t\t\t\tbody of the fig-tree or olive-tree was made of the seed, he\n\t\t\t\t\t\twould not be much out; for the body, its innate motion\n\t\t\t\t\t\tand mutation proceeding from the seed, grew up and became what it is. So, when formless and indefinite matter\n\t\t\t\t\t\twas once formed by the inbeing soul, it received such a\n\t\t\t\t\t\tform and disposition."}]}, {"@type": "chapter", "@n": "5", "head": "Question V.", "pb": {"@id": "v.5.p.433"}, "div2": [{"@type": "section", "@n": "0", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Timaeus, pp. 53-56."}, "#text": "WHY, SINCE BODIES AND FIGURES ARE CONTAINED PARTLY BY RECTTLINEARS AND PARTLY BY CIRCLES, DOES HE MAKE ISOSCELES\n\t\t\t\t\t\tTRIANGLES AND TRIANGLES OF UNEQUAL SIDES THE PRINCIPLES\n\t\t\t\t\t\tOF RECTILINEARS; OF WHICH THE ISOSCELES TRIANGLE FORMS\n\t\t\t\t\t\tTHE CUBE, THE ELEMENT OF THE EARTH; AND A SCALENE TRIANGLE FORMS THE PYRAMID WHICH IS THE SEED OF FIRE, THE\n\t\t\t\t\t\tOCTAHEDRON WHICH IS THE SEED OF AIR, AND THE ICOSAHEDRON\n\t\t\t\t\t\tWHICH IS THE SEED OF WATER;WHILE HE DOES NOT MEDDLE\n\t\t\t\t\t\tWITH CIRCULARS, THOUGH HE DOES MENTION THE GLOBE, WHERE\n\t\t\t\t\t\tHE SAYS THAT EACH OF THE AFORE-RECKONED FIGURES DIVIDES\n\t\t\t\t\t\tA ROUND BODY THAT ENCLOSES IT INTO EQUAL PARTS."}}, {"@type": "section", "@n": "1", "p": "Is their opinion true who think that he ascribed a\n\t\t\t\t\tdodecahedron to the globe, when he says that God made\n\t\t\t\t\tuse of it in delineating the universe? For upon account\n\t\t\t\t\tof the multitude of its bases and the obtuseness of its\n\t\t\t\t\tangles, avoiding all rectitude, it is flexible, and by circumtension, like globes made of twelve skins, it becomes circular and comprehensive. For it has twenty solid angles,\n\t\t\t\t\teach of which is contained by three obtuse planes, and\n\t\t\t\t\teach of these contains one and the fifth part of a right\n\t\t\t\t\tangle. Now it is made up of twelve equilateral and\n\t\t\t\t\tequangular quinquangles (or pentagons), each of which\n\t\t\t\t\tconsists of thirty of the first scalene triangles. Therefore\n\t\t\t\t\tit seems to resemble both the Zodiac and the year, it being\n\t\t\t\t\tdivided into the same number of parts as these."}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.5.p.434"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Triangular numbers are those\n\t\t\t\t\t\tof which equilateral triangles can be\n\t\t\t\t\t\tformed in this way:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tSuch are 3, 6, 10, 15, 21, 28, 36, 45, &c.; that is, numbers formed by adding the\n\t\t\t\t\t\tdigits in regular order. (G.)"}, "#text": "Or is a right line in Nature prior to circumference;\n\t\t\t\t\tor is circumference but an accident of rectilinear? For a\n\t\t\t\t\tright line is said to bend; and a circle is described by a\n\t\t\t\t\tcentre and distance, which is the place of a right line by\n\t\t\t\t\twhich a circumference is measured, this being everywhere\n\t\t\t\t\tequally distant from the middle. And a cone and a cylinder are made by rectilinears; a cone by keeping one side\n\t\t\t\t\tof a triangle fixed and carrying another round with the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbase,a cylinder, by doing the like with a parallelogram.\n\t\t\t\t\tFurther, that is nearest to principle which is less; but a\n\t\t\t\t\tright is the least of all lines, as it is simple; whereas in a\n\t\t\t\t\tcircumference one part is convex without, another concave\n\t\t\t\t\twithin. Besides, numbers are before figures, as unity is\n\t\t\t\t\tbefore a point, which is unity in position. But indeed\n\t\t\t\t\tunity is triangular; for every triangular number taken\n\t\t\t\t\teight times, by adding unity, becomes quadrate; and this\n\t\t\t\t\thappens to unity. Therefore a triangle is before a circle,\n\t\t\t\t\twhence a right line is before a circumference. Besides,\n\t\t\t\t\tno element is divided into things compounded of itself;\n\t\t\t\t\tindeed there is a dissolution of all other things into the\n\t\t\t\t\telements. Now a triangle is divided into no circumference,\n\t\t\t\t\tbut two diameters cut a circle into four triangles; therefore a rectilinear figure is before a circular, and has more\n\t\t\t\t\tof the nature of an element. And Plato himself shows\n\t\t\t\t\tthat a rectilinear is in the first place, and a circular is only\n\t\t\t\t\tconsequential and accidental. For when he says the earth\n\t\t\t\t\tconsists of cubes, each of which is contained with rectilinear superficies, he says the earth is spherical and round.\n\t\t\t\t\tTherefore there was no need of making a peculiar element\n\t\t\t\t\tfor round things, since rectilinears, fitted after a certain\n\t\t\t\t\tmanner among themselves, do make up this figure."}}, {"@type": "section", "@n": "3", "p": "Besides, a right line, whether great or little, preserves\n\t\t\t\t\tthe same rectitude; but as to the circumference of a circle,\n\t\t\t\t\tthe less it is, the crookeder it is; the larger, the straighter.\n\t\t\t\t\tTherefore if a convex superficies stands on a plane, it\n\t\t\t\t\tsometimes touches the subject plane in a point, sometimes in a line. So that a man may imagine that a circumference is made up of little right lines."}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.5.p.435"}, "#text": "But observe whether this be not true, that no circle\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tor sphere in this world is exact; but since by the tension\n\t\t\t\t\tand circumtension of the right lines, or by the minuteness\n\t\t\t\t\tof the parts, the difference disappears, the figure seems\n\t\t\t\t\tcircular and round. Therefore no corruptible body moves\n\t\t\t\t\tcircularly, but altogether in a right line. To be truly\n\t\t\t\t\tspherical is not in a sensible body, but is the element of\n\t\t\t\t\tthe soul and mind, to which he has given circular motion,\n\t\t\t\t\tas being agreeable to their nature."}}]}, {"@type": "chapter", "@n": "6", "head": "Question VI", "div2": [{"@type": "section", "@n": "0", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Phaedrus, p. 246 D."}, "#text": "HOW COMES IT TO PASS THAT IN PHAEDRUS IT IS SAID, THAT THE\n\t\t\t\t\t\tNATURE OF A WING, BY WHICH ANY THING THAT IS HEAVY IS\n\t\t\t\t\t\tCARRIED UPWARDS, PARTICIPATES MOST OF THE BODY OF GOD?"}}, {"@type": "section", "@n": "1", "p": "Is it because the discourse is of love, and love is of\n\t\t\t\t\t\tbeauty inherent in a body? Now beauty, by similitude to\n\t\t\t\t\t\tthings divine, moves and reminds the soul. Or it may be\n\t\t\t\t\t\t(without too much curiosity) he may be understood in plain\n\t\t\t\t\t\tmeaning, to wit, that the several faculties of the soul being\n\t\t\t\t\t\temployed about bodies, the power of reasoning and understanding partakes most about divine and heavenly things;\n\t\t\t\t\t\twhich he did not impertinently call a wing, it raising the\n\t\t\t\t\t\tsoul from mean and mortal things to things above."}]}, {"@type": "chapter", "@n": "7", "head": "Question VII", "div2": [{"@type": "section", "@n": "0", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Timaeus, pp. 79-81."}, "#text": "IN WHAT SENSE DOES PLATO SAY, THAT THE ANTIPERISTASIS (OR\n\t\t\t\t\t\tREACTION) OF MOTIONBY REASON THERE IS NO VACUUMIS\n\t\t\t\t\t\tTHE CAUSE OF THE EFFECTS IN PHYSICIANS' CUPPING-GLASSES, IN\n\t\t\t\t\t\tSWALLOWING, IN THROWING OF WEIGHTS, IN THE RUNNING OF\n\t\t\t\t\t\tWATER, IN THUNDER, IN THE ATTRACTION OF THE LOADSTONE,\n\t\t\t\t\t\tAND IN THE HARMONY OF SOUNDS?"}}, {"@type": "section", "@n": "1", "p": "For it seems unreasonable to ascribe the reason of\n\t\t\t\t\tsuch different effects to the selfsame cause."}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.5.p.436"}, "#text": "How respiration is made by the reaction of the air,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the has sufficiently shown. But the rest, he says, seem to\n\t\t\t\t\tbe done miraculously, but really the bodies thrust each\n\t\t\t\t\tother aside and change places with one another; while he\n\t\t\t\t\thas left for us to determine how each is particularly done."}}, {"@type": "section", "@n": "3", "p": "As to cupping-glasses, the case is thus: the air next\n\t\t\t\t\tto the flesh being comprehended and inflamed by the heat,\n\t\t\t\t\tand being made more rare than the pores of the brass, does\n\t\t\t\t\tnot go into a vacuum (for there is no such thing), but into\n\t\t\t\t\tthe air that is without the cupping-glass, and has an impulse upon it. This air drives that before it; and each, as\n\t\t\t\t\tit gives way, strives to succeed into the place which was\n\t\t\t\t\tvacuated by the cession of the first. And so the air approaching the flesh comprehended by the cupping-glass,\n\t\t\t\t\tand exciting it, draws the humors into the cupping-glass."}, {"@type": "section", "@n": "4", "p": "Swallowing takes place in the same way. For the\n\t\t\t\t\tcavities about the mouth and stomach are full of air; when\n\t\t\t\t\ttherefore the meat is squeezed down by the tongue and\n\t\t\t\t\ttonsils, the elided air follows what gives way, and also\n\t\t\t\t\tforces down the meat."}, {"@type": "section", "@n": "5", "p": "Weights also thrown cleave the air and dissipate it,\n\t\t\t\t\tas they fall with force; the air recoiling back, according\n\t\t\t\t\tto its natural tendency to rush in and fill the vacuity, follows the impulse, and accelerates the motion."}, {"@type": "section", "@n": "6", "p": "The fall also of thunderbolts is like to darting any\n\t\t\t\t\tthing. For by the blow in the cloud, the fiery matter exploded breaks into the air; and it being broken gives way,\n\t\t\t\t\tand again being contracted above, by main force it presses\n\t\t\t\t\tthe thunderbolt downwards contrary to Nature."}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.5.p.437"}, "#text": "And neither amber nor the loadstone draws any thing\n\t\t\t\t\tto it which is near, nor does any thing spontaneously approach them. But this stone emits strong exhalations, by\n\t\t\t\t\twhich the adjoining air being impelled forceth that which\n\t\t\t\t\tis before it; and this being carried round in the circle, and\n\t\t\t\t\treturning into the vacuated place, forcibly draws the iron\n\t\t\t\t\tin the same direction. In amber there is a flammeous and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tspirituous nature, and this by rubbing on the surface is\n\t\t\t\t\temitted by recluse passages, and does the same that the\n\t\t\t\t\tloadstone does. It also draws the lightest and driest of\n\t\t\t\t\tadjacent bodies, by reason of their tenuity and weakness;\n\t\t\t\t\tfor it is not so strong nor so endued with weight and\n\t\t\t\t\tstrength as to force much air and to act with violence and\n\t\t\t\t\tto have power over great bodies, as the magnet has. But\n\t\t\t\t\twhat is the reason the air never draws a stone, nor wood,\n\t\t\t\t\tbut iron only, to the loadstone? This is a common question both by them who think the coition of these bodies is\n\t\t\t\t\tmade by the attraction of the loadstone, and by such as\n\t\t\t\t\tthink it done by the incitement of the iron. Iron is neither\n\t\t\t\t\tso rare as wood, nor altogether so solid as gold or a stone;\n\t\t\t\t\tbut has certain pores and asperities, which in regard of\n\t\t\t\t\tthe inequality are proportionable to the air; and the air\n\t\t\t\t\tbeing received in certain seats, and having (as it were) certain stays to cling to, does not slip away; but when it is\n\t\t\t\t\tcarried up to the stone and strikes against it, it draws the\n\t\t\t\t\tiron by force along with it to the stone. Such then may\n\t\t\t\t\tbe the reason of this."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.5.p.438"}, "#text": "But the manner of the waters running over the\n\t\t\t\t\tearth is not so evident. But it is observable that the waters\n\t\t\t\t\tof lakes and ponds stand immovable, because the air about\n\t\t\t\t\tthem stagnates immovable and admits of no vacuity. For\n\t\t\t\t\tthe water on the surface of lakes and seas is troubled and\n\t\t\t\t\tfluctuates as the air is moved, it following the motion of\n\t\t\t\t\tthe air, and moving as it is moved. For the force from\n\t\t\t\t\tbelow causes the hollowness of the wave, and from above\n\t\t\t\t\tthe swelling thereof; until the air ambient and containing\n\t\t\t\t\tthe water is still. Therefore the flux of such waters as\n\t\t\t\t\tfollow the motion of the retreating air, and are impelled\n\t\t\t\t\tby that which presses behind, is continued without end.\n\t\t\t\t\tAnd this is the reason that the stream increases with the\n\t\t\t\t\twaters, and is slow where the water is weak, the air not\n\t\t\t\t\tgiving way, and therefore suffering less reaction. So the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twater of fountains must needs flow upwards, the extrinsic\n\t\t\t\t\tair succeeding into the vacuity and throwing the water\n\t\t\t\t\tout. In a close house, that keeps in the air and wind, the\n\t\t\t\t\tfloor sprinkled with water causes an air or wind, because,\n\t\t\t\t\tas the sprinkled water falls, the air gives way. For it is\n\t\t\t\t\tso provided by Nature that air and water force one another and give way to one another; because there is no\n\t\t\t\t\tvacuity in which one can be settled without feeling the\n\t\t\t\t\tchange and alteration in the other."}}, {"@type": "section", "@n": "9", "p": "Concerning symphony, he shows how sounds harmonize. A quick sound is acute, a slow is grave. Therefore acute sounds move the senses the quicker; and these\n\t\t\t\t\tdying and grave sounds supervening, what arises from the\n\t\t\t\t\tcontemperation of one with the other causes pleasure to\n\t\t\t\t\tthe ear, which we call harmony. And by what has been\n\t\t\t\t\tsaid, it may easily be understood that air is the instrument\n\t\t\t\t\tof these things. For sound is the stroke upon the sense\n\t\t\t\t\tof the hearer, caused by the air; and the air strikes as it\n\t\t\t\t\tis struck by the thing moving,if violent, acutely,if\n\t\t\t\t\tlanguid, softly. The violent stroke comes quick to the\n\t\t\t\t\tear; then the circumambient air receiving a slower, it affects\n\t\t\t\t\tand carries the sense along with it."}]}, {"@type": "chapter", "@n": "8", "head": "Question VIII", "div2": [{"@type": "section", "@n": "0", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Timaeus, p. 42 D."}, "#text": "WHAT MEANS TIMAEUS, WHEN HE SAYS THAT SOULS ARE DISPERSED\n\t\t\t\t\t\tIN TO THE EARTH, THE MOON, AND INTO OTHER INSTRUMENTS OF\n\t\t\t\t\t\tTIME?"}}, {"@type": "section", "@n": "1", "p": {"pb": {"@id": "v.5.p.439"}, "#text": "Does the earth move like the sun, moon, and five\n\t\t\t\t\tplanets, which for their motions he calls organs or instruments of time? Or is the earth fixed to the axis of the\n\t\t\t\t\tuniverse; yet not so built as to remain immovable, but to\n\t\t\t\t\tturn and wheel about, as Aristarchus and Seleucus have\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tshown since; Aristarchus only supposing it, Seleucus positively asserting it? Theophrastus writes how that Plato,\n\t\t\t\t\twhen he grew old, repented him that he had placed the\n\t\t\t\t\tearth in the middle of the universe, which was not its\n\t\t\t\t\tplace."}}, {"@type": "section", "@n": "2", "p": {"foreign": [{"@lang": "greek", "#text": "xro/nou"}, {"@lang": "greek", "#text": "xro/nw|,"}], "q": {"@direct": "unspecified", "#text": "the\n\t\t\t\t\t\tactual being of a natural organic body, having the power\n\t\t\t\t\t\tof life."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Aristotle on the Soul, II. 1, with Trendelenburg's note. (G.)"}, "#text": "Or is this contradictory to Plato's opinion elsewhere,\n\t\t\t\t\tand in the Greek instead of  should it be written \n\t\t\t\t\ttaking the dative case instead of the genitive, so that the\n\t\t\t\t\tstars will not be said to be instruments, but the bodies of\n\t\t\t\t\tanimals So Aristotle has defined the soul to be  \n                   The sense then must be this, that souls are\n\t\t\t\t\tdispersed into meet organical bodies in time. But this is\n\t\t\t\t\tfar besides his opinion. For it is not once, but several\n\t\t\t\t\ttimes, that he calls the stars instruments of time; as when\n\t\t\t\t\the says, the sun was made, as well as other planets, for\n\t\t\t\t\tthe distinction and conservation of the numbers of time."}}, {"@type": "section", "@n": "3", "p": "It is therefore most proper to understand the earth to\n\t\t\t\t\tbe here an instrument of time; not that the earth is moved,\n\t\t\t\t\tas the stars are; but that, they being carried about it, it\n\t\t\t\t\tstanding still makes sunset and sunrising, by which the\n\t\t\t\t\tfirst measures of time, nights and days, are circumscribed.\n\t\t\t\t\tWherefore he called it the infallible guard and artificer of\n\t\t\t\t\tnight and day. For the gnomons of dials are instruments\n\t\t\t\t\tand measures of time, not in being moved with the shadows, but in standing still; they being like the earth in\n\t\t\t\t\tintercepting the light of the sun when it is down,as\n\t\t\t\t\tEmpedocles says that the earth makes night by intercepting light. This therefore may be Plato's meaning."}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.5.p.440"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Republic, VI. pp. 508, 509."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Walking by still and silent ways,", "Mortal affairs with justice guides."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Troad. 887."}}}, "#text": "And so much the rather might we consider whether\n\t\t\t\t\tthe sun is not absurdly and without probability said to\n\t\t\t\t\tbe made for the distinction of time, with the moon and the\n\t\t\t\t\trest of the planets. For as in other respects the dignity\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof the sun is great; so by Plato in his Republic the sun\n\t\t\t\t\tis called the king and lord of the whole sensible nature,\n\t\t\t\t\tas the Chief Good is of the intelligible. For it is said to\n\t\t\t\t\tbe the offspring of Good, it giving both generation and\n\t\t\t\t\tappearance to things visible; as it is from Good that things\n\t\t\t\t\tintelligible both are and are understood. But that this\n\t\t\t\t\tGod, having such a nature and so great power, should be\n\t\t\t\t\tonly an instrument of time, and a sure measure of the difference that happens among the eight orbs, as they are\n\t\t\t\t\tslow or swift in motion, seems neither decent nor highly\n\t\t\t\t\trational. It must therefore be said to such as are startled\n\t\t\t\t\tat these things, that it is their ignorance to think that time\n\t\t\t\t\tis the measure of motion in respect of sooner or later, as\n\t\t\t\t\tAristotle calls it; or quantity in motion, as Speusippus;\n\t\t\t\t\tor an interval of motion and nothing more, as some of the\n\t\t\t\t\tStoics define it, by an accident, not comprehending its\n\t\t\t\t\tessence and power, which Pindar has not ineptly expressed\n\t\t\t\t\tin these words: Time, who surpasses all in the seats of the\n\t\t\t\t\tblest. Pythagoras also, when he was asked what time was,\n\t\t\t\t\tanswered, it was the soul of this world. For time is no\n\t\t\t\t\taffection or accident of motion, but the cause, power, and\n\t\t\t\t\tprinciple of that symmetry and order that confines all created beings, by which the animated nature of the universe\n\t\t\t\t\tis moved. Or rather, this order and symmetry itselfso\n\t\t\t\t\tfar as it is motionis called time. For this,"}, {"pb": {"@id": "v.5.p.441"}, "#text": "According to the ancients, the essence of the soul is a\n\t\t\t\t\t\tnumber moving itself. Therefore Plato says that time and\n\t\t\t\t\t\theaven were coexistent, but that motion was before heaven\n\t\t\t\t\t\thad being. But time was not. For then there neither was\n\t\t\t\t\t\torder, nor measure, nor determination; but indefinite motion, as it were, the formless and rude matter of time.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t. . . But when matter was informed with figures, and\n\t\t\t\t\t\tmotion with circuitions, from that came the world, from\n\t\t\t\t\t\tthis time. Both are representations of God; the world,\n\t\t\t\t\t\tof his essence; time, of his eternity in the form of motion, as the world is God in creation. Therefore they say\n\t\t\t\t\t\theaven and motion, being bred together, will perish together, if ever they do perish. For nothing is generated\n\t\t\t\t\t\twithout time, nor is any thing intelligible without eternity;\n\t\t\t\t\t\tif this is to endure for ever, and that never to die when\n\t\t\t\t\t\tonce bred. Time therefore, having a necessary connection\n\t\t\t\t\t\tand affinity with heaven, cannot be called simple motion,\n\t\t\t\t\t\tbut (as it were) motion in order having terms and periods;\n\t\t\t\t\t\twhereof since the sun is prefect and overseer, to determine, moderate, produce, and observe changes and seasons,\n\t\t\t\t\t\twhich (according to Heraclitus) produce all things, he is\n\t\t\t\t\t\tcoadjutor to the governing and chief God, not in trivial\n\t\t\t\t\t\tthings, but in the greatest and most momentous affairs."}]}]}, {"@type": "chapter", "@n": "9", "head": "Question IX", "div2": [{"@type": "section", "@n": "0", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Republic, IV. p. 443 D."}, "#text": "Since Plato in his Commonwealth, discoursing of the\n\t\t\t\t\t\tfaculties of the soul, has very well compared the symphony\n\t\t\t\t\t\tof reason and of the irascible and the concupiscent faculties to the harmony of the middle, lowest, and highest\n\t\t\t\t\t\tchord, some men may properly ask this question:"}, "DID PLATO PLACE THE RATIONAL OR THE IRASCIBLE FACULTY IN\n\t\t\t\t\t\tTHE MIDDLE? FOR HE IS NOT CLEAR IN THE POINT."]}, {"@type": "section", "@n": "1", "p": {"foreign": [{"@lang": "greek", "#text": "u(/patos."}, {"@lang": "greek", "#text": "u(/patos"}, {"@lang": "greek", "#text": "ne:/atos"}, {"@lang": "greek", "#text": "u(/patos kreio/ntwn,"}, {"@lang": "greek", "#text": "nea/th,"}, {"@lang": "greek", "#text": "ne/rteroi"}, {"@lang": "greek", "#text": "e)/neroi,"}, {"@lang": "greek", "#text": "no/tos."}, {"@lang": "greek", "#text": "u(/patos"}], "hi": [{"@rend": "italics", "#text": "highest"}, {"@rend": "italics", "#text": "lowest."}, {"@rend": "italics", "#text": "Highest of Rulers."}, {"@rend": "italics", "#text": "highest"}], "pb": [{"@id": "v.5.p.442"}, {"@id": "v.5.p.443"}], "#text": "Indeed, according to the natural order of the parts,\n\t\t\t\t\tthe place of the irascible faculty must be in the middle,\n\t\t\t\t\tand of the rational in the highest, which the Greeks call\n\t\t\t\t\thypate. For they of old called the chief and supreme\n\t\t\t\t\t So Xenocrates calls Jove, in respect of immutable\n\t\t\t\t\tthings,  (or ), in respect of sublunary things\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t              (or ) And long before him, Homer calls the\n\t\t\t\t\tchief God  \n                   And Nature has of due given the highest place to what is most\n\t\t\t\t\texcellent, having placed reason as a steersman in the head,\n\t\t\t\t\tand the concupiscent faculty at a distance, last of all and\n\t\t\t\t\tlowest. And the lowest place they call  as the names\n\t\t\t\t\tof the dead,  and  do show. And some say, that\n\t\t\t\t\tthe south wind, inasmuch as it blows from a low and obscure place, is called  Now since the concupiscent\n\t\t\t\t\tfaculty stands in the same opposition to reason in which\n\t\t\t\t\tthe lowest stands to the highest and the last to the first,\n\t\t\t\t\tit is not possible for the reason to be uppermost and first,\n\t\t\t\t\tand yet for any other part to be the one called  (or\n\t\t\t\t\t). For they that ascribe the power of the middle\n\t\t\t\t\tto it, as the ruling power, are ignorant how they deprive\n\t\t\t\t\tit of a higher power, namely, of the highest, which is\n\t\t\t\t\tcompetible neither to the irascible nor to the concupiscent\n\t\t\t\t\tfaculty; since it is the nature of them both to be governed\n\t\t\t\t\tby and obsequious to reason, and the nature of neither of\n\t\t\t\t\tthem to govern and lead it. And the most natural place\n\t\t\t\t\tof the irascible faculty seems to be in the middle of the\n\t\t\t\t\tother two. For it is the nature of reason to govern, and\n\t\t\t\t\tof the irascible faculty both to govern and be governed,\n\t\t\t\t\tsince it is obsequious to reason, and commands the concupiscent faculty when this is disobedient to reason. And as\n\t\t\t\t\tin letters the semi-vowels are middling between mutes and\n\t\t\t\t\tvowels, having something more than those and less than\n\t\t\t\t\tthese; so in the soul of man, the irascible faculty is not\n\t\t\t\t\tpurely passive, but hath often an imagination of good\n\t\t\t\t\tmixed with the irrational appetite of revenge. Plato himself, after he had compared the soul to a pair of horses\n\t\t\t\t\tand a charioteer, likened (as every one knows) the rational\n\t\t\t\t\tfaculty to the charioteer, and the concupiscent to one of\n\t\t\t\t\tthe horses, which was resty and unmanageable altogether,\n\t\t\t\t\tbristly about the ears, deaf and disobedient both to whip\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand spur; and the irascible he makes for the most part\n\t\t\t\t\tvery obsequious to the bridle of reason, and assistant to it.\n\t\t\t\t\tAs therefore in a chariot, the middling one in virtue and\n\t\t\t\t\tpower is not the charioteer, but that one of the horses which\n\t\t\t\t\tis worse than his guider and yet better than his fellow;\n\t\t\t\t\tso in the soul, Plato gives the middle place not to the\n\t\t\t\t\tprincipal part, but to that faculty which has less of reason\n\t\t\t\t\tthan the principal part and more than the third. This\n\t\t\t\t\torder also observes the analogy of the symphonies, i.e. the\n\t\t\t\t\trelation of the irascible to the rational (which is placed\n\t\t\t\t\tas hypate) forming the diatessaron (or fourth), that of the\n\t\t\t\t\tirascible to the concupiscent (or nete) forming the diapente (or fifth), and that of the rational to the concupiscent (as hypate to nete) forming an octave or diapason.\n\t\t\t\t\tBut should you place the rational in the middle, you would\n\t\t\t\t\tmake the irascible farther from the concupiscent; though\n\t\t\t\t\tsome of the philosophers have taken the irascible and\n\t\t\t\t\tthe concupiscent faculty for the selfsame, by reason of\n\t\t\t\t\ttheir likeness."}}, {"@type": "section", "@n": "2", "p": [{"foreign": {"@lang": "greek", "#text": "a)/gein"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Now in the front, now in the rear was seen,", "And kept command;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 64."}}}, "#text": "But it may be ridiculous to describe the first, middle,\n\t\t\t\t\tand last by their place; since we see hypate highest in\n\t\t\t\t\tthe harp, lowest in the pipe; and wheresoever you place\n\t\t\t\t\tthe mese in the harp, provided it is tunable, it sounds more\n\t\t\t\t\tacute than hypate, and more grave than nete. Nor does\n\t\t\t\t\tthe eye possess the same place in all animals; but whereever it is placed, it is natural for it to see. So a pedagogue,\n\t\t\t\t\tthough he goes not foremost but follows behind, is said to\n\t\t\t\t\tlead (), as the general of the Trojan army,"}, {"pb": {"@id": "v.5.p.444"}, "#text": "but wherever he was, he was first and chief in power.\n\t\t\t\t\t\tSo the faculties of the soul are not to be ranged by mere\n\t\t\t\t\t\tforce in order of place or name, but according to their\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tpower and analogy. For that in the body of man reason\n\t\t\t\t\t\tis in the highest place, is accidental. But it holds the\n\t\t\t\t\t\tchief and highest power, as mese to hypate, in respect of\n\t\t\t\t\t\tthe concupiscent; as mese to nete, in respect of the irascible; insomuch as it depresses and heightens,and in\n\t\t\t\t\t\tfine makes a harmony,by abating what is too much and\n\t\t\t\t\t\tby not suffering them to flatten and grow dull. For what\n\t\t\t\t\t\tis moderate and symmetrous is defined by mediocrity. Still\n\t\t\t\t\t\tmore is it the object of the rational faculty to reduce the\n\t\t\t\t\t\tpassions to moderation, which is called sacred, as effecting\n\t\t\t\t\t\ta harmony of the extremes with reason, and through reason with each other. For in chariots the best of the beasts\n\t\t\t\t\t\tis not in the middle; nor is the skill of driving to be placed\n\t\t\t\t\t\tas an extreme, but it is a mediocrity between the inequality of the swiftness and the slowness of the horses.\n\t\t\t\t\t\tSo the force of reason takes up the passions irrationally\n\t\t\t\t\t\tmoved, and reducing them to measure, constitutes a mediocrity betwixt too much and too little."}]}]}, {"@type": "chapter", "@n": "10", "head": "Question X", "div2": [{"@type": "section", "@n": "0", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato's Sophist, p. 262 A."}, "#text": "WHY SAID PLATO, THAT SPEECH WAS COMPOSED OF NOUNS AND\n\t\t\t\t\t\tVERBS?"}}, {"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "@lang": "greek", "l": "Au)to\\s i)w\\n klisi/hnde to\\ so\\n ge/ras, o)/fr' eu)= ei)dh=|s", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 185."}}, "foreign": [{"@lang": "greek", "#text": "-de"}, {"@lang": "greek", "#text": "ei)s;"}, {"@lang": "greek", "#text": "klisi/hnde,"}, {"@lang": "greek", "#text": ")*aqhna/ze"}], "hi": [{"@rend": "italics", "#text": "to the tent,"}, {"@rend": "italics", "#text": "to Athens."}], "#text": "For he seems to make no other parts of speech but\n\t\t\t\t\tthem. But Homer in a sportive humor has comprehended\n\t\t\t\t\tthem all in one verse:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor in it there is pronoun, participle, noun, preposition,\n\t\t\t\t\tarticle, conjunction, adverb, and verb, the particle  being\n\t\t\t\t\tput instead of the preposition  for  \n                   is\n\t\t\t\t\tsaid in the same sense as  \n                   What then\n\t\t\t\t\tshall we say for Plato?"}, {"foreign": {"@lang": "greek", "#text": "lo/gos,"}, "q": [{"@direct": "unspecified", "#text": "Socrates philosophizeth"}, {"@direct": "unspecified", "#text": "Socrates\n\t\t\t\t\t\t\tis changed,"}], "#text": "Is it that at first the ancients called that  or speech,\n\t\t\t\t\t\twhich once was called protasis and now is called axiom or\n\t\t\t\t\t\tproposition,which as soon as a man speaks, he speaks\n\t\t\t\t\t\teither true or false? This consists of a noun and verb,\n\t\t\t\t\t\twhich logicians call the subject and predicate. For when\n\t\t\t\t\t\twe hear this said,  or  requiring nothing more, we say the one is\n\t\t\t\t\t\ttrue, the other false. For very likely in the beginning\n\t\t\t\t\t\tmen wanted speech and articulate voice, to enable them to\n\t\t\t\t\t\texpress clearly at once the passions and the patients, the\n\t\t\t\t\t\tactions and the agents. Now, since actions and affections\n\t\t\t\t\t\tare sufficiently expressed by verbs, and they that act and\n\t\t\t\t\t\tare affected by nouns, as he says, these seem to signify.\n\t\t\t\t\t\tAnd one may say, the rest signify not. For instance, the\n\t\t\t\t\t\tgroans and shrieks of stage-players, and even their smiles\n\t\t\t\t\t\tand reticence, make their discourse more emphatic. But\n\t\t\t\t\t\tthey have no necessary power to signify any thing, as a\n\t\t\t\t\t\tnoun and verb have, but only an ascititious power to vary\n\t\t\t\t\t\tspeech; just as they vary letters who mark spirits and\n\t\t\t\t\t\tquantities upon letters, these being the accidents and differences of letters. This the ancients have made manifest, whom sixteen letters sufficed to speak and write any\n\t\t\t\t\t\tthing."}], "pb": {"@id": "v.5.p.445"}}, {"@type": "section", "@n": "2", "p": {"hi": [{"@rend": "italics", "#text": "of"}, {"@rend": "italics", "#text": "by"}, {"@rend": "italics", "#text": "beats"}, {"@rend": "italics", "#text": "is"}, {"@rend": "italics", "#text": "beaten,"}, {"@rend": "italics", "#text": "indeed"}, {"@rend": "italics", "#text": "for"}, {"@rend": "italics", "#text": "about,"}, {"@rend": "italics", "#text": "soul-grieving"}], "pb": {"@id": "v.5.p.446"}, "quote": [{"@rend": "blockquote", "@lang": "greek", "l": ")Epos t' e)/fat' e)/k t' o)no/mazen."}, {"@rend": "blockquote", "@lang": "greek", "#text": ")=Wgu/nai, h)\\ ma/la tou=to e)/pos qumalge\\s e)/eipes,"}, {"@rend": "blockquote", "@lang": "greek", "l": ["Xai=re, pa/ter, w)= cei=ne, e)/pos d' ei)/per ti le/lektai", "Deino\\n, a)/far to\\ fe/roien a)narpa/casai a)/ellai."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XXIII. 183; VIII. 408."}}], "foreign": [{"@lang": "greek", "#text": "e)/pos"}, {"@lang": "greek", "#text": "deino/n"}, {"@lang": "greek", "#text": "qumalge/s"}], "#text": "Besides, we must not neglect to observe, that Plato\n\t\t\t\t\tsays that speech is composed  these, not  these; nor\n\t\t\t\t\tmust we blame Plato for leaving out conjunctions, prepositions, and the like, any more than we should cavil at a\n\t\t\t\t\tman who should say such a medicine is composed of wax\n\t\t\t\t\tand galbanum, because fire and utensils are omitted, without which it cannot be made. For speech is not composed\n\t\t\t\t\tof these; yet by their means, and not without them, speech\n\t\t\t\t\tmust be composed. As, if a man pronounce  or \n\t\t\t\t\t              and put Socrates and Pythagoras to the same, he\n\t\t\t\t\toffers us something to conceive and understand. But if\n\t\t\t\t\ta man pronounce  or  or  and no more,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnone can conceive any notion of a body or matter; and\n\t\t\t\t\tunless such words as these be uttered with verbs and\n\t\t\t\t\tnouns, they are but empty noise and chattering. For\n\t\t\t\t\tneither alone nor joined one with another do they signify\n\t\t\t\t\tany thing. And join and confound together conjunctions,\n\t\t\t\t\tarticles, and prepositions, supposing you would make\n\t\t\t\t\tsomething of them; yet you will be taken to babble, and\n\t\t\t\t\tnot to speak sense. But when there is a verb in construction with a noun, the result is speech and sense. Therefore some do with good reason make only these two parts\n\t\t\t\t\tof speech; and perhaps Homer is willing to declare himself of this mind, when he says so often,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor by  he usually means a verb, as in these verses.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor neither conjunction, article, nor preposition could\n\t\t\t\t\tbe called  (terrible) or  (), but\n\t\t\t\t\tonly a verb expressing a base action or a foolish passion\n\t\t\t\t\tof the mind. Therefore, when we would praise or dispraise poets or writers, we are wont to say, such a man\n\t\t\t\t\tuses Attic nouns and good verbs, or else common nouns\n\t\t\t\t\tand verbs; but none can say that Thucydides or Euripides\n\t\t\t\t\tused Attic or good or common articles."}}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.5.p.447"}, "quote": {"@rend": "blockquote", "@lang": "greek", "lg": {"l": ["Ai)/anti de\\ ma/lista dai/+froni qumo\\n o)/rine", "Tw=| Telamwnia/dh|:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIV. 459."}}}, "#text": "What then? may some say, do the rest of the parts\n\t\t\t\t\tconduce nothing to speech? I answer, They conduce, as\n\t\t\t\t\tsalt does to victuals, or water to barley cakes. And Euenus calls fire the best sauce. Though sometimes there is\n\t\t\t\t\tneither occasion for fire to boil, nor for salt to season our\n\t\t\t\t\tfood, which we have always occasion for. Nor has\n\t\t\t\t\tspeech always occasion for articles. I think I may say\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthis of the Latin tongue, which is now the universal language; for it has taken away all prepositions, saving a\n\t\t\t\t\tfew, nor does it use any articles, but leaves its nouns (as\n\t\t\t\t\tit were) without skirts and borders. Nor is it any wonder,\n\t\t\t\t\tsince Homer, who in fineness of epic surpasses all men,\n\t\t\t\t\thas put articles only to a few nouns, like handles to cans,\n\t\t\t\t\tor crests to helmets. Therefore these verses are remarkable wherein the articles are expressed:"}, {"quote": {"@rend": "blockquote", "@lang": "greek", "lg": {"l": "Poi/eon o)/fra to\\ kh=tos u(pekprofugw\\n a)le/aito", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XX. 147."}}}, "#text": "and,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["One rear'd a dagger at a captive's breast;", "One held a living foe, that freshly bled", "With new-made wounds; another dragg'd a dead."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVIII. 536."}}}, "#text": "and some few besides. But in a thousand others, the\n\t\t\t\t\t\tomission of the articles hinders neither perspicuity nor\n\t\t\t\t\t\telegance of phrase.\n\t\t\t\t\t\t4. Now neither an animal nor an instrument nor arms nor\n\t\t\t\t\t\tany thing else is more fine, efficacious, or graceful, for the\n\t\t\t\t\t\tloss of a part. Yet speech, by taking away conjunctions,\n\t\t\t\t\t\toften becomes more persuasive, as here:"}, "And this of Demosthenes:", {"q": {"@direct": "unspecified", "#text": "A bully in an assault may do much which his victim\n\t\t\t\t\t\tcannot even describe to another person,by his mien,\n\t\t\t\t\t\this look, his voice,when he stings by insult, when he\n\t\t\t\t\t\tattacks as an avowed enemy, when he smites with his fist,\n\t\t\t\t\t\twhen he gives a blow on the face. These rouse a man;\n\t\t\t\t\t\tthese make a man beside himself who is unused to such\n\t\t\t\t\t\tfoul abuse."}}, "And again:", {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.448"}, "#text": "Not so with Midias; but from the very day, he talks,\n\t\t\t\t\t\the abuses, he shouts. Is there an election of magistrates?\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tMidias the Anagyrrasian is nominated. He is the advocate\n\t\t\t\t\t\tof Plutarchus; he knows state secrets; the city cannot\n\t\t\t\t\t\tcontain him."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Demosthenes against Midias, p. 537, 25, and p. 578, 29."}}, "Therefore the figure asyndeton, whereby conjunctions\n\t\t\t\t\t\tare omitted, is highly commended by writers of rhetoric.\n\t\t\t\t\t\tBut such as keep overstrict to the law, and (according to\n\t\t\t\t\t\tcustom) omit not a conjunction, rhetoricians blame for\n\t\t\t\t\t\tusing a dull, flat, tedious style, without any variety in it.\n\t\t\t\t\t\tAnd inasmuch as logicians mightily want conjunctions for\n\t\t\t\t\t\tthe joining together their axioms, as much as charioteers\n\t\t\t\t\t\twant yokes, and Ulysses wanted withs to tie Cyclop's\n\t\t\t\t\t\tsheep; this shows they are not parts of speech, but a\n\t\t\t\t\t\tconjunctive instrument thereof, as the word conjunction imports. Nor do conjunctions join all, but only such as are\n\t\t\t\t\t\tnot spoken simply; unless you will make a cord part of\n\t\t\t\t\t\tthe burthen, glue a part of a book, or distribution of money\n\t\t\t\t\t\tpart of the government. For Demades says, that money\n\t\t\t\t\t\twhich is given to the people out of the exchequer for\n\t\t\t\t\t\tpublic shows is the glue of a democracy. Now what\n\t\t\t\t\t\tconjunction does so of several propositions make one,\n\t\t\t\t\t\tby knitting and joining them together, as marble joins iron\n\t\t\t\t\t\tthat is melted with it in the fire Yet the marble neither\n\t\t\t\t\t\tis nor is said to be part of the iron; although in this case\n\t\t\t\t\t\tthe substances enter into the mixture and are melted together, so as to form a common substance from many and\n\t\t\t\t\t\tto be mutually affected. But there be some who think\n\t\t\t\t\t\tthat conjunctions do not make any thing one, but that this\n\t\t\t\t\t\tkind of discourse is merely an enumeration, as when\n\t\t\t\t\t\tmagistrates or days are reckoned in order."]}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.5.p.449"}, "hi": [{"@rend": "italics", "#text": "Socrates"}, {"@rend": "italics", "#text": "this one"}], "#text": "Moreover, as to the other parts of speech, a pronoun\n\t\t\t\t\tis manifestly a sort of noun; not only because it has cases\n\t\t\t\t\tlike the noun, but because some pronouns, when they are\n\t\t\t\t\tapplied to objects heretofore defined, by their mere utterance give the most distinct and proper designation of them.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tNor do I know whether he that says  or he that\n\t\t\t\t\tsays  does more by name declare the person."}}, {"@type": "section", "@n": "6", "p": {"foreign": [{"@lang": "greek", "#text": "a)na/kl istoi,"}, {"@lang": "greek", "#text": "fronw=n"}, {"@lang": "greek", "#text": "fro/nimos"}, {"@lang": "greek", "#text": "swfronw=n"}, {"@lang": "greek", "#text": "sw/fronos,"}], "hi": {"@rend": "italics", "#text": "reflected"}, "#text": "The thing we call a participle, being a mixture of a\n\t\t\t\t\tverb and noun, is nothing of itself, as are not the common names of male and female qualities (i.e. adjectives),\n\t\t\t\t\tbut in construction it is put with others, in regard of tenses\n\t\t\t\t\tbelonging to verbs, in regard of cases to nouns. Logicians call them (i.e. ),as  comes\n\t\t\t\t\tfrom  and  from having the force\n\t\t\t\t\tboth of nouns and appellatives."}}, {"@type": "section", "@n": "7", "p": {"foreign": [{"@lang": "greek", "#text": "e)mbh=nai"}, {"@lang": "greek", "#text": "e)kbh=nai"}, {"@lang": "greek", "#text": "e)nto\\s bh=nai"}, {"@lang": "greek", "#text": "e)kto\\s bh=nai, progene/sqai"}, {"@lang": "greek", "#text": "pro/teron"}, {"@lang": "greek", "#text": "gene/sqai,"}, {"@lang": "greek", "#text": "kaqi/zein"}, {"@lang": "greek", "#text": "ka/tw i(/zein."}, {"@lang": "greek", "#text": "li/qous ba/llein"}, {"@lang": "greek", "#text": "toi/xous o)ru/ttein"}, {"@lang": "greek", "#text": "liqobolei=n"}, {"@lang": "greek", "#text": "toixwruxei=n."}], "#text": "And prepositions are like to the crests of a helmet,\n\t\t\t\t\tor footstools and pedestals, which (one may rather say) do\n\t\t\t\t\tbelong to words than are words themselves. See whether\n\t\t\t\t\tthey rather be not pieces and scraps of words, as they that\n\t\t\t\t\tare in haste write but dashes and pricks for letters. For\n\t\t\t\t\tit is plain that  and  are abbreviations of the\n\t\t\t\t\twhole words  and  for \n\t\t\t\t\t              and  for  As undoubtedly for haste\n\t\t\t\t\tand brevity's sake, instead of  and \n\t\t\t\t\tmen first said  and"}}, {"@type": "section", "@n": "8", "p": "Therefore every one of these is of some use in\n\t\t\t\t\tspeech; but nothing is a part or element of speech (as\n\t\t\t\t\thas been said) except a noun and a verb, which make the\n\t\t\t\t\tfirst juncture admitting of truth or falsehood, which some\n\t\t\t\t\tcall a proposition or protasis, others an axiom, and which\n\t\t\t\t\tPlato called speech."}]}]}}}}