{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De Stoicorum repugnantiis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.136", "body": {"head": "The contradictions of the Stoics.", "pb": {"@id": "v.4.p.428"}, "div1": [{"@type": "section", "@n": "1", "p": "I first lay this down for an axiom, that there ought\n\t\t\t\tto be seen in men's lives an agreement with their doctrines.\n\t\t\t\tFor it is not so necessary that the pleader (as Aeschines\n\t\t\t\thas it) and the law speak one and the same thing, as that\n\t\t\t\tthe life of a philosopher be consonant to his speech. For\n\t\t\t\tthe speech of a philosopher is a law of his own and voluntarily imposed on himself, unless they esteem philosophy\n\t\t\t\tto be a game, or an acuteness in disputing invented for the\n\t\t\t\tgaining of applause, and notwhat it really isa thing\n\t\t\t\tdeserving our greatest study."}, {"@type": "section", "@n": "2", "p": ["Since then there are in their discourses many things\n\t\t\t\twritten by Zeno himself, many by Cleanthes, and most of\n\t\t\t\tall by Chrysippus, concerning policy, governing, and being\n\t\t\t\tgoverned, concerning judging and pleading, and yet there\n\t\t\t\tis not to be found in any of their lives either leading of\n\t\t\t\tarmies, making of laws, going to parliament, pleading before the judges, fighting for their country, travelling on\n\t\t\t\tembassies, or bestowing of public gifts, but they have all,\n\t\t\t\tfeeding (if I may so say) on rest as on the lotus, led their\n\t\t\t\twhole lives, and those not short but very long ones, in\n\t\t\t\tforeign countries, amongst disputations, books, and walkings; it is manifest that they have lived rather according\n\t\t\t\tto the writings and sayings of others than their own professions, having spent all their days in that repose which\n\t\t\t\tEpicurus and Hieronymus so much commend.", {"q": {"@direct": "unspecified", "#text": "They who are of opinion that a scholastic life is from\n\t\t\t\t\t\tthe very beginning most suitable to philosophers seem to\n\t\t\t\t\t\tme to be in an error, thinking that men ought to follow\n\t\t\t\t\t\tthis for the sake of some recreation or some other thing\n\t\t\t\t\t\tlike to it, and in that manner to spin out the whole course\n\t\t\t\t\t\tof their life; that is, if it may be explained, to live at\n\t\t\t\t\t\tease. For this opinion of theirs is not to be concealed,\n\t\t\t\t\t\tmany of them delivering it clearly, and not a few more\n\t\t\t\t\t\tobscurely."}, "quote": {"@rend": "blockquote", "lg": {"l": ["This brazen statue Aristocreon", "To's friend Chrysippus newly here has put,", "Whose sharp-edged wit, like sword of champion,", "Did Academic knots in sunder cut."]}}, "#text": "Chrysippus indeed himself, in his Fourth Book of Lives,\n\t\t\t\t\tthinks there is no difference between a scholastic life and\n\t\t\t\t\ta voluptuous one. I will set down here his very words:\n\t\t\t\t\t Who therefore did more grow old in this\n\t\t\t\t\tscholastic life than Chrysippus, Cleanthes, Diogenes, Zeno,\n\t\t\t\t\tand Antipater, who left their countries not out of any discontent, but that they might quietly enjoy their delight,\n\t\t\t\t\tstudying, and disputing at their leisure. To verify which,\n\t\t\t\t\tAristocreon, the disciple and intimate friend of Chrysippus,\n\t\t\t\t\thaving erected his statue of brass upon a pillar, engraved\n\t\t\t\t\ton it these verses:"}, "Such a one then was Chrysippus, an old man, a philosopher, one who praised the regal and civil life, and thought\n\t\t\t\t\tthere was no difference between a scholastic and voluptuous one."], "pb": {"@id": "v.4.p.429"}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.4.p.430"}, "#text": "But those others of them who intermeddle in state\n\t\t\t\taffairs act yet more contradictorily to their own doctrines.\n\t\t\t\tFor they govern, judge, consult, make laws, punish, and\n\t\t\t\thonor, as if those were indeed cities in the government of\n\t\t\t\twhich they concern themselves, those truly counsellors and\n\t\t\t\tjudges who are at any time allotted to such offices, those\n\t\t\t\tgenerals who are chosen by suffrages, and those laws which\n\t\t\t\twere made by Clisthenes, Lycurgus, and Solon, whom they\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\taffirm to have been vicious men and fools. Thus even in\n\t\t\t\tthe management of state affairs are they at war with themselves."}}, {"@type": "section", "@n": "4", "p": "Indeed Antipater, in his writings concerning the\n\t\t\t\tdifference between Cleanthes and Chrysippus, has related\n\t\t\t\tthat Zeno and Cleanthes would not be made citizens of\n\t\t\t\tAthens, lest they might seem to injure their own countries.\n\t\t\t\tI shall not much insist upon it, that, if they did well,\n\t\t\t\tChrysippus acted amiss in suffering himself to be enrolled\n\t\t\t\tas a member of that city. But this is very contradictory\n\t\t\t\tand absurd, that, removing their persons and their lives so\n\t\t\t\tfar off amongst strangers, they reserved their names for\n\t\t\t\ttheir countries; which is the same thing as if a man,\n\t\t\t\tleaving his wife, and cohabiting and bedding with another,\n\t\t\t\tand getting children on her, should yet refuse to contract\n\t\t\t\tmarriage with the second, lest he might seem to wrong the\n\t\t\t\tformer."}, {"@type": "section", "@n": "5", "p": "Again, Chrysippus, writing in his treatise of Rhetoric,\n\t\t\t\tthat a wise man will so plead and so act in the management\n\t\t\t\tof a commonwealth, as if riches, glory, and health were\n\t\t\t\treally good, confesses that his speeches are inextricable\n\t\t\t\tand impolitic, and his doctrines unsuitable for the uses and\n\t\t\t\tactions of human life."}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.4.p.431"}, "#text": "It is moreover a doctrine of Zeno's, that temples are\n\t\t\t\tnot to be built to the Gods; for that a temple is neither a\n\t\t\t\tthing of much value nor holy; since no work of carpenters\n\t\t\t\tand handicrafts-men can be of much value. And yet they\n\t\t\t\twho praise these things as well and wisely said are initiated\n\t\t\t\tin the sacred mysteries, go up to the Citadel (where Minerva's temple stands), adore the shrines, and adorn with\n\t\t\t\tgarlands the sacraries, being the works of carpenters and\n\t\t\t\tmechanical persons. Again, they think that the Epicureans, who sacrifice to the Gods and yet deny them to\n\t\t\t\tmeddle with the government of the world, do thereby refute themselves; whereas they themselves are more contrary\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to themselves, sacrificing on altars and in temples,\n\t\t\t\twhich they affirm ought not to stand nor to have been\n\t\t\t\tbuilt."}}, {"@type": "section", "@n": "7", "p": {"q": {"@direct": "unspecified", "#text": "Now this force and\n\t\t\t\t\tstrength, when it is in things apparent and to be persisted\n\t\t\t\t\tin, is continence; when in things to be endured, it is fortitude; when about worthiness, it is justice; and when\n\t\t\t\t\tabout choosing or refusing, it is temperance."}, "#text": "Moreover, Zeno admits (as Plato does) several virtues\n\t\t\t\twith various distinctionsto wit, prudence, fortitude,\n\t\t\t\ttemperance and justiceas being indeed inseparable,\n\t\t\t\tbut yet divers and different from one another. But again,\n\t\t\t\tdefining every one of them, he says that fortitude is prudence in executing, justice prudence in distributing, as\n\t\t\t\tbeing one and the same virtue, but seeming to differ in its\n\t\t\t\trelation to various affairs when it comes to action. Nor\n\t\t\t\tdoes Zeno alone seem to contradict himself in these matters; but Chrysippus also, who blames Ariston for saying\n\t\t\t\tthat the other virtues are different habits of one and the\n\t\t\t\tsame virtue, and yet defends Zeno, who in this manner\n\t\t\t\tdefines every one of the virtues. And Cleanthes, having\n\t\t\t\tin his Commentaries concerning Nature said, that vigor is\n\t\t\t\tthe striking of fire, which, if it is sufficient in the soul to\n\t\t\t\tperform the duties presented to it, is called force and\n\t\t\t\tstrength; subjoins these very words:"}}, {"@type": "section", "@n": "8", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "In the Pseudo-Phocylidea, vs. 87 (Bergk)."}, "#text": "Give not thy judgment till both sides are heard,"}, "#text": "Against him, who said,"}, {"q": {"@direct": "unspecified", "#text": "If he who spake first has plainly proved his cause,\n\t\t\t\t\t\tthe second is not to be heard, for the question is at an end;\n\t\t\t\t\t\tand if he has not proved it, it is the same case as if being\n\t\t\t\t\t\tcited he did not appear, or appearing did nothing but\n\t\t\t\t\t\twrangle; so that, whether he has proved or not proved his\n\t\t\t\t\t\tcause, the second is not to be heard."}, "pb": {"@id": "v.4.p.432"}, "#text": "Zeno on the contrary made use of such an argument as\n\t\t\t\t\tthis:  And yet he who\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmade this dilemma has written against Plato's Commonweal, dissolved sophisms, and exhorted his scholars to\n\t\t\t\t\tlearn logic, as enabling them to do the same. Now Plato\n\t\t\t\t\thas either proved or not proved those things which he writ\n\t\t\t\t\tin his Commonweal; but in neither case was it necessary\n\t\t\t\t\tto write against him, but wholly superfluous and vain.\n\t\t\t\t\tThe same may be said concerning sophisms."}]}, {"@type": "section", "@n": "9", "p": [{"q": [{"@direct": "unspecified", "foreign": {"@lang": "greek", "#text": "*teletai/"}, "hi": {"@rend": "italics", "#text": "Endings."}, "#text": "First\n\t\t\t\t\tthen, it seems to me, according as it has been rightly said\n\t\t\t\t\tby the ancients, that there are three kinds of philosophical\n\t\t\t\t\tspeculations, logical, ethical, and physical, and that of these,\n\t\t\t\t\tthe logical ought to be placed first, the ethical second, and\n\t\t\t\t\tthe physical third, and that of the physical, the discourse\n\t\t\t\t\tconcerning the Gods ought to be the last; wherefore also\n\t\t\t\t\tthe traditions concerning this have been styled , or the"}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.433"}, "#text": "For there is\n\t\t\t\t\tnot to be found any other beginning or any other generation\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t of Justice, but what is from Jupiter and common\n\t\t\t\t\tNature. From thence must every such thing have its beginning, if we will say any thing concerning good and evil."}, {"@direct": "unspecified", "#text": "For one\n\t\t\t\t\tcannot otherwise or more properly come to the discourse\n\t\t\t\t\tof good and evil, to the virtues, or to felicity, than from\n\t\t\t\t\tcommon Nature and the administration of the world."}, {"@direct": "unspecified", "#text": "For to these we must annex\n\t\t\t\t\tthe discourse concerning good and evil, there being no\n\t\t\t\t\tother better beginning or relation thereof, and the speculation of Nature being learned for nothing else, but to understand the difference between good and evil."}], "#text": "Chrysippus is of opinion, that young students should\n\t\t\t\tfirst learn logic, secondly, ethics, and after these, physics,\n\t\t\t\tand likewise in this to meddle last of all with the disputes\n\t\t\t\tconcerning the Gods. Now these things having been often\n\t\t\t\tsaid by him, it will suffice to set down what is found in his\n\t\t\t\tFourth Book of Lives, being thus word for word:  But that very discourse concerning the Gods,\n\t\t\t\twhich he says ought to be placed the last, he usually places\n\t\t\t\tfirst and sets before every moral question. For he is seen\n\t\t\t\tnot to say any thing either concerning the ends, or concerning justice, or concerning good and evil, or concerning\n\t\t\t\tmarriage and the education of children, or concerning the\n\t\t\t\tlaw and the commonwealth; but, as those who propose\n\t\t\t\tdecrees to states set before them the words To Good\n\t\t\t\tFortune, so he also premises something of Jupiter, Fate,\n\t\t\t\tProvidence, and of the world's being one and finite and\n\t\t\t\tmaintained by one power. None of which any one can\n\t\t\t\tbe persuaded to believe, who has not penetrated deeply\n\t\t\t\tinto the discourses of natural philosophy. Hear what he\n\t\t\t\tsays of this in his Third Book of the Gods: \n\t\t\t\tAnd again, in his Natural Positions he says:  And\n\t\t\t\tgoing farther on, he adds:  According\n\t\t\t\tto Chrysippus, therefore, the natural science is both before\n\t\t\t\tand after the moral; or rather, it is an inversion of order\n\t\t\t\taltogether absurd, if this must be put after those things\n\t\t\t\tnone of which can be comprehended without this; and his\n\t\t\t\tcontradicting himself is manifest, when he asserts the discourse of Nature to be the beginning of that concerning\n\t\t\t\tgood and evil, and yet commands it to be delivered, not\n\t\t\t\tbefore, but after it."}, {"foreign": {"@lang": "greek", "#text": "*teleth/"}, "pb": {"@id": "v.4.p.434"}, "#text": "Now, if any one shall say that Chrysippus in his book\n\t\t\t\t\tconcerning the Use of Speech has written, that he who\n\t\t\t\t\tapplies himself to logic first needs not absolutely to abstain\n\t\t\t\t\tfrom the rest, but should take as much of them as shall\n\t\t\t\t\tfall in his way, he will indeed say the truth, but will withal\n\t\t\t\t\tconfirm the fault. For he oppugns himself, one while\n\t\t\t\t\tcommanding that the science concerning God should be\n\t\t\t\t\ttaken last and for a conclusion, as being therefore also\n\t\t\t\t\tcalled , and again, another while saying that this is to\n\t\t\t\t\tbe learned together with the very first. For order is at an\n\t\t\t\t\tend, if all things must be used at all times. But this is\n\t\t\t\t\tmore, that having made the science concerning the Gods\n\t\t\t\t\tthe beginning of that concerning good and evil, he bids not\n\t\t\t\t\tthose who apply themselves to the ethics to begin with\n\t\t\t\t\tthat; but learning these, to take of that also as it shall\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcome in their way, and then to go from these to that, without which, he says, there is no beginning or entrance upon\n\t\t\t\t\tthese."}]}, {"@type": "section", "@n": "10", "p": [{"q": [{"@direct": "unspecified", "#text": "For to those,"}, {"@direct": "unspecified", "#text": "who endeavor a suspension of assent concerning\n\t\t\t\t\tall things, it is convenient to do this, and it co-operates to\n\t\t\t\t\twhat they desire; but as for those who would work and\n\t\t\t\t\testablish in us a certain science according to which we\n\t\t\t\t\tshall professedly live, they ought, on the contrary, to state\n\t\t\t\t\tthe first principles, and to direct their novices who are entered from the beginning to the end; and where there is\n\t\t\t\t\toccasion to make mention of contrary discourses, to dissolve\n\t\t\t\t\ttheir probability, as is done in pleadings."}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 407."}, "#text": "Wretch, thy own strength will thee undo,"}, "#text": "As for disputing on both sides, he says, that he does\n\t\t\t\tnot universally reject it, but exhorts us to use it with caution, as is done in pleadings, not with a design really to\n\t\t\t\tdisprove, but to dissolve their probability. \n\t\t\t\tsays he,  For this he\n\t\t\t\thath said in express words. Now that it is absurd for philosophers to think that they ought to set down the contrary\n\t\t\t\topinion, not with all its reasons, but like pleaders, disabling\n\t\t\t\tit, as if they contended not for truth but victory, we have\n\t\t\t\telsewhere spoken against him. But that he himself has,\n\t\t\t\tnot here and there in his disputations, but frequently, confirmed the discourses which are contrary to his own opinions,and that stoutly, and with so much earnestness and\n\t\t\t\tcontention that it was not for every one to understand what\n\t\t\t\the liked,the Stoics themselves affirm, who admire the\n\t\t\t\tman's acuteness, and think that Carneades said nothing of\n\t\t\t\this own, but that catching hold of those arguments which\n\t\t\t\tChrysippus alleged for the contrary opinion, he assaulted\n\t\t\t\twith them his positions, and often cried out,"}, "as if Chrysippus had given great advantages against himself to those who would disturb and calumniate his doctrines.", {"q": [{"@direct": "unspecified", "#text": "Repugnant\n\t\t\t\t\t\targuments and probabilities on the contrary side are not\n\t\t\t\t\t\trashly to be proposed, but with caution, lest the hearers\n\t\t\t\t\t\tdistracted by them should let go their conceptions, not being able sufficiently to apprehend the solutions, but. so\n\t\t\t\t\t\tweakly that their comprehensions may easily be shaken.\n\t\t\t\t\t\tFor even those who have, according to custom, preconceived\n\t\t\t\t\t\tboth sensible objects and other things depending on the\n\t\t\t\t\t\tsenses quickly forego them, being distracted by Megarian\n\t\t\t\t\t\tinterrogatories and by others more numerous and forcible."}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.436"}, "#text": "Some such things fell out in the discourse\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tof Stilpo and Menedemus; for, whereas they were renowned\n\t\t\t\t\t\tfor wisdom, their disputing has turned to their reproach,\n\t\t\t\t\t\ttheir arguments being part clumsy, and the rest violently\n\t\t\t\t\t\tsophistical."}, {"@direct": "unspecified", "#text": "It may be lawful for those who comprehend a thing to\n\t\t\t\t\t\targue on the contrary side, applying to it that defence\n\t\t\t\t\t\twhich the matter itself affords; and sometimes, when they\n\t\t\t\t\t\tcomprehend neither, to discourse what is alleged for either."}, {"@direct": "unspecified", "#text": "For they are to be employed for the finding out of truths\n\t\t\t\t\t\tand for the alliance of them, and not for the contrary,\n\t\t\t\t\t\tthough many men do it."}, {"@direct": "unspecified", "#text": "many"}], "#text": "But of those things which he has written against custom\n\t\t\t\t\tthey are so proud and boasting, that they fear not to affirm,\n\t\t\t\t\tthat all the sayings of all the Academics together, if they\n\t\t\t\t\twere collected into one body, are not comparable to what\n\t\t\t\t\tChrysippus has writ in disparagement of the senses. Which\n\t\t\t\t\tis an evident sign of the ignorance or self-love of the\n\t\t\t\t\tspeakers; but this indeed is true, that being afterwards\n\t\t\t\t\tdesirous to defend custom and the senses, he was inferior\n\t\t\t\t\tto himself, and the latter treatise was much weaker than\n\t\t\t\t\tthe former. So that he contradicts himself; for having\n\t\t\t\t\talways directed the proposing of an adversary's opinions\n\t\t\t\t\tnot with approbation, but with a demonstration of their\n\t\t\t\t\tfalsity, he has showed himself more acute in opposing than\n\t\t\t\t\tdefending his own doctrines; and having admonished others\n\t\t\t\t\tto take heed of contrary arguments, as withdrawing comprehension, he has been more sedulous in framing such\n\t\t\t\t\tproofs as take away comprehension, than such as confirm\n\t\t\t\t\tit. And yet he plainly shows that he himself feared this,\n\t\t\t\t\twriting thus in his Fourth Book of Lives: \n\t\t\t\t\tI would willingly therefore ask the Stoics, whether they\n\t\t\t\t\tthink these Megarian interrogatories to be more forcible\n\t\t\t\t\tthan those which Chrysippus has written in six books\n\t\t\t\t\tagainst custom; or rather this should be asked of Chrysippus himself. For observe what he has written about\n\t\t\t\t\tthe Megarian reason, in his book concerning the Use of\n\t\t\t\t\tSpeech, thus:  And yet, good sir, you fear lest those arguments which you deride and term the disgrace of their\n\t\t\t\t\tproposers, as having a manifest faultiness, should divert\n\t\t\t\t\tsome from comprehension. And did not you yourself,\n\t\t\t\t\twriting so many books against custom, in which you have\n\t\t\t\t\tadded whatever you could invent, ambitiously striving to\n\t\t\t\t\texceed Arcesilaus, expect that you should perplex some of\n\t\t\t\t\tyour readers? For neither does he use slender arguments\n\t\t\t\t\tagainst custom; but as if he were pleading, he with some\n\t\t\t\t\tpassion in himself stirs up the affections of others, telling\n\t\t\t\t\this opponent that he talks foolishly and labors in vain.\n\t\t\t\t\tAnd that he may leave no room to deny his speaking of\n\t\t\t\t\tcontradictions, he has in his Natural Positions written thus:\n\t\t\t\t\t\n\t\t\t\t\tAnd having said in his book concerning the Use of Speech,\n\t\t\t\t\tthat we ought no more to use the force of reason than of\n\t\t\t\t\tarms for such things as are not fitting, he subjoins this:\n\t\t\t\t\t By  perhaps he means\n\t\t\t\t\tthose who withhold their assent. But these philosophers,\n\t\t\t\t\tcomprehending neither, argue on both sides, believing that,\n\t\t\t\t\tif any thing is comprehensible, thus only or chiefly does\n\t\t\t\t\ttruth afford a comprehension of itself. But you, who accuse them, and do yourself write contrary to those things\n\t\t\t\t\twhich you comprehend concerning custom, and exhort\n\t\t\t\t\tothers with assurance to do the same, confess that you\n\t\t\t\t\twantonly use the faculty of disputing, out of vain ambition,\n\t\t\t\t\teven on unprofitable and hurtful things."}], "pb": [{"@id": "v.4.p.435"}, {"@id": "v.4.p.437"}]}, {"@type": "section", "@n": "11", "p": {"q": [{"@direct": "unspecified", "#text": "Thou shalt not steal"}, {"@direct": "unspecified", "#text": "Thou shalt not steal,"}, {"@direct": "unspecified", "#text": "seasonably and moderately;"}, {"@direct": "unspecified", "#text": "tunably"}, {"@direct": "unspecified", "#text": "keeping time."}], "foreign": [{"@lang": "greek", "#text": "o(rmh/"}, {"@lang": "greek", "#text": "'aformh/"}], "pb": {"@id": "v.4.p.438"}, "#text": "They say, that a good deed is the command, and sin\n\t\t\t\tthe prohibition of the law; and therefore that the law\n\t\t\t\tforbids the wicked many things, but commands them nothing, because they cannot do a good deed. But who is\n\t\t\t\tignorant that he who cannot do a good deed cannot also\n\t\t\t\tsin? Therefore they make the law to contradict itself,\n\t\t\t\tcommanding men those things which they cannot perform,\n\t\t\t\tand forbidding them those things from which they cannot\n\t\t\t\tabstain. For a man who cannot be temperate cannot but\n\t\t\t\tact intemperately; and he who cannot be wise cannot but\n\t\t\t\tact foolishly. And they themselves affirm, that those who\n\t\t\t\tforbid say one thing, forbid another, and command another.\n\t\t\t\tFor he who says  at the same time\n\t\t\t\tthat he says these words,  forbids also\n\t\t\t\tto steal, and commands not to steal. The law therefore\n\t\t\t\tforbids the wicked nothing, unless it also commands them\n\t\t\t\tsomething. And they say, that the physician bids his disciple to cut and cauterize, omitting to add these words,\n\t\t\t\t and the musician commands\n\t\t\t\this scholar to play on the harp and sing, omitting  and  Wherefore also they punish\n\t\t\t\tthose who do these things unskilfully and faultily; for\n\t\t\t\tthat they were commanded to do them well, and they have\n\t\t\t\tdone them ill. If therefore a wise man commands his\n\t\t\t\tservant to say or do something, and punishes him for doing\n\t\t\t\tit unseasonably or not as he ought, is it not manifest that\n\t\t\t\the commanded him to do a good action and not an indifferent one? But if wise men command wicked ones indifferent things, what hinders but the commands of the\n\t\t\t\tlaw may be also such? Moreover, the impulse (called\n\t\t\t\t) is according to him, the reason of a man commanding him to do something, as he has written in his book of\n\t\t\t\tthe law. Is not therefore also the aversion (called )\n\t\t\t\ta prohibiting reason, and a disinclination a disinclination\n\t\t\t\tagreeable to reason? Caution therefore is also reason\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tprohibiting a wise man; for to be cautious is proper only\n\t\t\t\tto the wise, and not to the wicked. If then the reason of\n\t\t\t\ta wise man is one thing and the law another, wise men\n\t\t\t\thave caution contrary to the law; but if the law is nothing\n\t\t\t\telse but the reason of a wise man, the law is found to forbid wise men the doing of those things of which they are\n\t\t\t\tcautious."}}, {"@type": "section", "@n": "12", "p": {"q": {"@direct": "unspecified", "#text": "On the same principle we declare\n\t\t\t\t\tthat there is nothing foreign or strange to the good man,\n\t\t\t\t\tand nothing proper or rightfully belonging to the bad\n\t\t\t\t\tman, since the one is good and the other bad."}, "#text": "Chrysippus says, that nothing is profitable to the\n\t\t\t\twicked, that the wicked have neither use nor need of any\n\t\t\t\tthing. Having said this in his First Book of Good Deeds,\n\t\t\t\the says again, that both commodiousness and grace pertain\n\t\t\t\tto mean or indifferent things, none of which, according to\n\t\t\t\tthem, is profitable. In the same place he affirms, that\n\t\t\t\tthere is nothing proper, nothing convenient for a vicious\n\t\t\t\tman, in these words:  Why\n\t\t\t\tthen does he break our heads, writing particularly in every\n\t\t\t\tone of his books, as well natural as moral, that as soon as\n\t\t\t\twe are born, we are appropriated to ourselves, our parts,\n\t\t\t\tand our offspring? And why in his First Book of Justice\n\t\t\t\tdoes he say that the very brutes, proportionably to the\n\t\t\t\tnecessity of their young, are appropriated to them, except\n\t\t\t\tfishes, whose young are nourished by themselves? For\n\t\t\t\tneither have they sense who have nothing sensible, nor\n\t\t\t\tthey appropriation who have nothing proper; for appropriation seems to be the sense and perception of what is\n\t\t\t\tproper."}}, {"@type": "section", "@n": "13", "p": {"pb": [{"@id": "v.4.p.439"}, {"@id": "v.4.p.441"}], "q": [{"@direct": "unspecified", "#text": "As it well beseems Jupiter to\n\t\t\t\t\tglory in himself and his life, to magnify himself, and (if\n\t\t\t\t\twe may so say) to bear up his head, have an high conceit\n\t\t\t\t\tof himself, and speak big, for that he leads a life worthy\n\t\t\t\t\tof lofty speech; so the same things do not misbeseem all\n\t\t\t\t\tgood men, since they are in nothing exceeded by Jupiter."}, {"@direct": "unspecified", "#text": "For perhaps, if we leave this to pleasure,\n\t\t\t\t\tthat it is a good but not the end, and that honesty is one\n\t\t\t\t\tof those things which are eligible for themselves, we may\n\t\t\t\t\tpreserve justice, making the honest and the just a greater\n\t\t\t\t\tgood than pleasure."}, {"@direct": "unspecified", "#text": "For\n\t\t\t\t\tsince each virtue has its own proper works, there are some\n\t\t\t\t\tof these that are more to be praised than others; for he\n\t\t\t\t\twould show himself to be very frigid, that should undertake to praise and extol any man for holding out the finger\n\t\t\t\t\tstoutly, for abstaining chastely from an old woman ready\n\t\t\t\t\tto drop into the grave, and patiently hearing it said that\n\t\t\t\t\tthree are not exactly four."}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.440"}, "#text": "For I moreover\n\t\t\t\t\tthink that the praises of such things as to abstain from an\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\told woman who has one foot in the grave, and to endure\n\t\t\t\t\tthe bite of a fly, though proceeding from virtue, would be\n\t\t\t\t\tvery impertinent."}, {"@direct": "unspecified", "#text": "For\n\t\t\t\t\tit is meet that some faults should be wholly passed by,\n\t\t\t\t\tothers lightly reprehended, others more severely, and others\n\t\t\t\t\tdeemed worthy a total dissolution of friendship."}, {"@direct": "unspecified", "#text": "What is good is eligible;\n\t\t\t\t\twhat is eligible is acceptable; what is acceptable is laudable; and what is laudable is honest."}, {"@direct": "unspecified", "#text": "What\n\t\t\t\t\t\tis good is joyous; what is joyous is venerable; what is\n\t\t\t\t\t\tvenerable is honest."}], "#text": "And this opinion is consequent to their principal\n\t\t\t\tones. It is moreover manifest that Chrysippus, though he\n\t\t\t\thas also written many things to the contrary, lays this for\n\t\t\t\ta position, that there is not any vice greater or any sin\n\t\t\t\tmore grievous than another, nor any virtue more excellent\n\t\t\t\tor any good deed better than another; so that he says in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\this Third Book of Nature: \n\t\t\t\tAnd yet himself, in his Third Book of Justice, says, that\n\t\t\t\tthey who make pleasure the end destroy justice, but they\n\t\t\t\twho say it is only a good do not destroy it. These are his\n\t\t\t\tvery words:  But if that only is good which is\n\t\t\t\thonest, he who affirms pleasure to be a good is in an error,\n\t\t\t\tbut he errs less than he who makes it also the end; for\n\t\t\t\tthe one destroys justice, the other preserves it; and by\n\t\t\t\tthe one human society is overthrown, but the other leaves\n\t\t\t\ta place to goodness and humanity. Now I let pass his\n\t\t\t\tsaying farther in his book concerning Jupiter, that the\n\t\t\t\tvirtues increase and go on, lest I may seem to catch at\n\t\t\t\twords; though Chrysippus is indeed in this kind very\n\t\t\t\tsharp upon Plato and others. But when he forbids the\n\t\t\t\tpraising of every thing that is done according to virtue, he\n\t\t\t\tshows that there is some difference between good deeds.\n\t\t\t\tNow he says thus in his book concerning Jupiter:  What he says in his Third\n\t\t\t\tBook of the Gods is not unlike to this:  What other reprehender of his doctrines does this man then expect? For if he who praises\n\t\t\t\tsuch things is frigid, he who asserts every one of them to\n\t\t\t\tbe a greatnay, a very great good deedis much more\n\t\t\t\tfrigid. For if to bear the bite of a fly is equal to the\n\t\t\t\tbeing valiant, and to abstain from an old trot now at the\n\t\t\t\tpit's brink is equal to the being temperate, there is, I\n\t\t\t\tthink, no difference whether a virtuous man is prized for\n\t\t\t\tthese or for those. Moreover, in his Second Book of\n\t\t\t\tFriendship, teaching that friendships are not for every\n\t\t\t\tfault to be dissolved, he has these very expressions:  And\n\t\t\t\twhich is more, he says in the same book, that we will\n\t\t\t\tconverse with some more and some less, so that some shall\n\t\t\t\tbe more and some less friends; and this diversity extending very far, some are worthy of such an amity, others of\n\t\t\t\ta greater; and these will deserve to be so far trusted,\n\t\t\t\tthose not so far, and the like. For what else has he done\n\t\t\t\tin these places, but shown the great diversity there is between these things? Moreover, in his book concerning\n\t\t\t\tHonesty, to demonstrate that only to be good which is\n\t\t\t\thonest, he uses these words:  And again:  But these speeches are repugnant\n\t\t\t\tto himself; for either all good is commendable, and then\n\t\t\t\tthe abstaining chastely from an old woman is also commendable; or all good is neither venerable nor joyous,\n\t\t\t\tand his reason falls to the ground. For how can it\n\t\t\t\tpossibly be frigid in others to praise any for such\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthings, and not ridiculous for him to rejoice and glory\n\t\t\t\tin them?"}}, {"@type": "section", "@n": "14", "p": [{"q": [{"@direct": "unspecified", "#text": "For this\n\t\t\t\t\tspeech is both repugnant to itself, and not at all persuasive.\n\t\t\t\t\tFor first insinuating that it is best for us not to live, and in\n\t\t\t\t\ta sort counselling us to die, he will excite us rather to any\n\t\t\t\t\tthing else than to be philosophers; for neither can he who\n\t\t\t\t\tdoes not live philosophize, nor he who shall live long\n\t\t\t\t\twickedly and ignorantly become wise."}, {"@direct": "unspecified", "#text": "First, as\n\t\t\t\t\tvirtue, barely taken, has nothing towards our living, so\n\t\t\t\t\tneither has vice any thing to oblige us to depart."}], "quote": {"@rend": "blockquote", "#text": "Come nigh the bounds of virtue or of death."}, "#text": "Such indeed he frequently is; but in his disputations\n\t\t\t\tagainst others he takes not the least care of speaking\n\t\t\t\tthings contrary and dissonant to himself. For in his books\n\t\t\t\tof Exhorting, reprehending Plato, who said, that to him\n\t\t\t\twho has neither learned nor knows how to live it is profitable not to live, he speaks in this manner:  And going on, he\n\t\t\t\tsays that it is convenient for the wicked also to continue\n\t\t\t\tin life. And afterwards thus, word for word:  Nor is\n\t\t\t\tit necessary to turn over other books, that we may show\n\t\t\t\tChrysippus's contradictoriness to himself; but in these\n\t\t\t\tsame, he sometimes with commendation brings forth this\n\t\t\t\tsaying of Antisthenes, that either understanding or a\n\t\t\t\thalter is to be provided, as also that of Tyrtaeus,"}, {"quote": {"@rend": "blockquote", "#text": "From poverty to fly;"}, "#text": "Now what else will this show, but that to wicked men\n\t\t\t\t\tand fools not to live is more profitable than to live? And\n\t\t\t\t\tsometimes correcting Theognis, he says, that the poet should\n\t\t\t\t\tnot have written,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["From wickedness to fly, into the deep", "Throw thyself, Cyrnus, or from rocks so steep."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Theognis, vs. 175."}}}, "#text": "but rather thus,"}, {"pb": {"@id": "v.4.p.442"}, "hi": {"@rend": "italics", "#text": "write"}, "#text": "What therefore else does he seem to do, but to set down\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thimself those things and doctrines which, when others\n\t\t\t\t\t them, he expunges; condemning, indeed, Plato for\n\t\t\t\t\tshowing that not to live is better than to live viciously and\n\t\t\t\t\tignorantly; and yet counselling Theognis to let a man\n\t\t\t\t\tbreak his neck or throw himself into the sea, that he may\n\t\t\t\t\tavoid vice? For having praised Antisthenes for directing\n\t\t\t\t\tfools to an halter, he again blames him, saying that vice\n\t\t\t\t\thas nothing that should oblige us to depart out of life."}]}, {"@type": "section", "@n": "15", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Howe'er you may deride it, there's a Jove,", "With other Gods, who sees men's woes above."]}}, "#text": "Moreover, in his books against the same Plato, concerning Justice, he immediately at the very beginning leaps\n\t\t\t\tinto a discourse touching the Gods, and says, that Cephalus\n\t\t\t\tdid not rightly avert men from injustice by the fear of the\n\t\t\t\tGods, and that his doctrine is easily misrepresented, and\n\t\t\t\tthat it affords to the contrary many arguments and probabilities impugning the discourse concerning divine punishments, as nothing differing from the tales of Acco and\n\t\t\t\tAlphito (or Raw-Head and Bloody-Bones), with which\n\t\t\t\twomen are wont to frighten little children from their unlucky pranks. Having thus traduced Plato, he in other\n\t\t\t\tplaces again praises him, and often alleges this saying of\n\t\t\t\tEuripides:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Then Jove from heaven punishments did send,", "And plague and famine brought them to their end,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Works and Days, 242."}}}, "#text": "And likewise, in his First Book of Justice citing these\n\t\t\t\t\tverses of Hesiod,"}, "he says, the Gods do these things, that the wicked being\n\t\t\t\t\tpunished, others admonished by these examples may less\n\t\t\t\t\tdare to attempt the doing of such things.", {"q": [{"@direct": "unspecified", "pb": {"@id": "v.4.p.443"}, "#text": "For\n\t\t\t\t\t\tperhaps if we leave this to pleasure, that it is a good but\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnot the end, and that honesty is one of those things which\n\t\t\t\t\t\tare eligible for themselves, we may preserve justice, making\n\t\t\t\t\t\tthe honest and the just a greater good than pleasure."}, {"@direct": "unspecified", "#text": "For pleasure,"}, {"@direct": "unspecified", "#text": "appearing according to this discourse to be made the end, yet all this seems not to me to\n\t\t\t\t\t\tbe contained in it. Wherefore we must say, that neither\n\t\t\t\t\t\tany of the virtues is eligible nor any of the vices to be\n\t\t\t\t\t\tavoided for itself, but that all these things are to be referred to the proposed scope. Yet nothing, according to\n\t\t\t\t\t\ttheir opinion, will hinder but that fortitude, prudence, continence, and patience may be good, and their contraries to\n\t\t\t\t\t\tbe avoided."}], "pb": {"@id": "v.4.p.444"}, "#text": "Again, in his book of Justice, subjoining, that it is possible for those who make pleasure a good but not the end\n\t\t\t\t\tto preserve also justice, he said in express terms:  So\n\t\t\t\t\tmuch he says in this place concerning pleasure. But in\n\t\t\t\t\this book against Plato, accusing him for seeming to make\n\t\t\t\t\thealth a good, he says, that not only justice, but also magnanimity, temperance, and all the other virtues will be\n\t\t\t\t\ttaken away, if we make pleasure, health, or any thing else\n\t\t\t\t\twhich is not honest, to be a good. What therefore is to be\n\t\t\t\t\tsaid for Plato, we have elsewhere written against him.\n\t\t\t\t\tBut here his contradicting himself is manifest, when he\n\t\t\t\t\tsays in one place, that if a man supposes that with honesty\n\t\t\t\t\tpleasure also is a good, justice is preserved, and in another, accuses those who make any thing besides honesty\n\t\t\t\t\tto be a good of taking away all the virtues. But that he\n\t\t\t\t\tmay not leave any means of making an apology for his\n\t\t\t\t\tcontradictions, writing against Aristotle concerning justice,\n\t\t\t\t\the affirms him not to have spoken rightly when he said,\n\t\t\t\t\tthat pleasure being made the end, justice is taken away,\n\t\t\t\t\tand together with justice, every one also of the other\n\t\t\t\t\tvirtues. For justice (he says) will indeed be taken away;\n\t\t\t\t\tbut there is nothing to hinder the other virtues from remaining and being, though not eligible for themselves, yet\n\t\t\t\t\tgood and virtues. Then he reckons up every one of them\n\t\t\t\t\tby name. But it will be better to set down his own words.\n\t\t\t\t\t says he,  Has there ever then been any man more\n\t\t\t\t\tpeevish in his disputes than he, who has blamed two of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe principal philosophers, the one for taking away all\n\t\t\t\t\tvirtue, by not making that only to be good which is honest,\n\t\t\t\t\tand the other for not thinking all the virtues except justice\n\t\t\t\t\tto be preserved, though pleasure is made the end? For it\n\t\t\t\t\tis a wonderful licentiousness that, discoursing of the same\n\t\t\t\t\tmatters, he should when accusing Plato take away again\n\t\t\t\t\tthose very things which himself sets down when reprehending Aristotle. Moreover, in his demonstrations concerning justice, he says expressly, that every good deed is\n\t\t\t\t\tboth a lawful action and a just operation; but that every\n\t\t\t\t\tthing which is done according to continence, patience, prudence, or fortitude is a good deed, and therefore also a just\n\t\t\t\t\toperation. Why then does he not also leave justice to\n\t\t\t\t\tthem to whom he leaves prudence, fortitude, and continence; since whatever they do well according to the said\n\t\t\t\t\tvirtue, they do also justly?"}]}, {"@type": "section", "@n": "16", "p": {"q": [{"@direct": "unspecified", "#text": "A\n\t\t\t\t\tman injures himself;"}, {"@direct": "unspecified", "#text": "For men cannot be unjust by themselves; injustice requires several on opposite sides, speaking contrary\n\t\t\t\t\tone unto another. But no such thing extends to one\n\t\t\t\t\talone, except inasmuch as he is affected towards his neighbor."}, {"@direct": "unspecified", "#text": "The law forbids the being any way the author\n\t\t\t\t\tof transgression, and to act unjustly will be transgression.\n\t\t\t\t\tHe therefore who is to himself the author of acting unjustly transgresses against himself. Now he that transgresses against any one also injures him; therefore he who\n\t\t\t\t\tis injurious to any one whomsoever is injurious also to\n\t\t\t\t\thimself."}, {"@direct": "unspecified", "#text": "Sin is a hurt, and every one who\n\t\t\t\t\t\tsins sins against himself; every one therefore who sins\n\t\t\t\t\t\thurts himself undeservedly, and if so, is also unjust to\n\t\t\t\t\t\thimself."}, {"@direct": "unspecified", "#text": "He who is hurt by another hurts himself, and that undeservedly. Now that is to\n\t\t\t\t\t\t\tbe unjust. Every one therefore that is injured, by whomsoever it is, is unjust also to himself."}], "pb": {"@id": "v.4.p.445"}, "#text": "Moreover, Plato having said, that injustice, as being\n\t\t\t\tthe corruption and sedition of the soul, loses not its power\n\t\t\t\teven in those who have it within them, but sets the wicked\n\t\t\t\tman against himself, and molests and disturbs him; Chrysippus, blaming this, affirms that it is absurdly said,  for that injustice is to another, and\n\t\t\t\tnot to one's self. But forgetting this, he again says, in\n\t\t\t\this demonstrations concerning justice, that the unjust man\n\t\t\t\tis injured by himself and injures himself when he injures\n\t\t\t\tanother, becoming to himself the cause of transgressing,\n\t\t\t\tand undeservedly hurting himself. In his books indeed\n\t\t\t\tagainst Plato, contending that we cannot speak of injustice against one's self, but against another, he has these\n\t\t\t\twords:  But in his demonstrations he has such discourses as\n\t\t\t\tthese, concerning the unjust man's being injurious also to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thimself:  Again:  And farther thus:"}}, {"@type": "section", "@n": "17", "p": {"q": {"@direct": "unspecified", "#text": "Wherefore also,\n\t\t\t\t\tfrom the excellence of their greatness and beauty, we\n\t\t\t\t\tseem to speak things like to fictions, and not according to\n\t\t\t\t\tman or human nature."}, "#text": "He says, that the doctrine concerning good and\n\t\t\t\tevil which himself introduces and approves is most agreeable to life, and does most of all reach the inbred prenotions; for this he has affirmed in his Third Book of\n\t\t\t\tExhortations. But in his First Book he says, that this\n\t\t\t\tdoctrine takes a man off from all other things, as being\n\t\t\t\tnothing to us, nor co-operating any thing towards felicity.\n\t\t\t\tSee now, how consonant he is to himself, when he asserts\n\t\t\t\ta doctrine which takes us off from life, health, indolence,\n\t\t\t\tand integrity of the senses, and says that those things we\n\t\t\t\tbeg of the Gods are nothing to us, though most agreeable\n\t\t\t\tto life and to the common presumptions. But that there\n\t\t\t\tmay be no denial of his speaking contradictions, in his\n\t\t\t\tThird Book of Justice he has said thus:  Is it then possible that any one\n\t\t\t\tcan more plainly confess his speaking things contrary to\n\t\t\t\thimself than this man does, who affirms those things which\n\t\t\t\t(he says) for their excellency seem to be fictions and to be\n\t\t\t\tspoken above man and human nature, to be agreeable to\n\t\t\t\tlife, and most of all to reach the inbred prenotions?"}, "pb": {"@id": "v.4.p.446"}}, {"@type": "section", "@n": "18", "p": {"q": [{"@direct": "unspecified", "#text": "For such is the nature of good things among\n\t\t\t\t\tmen, that evil things are in some sort preferred before indifferent ones."}, {"@direct": "unspecified", "#text": "But it is not these evils that are preferred,\n\t\t\t\t\tbut reason; with which it is more convenient to live,\n\t\t\t\t\tthough we shall be fools."}], "pb": {"@id": "v.4.p.447"}, "#text": "In every one of his natural and ethical books, he\n\t\t\t\tasserts vice to be the very essence of unhappiness; writing and contending that to live viciously is the same thing\n\t\t\t\tas to live unhappily. But in his Third Book of Nature,\n\t\t\t\thaving said that it is profitable for a fool to live rather\n\t\t\t\tthan to die, though he is never to become wise, he subjoins:  I let pass therefore, that having elsewhere said that nothing is profitable to fools, he here says\n\t\t\t\tthat to live foolishly is profitable to them. Now those\n\t\t\t\tthings being by them called indifferent which are neither\n\t\t\t\tbad nor good, when he says that bad things precede them,\n\t\t\t\the says nothing else but that evil things precede those\n\t\t\t\tthat are not evil, and that to be unhappy is more profitable than not to be unhappy; and if so, he esteems not\n\t\t\t\tto be unhappy to be more unprofitableand if more\n\t\t\t\tunprofitable, more hurtfulthan to be unhappy. Desiring therefore to mitigate this absurdity, he adds concerning evils:  First therefore he says that\n\t\t\t\tvice and things participating of vice are evil, and that\n\t\t\t\tnothing else is so. Now vice is something reasonable, or\n\t\t\t\trather depraved reason. For those therefore who are\n\t\t\t\tfools to live with reason, is nothing else but to live with\n\t\t\t\tvice. Thence to live being fools is to live being unhappy.\n\t\t\t\tIn what then is this preferred to indifferent things? For\n\t\t\t\the surely will not say that with regard to happiness unhappiness is to be preferred. But neither, say they, does\n\t\t\t\tChrysippus altogether think that the remaining in life is\n\t\t\t\tto be reckoned amongst good things, or the going out of\n\t\t\t\tit amongst bad; but both of them amongst indifferent\n\t\t\t\tones, according to Nature. Wherefore also it sometimes\n\t\t\t\tbecomes meet for the happy to make themselves away,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand again for the unhappy to continue in life. Now what\n\t\t\t\tgreater repugnance can there be than this in the choice\n\t\t\t\tand avoiding of things, if it is convenient for those who\n\t\t\t\tare in the highest degree happy to forsake those good\n\t\t\t\tthings that are present, for the want of some one indifferent thing? And yet they esteem none of the indifferent\n\t\t\t\tthings either desirable or to be avoided; but only good desirable, and only evil to be avoided. So that it comes to\n\t\t\t\tpass, according to them, that the reasoning about actions\n\t\t\t\tregards neither things desirable nor things refusable; but\n\t\t\t\tthat aiming at other things, which they neither shun nor\n\t\t\t\tchoose, they make life and death dependent on these."}}, {"@type": "section", "@n": "19", "p": {"q": [{"@direct": "unspecified", "#text": "That good and evil things are perceptible by sense,\n\t\t\t\t\twe are by these reasons forced to say; for not only the\n\t\t\t\t\tpassions, with their species, as sorrow, fear, and such\n\t\t\t\t\tothers, are sensible; but we may also have a sense of\n\t\t\t\t\ttheft, adultery, and the like, and generally, of folly, cowardice, and other vices not a few; and again, not only of\n\t\t\t\t\tjoy, beneficence, and many other dependences on good\n\t\t\t\t\tdeeds, but also of prudence, fortitude, and the other virtues."}, {"@direct": "unspecified", "#text": "the wise man that knows\n\t\t\t\t\tnothing of his being so,"}], "pb": {"@id": "v.4.p.448"}, "#text": "Chrysippus confesses that good things are totally\n\t\t\t\tdifferent from bad; and it must of necessity be so, if these\n\t\t\t\tmake them with whom they are present miserable to the\n\t\t\t\tvery utmost point, and those render their possessors in the\n\t\t\t\thighest degree happy. Now he says, that good and evil\n\t\t\t\tthings are sensible, writing thus in his First Book of the\n\t\t\t\tEnd:  Let us pass by the other absurdities of these things;\n\t\t\t\tbut that they are repugnant to those things which are delivered by him concerning  who does not confess? For good,\n\t\t\t\twhen present, being sensible and having a great difference\n\t\t\t\tfrom evil, is it not most absurd, that he who is of bad become good should be ignorant of it, and not perceive virtue when present, but think that vice is still within him?\n\t\t\t\tFor either none who has all virtues can be ignorant and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdoubt of his having them; or the difference of virtue from\n\t\t\t\tvice, of happiness from misery, and of a most honest life\n\t\t\t\tfrom a most shameful one, is little and altogether difficult\n\t\t\t\tto be discerned, if he who has exchanged the one for the\n\t\t\t\tother does not perceive it."}}, {"@type": "section", "@n": "20", "p": [{"q": [{"@direct": "unspecified", "#text": "For I am of opinion, that a prudent man shuns affairs,\n\t\t\t\t\tmeddles little, and at the same time minds his own occasions; civil persons being both minders of their own\n\t\t\t\t\taffairs and meddlers with little else."}, {"@direct": "unspecified", "#text": "For indeed a quiet life seems to have\n\t\t\t\t\tin it a certain security and freedom from danger, though\n\t\t\t\t\tthere are not very many who can comprehend it."}, {"@direct": "unspecified", "#text": "For that a wise man will both go to the\n\t\t\t\t\twars and live with potentates, we will again consider this\n\t\t\t\t\thereafter; some indeed upon the like arguments not so\n\t\t\t\t\tmuch as suspecting this, and we for semblable reasons admitting it."}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.449"}, "#text": "Not only with those who\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\thave proceeded well, and are become proficients in discipline and good manners, as with Leucon and Hydanthyrsus."}], "#text": "He has written one volume of lives divided into\n\t\t\t\tfour books; in the fourth of these he says, that a wise\n\t\t\t\tman meddles with no business but his own, and is employed about his own affairs. His words are these:\n\t\t\t\t He has said almost\n\t\t\t\tthe same in his book of Things eligible for Themselves, in\n\t\t\t\tthese very words:  It is\n\t\t\t\tmanifest that he does not much dissent from Epicurus,\n\t\t\t\twho takes away Providence that he may leave God in\n\t\t\t\trepose. But the same Chrysippus in his First Book of\n\t\t\t\tLives says, that a wise man willingly takes upon him a\n\t\t\t\tkingdom, making his profit by it; and if he cannot reign\n\t\t\t\thimself, will dwell with a king, and go to the wars with\n\t\t\t\tsuch a king as was Hydanthyrsus the Scythian or Leucon\n\t\t\t\tthe Pontic. But I will here also set down his very discourse, that we may see whether, as from the treble and the\n\t\t\t\tbase strings there arises a symphony in music, so the life\n\t\t\t\tof a man who chooses quietness and meddling with little\n\t\t\t\taccords with him who, upon any necessity, rides along\n\t\t\t\twith the Scythians and manages the affairs of the tyrants\n\t\t\t\tin the Bosphorus:  And a little after:"}, {"quote": {"@rend": "blockquote", "#text": "What need have men of more than these two things?"}, "#text": "Some there are who blame Callisthenes for sailing to\n\t\t\t\t\tAlexander in hopes to obtain the rebuilding of Olynthus,\n\t\t\t\t\tas Aristotle had procured that of Stagira; and commend\n\t\t\t\t\tEphorus, Xenocrates, and Menedemus, who rejected Alexander's invitation. But Chrysippus thrusts his wise man\n\t\t\t\t\theadforwards for the sake of gain, as far as Panticapaeum\n\t\t\t\t\tand the desert of the Scythians. And that he does this\n\t\t\t\t\tfor the sake of profit and gain, he has showed before,\n\t\t\t\t\tsupposing three ways of gaining most suitable for a\n\t\t\t\t\twise man,the first by a kingdom, the second by his\n\t\t\t\t\tfriends, and the third, besides these, by teaching of philosophy. And yet he frequently even tires us with his\n\t\t\t\t\tpraises of this saying:"}, {"q": [{"@direct": "unspecified", "#text": "All who are well advised\n\t\t\t\t\t\tdo not require their salary in the same manner, but differently; a multitude of them, as opportunity offers, not\n\t\t\t\t\t\tpromising to make their scholars good men, and that\n\t\t\t\t\t\twithin a year, but to do this, as far as in them lies, within\n\t\t\t\t\t\ta time agreed on."}, {"@direct": "unspecified", "pb": {"@id": "v.4.p.450"}, "#text": "But\n\t\t\t\t\t\t\the will know his opportunity, whether he ought to receive\n\t\t\t\t\t\t\this recompense presently at the very entrance (as many\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\thave done), or to give them time, this manner being more\n\t\t\t\t\t\t\tliable to injuries, but withal, seeming the more courteous."}], "#text": "And in his books of Nature he says, that a wise man, if he\n\t\t\t\t\thas lost the greatest wealth imaginable, seems to have lost\n\t\t\t\t\tbut a single groat. But having there thus elevated and\n\t\t\t\t\tpuffed him up, he again here throws him down to mercenariness and sophistry; nay, to asking pay and even to\n\t\t\t\t\treceiving it beforehand, sometimes at the very entrance of\n\t\t\t\t\this scholar, and otherwhiles after some time past. The\n\t\t\t\t\tlatter, he says indeed, is the more civil, but to receive\n\t\t\t\t\tbeforehand the more sure; delay being subject to sustain\n\t\t\t\t\tinjuries. Now he says thus:  And again going on, he says: \n\t\t\t\t\tAnd how is the wise man a contemner of wealth, who\n\t\t\t\t\tupon a contract delivers virtue for money, and if he has\n\t\t\t\t\tnot delivered it, yet requires his reward, as having done\n\t\t\t\t\twhat is in him? Or how is he above being endamaged,\n\t\t\t\t\twhen he is so cautious lest he be wronged of his recompense? For no man is wronged who is not endamaged.\n\t\t\t\t\tTherefore, though he has elsewhere asserted that a wise\n\t\t\t\t\tman cannot be injured, he here says, that this manner of\n\t\t\t\t\tdealing is liable to injury."}]}, {"@type": "section", "@n": "21", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["What need have men of more than these two things,", "The fruits of Ceres, and thirst-quenching springs?"]}}, "#text": "In his book of a Commonweal he says, that his citizens will neither act nor prepare any thing for the sake of\n\t\t\t\tpleasure, and praises Euripides for having uttered this\n\t\t\t\tsentence:"}, {"pb": {"@id": "v.4.p.451"}, "q": {"@direct": "unspecified", "#text": "The evidence\n\t\t\t\t\t\tof this is chiefly shown in the peacock's tail; for here she\n\t\t\t\t\t\tmanifests that this animal was made for the sake of his\n\t\t\t\t\t\ttail, and not the contrary; so, the male being made, the\n\t\t\t\t\t\tfemale follows."}, "quote": {"@rend": "blockquote", "#text": "The fruits of Ceres and thirst-quenching springs,"}, "#text": "And yet a little after this, going on, he commends Diogenes,\n\t\t\t\t\twho forced his nature to pass from himself in public, and\n\t\t\t\t\tsaid to those that were present: I wish I could in the\n\t\t\t\t\tsame manner drive hunger also out of my belly. What\n\t\t\t\t\treason then is there to praise in the same books him who\n\t\t\t\t\trejects all pleasure, and withal, him who for the sake of\n\t\t\t\t\tpleasure does such things, and proceeds to such a degree\n\t\t\t\t\tof filthiness? Moreover, having in his book of Nature\n\t\t\t\t\twritten, that Nature has produced many creatures for the\n\t\t\t\t\tsake of beauty, delighting in pulchritude and pleasing herself with variety, and having added a most absurd expression, that the peacock was made for the sake of his tail\n\t\t\t\t\tand for the beauty of it; he has, in his treatise of a Commonweal, sharply reprehended those who bred peacocks\n\t\t\t\t\tand nightingales, as if he were making laws contrary to\n\t\t\t\t\tthe lawgiver of the world, and deriding Nature for pleasing herself in the beauty of animals to which a wise man\n\t\t\t\t\twould not give a place in his city. For how can it but be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tabsurd to blame those who nourish these creatures, if he\n\t\t\t\t\tcommends Providence which created them? In his Fifth\n\t\t\t\t\tBook of Nature, having said, that bugs profitably awaken\n\t\t\t\t\tus out of our sleep, that mice make us cautious not to lay\n\t\t\t\t\tup every thing negligently, and that it is probable that\n\t\t\t\t\tNature, rejoicing in variety, takes delight in the production\n\t\t\t\t\tof fair creatures, he adds these words:  In his book of a Commonweal, having\n\t\t\t\t\tsaid that we are ready to paint even dunghills, a little after\n\t\t\t\t\the adds, that some beautify their cornfields with vines\n\t\t\t\t\tclimbing up trees, and myrtles set in rows, and keep peacocks, doves, and partridges, that they may hear them\n\t\t\t\t\tcackle and coo, and nightingales. Now I would gladly\n\t\t\t\t\task him, what he thinks of bees and honey? For it was\n\t\t\t\t\tof consequence, that he who said bugs were created profitably should also say that bees were created unprofitably.\n\t\t\t\t\tBut if he allows these a place in his city, why does he\n\t\t\t\t\tdrive away his citizens from things that are pleasing and\n\t\t\t\t\tdelight the ear? To be brief,as he would be very absurd who should blame the guests for eating sweetmeats\n\t\t\t\t\tand other delicacies and drinking of wine, and at the same\n\t\t\t\t\ttime commend him who invited them and prepared such\n\t\t\t\t\tthings for them; so he that praises Providence, which has\n\t\t\t\t\tafforded fishes, birds, honey, and wine, and at the same\n\t\t\t\t\ttime finds fault with those who reject not these things, nor\n\t\t\t\t\tcontent themselves with"}, "which are present and sufficient to nourish us, seems to\n\t\t\t\t\tmake no scruple of speaking things contradictory to himself."]}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.4.p.452"}, "#text": "Moreover, having said in his book of Exhortations,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat the having carnal commerce with our mothers, daughters, or sisters, the eating forbidden food, and the going\n\t\t\t\tfrom a woman's bed or a dead carcass to the temple, have\n\t\t\t\tbeen without reason blamed, he affirms, that we ought for\n\t\t\t\tthese things to have a regard to the brute beasts, and from\n\t\t\t\twhat is done by them conclude that none of these is absurd or contrary to Nature; for that the comparisons of\n\t\t\t\tother animals are fitly made for this purpose, to show that\n\t\t\t\tneither their coupling, bringing-forth, nor dying in the\n\t\t\t\ttemples pollutes the Divinity. Yet he again in his Fifth\n\t\t\t\tBook of Nature says, that Hesiod rightly forbids the making\n\t\t\t\twater into rivers and fountains, and that we should rather\n\t\t\t\tabstain from doing this against any altar. or statue of the\n\t\t\t\tGods; and that it is not to be admitted for an argument,\n\t\t\t\tthat dogs, asses, and young children do it, who have no\n\t\t\t\tdiscretion or consideration of such things. It is therefore\n\t\t\t\tabsurd to say in one place, that the savage example of\n\t\t\t\tirrational animals is fit to be considered, and in another,\n\t\t\t\tthat it is unreasonable to allege it."}}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.4.p.453"}, "q": [{"@direct": "unspecified", "#text": "Whether,"}, {"@direct": "unspecified", "#text": "may the judge give the palm to\n\t\t\t\t\twhich of them he will, because they both happen to be\n\t\t\t\t\tso familiar to him, that he would in some sort seem to\n\t\t\t\t\tbestow on them somewhat of his own? Or rather, since\n\t\t\t\t\tthe palm is common to both, may it be, as if lots had been\n\t\t\t\t\tcast, given to either, according to the inclination he chances to have? I say the inclination he chances to have, as\n\t\t\t\t\twhen two groats, every way else alike, being presented to\n\t\t\t\t\tus, we incline to one of them and take it."}, {"@direct": "unspecified", "#text": "As\n\t\t\t\t\tif,"}, {"@direct": "unspecified", "#text": "of those who try the same two groats in a\n\t\t\t\t\t\tcertain time, some should say this and others that to be\n\t\t\t\t\t\tgood, and there being no more cause for the taking of one\n\t\t\t\t\t\tthan the other, we should leave off making any farther\n\t\t\t\t\t\tenquiry into their value, and take that which chances to\n\t\t\t\t\t\tcome first to hand; thus casting the lot (as it were) according to some hidden principle, and being in danger of\n\t\t\t\t\t\tchoosing the worse of them."}], "#text": "To give a solution to the inclinations, when a man\n\t\t\t\tseems to be necessitated by exterior causes, some philosophers place in the principal faculty of the soul a certain\n\t\t\t\tadventitious motion, which is chiefly manifested in things\n\t\t\t\tdiffering not at all from one another. For when, with two\n\t\t\t\tthings altogether alike and of equal importance, there is a\n\t\t\t\tnecessity to choose the one, there being no cause inclining\n\t\t\t\tto either, for that neither of them differs from the other,\n\t\t\t\tthis adventitious power of the soul, seizing on its inclination, determines the doubt. Chrysippus, discoursing against\n\t\t\t\tthese men, as offering violence to Nature by devising an\n\t\t\t\teffect without a cause, in many places alleges the die and\n\t\t\t\tthe balance, and several other things, which cannot fall or\n\t\t\t\tincline either one way or the other without some cause or\n\t\t\t\tdifference, either wholly within them or coming to them\n\t\t\t\tfrom without; for that what is causeless (he says) is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twholly insubsistent, as also what is fortuitous; and in\n\t\t\t\tthose motions devised by some and called adventitious,\n\t\t\t\tthere occur certain obscure causes, which, being concealed from us, move our inclinations to one side or other.\n\t\t\t\tThese are some of those things which are most evidently\n\t\t\t\tknown to have been frequently said by him; but what he\n\t\t\t\thas said contrary to this, not lying so exposed to every\n\t\t\t\tone's sight, I will set down in his own words. For in his\n\t\t\t\tbook of Judging, having supposed two running for a\n\t\t\t\twager to have exactly finished their race together, he\n\t\t\t\texamines what is fit for the judge in this case to do.\n\t\t\t\t says he,  And in his\n\t\t\t\tSixth Book of Duties, having said that there are some\n\t\t\t\tthings not worthy of much study or attention, he thinks\n\t\t\t\twe ought, as if we had cast lots, to commit the choice of\n\t\t\t\tthose things to the casual inclination of the mind:  says he,  For in these passages, the\n\t\t\t\tcasting of lots and the casual inclining of the mind, which\n\t\t\t\tis without any cause, introduce the choice of indifferent\n\t\t\t\tthings."}, "pb": {"@id": "v.4.p.454"}}, {"@type": "section", "@n": "24", "p": {"q": {"@direct": "unspecified", "#text": "For if they had spoken of\n\t\t\t\t\tthese things cursorily, one might perhaps have cavilled at\n\t\t\t\t\tthis place; but having treated of dialectic skill as one of\n\t\t\t\t\tthe greatest and most necessary faculties, it is not probable\n\t\t\t\t\tthey should have been so much mistaken, having been\n\t\t\t\t\tsuch in all the parts of philosophy as we esteem them."}, "#text": "In his Third Book of Dialectics, having said that\n\t\t\t\tPlato, Aristotle, and those who came after them, even to\n\t\t\t\tPolemon and Straton, but especially Socrates, diligently\n\t\t\t\tstudied dialectics, and having cried out that one would\n\t\t\t\teven choose to err with such and so great men as these,\n\t\t\t\the brings in these words: \n\t\t\t\tWhy then (might some one say to him) do you never\n\t\t\t\tcease to oppose and argue against such and so great men,\n\t\t\t\tas if you thought them to err in the principal and greatest\n\t\t\t\tmatters? For it is not probable that they writ seriously\n\t\t\t\tof dialectics, and only transitorily and in sport of the\n\t\t\t\tbeginning, end, Gods, and justice, in which you affirm\n\t\t\t\ttheir discourse to be blind and contradictory to itself, and\n\t\t\t\tto have a thousand other faults."}}, {"@type": "section", "@n": "25", "p": {"foreign": {"@lang": "greek", "#text": "'*epixairekaki/a"}, "q": {"@direct": "unspecified", "#text": "To this is contiguous the rejoicing at other men's harms, in\n\t\t\t\t\tsuch as for like causes desire to have their neighbors low;\n\t\t\t\t\tbut in those that are turned according to other natural motions, is engendered mercy."}, "#text": "In one place he says, that the vice called ,\n\t\t\t\tor the rejoicing at other men's harms, has no being; since\n\t\t\t\tno good man ever rejoiced at another's evils. But in his\n\t\t\t\tSecond Book of Good, having declared envy to be a sorrow\n\t\t\t\tat other men's good,to wit, in such as desire the depression of their neighbors that themselves may excel,\n\t\t\t\the joins to it this rejoicing at other men's harms, saying thus:\n\t\t\t\t For he manifestly admits\n\t\t\t\tthe joy at other men's harms to be subsistent, as well as\n\t\t\t\tenvy and mercy; though in other places he affirms it to\n\t\t\t\thave no subsistence; as he does also the hatred of wickedness, and the desire of dishonest gain."}}, {"@type": "section", "@n": "26", "p": {"pb": {"@id": "v.4.p.455"}, "q": {"@direct": "unspecified", "#text": "For if\n\t\t\t\t\ta man should have wisdom only for a moment of time or\n\t\t\t\t\tthe last minute of life, he ought not so much as to stretch\n\t\t\t\t\tout his finger for such a short-lived prudence."}, "#text": "Having in many places said, that those who have a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tlong time been happy are nothing more so, but equally\n\t\t\t\tand in like manner with those who have but a moment\n\t\t\t\tbeen partakers of felicity, he has again in many other\n\t\t\t\tplaces affirmed, that it is not fit to stretch out so much as\n\t\t\t\ta finger for the obtaining momentary prudence, which flies\n\t\t\t\taway like a flash of lightning. It will be sufficient to set\n\t\t\t\tdown what is to this purpose written by him in his Sixth\n\t\t\t\tBook of Moral Questions. For having said, that neither\n\t\t\t\tdoes every good thing equally cause joy, nor every good\n\t\t\t\tdeed the like glorying, he subjoins these words:  And yet\n\t\t\t\tmen are neither more happy for being longer so, nor is\n\t\t\t\teternal felicity more eligible than that which lasts but a\n\t\t\t\tmoment. If he had indeed held prudence to be a good,\n\t\t\t\tproducing felicity, as Epicurus thought, one should have\n\t\t\t\tblamed only the absurdity and the paradoxicalness of this\n\t\t\t\topinion; but since prudence of itself is not another thing\n\t\t\t\tdiffering from felicity, but felicity itself, how is it not a\n\t\t\t\tcontradiction to say, that momentary happiness is equally\n\t\t\t\tdesirable with eternal, and yet that momentary happiness\n\t\t\t\tis nothing worth?"}}, {"@type": "section", "@n": "27", "p": {"pb": {"@id": "v.4.p.456"}, "#text": "Chrysippus also says, that the virtues follow one\n\t\t\t\tanother, and that not only he who has one has all, but also\n\t\t\t\tthat he who acts according to any one of them acts according to them all; and he affirms, that there is not any\n\t\t\t\tman perfect who is not possessed of all the virtues, nor\n\t\t\t\tany action perfect to the doing of which all the virtues do\n\t\t\t\tnot concur. But yet in his Sixth Book of Moral Questions\n\t\t\t\the says, that a good man does not always act valiantly, nor\n\t\t\t\ta vicious man always fearfully; for certain objects being\n\t\t\t\tpresented to the fancies, the one must persist in his judgments, and the other depart from them; and he says that\n\t\t\t\tit is not probable a wicked man should be always indulging\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t his lust. If then to act valiantly is the same thing as\n\t\t\t\tto use fortitude; and to act timorously as to yield to fear,\n\t\t\t\tthey cannot but speak contradictions who say, that he who\n\t\t\t\tis possessed of either virtue or vice acts at the same time\n\t\t\t\taccording to all the virtues or all the vices, and yet that a\n\t\t\t\tvaliant man does not always act valiantly nor a vicious man\n\t\t\t\ttimorously."}}, {"@type": "section", "@n": "28", "p": {"q": [{"@direct": "unspecified", "#text": "And I am not only of opinion that a regard ought\n\t\t\t\t\tto be had to a liberal and simple adorning of words, but\n\t\t\t\t\talso that care is. to be taken for proper delivery, as\n\t\t\t\t\tregards the right elevation of the voice and the compositions of the countenance and hands."}, {"@direct": "unspecified", "#text": "We ought\n\t\t\t\t\tnot only to let these things pass, minding somewhat that\n\t\t\t\t\tis better, but also to neglect certain obscurities and defects,\n\t\t\t\t\tnay, solecisms also, of which others, and those not a few,\n\t\t\t\t\twould be ashamed."}], "#text": "He defines Rhetoric to be an art concerning the\n\t\t\t\tornament and the ordering of a discourse that is pronounced. And farther in his First Book he has written\n\t\t\t\tthus:  Yet he, who is in\n\t\t\t\tthis place so curious and exact, again in the same book,\n\t\t\t\tspeaking of the collision of the vowels, says:  Certainly, in one place to allow those\n\t\t\t\twho would speak eloquently so carefully to dispose their\n\t\t\t\tspeech as even to observe a decorum in the very composition of their mouth and hands, and in another place to\n\t\t\t\tforbid the taking care of defects and obscurities, and the\n\t\t\t\tbeing ashamed even of committing solecisms, is the property of a man who little cares what he says, but rashly\n\t\t\t\tutters whatever comes first into his mouth."}}, {"@type": "section", "@n": "29", "p": {"q": {"@direct": "unspecified", "#text": "Let us not think after the same manner with Plato, that\n\t\t\t\t\tliquid nourishment is conveyed to the lungs, and dry to the\n\t\t\t\t\tstomach; nor let us embrace other errors like to these."}, "pb": {"@id": "v.4.p.457"}, "#text": "Moreover, in his Natural Positions having warned\n\t\t\t\tus not to trouble ourselves but to be at quiet about such\n\t\t\t\tthings as require experience and investigation, he says:\n\t\t\t\t\n\t\t\t\tNow it is my opinion, that to reprehend others, and then\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnot to keep one's self from falling into those things which\n\t\t\t\tone has reprehended, is the greatest of contradictions and\n\t\t\t\tshamefullest of errors. But he says, that the connections\n\t\t\t\tmade by ten axioms amount to above a million in number,\n\t\t\t\thaving neither searched diligently into it by himself nor\n\t\t\t\tattained to the truth by men experienced in it. Yet Plato\n\t\t\t\thad to testify for him the most renowned of the physicians,\n\t\t\t\tHippocrates, Philistion, and Dioxippus the disciple of Hippocrates; and of the poets, Euripides, Alcaeus, Eupolis,\n\t\t\t\tand Eratosthenes, who all say that the drink passes through\n\t\t\t\tthe lungs. But all the arithmeticians refel Chrysippus,\n\t\t\t\tamongst whom also is Hipparchus, demonstrating that the\n\t\t\t\terror of his computation is very great; since the affirmative makes of the ten axioms one hundred and three.\n\t\t\t\tthousand forty and nine connections, and the negative\n\t\t\t\tthree hundred and ten thousand nine hundred fifty and\n\t\t\t\ttwo."}}, {"@type": "section", "@n": "30", "p": [{"q": {"@direct": "unspecified", "#text": "things preferred,"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Works and Days, 299."}, "#text": "Work hard, O God-born Perses,"}, "#text": "Some of the ancients have said, that the same befell\n\t\t\t\tZeno which befalls him who has sour wine which he can\n\t\t\t\tsell neither for vinegar nor wine; for his  as he called them, cannot be disposed of, either as\n\t\t\t\tgood or as indifferent. But Chrysippus has made the\n\t\t\t\tmatter yet far more intricate; for he sometimes says, that\n\t\t\t\tthey are mad who make no account of riches, health,\n\t\t\t\tfreedom from pain, and integrity of the body, nor take\n\t\t\t\tany care to attain them; and having cited that sentence of\n\t\t\t\tHesiod,"}, {"quote": {"@rend": "blockquote", "#text": "Work not, O God-born Perses."}, "#text": "he cries out, that it would be a madness to advise the\n\t\t\t\t\tcontrary and say,"}, {"pb": [{"@id": "v.4.p.458"}, {"@id": "v.4.p.459"}], "q": {"@direct": "unspecified", "#text": "Any one who will, according to these\n\t\t\t\t\t\tpermutations, may call one thing good and another evil,\n\t\t\t\t\t\thaving a regard to the things themselves, and not wandering elsewhere, not failing in the understanding of the\n\t\t\t\t\t\tthings signified, and in the rest accommodating himself to\n\t\t\t\t\t\tcustom in the denomination."}, "#text": "And in his book of Lives he affirms, that a wise man\n\t\t\t\t\twill for the sake of gain live with kings, and teach for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmoney, receiving from some of his scholars his reward\n\t\t\t\t\tbeforehand, and making contract with others of them;\n\t\t\t\t\tand in his Seventh Book of Duties he says, that he will\n\t\t\t\t\tnot scruple to turn his heels thrice over his head, if for\n\t\t\t\t\tso doing he may have a talent. In his First Book of Good\n\t\t\t\t\tThings, he yields and grants to those that desire it to call\n\t\t\t\t\tthese preferred things good and their contraries evil, in\n\t\t\t\t\tthese very words:  Having thus in this place\n\t\t\t\t\tset his preferred things so near to good, and mixed them\n\t\t\t\t\ttherewith, he again says, that none of these things belongs\n\t\t\t\t\tat all to us, but that reason withdraws and averts us from\n\t\t\t\t\tall such things; for he has written thus in his First Book\n\t\t\t\t\tof Exhortations. And in his Third Book of Nature he\n\t\t\t\t\tsays, that some esteem those happy who reign and are\n\t\t\t\t\trich, which is all one as if those should be reputed happy\n\t\t\t\t\twho make water in golden chamber-pots and wear golden\n\t\t\t\t\tfringes; but to a good man the losing of his whole estate\n\t\t\t\t\tis but as the losing of one groat, and the being sick no\n\t\t\t\t\tmore than if he had stumbled. Wherefore he has not\n\t\t\t\t\tfilled virtue only, but Providence also, with these contradictions. For virtue would seem to the utmost degree sordid\n\t\t\t\t\tand foolish, if it should busy itself about such matters,\n\t\t\t\t\tand enjoin a wise man for their sake to sail to Bosphorus\n\t\t\t\t\tor tumble with his heels over his head. And Jupiter would\n\t\t\t\t\tbe very ridiculous to be styled Ctesius, Epicarpius, and\n\t\t\t\t\tCharitodotes, because forsooth he gives the wicked golden\n\t\t\t\t\tchamber-pots and golden fringes, and the good such\n\t\t\t\t\tthings as are hardly worth a groat, when through Jupiter's\n\t\t\t\t\tprovidence they become rich. And yet much more ridiculous is Apollo, if he sits to give oracles concerning\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgolden fringes and chamber-pots and the recovering of a\n\t\t\t\t\tstumble."}]}, {"@type": "section", "@n": "31", "p": ["But they make this repugnancy yet more evident by\n\t\t\t\ttheir demonstration. For they say, that what may be used\n\t\t\t\tboth well and ill, the same is neither good nor bad; but\n\t\t\t\tfools make an ill use of riches, health, and strength of\n\t\t\t\tbody; therefore none of these is good. If therefore God\n\t\t\t\tgives not virtue to men,but honesty is eligible of itself,\n\t\t\t\tand yet bestows on them riches and health without\n\t\t\t\tvirtue, he confers them on those who will use them not\n\t\t\t\twell but ill, that is hurtfully, shamefully, and perniciously.\n\t\t\t\tNow, if the Gods can bestow virtue and do not, they are\n\t\t\t\tnot good; but if they cannot make men good, neither can\n\t\t\t\tthey help them, for except virtue nothing is good and helpful. Now to judge those who are otherwise made good\n\t\t\t\taccording to virtue and strength . . . is nothing to the\n\t\t\t\tpurpose, for good men also judge the Gods according to\n\t\t\t\tvirtue and strength; so that they do no more aid men than\n\t\t\t\tthey are aided by them.", {"quote": {"@rend": "blockquote", "lg": {"l": ["I am so full of miseries, there is", "No place to stow them in."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Here. Fur. 1245."}}}, "#text": "Now Chrysippus neither professes himself nor any one\n\t\t\t\t\tof his disciples and teachers to be virtuous. What then\n\t\t\t\t\tdo they think of others, but those things which they say,\n\t\t\t\t\tthat they are all mad, fools, impious, transgressors of\n\t\t\t\t\tthe laws, and in the utmost degree of misery and unhappiness? And yet they say that our affairs, though we act\n\t\t\t\t\tthus miserably, are governed by the providence of the\n\t\t\t\t\tGods. Now if the Gods, changing their minds, should\n\t\t\t\t\tdesire to hurt, afflict, overthrow, and quite crush us, they\n\t\t\t\t\tcould not put us in a worse condition than we already\n\t\t\t\t\tare; as Chrysippus demonstrates that life can admit no\n\t\t\t\t\tgreater degree either of misery or of unhappiness; so\n\t\t\t\t\tthat if it had a voice, it would pronounce these words of\n\t\t\t\t\tHercules:"}, "Now who can imagine any assertions more repugnant to\n\t\t\t\t\tone another than that of Chrysippus concerning the Gods\n\t\t\t\t\tand that concerning men; when he says, that the Gods do\n\t\t\t\t\tin the best manner possible provide for men, and yet men\n\t\t\t\t\tare in the worst condition imaginable?"], "pb": {"@id": "v.4.p.460"}}, {"@type": "section", "@n": "32", "p": [{"q": {"@direct": "unspecified", "#text": "As\n\t\t\t\t\tcities overcharged with too great a number of citizens send\n\t\t\t\t\tforth colonies into other places and make war upon some,\n\t\t\t\t\tso does God give the beginnings of corruption."}, "#text": "Some of the Pythagoreans blame him for having in\n\t\t\t\this book of Justice written concerning cocks, that they\n\t\t\t\tare usefully procreated, because they awaken us from our\n\t\t\t\tsleep, hunt out scorpions, and animate us to battle, breeding in us a certain emulation to show courage; and yet\n\t\t\t\tthat we must eat them, lest the number of chickens should\n\t\t\t\tbe greater than were expedient. But he so derides those\n\t\t\t\twho blame him for this, that he has written thus concerning Jupiter the Savior and Creator, the father of justice,\n\t\t\t\tequity, and peace, in his Third Book of the Gods:  And he\n\t\t\t\tbrings in Euripides for a witness, with others who say,\n\t\t\t\tthat the Trojan war was caused by the Gods, to exhaust\n\t\t\t\tthe multitude of men."}, {"pb": {"@id": "v.4.p.461"}, "#text": "But letting pass their other absurdities (for our design is\n\t\t\t\t\tnot to enquire what they have said amiss, but only what\n\t\t\t\t\tthey have said dissonantly to themselves), consider how\n\t\t\t\t\the always attributes to the Gods specious and kind appellations, but at the same time cruel, barbarous, and Galatian deeds. For those so great slaughters and carnages,\n\t\t\t\t\tas were the productions of the Trojan war and again of\n\t\t\t\t\tthe Persian and Peloponnesian, were no way like to colonies unless these men know of some cities built in hell\n\t\t\t\t\tand under the earth. But Chrysippus makes God like to\n\t\t\t\t\tDeotarus, the Galatian king, who having many sons, and\n\t\t\t\t\tbeing desirous to leave his kingdom and house to one of\n\t\t\t\t\tthem, killed all the rest; as he that cuts and prunes away\n\t\t\t\t\tall the other branches from the vine, that one which he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tleaves remaining may grow strong and great. And yet the\n\t\t\t\t\tvine-dresser does this, the sprigs being slender and weak;\n\t\t\t\t\tand we, to favor a bitch, take from her many of her new\n\t\t\t\t\tborn puppies, whilst they are yet blind. But Jupiter,\n\t\t\t\t\thaving not only suffered and seen men to grow up, but\n\t\t\t\t\thaving also both created and increased them, plagues them\n\t\t\t\t\tafterwards, devising occasions of their destruction and corruption; whereas he should rather not have given them\n\t\t\t\t\tany causes and beginnings of generation."}]}, {"@type": "section", "@n": "33", "p": [{"quote": {"@rend": "blockquote", "#text": "If Gods do aught dishonest, they're no Gods;"}, "#text": "However this is but a small matter; but that which\n\t\t\t\tfollows is greater. For there is no war amongst men without vice. But sometimes the love of pleasure, sometimes\n\t\t\t\tthe love of money, and sometimes the love of glory and\n\t\t\t\trule is the cause of it. If therefore God is the author\n\t\t\t\tof wars, he must be also of sins, provoking and perverting\n\t\t\t\tmen. And yet himself says in his treatise of Judgment\n\t\t\t\tand his Second Book of the Gods, that it is no way rational to say that the Divinity is in any respect the cause\n\t\t\t\tof dishonesty. For as the law can in no way be the cause\n\t\t\t\tof transgression, so neither can the Gods of being impious;\n\t\t\t\ttherefore neither is it rational that they should be the\n\t\t\t\tcauses of any thing that is filthy. What therefore can be\n\t\t\t\tmore filthy to men than the mutual killing of one another?\n\t\t\t\tto which Chrysippus says that God gives beginnings.\n\t\t\t\tBut some one perhaps will say, that he elsewhere praises\n\t\t\t\tEuripides for saying,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Bellerophontes of Euripides, Frag. 294; and the Archelaus, Frag.\n\t\t\t\t\t\t256."}, "#text": "'Tis a most easy thing t' accuse the Gods;"}, "#text": "and again,"}, "as if we were now doing any thing else than setting down\n\t\t\t\t\tsuch words and sentences of his as are repugnant to one\n\t\t\t\t\tanother."]}, {"@type": "section", "@n": "34", "p": [{"pb": {"@id": "v.4.p.462"}, "quote": {"@rend": "blockquote", "#text": "'Tis a most easy thing t' accuse the Gods."}, "#text": "Yet that very thing which is now praised may be\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tobjected, not once or twice or thrice, but even ten thousand\n\t\t\t\ttimes, against Chrysippus:"}, {"q": [{"@direct": "unspecified", "#text": "Now the administration of the universe proceeding in\n\t\t\t\t\t\tthis manner, it is of necessity we should be in the condition we are, whether contrary to our own nature we are\n\t\t\t\t\t\tsick or maimed, or whether we are grammarians or musicians."}, {"@direct": "unspecified", "#text": "According to this reason we shall say the like of our virtue and vice, and\n\t\t\t\t\t\t\tgenerally of arts or the ignorance of arts, as I have said."}, {"@direct": "unspecified", "#text": "For no particular thing, not even the least, can be otherwise than according to common Nature and its reason."}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 5."}, "#text": "Jove's purposes were ripening,"}, "#text": "For first having in his book of Nature compared the eternity of motion to a drink made of divers species confusedly\n\t\t\t\t\tmixed together, turning and jumbling the things that are\n\t\t\t\t\tmade, some this way, others that way, he goes on thus:\n\t\t\t\t\t And again a little after, \n\t\t\t\t\tAnd a little after, taking away all ambiguity, he says:\n\t\t\t\t\t\n\t\t\t\t\tBut that common Nature and the common reason of Nature are with him Fate and Providence and Jupiter, is not\n\t\t\t\t\tunknown even to the antipodes. For these things are\n\t\t\t\t\teverywhere inculcated by the Stoics; and Chrysippus affirms that Homer said very well,"}, {"pb": {"@id": "v.4.p.463"}, "q": {"@direct": "unspecified", "#text": "For common Nature\n\t\t\t\t\t\textending to all things, it will be of necessity that every\n\t\t\t\t\t\tthing, howsoever done in the whole or in any one soever\n\t\t\t\t\t\tof its parts, must be done according to this common Nature\n\t\t\t\t\t\tand its reason, proceeding on regularly without any impediment. For there is nothing without that can hinder\n\t\t\t\t\t\tthe administration, nor is there any of the parts that can\n\t\t\t\t\t\tbe moved or habituated otherwise than according to common Nature."}, "#text": "having respect to Fate and the Nature of the universe, according to which every thing is governed. How then do\n\t\t\t\t\tthese agree, both that God is no way the cause of any dishonest thing, and again, that not even the least thing imaginable can be otherwise done than according to common\n\t\t\t\t\tNature and its reason? For amongst all things that are\n\t\t\t\t\tdone, there must of necessity be also dishonest things attributed to the Gods. And though Epicurus indeed turns\n\t\t\t\t\thimself every way, and studies artifices, devising how to\n\t\t\t\t\tdeliver and set loose our voluntary free will from this\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teternal motion, that he may not leave vice irreprehensible;\n\t\t\t\t\tyet Chrysippus gives vice a most absolute liberty, as being\n\t\t\t\t\tdone not only of necessity or according to Fate, but also\n\t\t\t\t\taccording to the reason of God and best Nature. And\n\t\t\t\t\tthese things are yet farther seen in what he says afterwards, being thus word for word:  What then are these habits and motions of\n\t\t\t\t\tthe parts? It is manifest, that the habits are vices and\n\t\t\t\t\tdiseases, covetousness, luxury, ambition, cowardice, injustice; and that the motions are adulteries, thefts, treasons,\n\t\t\t\t\tmurders, parricides. Of these Chrysippus thinks, that\n\t\t\t\t\tno one, either little or great, is contrary to the reason of\n\t\t\t\t\tJupiter, or to his law, justice, and providence; so neither\n\t\t\t\t\tis the transgressing of the law done against the law, nor\n\t\t\t\t\tthe acting unjustly against justice, nor the committing of\n\t\t\t\t\tsin against Providence."}]}, {"@type": "section", "@n": "35", "p": {"q": [{"@direct": "unspecified", "#text": "First we are\n\t\t\t\t\tto understand of evils in like manner as has been said\n\t\t\t\t\tbefore: then, that these things are distributed according\n\t\t\t\t\tto the reason of Jupiter, whether for punishment, or according to some other dispensation, having in some sort\n\t\t\t\t\trespect to the universe."}, {"@direct": "unspecified", "#text": "Vice,\n\t\t\t\t\tin reference to grievous accidents, has a certain reason of\n\t\t\t\t\tits own. For it is also in some sort according to the reason of Nature, and, as I may so say, is not wholly useless\n\t\t\t\t\tin respect of the universe. For otherwise also there would\n\t\t\t\t\tnot be any good."}], "pb": {"@id": "v.4.p.464"}, "#text": "And yet he says, that God punishes vice, and does\n\t\t\t\tmany things for the chastising of the wicked. And in\n\t\t\t\this Second Book of the Gods he says, that many adversities sometimes befall the good, not as they do the wicked,\n\t\t\t\tfor punishment, but according to another dispensation, as\n\t\t\t\tit is in cities. And again in these words:  This therefore is indeed severe,\n\t\t\t\tthat wickedness is both done and punished according to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe reason of Jupiter. But he aggravates this contradiction in his Second Book of Nature, writing thus:  Thus does he reprehend those that\n\t\t\t\tdispute indifferently on both sides, who, out of a desire to\n\t\t\t\tsay something wholly singular and more exquisite concerning every thing, affirms, that men do not unprofitably cut\n\t\t\t\tpurses, calumniate, and play madmen, and that it is not\n\t\t\t\tunprofitable there should be unprofitable, hurtful, and unhappy persons. What manner of God then is Jupiter,\n\t\t\t\tI mean Chrysippus's Jupiter,who punishes an act done\n\t\t\t\tneither willingly nor unprofitably? For vice is indeed,\n\t\t\t\taccording to Chrysippus's discourse, wholly reprehensible;\n\t\t\t\tbut Jupiter is to be blamed, whether he has made vice\n\t\t\t\twhich is an unprofitable thing, or, having made it not un\n\t\t\t\tprofitable, punishes it."}}, {"@type": "section", "@n": "36", "p": {"q": {"@direct": "unspecified", "#text": "But wholly to take away vice is neither possible nor expedient."}, "#text": "Again, in his First Book of Justice, having spoken\n\t\t\t\tof the Gods as resisting the injustices of some, he says\n\t\t\t\t Whether it were not better that law-breaking,\n\t\t\t\tinjustice, and folly should be taken away, is not the design\n\t\t\t\tof this present discourse to enquire. But he himself, as\n\t\t\t\tmuch as in him lies, by his philosophy taking away vice,\n\t\t\t\twhich it is not expedient to take away, does something repugnant both to reason and God. Besides this, saying\n\t\t\t\tthat God resists some injustices, he again declares plainly\n\t\t\t\tthe impiety of sins."}}, {"@type": "section", "@n": "37", "p": {"pb": {"@id": "v.4.p.465"}, "q": {"@direct": "unspecified", "#text": "Is it because some things are not regarded, as in great\n\t\t\t\t\tfamilies some branyea, and some grains of corn alsoare scattered, the generality being nevertheless well ordered;\n\t\t\t\t\tor is it that there are evil Genii set over those things in\n\t\t\t\t\twhich there are real and faulty negligence"}, "#text": "Having often written that there is nothing reprehensible, nothing to be complained of in the world, all\n\t\t\t\tthings being finished according to a most excellent nature,\n\t\t\t\the again elsewhere leaves certain negligences to be reprehended, and those not concerning small or base matters.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tFor having in his Third Book of Substance related that\n\t\t\t\tsome such things befall honest and good men, he says:\n\t\t\t\t And he\n\t\t\t\talso affirms that there is much necessity intermixed, I let\n\t\t\t\tpass, how inconsiderate it is to compare such accidents befalling honest and good men, as were the condemnation of\n\t\t\t\tSocrates, the burning of Pythagoras, whilst he was yet\n\t\t\t\tliving, by the Cyloneans, the putting to deathand that\n\t\t\t\twith tortureof Zeno by the tyrant Demylus, and of\n\t\t\t\tAntiphon by Dionysius, with the letting of bran fall. But\n\t\t\t\tthat there should be evil Genii placed by Providence over\n\t\t\t\tsuch charges,how can it but be a reproach to God, as\n\t\t\t\tit would be to a king, to commit the administration of his\n\t\t\t\tprovinces to evil and rash governors and captains, and\n\t\t\t\tsuffer the best of his subjects to be despised and ill-treated\n\t\t\t\tby them? And furthermore, if there is much necessity\n\t\t\t\tmixed amongst affairs, then God has not power over them\n\t\t\t\tall, nor are they all administered according to his reason."}}, {"@type": "section", "@n": "38", "p": {"q": [{"@direct": "unspecified", "pb": {"@id": "v.4.p.466"}, "#text": "At the beginning of\n\t\t\t\t\tour discourse we will briefly repeat the opinion we have\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tconcerning God. We understand therefore God to be an\n\t\t\t\t\tanimal, blessed and incorruptible, and beneficial to men."}, {"@direct": "unspecified", "#text": "And indeed all men esteem the Gods to be incorruptible."}, {"@direct": "unspecified", "#text": "all men ;"}, {"@direct": "unspecified", "#text": "It is otherwise with the\n\t\t\t\t\tGods. For some of them are born and corruptible, but\n\t\t\t\t\tothers not born. And to demonstrate these things from\n\t\t\t\t\tthe beginning will be more fit for a treatise of Nature.\n\t\t\t\t\tFor the Sun, the Moon, and other Gods who are of a like\n\t\t\t\t\tnature, were begotten; but Jupiter is eternal."}, {"@direct": "unspecified", "#text": "But the like will be said concerning dying and being born, both concerning the other Gods and\n\t\t\t\t\tJupiter. For they indeed are corruptible, but his parts\n\t\t\t\t\tincorruptible."}, {"@direct": "unspecified", "#text": "Whosoever they are that take away\n\t\t\t\t\tfrom the Gods beneficence, they attack in some part our\n\t\t\t\t\tpreconception of them; and according to the same reason\n\t\t\t\t\tthey also do this, who think they participate of generation\n\t\t\t\t\tand corruption."}], "#text": "He contends much against Epicurus and those that\n\t\t\t\ttake away providence from the conceptions we have of the\n\t\t\t\tGods, whom we esteem beneficial and gracious to men.\n\t\t\t\tAnd these things being frequently said by them, there is\n\t\t\t\tno necessity of setting down the words. Yet all do not\n\t\t\t\tconceive the Gods to be good and favorable to us. For\n\t\t\t\tsee what the Jews and Syrians think of the Gods; see\n\t\t\t\talso with how much superstition the poets are filled. But\n\t\t\t\tthere is not any one, in a manner to speak of, that imagines God to be corruptible or to have been born. And to\n\t\t\t\tomit all others, Antipater the Tarsian, in his book of the\n\t\t\t\tGods writes thus, word for word: \n\t\t\t\tAnd then expounding every one of these terms he says:\n\t\t\t\t Chrysippus therefore is, according to Antipater,\n\t\t\t\tnot one of  for he thinks none of the Gods, except Fire, to be incorruptible, but that they all equally were\n\t\t\t\tborn and will die. These things are, in a manner, everywhere said by him. But I will set down his words out of\n\t\t\t\this Third Book of the Gods:  And\n\t\t\t\tagain going on:  With these I compare a few of the things\n\t\t\t\tsaid by Antipater:  If then he who esteems the Gods corruptible is equally absurd with him who thinks them not\n\t\t\t\tto be provident and gracious to men, Chrysippus is no less\n\t\t\t\tin an error than Epicurus. For one of them deprives the\n\t\t\t\tGods of beneficence, the other of incorruptibility."}}, {"@type": "section", "@n": "39", "p": {"q": [{"@direct": "unspecified", "#text": "The other Gods indeed use nourishment, being\n\t\t\t\t\tequally sustained by it; but Jupiter and the World are sustained after another manner from those who are consumed\n\t\t\t\t\tand were engendered by fire."}, {"@direct": "unspecified", "#text": "Jupiter increases till he has consumed all things into himself. For since death is the separation of the soul from\n\t\t\t\t\tthe body, and the soul of the World is not indeed separated,\n\t\t\t\t\tbut increases continually till it has consumed all matter into\n\t\t\t\t\titself, it is not to be said that the World dies."}, {"@direct": "unspecified", "#text": "But the World alone is said to be self-sufficient, because it alone has in itself all things it stands\n\t\t\t\t\tin need of, and is nourished and augmented of itself, the\n\t\t\t\t\tother parts being mutually changed into one another."}], "pb": {"@id": "v.4.p.467"}, "#text": "And moreover, Chrysippus, in his Third Book of\n\t\t\t\tthe Gods treating of the other Gods being nourished, says\n\t\t\t\tthus:  Here indeed he declares,\n\t\t\t\tthat all the other Gods are nourished except the World and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tJupiter; but in his First Book of Providence he says.\n\t\t\t\t Who can\n\t\t\t\ttherefore appear to speak things more contradictory to himself than he who says that the same God is now nourished\n\t\t\t\tand again not nourished? Nor is there any need of gathering this by argument; for himself has plainly written in\n\t\t\t\tthe same place:  He\n\t\t\t\tis then repugnant to himself, not only by declaring in one\n\t\t\t\tplace that all the Gods are nourished except the World and\n\t\t\t\tJupiter, and saying in another, that the World also is\n\t\t\t\tnourished; but much more, when he affirms that the World\n\t\t\t\tincreases by nourishing itself. Now the contrary had been\n\t\t\t\tmuch more probable, to wit, that the World alone does not\n\t\t\t\tincrease, having its own destruction for its food; but that\n\t\t\t\taddition and increase are incident to the other Gods, who\n\t\t\t\tare nourished from without, and the World is rather consumed into them, if so it is that the World feeds on itself,\n\t\t\t\tand they always receive something and are nourished from\n\t\t\t\tthat."}}, {"@type": "section", "@n": "40", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["For God, if truly God, does nothing want,", "And all these speeches are but poets' cant."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hercules Furens, 1345"}}}, "#text": "Secondly, the conception of the Gods contains in\n\t\t\t\tit felicity, blessedness, and self-perfection. Wherefore also\n\t\t\t\tEuripides is commended for saying:"}, {"pb": {"@id": "v.4.p.468"}, "#text": "But Chrysippus in the places I have alleged says, that the\n\t\t\t\t\tWorld only is self-sufficient, because this alone has in itself\n\t\t\t\t\tall things it needs. What then follows from this, that the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tWorld alone is self-sufficient? That neither the Sun, Moon,\n\t\t\t\t\tnor any other of the Gods is self-sufficient, and not being\n\t\t\t\t\tself-sufficient, they cannot be happy or blessed."}]}, {"@type": "section", "@n": "41", "p": [{"foreign": {"@lang": "greek", "#text": "yu/xein"}, "q": [{"@direct": "unspecified", "#text": "Now the change of fire is such, that it is turned\n\t\t\t\t\tby the air into water; and the earth subsiding from this,\n\t\t\t\t\tthe air exhales; the air being subtilized, the ether is produced round about it; and the stars are, with the sun,\n\t\t\t\t\tkindled from the sea."}, {"@direct": "unspecified", "#text": "For the\n\t\t\t\t\tworld, indeed, being wholly set on fire, is presently also\n\t\t\t\t\tthe soul and guide of itself; but when it is changed into\n\t\t\t\t\tmoisture, and has changed the soul remaining within it in\n\t\t\t\t\tsome sort into a body and soul, so as to consist of these\n\t\t\t\t\ttwo, it is then after another manner."}], "pb": {"@id": "v.4.p.469"}, "#text": "He says, that the infant in the womb is nourished by\n\t\t\t\tNature, like a plant; but when it is brought forth, being\n\t\t\t\tcooled and hardened by the air, it changes its spirit and\n\t\t\t\tbecomes an animal; whence the soul is not unfitly named\n\t\t\t\tPsyche because of this refrigeration (). But again he\n\t\t\t\testeems the soul the more subtile and fine spirit of Nature,\n\t\t\t\ttherein contradicting himself; for how can a subtile thing\n\t\t\t\tbe made of a gross one, and be rarefied by refrigeration\n\t\t\t\tand condensation? And what is more, how does he, declaring an animal to be made by refrigeration, think the sun\n\t\t\t\tto be animated, which is of fire and made of an exhalation\n\t\t\t\tchanged into fire? For he says in his Third Book of Nature:  Now what is more contrary to\n\t\t\t\tkindling than refrigeration, or to rarefaction than condensation? For the one makes water and earth of fire and air,\n\t\t\t\tand the other changes that which is moist and earthy into\n\t\t\t\tfire and air. But yet in one place he makes kindling, in\n\t\t\t\tanother cooling, to be the beginning of animation. And\n\t\t\t\the moreover says, that when the inflammation is throughout, it lives and is an animal, but being again extinct and\n\t\t\t\tthickened, it is turned into water and earth and corporeity.\n\t\t\t\tNow in his First Book of Providence he says:  Here, forsooth, he\n\t\t\t\tplainly says, that the inanimate parts of the world are by\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tinflammation turned into an animated thing, and that again\n\t\t\t\tby extinction the soul is relaxed and moistened, being\n\t\t\t\tchanged into corporeity. He seems therefore very absurd,\n\t\t\t\tone while by refrigeration making animals of senseless\n\t\t\t\tthings, and again, by the same changing the greatest part\n\t\t\t\tof the world's soul into senseless and inanimate things."}, "But besides this, his discourse concerning the generation\n\t\t\t\t\tof the soul has a demonstration contrary to his own\n\t\t\t\t\topinion; for he says, that the soul is generated when the\n\t\t\t\t\tinfant is already brought forth, the spirit being changed by\n\t\t\t\t\trefrigeration, as by hardening. Now for the soul's being\n\t\t\t\t\tengendered, and that after the birth, he chiefly uses this\n\t\t\t\t\tdemonstration, that the children are for the most part in\n\t\t\t\t\tmanners and inclinations like to their parents. Now the\n\t\t\t\t\trepugnancy of these things is evident. For it is not possible that the soul, which is not generated till after the\n\t\t\t\t\tbirth, should have its inclination before the birth; or it\n\t\t\t\t\twill fall out that the soul is like before it is generated;\n\t\t\t\t\tthat is, it will be in likeness, and yet not be, because it is\n\t\t\t\t\tnot yet generated. But if any one says that, the likeness\n\t\t\t\t\tbeing bred in the tempers of the bodies, the souls are\n\t\t\t\t\tchanged when they are generated, he destroys the argument of the soul's being generated. For thus it may come\n\t\t\t\t\tto pass, that the soul, though not generated, may at its\n\t\t\t\t\tentrance into the body be changed by the mixture of likeness."]}, {"@type": "section", "@n": "42", "p": "He says sometimes, that the air is light and mounts\n\t\t\t\tupwards, and sometimes, that it is neither heavy nor light.\n\t\t\t\tFor in his Second Book of Motion he says, that the fire,\n\t\t\t\tbeing without gravity, ascends upwards, and the air like to\n\t\t\t\tthat; the water approaching more to the earth, and the air\n\t\t\t\tto the fire. But in his Physical Arts he inclines to the\n\t\t\t\tother opinion, that the air of itself has neither gravity nor\n\t\t\t\tlevity."}, {"@type": "section", "@n": "43", "p": {"pb": {"@id": "v.4.p.470"}, "#text": "He says that the air is by nature dark, and uses this\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tas an argument of its being also the first cold; for that its\n\t\t\t\tdarkness is opposite to the brightness, and its coldness to\n\t\t\t\tthe heat of fire. Moving this in his First Book of Natural\n\t\t\t\tQuestions, he again in his treatise of Habits says, that\n\t\t\t\thabits are nothing else but airs; for bodies are contained\n\t\t\t\tby these, and the cause that every one of the bodies contained in any habit is such as it is, is the containing air,\n\t\t\t\twhich they call in iron hardness, in stone solidness, in\n\t\t\t\tsilver whiteness. These words have in them much absurdity and contradiction. For if the air remains such as it is\n\t\t\t\tof its own nature, how comes black, in that which is not\n\t\t\t\twhite, to be made whiteness; and soft, in that which is not\n\t\t\t\thard, to be made hardness; and rare, in that which is\n\t\t\t\tnot thick, to be made thickness? But if, being mixed with\n\t\t\t\tthese, it is altered and made like to them, how is it a habit\n\t\t\t\tor power or cause of these things by which it is subdued?\n\t\t\t\tFor such a change, by which it loses its own qualities, is\n\t\t\t\tthe property of a patient, not of an agent, and not of a\n\t\t\t\tthing containing, but of a thing languishing. Yet they\n\t\t\t\teverywhere affirm, that matter, being of its own nature idle\n\t\t\t\tand motionless, is subjected to qualities, and that the qualities are spirits, which, being also aerial tensions, give a\n\t\t\t\tform and figure to every part of matter to which they adhere. These things they cannot rationally say, supposing\n\t\t\t\tthe air to be such as they affirm it. For if it is a habit\n\t\t\t\tand tension, it will assimilate every body to itself, so that it\n\t\t\t\tshall be black and soft. But if by the mixture with these\n\t\t\t\tthings it receives forms contrary to those it has, it will be\n\t\t\t\tin some sort the matter, and not the cause or power of\n\t\t\t\tmatter."}}, {"@type": "section", "@n": "44", "p": {"pb": [{"@id": "v.4.p.471"}, {"@id": "v.4.p.472"}, {"@id": "v.4.p.473"}], "q": [{"@direct": "unspecified", "#text": "Wherefore, if it is to be\n\t\t\t\t\tsaid of the world that it is corruptible, this seems to want\n\t\t\t\t\tproof; yet nevertheless it rather appears to me to be so.\n\t\t\t\t\tHowever, its occupation of the place wherein it stands cooperates very much towards its seeming to be incorruptible,\n\t\t\t\t\tbecause it is in the midst; since if it were thought to be\n\t\t\t\t\tanywhere else, corruption would absolutely take hold of\n\t\t\t\t\tit."}, {"@direct": "unspecified", "#text": "For so also in a manner\n\t\t\t\t\t\thas essence happened eternally to possess the middle place,\n\t\t\t\t\t\tbeing immediately from the beginning such as it is; so that\n\t\t\t\t\t\tboth by another manner and through this chance it admits\n\t\t\t\t\t\tnot any corruption, and is therefore eternal."}, {"@direct": "unspecified", "#text": "But the universe thus tending and being\n\t\t\t\t\tmoved to the same point, and the parts having the same\n\t\t\t\t\tmotion from the nature of the body, it is probable that all\n\t\t\t\t\tbodies have this first motion according to Nature towards\n\t\t\t\t\tthe centre of the world,the world being thus moved as\n\t\t\t\t\tregards itself, and the parts being thus moved as being its\n\t\t\t\t\tparts."}, {"@direct": "unspecified", "#text": "In whatsoever\n\t\t\t\t\tmanner every one of the parts moves, being coherent to\n\t\t\t\t\tthe rest, it is agreeable to reason that in the same also the\n\t\t\t\t\twhole should move by itself; yea, though we should, for\n\t\t\t\t\targument's sake, imagine and suppose it to be in some\n\t\t\t\t\tvacuity of this world; for as, being kept in on every side,\n\t\t\t\t\tit would move towards the middle, so it would continue in\n\t\t\t\t\tthe same motion, though by way of disputation we should\n\t\t\t\t\tadmit that there were on a sudden a vacuum round about\n\t\t\t\t\tit."}], "#text": "It is often said by Chrysippus, that there is without\n\t\t\t\tthe world an infinite vacuum, and that this infinity has\n\t\t\t\tneither beginning, middle, nor end. And by this the Stoics\n\t\t\t\tchiefly refute that spontaneous motion of the atoms downward, which is taught by Epicurus; there not being in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tinfinity any difference according to which one thing is\n\t\t\t\tthought to be above, another below. But in his Fourth\n\t\t\t\tBook of Things Possible, having supposed a certain middle\n\t\t\t\tplace and middle region, he says that the world is situated\n\t\t\t\tthere. The words are these:  And again, a little after:  These words\n\t\t\t\thave one apparent and visible contradiction, to wit, his\n\t\t\t\tadmitting a certain middle place and middle region in\n\t\t\t\tinfinity. They have also a second, more obscure indeed,\n\t\t\t\tbut withal more absurd than this. For thinking that the\n\t\t\t\tworld would not have remained incorruptible if its situation\n\t\t\t\thad happened to have been in any other part of the vacuum, he manifestly appears to have feared lest, the parts of\n\t\t\t\tessence moving towards the middle, there should be a dissolution and corruption of the world. Now this he would\n\t\t\t\tnot have feared, had he not thought that bodies do by nature tend from every place towards the middle, not of\n\t\t\t\tessence, but of the region containing essence; of which\n\t\t\t\talso he has frequently spoken, as of a thing impossible\n\t\t\t\tand contrary to Nature; for that (as he says) there is not\n\t\t\t\tin the vacuum any difference by which bodies are drawn\n\t\t\t\trather this way than that way, but the construction of the\n\t\t\t\tworld is the cause of motion, bodies inclining and being\n\t\t\t\tcarried from every side to the centre and middle of it. It\n\t\t\t\tis sufficient to this purpose, to set down the text out of his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tSecond Book of Motion; for having discoursed, that the\n\t\t\t\tworld indeed is a perfect body, but that the parts of the\n\t\t\t\tworld are not perfect, because they have in some sort\n\t\t\t\trespect to the whole and are not of themselves; and going\n\t\t\t\tforward concerning its motion, as having been framed by\n\t\t\t\tNature to be moved by all its parts towards compaction\n\t\t\t\tand cohesion, and not towards dissolution and breaking, he\n\t\t\t\tsays thus:  What then ailed you, good sir (might some one\n\t\t\t\tsay to him), that you have so far forgotten those words, as\n\t\t\t\tto affirm that the world, if it had not casually possessed\n\t\t\t\tthe middle place, would have been dissoluble and corruptible? For if it is by Nature so framed as always to incline\n\t\t\t\ttowards the middle, and its parts from every side tend to the\n\t\t\t\tsame, into what place soever of the vacuum it should have\n\t\t\t\tbeen transposed,thus containing and (as it were) embracing itself,it would have remained incorruptible and without\n\t\t\t\tdanger of breaking. For things that are broken and dissipated suffer this by the separation and dissolution of their\n\t\t\t\tparts, every one of them hasting to its own place from that\n\t\t\t\twhich it had contrary to Nature. But you, being of opinion that, if the world should have been seated in any other\n\t\t\t\tplace of the vacuum, it would have been wholly liable to\n\t\t\t\tcorruption, and affirming the same, and therefore asserting\n\t\t\t\ta middle in that which naturally can have no middle,\n\t\t\t\tto wit, in that which is infinite,have indeed dismissed\n\t\t\t\tthese tensions, coherences, and inclinations, as having\n\t\t\t\tnothing available to its preservation, and attributed all the\n\t\t\t\tcause of its permanency to the possession of place. And,\n\t\t\t\tas if you were ambitious to confute yourself, to the things\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tyou have said before you join this also:  No part then whatsoever, though encompassed by a\n\t\t\t\tvacuum, loses its inclination moving it towards the middle\n\t\t\t\tof the world; but the world itself, if chance had not prepared it a place in the middle, would have lost its containing vigor, the parts of its essence being carried some one\n\t\t\t\tway, some another."}}, {"@type": "section", "@n": "45", "p": "And these things indeed contain great contradictions\n\t\t\t\tto natural reason; but this is also repugnant to the doctrine concerning God and Providence, that assigning to\n\t\t\t\tthem the least causes, he takes from them the most principal and greatest. For what is more principal than the\n\t\t\t\tpermanency of the world, or that its essence, united in its\n\t\t\t\tparts, is contained in itself? But this, as Chrysippus\n\t\t\t\tsays, fell out casually. For if the possession of place\n\t\t\t\tis the cause of incorruptibility, and this was the production of chance, it is manifest that the preservation of\n\t\t\t\tthe universe is a work of chance, and not of Fate and\n\t\t\t\tProvidence."}, {"@type": "section", "@n": "46", "p": {"pb": {"@id": "v.4.p.474"}, "#text": "Now, as for his doctrine of possibles, how can it but\n\t\t\t\tbe repugnant to his doctrine of Fate? For if that is not\n\t\t\t\tpossible which either is true or shall be true, as Diodorus\n\t\t\t\thas it, but every thing which is capable of being, though\n\t\t\t\tit never shall be, is possible, there will be many things\n\t\t\t\tpossible which will never be according to invincible, inviolable, and all-conquering Fate. And thus either Fate\n\t\t\t\twill lose its power; or if that, as Chrysippus thinks, has\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\texistence, that which is susceptible of being will often fall\n\t\t\t\tout to be impossible. And every thing indeed which is\n\t\t\t\ttrue will be necessary, being comprehended by the principal of all necessities; and every thing that is false will\n\t\t\t\tbe impossible, having the greatest cause to oppose its ever\n\t\t\t\tbeing true. For how is it possible that he should be susceptible of dying on the land, who is destined to die at\n\t\t\t\tsea? And how is it possible for him who is at Megara to\n\t\t\t\tcome to Athens, if he is prohibited by Fate?"}}, {"@type": "section", "@n": "47", "p": [{"hi": {"@rend": "italics", "#text": "procatarctical"}, "pb": {"@id": "v.4.p.475"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Receive whatever ill or good", "He sends to each of you;"], "note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "or good"}, "#text": "Il. XV. 109. The words  are not found in Homer. (G.)"}}}, "#text": "But moreover, the things that are boldly asserted by\n\t\t\t\thim concerning fantasies or imaginations are very opposite\n\t\t\t\tto Fate. For desiring to show that fantasy is not of itself\n\t\t\t\ta perfect cause of consent, he says, that the Sages will\n\t\t\t\tprejudice us by imprinting false imaginations in our minds,\n\t\t\t\tif fantasies do of themselves absolutely cause consent; for\n\t\t\t\twise men often make use of falsity against the wicked,\n\t\t\t\trepresenting a probable imagination,which is yet not\n\t\t\t\tthe cause of consent, for then it would be also a cause of\n\t\t\t\tfalse apprehension and error. Any one therefore, transferring these things from the wise man to Fate, may say,\n\t\t\t\tthat consents are not caused by Fate; for if they were,\n\t\t\t\tfalse consents and opinions and deceptions would also be\n\t\t\t\tby Fate, and men would be endamaged by Fate. Thus the\n\t\t\t\treason which exempts the wise man from doing hurt also\n\t\t\t\tdemonstrates at the same time that Fate is not the cause of\n\t\t\t\tall things. For if men neither opine nor are prejudiced\n\t\t\t\tby Fate, it is manifest also that they neither act rightly nor\n\t\t\t\tare wise nor remain firm in their sentiments nor have utility by Fate, but that there is an end of Fate's being the\n\t\t\t\tcause of all things. Now if any one shall say that Chrysippus makes not Fate the absolute cause of all things, but\n\t\t\t\tonly a  (or antecedent) one, he will again\n\t\t\t\tshow that he is contradictory to himself, since he excessively praises Homer for saying of Jupiter,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["O Jove, how can I say that wretched we,", "Poor mortals, aught do understand? On thee", "We all depend, and nothing can transact,", "But as thy sacred wisdom shall enact."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Suppliants, 734."}}}, "#text": "as also Euripides for these words,"}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "That is, Unchangeable."}, {"@place": "unspecified", "@anchored": "yes", "#text": "That is, Unavoidable."}], "pb": {"@id": "v.4.p.476"}, "#text": "And himself writes many things agreeable to these. In\n\t\t\t\t\tfine, he says that nothing, be it never so little, either rests\n\t\t\t\t\tor is moved otherwise than according to the reason of Jupiter, which is the same thing with Fate. Moreover, the\n\t\t\t\t\tantecedent cause is weaker than the absolute one, and\n\t\t\t\t\tattains not to its effect when it is subdued by others that\n\t\t\t\t\trise up against it. But he himself, declaring Fate to be an\n\t\t\t\t\tinvincible, unimpeachable, and inflexible cause, calls it\n\t\t\t\t\tAtropos, Adrasteia, Necessity, and Pepromene (as putting a limit to all things). Whether then shall we say, that\n\t\t\t\t\tneither consents nor virtues nor vices nor doing well nor\n\t\t\t\t\tdoing ill is in our power? Or shall we affirm, that Fate is\n\t\t\t\t\tdeficient, that terminating destiny is unable to determine,\n\t\t\t\t\tand that the motions and habits of Jupiter cannot accomplish? For the one of these two consequences will follow\n\t\t\t\t\tfrom Fate's being an absolute, the other from its being only\n\t\t\t\t\tantecedent cause. For if it is an absolute cause, it takes\n\t\t\t\t\taway our free will and leaves nothing in our power; and\n\t\t\t\t\tif it is only antecedent, it loses its being unimpeachable\n\t\t\t\t\tand effectual. For not once or ten times, but everywhere,\n\t\t\t\t\tespecially in his Physics, he has written, that there are\n\t\t\t\t\tmany obstacles and impediments to particular natures and\n\t\t\t\t\tmotions, but none to that of the universe. And how can\n\t\t\t\t\tthe motion of the universe, extending as it does to particular ones, be undisturbed and unimpeached, if these are\n\t\t\t\t\tstopped and hindered? For neither can the nature of man\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbe free from impediment, if that of the foot or hand is not\n\t\t\t\t\tso; nor can the motion of a ship but be hindered, if there\n\t\t\t\t\tare any obstacles about the sails or the operation of the\n\t\t\t\t\toars."}, {"pb": {"@id": "v.4.p.477"}, "#text": "Besides all this, if the fantasies are not according to Fate,\n\t\t\t\t\tneither are they causes of consents; but if, because it imprints fantasies leading to consent, the consents are said to\n\t\t\t\t\tbe according to Fate, how is it not contrary to itself, imprinting in the greatest matters different imaginations and\n\t\t\t\t\tsuch as draw the understanding contrary ways? For (they\n\t\t\t\t\tsay) those who adhere to one of them, and withhold not\n\t\t\t\t\ttheir consent, do amiss: if they yield to obscure things,\n\t\t\t\t\tthey stumble; if to false, they are deceived; if to such as\n\t\t\t\t\tare not commonly comprehended, they opine. And yet one\n\t\t\t\t\tof these three is of necessity,either that every fantasy\n\t\t\t\t\tis not the work of Fate, or that every receipt and consent\n\t\t\t\t\tof fantasy is faultless, or that Fate itself is not irreprehensible. For I do not know how it can be blameless, pro\n\t\t\t\t\tposing to us such fantasies that not the resisting or going\n\t\t\t\t\tagainst them, but the following and yielding to them, is\n\t\t\t\t\tblamable. Moreover, both Chrysippus and Antipater, in\n\t\t\t\t\ttheir disputes against the Academics, take not a little pains\n\t\t\t\t\tto prove that we neither act nor are incited without consent, saying, that they build on fictions and false suppositions who think that, a proper fantasy being presented, we\n\t\t\t\t\tare presently incited, without having either yielded or consented. Again, Chrysippus says, that God imprints in us\n\t\t\t\t\tfalse imaginations, as does also the wise man; not that\n\t\t\t\t\tthey would have us consent or yield to them, but only that\n\t\t\t\t\twe should act and be incited with regard to that which appears; but we, being evil, do through infirmity consent to\n\t\t\t\t\tsuch fantasies. Now the perplexity and discrepancy of\n\t\t\t\t\tthese discourses among themselves are not very difficult to\n\t\t\t\t\tbe discerned. For he that would not have men consent\n\t\t\t\t\tbut only act according to the fantasies which he presents\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunto themwhether he be God or a wise man knows\n\t\t\t\t\tthat the fantasies are sufficient for acting, and that consents\n\t\t\t\t\tare superfluous. For if, knowing that the imagination\n\t\t\t\t\tgives us not an instinct to work without consent, he ministers to us false and probable fantasies, he is the voluntary\n\t\t\t\t\tcause of our falling and erring by assenting to incomprehensible things."}]}]}}}}