{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["Mulierum virtutes", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1931"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": [{"@id": "v.3.p.473"}, {"@id": "v.3.p.475"}, {"@id": "v.3.p.481"}], "div1": [{"@type": "chapter", "@n": "intro", "head": {"lb": null, "#text": "BRAVERY OF WOMEN (MULIERUM VIRTUTES)\n\t\t\t\t\t\tINTRODUCTION"}, "p": ["Plutarch's well-chosen selection of stories about the\n\t\t\t\t\t\tbravery of women was composed for his friend Clea,\n\t\t\t\t\t\twho held high office among the priestesses at Delphi,\n\t\t\t\t\t\tand to whom he dedicated also his treatise on Isis\n\t\t\t\t\t\tand Osiris. He speaks of it as a supplement to a\n\t\t\t\t\t\tconversation on the equality of the sexes, which he\n\t\t\t\t\t\thad with Clea on the occasion of the death of Leontis,\n\t\t\t\t\t\tof blessed memory, suggested no doubt by the noble\n\t\t\t\t\t\tcharacter of the departed. It is not impossible that\n\t\t\t\t\t\tsome of the topics discussed in that conversation are\n\t\t\t\t\t\tincluded here also, so as to make the book a complete\n\t\t\t\t\t\tand finished whole.", "The treatise stands as No. 126 in Lamprias's list of\n\t\t\t\t\t\tPlutarch's works.", {"hi": {"@rend": "italics", "#text": "Strategemata"}, "#text": "Polyaenus drew freely from this book to embellish\n\t\t\t\t\t\this , as a glance at the notes on the\n\t\t\t\t\t\tfollowing pages will show."}, "Novelists who still write of virtuous women and\n\t\t\t\t\t\theartless villains may find some material in this work\n\t\t\t\t\t\tof Plutarch's. They need not be ashamed to glean\n\t\t\t\t\t\twhere a great poet has reaped."]}, {"@type": "chapter", "@n": "0", "head": "BRAVERY OF WOMEN", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Thucydides, ii. 45."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "supra"}], "#text": ", 217 f, ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Camillus"}, {"@rend": "italics", "#text": "De oratore"}], "#text": "Plutarch's , chap. viii. (133 b), Livy, v. 50; Cicero, , ii. 11 (44)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Hercules Furens"}, {"@rend": "italics", "#text": "Cf."}], "#text": ", 673. Plutarch probably quoted from memory, as he made one transposition and on substitution.  the critical note."}], "pb": {"@id": "v.3.p.477"}, "quote": {"@rend": "blockquote", "l": ["To join", "The Graces with the Muses,\n\t\t\t\t\t\tA consorting most fair,"]}, "#text": "Regarding the virtues of women, Clea, I do not hold\n\t\t\t\t\t\tthe same opinion as Thucydides. For he declares\n\t\t\t\t\t\tthat the best woman is she about whom there is the\n\t\t\t\t\t\tleast talk among persons outside regarding either\n\t\t\t\t\t\tcensure or commendation, feeling that the name of\n\t\t\t\t\t\tthe good woman, like her person, ought to be shut up\n\t\t\t\t\t\tindoors and never go out. But to my mind Gorgias\n\t\t\t\t\t\tappears to display better taste in advising that not\n\t\t\t\t\t\tthe form but the fame of a woman should be known to\n\t\t\t\t\t\tmany. Best of all seems the Roman custom, which\n\t\t\t\t\t\tpublicly renders to women, as to men, a fitting commemoration after the end of their life. So when\n\t\t\t\t\t\tLeontis, that most excellent woman, died, I forthwith\n\t\t\t\t\t\thad then a long conversation with you, which was not\n\t\t\t\t\t\twithout some share of consolation drawn from\n\t\t\t\t\t\tphilosophy, and now, as you desired, I have also\n\t\t\t\t\t\twritten out for you the remainder of what I would\n\t\t\t\t\t\thave said on the topic that man's virtues and woman's\n\t\t\t\t\t\tvirtues are one and the same. This includes a good\n\t\t\t\t\t\tdeal of historical exposition, and it is not composed\n\t\t\t\t\t\tto give pleasure in its perusal. Yet, if in a convincing\n\t\t\t\t\t\targument delectation is to be found also by reason of\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthe very nature of the illustration, then the discussion\n\t\t\t\t\t\tis not devoid of an agreeableness which helps in the\n\t\t\t\t\t\texposition, nor does it hesitate\n\t\t\t\t\t\t\n\t\t\t\t\t\tas Euripides says, and to pin its faith mostly to the\n\t\t\t\t\t\tlove of beauty inherent to the soul."}, "If, conceivably, we asserted that painting on the\n\t\t\t\t\t\tpart of men and women is the same, and exhibited\n\t\t\t\t\t\tpaintings, done by women, of the sort that Apelles,\n\t\t\t\t\t\tor Zeuxis, or Nicomachus has left to us, would anybody reprehend us on the ground that we were aiming\n\t\t\t\t\t\tat giving gratification and allurement rather than at\n\t\t\t\t\t\tpersuasion ? I do not think so.", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Ars Poetica"}], "#text": "Horace, , 426."}, "#text": "Or again, if we should declare that the poetic or\n\t\t\t\t\t\tthe prophetic art is not one art when practised by\n\t\t\t\t\t\tmen and another when practised by women, but the\n\t\t\t\t\t\tsame, and if we should put the poems of Sappho side\n\t\t\t\t\t\tby side with those of Anacreon, or the oracles of the\n\t\t\t\t\t\tSibyl with those of Bacis, will anybody have the power\n\t\t\t\t\t\tjustly to impugn the demonstration because these\n\t\t\t\t\t\tlead on the hearer, joyous and delighted, to have\n\t\t\t\t\t\tbelief in it ? No, you could not say that either ?"}, {"pb": {"@id": "v.3.p.479"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Airs, Waters"}, {"@rend": "italics", "#text": "Places"}, {"@rend": "italics", "#text": "Tusculan Disputations"}, {"@rend": "italics", "#text": "De Abstinentia"}, {"@rend": "italics", "#text": "cf."}], "#text": "Hippocrates, , and , chap. xxiii. (Hippocrates in the L.C.L., i. p. 132); Cicero, , i. 33 (80); Porphyry, , iii. 8;  Diogenes Laertius, vii. 127, for the statement of the contrary view."}, "#text": "And actually it is not possible to learn better the\n\t\t\t\t\t\tsimilarity and the difference between the virtues of\n\t\t\t\t\t\tmen and of women from any other source than by\n\t\t\t\t\t\tputting lives beside lives and actions beside actions,\n\t\t\t\t\t\tlike great works of art, and considering whether the\n\t\t\t\t\t\tmagnificence of Semiramis has the same character\n\t\t\t\t\t\tand pattern as that of Sesostris, or the intelligence of\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tTanaquil the same as that of Servius the king, or\n\t\t\t\t\t\tthe high spirit of Porcia the sanie as that of Brutus,\n\t\t\t\t\t\tor that of Pelopidas the same as Timocleia's, when\n\t\t\t\t\t\tcompared with due regard to the most important\n\t\t\t\t\t\tpoints of identity and influence. For the fact is that\n\t\t\t\t\t\tthe virtues acquire certain other diversities, their own\n\t\t\t\t\t\tcolouring as it were, due to varying natures, and they\n\t\t\t\t\t\ttake on the likeness of the customs on which they are\n\t\t\t\t\t\tfounded, and of the temperament of persons and their\n\t\t\t\t\t\tnurture and mode of living. For example, Achilles\n\t\t\t\t\t\twas brave in one way and Ajax in another; and the\n\t\t\t\t\t\twisdom of Odysseus was not like that of Nestor, nor\n\t\t\t\t\t\twas Cato a just man in exactly the same way as\n\t\t\t\t\t\tAgesilaus, nor Eirene fond of her husband in the\n\t\t\t\t\t\tmanner of Alcestis, nor Cornelia high-minded in the\n\t\t\t\t\t\tmanner of Olympias. But, with all this, let us not\n\t\t\t\t\t\tpostulate many different kinds of bravery, wisdom,\n\t\t\t\t\t\tand justice - if only the individual dissimilarities\n\t\t\t\t\t\texclude no one of these from receiving its appropriate\n\t\t\t\t\t\trating."}, "Those incidents which are so often recited,\n\t\t\t\t\t\tand those of which I assume that you, having kept\n\t\t\t\t\t\tcompany with books, have assuredly record and\n\t\t\t\t\t\tknowledge, I will pass over for the present; but with\n\t\t\t\t\t\tthis exception : if any tales worthy of perusal have\n\t\t\t\t\t\tescaped the attention of those who, before our time,\n\t\t\t\t\t\thave recorded the commonly published stories.\n\t\t\t\t\t\tSince, however, many deeds worthy of mention have\n\t\t\t\t\t\tbeen done by women both in association with other\n\t\t\t\t\t\twomen and by themselves alone, it may not be a\n\t\t\t\t\t\tbad idea to set down first a brief account of those\n\t\t\t\t\t\tcommonly known."]}, {"@type": "chapter", "@n": "1", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "Life of Romulus"}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "Roman Antiquities"}], "#text": ", 265 b; Plutarch's , chap. i. (17 f); Polyaenus, , viii. 25. 2. The story differs in some details from Virgil's account, as was noted by Dionysius of Halicarnassus in his , i. 72-73."}, "#text": "I. THE TROJAN WOMEN"}, "p": ["Most of those that escaped from Troy at the time\n\t\t\t\t\t\tof its capture had to weather a storm, and, because\n\t\t\t\t\t\tof their inexperience in navigation and ignorance of\n\t\t\t\t\t\tthe sea, were driven upon the shores of Italy, and,\n\t\t\t\t\t\tin the neighbourhood of the river Tiber, they\n\t\t\t\t\t\tbarely escaped by running in, under compulsion,\n\t\t\t\t\t\twhere there were anchorages and havens. While the\n\t\t\t\t\t\tmen were wandering about the country, in search of\n\t\t\t\t\t\tinformation, it suddenly occurred to the women to\n\t\t\t\t\t\treflect that for a happy and successful people any\n\t\t\t\t\t\tsort of a settled habitation on land is better than all\n\t\t\t\t\t\twandering and voyaging, and that the Trojans must\n\t\t\t\t\t\tcreate a fatherland, since they were not able to recover that which they had lost. Thereupon, becoming of one mind, they burned the ships, one\n\t\t\t\t\t\twoman, Roma, taking the lead. Having accomplished this, they went to meet the men who were\n\t\t\t\t\t\thurrying to the sea to save the ships, and, fearful of\n\t\t\t\t\t\ttheir anger, some embraced their husbands and\n\t\t\t\t\t\tsome their relatives, and kissed them coaxingly, and\n\t\t\t\t\t\tmollified them by this manner of blandishment. This\n\t\t\t\t\t\tis the origin of the custom, which still persists among\n\t\t\t\t\t\tthe Roman women, of greeting their kinsfolk with a\n\t\t\t\t\t\tkiss.", {"pb": {"@id": "v.3.p.483"}, "#text": "The Trojans, apparently realizing the inevitable\n\t\t\t\t\t\tnecessity, and after having also some experience\n\t\t\t\t\t\twith the native inhabitants, who received them\n\t\t\t\t\t\tkindly and humanely, came to be content with what\n\t\t\t\t\t\thad been done by the women, and took up their\n\t\t\t\t\t\tabode there with the Latins."}]}, {"@type": "chapter", "@n": "2", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , viii. 65; Pausanias, x. 1. 3-11."}, "#text": "II. THE WOMEN OF PHOCIS"}, "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Herodotus, viii. 27-28."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Lives"}, "#text": "One of Plutarch's  which has not been preserved. It is No. 38 in the catalogue of Lamprias."}], "#text": "The deed of the women of Phocis has not found\n\t\t\t\t\t\tany writer of high repute to describe it, yet it is not\n\t\t\t\t\t\tinferior in point of bravery to anything ever done by\n\t\t\t\t\t\twomen, as is attested by imposing sacred rites which\n\t\t\t\t\t\tthe Phocians perform even to this day in the neighbourhood of Hyampolis, and by ancient decrees. Of\n\t\t\t\t\t\tthese events a detailed account of the achievements\n\t\t\t\t\t\tis given in the Life of Daphantus, and the women's\n\t\t\t\t\t\tpart was as follows."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De falsa legatione"}], "#text": "Aeschines, , 140."}, "pb": {"@id": "v.3.p.485"}, "#text": "The Thessalians were engaged in a war without\n\t\t\t\t\t\tquarter against the Phocians. For the Phocians had\n\t\t\t\t\t\tslain on one day all the Thessalian governors and\n\t\t\t\t\t\tdespots in their cities. Whereupon the Thessalians\n\t\t\t\t\t\tmassacred two hundred and fifty Phocian hostages;\n\t\t\t\t\t\tthen with all their forces they made an invasion\n\t\t\t\t\t\tthrough Locris, having previously passed a resolution to spare no grown man, and to make slaves of\n\t\t\t\t\t\tthe children and women. Accordingly Daphantus,\n\t\t\t\t\t\tBathyllius's son, one of the three governors of Phocis,\n\t\t\t\t\t\tpersuaded the men to meet the Thessalians in battle,\n\t\t\t\t\t\tand to bring together into some one place the women\n\t\t\t\t\t\twith their children from all Phocis, and to heap about\n\t\t\t\t\t\tthem a mass of faggots, and to post guards, giving\n\t\t\t\t\t\tthem instructions that, if they learned the men\n\t\t\t\t\t\twere being vanquished, they should with all haste\n\t\t\t\t\t\tset fire to the mass and reduce the living bodies to\n\t\t\t\t\t\tashes. Nearly all voted approval of the plan, but\n\t\t\t\t\t\tone man arose in the council and said it was only\n\t\t\t\t\t\tright that the women approve this also; otherwise\n\t\t\t\t\t\tthey must reject it, and use no compulsion. When\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\treport of this speech reached the women, they held\n\t\t\t\t\t\ta meeting by themselves and passed the same vote,\n\t\t\t\t\t\tand they exalted Daphantus for having conceived\n\t\t\t\t\t\tthe best plan for Phocis. It is said that the children\n\t\t\t\t\t\talso held an assembly on their own account and passed\n\t\t\t\t\t\ttheir vote too."}, {"q": {"@direct": "unspecified", "#text": "Desperation"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "Phocian Desperation,"}, "#text": "according to Pausanias, x. 1. 7."}, "#text": "After this had been done, the Phocians engaged\n\t\t\t\t\t\tthe enemy near Cleonae of Hyampolis, and gained\n\t\t\t\t\t\tthe victory. To this vote of the Phocians the Greeks\n\t\t\t\t\t\tgave the name of\n               ; and the greatest\n\t\t\t\t\t\tfestival of all. the Elaphebolia in honour of Artemis,\n\t\t\t\t\t\tthey celebrate in Hyamoolis even to this day in\n\t\t\t\t\t\tcommemoration of that victory."}]}, {"@type": "chapter", "@n": "3", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , viii. 66."}, "#text": "III. THE WOMEN OF CHIOS"}, "p": ["The reason which led the Chians to appropriate\n\t\t\t\t\t\tLeuconia as a settlement was as follows : One of the\n\t\t\t\t\t\tmen who appear to have been prominent in Chios was\n\t\t\t\t\t\tgetting married, and, as the bride was being conducted\n\t\t\t\t\t\tto his home in a chariot, the king, Hippoclus, a close\n\t\t\t\t\t\tfriend of the bridegroom, being there with the rest\n\t\t\t\t\t\tamid the drinking and merry-making, jumped up\n\t\t\t\t\t\tinto the chariot, not with intent to do anything\n\t\t\t\t\t\tinsulting, but merely following the common custom\n\t\t\t\t\t\tand indulging in facetiousness. Whereupon the friends\n\t\t\t\t\t\tof the bridegroom killed him.", {"pb": {"@id": "v.3.p.487"}, "#text": "Signs of divine anger were soon disclosed to the\n\t\t\t\t\t\tChians, and the god of the oracle bade them slay the\n\t\t\t\t\t\tslayers of Hippoclus, but they said that they all had\n\t\t\t\t\t\tslain Hippoclus. So the god bade them all leave the\n\t\t\t\t\t\tcity, if they were all involved in the crime. And thus\n\t\t\t\t\t\tthe guilty, both those who had taken a hand in the\n\t\t\t\t\t\tmurder and those who had in any way assented to it,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tbeing not few in number nor without strength, the\n\t\t\t\t\t\tChians sent away to settle in Leuconia, which they\n\t\t\t\t\t\thad earlier wrested from the Coroneans and taken\n\t\t\t\t\t\tpossession of with the co-operation of the Erythraeans."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Herodotus, i. 18; Frontinus, , ii. 5. 15."}, "#text": "Later, however, they became involved in war with\n\t\t\t\t\t\tthe Erythraeans, the most powerful of the lonians;\n\t\t\t\t\t\tand when these marched against Leuconia, they\n\t\t\t\t\t\twere not able to hold out, and agreed to evacuate\n\t\t\t\t\t\tthe town under truce, each man to have one cloak\n\t\t\t\t\t\tand one inner garment and nothing else. The\n\t\t\t\t\t\twomen, however, called them cowards if they purposed to lay down their arms and go forth naked\n\t\t\t\t\t\tthrough the midst of the enemy. But when the men\n\t\t\t\t\t\tsaid that they had given their oath, the women\n\t\t\t\t\t\tbade them not to leave their arms behind, but to say,\n\t\t\t\t\t\tby way of answer to the enemy, that the spear serves\n\t\t\t\t\t\tas a cloak, and the shield as a shirt, to a man of\n\t\t\t\t\t\tspirit. The Chians took this advice, and when they\n\t\t\t\t\t\tused bold words towards the Erythraeans and displayed their weapons, the Erythraeans were frightened at their boldness, and no one approached them\n\t\t\t\t\t\tnor hindered them, but all were well pleased at their\n\t\t\t\t\t\tdeparture. So the Chians, having been taught\n\t\t\t\t\t\tcourage by their women, were saved in this way."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Philip V.; the date is probably 201 b.c."}, "pb": {"@id": "v.3.p.489"}, "#text": "A deed which does not in the least fall short of this\n\t\t\t\t\t\tone in bravery was performed by the women of\n\t\t\t\t\t\tChios many years later at the time when Philip,\n\t\t\t\t\t\tson of Demetrius, was besieging their city, and had\n\t\t\t\t\t\tmade a barbarous and insolent proclamation bidding\n\t\t\t\t\t\tthe slaves to desert to him, their reward to be freedom and marriage with their owners, meaning\n\t\t\t\t\t\tthereby that he was intending to unite them with\n\t\t\t\t\t\tthe wives of their masters. But the women, suddenly\n\t\t\t\t\t\tpossessed of fierce and savage spirit, in company with\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ttheir slaves, who were themselves equally indignant\n\t\t\t\t\t\tand supported the women by their presence, hastened to mount the walls, both bringing stones and\n\t\t\t\t\t\tmissiles, and exhorting and importuning the fighting men until, finally, by their vigorous defence and\n\t\t\t\t\t\tthe wounds inflicted on the enemy by their missiles,\n\t\t\t\t\t\tthey repulsed Philip. And not a single slave deserted\n\t\t\t\t\t\tto him."}]}, {"@type": "chapter", "@n": "4", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf. Moralia"}, "#text": ", 223 b; Herodotus, vi. 76 ff; Pausanias, ii. 20. 8."}, "#text": "IV. THE WOMEN OF ARGOS"}, "p": ["Of all the deeds performed by women for the\n\t\t\t\t\t\tcommunity none is more famous than the struggle\n\t\t\t\t\t\tagainst Cleomenes for Argos, which the women\n\t\t\t\t\t\tcarried out at the instigation of Telesilla the poetess.\n\t\t\t\t\t\tShe, as they say, was the daughter of a famous house\n\t\t\t\t\t\tbut sickly in body, and so she sent to the god to ask\n\t\t\t\t\t\tabout health; and when an oracle was given her to\n\t\t\t\t\t\tcultivate the Muses, she followed the god's advice,\n\t\t\t\t\t\tand by devoting herself to poetry and music she\n\t\t\t\t\t\twas quickly relieved of her trouble, and was greatly\n\t\t\t\t\t\tadmired by the women for her poetic art.", {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Six thousand according to Herodotus, vii. 148.  also vi. 77-82. The date is put about 494 b.c. or possibly earlier."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "Found in the temples according to , 223 b."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag. Histor. Graec."}, "#text": "Mller,  iv. p. 497."}], "pb": {"@id": "v.3.p.491"}, "#text": "But when Cleomenes king of the Spartans, having slain many Argives (but not by any means\n\t\t\t\t\t\tseven thousand, seven hundred and seventy-seven,\n\t\t\t\t\t\tas some fabulous narratives have it) proceeded\n\t\t\t\t\t\tagainst the city, an impulsive daring, divinely\n\t\t\t\t\t\tinspired, came to the younger women to try, for\n\t\t\t\t\t\ttheir country's sake, to hold off the enemy. Under\n\t\t\t\t\t\tthe lead of Telesilla they took up arms, and,\n\t\t\t\t\t\ttaking their stand by the battlements, manned the\n\t\t\t\t\t\twalls all round, so that the enemy were amazed.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tThe result was that Cleomenes they repulsed with\n\t\t\t\t\t\tgreat loss, and the other king, Demaratus, who\n\t\t\t\t\t\tmanaged to get inside, as Socrates says, and gained\n\t\t\t\t\t\tpossession of the Pamphyliacum, they drove out.\n\t\t\t\t\t\tIn this way the city was saved. The women who\n\t\t\t\t\t\tfell in the battle they buried close by the Argive\n\t\t\t\t\t\tRoad, and to the survivors they granted the privilege\n\t\t\t\t\t\tof erecting a statute of Ares as a memorial of their\n\t\t\t\t\t\tsurpassing valour. Some say that the battle took\n\t\t\t\t\t\tplace on the seventh day of the month which is now\n\t\t\t\t\t\tknown as the Fourth Month, but anciently was\n\t\t\t\t\t\tcalled Hermaeus among the Argives; others say\n\t\t\t\t\t\tthat it was on the first day of that month, on the\n\t\t\t\t\t\tanniversary of which they celebrate even to this day\n\t\t\t\t\t\tthe Festival of Impudence, at which they clothe\n\t\t\t\t\t\tthe women in men's shirts and cloaks, and the men\n\t\t\t\t\t\tin women's robes and veils."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Politics"}], "#text": "Herodotus, vi. 83, does not say quite this.  Aristotle, , v. 3. 7."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Approval by indirection!"}], "#text": "To repair the scarcity of men they did not unite\n\t\t\t\t\t\tthe women with slaves, as Herodotus records,\n\t\t\t\t\t\tbut with the best of their neighbouring subjects,\n\t\t\t\t\t\twhom they made Argive citizens. It was reputed\n\t\t\t\t\t\tthat the women showed disrespect and an intentional indifference to those husbands in their married\n\t\t\t\t\t\trelations from a feeling that they were underlings.\n\t\t\t\t\t\tWherefore the Argives enacted a law, the one which\n\t\t\t\t\t\tsays that married women having a beard must\n\t\t\t\t\t\toccupy the same bed with their husbands!"}]}, {"@type": "chapter", "@n": "5", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "Historiae Philippicae"}], "#text": "Polyaenus, , vii. 45. 2; Justin, , i. 6."}, "#text": "V. THE PERSIAN WOMEN"}, "p": {"pb": {"@id": "v.3.p.493"}, "note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "supra"}], "#text": ", 241 b, ."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Cyropaedia"}], "#text": "Xenophon, , viii. 5. 21."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Alexander"}], "#text": "Plutarch's , chap. lxix. (703 a)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Alexander"}], "#text": "Plutarch's , chap. lxix. (703 a)."}], "q": {"@direct": "unspecified", "#text": "Whither are you rushing so fast,\n\t\t\t\t\t\tyou biggest cowards in the whole world ? Surely\n\t\t\t\t\t\tyou cannot, in your flight, slink in here whence you\n\t\t\t\t\t\tcame forth."}, "#text": "At the time when Cyrus induced the Persians to\n\t\t\t\t\t\trevolt from king Astyages and the Medes he was\n\t\t\t\t\t\tdefeated in battle. As the Persians were fleeing\n\t\t\t\t\t\tto the city, with the enemy not far from forcing their\n\t\t\t\t\t\tway in along with the Persians, the women ran out\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tto meet them before the city, and, lifting up their\n\t\t\t\t\t\tgarments, said, \n                The Persians, mortified at the sight\n\t\t\t\t\t\tand the words, chiding themselves for cowards,\n\t\t\t\t\t\trallied and, engaging the enemy afresh, put them to\n\t\t\t\t\t\trout. As a result of this it became an established\n\t\t\t\t\t\tcustom that, whenever the king rode into the city,\n\t\t\t\t\t\teach woman should receive a gold coin; the author\n\t\t\t\t\t\tof the law was Cyrus. But Ochus, they say, being a\n\t\t\t\t\t\tmean man and the most avaricious of the kings, would\n\t\t\t\t\t\talways make a detour round the city and not pass\n\t\t\t\t\t\twithin, but would deprive the women of their largess.\n\t\t\t\t\t\tAlexander, however, entered the city twice, and\n\t\t\t\t\t\tgave all the women who were with child a double\n\t\t\t\t\t\tamount."}}, {"@type": "chapter", "@n": "6", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , vii. 50."}, "#text": "VI. THE CELTIC WOMEN"}, "p": {"pb": {"@id": "v.3.p.495"}, "#text": "Before the Celts crossed over the Alps and settled\n\t\t\t\t\t\tin that part of Italy which is now their home, a dire\n\t\t\t\t\t\tand persistent factional discord broke out among them\n\t\t\t\t\t\twhich went on and on to the point of civil war. The\n\t\t\t\t\t\twomen, however, put themselves between the armed\n\t\t\t\t\t\tforces, and, taking up the controversies, arbitrated\n\t\t\t\t\t\tand decided them with such irreproachable fairness\n\t\t\t\t\t\tthat a wondrous friendship of all towards all was\n\t\t\t\t\t\tbrought about between both States and families.\n\t\t\t\t\t\tAs the result of this they continued to consult with\n\t\t\t\t\t\tthe women in regard to war and peace, and to decide\n\t\t\t\t\t\tthrough them any disputed matters in their relations\n\t\t\t\t\t\twith their allies. At all events, in their treaty with\n\t\t\t\t\t\tHannibal they wrote the provision that, if the Celts\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcomplained against the Carthaginians, the governors\n\t\t\t\t\t\tand generals of the Carthaginians in Spain should\n\t\t\t\t\t\tbe the judges; and if the Carthaginians complained\n\t\t\t\t\t\tagainst the Celts, the judges should be the Celtic\n\t\t\t\t\t\twomen."}}, {"@type": "chapter", "@n": "7", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , viii. 64."}, "#text": "VII. THE WOMEN OF MELOS"}, "p": {"pb": {"@id": "v.3.p.497"}, "#text": "The Melians, being in need of wide acres, put in\n\t\t\t\t\t\tcharge of the colony to be sent forth Nymphaeus,\n\t\t\t\t\t\ta young man and unusually handsome. The god\n\t\t\t\t\t\tbade them sail, and wherever they should lose their\n\t\t\t\t\t\ttransports to settle in that place. It came about,\n\t\t\t\t\t\tas they put in at Caria and went ashore, that their\n\t\t\t\t\t\tships were destroyed by a storm. The Carian\n\t\t\t\t\t\tinhabitants of Cryassus, whether pitying their sorry\n\t\t\t\t\t\tplight or fearing their boldness, bade them live near\n\t\t\t\t\t\tthemselves, and gave them a portion of their land.\n\t\t\t\t\t\tLater, seeing their great expansion in a short time,\n\t\t\t\t\t\tthey plotted to make away with them, after preparing\n\t\t\t\t\t\ta sumptuous banquet for the purpose. It happened that a Carian maiden was in love with Nymphaeus, but nobody else was aware of this. Her\n\t\t\t\t\t\tname was Caphene. As the plan was being put\n\t\t\t\t\t\tinto operation, she could not suffer Nymphaeus to\n\t\t\t\t\t\tbe put to death, and so she disclosed to him\n\t\t\t\t\t\tthe intention of her fellow-citizens. So, when the\n\t\t\t\t\t\tCryassians came to invite them, Nymphaeus said\n\t\t\t\t\t\tthat it was not the custom for the Greeks to go to\n\t\t\t\t\t\tdinner without women. When the Carians heard\n\t\t\t\t\t\tthis, they told them to bring the women too. On\n\t\t\t\t\t\tthis understanding Nymphaeus informed the Melians\n\t\t\t\t\t\tof what had been done, and told the men to go to the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tplace unarmed in conventional attire, but that each\n\t\t\t\t\t\tof the women should carry a sword in the fold of her\n\t\t\t\t\t\tgarment and sit beside her husband or male relative.\n\t\t\t\t\t\tWhen, about the middle of the meal, the predetermined signal was given to the Carians, and the Greeks\n\t\t\t\t\t\trealized that the time had come, all the women at\n\t\t\t\t\t\tthe same instant threw open the fold of their garments and the men, seizing the swords, attacked\n\t\t\t\t\t\tthe barbarians and slew them all together. Then,\n\t\t\t\t\t\ttaking possession of the land and razing that city,\n\t\t\t\t\t\tthey built another, to which they gave the name of\n\t\t\t\t\t\tNew Cryassus. Caphene married Nymphaeus and\n\t\t\t\t\t\treceived the honour and gratitude merited by her\n\t\t\t\t\t\tvaluable services. It is right and proper to admire\n\t\t\t\t\t\tboth the silence and the courage of the women, and\n\t\t\t\t\t\tthat not a single one of them among so many was\n\t\t\t\t\t\tled by timidity to turn coward even involuntarily."}}, {"@type": "chapter", "@n": "V8", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "Narrationes"}], "#text": ", 296 b; Polyaenus, , vii. 49; Herodotus, iv. 145-148 and vi. 138 (who says that the men were descendants of the Argonauts); Valerius Maximus, iv. 6, ext. 3; Conon, , 36 and 47."}, "#text": "VIII. THE ETRUSCAN WOMEN"}, "p": [{"pb": {"@id": "v.3.p.499"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Who, according to other accounts, were to be put to death that night."}, "#text": "When the Etruscans had gained possession of\n\t\t\t\t\t\tLemnos and Imbros, they carried away forcibly from\n\t\t\t\t\t\tBrauron Athenian women, and children were born\n\t\t\t\t\t\tto them. These the Athenians expelled from the\n\t\t\t\t\t\tislands on the ground that they were in part barbarian, and they put in at Taenarum and made themselves useful to the Spartans in the war with the\n\t\t\t\t\t\tHelots. For this they received citizenship and the\n\t\t\t\t\t\tright of intermarriage, but were not deemed worthy\n\t\t\t\t\t\tto hold office or to be members of the Senate, and\n\t\t\t\t\t\tthis gave colour to the idea that some radical design\n\t\t\t\t\t\tunderlay their coming together, and that they \n\t\t\t\t\t\tpurposed to disturb the established institutions.\n\t\t\t\t\t\tAccordingly the Spartans took them into custody\n\t\t\t\t\t\tand, shutting them up in prison, placed a strong guard\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tover them, seeking to convict them by clear and\n\t\t\t\t\t\tcertain proofs. The wives of the prisoners, coming\n\t\t\t\t\t\tto the prison, by dint of many prayers and intreaties,\n\t\t\t\t\t\twere permitted by the guards to pass within just to\n\t\t\t\t\t\tgreet and to speak to their husbands. When they\n\t\t\t\t\t\thad gone inside they bade their husbands to change\n\t\t\t\t\t\ttheir clothing quickly, leaving their own for their\n\t\t\t\t\t\twives, and then, putting on their wives' garments,\n\t\t\t\t\t\tto depart with their faces covered. This done, the\n\t\t\t\t\t\twomen waited there, prepared to face all terrors, but\n\t\t\t\t\t\tthe guards were deceived and allowed the men to\n\t\t\t\t\t\tpass, supposing, of course, that they were women."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Thucydides, v. 84."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Politics"}], "#text": "Aristotle, , ii. 10. 2."}], "pb": {"@id": "v.3.p.501"}, "#text": "Following this, they seized the strongholds on Mount\n\t\t\t\t\t\tTagetus, incited the body of Helots to revolt, and\n\t\t\t\t\t\tgladly received them as an addition to their forces.\n\t\t\t\t\t\tThe Spartans were thrown into a great state of fear\n\t\t\t\t\t\tand, sending heralds, made peace with them, the\n\t\t\t\t\t\tconditions being that they should get back their\n\t\t\t\t\t\twives, should receive money and ships, and sail\n\t\t\t\t\t\taway and, having found land and a city elsewhere, be\n\t\t\t\t\t\tconsidered as colonists and kindred of the Spartans.\n\t\t\t\t\t\tThis the Pelasgians did, taking as leaders Pollis and\n\t\t\t\t\t\tDelphus and Cratadas, all Spartans. A part of them\n\t\t\t\t\t\tsettled in Melos, but Pollis and his associates, with\n\t\t\t\t\t\tthe great majority, sailed to Crete, testing the truth\n\t\t\t\t\t\tof the oracles. For an oracle had been given them\n\t\t\t\t\t\tthat whenever they should lose their goddess and\n\t\t\t\t\t\ttheir anchor they should cease from their wanderings\n\t\t\t\t\t\tand found a city in that place. So, when they had\n\t\t\t\t\t\tcome to anchor off that part of Crete which is called\n\t\t\t\t\t\tthe Chersonese, panic confusion fell upon them by\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnight, by which they were so excited that they leaped\n\t\t\t\t\t\taboard in utter disorder, leaving behind on land an\n\t\t\t\t\t\tancient statue of Artemis which had been handed\n\t\t\t\t\t\tdown to them from their ancestors, having been\n\t\t\t\t\t\toriginally brought to Lemnos from Brauron, and from\n\t\t\t\t\t\tLemnos had been carried about with them in all their\n\t\t\t\t\t\tjourneyings. But when at sea, as the confusion subsided, they missed this, and at the same time Pollis\n\t\t\t\t\t\tdiscovered that the fluke was gone from the anchor\n\t\t\t\t\t\t(for apparently it had been broken off as the anchor\n\t\t\t\t\t\tdragged in some rocky places, without anybody's\n\t\t\t\t\t\tnoticing its loss), he declared that the god-given\n\t\t\t\t\t\tpredictions were now fulfilled, and gave the signal to\n\t\t\t\t\t\treturn. He took possession of the country, prevailed\n\t\t\t\t\t\tin many battles over those who ranged themselves\n\t\t\t\t\t\tagainst him, settled Lyctus, and took other cities\n\t\t\t\t\t\tunder his control. Because of all this people regard\n\t\t\t\t\t\tthem as related to the Athenians by descent on\n\t\t\t\t\t\taccount of their mothers, and as colonists of the\n\t\t\t\t\t\tSpartans also."}]}, {"@type": "chapter", "@n": "9", "head": "IX. THE LYCIAN WOMEN", "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Il."}, {"@rend": "italics", "#text": "Fabulae"}, {"@rend": "italics", "#text": "Bibliotheca"}], "#text": "Homer,  vi. 152 ff. and the scholia on  xvi. 328; Hyginus, , no. 57; Apollodorus, , ii. 3. Is Chimarrhus a Chimaera?"}, "pb": {"@id": "v.3.p.503"}, "#text": "That which is said to have happened in Lycia sounds\n\t\t\t\t\t\tlike a myth, yet it has some supporting testimony\n\t\t\t\t\t\tin the tales that are told. Amisodarus, as they say,\n\t\t\t\t\t\twhom the Lycians call Isaras, arrived from the Lycian\n\t\t\t\t\t\tcolony in the vicinity of Zeleia, bringing with him\n\t\t\t\t\t\tpirate ships, in command of which was Chimarrhus, a\n\t\t\t\t\t\twarlike man, bloodthirsty and brutal. He sailed in\n\t\t\t\t\t\ta vessel which had a lion as its figurehead at the\n\t\t\t\t\t\tprow, and a serpent at the stern. He did much evil\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tto the Lycians, and it was not possible to sail the sea\n\t\t\t\t\t\tor even to live in the cities near the sea."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Bellerophon's winged horse (which may be found represented on the coins of Corinth)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Il."}], "#text": "Homer,  vi. 162."}], "#text": "This man Bellerophon slew, pursuing him with\n\t\t\t\t\t\tPegasus as he was trying to escape. Bellerophon\n\t\t\t\t\t\talso drove out the Amazons, but met with no just\n\t\t\t\t\t\ttreatment; in fact, lobates was most unjust with him.\n\t\t\t\t\t\tBecause of this, Bellerophon waded into the sea, and\n\t\t\t\t\t\tprayed to Poseidon that, as a requital against lobates,\n\t\t\t\t\t\tthe land might become sterile and unprofitable.\n\t\t\t\t\t\tThereupon he went back after his prayer, and a wave\n\t\t\t\t\t\tarose and inundated the land. It was a fearful sight\n\t\t\t\t\t\tas the sea, following him, rose high in air and covered\n\t\t\t\t\t\tup the plain. The men besought Bellerophon to\n\t\t\t\t\t\tcheck it, but when they could not prevail on him,\n\t\t\t\t\t\tthe women, pulling up their garments, came to meet\n\t\t\t\t\t\thim; and when he, for shame, retreated towards\n\t\t\t\t\t\tthe sea again, the wave also, it is said, went back\n\t\t\t\t\t\twith him."}, "Some, attempting to explain away the mythical\n\t\t\t\t\t\telement in this account, assert that he did not get\n\t\t\t\t\t\tthe sea to move by imprecations, but that the most\n\t\t\t\t\t\tfertile part of the plain lies below the sea-level, and\n\t\t\t\t\t\tBellerophon broke through the ridge extending along\n\t\t\t\t\t\tthe shore, which kept the sea out; then, as the ocean\n\t\t\t\t\t\trushed in violently and covered up the plain, the men\n\t\t\t\t\t\taccomplished nothing by beseeching him, but the\n\t\t\t\t\t\twomen, flocking about him in a crowd, met with\n\t\t\t\t\t\trespect, and caused his anger to subside.", {"pb": {"@id": "v.3.p.505"}, "#text": "Still others assert that the Chimaera, as it was\n\t\t\t\t\t\tcalled, was nothing but a mountain facing the sun,\n\t\t\t\t\t\tand that it caused reflexions of sunlight, fierce and\n\t\t\t\t\t\tfiery in the summer time, and by these, striking all over\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthe plain, the crops were dried up; and that Bellerophon, sensing this, cut away the smoothest part of\n\t\t\t\t\t\tthe precipice which mostly sent back the reflexions.\n\t\t\t\t\t\tWhen, however, he met with no gratitude, in anger\n\t\t\t\t\t\the turned to avenge himself upon the Lycians, but\n\t\t\t\t\t\twas prevailed upon by the women."}, {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. Histor. Graec."}], "#text": "Mller,  iii. p. 14 (Frag. 13)."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Herodotus, i. 173, and the note in A. H. Sayce's edition (London, 1883), where many of the numerous parallels are cited."}], "#text": "But the reason which Nymphis gives in the fourth\n\t\t\t\t\t\tbook of his treatise about Heracleia is least mythical\n\t\t\t\t\t\tof all; for he says that Bellerophon killed a wild\n\t\t\t\t\t\tboar which was making havoc of the stock and crops\n\t\t\t\t\t\tin the land of the Xanthians, but obtained no fitting\n\t\t\t\t\t\treward; whereupon he addressed to Poseidon imprecations against the Xanthians, and the whole plain\n\t\t\t\t\t\tsuddenly became glittering with a salt deposit and was\n\t\t\t\t\t\tcompletely ruined, since the soil had become saline.\n\t\t\t\t\t\tThis lasted until Bellerophon, out of respect for the\n\t\t\t\t\t\twomen who besought him, prayed to Poseidon to\n\t\t\t\t\t\tgive up his anger. For this reason it was the custom\n\t\t\t\t\t\tfor the Xanthians to bear names derived not from\n\t\t\t\t\t\ttheir fathers but from their mothers."}]}, {"@type": "chapter", "@n": "10", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , vii. 48."}, "#text": "X. THE WOMEN OF SALMANTICA"}, "p": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Probably about 220 b.c.  Polybius, iii. 14 and Livy, xxi. 5."}, "pb": [{"@id": "v.3.p.507"}, {"@id": "v.3.p.509"}], "#text": "When Hannibal, the son of Barea, before making\n\t\t\t\t\t\this campaign against the Romans, attacked a great\n\t\t\t\t\t\tcity in Spain, Salmantica, at first the besieged were\n\t\t\t\t\t\tterrified, and agreed to do what was ordered by giving\n\t\t\t\t\t\thim six thousand pounds and three hundred hostages.\n\t\t\t\t\t\tBut when he raised the siege, they changed their\n\t\t\t\t\t\tminds and did nothing of what they had agreed to do.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tSo he returned and ordered his soldiers, with the\n\t\t\t\t\t\tpromise of plunder, to attack the city. At this the\n\t\t\t\t\t\tbarbarians were panic-stricken, and carne to terms,\n\t\t\t\t\t\tagreeing that the free inhabitants should depart clad\n\t\t\t\t\t\tin one civilian garment, and should leave behind\n\t\t\t\t\t\tweapons, property, slaves, and their city. The\n\t\t\t\t\t\twomen, thinking that the enemy would search each\n\t\t\t\t\t\tman as he came out, but would not touch the women,\n\t\t\t\t\t\ttook swords, and, hiding them, hastened out with the\n\t\t\t\t\t\tmen. When all had come out, Hannibal set over\n\t\t\t\t\t\tthem a guard of Masaesylian soldiers in a place near\n\t\t\t\t\t\tthe city, and kept them there under constraint. The\n\t\t\t\t\t\trest of the soldiers rushed into the city in disorder\n\t\t\t\t\t\tand set to plundering. As much booty was being\n\t\t\t\t\t\tcarried off, the Masaesylians could not bear to be\n\t\t\t\t\t\tmerely spectators, nor did they keep their mind on\n\t\t\t\t\t\ttheir watching, but were much aggrieved and started\n\t\t\t\t\t\tto move away as if to have their share of the spoils.\n\t\t\t\t\t\tAt this juncture the women, calling upon the men,\n\t\t\t\t\t\thanded them the swords, and some of the women\n\t\t\t\t\t\tof themselves attacked their guards. One of them\n\t\t\t\t\t\tsnatched away the spear of Banon the interpreter,\n\t\t\t\t\t\tand smote the man himself; but he happened to have\n\t\t\t\t\t\ton his breast-plate. Of the others, the men struck\n\t\t\t\t\t\tdown some, routed the rest, and forced a way out in a\n\t\t\t\t\t\tbody, accompanied by the women. Hannibal, learning of this, sent in pursuit of them, and caught those\n\t\t\t\t\t\twho could not keep up. The others gained the\n\t\t\t\t\t\tmountains, and, for the time, escaped. Afterwards,\n\t\t\t\t\t\thowever, they sent a petition to him, and were\n\t\t\t\t\t\trestored to their city, and received immunity and\n\t\t\t\t\t\thumane treatment."}}, {"@type": "chapter", "@n": "11", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "De anima"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Polyaenus, , viii. 63. Aulus Gellius, xv. 10, translates the story from a lost work of Plutarch's (), in which it was doubtless repeated.  Bernardakis's ed. of the , vii. p. 21."}, "#text": "XI. THE WOMEN OF MILETUS"}, "p": "Once upon a time a dire and strange trouble\n\t\t\t\t\t\ttook possession of the young women in Miletus for\n\t\t\t\t\t\tsome unknown cause. The most popular conjecture\n\t\t\t\t\t\twas that the air had acquired a distracting and infectious constitution, and that this operated to\n\t\t\t\t\t\tproduce in them an alteration and derangement of\n\t\t\t\t\t\tmind. At any rate, a yearning for death and an\n\t\t\t\t\t\tinsane impulse toward hanging suddenly fell upon\n\t\t\t\t\t\tall of them, and many managed to steal away and\n\t\t\t\t\t\thang themselves. Arguments and tears of parents\n\t\t\t\t\t\tand comforting words of friends availed nothing, but\n\t\t\t\t\t\tthey circumvented every device and cunning effort\n\t\t\t\t\t\tof their watchers in making away with themselves.\n\t\t\t\t\t\tThe malady seemed to be of divine origin and beyond\n\t\t\t\t\t\thuman help, until, on the advice of a man of sense,\n\t\t\t\t\t\tan ordinance was proposed that the women who\n\t\t\t\t\t\thanged themselves should be carried naked through\n\t\t\t\t\t\tthe market-place to their burial. And when this\n\t\t\t\t\t\tordinance was passed it not only checked, but stopped\n\t\t\t\t\t\tcompletely, the young women from killing themselves. Plainly a high testimony to natural goodness\n\t\t\t\t\t\tand to virtue is the desire to guard against ill repute,\n\t\t\t\t\t\tand the fact that the women who had no deterrent\n\t\t\t\t\t\tsense of shame when facing the most terrible of all\n\t\t\t\t\t\tthings in the world, death and pain, yet could not\n\t\t\t\t\t\tabide nor bear the thought of disgrace which would\n\t\t\t\t\t\tcome after death."}, {"@type": "chapter", "@n": "12", "head": "XII. THE WOMEN OF CEOS", "p": {"pb": {"@id": "v.3.p.511"}, "#text": "It was a custom for the maidens of Ceos to go in\n\t\t\t\t\t\ta company to the public shrines and spend the day\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ttogether, and their suitors watched their sports and\n\t\t\t\t\t\tdances. At evening they went by turns to each one's\n\t\t\t\t\t\thome and waited upon one another's parents and\n\t\t\t\t\t\tbrothers even to washing their feet. Very often\n\t\t\t\t\t\tmore than one youth would be in love with one maid,\n\t\t\t\t\t\tbut their love was so orderly and so controlled by\n\t\t\t\t\t\tcustom, that when the girl became engaged to one,\n\t\t\t\t\t\tthe others ceased their attentions at once. The net\n\t\t\t\t\t\tresult of this orderly behaviour on the part of the\n\t\t\t\t\t\twomen was that there was no memory of a case of\n\t\t\t\t\t\tadultery or seduction in that country for the space\n\t\t\t\t\t\tof seven hundred years."}}, {"@type": "chapter", "@n": "13", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "supra"}, "#text": "A story about the women of Phocis has been told already ( 244 a). A better title for this story would be The Women of Amphissa."}, "#text": "XIII. THE WOMEN OF PHOCIS"}, "p": {"pb": {"@id": "v.3.p.513"}, "#text": "When the despots in Phocis had seized Delphi,\n\t\t\t\t\t\tand the Thebans were waging war against them in\n\t\t\t\t\t\twhat has been called the Sacred War, the women\n\t\t\t\t\t\tdevotees of Dionysus, to whom they give the name\n\t\t\t\t\t\tof Thy ads, in Bacchic frenzy wandering at night unwittingly arrived at Amphissa. As they were tired\n\t\t\t\t\t\tout, and sober reason had not yet returned to them,\n\t\t\t\t\t\tthey flung themselves down in the market-place, and\n\t\t\t\t\t\twere lying asleep, some here, some there. The\n\t\t\t\t\t\twives of the men of Amphissa, fearing, because their\n\t\t\t\t\t\tcity had become allied with the Phocians, and\n\t\t\t\t\t\tnumerous soldiers of the despots were present there,\n\t\t\t\t\t\tthat the Thyads might be treated with indignity, all\n\t\t\t\t\t\tran out into the market-place, and, taking their\n\t\t\t\t\t\tstand round about in silence, did not go up to them\n\t\t\t\t\t\twhile they were sleeping, but when they arose from\n\t\t\t\t\t\ttheir slumber, one devoted herself to one of the\n\t\t\t\t\t\tstrangers and another to another, bestowing attentions on them and offering them food. Finally, the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twomen of Amphissa, after winning the consent of\n\t\t\t\t\t\ttheir husbands, accompanied the strangers, who were\n\t\t\t\t\t\tsafely escorted as far as the frontier."}}, {"@type": "chapter", "@n": "14", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Publicola"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Roman Antiquities"}, {"@rend": "italics", "#text": "Consolatio ad Marciam"}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "The story is told (with interruptions) by Plutarch in his , chaps. xvii-xix. (106-107) as well as by many other writers. , for example, Livy, ii. 13; Dionysius of Halicarnassus, , v. 32-34; Seneca, , 16. 2; Valerius Maximus, iii. 2. 2; Polyaenus, , viii. 31."}, "#text": "XIV. VALERIA AND CLOELIA"}, "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Livy, ii. 9."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Ibid."}, "#text": "11."}], "pb": {"@id": "v.3.p.515"}, "#text": "The two things that brought about the expulsion\n\t\t\t\t\t\tof Tarquinius Superbus, seventh king of Rome from\n\t\t\t\t\t\tRomulus, were arrogance and the virtue of Lucretia,\n\t\t\t\t\t\ta woman married to a distinguished man of royal\n\t\t\t\t\t\tlineage. For she was outraged by one of Tarquini sons\n\t\t\t\t\t\twho had been welcomed as a guest at her home. She\n\t\t\t\t\t\ttold her friends and family what had been done to her,\n\t\t\t\t\t\tand immediately slew herself. Deposed from power,\n\t\t\t\t\t\tTarquin waged various wars in his endeavours to regain his sovereignty. Finally he persuaded Porsena,\n\t\t\t\t\t\truler of the Etruscans, to march against Rome with\n\t\t\t\t\t\ta great force. At the same time with the war\n\t\t\t\t\t\tfamine also attacked the Romans, and they, learning that Porsena was not merely a great soldier but\n\t\t\t\t\t\ta just and fair man as well, wished to make him\n\t\t\t\t\t\tjudge in their case against Tarquin. But Tarquin\n\t\t\t\t\t\twas stubborn, saying that Porsena, if he did not remain faithful as an ally, would not be a just judge\n\t\t\t\t\t\teither; and so Porsena renounced him and made it\n\t\t\t\t\t\this endeavour that when he went away he should be\n\t\t\t\t\t\ta friend of the Romans, and should get back such\n\t\t\t\t\t\tpart of the land as they had cut off from the Etruscans, and also the prisoners of war. To confirm these\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tterms hostages were given to him, ten youths and\n\t\t\t\t\t\tten maidens, among whom was Valeria, the daughter\n\t\t\t\t\t\tof Publicola the consul, whereupon Porsena at once\n\t\t\t\t\t\tremitted all his preparation for the war, although the\n\t\t\t\t\t\tagreement was not yet consummated."}, "The maidens went down to the river as if to bathe,\n\t\t\t\t\t\ta short distance away from the camp. At the instigation of one of them, Cloelia, they fastened their\n\t\t\t\t\t\tclothes to their heads, and took the risk of breasting\n\t\t\t\t\t\ta swift current and deep-whirling eddies, and by\n\t\t\t\t\t\tswimming close together they reached the other\n\t\t\t\t\t\tside by dint of a hard struggle, and with many a\n\t\t\t\t\t\tchance of failure. There are those who say that\n\t\t\t\t\t\tCloelia procured a horse and, mounting it, swam it\n\t\t\t\t\t\tacross slowly, acting as guide for the others, and\n\t\t\t\t\t\tencouraging and helping them as they were swimming. The argument with which they support this\n\t\t\t\t\t\tI will mention in a moment.", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "His purpose, according to other accounts, was to prevent the return of the hostages, and so to make it appear that the Romans had not kept faith."}, "#text": "When the Romans saw them safe and sound, they\n\t\t\t\t\t\tadmired the maidens' bravery and daring, yet did\n\t\t\t\t\t\tnot like their coming back, nor could endure to prove\n\t\t\t\t\t\tthemselves less honourable than one man in keeping\n\t\t\t\t\t\tfaith. Accordingly they commanded the girls to go\n\t\t\t\t\t\tback again, and sent men with them to see that they\n\t\t\t\t\t\tgot there. Tarquin set an ambush for these when\n\t\t\t\t\t\tthey had crossed the river, and came very near\n\t\t\t\t\t\tgetting the maidens in his power. But Valeria,\n\t\t\t\t\t\tdaughter of the consul, Publicola, with three servants\n\t\t\t\t\t\tsucceeded in escaping to the camp of Porsena, and\n\t\t\t\t\t\tthe others Porsena's son, Aruns, rescued from the\n\t\t\t\t\t\tenemy by hastening with all speed to their assistance."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Publicola"}, {"@rend": "italics", "#text": "Natural History"}], "q": {"@direct": "unspecified", "foreign": {"@lang": "la", "#text": "virgo insidens equo"}}, "#text": "Plutarch's , chap. xix. (107 c); Livy, ii. 13, who gives a slightly different explanation of the  Pliny, , xxxiv. 13 (28-29)."}, "#text": "When they were brought to the camp, Porsena,\n\t\t\t\t\t\twith a look at them, bade them say which one of them\n\t\t\t\t\t\twas the instigator and leader in the plan. The others,\n\t\t\t\t\t\tfor fear regarding Cloelia, said not a word; but\n\t\t\t\t\t\tCloelia of her own accord said that it was herself,\n\t\t\t\t\t\tand Porsena, in admiration of her, ordered a horse to\n\t\t\t\t\t\tbe brought, fittingly caparisoned, and presented it to\n\t\t\t\t\t\ther, and then sent them all back kindly and humanely.\n\t\t\t\t\t\tMany make of this an indication that Cloelia rode\n\t\t\t\t\t\tacross the river on a horse. Others, however, say\n\t\t\t\t\t\tthis is not so, but that Porsena, because he admired\n\t\t\t\t\t\ther strength and daring as above that of a woman,\n\t\t\t\t\t\tdeemed her worthy of a gift fitting for a warrior.\n\t\t\t\t\t\tAt all events, there stood an equestrian statue of a\n\t\t\t\t\t\twoman close beside the Sacred Way, as it is called,\n\t\t\t\t\t\tand some say that this is the statue of Cloelia, others\n\t\t\t\t\t\tof Valeria."}], "pb": {"@id": "v.3.p.517"}}, {"@type": "chapter", "@n": "15", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Historiae Philippicae"}, {"@rend": "italics", "#text": "Historia Numorum"}], "#text": "Plutarch seems to be our only authority for the details of this narrative, although the atrocities and death of Aristotimus are recorded briefly by Pausanias, v. 5. 1 ( vi. 14. 11), and by Justin, , xxvi. 1. Aristotimus's name is found on coins of Elis (Head, , p. 356)."}, "#text": "XV. MICCA AND MEGISTO"}, "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Antigonus Gonatas, king of Macedonia, 283-239 b.c."}, "pb": {"@id": "v.3.p.519"}, "#text": "Aristotimus, having succeeded in becoming despot\n\t\t\t\t\t\tover the people of Elis, was able to prevail through\n\t\t\t\t\t\tthe support of Antigonus the king, but he used his\n\t\t\t\t\t\tpower for no seemly or moderate purpose. He was\n\t\t\t\t\t\thimself brutal by nature, and he was led by fear to\n\t\t\t\t\t\tbe subservient to a band of mixed barbarians who\n\t\t\t\t\t\tkept guard over his person and his sovereignty, and\n\t\t\t\t\t\the overlooked many arrogant and cruel deeds done\n\t\t\t\t\t\tto the citizens by them. An example is what happened to Philodemus. This man had a beautiful\n\t\t\t\t\t\tdaughter named Micca, and this girl one of the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tofficers of the despot's mercenaries named Lucius,\n\t\t\t\t\t\tto show his arrogance, rather than for love of her,\n\t\t\t\t\t\tundertook to make his paramour, and sent a summons\n\t\t\t\t\t\tfor her. Her parents, seeing the necessity, advised\n\t\t\t\t\t\ther to go, but the girl, being noble and high-minded,\n\t\t\t\t\t\tbegged her father, embracing and beseeching him,\n\t\t\t\t\t\tthat he would rather bear to see her dead than\n\t\t\t\t\t\trobbed of her maidenhood in such a shameful and\n\t\t\t\t\t\tlawless way. There was some delay, and Lucius\n\t\t\t\t\t\thimself, lustful and drunk, started forth in the midst\n\t\t\t\t\t\tof his drinking in a passion. Finding Micca with her\n\t\t\t\t\t\thead on her father's knees, he commanded her to\n\t\t\t\t\t\tfollow with him. But, as she was not willing, he tore\n\t\t\t\t\t\toff her clothes and whipped her naked body, while\n\t\t\t\t\t\tshe bravely bore the painful blows in silence. Her\n\t\t\t\t\t\tfather and mother, effecting nothing by their intreaties and tears, resorted to calling upon gods and\n\t\t\t\t\t\tmen to witness their frightful and lawless treatment.\n\t\t\t\t\t\tBut the barbarian, utterly crazed by rage and drink,\n\t\t\t\t\t\tkilled the maiden, as she lay with her face in her\n\t\t\t\t\t\tfather's bosom."}, {"pb": {"@id": "v.3.p.521"}, "#text": "The despot, however, was not moved even by\n\t\t\t\t\t\tthings like this, but he made away with many, and\n\t\t\t\t\t\tforced even more into exile. At any rate, it is said\n\t\t\t\t\t\tthat eight hundred men fled for safety to the Aetolians, asking for rescue of their wives and youngest\n\t\t\t\t\t\tchildren from the despot. A little later he himself\n\t\t\t\t\t\tcaused proclamation to be made that the women\n\t\t\t\t\t\twho wished might go away to their husbands, taking\n\t\t\t\t\t\talong as much as they wished of their feminine possessions. When he learned that they all received\n\t\t\t\t\t\tthe proclamation with gladness (and their number\n\t\t\t\t\t\twas over six hundred), he issued orders that all\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tshould proceed in a company on a specified day, as\n\t\t\t\t\t\tif purposing himself to assure their safety. When\n\t\t\t\t\t\tthe day arrived, the women gathered at the gates\n\t\t\t\t\t\twith their possessions which they had packed up, and\n\t\t\t\t\t\tsome of their children they carried in their arms, and\n\t\t\t\t\t\tothers they had in wagons, and they were waiting\n\t\t\t\t\t\tthere for one another. Suddenly many of the despot's\n\t\t\t\t\t\tmen bore down upon them, calling out to them,\n\t\t\t\t\t\twhile still a long way off, to wait. And when these\n\t\t\t\t\t\tcame near, they ordered the women to move back,\n\t\t\t\t\t\tand then turned the teams about and rode them at\n\t\t\t\t\t\tthe women, driving them through their midst mercilessly, and giving the women no chance either to\n\t\t\t\t\t\tfollow or to stay or to come to the help of their little\n\t\t\t\t\t\tones who were being killed, some of whom perished\n\t\t\t\t\t\tby being thrown from the wagons, others by falling\n\t\t\t\t\t\tunder foot. The mercenaries urged them on like a\n\t\t\t\t\t\tflock of sheep, with shouts and whips, while the\n\t\t\t\t\t\twomen tripped over one another, until the soldiers\n\t\t\t\t\t\thad cast them all into prison. Their possessions\n\t\t\t\t\t\twere carried off to Aristotimus."}, {"pb": {"@id": "v.3.p.523"}, "#text": "The people of Elis being highly indignant over this\n\t\t\t\t\t\taffair, the holy women devoted to Dionysus, whom\n\t\t\t\t\t\tthey call the Sixteen, taking suppliant branches and\n\t\t\t\t\t\tfillets from those sacred to the god, went to meet\n\t\t\t\t\t\tAristotimus close by the market-place. His bodyguard made way out of respect, and the priestesses\n\t\t\t\t\t\tsilently halted, first of all reverently holding out\n\t\t\t\t\t\ttheir suppliant branches. But when it became clear\n\t\t\t\t\t\tthat they were petitioning in behalf of the women,\n\t\t\t\t\t\tand trying by intreaty to mollify his anger, he, greatly\n\t\t\t\t\t\texasperated with his guards, screamed out that they\n\t\t\t\t\t\thad permitted the priestesses to come into his\n\t\t\t\t\t\tpresence, and he made them drive these from the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmarket-place by pushing or striking one or another,\n\t\t\t\t\t\tand he fined each woman four hundred pounds."}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.3.p.525"}, "#text": "If you were a sensible man,\n\t\t\t\t\t\tyou would not be talking to women about husbands,\n\t\t\t\t\t\tbut you would send to them, as to those having\n\t\t\t\t\t\tauthority over us, finding better words to say to them\n\t\t\t\t\t\tthan those by which you tricked us. But if you despair\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tof persuading them yourself, and are attempting\n\t\t\t\t\t\tto use us to mislead them, do not expect to deceive\n\t\t\t\t\t\tus again, and I pray that they may never entertain\n\t\t\t\t\t\tsuch a base thought that, to spare their wives and\n\t\t\t\t\t\tlittle children, they should forsake the cause of their\n\t\t\t\t\t\tcountry's freedom. In truth, it is not so bad a thing\n\t\t\t\t\t\tfor them to lose us, whom they have not at present,\n\t\t\t\t\t\tas it is a good thing to rescue the citizens from your\n\t\t\t\t\t\tcruelty and overbearing insolence."}, "#text": "After these events, Hellanicus started a concerted\n\t\t\t\t\t\tactivity against the despot. He was a man who,\n\t\t\t\t\t\towing to his advanced years and the death of two\n\t\t\t\t\t\tsons, was not thought of by the despot as likely\n\t\t\t\t\t\tto be active in any way. The exiles crossed over from\n\t\t\t\t\t\tAetolia and occupied Amymone, a stronghold in\n\t\t\t\t\t\tElis, well adapted to serve as a base for warlike\n\t\t\t\t\t\toperations, and there they received a great addition\n\t\t\t\t\t\tto their numbers from the citizens who managed to\n\t\t\t\t\t\tescape from Elis. Aristotimus, alarmed at this,\n\t\t\t\t\t\twent to see the imprisoned women, and, thinking\n\t\t\t\t\t\tthat he should accomplish his purpose better by fear\n\t\t\t\t\t\tthan by favour, he gave orders to them to write and\n\t\t\t\t\t\tsend letters to their husbands so that the men should\n\t\t\t\t\t\tleave the country; and if they would not write, he\n\t\t\t\t\t\tthreatened to put them all to death after torturing\n\t\t\t\t\t\tthem and making away with their children first.\n\t\t\t\t\t\tAs he stood there a long time and urged them to say\n\t\t\t\t\t\twhether they would carry out any part of this programme, most of the women made no answer to him,\n\t\t\t\t\t\tbut looked at one another in silence, and showed by\n\t\t\t\t\t\tnods that all their minds were made up not to be\n\t\t\t\t\t\tfrightened or perturbed at the threat. Megisto,\n\t\t\t\t\t\tthe wife of Timoleon, who, on account of her husband\n\t\t\t\t\t\tand her own virtues as well, held the position of leader,\n\t\t\t\t\t\tdid not think it meet to rise, nor would she allow\n\t\t\t\t\t\tthe other women to do so; but, keeping her seat, she\n\t\t\t\t\t\tmade answer to him :"}, {"q": {"@direct": "unspecified", "#text": "Come here, child, and before\n\t\t\t\t\t\tyou can realize and think, be delivered from this\n\t\t\t\t\t\tbitter despotism; since for me it is more grievous\n\t\t\t\t\t\tto look upon your undeserved slavery than upon\n\t\t\t\t\t\tyour death."}, "#text": "As Megisto spoke thus, Aristotimus could not\n\t\t\t\t\t\tbrook her words, and ordered her young child to be\n\t\t\t\t\t\tbrought, as if intending to kill him in her sight. As\n\t\t\t\t\t\tthe servants sought for him mingled among the other\n\t\t\t\t\t\tchildren playing and wrestling, his mother, calling\n\t\t\t\t\t\thim by name, said,"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Sylloge Inscript. Graec."}, {"@rend": "super", "#text": "3"}], "#text": "See the inscription in honour of Cylon found at Delphi, Dittenberger, \n                   no. 423 (no. 920 in the second edition)."}, "#text": "At this, Aristotimus drew his sword upon the\n\t\t\t\t\t\tmother herself, but as he was rushing at her in a rage,\n\t\t\t\t\t\tone of his intimate associates, Cylon by name,\n\t\t\t\t\t\twho was thought to be loyal to him, but really hated\n\t\t\t\t\t\thim, and was in the consipracy with Hellanicus and\n\t\t\t\t\t\tthe rest, intervened and turned him from his purpose\n\t\t\t\t\t\tby intreating him and saying that such action was\n\t\t\t\t\t\tignoble and womanish, not that of a manly ruler who\n\t\t\t\t\t\thad learned to meet any situation. The result was\n\t\t\t\t\t\tthat Aristotimus, with difficulty regaining his senses,\n\t\t\t\t\t\tcame away."}, {"pb": {"@id": "v.3.p.527"}, "#text": "An ominous thing, however, happened to him.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tIt was midday, and he was resting, and his wife was\n\t\t\t\t\t\twith him. While preparations for dinner were\n\t\t\t\t\t\tgoing on, an eagle was seen high in air circling over\n\t\t\t\t\t\tthe house; then, as if with intent and design, it let\n\t\t\t\t\t\tfall a good-sized stone on that part of the roof under\n\t\t\t\t\t\twhich was the room where Aristotimus happened to\n\t\t\t\t\t\tbe lying. At the same moment there was a great\n\t\t\t\t\t\tcrash above and shouting outside by those who saw\n\t\t\t\t\t\tthe bird. Aristotimus was seized with consternation,\n\t\t\t\t\t\tand when he learned what had happened, he sent for\n\t\t\t\t\t\ta seer whom he constantly consulted in the marketplace, and, much perturbed, questioned him about\n\t\t\t\t\t\tthe ominous happening. The seer encouraged him\n\t\t\t\t\t\tto believe that Zeus was rousing him and aiding him,\n\t\t\t\t\t\tbut, on the other hand, told those citizens in whom he\n\t\t\t\t\t\ttrusted that judgement was hovering over the despot's\n\t\t\t\t\t\thead, and was all but ready to fall on him. Wherefore it seemed best to Hellanicus and his friends not\n\t\t\t\t\t\tto delay but to make their attack on the next day."}, {"q": [{"@direct": "unspecified", "#text": "What has happened to you, father, that you are\n\t\t\t\t\t\tasleep? To-morrow you must be commander of\n\t\t\t\t\t\tthe city."}, {"@direct": "unspecified", "#text": "Why delay, brave men ? Fair is this place\n\t\t\t\t\t\ton the soil of your own native land to stage your\n\t\t\t\t\t\tcontest!"}], "pb": {"@id": "v.3.p.529"}, "#text": "That night Hellanicus in his sleep dreamed\n\t\t\t\t\t\tthat one of his dead sons stood beside him and said,\n\t\t\t\t\t\t So he, having gained good courage\n\t\t\t\t\t\tbecause of the vision, urged on his associates,\n\t\t\t\t\t\twhile on the other hand, Aristotimus also having\n\t\t\t\t\t\tlearned that Craterus was coming to his aid with a\n\t\t\t\t\t\tnumerous force and was encamped at Olympia,\n\t\t\t\t\t\tbecame so extremely bold that without his bodyguard he went forth into the market-place in the\n\t\t\t\t\t\tcompany of Cylon. When, therefore, Hellanicus\n\t\t\t\t\t\trealized the opportunity, he did not give the signal\n\t\t\t\t\t\twhich had been agreed upon between himself and\n\t\t\t\t\t\tthose who were to make the attempt, but with clear\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tvoice, stretching out both arms at the words, he\n\t\t\t\t\t\tsaid,  So then Cylon first, drawing his sword,\n\t\t\t\t\t\tsmote one of the men following with Aristotimus,\n\t\t\t\t\t\tbut, as Thrasybulus and Lampis rushed at him\n\t\t\t\t\t\tfrom the opposite side, Aristotimus forestalled the\n\t\t\t\t\t\tconspirators by taking refuge in the temple of Zeus.\n\t\t\t\t\t\tThere they slew him, and, exposing his corpse in\n\t\t\t\t\t\tthe market-place, they sounded for the citizens the\n\t\t\t\t\t\tcall to freedom. As a matter of fact, they were not\n\t\t\t\t\t\tmuch ahead of the women, for these at once ran\n\t\t\t\t\t\tforth with joyful acclamations and, surrounding the\n\t\t\t\t\t\tmen, adorned them with ribbons and garlands.\n\t\t\t\t\t\tThen the crowd surged towards the house of the despot,\n\t\t\t\t\t\tbut his wife, bolting the doors of her chamber,\n\t\t\t\t\t\thanged herself. He had two daughters, still unwedded, most beautiful to look upon, of marriageable age. These they seized and dragged out,\n\t\t\t\t\t\thaving resolved to do away with them, but to torture\n\t\t\t\t\t\tand insult them first. But Megisto, with the rest\n\t\t\t\t\t\tof the women, meeting them, cried out that they\n\t\t\t\t\t\twere committing a frightful crime if they who deemed\n\t\t\t\t\t\tthemselves worthy to be a democratic people were,\n\t\t\t\t\t\tin this matter, showing recklessness and wanton\n\t\t\t\t\t\tviolence like despots. As many had respect for the\n\t\t\t\t\t\thigh worth of the woman who spoke so boldly amid\n\t\t\t\t\t\ther tears, they decided to omit the violence, and\n\t\t\t\t\t\tpermit the daughters to die by their own hand."}, {"pb": {"@id": "v.3.p.531"}, "q": [{"@direct": "unspecified", "#text": "so that,"}, {"@direct": "unspecified", "#text": "we may not end our lives\n\t\t\t\t\t\tin any humiliating way, unworthy of ourselves."}, {"@direct": "unspecified", "#text": "I have never\n\t\t\t\t\t\tdenied you anything else that you wanted; and so\n\t\t\t\t\t\tyou may receive this favour also, and I will patiently\n\t\t\t\t\t\tendure and bear what is more grievous than death,\n\t\t\t\t\t\tand that is, dearest, to see you die first."}], "#text": "When, therefore, they had returned the maidens\n\t\t\t\t\t\tto the house and ordered their death immediately,\n\t\t\t\t\t\tthe elder, Myro, loosing her girdle and making a\n\t\t\t\t\t\tnoose of it, bade farewell to her sister and urged\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ther to take note and do exactly what she saw her\n\t\t\t\t\t\tdo,  she said, \n\t\t\t\t\t\tBut when the younger sister wanted the other to\n\t\t\t\t\t\tconcede to her the privilege of dying first, and seized\n\t\t\t\t\t\thold of the girdle, the elder said,  Thereupon she instructed her sister how to put the noose\n\t\t\t\t\t\taround her neck, and when she saw that she was\n\t\t\t\t\t\tdead she took her down and covered her. She herself begged Megisto to take care of her and not to\n\t\t\t\t\t\tsuffer her to be laid in any ignominious way when she\n\t\t\t\t\t\tshould be dead. In consequence no one there was\n\t\t\t\t\t\tso bitter or such a hater of despots as not to shed\n\t\t\t\t\t\ttears and commiserate the nobility of the maidens."}, "Of the deeds, countless in number, done by women\n\t\t\t\t\t\tacting together these may suffice as examples. But\n\t\t\t\t\t\tcases of individual bravery I will put down as they\n\t\t\t\t\t\tcome to me, not in any order, because I think that\n\t\t\t\t\t\tthe record of the present subject does not at all\n\t\t\t\t\t\trequire a chronological arrangement."]}, {"@type": "chapter", "@n": "16", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "Letters"}], "#text": "Polyaenus, , viii. 35; Aristaenetus, , i. 15."}, "#text": "XVI. PIERIA"}, "p": {"pb": {"@id": "v.3.p.533"}, "note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Lexikon der griech. und rm. Mythologie"}], "#text": "Roscher, , i. p. 572, line 63."}, "q": {"@direct": "unspecified", "#text": "If only you\n\t\t\t\t\t\tcould make it possible for me to come here often and\n\t\t\t\t\t\tmany with me,"}, "#text": "Some of the lonians who came to Miletus, owing\n\t\t\t\t\t\tto lively disagreements with the sons of Neileus, went\n\t\t\t\t\t\taway to Myus and settled there, suffering many ills at\n\t\t\t\t\t\tthe hands of the Milesians; for these made war upon\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthem because of their defection. However, the war\n\t\t\t\t\t\twas not without truce or intercourse, but at certain\n\t\t\t\t\t\tfestivals the women commonly went to Miletus from\n\t\t\t\t\t\tMy us. There was among the people of Myus a\n\t\t\t\t\t\tprominent man named Pythes, who had a wife named\n\t\t\t\t\t\tIapygia and a daughter Pieria. As there was a\n\t\t\t\t\t\tfestival in honour of Artemis, and a sacrifice, which\n\t\t\t\t\t\tthey call Neleis, he sent his wife, and daughter, who\n\t\t\t\t\t\thad asked that they might participate in the festival.\n\t\t\t\t\t\tThe most influential of Neileus's sons, Phrygius by\n\t\t\t\t\t\tname, fell in love with Pieria, and tried to think\n\t\t\t\t\t\twhat could be done on his part that would be most\n\t\t\t\t\t\tpleasing to her. And when she said,  Phrygius was quick to understand\n\t\t\t\t\t\tthat she wanted friendship and peace for the citizens,\n\t\t\t\t\t\tand stopped the war. There was, consequently, in\n\t\t\t\t\t\tboth cities repute and honour for Pieria, so that the\n\t\t\t\t\t\twomen of Miletus pray even to this day that their\n\t\t\t\t\t\thusbands may love them as Phrygius loved Pieria."}}, {"@type": "chapter", "@n": "17", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "Love Stories"}], "#text": "Polyaenus, , viii. 36; Parthenius, , nos. 9 and 18."}, "#text": "XVII. POLYCRITE"}, "p": [{"pb": {"@id": "v.3.p.535"}, "#text": "A war arose between the Naxians and Milesians\n\t\t\t\t\t\ton account of Neaera the wife of Hypsicreon of\n\t\t\t\t\t\tMiletus. It was because she fell in love with\n\t\t\t\t\t\tPromedon of Naxos and sailed away with him. He\n\t\t\t\t\t\twas a friend and guest of Hypsicreon, but yielded to\n\t\t\t\t\t\tNeaera's ardent advances, and then, as she was in\n\t\t\t\t\t\tfear of her husband, he took her away to Naxos, and\n\t\t\t\t\t\tplaced her as a suppliant at the shrine of Hestia.\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tWhen the Naxians, as a favour to Promedon, refused\n\t\t\t\t\t\tto give her up, though they advanced another\n\t\t\t\t\t\texcuse, her position as suppliant, the war arose.\n\t\t\t\t\t\tBesides the many others who fought on the side of\n\t\t\t\t\t\tthe Milesians the Erythraeans were the most zealous\n\t\t\t\t\t\tamong the lonians; and the war dragged on and on,\n\t\t\t\t\t\tand brought great calamities. Then it came to an\n\t\t\t\t\t\tend through a woman's bravery, as it had arisen\n\t\t\t\t\t\tthrough a woman's badness."}, {"pb": {"@id": "v.3.p.537"}, "#text": "Diognetus, the general of the Erythraeans, entrusted with the command of a stronghold, its natural\n\t\t\t\t\t\tadvantages reinforced by fortification to menace the\n\t\t\t\t\t\tcity of the Naxians, gathered much spoil from the\n\t\t\t\t\t\tNaxians, and captured some free women and maidens;\n\t\t\t\t\t\twith one of these, Polycrite, he fell in love and kept\n\t\t\t\t\t\ther, not as a captive, but in the status of a wedded\n\t\t\t\t\t\twife. Now when a festival which the Milesians\n\t\t\t\t\t\tcelebrate came due in the army, and all turned to\n\t\t\t\t\t\tdrinking and social gatherings, Polycrite asked\n\t\t\t\t\t\tDiognetus if there were any reason why she should\n\t\t\t\t\t\tnot send some bits of pastry to her brothers. And\n\t\t\t\t\t\twhen he not only gave her permission but urged her\n\t\t\t\t\t\tto do so, she slipped into a cake a note written on a\n\t\t\t\t\t\tsheet of lead, and bade the bearer tell her brothers\n\t\t\t\t\t\tthat they themselves and no others should consume\n\t\t\t\t\t\twhat she had sent. The brothers came upon the\n\t\t\t\t\t\tpiece of lead and read the words of Polycrite, advising them to attack the enemy that night, as they\n\t\t\t\t\t\twere all in a state of carelessness from drink on account of the festival. Her brothers took this message\n\t\t\t\t\t\tto their generals and strongly urged them to set\n\t\t\t\t\t\tforth with themselves. When the place had been\n\t\t\t\t\t\ttaken and many slain, Polycrite begged for the life of\n\t\t\t\t\t\tDiognetus from her citizens, and saved him. When\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tshe herself arrived at the gates, and found herself\n\t\t\t\t\t\tconfronting the citizens who came to meet her,\n\t\t\t\t\t\twelcoming her with joy and garlands and giving\n\t\t\t\t\t\texpression to their admiration for her, she could not\n\t\t\t\t\t\tbear the immensity of her joy, but fell down dead\n\t\t\t\t\t\tbeside the gate; and there she is buried, and her\n\t\t\t\t\t\ttomb is called the Tomb of Envy, as though by some\n\t\t\t\t\t\tenvious fortune Polycrite was begrudged the enjoyment of her honours."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Frag."}, "#text": "559 (ed. Rose) = Aulus Gellius, iii. 15."}, "#text": "This is the story which the Naxian writers record.\n\t\t\t\t\t\tAristotle, however, says that Polycrite was not taken\n\t\t\t\t\t\tcaptive, but that Diognetus, in some other way, saw\n\t\t\t\t\t\ther and fell in love with her, and stood ready to give\n\t\t\t\t\t\tor to do anything; and she agreed to come to him,\n\t\t\t\t\t\tif she might obtain just one thing, for which, as the\n\t\t\t\t\t\tphilosopher asserts, she required an oath of Diognetus. And when he had given the required oath,\n\t\t\t\t\t\tshe demanded in fulfilment that Delium be given to\n\t\t\t\t\t\ther (the place was called by this name), otherwise\n\t\t\t\t\t\tshe would have nothing to do with him. He, because\n\t\t\t\t\t\tof his love and his oath, was carried quite away, and\n\t\t\t\t\t\thanded over the spot to Polycrite, and she in turn to\n\t\t\t\t\t\tthe citizens. Following this, the Naxians were again\n\t\t\t\t\t\tput on an equal footing, and effected a reconciliation\n\t\t\t\t\t\twith the Milesians on such terms as they desired."}]}, {"@type": "chapter", "@n": "18", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , viii. 37."}, "#text": "XVIII. LAMPSACE"}, "p": {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "As a remedy for love, at least in later times."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Frag. Histor. Graec."}], "#text": "Mller,  i. p. 33."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Strabo, xiii. (589), and Stephanus of Byzantium under Lampsacus."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Strabo, xiii. (589), and Stephanus of Byzantium under Lampsacus."}], "pb": [{"@id": "v.3.p.539"}, {"@id": "v.3.p.541"}], "#text": "There came from Phocaea twin brothers Phobus\n\t\t\t\t\t\tand Blepsus of the family of the Codridae, of whom\n\t\t\t\t\t\tPhobus was the first to throw himself into the sea\n\t\t\t\t\t\tfrom the Leucadian Rocks, as Charon of Lampsacus\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\thas recorded. Phobus, having influence and princely\n\t\t\t\t\t\trank, sailed to Parium on some business of his own,\n\t\t\t\t\t\tand having become the friend and guest of Mandron,\n\t\t\t\t\t\twho was king of the Bebrycians who are called the\n\t\t\t\t\t\tPityoessenians, he aided them by fighting on their\n\t\t\t\t\t\tside when they were being harassed by their neighbours. When Phobus took his departure Mandron\n\t\t\t\t\t\texpressed the utmost regard for him, and, in particular, promised to give him a part of their land and\n\t\t\t\t\t\tcity if Phobus wished to come to Pityoessa with\n\t\t\t\t\t\tPhocaean colonists. So Phobus prevailed on his\n\t\t\t\t\t\tcitizens and sent out his brother with the colonists.\n\t\t\t\t\t\tAnd what Mandron had promised was at their disposal, as they expected. But they, inasmuch as\n\t\t\t\t\t\tthey made great gains for themselves through the\n\t\t\t\t\t\tspoils and booty which they took from the neighbouring barbarians, were first an object of envy, and later\n\t\t\t\t\t\tan object of fear also, to the Bebrycians, who, desiring\n\t\t\t\t\t\tto be rid of them, could not prevail on Mandron, who\n\t\t\t\t\t\twas a fair and just man in his treatment of the Greeks;\n\t\t\t\t\t\tbut when he had gone away on a journey, they prepared to destroy the Phocians by treachery. But\n\t\t\t\t\t\tthe daughter of Mandron, Lampsace, a young girl,\n\t\t\t\t\t\tlearned of the plot beforehand, and tried first to\n\t\t\t\t\t\tdissuade her friends and relatives and to point out\n\t\t\t\t\t\tto them that they were undertaking to carry out a\n\t\t\t\t\t\tfrightful and wicked deed in murdering men who\n\t\t\t\t\t\twere their benefactors and allies and now also their\n\t\t\t\t\t\tfellow-citizens. But when she could not prevail on\n\t\t\t\t\t\tthem, she secretly told the Greeks what was afoot,\n\t\t\t\t\t\tand warned them to be on their guard. And they,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\thaving made ready a sacrifice and banquet, invited\n\t\t\t\t\t\tthe Pityoessenians to come to it just outside the city;\n\t\t\t\t\t\tthen, dividing themselves into two parties, with the\n\t\t\t\t\t\tone they took possession of the walls, and with the\n\t\t\t\t\t\tother made away with the men. Having gained\n\t\t\t\t\t\tcontrol of the city in this manner, they sent for\n\t\t\t\t\t\tMandron, and bade him be king jointly with one or\n\t\t\t\t\t\tanother of their own number. Lampsace died as the\n\t\t\t\t\t\tresult of an illness, and they buried her within the\n\t\t\t\t\t\tcity most magnificently, and called the city Lampsacus after her name. When Mandron, endeavouring to avoid any suspicion of treachery, asked to be\n\t\t\t\t\t\treleased from dwelling with them, but asked as his\n\t\t\t\t\t\tright to take away with him the children and wives\n\t\t\t\t\t\tof the slain, they sent them forth, doing them no\n\t\t\t\t\t\twrong. They rendered heroic honours to Lampsace\n\t\t\t\t\t\tat first; later they voted to offer sacrifice to her as to\n\t\t\t\t\t\ta goddess, and so they continue to do."}}, {"@type": "chapter", "@n": "19", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , viii. 38."}, "#text": "XIX. ARETAPHILA"}, "p": ["Aretaphila, of Cyrene, was not born long years\n\t\t\t\t\t\tago, but in the crucial times of Mithradates; she\n\t\t\t\t\t\tdisplayed, however, a bravery and an achievement\n\t\t\t\t\t\twhich may well rival the counsel of the heroines of\n\t\t\t\t\t\tolden time. She was the daughter of Aeglator and\n\t\t\t\t\t\tthe wife of Phaedimus, both men of note. She had\n\t\t\t\t\t\tbeautiful features, and was reputed to be unusually\n\t\t\t\t\t\tsensible and not deficient in political wisdom, but the\n\t\t\t\t\t\tcommon misfortunes of her country brought her into\n\t\t\t\t\t\tprominence.", {"pb": {"@id": "v.3.p.543"}, "#text": "Nicocrates, having made himself despot over the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tpeople of Cyrene, not only ordered the murder of\n\t\t\t\t\t\tmany persons, but killed with his own hand Melanippus the priest of Apollo, and took the priesthood\n\t\t\t\t\t\thimself. He also killed Phaedimus the husband of\n\t\t\t\t\t\tAretaphila, and made Aretaphila his unwilling wife.\n\t\t\t\t\t\tIn addition to his other unnumbered acts of lawlessness, he stationed guards at the gates, who maltreated\n\t\t\t\t\t\tthe dead that were being borne to the grave, prodding them with daggers, and applying red-hot irons\n\t\t\t\t\t\tto them, so that none of the citizens should be secretly\n\t\t\t\t\t\tcarried out in the guise of a corpse."}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf. Moralia"}, {"@rend": "italics", "#text": "Hellenica"}, {"@rend": "italics", "#text": "De divinatione"}, {"@rend": "italics", "#text": "De inventione"}, {"@rend": "italics", "#text": "De officiis"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Who killed her husband Alexander. , 856 a; Xenophon, , vi. 4. 35-37; Diodorus, xvi. 14; Cicero, , i. 25 (53), , ii. 49 (144) and , ii. 7 (25); Valerius Maximus, ix. 13, ext. 4. Theopompus wrote an account of this (as Plutarch says, , 1093 c)."}, "pb": {"@id": "v.3.p.545"}, "q": [{"@direct": "unspecified", "#text": "No, my\n\t\t\t\t\t\tdear,"}, {"@direct": "unspecified", "#text": "my striving is for very important\n\t\t\t\t\t\tthings, your affection for me, and the repute and\n\t\t\t\t\t\tinfluence which I enjoy because of you, and so am an\n\t\t\t\t\t\tobject of envy to bad women. It was fear of their\n\t\t\t\t\t\tpotions and devices that led me to invent some\n\t\t\t\t\t\tdevices to counteract them. It was foolish and\n\t\t\t\t\t\tfeminine perhaps, but not deserving of death,\n\t\t\t\t\t\tunless you as judge decide to put to death because\n\t\t\t\t\t\tof love-potions and charms a woman who yearns for\n\t\t\t\t\t\tmore love than you are willing to grant her."}], "#text": "Even for Aretaphila her own troubles were hard\n\t\t\t\t\t\tenough to bear, although the despot, because of his\n\t\t\t\t\t\tlove for her, granted her the fullest enjoyment\n\t\t\t\t\t\tof his power, for he was quite vanquished by her,\n\t\t\t\t\t\tand with her alone did he conduct himself civilly,\n\t\t\t\t\t\tbeing relentless and brutal in all else. But even so,\n\t\t\t\t\t\tthe piteous and undeserved suffering of her country\n\t\t\t\t\t\tdistressed her the more; for one citizen after another\n\t\t\t\t\t\twas slaughtered, and there was no hope of vengeance\n\t\t\t\t\t\tfrom any quarter; for the exiles, altogether weak\n\t\t\t\t\t\tand timid, were scattered here and there and everywhere. So Aretaphila, risking herself as the sole\n\t\t\t\t\t\tremaining hope for the common weal, and emulating\n\t\t\t\t\t\tthe glorious and far-famed daring of Thebe of\n\t\t\t\t\t\tPherae, but being destitute of faithful supporters\n\t\t\t\t\t\tin the household, such as the circumstances provided for Thebe, undertook to dispatch her husband\n\t\t\t\t\t\tby poison. In preparing, procuring, and testing\n\t\t\t\t\t\tmany potent mediums she did not go unnoticed,\n\t\t\t\t\t\tbut was betrayed. And when proofs were presented,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tCalbia, Nicocrates's mother, who was by nature\n\t\t\t\t\t\tbloodthirsty and inexorable, felt that she ought\n\t\t\t\t\t\tto make away with Aretaphila after torturing her.\n\t\t\t\t\t\tBut Nicocrates' love had the effect of tempering his\n\t\t\t\t\t\tanger with procrastination and weakness, and the fact\n\t\t\t\t\t\tthat Aretaphila vigorously met the accusations and\n\t\t\t\t\t\tdefended herself against them provided some excuse\n\t\t\t\t\t\tfor his attitude. But when she was apprehended\n\t\t\t\t\t\tby the proofs, and saw that her preparations for the\n\t\t\t\t\t\tpoisoning admitted no denial, she confessed, but said\n\t\t\t\t\t\tthat she had prepared no fatal poisoning.  said she,"}, {"pb": {"@id": "v.3.p.547"}, "#text": "In spite of this defence of Aretaphila's, Nicocrates\n\t\t\t\t\t\tdecided to have her put to the torture, and, with\n\t\t\t\t\t\tCalbia standing by, relentless and inexorable, he\n\t\t\t\t\t\ttested her in this way. She sustained herself with\n\t\t\t\t\t\tindomitable courage under the torments until even\n\t\t\t\t\t\tCalbia unwillingly gave over; and Nicocrates was\n\t\t\t\t\t\tconvinced, and acquitted her, and was sorry that he\n\t\t\t\t\t\thad caused her to be tortured; and after no long\n\t\t\t\t\t\ttime he came back again, impelled towards her by\n\t\t\t\t\t\this passion for her, and resumed the old relations,\n\t\t\t\t\t\tand tried through honours and acts of kindness to\n\t\t\t\t\t\tregain her goodwill. But she, who had been triumphant\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tover tortures and pain, had no intention of\n\t\t\t\t\t\tbeing vanquished by a show of favour, and, with\n\t\t\t\t\t\teagerness for victory added to her eagerness for the\n\t\t\t\t\t\thonourable and good, she resorted to another device."}, {"pb": [{"@id": "v.3.p.549"}, {"@id": "v.3.p.551"}], "#text": "She was fortunate in having a daughter of marriageable age, rather good-looking. Her she dangled as\n\t\t\t\t\t\ta bait before the despot's brother, who was a young\n\t\t\t\t\t\tman and an easy prey to pleasures. There is much\n\t\t\t\t\t\ttalk to the effect that Aretaphila, by using charms\n\t\t\t\t\t\tand love-potions on the girl, got the youth in hand and\n\t\t\t\t\t\tupset his reasoning powers. His name was Leander.\n\t\t\t\t\t\tWhen he had been captivated, and, by importuning\n\t\t\t\t\t\this brother, had gained his consent to the marriage,\n\t\t\t\t\t\tthe girl, on the one hand, instructed by her mother,\n\t\t\t\t\t\ttried to influence him and to induce him to set the\n\t\t\t\t\t\tcity free, arguing that not even he himself was living\n\t\t\t\t\t\tas a free man under the despotism, and had not even\n\t\t\t\t\t\twarrant to contract a marriage or to keep to it;\n\t\t\t\t\t\tand, on the other hand, his friends, thinking to do a\n\t\t\t\t\t\tfavour to Aretaphila, suggested to his mind certain\n\t\t\t\t\t\tprej udices and suspicions against his brother. When he\n\t\t\t\t\t\tdiscovered that Aretaphila was planning and working\n\t\t\t\t\t\tto the same end, he undertook the deed, and by\n\t\t\t\t\t\turging on Daphnis a servant, through him he slew\n\t\t\t\t\t\tNicocrates. For the rest, he no longer paid any\n\t\t\t\t\t\tattention to Aretaphila, but straightway showed\n\t\t\t\t\t\tby his deeds that he had made away with his brother,\n\t\t\t\t\t\tbut not with the despot; for he ruled in a crazy\n\t\t\t\t\t\tand foolish way. Nevertheless there remained with\n\t\t\t\t\t\thim some respect for Aretaphila and some influence\n\t\t\t\t\t\ton her part, as she was not hateful to him and not\n\t\t\t\t\t\tdirectly hostile, but carried on her activities in his\n\t\t\t\t\t\taffairs unknown to him. First she secretly stirred up\n\t\t\t\t\t\ta war with the Africans for him by persuading a\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tcertain potentate Anabus to overrun the country\n\t\t\t\t\t\tand lead his army against the city; then she falsely\n\t\t\t\t\t\taccused to Leander his friends and generals, intimating that they were not zealous in carrying on the war,\n\t\t\t\t\t\tbut wanted rather peace and quiet, which his circumstances and despotism required, as he wished to\n\t\t\t\t\t\thold secure his power over the citizens. She said\n\t\t\t\t\t\tthat she herself would effect the reconciliation, and\n\t\t\t\t\t\twould get Anabus to come to a conference with him,\n\t\t\t\t\t\tif he would but give the word, before the war should\n\t\t\t\t\t\thave wrought some irremediable ill. When Leander\n\t\t\t\t\t\tgave the word, she herself had a talk with the African\n\t\t\t\t\t\tbeforehand, in which she desired him, on the promise\n\t\t\t\t\t\tof many presents and much money, to seize the\n\t\t\t\t\t\tdespot when he should come to the conference with\n\t\t\t\t\t\thim. When the African had been won over, Leander\n\t\t\t\t\t\twas hesitant, but, abashed before Aretaphila, who\n\t\t\t\t\t\tsaid that she would be present herself, he went forth\n\t\t\t\t\t\tunarmed and unattended. When he came near\n\t\t\t\t\t\tand saw Anabus, he again felt uneasy, and wanted\n\t\t\t\t\t\tto wait for his bodyguard. But Aretaphila, who was\n\t\t\t\t\t\tthere, at one moment encouraged him, and the next\n\t\t\t\t\t\tcalled him a coward. Finally, as a delay ensued,\n\t\t\t\t\t\tshe, quite impulsively and boldly dragging him by\n\t\t\t\t\t\tthe hand, brought him up to the barbarian and\n\t\t\t\t\t\thanded him over. Instantly he was seized and\n\t\t\t\t\t\tmade a prisoner, and, after having been put in\n\t\t\t\t\t\tbonds, was kept under watch by the Africans, until\n\t\t\t\t\t\tAretaphila's friends, who were bringing the money\n\t\t\t\t\t\tfor her, arrived, accompanied by the rest of the\n\t\t\t\t\t\tcitizens. For almost all of them, on hearing the\n\t\t\t\t\t\tnews, ran out at the call. When they saw Aretaphila, they came near forgetting their anger against\n\t\t\t\t\t\tthe despot, and considered vengeance upon him a\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tsecondary concern. Their first concern in the enjoyment of their freedom was to greet her with joy\n\t\t\t\t\t\tand tears, prostrating themselves before her as\n\t\t\t\t\t\tbefore the statue of a god. As the people surged\n\t\t\t\t\t\ton, one close upon another, it was with difficulty that\n\t\t\t\t\t\tby evening they took over Leander and returned to\n\t\t\t\t\t\tthe city. When they had had their fill of honours\n\t\t\t\t\t\tand praises for Aretaphila, they then turned their\n\t\t\t\t\t\tattention to the despots. Calbia they burned alive,\n\t\t\t\t\t\tand Leander they sewed up in a leathern sack and\n\t\t\t\t\t\tsank in the depths of the sea. They asked that\n\t\t\t\t\t\tAretaphila, as her proper due, should share with the\n\t\t\t\t\t\tbest citizens in the control and management of the\n\t\t\t\t\t\tgovernment. But she, as one who had played through\n\t\t\t\t\t\ta drama of varying sort and of many roles up to the\n\t\t\t\t\t\twinning of the prize, when she saw the city free,\n\t\t\t\t\t\twithdrew at once to her own quarters among the\n\t\t\t\t\t\twomen, and, rejecting any sort of meddling in affairs,\n\t\t\t\t\t\tspent the rest of her life quietly at the loom in the\n\t\t\t\t\t\tcompany of her friends and family."}]}, {"@type": "chapter", "@n": "20", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "The Cup"}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Strategemata"}], "p": null, "#text": ", a drama by Alefred Lord Tennyson, follows closely Plutarch's story of Camma, which inspired it. The play (published in 1884) may be found in Tennyson's collected works. It was presented at the Lyceum Theatre in 1881 by Henry Irving and ran for over one hundred and thirty nights. Certainly the account of Camma's death does not lack dramatic quality.Plutarch repeats the story in , 768 b, and Polyaenus, , viii. 39, also gives his version."}, "#text": "XX. CAMMA"}, "p": [{"pb": {"@id": "v.3.p.553"}, "#text": "There were in Galatia two of the most powerful\n\t\t\t\t\t\tof the tetrarchs, distantly related to each other,\n\t\t\t\t\t\tSinatus and Sinorix. One of these, Sinatus, had\n\t\t\t\t\t\tmarried a maiden, Camma by name, conspicuous for\n\t\t\t\t\t\ther form and beauty, but even more admired for her\n\t\t\t\t\t\tvirtues. Not only was she modest and fond of her\n\t\t\t\t\t\thusband, but she was also quick-witted and high-minded,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand unusually dear to her inferiors by reason\n\t\t\t\t\t\tof her kindness and benevolence. A thing that\n\t\t\t\t\t\tbrought her into greater prominence was the fact\n\t\t\t\t\t\tthat she was the priestess of Artemis, whom the\n\t\t\t\t\t\tGalatians especially reverence, and was seen magnificently attired always in connexion with the processions and sacrifices."}, {"pb": {"@id": "v.3.p.555"}, "q": {"@direct": "unspecified", "#text": "I call you to\n\t\t\t\t\t\twitness, goddess most revered, that for the sake of\n\t\t\t\t\t\tthis day I have lived on after the murder of Sinatus,\n\t\t\t\t\t\tand during all that time I have derived no comfort\n\t\t\t\t\t\tfrom life save only the hope of justice; and now\n\t\t\t\t\t\tthat justice is mine, I go down to my husband. But\n\t\t\t\t\t\tas for you, wickedest of all men, let your relatives\n\t\t\t\t\t\tmake ready a tomb instead of a bridal chamber\n\t\t\t\t\t\tand a wedding."}, "#text": "So Sinorix fell in love with her, and not being\n\t\t\t\t\t\table to prevail upon her either by persuasion or\n\t\t\t\t\t\tforce as long as her husband lived, he committed\n\t\t\t\t\t\ta horrible deed, and treacherously killed Sinatus.\n\t\t\t\t\t\tThen, without allowing much time to elapse, he\n\t\t\t\t\t\tcommenced to woo Camma, who was spending time in\n\t\t\t\t\t\tthe temple and bearing Sinorix's lawless transgression in no pitiful nor abject manner, but with a\n\t\t\t\t\t\tspirit that showed sense and bided its time. He was\n\t\t\t\t\t\tpersistent in his suit, and seemed not to be at all at\n\t\t\t\t\t\ta loss for arguments that had some plausibility, to\n\t\t\t\t\t\tthe effect that in all other respects he had shown\n\t\t\t\t\t\thimself a better man than Sinatus, and had made\n\t\t\t\t\t\taway with him for love of Camma and not because\n\t\t\t\t\t\tof any other nefarious intent. The woman's denials\n\t\t\t\t\t\tat the first were not too peremptory, and later, little\n\t\t\t\t\t\tby little, she appeared to be softened; for her relatives and friends also brought pressure to bear upon\n\t\t\t\t\t\ther by way of service and favour to Sinorix, who held\n\t\t\t\t\t\tsuch very great power, and they tried to persuade\n\t\t\t\t\t\tand coerce her. Finally she yielded, and sent for\n\t\t\t\t\t\thim to come to her, on the ground that the consenting\n\t\t\t\t\t\tand pledging should take place in the presence of\n\t\t\t\t\t\tthe goddess. When he had come, she received him\n\t\t\t\t\t\tkindly and, having led him to the altar, poured a\n\t\t\t\t\t\tlibation from a bowl, then drank a portion herself\n\t\t\t\t\t\tand bade him drink the rest; it was poisoned mixture\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tof milk and honey. When she saw that he had\n\t\t\t\t\t\tdrunk, she uttered a clear cry of joy, and, prostrating\n\t\t\t\t\t\therself before the goddess, said,"}, "When the Galatian heard these words, and felt the\n\t\t\t\t\t\tpoison already working and creating a disturbance\n\t\t\t\t\t\tin his body, he mounted a chariot as if to try shaking\n\t\t\t\t\t\tand jolting as a relief, but he got out almost immediately and changed over into a litter, and in the\n\t\t\t\t\t\tevening he died. Camma endured through the\n\t\t\t\t\t\tnight, and when she learned that he had come to his\n\t\t\t\t\t\tend, she died cheerful and happy."]}, {"@type": "chapter", "@n": "21", "head": "XXI. STRATONICE", "p": ["Galatia produced also Stratonice the wife of Deiotarus and Chiomara the wife of Ortiagon, women\n\t\t\t\t\t\tthat deserve to be remembered.", {"pb": {"@id": "v.3.p.557"}, "#text": "Stratonice, well knowing that her husband desired\n\t\t\t\t\t\tchildren from her to succeed to the kingdom, but\n\t\t\t\t\t\thaving no child herself, prevailed upon him to have\n\t\t\t\t\t\ta child by anotheF woman, and to connive at its\n\t\t\t\t\t\tbeing passed off as her own. Deiotarus thought\n\t\t\t\t\t\thighly of the idea, and did everything in dependence\n\t\t\t\t\t\tupon her judgement, and she procured a comely\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmaiden from among the prisoners, Electra by name,\n\t\t\t\t\t\tand sealed her to Deiotarus. The children that were\n\t\t\t\t\t\tborn she brought up with loving care and in royal\n\t\t\t\t\t\tstate as if they had been her own."}]}, {"@type": "chapter", "@n": "22", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Epitome of Roman History"}], "#text": "This is printed as one of the fragments of Polybius, xxi. 38 (xxii. 21), from whom it is possible that Plutarch copied the story.  also Livy, xxxviii. 24; Valerius Maximus, vi. 1, ext. 2; Florus, , i. 27. 6 (ii. 11. 6)."}, "#text": "XXII. CHIOMARA"}, "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Gnaeus Manlius Vulso: the battle took place in 189 b.c."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "A centurion, according to the Roman account."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "foreign": {"@lang": "la", "#text": "Tempora mutantur, nos et mutamur in illis"}, "#text": "."}}], "q": [{"@direct": "unspecified", "#text": "A noble thing, dear wife, is fidelity."}, {"@direct": "unspecified", "#text": "Yes."}, {"@direct": "unspecified", "#text": "but it is a nobler thing that only\n\t\t\t\t\t\tone man be alive who has been intimate with me."}], "#text": "It came to pass that Chiomara, the wife of Ortiagon,\n\t\t\t\t\t\twas made a prisoner of war along with the rest of the\n\t\t\t\t\t\twomen at the time when the Romans under Gnaeus\n\t\t\t\t\t\tovercame in battle the Galatians in Asia. The\n\t\t\t\t\t\tofficer who obtained possession of her used his good\n\t\t\t\t\t\tfortune as soldiers do, and dishonoured her. He was,\n\t\t\t\t\t\tnaturally, an ignorant man with no self-control when\n\t\t\t\t\t\tit came to either pleasure or money. He fell a \n\t\t\t\t\t\tvictim, however, to his love of money, and when a\n\t\t\t\t\t\tvery large sum in gold had been mutually agreed\n\t\t\t\t\t\tupon as the price for the woman, he brought her to\n\t\t\t\t\t\texchange for the ransom to a place where a river,\n\t\t\t\t\t\tflowing between, formed a boundary. When the \n\t\t\t\t\t\tGalatians had crossed and given him the money and\n\t\t\t\t\t\treceived Chiomara, she, by a nod, indicated to one\n\t\t\t\t\t\tman that he should smite the Roman as he was \n\t\t\t\t\t\taffectionately taking leave of her. And when the\n\t\t\t\t\t\tman obediently struck off the Roman's head, she\n\t\t\t\t\t\tpicked it up and, wrapping it in the folds of her\n\t\t\t\t\t\tgarment, departed. When she came to her husband\n\t\t\t\t\t\tand threw the head down before him, he said in\n\t\t\t\t\t\tamazement, \n\t\t\t\t\t\t          said she,"}, "Polybius says that be had a conversation with this\n\t\t\t\t\t\twoman in Sardis, and that he admired her good\n\t\t\t\t\t\tsense and intelligence."], "pb": {"@id": "v.3.p.559"}}, {"@type": "chapter", "@n": "23", "head": "XXIII. A WOMAN OF PERGAMUM", "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "The Mithridatic Wars"}], "#text": "Appian, , vii. 46."}, "pb": {"@id": "v.3.p.561"}, "#text": "When Mithradates, after sending for sixty of the\n\t\t\t\t\t\tnoblest of Galatians to come to Pergamum as friends,\n\t\t\t\t\t\tseemed to comport himself arrogantly and despotically toward them, and all were indignant, Poredorix,\n\t\t\t\t\t\ta man of great bodily strength and of unusual spirit,\n\t\t\t\t\t\ttetrarch of the Tosiopians, undertook, when Mithradates should be hearing cases on the tribunal in a\n\t\t\t\t\t\tgymnasium, to seize hold of it suddenly and precipitate him, tribunal and all, down into the ravine. But\n\t\t\t\t\t\tby some chance Mithradates did not go up to the\n\t\t\t\t\t\tgymnasium on that day, but sent for the Galatians\n\t\t\t\t\t\tto come to his house, whereupon Poredorix urged\n\t\t\t\t\t\tthem to keep up their courage and, when they all\n\t\t\t\t\t\tshould be met together there, to rend Mithradates\n\t\t\t\t\t\tlimb from limb, and kill him, by falling upon him from\n\t\t\t\t\t\tall sides at once. Knowledge of this came to Mithradates through the agency of some informer, and he\n\t\t\t\t\t\tdelivered over the Galatians one by one to be executed. A little later, happening to remember a\n\t\t\t\t\t\tyoung man who, in comeliness and beauty, far surpassed those of his age, he felt sorry for him and\n\t\t\t\t\t\tchanged his mind. It was plain that he was much\n\t\t\t\t\t\tdistressed, since the youth had probably been put to\n\t\t\t\t\t\tdeath among the first; yet he sent orders that, if\n\t\t\t\t\t\tthe youth should be found alive, they should let him\n\t\t\t\t\t\tgo. The young man's name was Bepolitanus, and a\n\t\t\t\t\t\tmarvellous piece of luck befell him in this wise :\n\t\t\t\t\t\twhen he was arrested he was wearing very beautiful\n\t\t\t\t\t\tand costly clothing, which the executioner wished to\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tkeep, unstained by blood and unsullied, for himself,\n\t\t\t\t\t\tand he was stripping this off in a leisurely way, when\n\t\t\t\t\t\the saw the messengers from the king running towards\n\t\t\t\t\t\thim and shouting the youth's name. So in the case\n\t\t\t\t\t\tof Bepolitanus, avarice, which has been the undoing\n\t\t\t\t\t\tof many a man, unexpectedly saved his life."}, "Poredorix was executed and his body cast forth\n\t\t\t\t\t\tunburied, and not one of his friends dared to go near\n\t\t\t\t\t\thim; but a woman of Pergamum, who for her loveliness had been known to the Galatian while he was\n\t\t\t\t\t\tliving, took the risk of burying and covering up his\n\t\t\t\t\t\tbody. The guards, noticing her, arrested her and\n\t\t\t\t\t\ttook her before the king. It is said that Mithradates' emotions were stirred at the sight of her, as the\n\t\t\t\t\t\tgirl appeared altogether young and innocent. A still\n\t\t\t\t\t\tstronger influence very likely came from his having\n\t\t\t\t\t\tlearned that love was the reason behind it all; at any\n\t\t\t\t\t\trate, he relented and granted her permission to remove\n\t\t\t\t\t\tand bury the corpse, and to take for it clothing and\n\t\t\t\t\t\tadornment from what belonged to him."]}, {"@type": "chapter", "@n": "24", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Life of Alexander"}, {"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "Adversus Iovinianum"}], "#text": "Plutarch tells of Timocleia more briefly in his , chap. xii. (671 a).  also Polyaenus, , viii. 40; Hieronymus, , 35; Zonaras, iv. 9 (185 b)."}, "#text": "XXIV. TIMOCLEIA"}, "p": [{"q": [{"@direct": "unspecified", "#text": "How far is your\n\t\t\t\t\t\tpursuit to go ?"}, {"@direct": "unspecified", "#text": "As far as Macedonia!"}], "#text": "Theagenes of Thebes, who had come to entertain\n\t\t\t\t\t\tthe same aspirations for his city as Epameinondas and\n\t\t\t\t\t\tPelopidas and the noblest of the Thebans, came to\n\t\t\t\t\t\tgrief, involved in the general fortunes of Greece at\n\t\t\t\t\t\tChaeroneia, when he was already overpowering and\n\t\t\t\t\t\tpursuing the opposing lines. He is the one who, in\n\t\t\t\t\t\tanswer to a man who cried out,  said,"}, "A sister survived him to bear witness that by reason\n\t\t\t\t\t\tof the virtues of the family and his own natural\n\t\t\t\t\t\tendowment he was a great and splendid man. However, she had the advantage of getting some benefit\n\t\t\t\t\t\tfrom her virtues, so that she could bear more lightly\n\t\t\t\t\t\tso much of the general misfortunes as came upon\n\t\t\t\t\t\ther.", {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "In 335 b.c."}, "q": {"@direct": "unspecified", "pb": {"@id": "v.3.p.565"}, "#text": "Would God I had\n\t\t\t\t\t\tbeen dead before this night rather than to be alive,\n\t\t\t\t\t\tso that I might at least, when all else is being ravaged,\n\t\t\t\t\t\thave preserved my honour. But, since what has\n\t\t\t\t\t\tbeen done is done, if I must look upon you as my\n\t\t\t\t\t\tprotector, lord, and husband, by God's will, I will\n\t\t\t\t\t\tnot deprive you of your own; for I see that I myself\n\t\t\t\t\t\thave become whatever your will shall decide. I did\n\t\t\t\t\t\tpossess personal ornaments and silver fashioned into\n\t\t\t\t\t\tdrinking-cups, and there was also some gold and\n\t\t\t\t\t\tmoney. When the city was being captured, I told\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmy maid-servants to get this all together, and I\n\t\t\t\t\t\tthrew it i or rather deposited it, into a dry well.\n\t\t\t\t\t\tNor do many know of it; for there is a cover over\n\t\t\t\t\t\tthe well, and a shady wood growing all around it.\n\t\t\t\t\t\tI hope you may be fortunate in obtaining it, and for\n\t\t\t\t\t\tme it will serve as proofs and tokens to you of the\n\t\t\t\t\t\thappy and splendid state of my house."}, "#text": "For when Alexander had overpowered the Thebans,\n\t\t\t\t\t\tand some of his men were going to this part of the\n\t\t\t\t\t\tcity, and others to that, and plundering, it happened\n\t\t\t\t\t\tthat a man took possession of Timocleia's house who\n\t\t\t\t\t\twas not reasonable or civil but arrogant and foolish.\n\t\t\t\t\t\tHe was commander of a certain Thracian troop,\n\t\t\t\t\t\tand bore the same name as the king, but was in\n\t\t\t\t\t\tno way like him; for, without showing the least\n\t\t\t\t\t\trespect for the ancestry or the estate of the woman,\n\t\t\t\t\t\tafter he had guzzled his fill of wine, he summoned her\n\t\t\t\t\t\tafter dinner to spend the night with him. And this\n\t\t\t\t\t\twas not the end; he asked for gold and silver, if\n\t\t\t\t\t\tany had been hidden away by her, at one time\n\t\t\t\t\t\tthreatening to kill her, at another promising to keep\n\t\t\t\t\t\ther for all time in the position of a wife. She, seizing\n\t\t\t\t\t\tupon the hold he offered, said,"}, {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Shield of Heracles"}, "#text": "The poetic expression probably comes from some lyric or dramatic poet. It can hardly have been made up by Plutarch from Hesiod's , 258."}, "q": {"@direct": "unspecified", "pb": {"@id": "v.3.p.567"}, "#text": "I had the good\n\t\t\t\t\t\tfortune to have a brother Theagenes, who was a\n\t\t\t\t\t\tgeneral at Chaeroneia and fell there, fighting against\n\t\t\t\t\t\tyou Macedonians for the freedom of Greece, that\n\t\t\t\t\t\twe might not have any such experience as we have\n\t\t\t\t\t\thad. But since we have had an experience undeserved\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tby our family, we have no wish to escape\n\t\t\t\t\t\tdeath; for it were better, perhaps, not to live to\n\t\t\t\t\t\texperience another such night, unless you put a\n\t\t\t\t\t\tstop to this thing."}, "#text": "When the Macedonian heard this, he could not\n\t\t\t\t\t\twait for daylight, but went straight to the place under\n\t\t\t\t\t\tthe guidance of Timocleia, and, after ordering the\n\t\t\t\t\t\tgarden to be shut close, so that nobody should find\n\t\t\t\t\t\tout what was going on, he climbed down into the\n\t\t\t\t\t\twell in his shirt only. An odious Fate led him on,\n\t\t\t\t\t\tdestined to work vengeance upon him at the hands\n\t\t\t\t\t\tof Timocleia standing over him at the top of the well.\n\t\t\t\t\t\tWhen she could tell by his voice that he had reached\n\t\t\t\t\t\tthe bottom, she herself brought many of the stones,\n\t\t\t\t\t\twhile her maid-servants rolled in many big ones on\n\t\t\t\t\t\ttop until they had beaten him down and completely\n\t\t\t\t\t\tburied him. When the Macedonians came to know\n\t\t\t\t\t\tof this and recovered the corpse, inasmuch as proclamation had been made before this to kill none of\n\t\t\t\t\t\tthe Thebans, they arrested Timocleia and brought\n\t\t\t\t\t\ther to the king, and told of her daring deed. But\n\t\t\t\t\t\the, seeing in the composure of her countenance\n\t\t\t\t\t\tand her unhurried step an indication of high\n\t\t\t\t\t\trank and noble blood, first questioned her as to\n\t\t\t\t\t\twho she was among the women. She quite undauntedly and courageously said,"}, "At this the most sympathetic of those present\n\t\t\t\t\t\tbegan to weep, but it did not occur to Alexander\n\t\t\t\t\t\tto pity the woman, for he felt that she was too great\n\t\t\t\t\t\tfor that, but he marvelled at her bravery and her\n\t\t\t\t\t\twords, which touched him greatly, and he issued\n\t\t\t\t\t\torders to his officers that they should take good\n\t\t\t\t\t\tand be on the watch that no such insult should again\n\t\t\t\t\t\tbe offered to a noted house. Timocleia he allowed\n\t\t\t\t\t\tto go free, both herself and all others who were\n\t\t\t\t\t\tfound to be related to her."], "pb": {"@id": "v.3.p.563"}}, {"@type": "chapter", "@n": "25", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}, {"@rend": "italics", "#text": "Frag. Histor. Graec."}], "#text": "Herodotus, iv. 160; Polyaenus, , viii. 41; Mller,  iii. p. 387, Nicolaus Damasc. Frag. 52."}, "#text": "XXV. ERYXO"}, "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "He was nicknamed The Harsh."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Lepus marinus"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "A kind of fish (); Plutarch (, 983 f) says that it is fatal to human beings."}], "pb": {"@id": "v.3.p.569"}, "#text": "Arcesilaus, the son of Battus who was nicknamed\n\t\t\t\t\t\tThe Happy, was not at all like his father in his\n\t\t\t\t\t\tways. In fact, while his father was still living, he\n\t\t\t\t\t\tsurrounded his house with a rampart, and was fined\n\t\t\t\t\t\ttwo hundred pounds by his father; and when his\n\t\t\t\t\t\tfather had come to his end, for one thing Arcesilaus,\n\t\t\t\t\t\tbeing harsh by nature (and this gave him his nickname), and for another consorting with a vicious\n\t\t\t\t\t\tfriend Laarchus, instead of being a king became a\n\t\t\t\t\t\tdespot. Laarchus, secretly scheming to become\n\t\t\t\t\t\tdespot, banished or murdered the noblest among\n\t\t\t\t\t\tthe men of Cyrene, and diverted all the blame for\n\t\t\t\t\t\tthis from himself to Arcesilaus; and finally he\n\t\t\t\t\t\tbrought Arcesilaus into a wasting and grievous\n\t\t\t\t\t\tillness by a drink containing sea-hare, and thus\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\taccomplished his death; then he took over the\n\t\t\t\t\t\tsovereign rule himself on the pretext that he was\n\t\t\t\t\t\tkeeping it for Arcesilaus's son Battus. The boy,\n\t\t\t\t\t\tby reason of his lameness and his youth as well,\n\t\t\t\t\t\twas looked down upon, but to his mother many gave\n\t\t\t\t\t\theed, for she was discreet and humane, and had many\n\t\t\t\t\t\tinfluential relatives. Wherefore Laarchus lavished\n\t\t\t\t\t\tattentions upon her, trying to win her as his wife,\n\t\t\t\t\t\tsaying that it was only right and proper to make\n\t\t\t\t\t\tBattus his own son by marrying her, and to proclaim him colleague in the sovereignty. Eryxo\n\t\t\t\t\t\t(for that was the woman's name), after taking counsel\n\t\t\t\t\t\twith her brothers, bade Laarchus to have an interview with them, as if she herself looked with favour\n\t\t\t\t\t\ton the marriage. But when Laarchus interviewed\n\t\t\t\t\t\tthem, and they purposely misled him and put him\n\t\t\t\t\t\toff, Eryxo sent a maid-servant to him to tell him\n\t\t\t\t\t\tfrom her that at present her brothers declared themselves opposed, but if the union should be consummated, they would cease their dissent and give\n\t\t\t\t\t\tover; he must, therefore, come to her by night if he\n\t\t\t\t\t\twere willing; for if the beginning were once made,\n\t\t\t\t\t\tall the rest would be well."}, {"pb": {"@id": "v.3.p.571"}, "#text": "This was joyful news to Laarchus, and, all excitement in view of the woman's compliant mood, he\n\t\t\t\t\t\tagreed to come whenever she should give the word.\n\t\t\t\t\t\tEryxo carried out all this in consultation with\n\t\t\t\t\t\tPolyarchus the eldest of her brothers. When a\n\t\t\t\t\t\ttime had been determined upon for the coming\n\t\t\t\t\t\ttogether, Polyarchus was secretly introduced into\n\t\t\t\t\t\this sister's room, having with him two young men\n\t\t\t\t\t\twith sword in hand who were intent on avenging\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthe murder of their father, whom Laarchus, a short\n\t\t\t\t\t\ttime before, had put to death."}, "When Eryxo sent for Laarchus, he came in unattended, and, the young men falling upon him, he\n\t\t\t\t\t\twas run through by their swords and killed. His\n\t\t\t\t\t\tbody they threw over the wall and, bringing forward\n\t\t\t\t\t\tBattus, they proclaimed him king in succession to\n\t\t\t\t\t\this father's rights, and Polyarchus restored to the\n\t\t\t\t\t\tpeople of Cyrene their original form of government.", {"pb": {"@id": "v.3.p.573"}, "#text": "It happened that there were in the city numerous\n\t\t\t\t\t\tsoldiers of Amasis, king of the Egyptians. These\n\t\t\t\t\t\tLaarchus had employed as trusty retainers, and they\n\t\t\t\t\t\twere not the least of his instruments through which\n\t\t\t\t\t\the terrorized the citizens. These soldiers sent men\n\t\t\t\t\t\tto Amasis to accuse Polyarchus and Eryxo, He\n\t\t\t\t\t\twas much incensed and had thoughts of making\n\t\t\t\t\t\twar on the people of Cyrene, but just then it happened\n\t\t\t\t\t\tthat his mother died, and it was during the days in\n\t\t\t\t\t\twhich he was holding her funeral that messengers\n\t\t\t\t\t\treturned from Amasis with the tidings. So Polyarchus thought it best to go there to make his defence.\n\t\t\t\t\t\tWhen Eryxo would not be left behind, but expressed\n\t\t\t\t\t\ther wish to go with him and share the danger, their\n\t\t\t\t\t\tmother Critola, although well on in years, would not\n\t\t\t\t\t\tbe left behind either. Her standing was of the\n\t\t\t\t\t\thighest, since she was the sister of Battus the Happy.\n\t\t\t\t\t\tWhen they came to Egypt, the people expressed\n\t\t\t\t\t\twondrous approval of their exploit, and Amasis\n\t\t\t\t\t\texpressed extraordinary approval of the self-control\n\t\t\t\t\t\tand courage of the woman; and after honouring\n\t\t\t\t\t\tboth Polyarchus and the women with presents and\n\t\t\t\t\t\troyal attentions he sent them back to Cyrene."}]}, {"@type": "chapter", "@n": "26", "head": "XXVI. XENOCRITE", "p": [{"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Roman Antiquities"}], "#text": "Dionysius of Halicarnassus, , v. 4-12; Diodorus, vii. 10."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "q": [{"@direct": "unspecified", "#text": "Harassers"}, {"@direct": "unspecified", "#text": "Hair-raisers"}], "#text": "Strollers who went about singing begging songs.  Athenaeus, 359 d-360 b.  as a corruption of  is no more weird than Plutarch's Greek etymology!"}], "pb": {"@id": "v.3.p.575"}, "#text": "No less admiration might be expressed for Xenocrite of Cumae for her behaviour towards Aristodemus\n\t\t\t\t\t\tthe despot, who, some think, had the nickname of\n\t\t\t\t\t\tMild given to him, but they do not know the truth.\n\t\t\t\t\t\tThe fact is that by the barbarians he was called\n\t\t\t\t\t\tMild, which, in their tongue, means childlike,\n\t\t\t\t\t\tbecause, when he was a mere youth with others of\n\t\t\t\t\t\this age who were still wearing their hair long (whom\n\t\t\t\t\t\tthey called harassers, from their long hair presumably), in the wars against the barbarians he was\n\t\t\t\t\t\tconspicuous and brilliant, not merely by daring and\n\t\t\t\t\t\tthe work of his hands, but showing himself to be\n\t\t\t\t\t\tabove others in quickness of mind and forethought.\n\t\t\t\t\t\tWherefore he advanced to the highest offices, being\n\t\t\t\t\t\tadmired by his fellow-citizens, and he was sent to\n\t\t\t\t\t\tbring aid to the Romans when they were besieged\n\t\t\t\t\t\tby the Etruscans who would restore Tarquinius\n\t\t\t\t\t\tSuperbus to his kingdom. In this campaign, which\n\t\t\t\t\t\tlasted a long time, he gave in altogether to the\n\t\t\t\t\t\tcitizens who were in the military service, and, by\n\t\t\t\t\t\tplaying the part of a demagogue rather than that\n\t\t\t\t\t\tof a general, he persuaded them to join him in attacking the Senate and in driving into exile the noblest\n\t\t\t\t\t\tand most influential. Following upon this, he made\n\t\t\t\t\t\thimself despot, and in the ways in which he misconducted himself towards women and free-born youth\n\t\t\t\t\t\the surpassed his former record for viciousness. In\n\t\t\t\t\t\tfact it is recorded in history that he imposed on the\n\t\t\t\t\t\tboys the custom of wearing long hair and golden\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tornaments, and the girls he compelled to bob their\n\t\t\t\t\t\tIuli r and to wear boys' clothes and the short undergarment. However, he was singularly enamoured\n\t\t\t\t\t\tof Xenocrite, whom he kept, the daughter of an\n\t\t\t\t\t\texiled father, without restoring her father to his\n\t\t\t\t\t\tcountry or winning his consent, but believing that\n\t\t\t\t\t\tsomehow the girl was contented to be with him,\n\t\t\t\t\t\tinasmuch as she was envied and deemed happy by\n\t\t\t\t\t\tthe citizens. But all this did not make any great\n\t\t\t\t\t\timpression on her. She was distressed at being\n\t\t\t\t\t\tpartner to a union in which there had been no giving\n\t\t\t\t\t\tin marriage nor plighting of troth, and she longed for\n\t\t\t\t\t\ther country's freedom no less than did those who were\n\t\t\t\t\t\tthe object of the despot's hatred."}, {"q": {"@direct": "unspecified", "#text": "Because among all the\n\t\t\t\t\t\tpeople of Cumae Aristodemus is the only man!"}, "#text": "It happened at that juncture that Aristodemus\n\t\t\t\t\t\twas extending a moat all the way round the country,\n\t\t\t\t\t\ta work neither necessary nor useful, but the real\n\t\t\t\t\t\treason was that he wished to wear out the citizens\n\t\t\t\t\t\tand waste their strength with toils and labours;\n\t\t\t\t\t\tfor it was prescribed for each one to carry out a certain\n\t\t\t\t\t\tnumber of measures of earth. One woman, when\n\t\t\t\t\t\tshe saw Aristodemus approaching, stepped well out\n\t\t\t\t\t\tof his way and covered her face with her garment.\n\t\t\t\t\t\tWhen he had gone, the young men made fun of her\n\t\t\t\t\t\tand asked her, in joke, why her modesty led her to\n\t\t\t\t\t\tavoid Aristodemus only, when she had no such\n\t\t\t\t\t\tfeeling towards the rest of the men. She with a very\n\t\t\t\t\t\tserious purpose replied,"}, {"pb": {"@id": "v.3.p.577"}, "#text": "These few words thus spoken laid hold upon them\n\t\t\t\t\t\tall, and also incited the noble-minded, for very shame,\n\t\t\t\t\t\tto struggle for their liberty. It is said that when\n\t\t\t\t\t\tXenocrite heard of it she said that she herself would\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\trather carry earth for her father, if he were only in\n\t\t\t\t\t\this own land, than be associated with Aristodemus\n\t\t\t\t\t\tin all his luxury and power. These things gave\n\t\t\t\t\t\tadded strength to those who were banding together\n\t\t\t\t\t\tagainst Aristodemus, at the head of whom was\n\t\t\t\t\t\tThymoteles. And when Xenocrite provided them\n\t\t\t\t\t\twith a safe way to get in and assurance that Aristodemus was unarmed and unattended, they forced\n\t\t\t\t\t\ttheir way in without much difficulty, and dispatched\n\t\t\t\t\t\thim. Thus the city of Cumae was made free by the\n\t\t\t\t\t\tbravery of two women, the one who put into their\n\t\t\t\t\t\tminds the thought and impulse for the deed, and\n\t\t\t\t\t\tthe other who co-operated with them to bring about\n\t\t\t\t\t\tits conclusion."}, "Honours and great gifts were tendered to Xenocrite, but she would have none of them; one request\n\t\t\t\t\t\tonly she made, to bury the body of Aristodemus,\n\t\t\t\t\t\tand this they granted her, and chose her to be priestess of Demeter, feeling that the honour would be no\n\t\t\t\t\t\tless pleasing to the goddess than appropriate for\n\t\t\t\t\t\tXenocrite."]}, {"@type": "chapter", "@n": "27", "head": {"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Strategemata"}], "#text": "Polyaenus, , viii. 42; Herodotus, vii. 27-29 and 38-39, where the name is given as Pythius."}, "#text": "XXVII. THE WIFE OF PYTHES"}, "p": [{"note": {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Classical Weekly"}, "#text": "On the source of the gold of Pythes see T. Leslie Shear in the , xvii. p. 186."}, "pb": {"@id": "v.3.p.579"}, "q": {"@direct": "unspecified", "#text": "But it is you who have created for us a plentiful supply of these things, and of nothing else;\n\t\t\t\t\t\tfor all skill in the trades has disappeared from among\n\t\t\t\t\t\tus; no one tills the soil, but we have forsaken the\n\t\t\t\t\t\tsowing and planting of crops in the soil and the sustaining food that comes from it, and we dig and delve\n\t\t\t\t\t\tfor useless things, wasting our own strength and that\n\t\t\t\t\t\tof our people."}, "#text": "It is said the wife of Pythes, contemporary with\n\t\t\t\t\t\tXerxes, was wise and good. Pythes himself, as\n\t\t\t\t\t\tit appears, came by chance upon some gold mines,\n\t\t\t\t\t\tand, delighting in the wealth from them not with\n\t\t\t\t\t\tmoderation, but insatiably and beyond measure,\n\t\t\t\t\t\the himself spent all his time over them, and put the\n\t\t\t\t\t\tcitizens down there also, and compelled all alike\n\t\t\t\t\t\tto dig or carry or wash out the gold, performing no\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tother work and carrying on no other activity. Many\n\t\t\t\t\t\tperished and all were completely exhausted, when\n\t\t\t\t\t\tthe women, coming to the door of the wife of Pythes,\n\t\t\t\t\t\tmade supplication. She bade them depart and not\n\t\t\t\t\t\tlose heart; then she summoned the goldsmiths\n\t\t\t\t\t\twhom she trusted most, secluded them, and ordered\n\t\t\t\t\t\tthem to make golden loaves of bread, cakes of all\n\t\t\t\t\t\tsorts, fruit, and whatever else in the way of dainties\n\t\t\t\t\t\tand food she knew Pythes liked best. When these\n\t\t\t\t\t\thad all been made, Pythes arrived home from\n\t\t\t\t\t\tabroad; for he had been travelling. And when he\n\t\t\t\t\t\tcalled for dinner, his wife caused a golden table to be\n\t\t\t\t\t\tset before him which contained nothing edible, but\n\t\t\t\t\t\teverything of gold. At first Pythes was delighted\n\t\t\t\t\t\twith the mimic food, but when he had gazed his fill,\n\t\t\t\t\t\the called for something to eat; and she served to him\n\t\t\t\t\t\ta golden replica of whatever he chanced to express\n\t\t\t\t\t\ta desire for. By this time he was in a high dudgeon\n\t\t\t\t\t\tand shouted out that he was hungry, whereupon she\n\t\t\t\t\t\tsaid,"}, "These things moved Pythes, and he did away with\n\t\t\t\t\t\tmuch of his activities at the mines, but not all,\n\t\t\t\t\t\tordering a fifth of the citizens to work the mines in\n\t\t\t\t\t\tturn, and the remainder he transferred to agriculture\n\t\t\t\t\t\tand the trades.", {"note": [{"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "#text": "Herodotus tells the story of Pythes' (Pythius's) relations with Xerxes at length in vii. 27-39."}, {"@resp": "ed", "@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "De ira"}, {"@rend": "italics", "#text": "Natural History"}], "#text": "Seneca, , iii. 16; Pliny, , xxxiii. 10 (47)."}], "pb": {"@id": "v.3.p.581"}, "#text": "When Xerxes was on his way to invade Greece,\n\t\t\t\t\t\tPythes, who had been most splendid in his entertainments\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand gifts, asked as a favour from the king\n\t\t\t\t\t\tthat, as he had several sons, the king should exempt\n\t\t\t\t\t\tone from military duty, and leave him at home to be\n\t\t\t\t\t\ta comfort to Pythes in his old age. Xerxes, in his\n\t\t\t\t\t\trage, ordered that this one son for whom the father\n\t\t\t\t\t\tmade his request should be killed and cut in two,\n\t\t\t\t\t\tand that the army should march between the two\n\t\t\t\t\t\thalves; the others he took with him, and all perished\n\t\t\t\t\t\tin the battles."}, "Because of this Pythes lost all spirit, and went\n\t\t\t\t\t\tthrough an experience similar to that of many bad\n\t\t\t\t\t\tand foolish men; for he was afraid of death and\n\t\t\t\t\t\tburdened with life. He wished not to live, and yet\n\t\t\t\t\t\tcould not let go of life. As there was a great mound\n\t\t\t\t\t\tin the city, and also a river flowing through it, which\n\t\t\t\t\t\tthey called the Pythopolites, he made ready a\n\t\t\t\t\t\tmausoleum in the mound, and then turned the course\n\t\t\t\t\t\tof the stream so that the river was carried through\n\t\t\t\t\t\tthe mound with its waters touching the tomb.\n\t\t\t\t\t\tUpon the completion of all this he went down into\n\t\t\t\t\t\tthe mausoleum, committing the government and care\n\t\t\t\t\t\tof the whole city to his wife, and ordered her not to\n\t\t\t\t\t\tcome near him, but to send his dinner for him every\n\t\t\t\t\t\tday, by placing it in a boat, until the time when the\n\t\t\t\t\t\tboat should pass by the tomb with the dinner untouched; then she should cease sending, taking it\n\t\t\t\t\t\tfor granted that he was dead. He passed the remainder of his life in this way, and his wife administered the government excellently, and gave the\n\t\t\t\t\t\tcitizens relief from their miseries."]}]}}}}