{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De cohibenda ira"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.095", "body": {"pb": {"@id": "v.1.p.33"}, "head": "Concerning the cure of anger: a dialogue.", "div1": [{"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.1.p.34"}, "quote": {"@rend": "blockquote", "l": "O wonder! how much gentler is he grown!", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXII. 378."}}, "#text": "SYLLA. Those painters, O Fundanus, in my opinion do\n\t\t\t\tvery wisely, who never finish any piece at the first sitting,\n\t\t\t\tbut take a review of it at some convenient distance of time;\n\t\t\t\tbecause the eye, being relieved for a time, renews its power\n\t\t\t\tby making frequent and fresh judgments, and becomes able\n\t\t\t\tto observe many small and critical differences which continual poring and familiarity would prevent it from noticing. Now, because it cannot be that a man should stand\n\t\t\t\toff from himself and interrupt his consciousness, and then\n\t\t\t\tafter some interval return to accost himself again (which is\n\t\t\t\tone principal reason why a man is a worse judge of himself than of other men), the next best course that a man\n\t\t\t\tcan take will be to inspect his friends after some time\n\t\t\t\tof absence, and also to offer himself to their examination,\n\t\t\t\tnot to see whether he be grown old on the sudden, or\n\t\t\t\twhether the habit of his body be become better or worse\n\t\t\t\tthan it was before, but that they may take notice of his\n\t\t\t\tmanner and behavior, whether in that time he hath made\n\t\t\t\tany advance in goodness, or gained ground of his vices.\n\t\t\t\tWherefore, being after two years' absence returned to\n\t\t\t\tRome, and having since conversed with thee here again\n\t\t\t\tfor these five months, I think it no great matter of wonder\n\t\t\t\tthat those good qualities which, by the advantage of a\n\t\t\t\tgood natural disposition, you were formerly possessed of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thave in this time received so considerable an increase.\n\t\t\t\tBut truly, when I behold how that vehement and fiery disposition which you had to anger is now through the conduct of reason become so gentle and tractable, my mind\n\t\t\t\tprompts me to say, with Homer,"}, "Nor hath this gentleness produced in thee any laziness\n\t\t\t\t\tor irresolution; but, like cultivation in the earth, it hath\n\t\t\t\t\tcaused an evenness and a profundity very effectual unto\n\t\t\t\t\tfruitful action, instead of thy former vehemency and over-eagerness. And therefore it is evident that thy former\n\t\t\t\t\tproneness to anger hath not been withered in thee by any\n\t\t\t\t\tdecay of vigor which age might have effected, or spontaneously; but that it hath been cured by making use of some\n\t\t\t\t\tmollifying precepts.", "And indeed, to tell you the truth, when I heard our\n\t\t\t\t\tfriend Eros say the same thing, I had a suspicion that he\n\t\t\t\t\tdid not report the thing as it was, but that out of mere\n\t\t\t\t\tgood-will he testified those things of you which ought to\n\t\t\t\t\tbe found in every good and virtuous man. And yet you\n\t\t\t\t\tknow he cannot be easily induced to depart from what he\n\t\t\t\t\tjudges to be true, in order to favor any man. But now,\n\t\t\t\t\ttruly, as I acquit him of having therein made any false\n\t\t\t\t\treport of thee, so I desire thee, being now at leisure from\n\t\t\t\t\tthy journey, to declare unto us the means and (as it were)\n\t\t\t\t\tthe medicine, by use whereof thou hast brought thy mind to\n\t\t\t\t\tbe thus manageable and natural, thus gentle and obedient\n\t\t\t\t\tunto reason.", {"pb": {"@id": "v.1.p.35"}, "#text": "FUNDANUS. But in the mean while, O most kind Sylla,\n\t\t\t\t\tyou had best beware, lest you also through affection and\n\t\t\t\t\tfriendship may be somewhat careless in making an estimate of my affairs. For Eros, having himself also a mind\n\t\t\t\t\toft-times unable to keep its ground and to contain itself\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twithin that obedience which Homer mentions, but subject\n\t\t\t\t\tto be exasperated through an hatred of men's wickedness,\n\t\t\t\t\tmay perhaps think I am grown more mild; just as in\n\t\t\t\t\tmusic, when the key is changed, that note which before\n\t\t\t\t\twas the base becomes a higher note with respect to others which are now below it."}, "SYLLA. Neither of these is so, Fundanus; but, I pray\n\t\t\t\t\tyou, gratify us all by granting the request I made."]}, {"@type": "section", "@n": "2", "p": ["FUNDANUS. This then, O Sylla, is one of those\n\t\t\t\texcellent rules given by Musonius which I bear in memory,that those who would be in sound health must physic\n\t\t\t\tthemselves all their lives. Now I do not think that reason\n\t\t\t\tcures, like hellebore, by purging out itself together with\n\t\t\t\tthe disease it cures, but by keeping possession of the soul,\n\t\t\t\tand so governing and guarding its judgments. For the\n\t\t\t\tpower of reason is not like drugs, but like wholesome food;\n\t\t\t\tand, with the assistance of a good natural disposition, it\n\t\t\t\tproduceth a healthful constitution in all with whom it hath\n\t\t\t\tbecome familiar.", {"quote": {"@rend": "blockquote", "l": "Displace the mind, and then act dismal things;"}, "pb": {"@id": "v.1.p.36"}, "#text": "And as for those good exhortations and admonitions\n\t\t\t\t\twhich are applied to passions while they swell and are at\n\t\t\t\t\ttheir height, they work but slowly and with small success;\n\t\t\t\t\tand they differ in nothing from those strong-smelling things,\n\t\t\t\t\twhich indeed do serve to put those that have the falling\n\t\t\t\t\tsickness upon their legs again after they are fallen, but\n\t\t\t\t\tare not able to remove the disease. For whereas other\n\t\t\t\t\tpassions, even when they are in their ruff and acme, do in\n\t\t\t\t\tsome sort yield and admit reason into the soul, which\n\t\t\t\t\tcomes to help it from without; anger does not, as Melanthius says,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut it absolutely turns the mind out of doors, and bolts\n\t\t\t\t\tthe door against it; and, like those who burn their houses\n\t\t\t\t\tand themselves within them, it makes all things within full\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof confusion, smoke, and noise, so that the soul can neither\n\t\t\t\t\tsee nor hear any thing that might relieve it. Wherefore\n\t\t\t\t\tsooner will an empty ship in a storm at sea admit of a pilot\n\t\t\t\t\tfrom without, than a man tossed with anger and rage\n\t\t\t\t\tlisten to the advice of another, unless he have his own\n\t\t\t\t\treason first prepared to entertain it."}, "But as those who expect to be besieged are wont to\n\t\t\t\t\tgather together and lay in provisions of such things as\n\t\t\t\t\tthey are like to need, not trusting to hopes of relief\n\t\t\t\t\tfrom without, so ought it to be our special concern to fetch\n\t\t\t\t\tin from philosophy such foreign helps as it affords against\n\t\t\t\t\tanger, and to store them up in the soul beforehand, seeing\n\t\t\t\t\tthat it will not be so easy a matter to provide ourselves\n\t\t\t\t\twhen the time is come for using them. For either the soul\n\t\t\t\t\tcannot hear what is spoken without, by reason of the\n\t\t\t\t\ttumult, unless it have its own reason (like the director of\n\t\t\t\t\tthe rowers in a ship) ready to entertain and understand\n\t\t\t\t\twhatsoever precept shall be given; or, if it do chance to\n\t\t\t\t\thear, yet will it be ready to despise what is patiently and\n\t\t\t\t\tmildly offered, and to be exasperated by what shall be\n\t\t\t\t\tpressed upon it with more vehemency. For, since wrath\n\t\t\t\t\tis proud and self-conceited, and utterly averse from compliance with others, like a fortified and guarded tyranny, that\n\t\t\t\t\twhich is to overthrow it must be bred within it and be of\n\t\t\t\t\tits own household."]}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.1.p.37"}, "quote": [{"@rend": "blockquote", "l": "O my Electra, now a virgin stale,"}, {"@rend": "blockquote", "l": "Thou'rt wise too late, thou shouldst have kept at home.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Orestes, 72 and 99."}}], "#text": "Now the continuance of anger and frequent fits of it\n\t\t\t\tproduce an evil habit in the soul called wrathfulness, or a\n\t\t\t\tpropensity to be angry, which oft-times ends in choleric\n\t\t\t\ttemper, bitterness, and moroseness. Then the mind becomes ulcerated, peevish, and querulous, and like a thin,\n\t\t\t\tweak plate of iron, receives impression and is wounded by\n\t\t\t\teven the least occurrence; but when the judgment presently seizes upon wrathful ebullitions and suppresses them,\n\t\t\t\tit not only works a cure for the present, but renders the\n\t\t\t\tsoul firm and not so liable to such impressions for the future.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t And truly, when I myself had twice or thrice made\n\t\t\t\ta resolute resistance unto anger, the like befell me that did\n\t\t\t\tthe Thebans; who, having once foiled the Lacedaemonians,\n\t\t\t\tthat before that time had held themselves invincible, never\n\t\t\t\tafter lost so much as one battle which they fought against\n\t\t\t\tthem. For I became fully assured in my mind, that anger\n\t\t\t\tmight be overcome by the use of reason. And I perceived\n\t\t\t\tthat it might not only be quieted by the sprinkling of cold\n\t\t\t\twater, as Aristotle relates, but also be extinguished by putting one into a flight. Yea, according to Homer, many\n\t\t\t\tmen have had their anger melted and dissipated by sudden\n\t\t\t\tsurprise of joy. So that I came to this firm resolution,\n\t\t\t\tthat this passion is not altogether incurable to such as are\n\t\t\t\tbut willing to be cured; since the beginnings and occasions of it are not always great or forcible; but a scoff, or\n\t\t\t\ta jest, or the laughing at one, or a nod only, or some other\n\t\t\t\tmatter of no great importance, will put many men into a\n\t\t\t\tpassion. Thus Helen, by addressing her niece in the\n\t\t\t\twords beginning,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tprovoked her to make this nipping return:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tAnd so did Callisthenes provoke Alexander by saying,\n\t\t\t\twhen the great bowl was going round, I will not drink so\n\t\t\t\tdeep in honor of Alexander, as to make work for Aesculapius."}}, {"@type": "section", "@n": "4", "p": {"quote": [{"@rend": "blockquote", "l": "With youthful vigor the carpenter's lofty work;"}, {"@rend": "blockquote", "l": "This said, a sable cloud of grief covered him o'er;", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XVII. 591."}}], "pb": {"@id": "v.1.p.38"}, "#text": "As therefore it is an easy matter to stop the fire that\n\t\t\t\tis kindled only in hare's wool, candle-wick, or a little chaff,\n\t\t\t\tbut if it have once taken hold of matter that hath solidity\n\t\t\t\tand thickness, it soon inflames and consumes, as Aeschylus\n\t\t\t\tsays,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tso he that observes anger while it is in its beginning, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsees it by degrees smoking and taking fire from some\n\t\t\t\tspeech or chaff-like scurrility, need take no great pains to\n\t\t\t\textinguish it, but oftentimes can put an end to it only by\n\t\t\t\tsilence or neglect. For as he that adds no fuel to the fire\n\t\t\t\thath already as good as put it out, so he that doth not feed\n\t\t\t\tanger at the first, nor blow the fire in himself, hath prevented and destroyed it. Wherefore Hieronymus, although\n\t\t\t\the taught many other useful things, yet hath given me no\n\t\t\t\tsatisfaction in saying that anger is not perceptible in its\n\t\t\t\tbirth, by reason of its suddenness, but only after its birth\n\t\t\t\tand while it lives; for there is no other passion, while it is\n\t\t\t\tgathering and stirring up, which hath its rise and increase\n\t\t\t\tso conspicuous and observable. This is very skilfully\n\t\t\t\ttaught by Homer, by making Achilles suddenly surprised\n\t\t\t\twith grief as soon as ever the word fell on his ear, saying\n\t\t\t\tof him,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut making Agamemnon grow angry slowly and need many\n\t\t\t\twords to inflame him, so that, if these had been stopped\n\t\t\t\tand forbidden when they began, the contest had never\n\t\t\t\tgrown to that degree and greatness which it did. Wherefore Socrates, as oft as he perceived any fierceness of spirit\n\t\t\t\tto rise within him towards any of his friends, setting himself like a promontory to break the waves, would speak\n\t\t\t\twith a lower voice, bear a smiling countenance, and look\n\t\t\t\twith a more gentle eye; and thus, by bending the other way\n\t\t\t\tand moving contrary to the passion, he kept himself from\n\t\t\t\tfalling or being worsted."}}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.1.p.39"}, "quote": {"@rend": "blockquote", "l": ["Coming, I asked not who or whose she was,", "But kissed her door full sweetly,that I wot;", "If this be sin, to sin I can but choose."]}, "#text": "For the first way, my friend, to suppress anger, as\n\t\t\t\tyou would a tyrant, is not to obey or yield to it when it\n\t\t\t\tcommands us to speak high, to look fiercely, and to beat\n\t\t\t\tourselves; but to be quiet, and not increase the passion, as\n\t\t\t\twe do a disease, by impatient tossing and crying out. It is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttrue that lovers' practices, such as revelling, singing, crowning the door with garlands, have a kind of alleviation in\n\t\t\t\tthem which is neither rude nor unpleasing:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tSo the weeping and lamentation which we permit in mourners doubtless carry forth much of the grief together with\n\t\t\t\tthe tears. But anger, quite on the contrary, is more inflamed by what the angry persons say or do."}, {"quote": [{"@rend": "blockquote", "l": ["His horn, though bound with gold, he brake in's ire,", "He brake his melodious and well-strung lyre;"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Thamyras of Sophocles, Frag. 224."}}, {"@rend": "blockquote", "l": "First broken by his hands.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. V. 216"}}], "q": {"@direct": "unspecified", "#text": "O thou wretched Athos, whose top now\n\t\t\t\t\t\treaches to the skies, I charge thee, put not in the way of\n\t\t\t\t\t\tmy works stones too big and difficult to be wrought. If\n\t\t\t\t\t\tthou do, I will cut thee into pieces, and cast thee into the\n\t\t\t\t\t\tsea."}, "#text": "The best course then is for a man to compose himself,\n\t\t\t\t\tor else to run away and hide himself and retreat into quiet,\n\t\t\t\t\tas into an haven, as if he perceived a fit of epilepsy coming on, lest he fall, or rather fall upon others; and truly\n\t\t\t\t\twe do most and most frequently fall upon our friends.\n\t\t\t\t\tFor we neither love all, nor envy all, nor fear all men;\n\t\t\t\t\tbut there is nothing untouched and unset upon by anger.\n\t\t\t\t\tWe are angry with our foes and with our friends; with our\n\t\t\t\t\town children and our parents; nay, with the Gods above,\n\t\t\t\t\tand the very beasts below us, and instruments that have no\n\t\t\t\t\tlife, as Thamyras was,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand Pandarus, wishing a curse upon himself if he did not\n\t\t\t\t\tburn his bow,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut Xerxes dealt blows and marks of his displeasure to\n\t\t\t\t\tthe sea itself, and sent his letters to the mountain in the\n\t\t\t\t\tstyle ensuing:"}, {"pb": {"@id": "v.1.p.40"}, "#text": "For anger hath many terrible effects, and many also that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tare ridiculous; and therefore of all passions, this of anger\n\t\t\t\t\tis most hated and most contemned, and it is good to consider it in both respects."}]}, {"@type": "section", "@n": "6", "p": ["I therefore, whether rightly or not I know not,\n\t\t\t\tbegan this cure with learning the nature of anger by beholding it in other men, as the Lacedaemonians learned what\n\t\t\t\tdrunkenness was by seeing it in the Helots. And, in the\n\t\t\t\tfirst place, as Hippocrates said that that was the most dangerous disease which made the sick man's countenance\n\t\t\t\tmost unlike to what it was, so I observed that men transported with anger also exceedingly change their visage,\n\t\t\t\tcolor, gait, and voice. Accordingly I formed a kind of\n\t\t\t\timage of that passion to myself, withal conceiving great in\n\t\t\t\tdignation against myself if I should at any time appear to\n\t\t\t\tmy friends, or to my wife and daughters, so terrible and discomposed, not only with so wild and strange a look, but also\n\t\t\t\twith so fierce and harsh a voice, as I had met with in some\n\t\t\t\tothers of my acquaintance, who by reason of anger were\n\t\t\t\tnot able to observe either good manners or countenance or\n\t\t\t\tgraceful speech, or even their persuasiveness and affability\n\t\t\t\tin conversation.", {"quote": [{"@rend": "blockquote", "l": ["As their shrill wax-joined reed who herds do keep", "Sounds forth sweet measures, which invite to sleep."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Aesch. Prometheus, 574."}}, {"@rend": "blockquote", "l": ["That look becomes you not, lay down your pipes,", "And take your arms, and set your cheeks to rights;"]}, {"@rend": "blockquote", "l": ["With shining gold he girt his temples rough,", "And his wide mouth with thongs that tied behind."]}, {"@rend": "blockquote", "l": "Moving the heart-strings, which should be at rest."}], "pb": {"@id": "v.1.p.41"}, "#text": "Wherefore Caius Gracchus, the orator, being of a rugged\n\t\t\t\t\tdisposition and a passionate kind of speaker, had a pipe\n\t\t\t\t\tmade for him, such as musicians use to vary their voice\n\t\t\t\t\thigher or lower by degrees; and with this pipe his servant stood behind him while he pronounced, and gave him\n\t\t\t\t\ta mild and gentle note, whereby he took him down from\n\t\t\t\t\this loudness, and took off the harshness and angriness of\n\t\t\t\t\this voice, assuaging and charming the anger of the orator,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor my own part, had I a careful and pleasant companion who would show me my angry face in a glass, I should\n\t\t\t\t\tnot at all take it ill. In like manner, some are wont to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thave a looking-glass held to them after they have bathed,\n\t\t\t\t\tthough to little purpose; but to behold one's self unnaturally\n\t\t\t\t\tdisguised and disordered will conduce not a little to the\n\t\t\t\t\timpeachment of anger. For those who delight in pleasant fables tell us, that Minerva herself, playing on a pipe,\n\t\t\t\t\twas thus admonished by a satyr:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut would not regard it; yet, when by chance she beheld\n\t\t\t\t\tthe mien of her countenance in a river, she was moved with\n\t\t\t\t\tindignation, and cast her pipes away; and yet here art had\n\t\t\t\t\tthe delight of melody to comfort her for the deformity.\n\t\t\t\t\tAnd Marsyas, as it seems, did with a kind of muzzle and\n\t\t\t\t\tmouth-piece restrain by force the too horrible eruption of\n\t\t\t\t\this breath when he played, and so corrected and concealed\n\t\t\t\t\tthe distortion of his visage:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tNow anger doth swell and puff up the countenance very indecently, and sends forth a yet more indecent and unpleasant\n\t\t\t\t\tvoice,"}, "For when the sea is tossed and troubled with winds,\n\t\t\t\t\tand casts up moss and sea-weed, they say it is purged; but\n\t\t\t\t\tthose impure, bitter, and vain words which anger throws up\n\t\t\t\t\twhen the soul has become a kind of whirlpool, defile the\n\t\t\t\t\tspeakers, in the first place, and fill them with dishonor, arguing them to have always had such things in them and\n\t\t\t\t\tto be full of them, only now they are discovered to have them\n\t\t\t\t\tby their anger. So for a mere word, the lightest of things (as\n\t\t\t\t\tPlato says), they undergo the heaviest of punishments, being\n\t\t\t\t\tever after accounted enemies, evil speakers, and of a malignant disposition."]}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.1.p.42"}, "quote": {"@rend": "blockquote", "l": ["When anger once is spread within thy breast,", "Shut up thy tongue, that vainly barking beast."]}, "#text": "While now I see all this and bear it in mind, the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthought occurs to me, and I naturally consider by myself,\n\t\t\t\tthat as it is good for one in a fever, so much better is it for\n\t\t\t\tone in anger, to have his tongue soft and smooth. For if\n\t\t\t\tthe tongue in a fever be unnaturally affected, it is indeed an\n\t\t\t\tevil symptom, but not a cause of harm; but when the\n\t\t\t\ttongue of angry men becomes rough and foul, and breaks\n\t\t\t\tout into absurd speeches, it produces insults which work irreconcilable hatred, and proves that a poisonous malevolence lies festering within. For wine does not make men\n\t\t\t\tvent any thing so impure and odious as anger doth; and,\n\t\t\t\tbesides, what proceeds from wine is matter for jest and\n\t\t\t\tlaughter, but that from anger is mixed with gall and bitterness. And he that is silent in his cups is counted a burthen,\n\t\t\t\tand a bore to the company, whereas in anger there is\n\t\t\t\tnothing more commended than peace and silence; as\n\t\t\t\tSappho adviseth,"}}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.1.p.43"}, "#text": "Nor doth the constant observation of ourselves in\n\t\t\t\tanger minister these things only to our consideration, but\n\t\t\t\tit also gives us to understand another natural property of\n\t\t\t\tanger, how disingenuous and unmanly a thing it is, and\n\t\t\t\thow far from true wisdom and greatness of mind. Yet the\n\t\t\t\tvulgar account the angry man's turbulence to be his activity,\n\t\t\t\this loud threats to argue boldness, and his refractoriness\n\t\t\t\tstrength; as also some mistake his cruelty for an undertaking of great matters, his implacableness for a firmness\n\t\t\t\tof resolution, and his morosity for an hatred of that which\n\t\t\t\tis evil. For, in truth, both the deeds and motions and the\n\t\t\t\twhole mien of angry men do accuse them of much littleness and infirmity, not only when they vex little children,\n\t\t\t\tscold silly women, and think dogs and horses and asses\n\t\t\t\tworthy of their anger and deserving to be punished (as\n\t\t\t\tCtesiphon the Pancratiast, who vouchsafed to kick the ass\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat had kicked him first); but even in their tyrannical\n\t\t\t\tslaughters, their mean-spiritedness appearing in their\n\t\t\t\tbitterness, and their suffering exhibited outwardly in their\n\t\t\t\tactions, are but like to the biting of serpents who, when\n\t\t\t\tthey themselves become burnt and full of pain, violently\n\t\t\t\tthrust the venom that inflames them from themselves into\n\t\t\t\tthose that have hurt them. For as a great blow causes a\n\t\t\t\tgreat swelling in the flesh, so in the softest souls the giving\n\t\t\t\tway to a passion for hurting others, like a stroke on the\n\t\t\t\tsoul, doth make it to swell with anger; and all the more,\n\t\t\t\tthe greater is its weakness."}, "For this cause it is that women are more apt to be angry\n\t\t\t\t\tthan men are, and sick persons than the healthful, and old\n\t\t\t\t\tmen than those who are in their perfect age and strength,\n\t\t\t\t\tand men in misery than such as prosper. For the covetous\n\t\t\t\t\tman is most prone to be angry with his steward, the glutton\n\t\t\t\t\twith his cook, the jealous man with his wife, the vainglorious person with him that speaks ill of him; but of all\n\t\t\t\t\tmen there are none so exceedingly disposed to be angry as\n\t\t\t\t\tthose who are ambitious of honor, and affect to carry on a\n\t\t\t\t\tfaction in a city, which (according to Pindar) is but a\n\t\t\t\t\tsplendid vexation. In like manner, from the great grief\n\t\t\t\t\tand suffering of the soul, through weakness especially, there\n\t\t\t\t\tariseth anger, which is not like the nerves of the soul (as\n\t\t\t\t\tone spake), but like its straining and convulsive motions\n\t\t\t\t\twhen it vehemently stirs itself up in its desires and endeavors of revenge."]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.1.p.44"}, "#text": "Indeed such evil examples as these afford us speculations which are necessary, though not pleasant. But now,\n\t\t\t\tfrom those who have carried themselves mildly and gently\n\t\t\t\tin their anger, I shall present you with most excellent\n\t\t\t\tsayings and beautiful contemplations; and I begin to contemn such as say, You have wronged a man inded, and is\n\t\t\t\ta man to bear this?Stamp on his neck, tread him down\n\t\t\t\tin the dirt,and such like provoking speeches, whereby\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t some do very unhandsomely translate and remove anger\n\t\t\t\tfrom the women's to the men's apartment. For fortitude,\n\t\t\t\twhich in other respects agrees with justice, seems only to\n\t\t\t\tdisagree in respect of mildness, which she claims as more\n\t\t\t\tproperly her own. For it sometimes befalls even worser\n\t\t\t\tmen to bear rule over those who are better than themselves; but to erect a trophy in the soul against anger\n\t\t\t\t(which Heraclitus says it is an hard thing to fight against,\n\t\t\t\tbecause whatever it resolves to have, it buys at no less a\n\t\t\t\tprice than the soul itself) is that which none but a great\n\t\t\t\tand victorious power is able to achieve, since that alone\n\t\t\t\tcan bind and curb the passions by its decrees, as with\n\t\t\t\tnerves and tendons."}, {"quote": [{"@rend": "blockquote", "l": "Till they should come where none would Philip know."}, {"@rend": "blockquote", "l": ["Magas, the king hath sent thee letters:", "Unhappy Magas, thou dost know no letters."]}], "pb": {"@id": "v.1.p.45"}, "#text": "Wherefore I always strive to collect and read not only\n\t\t\t\t\tthe sayings and deeds of philosophers, who (wise men say)\n\t\t\t\t\thad no gall in them, but especially those of kings and\n\t\t\t\t\ttyrants. Of this sort was the saying of Antigonus to his\n\t\t\t\t\tsoldiers, when, as some were reviling him near his tent,\n\t\t\t\t\tsupposing that he had not heard them, he stretched his\n\t\t\t\t\tstaff out of the tent, and said: What! will you not stand\n\t\t\t\t\tsomewhere farther off, while you revile me? So was that\n\t\t\t\t\tof Arcadio the Achaean, who was ever speaking ill of Philip,\n\t\t\t\t\texhorting men to flee\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tWhen afterwards by some accident he appeared in Macedonia, Philip's friends were of opinion that he ought\n\t\t\t\t\tnot to be suffered, but be punished; but Philip meeting\n\t\t\t\t\thim and speaking courteously to him, and then sending\n\t\t\t\t\thim gifts, particularly such as were wont to be given to\n\t\t\t\t\tstrangers, bade him learn for the time to come what to\n\t\t\t\t\tspeak of him to the Greeks. And when all testified that\n\t\t\t\t\tthe man was become a great praiser of Philip, even to admiration, You see, said Philip, I am a better physician\n\t\t\t\t\tthan you. And when he had been reproached at the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tOlympic solemnities, and some said it was fit to make the\n\t\t\t\t\tGrecians smart and rue it for reviling Philip, who had\n\t\t\t\t\tdealt well with them, What then, said he, will they do,\n\t\t\t\t\tif I make them smart? Those things also which Pisistratus did to Thrasybulus, and Porsena to Mutius, were\n\t\t\t\t\tbravely done; and so was that of Magas to Philemon, for\n\t\t\t\t\thaving been by him exposed to laughter in a comedy on\n\t\t\t\t\tthe public stage, in these words:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd having taken Philemon as he was by a tempest cast\n\t\t\t\t\ton shore at Paraetonium, he commanded a soldier only to\n\t\t\t\t\ttouch his neck with his naked sword and to go quietly away;\n\t\t\t\t\tand then having sent him a ball and huckle-bones, as if he\n\t\t\t\t\twere a child that wanted understanding, he dismissed him.\n\t\t\t\t\tPtolemy was once jeering a grammarian for his want of\n\t\t\t\t\tlearning, and asked him who was the father of Peleus: I\n\t\t\t\t\twill answer you (quoth he) if you will tell me first who was\n\t\t\t\t\tthe father of Lagus. This jeer gave the king a rub for\n\t\t\t\t\tthe obscurity of his birth, whereat all were moved with\n\t\t\t\t\tindignation, as a thing not to be endured. But, said Ptolemy, if it is not fit for a king to be jeered, then no more\n\t\t\t\t\tis it fit for him to jeer others. But Alexander was more\n\t\t\t\t\tsevere than he was wont in his carriage towards Calisthenes\n\t\t\t\t\tand Clitus. Wherefore Porus, being taken captive by\n\t\t\t\t\thim, desired him to treat him like a king; and when\n\t\t\t\t\tAlexander asked him if he desired no more, he answered,\n\t\t\t\t\tWhen I say like a king, I have comprised all. And hence\n\t\t\t\t\tit is that they call the king of the Gods Meilichius, while\n\t\t\t\t\tthe Athenians, I think, call him Maimactes; but the office\n\t\t\t\t\tof punishing they ascribe to the Furies and evil Genii,\n\t\t\t\t\tnever giving it the epithet of divine or heavenly."}]}, {"@type": "section", "@n": "10", "p": [{"pb": [{"@id": "v.1.p.46"}, {"@id": "v.1.p.47"}], "quote": {"@rend": "blockquote", "l": ["Into the hosts of brazen-armed men", "Each boldly charged, but ne'er reviled his foe."]}, "#text": "As therefore one said of Philip, when he razed the\n\t\t\t\tcity of Olynthus, But he is not able to build such another\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcity; so may it be said to anger, Thou canst overthrow, and\n\t\t\t\tdestroy, and cut down; but to restore, to save, to spare, and\n\t\t\t\tto bear with, is the work of gentleness and moderation, of a\n\t\t\t\tCamillus, a Metellus, an Aristides, and a Socrates; but to\n\t\t\t\tstrike the sting into one and to bite is the part of pismires\n\t\t\t\tand horse-flies. And truly, while I well consider revenge, I\n\t\t\t\tfind that the way which anger takes for it proves for the\n\t\t\t\tmost part ineffectual, being spent in biting the lips, gnashing the teeth, vain assaults, and railings full of silly threats;\n\t\t\t\tand then it acts like children in a race, who, for want of\n\t\t\t\tgoverning themselves, tumble down ridiculously before\n\t\t\t\tthey come to the goal towards which they are hastening. Hence that Rhodian said not amiss to the servant\n\t\t\t\tof the Roman general, who spake loudly and fiercely to\n\t\t\t\thim, It matters not much what thou sayest, but what this\n\t\t\t\tyour master in silence thinks. And Sophocles, having introduced Neoptolemus and Eurypylus in full armor, gave\n\t\t\t\ta high commendation of them when he said,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tSome indeed of the barbarians poison their swords; but\n\t\t\t\ttrue valor has no need of choler, as being dipped in reason;\n\t\t\t\tbut anger and fury are weak and easily broken. Wherefore the Lacedaemonians are wont by the sounding of\n\t\t\t\tpipes to take off the edge of anger from their soldiers,\n\t\t\t\twhen they fight; and before they go to battle, to sacrifice\n\t\t\t\tto the Muses, that they may have the steady use of their\n\t\t\t\treason; and when they have put their enemies to flight,\n\t\t\t\tthey pursue them not, but sound a retreat (as it were) to\n\t\t\t\ttheir wrath, which, like a short dagger, can easily be handled and drawn back. But anger makes slaughter of thousands before it can avenge itself, as it did of Cyrus and\n\t\t\t\tPelopidas the Theban. Agathocles, being reviled by some\n\t\t\t\twhom he besieged, bore it with mildness; and when one\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsaid to him, O Potter, whence wilt thou have pay for thy\n\t\t\t\tmercenary soldiers? he answered with laughter, From\n\t\t\t\tyour city, if I can take it. And when some onefrom the\n\t\t\t\twall derided Antigonus for his deformity, he answered, I\n\t\t\t\tthought surely I had a handsome face: and when he had\n\t\t\t\ttaken the city, he sold those for slaves who had scoffed at\n\t\t\t\thim, protesting that, if they reviled him so again, he would\n\t\t\t\tcall them to account before their masters."}, "Furthermore, I observe that hunters and orators are wont\n\t\t\t\t\tto be much foiled by anger. Aristotle reports that the\n\t\t\t\t\tfriends of Satyrus once stopped his ears with wax, when\n\t\t\t\t\the was to plead a cause, that so he might not confound\n\t\t\t\t\tthe matter through anger at the revilings of his enemies.\n\t\t\t\t\tDo we not ourselves oftentimes miss of punishing an\n\t\t\t\t\toffending servant, because he runs away from us in fright\n\t\t\t\t\twhen he hears our threatening words? That therefore\n\t\t\t\t\twhich nurses say to little childrenDo not cry, and thou\n\t\t\t\t\tshalt have itmay not unfitly be applied to our mind\n\t\t\t\t\twhen angry. Be not hasty, neither speak too loud, nor be\n\t\t\t\t\ttoo urgent, and so what you desire will be sooner and\n\t\t\t\t\tbetter accomplished. For as a father, when he sees his\n\t\t\t\t\tson about to cleave or cut something with an hatchet,\n\t\t\t\t\ttakes the hatchet himself and doth it for him; so one\n\t\t\t\t\ttaking the work of revenge out of the hand of anger doth\n\t\t\t\t\thimself, without danger or hurt, yea, with profit also,\n\t\t\t\t\tinflict punishment on him that deserves it, and not on himself instead of him, as anger oft-times doth."]}, {"@type": "section", "@n": "11", "p": [{"pb": [{"@id": "v.1.p.48"}, {"@id": "v.1.p.49"}], "quote": {"@rend": "blockquote", "l": "Wherever fear is, there is modesty;"}, "#text": "Now, whereas all passions do stand in need of discipline, which by exercise tames and subdues their unreasonableness and stubbornness, there is none about which\n\t\t\t\twe have more need to be exercised in reference to servants\n\t\t\t\tthan that of anger. For neither do we envy nor fear them,\n\t\t\t\tnor have we any competition for honor with them; but we\n\t\t\t\thave frequent fits of anger with them, which case many\n\t\t\t\toffences and errors, by reason of the very power possessed\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tby us as masters, and which bring us easily to the ground,\n\t\t\t\tas if we stood in a slippery place with no one standing by\n\t\t\t\tto save us. For it is impossible to keep an irresponsible\n\t\t\t\tpower from offending in the excitement of passion, unless\n\t\t\t\twe gird up that great power with gentleness, and can slight\n\t\t\t\tthe frequent speeches of wife and friends accusing us of\n\t\t\t\tremissness. And indeed I myself have by nothing more\n\t\t\t\tthan by such speeches been incensed against my servants,\n\t\t\t\tas if they were spoiled for want of beating. And truly it\n\t\t\t\twas late before I came to understand, that it was better\n\t\t\t\tthat servants should be something the worse by indulgence,\n\t\t\t\tthan that one should distort himself through wrath and bitterness for the amendment of others. And secondly, observing that many by this very impunity have been brought to\n\t\t\t\tbe ashamed to be wicked, and have begun their change to\n\t\t\t\tvirtue more from being pardoned than from being punished, and that they have obeyed some upon their nod only,\n\t\t\t\tpeaceably, and more willingly than they have done others\n\t\t\t\twith all their beating and scourging, I became persuaded\n\t\t\t\tof this, that reason was fitter to govern with than anger.\n\t\t\t\tFor it is not as the poet said,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut, on the contrary, it is in the modest that that fear is bred\n\t\t\t\twhich produces moderation, whereas continual and unmerciful beating doth not make men repent of doing evil, but only\n\t\t\t\tdevise plans for doing it without being detected. And in\n\t\t\t\tthe third place I always remember and consider with myself, that as he who taught us the art of shooting did not\n\t\t\t\tforbid us to shoot, but only to shoot amiss, so no more can\n\t\t\t\tit be any hindrance from punishing to teach us how we\n\t\t\t\tmay do it seasonably and moderately, with benefit and\n\t\t\t\tdecency. I therefore strive to put away anger, especially\n\t\t\t\tby not denying the punished a liberty to plead for themselves, but granting them an hearing. For time gives a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbreathing-space unto passion, and a delay which mitigates\n\t\t\t\tand dissolves it; and a man's judgment in the mean while\n\t\t\t\tfinds out both a becoming manner and a proportionable\n\t\t\t\tmeasure of punishing. And moreover hereby, he that is\n\t\t\t\tpunished hath not any pretence left him to object against\n\t\t\t\tthe correction given him, if he is punished not out of\n\t\t\t\tanger, but being first himself convinced of his fault. And\n\t\t\t\tfinally we are here saved from the greatest disgrace of all,\n\t\t\t\tfor by this means the servant will not seem to speak more\n\t\t\t\tjust things than his master."}, {"pb": {"@id": "v.1.p.50"}, "#text": "As therefore Phocion after the death of Alexander, to\n\t\t\t\t\thinder the Athenians from rising too soon or believing it\n\t\t\t\t\ttoo hastily, said: O Athenians, if he is dead to-day, he\n\t\t\t\t\twill be so to-morrow, and on the next day after that;\n\t\t\t\t\tin like manner do I judge one ought to suggest to himself,\n\t\t\t\t\twho through anger is making haste to punish: If it is\n\t\t\t\t\ttrue to-day that he hath thus wronged thee, it will be true\n\t\t\t\t\tto-morrow, and on the next day, also. Nor will there any\n\t\t\t\t\tinconvenience follow upon the deferring of his punishment\n\t\t\t\t\tfor a while; but if he be punished all in haste, he will ever\n\t\t\t\t\tafter seem to have been innocent, as it hath oftentimes fallen\n\t\t\t\t\tout heretofore. For which of us all is so cruel as to torment\n\t\t\t\t\tor scourge a servant because, five or ten days before, he burnt\n\t\t\t\t\tthe meat, or overturned the table, or did not soon enough\n\t\t\t\t\twhat he was bidden? And yet it is for just such things as\n\t\t\t\t\tthese, while they are fresh and newly done, that we are so\n\t\t\t\t\tdisordered, and become cruel and implacable. For as\n\t\t\t\t\tbodies through a mist, so actions through anger seem greater\n\t\t\t\t\tthan they are. Wherefore we ought speedily to recall\n\t\t\t\t\tsuch considerations as these are to our mind; and when\n\t\t\t\t\twe are unquestionably out of passion, if then to a pure and\n\t\t\t\t\tcomposed reason the deed do appear to be wicked, we ought\n\t\t\t\t\tto animadvert, and no longer neglect or abstain from punishment, as if we had lost our appetite for it. For there is\n\t\t\t\t\tnothing to which we can more justly impute men's punishing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t others in their anger, than to a habit of not punishing\n\t\t\t\t\tthem when their anger is over, but growing remiss, and\n\t\t\t\t\tdoing like lazy mariners, who in fair weather keep loitering within the haven, and then put themselves in danger\n\t\t\t\t\tby setting sail when the wind blows strong. So we likewise, condemning the remissness and over-calmness of our\n\t\t\t\t\treason in punishing, make haste to do it while our anger is\n\t\t\t\t\tup, pushing us forward like a dangerous wind."}, "He that useth food doth it to gratify his hunger, which\n\t\t\t\t\tis natural; but he that inflicts punishment should do it\n\t\t\t\t\twithout either hungering or thirsting after it, not needing\n\t\t\t\t\tanger, like sauce, to whet him on to punish; but when\n\t\t\t\t\the is farthest off from desiring it, then he should do it\n\t\t\t\t\tas a deed of necessity under the guidance of reason.\n\t\t\t\t\tAnd though Aristotle reports, that in his time servants\n\t\t\t\t\tin Etruria were wont to be scourged while the music\n\t\t\t\t\tplayed, yet they who punish others ought not to be carried\n\t\t\t\t\ton with a desire of punishing, as of a thing they delight in,\n\t\t\t\t\tnor to rejoice when they punish, and then repent of it when\n\t\t\t\t\tthey have done,whereof the first is savage, the last\n\t\t\t\t\twomanish; but, without either sorrow or pleasure, they\n\t\t\t\t\tshould inflict just punishment when reason is free to judge,\n\t\t\t\t\tleaving no pretence for anger to intermeddle."]}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.1.p.51"}, "quote": {"@rend": "blockquote", "l": ["The best resolved mind in misery", "Can't keep its ground, but suffers ecstasy."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Soph. Antig. 563."}}, "#text": "But this perhaps may seem to be not a cure of\n\t\t\t\tanger, but only a thrusting by and avoiding of such miscarriages as some men fall into when they are angry. And\n\t\t\t\tyet, as Hieronymus tells us, although the swelling of the\n\t\t\t\tspleen is but a symptom of the fever, the assuaging thereof\n\t\t\t\tabates the disease. But, considering well the origin of\n\t\t\t\tanger itself, I have observed that divers men fall into\n\t\t\t\tanger for different causes; and yet in the minds of all\n\t\t\t\tof them was probably an opinion of being despised and\n\t\t\t\tneglected. We must therefore assist those who would\n\t\t\t\tavoid anger, by removing the act which roused their anger\n\t\t\t\tas far as possible from all suspicion of contempt or insult,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand by imputing it rather to folly or necessity or disorder\n\t\t\t\tof mind, or to the misadventure of those that did it. Thus\n\t\t\t\tSophocles in Antigone:"}, {"quote": {"@rend": "blockquote", "l": ["Since I so foolish was as thee to wrong,", "I'll please thee now, and give thee splendid gifts."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XIX. 138."}}, "#text": "And so Agamemnon, ascribing to Ate the taking away of\n\t\t\t\t\tBriseis, adds:"}, {"pb": {"@id": "v.1.p.52"}, "#text": "For supplication is an act of one who is far from contemning; and when he that hath done an injury appears\n\t\t\t\t\tsubmissive, he thereby removes all suspicion of contempt.\n\t\t\t\t\tBut he that is moved to anger must not expect or wait for\n\t\t\t\t\tsuch a submission, but must rather take to himself the\n\t\t\t\t\tsaying of Diogenes, who, when one said to him, They deride thee, O Diogenes, made answer, But I am not derided;\n\t\t\t\t\tand he must not think himself contemned, but rather himself contemn that man that offends him, as one acting out\n\t\t\t\t\tof weakness or error, rashness or carelessness, rudeness or\n\t\t\t\t\tdotage, or childishness. But, above all, we must bear with\n\t\t\t\t\tour servants and friends herein; for surely they do not\n\t\t\t\t\tdespise us as being impotent or slothful, but they think less\n\t\t\t\t\tof us by reason of our very moderation or good-will\n\t\t\t\t\ttowards them, some because we are gentle, others because we are loving towards them. But now, alas!\n\t\t\t\t\tout of a surmise that we are contemned, we not only\n\t\t\t\t\tbecome exasperated against our wives, our servants, and\n\t\t\t\t\tfriends, but we oftentimes fall out also with drunken innkeepers, and mariners and ostlers, and all out of a suspicion\n\t\t\t\t\tthat they despise us. Yea, we quarrel with dogs because\n\t\t\t\t\tthey bark at us, and asses if they chance to rush against\n\t\t\t\t\tus; like him who was going to beat a driver of asses, but\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhen the latter cried out, I am an Athenian, fell to beating\n\t\t\t\t\tthe ass, saying, Thou surely art not an Athenian too, and\n\t\t\t\t\tso accosted him with many a bastinado."}]}, {"@type": "section", "@n": "13", "p": [{"quote": [{"@rend": "blockquote", "l": ["Who never is content with boiled or roast,", "Nor likes his meat, what way soever drest,"]}, {"@rend": "blockquote", "l": "Than that supper nought can more unpleasant be,", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Odyss. XX. 892."}}], "pb": {"@id": "v.1.p.53"}, "#text": "And especially self-love and morosity, together with\n\t\t\t\tluxury and effeminacy, breed in us long and frequent fits of\n\t\t\t\tanger, which by little and little are gathered together into\n\t\t\t\tour souls, like a swarm of bees or wasps. Wherefore there\n\t\t\t\tis nothing more conducing to a gentle behavior towards our\n\t\t\t\twife and servants and friends than contentedness and simplicity, if we can be satisfied with what we have, and not\n\t\t\t\tstand in need of many superfluities. Whereas the man\n\t\t\t\tdescribed in the poet,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho can never drink unless he have snow by him, or eat\n\t\t\t\tbread if it be bought in the market, or taste victuals out of\n\t\t\t\ta mean or earthen vessel, or sleep on a bed unless it be\n\t\t\t\tswelled and puffed up with feathers, like to the sea when it is\n\t\t\t\theaved up from the bottom; but who with cudgels and\n\t\t\t\tblows, with running, calling, and sweating doth hasten his\n\t\t\t\tservitors that wait at table, as if they were sent for plasters\n\t\t\t\tfor some inflamed ulcer, he being slave to a weak, morose,\n\t\t\t\tand fault-finding style of life,doth, as it were by a continual cough or many buffetings, breed in himself, before he is\n\t\t\t\taware, an ulcerous and defluxive disposition unto anger.\n\t\t\t\tAnd therefore the body is to be accustomed to contentment\n\t\t\t\tby frugality, and so be made sufficient for itself. For they\n\t\t\t\twho need but few things are not disappointed of many; and\n\t\t\t\tit is no hard matter, beginning with our food, to accept\n\t\t\t\tquietly whatever is sent to us, and not by being angry and\n\t\t\t\tquerulous at every thing, to entertain ourselves and our\n\t\t\t\tfriends with the most unpleasant dish of all, which is\n\t\t\t\tanger. And surely\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\twhere the servants are beaten and the wife railed at, because\n\t\t\t\tsomething is burnt or smoked or not salt enough, or\n\t\t\t\tbecause the bread is too cold. Arcesilaus was once entertaining his friends and some strangers at a feast; the\n\t\t\t\tsupper was set on the board, but there wanted bread, the\n\t\t\t\tservants having, it seems, neglected to buy any. Now, on\n\t\t\t\tsuch an occasion, which of us would not have rent the very\n\t\t\t\twalls with outcries? But he smiling said only: What a\n\t\t\t\tfine thing it is for a philosopher to be a jolly feaster!\n\t\t\t\tOnce also when Socrates took Euthydemus from the wrestling-house home with him to supper, his wife Xanthippe\n\t\t\t\tfell upon him in a pelting chase, scolding him, and in conclusion overthrew the table. Whereupon Euthydemus rose\n\t\t\t\tup and went his way, being very much troubled at what\n\t\t\t\thad happened. But Socrates said to him: Did not a hen\n\t\t\t\tat your house the other day come flying in, and do the like?\n\t\t\t\tand yet I was not troubled at it. For friends are to be\n\t\t\t\tentertained by good-nature, by smiles, and by a hospitable\n\t\t\t\twelcome; not by knitting brows, or by striking horror and\n\t\t\t\ttrembling into those that serve."}, {"pb": {"@id": "v.1.p.54"}, "#text": "We must also accustom ourselves to the use of any cups\n\t\t\t\t\tindifferently, and not to use one rather than another, as\n\t\t\t\t\tsome are wont to single some one cup out of many (as they\n\t\t\t\t\tsay Marius used to do) or else a drinking-horn, and to\n\t\t\t\t\tdrink out of none but that; and they do the same with\n\t\t\t\t\toil-glasses and brushes, affecting one above all the rest, and\n\t\t\t\t\twhen any one of these chances to be broken or lost, then\n\t\t\t\t\tthey take it heinously, and punish severely those that did it.\n\t\t\t\t\tAnd therefore he that is prone to be angry should refrain\n\t\t\t\t\tfrom such things as are rare and curiously wrought, such\n\t\t\t\t\tas cups and seals and precious stones; for such things distract a man by their loss more than cheap and ordinary\n\t\t\t\t\tthings are apt to do. Wherefore when Nero had made an\n\t\t\t\t\toctagonal tent, a wonderful spectacle for cost and beauty,\n\t\t\t\t\tSeneca said to him: You have proved yourself to be a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpoor man; for if you chance to lose this, you cannot tell\n\t\t\t\t\twhere to get such another. And indeed it so fell out that\n\t\t\t\t\tthe ship was sunk, and this tent was lost with it. But Nero,\n\t\t\t\t\tremembering the words of Seneca, bore the loss of it with\n\t\t\t\t\tgreater moderation."}, "But this contentedness in other matters doth make a\n\t\t\t\t\tman good-tempered and gentle towards his servants; and\n\t\t\t\t\tif towards servants, then doubtless towards friends and subjects also. We see also that newly bought servants enquire\n\t\t\t\t\tconcerning him that bought them, not whether he be superstitious or envious, but whether he be an angry man or\n\t\t\t\t\tnot; and that universally, neither men can endure their\n\t\t\t\t\twives, though chaste, nor women their husbands, though\n\t\t\t\t\tkind, if they be ill-tempered withal; nor friends the conversation of one another. And so neither wedlock nor\n\t\t\t\t\tfriendship with anger is to be endured; but if anger be\n\t\t\t\t\taway, even drunkenness itself is counted a light matter.\n\t\t\t\t\tFor the ferule of Bacchus is a sufficient chastiser of a\n\t\t\t\t\tdrunken man, if the addition of anger do not change the\n\t\t\t\t\tGod of wine from Lyaeus and Choraeus (the looser of cares\n\t\t\t\t\tand the leader of dances) to the savage and furious deity.\n\t\t\t\t\tAnd Anticyra (with its hellebore) is of itself able to cure\n\t\t\t\t\tsimple madness; but madness mixed with anger furnishes\n\t\t\t\t\tmatter for tragedies and dismal stories."]}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.1.p.55"}, "quote": {"@rend": "blockquote", "l": ["Be gone, ye upbraiding scoundrels, haven't ye at home", "Enough, that to help bear my grief ye come?"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXIV. 239."}}, "#text": "Neither ought any, even in their playing and jesting,\n\t\t\t\tto give way to their anger, for it turns good-will into hatred;\n\t\t\t\tnor when they are disputing, for it turns a desire of knowing truth into a love of contention; nor when they sit in\n\t\t\t\tjudgment, for it adds violence to authority; nor when they\n\t\t\t\tare teaching, for it dulls the learner, and breeds in him a\n\t\t\t\thatred of all learning; nor if they be in prosperity, for it\n\t\t\t\tincreases envy; nor if in adversity, for it makes them to be\n\t\t\t\tunpitied, if they are morose and apt to quarrel with those\n\t\t\t\twho commiserate them, as Priam did:"}, {"quote": {"@rend": "blockquote", "l": ["A woman's, nay a little child's soft hand,", "With gentle stroking easier doth command,", "And make the bristling boar to couch and fall,", "Than any boisterous wrestler of them all."]}, "pb": {"@id": "v.1.p.56"}, "#text": "On the other hand, good temper doth remedy some\n\t\t\t\t\tthings, put an ornament upon others, and sweeten others;\n\t\t\t\t\tand it wholly overcomes all anger and moroseness by gentleness. As may be seen in that excellent example of\n\t\t\t\t\tEuclid, who, when his brother had said in a quarrel,\n\t\t\t\t\tLet me perish if I be not avenged of you, replied, And\n\t\t\t\t\tlet me perish if I do not persuade you into a better mind;\n\t\t\t\t\tand by so saying he straightway diverted him from his\n\t\t\t\t\tpurpose, and changed his mind. And Polemon, being\n\t\t\t\t\treviled by one that loved precious stones well and was even\n\t\t\t\t\tsick with the love of costly signets, answered nothing, but\n\t\t\t\t\tnoticed one of the signets which the man wore, and looked\n\t\t\t\t\twistfully upon it. Whereat the man being pleased said:\n\t\t\t\t\tNot so, Polemon, but look upon it in the sunshine, and\n\t\t\t\t\tit will appear much better to you. And Aristippus,\n\t\t\t\t\twhen there happened to be a falling out between him and\n\t\t\t\t\tAeschines, and one said to him, O Aristippus, what is\n\t\t\t\t\tnow become of the friendship that was between you two?\n\t\t\t\t\tanswered, It is asleep, but I will go and awaken it.\n\t\t\t\t\tThen coming to Aeschines, he said to him, What? dost\n\t\t\t\t\tthou take me to be so utterly wretched and incurable\n\t\t\t\t\tas not to be worth thy admonition? No wonder, said\n\t\t\t\t\tAeschines, if thou, by nature so excelling me in every\n\t\t\t\t\tthing, didst here also discern before me what was right\n\t\t\t\t\tand fitting to be done.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut we that can tame wild beasts and make them gentle,\n\t\t\t\t\tcarrying young wolves and the whelps of lions in our\n\t\t\t\t\tarms, do in a fit of anger cast our own children, friends,\n\t\t\t\t\tand companions out of our embraces; and we let loose our\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twrath like a wild beast upon our servants and fellow-citizens. And we but poorly disguise our rage when we give\n\t\t\t\t\tit the specious name of zeal against wickedness; and it is\n\t\t\t\t\twith this, I suppose, as with other passions and diseases of\n\t\t\t\t\tthe soul,although we call one forethought, another liberality, another piety, we cannot so acquit and clear ourselves\n\t\t\t\t\tof any of them."}]}, {"@type": "section", "@n": "15", "p": ["And as Zeno has said that the seed was a mixture\n\t\t\t\tdrawn from all the powers of the soul, in like manner anger seems to be a kind of universal seed extracted from all\n\t\t\t\tthe passions. For it is taken from grief and pleasure and\n\t\t\t\tinsolence; and then from envy it hath the evil property of\n\t\t\t\trejoicing at another's adversity; and it is even worse than\n\t\t\t\tmurder itself, for it doth not strive to free itself from suffering, but to bring mischief to itself, if it may thereby but\n\t\t\t\tdo another man an evil turn. And it hath the most odious\n\t\t\t\tkind of desire inbred in it, if the appetite for grieving and\n\t\t\t\thurting another may be called a desire.", {"q": {"@direct": "unspecified", "#text": "But lamentation is the only bard that is always to be heard\n\t\t\t\t\t\tbeneath the roof"}, "#text": "Wherefore, when we go to the houses of drunkards, we\n\t\t\t\t\tmay hear a wench playing the flute betimes in the morning, and behold there, as one said, the muddy dregs of\n\t\t\t\t\twine, and scattered fragments of garlands, and servants\n\t\t\t\t\tdrunk at the door; and the marks of angry and surly men\n\t\t\t\t\tmay be read in the faces, brands, and fetters of the servants.\n\t\t\t\t\t of the angry man, while his stewards are\n\t\t\t\t\tbeaten and his maid-servants tormented; so that the spectators, in the midst of their mirth and delight, cannot but\n\t\t\t\t\tpity those sad effects of anger."}]}, {"@type": "section", "@n": "16", "p": [{"pb": {"@id": "v.1.p.57"}, "#text": "And even those who, out of a real hatred of wickedness, often happen to be surprised with anger, can abate\n\t\t\t\tthe excess and vehemence of it so soon as they give up\n\t\t\t\ttheir excessive confidence in those with whom they converse. For of all causes this doth most increase anger,\n\t\t\t\twhen one proves to be wicked whom we took for a good\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tman, or when one who we thought had loved us falls into\n\t\t\t\tsome difference and chiding with us."}, {"pb": {"@id": "v.1.p.58"}, "quote": {"@rend": "blockquote", "l": "Purge bitter choler with a bitter pill,", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Sophocles, Frag. 769"}}, "#text": "As for my own disposition, thou knowest very well with\n\t\t\t\t\thow strong inclinations it is carried to show kindness to\n\t\t\t\t\tmen and to confide in them; and therefore, like those who\n\t\t\t\t\tmiss their step and tread on nothing, when I most of all\n\t\t\t\t\ttrust to men's love and, as it were, prop myself up with it,\n\t\t\t\t\tI do then most of all miscarry, and, finding myself disappointed, am troubled at it. And indeed I should never\n\t\t\t\t\tsucceed in freeing myself from this too great eagerness\n\t\t\t\t\tand forwardness in my love; but against excessive confidence perhaps I can make use of Plato's caution for a\n\t\t\t\t\tbridle. For he said that he so commended Helicon, the\n\t\t\t\t\tmathematician, because he thought him a naturally versatile animal; but that he had a jealousy of those who had\n\t\t\t\t\tbeen well educated in the city, lest, being men and the\n\t\t\t\t\toffspring of men, they should in something or other discover the infirmity of their nature. But when Sophocles\n\t\t\t\t\tsays, If you search the deeds of mortals, you will find\n\t\t\t\t\tthe most are base, he seems to insult and disparage us\n\t\t\t\t\tover much. Still even such a harsh and censorious judgment as this may make us more moderate in our anger;\n\t\t\t\t\tfor it is the sudden and the unexpected which do most\n\t\t\t\t\tdrive us to frenzy. But we ought, as Panaetius somewhere\n\t\t\t\t\tsaid, to imitate Anaxagoras; and as he said upon the death\n\t\t\t\t\tof his son, I knew before that I had begotten but a mortal,\n\t\t\t\t\tso should every one of us use expressions like these of\n\t\t\t\t\tthose offences which stir up to anger: I knew, when I\n\t\t\t\t\tbought my servant, that I was not buying a philosopher;\n\t\t\t\t\tI knew that I did not get a friend that had no passions; I\n\t\t\t\t\tknew that I had a wife that was but a woman. But if\n\t\t\t\t\tevery one would always repeat the question of Plato to\n\t\t\t\t\thimself, But am not I perhaps such a one myself? and\n\t\t\t\t\tturn his reason from abroad to look into himself, and put\n\t\t\t\t\trestraint upon his reprehension of others, he would not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmake so much use of his hatred of evil in reproving other\n\t\t\t\t\tmen seeing himself to stand in need of great indulgence.\n\t\t\t\t\tBut now every one of us, when he is angry and punishing,\n\t\t\t\t\tcan bring the words of Aristides and of Cato: Do not steal,\n\t\t\t\t\tDo not lie, and Why are ye so slothful? And, what is\n\t\t\t\t\tmost truly shameful of all, we do in our anger reprove\n\t\t\t\t\tothers for being angry, and what was done amiss through\n\t\t\t\t\tanger we punish in our passion, therein not acting like\n\t\t\t\t\tphysicians, who\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut rather increasing and exasperating the disease which\n\t\t\t\t\twe pretend to cure."}, {"quote": {"@rend": "blockquote", "l": ["Affairs of greatest weight himself directeth,", "But matters small to Fortune he committeth."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Euripides, Frag. 964."}}, "#text": "While therefore I am thus reasoning with myself, I endeavor also to abate something of my curiosity; because\n\t\t\t\t\tfor any one over curiously to enquire and pry into every\n\t\t\t\t\tthing, and to make a public business of every employment\n\t\t\t\t\tof a servant, every action of a friend, every pastime of a\n\t\t\t\t\tson, every whispering of a wife, causes great and long and\n\t\t\t\t\tdaily fits of anger, whereof the product and issue is a\n\t\t\t\t\tpeevish and morose disposition. Wherefore God, as Euripides says,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut I think a prudent man ought not to commit any thing\n\t\t\t\t\tat all to Fortune, nor to neglect any thing, but to trust and\n\t\t\t\t\tcommit some things to his wife, some things to his servants,\n\t\t\t\t\tand some things to his friends (as a prince to certain vicegerents and accountants and administrators), while he himself is employing his reason about the weightiest matters,\n\t\t\t\t\tand those of greatest concern."}, {"pb": {"@id": "v.1.p.59"}, "q": {"@direct": "unspecified", "#text": "To fast from evil."}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Nephalia"}, {"@rend": "italics", "#text": "to be sober"}, {"@rend": "italics", "#text": "Melisponda"}], "foreign": [{"@lang": "greek", "#text": "nh/fw,"}, {"@lang": "greek", "#text": "*xoa/s t' a)oi/nous, nhfa/lia meili/gmata."}, {"@lang": "greek", "#text": "me/li"}], "#text": "( \n                  ) were wineless offerings, like those to the Eumen.\n\t\t\t\t\t\tides. See Aesch. Eumen. 107:  \n                   ()\n\t\t\t\t\t\twere offerings of honey. (G.)"}, "#text": "For as small letters hurt the sight, so do small matters\n\t\t\t\t\thim that is too much intent upon them; they vex and stir\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tup anger, which begets an evil habit in him in, reference\n\t\t\t\t\tto greater affairs. But above all the rest, I look on that\n\t\t\t\t\tof Empedocles as a divine thing, \n\t\t\t\t\tAnd I commended also those vows and professions made\n\t\t\t\t\tin prayers, as things neither indecent in themselves nor\n\t\t\t\t\tunbecoming a philosopher,for a whole year to abstain\n\t\t\t\t\tfrom venery and wine, serving God with temperance all\n\t\t\t\t\tthe while; or else again, for a certain time to abstain from\n\t\t\t\t\tlying, minding and watching over ourselves, that we speak\n\t\t\t\t\tnothing but what is true, either in earnest or in jest. After\n\t\t\t\t\tthe manner of these vows then I made my own, supposing\n\t\t\t\t\tit would be no less acceptable to God and sacred than\n\t\t\t\t\ttheirs; and I set myself first to observe a few sacred days\n\t\t\t\t\talso, wherein I would abstain from being angry, as if it\n\t\t\t\t\twere from being drunk or from drinking wine, celebrating\n\t\t\t\t\ta kind of Nephalia and Melisponda with respect to my\n\t\t\t\t\tanger. Then, making trial of myself little by little for a\n\t\t\t\t\tmonth or two, I by this means in time made some good\n\t\t\t\t\tprogress unto further patience in bearing evils, diligently\n\t\t\t\t\tobserving and keeping myself courteous in language and\n\t\t\t\t\tbehavior, free from anger, and pure from all wicked words\n\t\t\t\t\tand absurd actions, and from passion, which for a little\n\t\t\t\t\t(and that no grateful) pleasure brings with itself great\n\t\t\t\t\tperturbations and shameful repentance. Whence experience, not without some divine assistance, hath, I suppose,\n\t\t\t\t\tmade it evident that that was a very true judgment and\n\t\t\t\t\tassertion, that this courteous, gentle, and kindly disposition\n\t\t\t\t\tand behavior is not so acceptable, so pleasing, and so delightful to any of those with whom we converse, as it is to\n\t\t\t\t\tthose that have it."}]}]}}}}