{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "An virtus doceri possit"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.093", "body": {"pb": {"@id": "v.1.p.78"}, "head": "That virtue may be taught.", "div1": [{"@type": "section", "@n": "1", "p": "Men deliberate and dispute variously concerning virtue, whether prudence and justice and the right ordering\n\t\t\t\tof one's life can be taught. Moreover, we marvel that the\n\t\t\t\tworks of orators, shipmasters, musicians, carpenters, and\n\t\t\t\thusbandmen are infinite in number, while good men are\n\t\t\t\tonly a name, and are talked of like centaurs, giants, and\n\t\t\t\tthe Cyclops, and that as for any virtuous action that is sincere and unblamable, and manners that are without any\n\t\t\t\ttouch and mixture of bad passions and affections, they are\n\t\t\t\tnot to be found; but if Nature of its own accord should\n\t\t\t\tproduce any thing good and excellent, so many things of\n\t\t\t\ta foreign nature mix with it (just as wild and impure productions with generous fruit) that the good is scarce discernible. Men learn to sing, dance, and read, and to be\n\t\t\t\tskilful in husbandry and good horsemanship; they learn\n\t\t\t\thow to put on their shoes and their garments; they have\n\t\t\t\tthose that teach them how to fill wine, and to dress and\n\t\t\t\tcook their meat; and none of these things can be done as\n\t\t\t\tthey ought, unless they be instructed how to do them.\n\t\t\t\tAnd will ye say, O foolish men! that the skill of ordering\n\t\t\t\tone's life well (for the sake of which are all the rest) is not\n\t\t\t\tto be taught, but to come of its own accord, without reason\n\t\t\t\tand without art?"}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.1.p.79"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Clitophon, p. 407 C."}, "foreign": [{"@lang": "greek", "#text": "*telxi=nas"}, {"@lang": "greek", "#text": "*te/lxinas"}], "quote": {"@rend": "blockquote", "l": ["Not to devour their meat in haste, nor giggle,", "Nor awkwardly their feet across to wriggle,"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Aristoph. Nub. 983."}}, "#text": "Why do we, by asserting that virtue is not to be taught,\n\t\t\t\tmake it a thing that does not at all exist? For if by its\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbeing learned it is produced, he that hinders its being learned\n\t\t\t\tdestroys it. And now, as Plato says, we never heard that\n\t\t\t\tbecause of a blunder in metre in a lyric song, therefore\n\t\t\t\tone brother made war against another, nor that it put friends\n\t\t\t\tat variance, nor that cities hereupon were at such enmity\n\t\t\t\tthat they did to one another and suffered one from another\n\t\t\t\tthe extremest injuries. Nor can any one tell us of a sedition raised in a city about the right accenting or pronouncing of a word,as whether we are to say  or\n\t\t\t\t,nor that a difference arose in a family betwixt\n\t\t\t\tman and wife about the woof and the warp in cloth. Yet\n\t\t\t\tnone will go about to weave in a loom or to handle a book\n\t\t\t\tor a harp, unless he has first been taught, though no great\n\t\t\t\tharm would follow if he did, but only the fear of making\n\t\t\t\thimself ridiculous (for, as Heraclitus says, it is a piece of\n\t\t\t\tdiscretion to conceal one's ignorance); and yet a man without instruction presumes himself able to order a family, a\n\t\t\t\twife, or a commonwealth, and to govern very well. Diogenes, seeing a youth devouring his victuals too greedily,\n\t\t\t\tgave his tutor a box on the ear, and that deservedly, as\n\t\t\t\tjudging it the fault of him that had not taught, not of him\n\t\t\t\tthat had not learned better manners. And what? is it necessary to begin to learn from a boy how to eat and drink handsomely in company, as Aristophanes expresses it,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand yet are men fit to enter into the fellowship of a family,\n\t\t\t\tcity, married estate, private conversation, or public office,\n\t\t\t\tand to manage it without blame, without any previous instruction concerning good behavior in conversation?"}, {"pb": {"@id": "v.1.p.80"}, "#text": "When one asked Aristippus this question, What, are you\n\t\t\t\t\teverywhere? he laughed and said, I throw away the fare\n\t\t\t\t\tof the waterman, if I am everywhere. And why canst not\n\t\t\t\t\tthou also answer, that the salary given to tutors is thrown\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taway and lost, if none are the better for their discipline\n\t\t\t\t\tand instruction. But, as nurses shape and form the body\n\t\t\t\t\tof a child with their hands, so these masters, when the nurses\n\t\t\t\t\thave done with them, first receive them into their charge,\n\t\t\t\t\tin order to the forming of their manners and directing their\n\t\t\t\t\tsteps into the first tracks of virtue. To which purpose the\n\t\t\t\t\tLacedaemonian, that was asked what good he did to the\n\t\t\t\t\tchild of whom he had the charge, answered well: I make\n\t\t\t\t\tgood and honest things pleasant to children. These\n\t\t\t\t\tmasters also teach them to bend down their heads as they\n\t\t\t\t\tgo along, to touch salt fish with one finger only, but fresh\n\t\t\t\t\tfish, bread, and flesh with two; thus to scratch themselves,\n\t\t\t\t\tand thus to tuck up their garments."}]}, {"@type": "section", "@n": "3", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Herod. IV. 2."}, "pb": {"@id": "v.1.p.81"}, "#text": "Now he that says that the art of physic may be\n\t\t\t\tproper for a tetter or a whitlow, but not to be made use of\n\t\t\t\tfor a pleurisy, a fever, or a frenzy, in what does he differ\n\t\t\t\tfrom him that should say that it is fit there should be schools,\n\t\t\t\tand discourses, and precepts, to teach trifling and childish\n\t\t\t\tthings, but that all skill in greater and more manly things\n\t\t\t\tcomes from use without art and from accidental opportunity? For as he would be ridiculous who should say, that\n\t\t\t\tone who never learned to row ought not to lay hand on the\n\t\t\t\toar, but that he might guide the helm who was never taught\n\t\t\t\tit; so is he that gives leave for men to be instructed in other\n\t\t\t\tarts, but not in virtue. He seems to be quite contrary to\n\t\t\t\tthe practice of the Scythians, who, as Herodotus tells us,\n\t\t\t\tput out their servants' eyes, to prevent them from running\n\t\t\t\taway; but he puts the eye of reason into these base and\n\t\t\t\tslavish arts, and plucks it from virtue. But the general\n\t\t\t\tIphicrateswhen Callias, the son of Chabrias, asked him,\n\t\t\t\tWhat art thou? Art thou an archer or a targeteer, a\n\t\t\t\ttrooper or a foot-soldier?answered well, I am none of\n\t\t\t\tall these, but one that commands them all. He therefore\n\t\t\t\twould be ridiculous that should say that the skill of drawing\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t a bow, of handling arms, of throwing with a sling,\n\t\t\t\tand of good horsemanship, might indeed be taught, but the\n\t\t\t\tskill of commanding and leading an army came as it happened, one knew not how. And would not he be still\n\t\t\t\tmore ridiculous who should say that prudence only could\n\t\t\t\tnot be taught, without which all those arts are useless and\n\t\t\t\tunprofitable? When she is the governess, ranking all\n\t\t\t\tthings in due place and order, every thing is assigned to become useful; for instance, how ungraceful would a feast\n\t\t\t\tbe, though all concerned were skilful and enough practised\n\t\t\t\tin cookery, in dressing and serving up the meat, and in filling the wine as they ought, if all things were not well\n\t\t\t\tdisposed and ordered among those that waited at the\n\t\t\t\ttable?..."}}]}}}}