{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "An Recte Dictum Sit Latenter Esse Vivendum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@n": "tlg-0007.141", "body": {"head": "Whether 'twere rightly said, live concealed.", "pb": {"@id": "v.3.p.3"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["I hate the man who makes pretence to wit,", "Yet in his own concerns waives using it."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Euripides, Frag. 897."}}}, "#text": "IT is sure, he that said it had no mind to live concealed, for he spoke it out of a design of being taken\n\t\t\t\tnotice of for his very saying it, as if he saw deeper into\n\t\t\t\tthings than every vulgar eye, and of purchasing to himself a reputation, how unjustly soever, by inveigling others\n\t\t\t\tinto obscurity and retirement. But the poet says right:"}, {"pb": {"@id": "v.3.p.4"}, "#text": "For they tell us of one Philoxenus the son of Eryxis,\n\t\t\t\t\tand Gnatho the Sicilian, who were so over greedy after\n\t\t\t\t\tany dainties set before them, that they would blow their\n\t\t\t\t\tnose in the dish, whereby, turning the stomachs of the\n\t\t\t\t\tother guests, they themselves went away fuller crammed\n\t\t\t\t\twith the rarities. Thus fares it with all those whose appetite is always lusting and insatiate after glory. They\n\t\t\t\t\tbespatter the repute of others, as their rivals in honor,\n\t\t\t\t\tthat they themselves may advance smoothly to it and\n\t\t\t\t\twithout a rub. They do like watermen, who look astern\n\t\t\t\t\twhile they row the boat ahead, still so managing the\n\t\t\t\t\tstrokes of the oar that the vessel may make on to its\n\t\t\t\t\tport. So these men who recommend to us such kind of\n\t\t\t\t\tprecepts row hard after glory, but with their face another\n\t\t\t\t\tway. To what purpose else need this have been said?why committed to writing and handed down to posterity?\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tWould he live incognito to his contemporaries, who is so\n\t\t\t\t\teager to be known to succeeding ages?"}]}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.3.p.5"}, "#text": "But besides, doth not the thing itself sound ill, to\n\t\t\t\tbid you keep all your lifetime out of the world's eye, as\n\t\t\t\tif you had rifled the sepulchres of the dead, or done\n\t\t\t\tsuch like detestable villany which you should hide for?\n\t\t\t\tWhat! is it grown a crime to live, unless you can keep all\n\t\t\t\tothers from knowing you do so? For my part, I should\n\t\t\t\tpronounce that even an ill-liver ought not to withdraw\n\t\t\t\thimself from the converse of others. No; let him be\n\t\t\t\tknown, let him be reclaimed, let him repent; so that, if\n\t\t\t\tyou have any stock of virtue, let it not lie unemployed, or\n\t\t\t\tif you have been viciously bent, do not by flying the means\n\t\t\t\tcontinue unreclaimed and uncured. Point me out therefore and distinguish me the man to whom you adopt this\n\t\t\t\tadmonition. If to one devoid of sense, goodness, or wit,\n\t\t\t\tit is like one that should caution a person under a fever or\n\t\t\t\traving madness not to let it be known where he is, for fear\n\t\t\t\tthe physicians should find him, but rather to skulk in\n\t\t\t\tsome dark corner, where he and his diseases may escape\n\t\t\t\tdiscovery. So you who labor under that pernicious, that\n\t\t\t\tscarce curable disease, wickedness, are by parity of reason\n\t\t\t\tbid to conceal your vices, your envyings, your superstitions,\n\t\t\t\tlike some disorderly or feverous pulse, for fear of falling\n\t\t\t\tinto the hands of them who might prescribe well to you\n\t\t\t\tand set you to rights again. Whereas, alas! in the days\n\t\t\t\tof remote antiquity, men exhibited the sick to public view,\n\t\t\t\twhen every charitable passenger who had labored himself\n\t\t\t\tunder the like malady, or had experienced a remedy on them\n\t\t\t\tthat did, communicated to the diseased all the receipts he\n\t\t\t\tknew; thus, say they, skill in physic was patched up by\n\t\t\t\tmultiplied experiments, and grew to a mighty art. At the\n\t\t\t\tsame rate ought all the infirmities of a dissolute life, all\n\t\t\t\tthe irregular passions of the soul, to be laid open to the\n\t\t\t\tview of all, and undergo the touch of every skilful hand,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat all who examine into the temper may be able to\n\t\t\t\tprescribe accordingly. For instance, doth anger transport you? The advice in that case is, Shun the occasions\n\t\t\t\tof it. Doth jealousy torment you? Take this or that\n\t\t\t\tcourse. Art thou love-sick? It hath been my own case\n\t\t\t\tand infirmity to be so too; but I saw the folly of it, I repented, I grew wiser. But for those that lie, denying,\n\t\t\t\thiding, mincing, and palliating their vices, it makes them\n\t\t\t\tbut take the deeper dye, it rivets their faults into them."}}, {"@type": "section", "@n": "3", "p": "Again, if on the other hand this advice be calculated\n\t\t\t\tfor the owners of worth and virtue, if they must be condemned to privacy and live unknown to the world, you do\n\t\t\t\tin effect bid Epaminondas lay down his arms, you bid Lycurgus rescind his laws, you bid Thrasybulus spare the\n\t\t\t\ttyrants, in a word, you bid Pythagoras forbear his instructions, and Socrates his reasonings and discourses; nay,\n\t\t\t\tyou lay injunctions chiefly upon yourself, Epicurus, not\n\t\t\t\tto maintain that epistolary correspondence with your Asiatic\n\t\t\t\tfriends, not to entertain your Egyptian visitants, not to be\n\t\t\t\ttutor to the youth of Lampsacus, not to present and send\n\t\t\t\tabout your books to women as well as men, out of an\n\t\t\t\tostentation of some wisdom in yourself more than vulgar,\n\t\t\t\tnot to leave such particular directions about your funeral\n\t\t\t\tAnd in fine, to what purpose, Epicurus, did you keep a\n\t\t\t\tpublic table? Why that concourse of friends, that resort\n\t\t\t\tof fair young men, at your doors? Why so many thousand lines so elaborately composed and writ upon Metrodorus, Aristobulus, and Chaeredemus, that death itself\n\t\t\t\tmight not rob us of them; if virtue must be doomed to oblivion, art to idleness and inactivity, philosophy to silence,\n\t\t\t\tand all a man's happiness must be forgotten?"}, {"@type": "section", "@n": "4", "p": [{"pb": [{"@id": "v.3.p.6"}, {"@id": "v.3.p.7"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Frag. 779."}, "#text": "Virtue, like finest brass, by use grows bright."}, "#text": "But if indeed, in the state of life we are under, you\n\t\t\t\twill needs seclude us from all knowledge and acquaintance\n\t\t\t\twith the world (as men shut light from their entertainments\n\t\t\t\tand drinking-bouts, for which they set the night apart), let\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit be only such who make it the whole business of life to\n\t\t\t\theap pleasure upon pleasure; let such live recluses all\n\t\t\t\ttheir days. Were I, in truth, to wanton away my days in\n\t\t\t\tthe arms of your miss Hedeia, or spend them with Leontium, another dear of yours,were I to bid defiance to\n\t\t\t\tvirtue, or to place all that's good in the gratification of\n\t\t\t\tthe flesh or the ticklings of a sensual pleasure,these\n\t\t\t\taccursed actions and rites would need darkness and an\n\t\t\t\teternal night to veil them; and may they ever be doomed\n\t\t\t\tto oblivion and obscurity. But what should they hide their\n\t\t\t\theads for, who with regard to the works of nature own\n\t\t\t\tand magnify a God, who celebrate his justice and providence, who in point of morality are due observers of the\n\t\t\t\tlaw, promoters of society and community among all men,\n\t\t\t\tand lovers of the public-weal, and who in the administration\n\t\t\t\tthereof prefer the common good before private advantage?\n\t\t\t\tWhy should such men cloister up themselves, and live recluses from the world? For would you have them out of\n\t\t\t\tthe way, for fear they should set a good example, and allure others to virtue out of emulation of the precedent? If\n\t\t\t\tThemistocles's valor had been unknown at Athens, Greece\n\t\t\t\thad never given Xerxes that repulse. Had not Camillus\n\t\t\t\tshown himself in defence of the Romans, their city Rome\n\t\t\t\thad no longer stood. Sicily had not recovered her liberty,\n\t\t\t\thad Plato been a stranger to Dion. Truly (in my mind)\n\t\t\t\tto be known to the world under some eminent character\n\t\t\t\tnot only carries a reputation with it, but makes the virtues\n\t\t\t\tin us become practical like light, which renders us not\n\t\t\t\tonly visible but useful to others. Epaminondas, during the\n\t\t\t\tfirst forty years of his life, in which no notice was taken of\n\t\t\t\thim, was an useless citizen to Thebes; but afterwards, when\n\t\t\t\the had once gained credit and the government amongst the\n\t\t\t\tThebans, he both rescued them from present destruction,\n\t\t\t\tand freed even Greece herself from imminent slavery, exhibiting (like light, which is in its own nature glorious, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto others beneficial at the same time) a valor seasonably\n\t\t\t\tactive and serviceable to his country, yet interwoven with\n\t\t\t\this own laurels. For"}, "And not our houses alone, when (as Sophocles has it) they\n\t\t\t\t\tstand long untenanted, run the faster to ruin; but men's\n\t\t\t\t\tnatural parts, lying unemployed for lack of acquaintance\n\t\t\t\t\twith the world, contract a kind of filth or rust and craziness thereby. For sottish ease, and a life wholly sedentary\n\t\t\t\t\tand given up to idleness, spoil and debilitate not only the\n\t\t\t\t\tbody but the soul too. And as close waters shadowed over\n\t\t\t\t\tby bordering trees, and stagnated in default of springs to\n\t\t\t\t\tsupply current and motion to them, become foul and corrupt; so, methinks, is it with the innate faculties of a\n\t\t\t\t\tdull unstirring soul,whatever usefulness, whatever seeds\n\t\t\t\t\tof good she may have latent in her, yet when she puts\n\t\t\t\t\tnot these powers into action, when once they stagnate,\n\t\t\t\t\tthey lose their vigor and run to decay."]}, {"@type": "section", "@n": "5", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["But when the orient sun brings back the day,", "It chases night and dreamy sleep away."]}}, "#text": "See you not how on night's approach a sluggish\n\t\t\t\tdrowsiness oft-times seizes the body, and sloth and inactiveness surprise the soul, and she finds herself heavy and\n\t\t\t\tquite unfit for action? Have you not then observed how\n\t\t\t\ta man's reason (like fire scarce visible and just going out)\n\t\t\t\tretires into itself, and how by reason of its inactivity and\n\t\t\t\tdulness it is gently agitated by divers fantastical imaginations, so that nothing remains but some obscure indications\n\t\t\t\tthat the man is alive."}, {"pb": {"@id": "v.3.p.8"}, "#text": "It doth, as it were, bring the world together again, and\n\t\t\t\t\twith his returned light call up and excite all mankind to\n\t\t\t\t\tthought and action; and, as Democritus tells us, men setting themselves every new-spring day to endeavors of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmutual beneficence and service one towards another, as if\n\t\t\t\t\tthey were fastened in the straitest tie together, do all of\n\t\t\t\t\tthem, some from one, some from another quarter of the\n\t\t\t\t\tworld, rouse up and awake to action."}]}, {"@type": "section", "@n": "6", "p": [{"quote": {"@rend": "blockquote", "#text": "Emperor of gloomy night and lazy sleep,"}, "#text": "For my own part, I am fully persuaded that life itself,\n\t\t\t\tand our being born at the rate we are, and the origin we\n\t\t\t\tshare in common with all mankind, were vouchsafed us by\n\t\t\t\tGod to the intent we should be known to one another.\n\t\t\t\tIt is true, whilst man, in that little part of him, his soul,\n\t\t\t\tlies struggling and scattered in the vast womb of the\n\t\t\t\tuniverse, he is an obscure and unknown being; but, when\n\t\t\t\tonce he gets hither into this world and puts a body on, he\n\t\t\t\tgrows illustrious, and from an obscure becomes a conspicuous being; from an hidden, an apparent one. For\n\t\t\t\tknowledge does not lead to essence (or being), as some\n\t\t\t\tmaintain; but the essence of things rather conducts us\n\t\t\t\tinto the knowledge and understanding thereof. For the\n\t\t\t\tbirth or generation of individuals gives not any being\n\t\t\t\tto them which they had not before, but brings that individual into view; as also the corruption or death of\n\t\t\t\tany creature is not its annihilation or reduction into mere\n\t\t\t\tnothing, but rather a sending the dissolved being into an\n\t\t\t\tinvisible state. Hence is it that many persons (conformably to their ancient country laws), taking the Sun to be\n\t\t\t\tApollo, gave him the names of Delius and Pythius (that is,\n\t\t\t\tconspicuous and known). But for him, be he either God\n\t\t\t\tor Daemon, who hath dominion over the opposite portion,\n\t\t\t\tthe infernal regions, they call him Hades (that is, invisible),"}, {"pb": {"@id": "v.3.p.9"}, "#text": "for that at our death and dissolution we pass into a state\n\t\t\t\t\tof invisibility and beyond the reach of mortal eyes. I am\n\t\t\t\t\tindeed of opinion, that the ancients called man Phos (that\n\t\t\t\t\tis, light), because from the affinity of their natures strong\n\t\t\t\t\tdesires are bred in mankind of continually seeing and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeing seen to each other. Nay, some philosophers hold\n\t\t\t\t\tthe soul itself to be essentially light; which they would\n\t\t\t\t\tprove by this among other arguments, that nothing is so\n\t\t\t\t\tinsupportable to the mind of man as ignorance and obscurity. Whatever is destitute of light she avoids, and\n\t\t\t\t\tdarkness, the harbor of fears and suspicions, is uneasy to\n\t\t\t\t\ther; whereas, on the other hand, light is so delicious, so\n\t\t\t\t\tdesirable a thing, that without that, and wrapped in darkness, none of the delectables in nature are pleasing to her.\n\t\t\t\t\tThis makes all our very pleasures, all our diversions and\n\t\t\t\t\tenjoyments, charming and grateful to us, like some universal relishing ingredients mixed with the others to make\n\t\t\t\t\tthem palatable. But he that casts himself into obscure\n\t\t\t\t\tretirements, he that sits surrounded in darkness and buries\n\t\t\t\t\thimself alive, seems, in my mind, to repine at his own\n\t\t\t\t\tbirth and grudge he ever had a being."}]}, {"@type": "section", "@n": "7", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["There the sun with glorious ray,", "Chasing shady night away,", "Makes an everlasting day;", "Where souls in fields of purple roses play;", "Others in verdant plains disport,", "Crowned with trees of every sort,", "Trees that never fruit do bear,", "But always in the blossom are."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Pindar."}}}, "#text": "And yet it is certain, in the regions prepared for\n\t\t\t\tpious souls, they conserve not only an existence in (or\n\t\t\t\tagreeable to) nature, but are encircled with glory."}, "The rivers there without rude murmurs gently glide, and\n\t\t\t\t\tthere they meet and bear each other company, passing\n\t\t\t\t\taway their time in commemorating and running over things\n\t\t\t\t\tpast and present.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Where sluggish streams of sable night", "Spout floods of darkness infinite."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Pindar."}}}, "#text": "A third state there is of them who have led vicious and\n\t\t\t\t\twicked lives, which precipitates souls into a kind of hell\n\t\t\t\t\tand miserable abyss,"}, {"pb": {"@id": "v.3.p.10"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XI. 219."}, "#text": "For strength no longer flesh and bone sustains."}, "#text": "This is the receptacle of the tormented; here lie they hid\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunder the veils of eternal ignorance and oblivion. For\n\t\t\t\t\tvultures do not everlastingly gorge themselves upon the\n\t\t\t\t\tliver of a wicked man, exposed by angry Gods upon the\n\t\t\t\t\tearth, as poets fondly feign of Prometheus. For either\n\t\t\t\t\trottenness or the funeral pile hath consumed that long ago.\n\t\t\t\t\tNor do the bodies of the tormented undergo (as Sisyphus\n\t\t\t\t\tis fabled to do) the toil and pressure of weighty burdens;"}, "There are no reliques of the body in dead men which\n\t\t\t\t\tstripes and tortures can make impressions on; but in very\n\t\t\t\t\ttruth the sole punishment of ill-livers is an inglorious\n\t\t\t\t\tobscurity, or a final abolition, which through oblivion hurls\n\t\t\t\t\tand plunges them into deplorable rivers, bottomless seas,\n\t\t\t\t\tand a dark abyss, involving all in uselessness and inactivity,\n\t\t\t\t\tabsolute ignorance and obscurity, as their last and eternal\n\t\t\t\t\tdoom."]}]}}}}