{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De amicorum multitudine"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.073", "body": {"pb": {"@id": "v.1.p.464"}, "head": "Of large acquaintance; or, an essay to prove the folly of seeking many friends.", "div1": [{"@type": "section", "@n": "1", "p": "Menon the Thessalian, a person who had no mean\n\t\t\t\t\topinion of his own parts, who thought himself well accomplished in all the arts of discourse and to have reached (as\n\t\t\t\t\tEmpedocles words it) the highest pitch of wisdom, was\n\t\t\t\t\tasked by Socrates, What is virtue? And he answered\n\t\t\t\t\treadily enough, and as impertinently, that there is one\n\t\t\t\t\tvirtue belonging to childhood, another to old age; that\n\t\t\t\t\tthere are distinct virtues in men and women, magistrates\n\t\t\t\t\tand private persons, masters and servants. Excellently\n\t\t\t\t\twell! replied Socrates in raillery, when you were asked\n\t\t\t\t\tabout one virtue, you have raised, as it were, a whole\n\t\t\t\t\tswarm; conjecturing, not without reason, that the man\n\t\t\t\t\ttherefore named many because he knew the nature of\n\t\t\t\t\tnone. And may not we ourselves expect and deserve as\n\t\t\t\t\tjustly to be scoffed and rallied, who having not yet contracted one firm friendship seem nevertheless exceeding\n\t\t\t\t\tcautious of too many? It is almost the same thing as if\n\t\t\t\t\tone maimed and blind should appear solicitous lest like\n\t\t\t\t\tBriareus he may chance to be furnished with a hundred\n\t\t\t\t\thands, and become all over eyes like Argus. However,\n\t\t\t\t\twe cannot but extol the sense of that young man in Menander the poet, who said that he counted every man\n\t\t\t\t\twonderfully honest and happy who had found even the\n\t\t\t\t\tshadow of a friend.", "pb": {"@id": "v.1.p.465"}}, {"@type": "section", "@n": "2", "p": [{"q": {"@direct": "unspecified", "#text": "in a green meadow sat cropping the flowers one after\n\t\t\t\t\t\tanother, snatching each prize with delighted heart, insatiable in his childish joy,"}, "note": {"@place": "unspecified", "@anchored": "yes", "quote": {"@rend": "blockquote", "@lang": "greek", "l": ["Ei)s to\\n leimw=na kaqi/sas", "e)/drepen e(/teron e)f' e(te/rw|", "ai)ro/menos a)/greuma a)nqe/wn", "h(dome/na| yuxa=|,", "to\\ nh/pion a)/plhston e)/xwn."]}, "#text": "From the Hypsipyle of Euripides."}, "#text": "But all the difficulty lies in finding him; and the\n\t\t\t\t\tchiefest reason is that, instead of one choice true friend,\n\t\t\t\t\tnothing under a multitude will content us; like women of\n\t\t\t\t\tthe town who admit the embraces of all gallants that\n\t\t\t\t\tcome, at the gay appearance of the last which comes we\n\t\t\t\t\tneglect and slight the former, and so are unable to hold\n\t\t\t\t\tthem. Or rather, like the foster-child of Hypsipyle, who\n\t\t\t\t\t\n                so we of riper years, from\n\t\t\t\t\tan inbred affection of novelty and disdain of things already\n\t\t\t\t\tpossessed, take up presently with the first promising aspect\n\t\t\t\t\tof every fresh and new-blooming friend, and lay all at\n\t\t\t\t\tonce the foundations of several acquaintances; but we\n\t\t\t\t\tleave each unfinished, and when we have scarce fixed on\n\t\t\t\t\tone, our love immediately palls there, while we passionately pursue some other."}, {"foreign": [{"@lang": "greek", "#text": "e(tai=ros"}, {"@lang": "greek", "#text": "e(/teros"}], "pb": {"@id": "v.1.p.466"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 482."}, "#text": "Wherefore, in this affair,to begin at the beginning\n\t\t\t\t\t\t(at the domestic altar, as the saying is),let us ask the\n\t\t\t\t\t\topinion and counsel of our forefathers, and consider what\n\t\t\t\t\t\treport the records of antiquity make concerning true\n\t\t\t\t\t\tfriends. They are, we find, always reckoned in pairs; as\n\t\t\t\t\t\tTheseus and Pirithous, Achilles and Patroclus, Orestes\n\t\t\t\t\t\tand Pylades, Phintias and Damon, Epaminondas and\n\t\t\t\t\t\tPelopidas. Friendship (so to speak) is a creature sociable,\n\t\t\t\t\t\tbut affects not a herd or a flock; and that we usually\n\t\t\t\t\t\testeem a friend another self, and call him  (companion)\n\t\t\t\t\t\tas much as to say  (the other one), is a convincing\n\t\t\t\t\t\targument that the number two is the adequate and complete measure of friendship. And in truth, a great\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnumber of friends or servants is not to be purchased at an\n\t\t\t\t\t\teasy rate. That which procures love and friendship in the\n\t\t\t\t\t\tworld is a sweet and obliging temper of mind, a lively\n\t\t\t\t\t\treadiness in doing good offices, together with a constant\n\t\t\t\t\t\thabit of virtue; than which qualifications nothing is more\n\t\t\t\t\t\trarely found in nature. Therefore to love and to be beloved much can have no place in a multitude; but the\n\t\t\t\t\t\tmost eager affection, if divided among numerous objects,\n\t\t\t\t\t\tlike a river divided into several channels, must needs flow\n\t\t\t\t\t\tat length very weak and languid. Upon this score, those\n\t\t\t\t\t\tanimals love their young most which generate but one;\n\t\t\t\t\t\tand Homer, describing a beloved child, calls it the only-begotten and born in old age,that is, at such a time\n\t\t\t\t\t\twhen the parents neither have nor hope for another."}]}, {"@type": "section", "@n": "3", "p": ["Yet I do not assert we ought to confine ourselves to\n\t\t\t\t\tone only friend; but among the rest, there should be one\n\t\t\t\t\teminently so, like a well-beloved and only son, not casually\n\t\t\t\t\tpicked up at a tavern or eating-house or in a tennis-court,\n\t\t\t\t\tnor at a game of hazard, nor at an accidental meeting in\n\t\t\t\t\tthe wrestling-place or the market,as is too common nowadays,but one chosen upon long and mature deliberation,\n\t\t\t\t\twith whom (according to that celebrated proverb) we have\n\t\t\t\t\teaten a bushel of salt.", {"pb": {"@id": "v.1.p.467"}, "#text": "The palaces of noble men and princes appear guarded\n\t\t\t\t\t\twith splendid retinues of diligent obsequious servants, and\n\t\t\t\t\t\tevery room is crowded with a throng of visitors, who\n\t\t\t\t\t\tcaress the great man with all the endearing gestures and\n\t\t\t\t\t\texpressions that wit and breeding can invent; and it may\n\t\t\t\t\t\tbe thought, I confess, at first sight, that such are very fortunate in having so many cordial, real friends at their command; whereas it is all bare pageantry and show. Change\n\t\t\t\t\t\tthe scene, and you may observe a far greater number of\n\t\t\t\t\t\tflies as industriously busy in their kitchens; and as these\n\t\t\t\t\t\twould vanish, were the dishes empty and clean, so neither\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twould that other sort of insect pay any farther respect,\n\t\t\t\t\t\twere nothing to be got by it."}, "There are chiefly these requisites to a true friendship:\n\t\t\t\t\t\tvirtue, as a thing lovely and desirable; familiarity, as pleasant; and advantage, as necessary. For we must first choose\n\t\t\t\t\t\ta friend upon a right judgment made of his excellent\n\t\t\t\t\t\tqualities; having chosen him, we must perceive a pleasure\n\t\t\t\t\t\tin his conversation, and upon occasion he must be useful\n\t\t\t\t\t\tto us in our concerns. All which (especially judgment in\n\t\t\t\t\t\tour choice, the main point of all) are inconsistent with a\n\t\t\t\t\t\tnumerous acquaintance.", {"quote": {"@rend": "blockquote", "l": ["Of his good fortune yield thy part to thee,", "And bear like part of thy calamity."]}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Frag. 778."}, "pb": {"@id": "v.1.p.468"}, "#text": "And first of all (to draw a parallel in other matters), if\n\t\t\t\t\t\tthere is no small time required to select a great many persons together who can dance and sing in exact time to the\n\t\t\t\t\t\tsame tune, manage oars with a like strength and vigor, be\n\t\t\t\t\t\tfit stewards of our estates or tutors of our children, certainly we must acknowledge it much more difficult to meet\n\t\t\t\t\t\twith a considerable number of friends, ready to enter with\n\t\t\t\t\t\tus the trial of all manner of fortune, of whom every one\n\t\t\t\t\t\twill\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tEven a ship at sea runs not the risk of so many storms,\n\t\t\t\t\t\tnor are any castles, forts, and havens secured with walls,\n\t\t\t\t\t\tramparts, and dams against the apprehension of so many\n\t\t\t\t\t\tdangers, as are the misfortunes against which a constant\n\t\t\t\t\t\tapproved friendship mutually undertakes to afford a defence and refuge. Whoever without due trial put themselves upon us for friends we examine as bad money; and\n\t\t\t\t\t\tthe cheat being discovered, we are glad if of their own\n\t\t\t\t\t\taccord they withdraw; or if they persist, at least we wish\n\t\t\t\t\t\twith great impatience fairly to get rid of them. Yet we\n\t\t\t\t\t\tmust own it is a hard and troublesome task to cast off a disagreeable acquaintance; for as unwholesome meats which\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tnauseate the stomach can neither be retained without hazard of health, nor yet ejected sincere as they were taken,\n\t\t\t\t\t\tbut wholly disguised and defiled with other humors; so a\n\t\t\t\t\t\tmistaken false friend must either be still entertained, and\n\t\t\t\t\t\tremain a mere vexation to us as well as uneasy to himself,\n\t\t\t\t\t\tor else by a kind of convulsion be thrown up like bile,\n\t\t\t\t\t\tleaving behind the continual torment of private grudgings\n\t\t\t\t\t\tand hatred."}]}, {"@type": "section", "@n": "4", "p": "Therefore it highly concerns us not to be too rash in\n\t\t\t\t\tfastening on the next that may accidentally offer, nor presently to affect every one that pretends to be fond of our\n\t\t\t\t\tfriendship. Let the search rather begin on our own part,\n\t\t\t\t\tand our choice fix on those who approve themselves really\n\t\t\t\t\tworthy of our respect. What is cheap and with ease obtained is below our notice; and we trample under foot\n\t\t\t\t\tbushes and brambles that readily catch hold of us, while\n\t\t\t\t\twe diligently clear our way to the vine and olive; so it is\n\t\t\t\t\talways best not to admit to our familiarity persons who\n\t\t\t\t\tofficiously stick and twist themselves about us, but we\n\t\t\t\t\tought rather of our own accord to court the friendship of\n\t\t\t\t\tthose who are worthy of our regard, and who prove advantageous to ourselves."}, {"@type": "section", "@n": "5", "p": ["Therefore, as Zeuxis replied to some who blamed the\n\t\t\t\t\tslowness of his pencil,that he therefore spent a long\n\t\t\t\t\ttime in painting, because he designed his work should last\n\t\t\t\t\tfor a long eternity,so he that would secure a lasting\n\t\t\t\t\tfriendship and acquaintance must first deliberately judge\n\t\t\t\t\tand thoroughly try its worth, before he settles it. Suppose\n\t\t\t\t\tthen it is hard to make a right judgment in choosing many\n\t\t\t\t\tfriends together, it may still be asked whether we may not\n\t\t\t\t\tmaintain a familiarity with many persons, or whether that\n\t\t\t\t\ttoo is impossible. Now familiarity and converse are the\n\t\t\t\t\tgenuine products and enjoyments of true friendship, and\n\t\t\t\t\tthe highest pleasure the best friends aim at is continual\n\t\t\t\t\tintercourse and the daily frequenting one another's company.", "And, as Menelaus says of Ulysses:", {"quote": {"@rend": "blockquote", "l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "See Il. V. 902."}, "#text": "As when the fig-tree's juice curdles and binds white milk,"}}, "q": {"@direct": "unspecified", "#text": "one man is acted upon by his nature and another by\n\t\t\t\t\t\t\this cares and anxieties."}, "#text": "Now much acquaintance has a clear contrary effect; and\n\t\t\t\t\t\twhereas single friendship by kind discourses and good\n\t\t\t\t\t\toffices cements, unites, and condenses as it were two par\n\t\t\t\t\t\tties,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tas Empedocles says; this on the other hand unties, rends, and\n\t\t\t\t\t\tbreaks the bond, distracts our inclinations with too much\n\t\t\t\t\t\tvariety; and the agreeable just mixture of affection, the\n\t\t\t\t\t\tvery cement of true friends, is wholly lost in so loose and\n\t\t\t\t\t\tconfused a conversation. Hence at once arises great inequality with respect to the services of friendship, and a\n\t\t\t\t\t\tfoolish diffidence in the performance of them. For multiplicity of friends renders those very parts of friendship\n\t\t\t\t\t\tvain and useless whence advantage was most expected;\n\t\t\t\t\t\tneither can we hope it should be otherwise, if we consider\n\t\t\t\t\t\thow  Nature hath not bestowed the\n\t\t\t\t\t\tsame inclinations on all, nor are we all born to the same\n\t\t\t\t\t\tfortune; and the occasions of our actions, like the wind,\n\t\t\t\t\t\tmay often favor one of our acquaintance while they stand\n\t\t\t\t\t\tcross to another."}], "pb": {"@id": "v.1.p.469"}, "quote": [{"@rend": "blockquote", "l": ["No more shall meet Achilles and his friend;", "No more our thoughts to those we loved make known,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXIII. 77."}, "#text": "Or quit the dearest, to converse alone."}]}, {"@rend": "blockquote", "l": ["There with commutual zeal we both had strove", "In acts of dear benevolence and love,", "Brothers in peace, not rivals in command,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "See Odyss. IV. 178."}, "#text": "And death alone dissolved the friendly band."}]}]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.1.p.470"}, "quote": {"@rend": "blockquote", "l": ["And the whole city's filled with incense smoke,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Sophocles, Oed. Tyr. 4."}, "#text": "And songs of triumph mixt with groans resound;"}]}, "q": [{"@direct": "unspecified", "#text": "for no one, when he loves a friend, will bear\n\t\t\t\t\t\tto be neglected."}, {"@direct": "unspecified", "#text": "I could not be advocate in your cause, being of counsel for another,"}, {"@direct": "unspecified", "#text": "I\n\t\t\t\t\t\tcould not visit you in a fever, because I was invited to a\n\t\t\t\t\t\tfeast elsewhere,"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Menander."}, "#text": "However, suppose by great chance all should agree\n\t\t\t\t\tto crave assistance in the same affair, whether at a consult,\n\t\t\t\t\texercise of a public trust in the government, canvassing\n\t\t\t\t\tfor preferment, entertaining guests, or the like; yet it is\n\t\t\t\t\texceeding hard to satisfy all. But now if they are engaged\n\t\t\t\t\tin diverse concerns at the very same moment of time, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tevery one should make his particular request to you, one\n\t\t\t\t\tto take a voyage with him, another to assist in pleading his\n\t\t\t\t\tcause, a third to prosecute a criminal, a fourth to help in\n\t\t\t\t\tmanaging his trade, another to celebrate his wedding, and\n\t\t\t\t\tanother to attend a funeral,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tI say, in this case, it is utterly impossible to answer the\n\t\t\t\t\trequests of all, to gratify none is absurd, and to serve only\n\t\t\t\t\tone and disoblige the rest is a thing grievous and intolerably rude;\n                If indeed you could persuade that\n\t\t\t\t\tinadvertency was the cause of the omission, you might\n\t\t\t\t\tmore easily hope a pardon; and to plead forgetfulness is a\n\t\t\t\t\tsort of excuse which perhaps might pass without much\n\t\t\t\t\tangering your friend; but to allege  or  while it is thus confessed that we neglect\n\t\t\t\t\tone friend to pay our respects to another, is so far from\n\t\t\t\t\textenuating the offence, that it highly aggravates it, and\n\t\t\t\t\tadds all the jealousies of rivalry."}, {"pb": {"@id": "v.1.p.471"}, "quote": {"@rend": "blockquote", "l": ["Best suited to the state", "Of mortal life are mutual friendships formed", "With moderation, such as take not root", "Deep in the soul, affections that with ease", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Hippol. 253."}, "#text": "May be relaxed, or closer bound at will,"}]}, "q": [{"@direct": "unspecified", "#text": "not to shake hands with too many,"}, {"@direct": "unspecified", "#text": "Thou seemest rather to have no\n\t\t\t\t\t\t\tfriends,"}], "#text": "But commonly men overlook these and such like inconveniences of a numerous acquaintance, and take only a\n\t\t\t\t\t\tprospect of its advantages, not in the least reflecting that\n\t\t\t\t\t\twhoever employs many assistants in his affairs must in\n\t\t\t\t\t\tgratitude repay his service to as many when they need it;\n\t\t\t\t\t\tand as Briareus, who with his hundred hands was daily\n\t\t\t\t\t\tobliged for his bare subsistence to feed fifty stomachs, could\n\t\t\t\t\t\tthrive no better than ourselves, who supply a single one\n\t\t\t\t\t\twith two hands, so a man of many friends cannot boast any\n\t\t\t\t\t\tother privilege but that of being a slave to many, and of\n\t\t\t\t\t\tsharing in all the business, cares, and disquiet that may\n\t\t\t\t\t\tbefall them. Nor can Euripides help him by advising that\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t         \n\t\t\t\t\t\t\n\t\t\t\t\t\tthat is, we may pull in and let out our friendships like a sail,\n\t\t\t\t\t\tas the wind happens to blow. Let us rather, good Euripides, turn this saying of yours to enmity; for heats and animosities ought to be moderate, and never reach the inmost\n\t\t\t\t\t\trecesses of the soul; hatred, anger, complaints, and jealousies\n\t\t\t\t\t\tmay with good reason be readily appeased and forgotten.\n\t\t\t\t\t\tTherefore it is far more advisable, as Pythagoras directs,\n\t\t\t\t\t\tthat is, not to make\n\t\t\t\t\t\tmany friends,nor to affect that popular kind of easiness\n\t\t\t\t\t\twhich courts and embraces every acquaintance that occurs,\n\t\t\t\t\t\tbut carries with it on the reverse a thousand mischiefs;\n\t\t\t\t\t\tamong which (as was before hinted) to bear part of the\n\t\t\t\t\t\tsame cares, to be affected with the same sorrows, and to be\n\t\t\t\t\t\tembroiled in the same enterprises and dangers with any\n\t\t\t\t\t\tgreat number of friends will be a sort of life hardly tolerable even to the most ingenuous and generous tempers.\n\t\t\t\t\t\tWhat Chilon the wise man remarked to one who said he\n\t\t\t\t\t\thad no enemies, namely,  has a great deal of truth; for enmities always\n\t\t\t\t\t\tkeep pace and are interwoven with friendships."}]}, {"@type": "section", "@n": "7", "p": ["And it is impossible any should be friends that resent\n\t\t\t\t\tnot mutually the affronts and injuries offered unto either,\n\t\t\t\t\tand that do not hate alike and in common. They also who\n\t\t\t\t\tare enemies to yourself will presently suspect and hate\n\t\t\t\t\tyour friend; nay, your other friends too will often envy,\n\t\t\t\t\tcalumniate, and undermine him. Wherefore what the\n\t\t\t\t\toracle foretold Timesias concerning his planting a colony,\n\t\t\t\t\tthat an hive of bees should be changed into a nest of wasps,\n\t\t\t\t\tmay not impertinently be applied to those who seek after\n\t\t\t\t\ta hive of friends, but light before they know it upon a\n\t\t\t\t\twasps-nest of enemies.", {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Pirith. Frag. 598."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Thucyd. II. 51."}], "#text": "Besides, we should do well to consider that the kindest\n\t\t\t\t\t\taffections of friends seldom compensate for the misfortunes\n\t\t\t\t\t\tthat befall us from the malice of enemies. It is well known\n\t\t\t\t\t\thow Alexander treated the familiars of Philotas and Parmenio; Dionysius, those of Dion; Nero, those of Plautus;\n\t\t\t\t\t\tand Tiberius, those of Sejanus; all shared the same hard\n\t\t\t\t\t\tfate of being racked and tortured to death. For as the\n\t\t\t\t\t\tgold and riches Creon's daughter was adorned with could\n\t\t\t\t\t\tnot secure the good old father from being consumed in her\n\t\t\t\t\t\tflames, endeavoring too officiously to rescue her; so not a\n\t\t\t\t\t\tfew partake of the calamities and ruin of their friends,\n\t\t\t\t\t\tbefore they have reaped the least advantage from their prosperity; a misfortune to which philosophers and the bestnatured men are the most liable. This was the case of\n\t\t\t\t\t\tTheseus, who for the sake of his dear Pirithous shared his\n\t\t\t\t\t\tpunishment, and was bound with him in the same eternal\n\t\t\t\t\t\tchains. Thus in the plague of Athens, says Thucydides,\n\t\t\t\t\t\tthe most generous and virtuous citizens, while without\n\t\t\t\t\t\tregard to their own safety they visited their sick, frequently\n\t\t\t\t\t\tperished with their friends."}], "pb": {"@id": "v.1.p.472"}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.1.p.473"}, "#text": "Such accidents as these ought to admonish us not to\n\t\t\t\t\tbe too prodigal of our virtue, nor inconsiderately to prostitute our perfections to the enjoyment of every little thing\n\t\t\t\t\tthat pretends to be our humble admirer; rather let us reserve them for the worthy, for those who can love and share\n\t\t\t\t\tanother's joys and sorrows like ourselves. And truly, this\n\t\t\t\t\talone renders it most unlikely that many men should remain\n\t\t\t\t\tfriends, that real friendship has always its origin from likeness. For, we may observe, even brute and inanimate\n\t\t\t\t\tbeings affect their like, very readily mixing and uniting\n\t\t\t\t\twith those of their own nature; while with great reluctance\n\t\t\t\t\tand a kind of indignation they shrink from and avoid whatever differs from themselves, and force can scarce oblige\n\t\t\t\t\tthem to the loathed embraces. By what motive then can\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twe imagine any league of amity can be kept inviolable\n\t\t\t\t\tamidst a multitude, where manners admit of so much variety, where desires and humors will be perpetually jarring,\n\t\t\t\t\twhere the several courses of life must needs be almost as\n\t\t\t\t\tunlike as constitutions and faces? A musical concord consists of contrary sounds, and a due composition of flat and\n\t\t\t\t\tsharp notes makes a delightful tune; but as for friendship,\n\t\t\t\t\tthat is a sort of harmony all of a piece, and admits not the\n\t\t\t\t\tleast inequality, unlikeness, or discords of parts, but here\n\t\t\t\t\tall discourses, opinions, inclinations, and designs serve one\n\t\t\t\t\tcommon interest, as if several bodies were acted and informed by the same soul."}}, {"@type": "section", "@n": "9", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Theognis, vs. 215."}, "pb": {"@id": "v.1.p.474"}, "#text": "Now is there any person living of that industrious,\n\t\t\t\t\tpliant, and universal humor, who can take the pains exactly\n\t\t\t\t\tto imitate all shapes, and will not rather deride the advice\n\t\t\t\t\tof Theognis as absurd and impossible, namely, to learn\n\t\t\t\t\tthe craft of the polypus, which puts on the hue of every\n\t\t\t\t\tstone it sticks to? However, the changes of this fish are\n\t\t\t\t\tonly superficial, and the colors are produced in the skin,\n\t\t\t\t\twhich by its closeness or its laxity receives various impressions from neighboring objects; whereas the resemblance\n\t\t\t\t\tbetwixt friends must be far more than skin-deep, must be\n\t\t\t\t\tsubstantial, such as may be traced in every action of their\n\t\t\t\t\tlives, in all their affections, dispositions, words and purposes, even to their most retired thoughts. To follow the\n\t\t\t\t\tadvice of Theognis would be a task worthy of a Proteus,\n\t\t\t\t\twho was neither very fortunate nor very honest, but could\n\t\t\t\t\tby enchantment transform himself in an instant from one\n\t\t\t\t\tshape to another. Even so, he that entertains many friends\n\t\t\t\t\tmust be learned and bookish among the learned, go into\n\t\t\t\t\tthe arena with wrestlers, drudge cheerfully after a pack of\n\t\t\t\t\thounds with gentlemen that love hunting, drink with debauchees, and sue for office with politicians; in fine, he\n\t\t\t\t\tmust have no proper principles of actions and tumors of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this own, but those of the present company he converses\n\t\t\t\t\twith. Thus, as the first matter of the philosophers is\n\t\t\t\t\toriginally without shape or color, yet being the subject of\n\t\t\t\t\tall natural changes takes by its own inherent forces the\n\t\t\t\t\tforms of fire, water, air, and solid earth; so a person that\n\t\t\t\t\taffects a numerous friendship must possess a mind full of\n\t\t\t\t\tfolds and windings, subject to many passions, inconstant as\n\t\t\t\t\twater, and easy to be transformed into an infinite variety\n\t\t\t\t\tof shapes. But real friendship requires a sedate, stable,\n\t\t\t\t\tand unalterable temper; so that it is a rare thing and next\n\t\t\t\t\ta miracle to find a constant and sure friend."}}]}}}}