{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De amore prolis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.098", "body": {"head": "Of natural affection towards one's offspring.", "pb": {"@id": "v.4.p.189"}, "div1": [{"@type": "section", "@n": "1", "p": {"pb": {"@id": "v.4.p.190"}, "#text": "APPEALS to foreign judicatures first came in request\n\t\t\t\t\tamong the Grecians out of their distrust of one another's\n\t\t\t\t\tjustice, they deeming it as requisite to fetch justice from\n\t\t\t\t\tabroad, as any other necessary commodity which was not\n\t\t\t\t\tof their own growth. And is it not even so that philosophers, by reason of dissensions amongst themselves, have\n\t\t\t\t\tin the decision of some questions appealed to the nature\n\t\t\t\t\tof irrational beings, as to a strange city, and have submitted the final determination of such questions to the affections or to the dispositions of brutes, as being unbiassed and\n\t\t\t\t\tnot corrupted by bribes? Or else this is the general complaint of human frailty, that while we differ about the\n\t\t\t\t\tmost necessary and the greatest things, we consult horses,\n\t\t\t\t\tdogs, and birds, how we should marry, beget children, and\n\t\t\t\t\tbring them up; and, as if the evidence of Nature in ourselves were not to be trusted, we appeal to the dispositions\n\t\t\t\t\tand affections of brute beasts, and testify against the manifold transgressions of our own lives, intimating how at\n\t\t\t\t\tthe very first and in the first things we are confounded and\n\t\t\t\t\tdisturbed. For Nature conserves the propriety in them\n\t\t\t\t\tpure, unmixed, and simple; but in men, the mixture of\n\t\t\t\t\tascititious opinions and judgments (as oil is served by the\n\t\t\t\t\tdruggists) alters the properties, and does not preserve what\n\t\t\t\t\tis their peculiar. Nor need we wonder if irrational animals\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t follow Nature more than rational; for plants do it\n\t\t\t\t\tmore than animals, for they have neither imagination nor\n\t\t\t\t\tpassion for what is not according to Nature, but are bound\n\t\t\t\t\tin chains, and ever go that one way that Nature leads\n\t\t\t\t\tthem. Brutes do little regard gentleness, wit, or liberty;\n\t\t\t\t\tthey have indeed the use of irrational incitements and appetites, which put them upon wandering and running\n\t\t\t\t\tabout,but seldom far, for they seem to lie at the anchor\n\t\t\t\t\tof Nature, who guides them in the right way (as it were)\n\t\t\t\t\tby bit and bridle. But reason, the lord and master in man,\n\t\t\t\t\tfinds sometimes one turning, sometimes another; but in all\n\t\t\t\t\tits wanderings leaves no mark or footstep of Nature."}}, {"@type": "section", "@n": "2", "p": [{"q": {"@direct": "unspecified", "#text": "deviseth the yellow honey,"}, "pb": {"@id": "v.4.p.191"}, "foreign": {"@lang": "greek", "#text": "galeoi/"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Thus in the centre of some gloomy wood,", "With many a step the lioness surrounds", "Her tawny young, beset by men and hounds;", "Elate her heart, and rousing all her powers,", "Dark o'er the fiery balls each hanging eyebrow lowers;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVII. 134."}}}, "#text": "But in brutes observe how all things are accommodated to Nature. As to marriages, they tarry not till laws\n\t\t\t\t\tare passed against celibacy and late marriages, as Lycurgus\n\t\t\t\t\tand Solon's citizens did; they matter not the disgrace of\n\t\t\t\t\twanting children; nor are they ambitious of the honor of\n\t\t\t\t\thaving three children, as many Romans, who marry and\n\t\t\t\t\tget children, not that they may have heirs, but that they\n\t\t\t\t\tmay get estates. Again, the male accompanies with the\n\t\t\t\t\tfemale not at all times, because not pleasure but procreation is his end. Therefore in the spring time, when the\n\t\t\t\t\tfruitful breezes blow and the air is of a pregnant temper,\n\t\t\t\t\tthen the female approaches the male, gentle and desirable,\n\t\t\t\t\twantoning in the sweet smell and peculiar ornament of\n\t\t\t\t\ther body, full of dew and pure grass; and when she perceives she has conceived, she modestly departs, and provides for her bringing forth and for the safety of what she\n\t\t\t\t\tshall be delivered of. What brutes do cannot be sufficiently\n\t\t\t\t\texpressed; in all of them their affection to their young is\n\t\t\t\t\tevident by their providence, patience, and continence. Indeed we call the bee wise, and we celebrate her who  flattering her for glutting us with\n\t\t\t\t\ther sweetness; but the wisdom and art of other creatures,\n\t\t\t\t\tabout their bringing forth and the rearing their young, we\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twholly neglect. For instance, first, the king-fisher, when\n\t\t\t\t\tshe has conceived, makes her nest of the prickles of the\n\t\t\t\t\tsea-needle, weaving them one among another, in form of a\n\t\t\t\t\tlong oval fishing-net; then she puts it under the dashing\n\t\t\t\t\tof the waters, that being by degrees beaten upon and\n\t\t\t\t\tmilled, it may acquire a smooth surface, and become so\n\t\t\t\t\tsolid that it cannot easily be divided by either stone or iron.\n\t\t\t\t\tAnd what is more wonderful, the mouth of the nest is so\n\t\t\t\t\texactly fitted to the king-fisher, that neither a greater nor\n\t\t\t\t\ta less animal can enter it; and when she is in (as they\n\t\t\t\t\tsay) it will not admit the sea-water. The sea-fish called\n\t\t\t\t\t give birth to their young within themselves, let them\n\t\t\t\t\tgo abroad to feed, and then take them into their bellies\n\t\t\t\t\tagain when they go to sleep. The bear, a most fierce and\n\t\t\t\t\tugly beast, brings forth her young shapeless and without\n\t\t\t\t\tlimbs, but with her tongue, as with a tool, she shapes the\n\t\t\t\t\tmembers; so that she seems not only to bring forth but to\n\t\t\t\t\twork out her young. And Homer's lioness,"}, {"q": {"@direct": "unspecified", "#text": "gives to her young, though\n\t\t\t\t\t\t\twith herself it go hard."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 324."}, "quote": {"@rend": "blockquote", "lg": {"l": ["For tender whelps, when strangers come in sight,", "The barking bitch prepares herself to fight;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XX. 14."}}}, "#text": "does she not, I say, look as if she were contriving how to\n\t\t\t\t\t\tmake a bargain with the huntsman for her whelps? For\n\t\t\t\t\t\tgenerally the love of their young makes bold creatures\n\t\t\t\t\t\ttimorous, the slothful industrious, and the voracious parsimonious. So Homer's bird \n                She feeds them by starving\n\t\t\t\t\t\therself, and when she has taken up her food, she lays it\n\t\t\t\t\t\tdown again, and keeps it down with her bill, lest she\n\t\t\t\t\t\tshould swallow it unawares. In like manner,"}, "and fear for her young turns into a second passion. When\n\t\t\t\t\t\tpartridges and their young are pursued, the old suffer the\n\t\t\t\t\t\tyoung to fly away before, so contriving it that the fowler\n\t\t\t\t\t\tmay think to catch them. Thus they hover about, run\n\t\t\t\t\t\tforward a little, then turn again, and so detain the fowler\n\t\t\t\t\t\ttill their young are safe. We daily behold hens, how they\n\t\t\t\t\t\tcherish their chickens, taking some of them under their\n\t\t\t\t\t\tspread wings, suffering others of them to run upon their\n\t\t\t\t\t\tbacks, and taking them in again, with a voice expressing\n\t\t\t\t\t\tkindness and joy. When themselves are concerned, they fly\n\t\t\t\t\t\tfrom dogs and serpents; but to defend their chickens, they\n\t\t\t\t\t\twill venture beyond their strength and fight.", "And shall we think that Nature has bred such affections\n\t\t\t\t\t\tin these creatures, because she is solicitous for the propagation of hens, dogs, and bears, and not that she may by\n\t\t\t\t\t\tthese means make us ashamed? Certainly we must conclude that these creatures, following the duct of nature,\n\t\t\t\t\t\tare for our example, and that they much upbraid the remorselessness of humanity, of which human nature alone\n\t\t\t\t\t\tis culpable, in not being capable of gratuitous love, nor\n\t\t\t\t\t\tknowing how to be a friend without profit. Well therefore might the comedian be admired who said, For reward\n\t\t\t\t\t\tonly man loves man. Epicurus thinks that after this manner children are beloved of their parents, and parents of\n\t\t\t\t\t\ttheir children. But if the benefit of speech were allowed\n\t\t\t\t\t\tto brutes, and if horses, cows, dogs, and birds were brought\n\t\t\t\t\t\tupon the stage, and the song were changed, and it were\n\t\t\t\t\t\tsaid that neither the bitch loved her whelps for gain, nor\n\t\t\t\t\t\tthe mare her foal, nor fowls their chickens, but that they\n\t\t\t\t\t\twere all beloved gratis and by impulse of nature, then by\n\t\t\t\t\t\tthe affection of all brutes this assertion would be approved\n\t\t\t\t\t\tas just and true. And is it not a shame, that the procreation of beasts, their birth, pains in birth, and their education, should be by nature and gratis, and yet for these\n\t\t\t\t\t\tthings that man should require usury, rewards, and bribes?"], "pb": [{"@id": "v.4.p.192"}, {"@id": "v.4.p.193"}]}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.4.p.194"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Than man more wretched naught takes breath,", "Not th' vilest thing that creeps on earth;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVII. 446."}}}, "#text": "This assertion, as to pure Nature, can never be true,\n\t\t\t\t\tnor ought it to be believed. For, as in wild plants, such\n\t\t\t\t\tas wild vines, figs, and olives, Nature has implanted the\n\t\t\t\t\tprinciples of cultivated fruit, though crude and imperfect;\n\t\t\t\t\tso she has endowed beasts with a love of their young,\n\t\t\t\t\tthough imperfect and not attaining to justice, nor proceeding further than utility. But in man, whom she produced\n\t\t\t\t\ta rational and political being, inclining him to justice, law,\n\t\t\t\t\treligion, building of cities, and friendship, she hath placed\n\t\t\t\t\tthe seed of those things that are generous, fair, and fruitful,that is, the love of their children,following the first\n\t\t\t\t\tprinciples which entered into the very constitution of their\n\t\t\t\t\tbodies. For terms and expressions are wanting to declare\n\t\t\t\t\twith what industry Naturewho is skilful, unerring, and\n\t\t\t\t\tnot to be surpassed, and (as Erasistratus says) has nothing\n\t\t\t\t\tidle or frivoloushas contrived all things pertaining to\n\t\t\t\t\tthe procreation of mankind; and modesty will not permit\n\t\t\t\t\tit. The making and economy of milk sufficiently speak\n\t\t\t\t\ther providence and care. In women what abundance of\n\t\t\t\t\tblood more than serves for necessary uses, which, through\n\t\t\t\t\tlanguidness and want of spirit, wanders about and disturbs\n\t\t\t\t\tthe body; being at other times by Nature in monthly periods\n\t\t\t\t\tdischarged by proper canals and passages, for the relief\n\t\t\t\t\tand purgation of the body, and to render the womb like a\n\t\t\t\t\tfield fit for the plough and seed, and desirous of it at\n\t\t\t\t\tseasons. But when the womb has caught the seed, and it\n\t\t\t\t\thas taken root (for the navel as Democritus says, grows\n\t\t\t\t\tfirst, like an anchor to keep the foetus from fluctuating, or\n\t\t\t\t\tas a stay or footstalk to the child), then Nature stops the\n\t\t\t\t\tpassages proper for monthly purgations, and keeps the\n\t\t\t\t\tsuperfluous blood after that for nourishment and to moisten\n\t\t\t\t\tthe birth, which now begins to be formed and fashioned,\n\t\t\t\t\tand at the end of a set number of days increases so in the\n\t\t\t\t\twomb, that it must seek another place and other sort of\n\t\t\t\t\tfood. Then Nature, more diligent than any husbandman,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tderiving the blood to other uses, has as it were some subterranean\n\t\t\t\t\tfountains, which receive the affluent liquors;\n\t\t\t\t\tand they receive them not negligently nor without affection,\n\t\t\t\t\tbut with a gentle heat and womanish softness they concoct,\n\t\t\t\t\tmollify, and alter them; for in this manner are the breasts\n\t\t\t\t\tinternally affected and tempered. And milk is not poured\n\t\t\t\t\tout of them by pipes in a full stream; but the breasts,\n\t\t\t\t\tterminating in flesh that is pervious by small and insensible passages, do afford store of sweet and pleasant sucking to the infant's mouth. But for all this, such and so\n\t\t\t\t\tmany instruments for procreation, such preparation, so\n\t\t\t\t\tgreat industry and providence, were all to no purpose,\n\t\t\t\t\tunless Nature had inbred in the mothers a love and care\n\t\t\t\t\tof their offspring."}, "which infallibly holds good of infants new-born. For\n\t\t\t\t\t\tnothing can be beheld so imperfect, helpless, naked, shapeless, and nasty, as man is just at his birth; to whom alone\n\t\t\t\t\t\talmost Nature has denied a cleanly passage into the world;\n\t\t\t\t\t\tand as he is smeared with blood, and daubed with filth,\n\t\t\t\t\t\tmore like to one killed than to one new-born, he could\n\t\t\t\t\t\tnever be touched, taken in arms, kissed, or hugged by any\n\t\t\t\t\t\tone to whom Nature had not given an inbred affection for\n\t\t\t\t\t\thim. Therefore other animals have their dugs below their\n\t\t\t\t\t\tbelly, which grow on woman above her breast, that she\n\t\t\t\t\t\tmay the more conveniently kiss, embrace, and cherish her\n\t\t\t\t\t\tinfant; because the end of bringing forth and rearing is\n\t\t\t\t\t\tnot necessity but love."]}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.4.p.195"}, "quote": {"@rend": "blockquote", "lg": {"l": ["As when keen darts the fierce Ilithyiae send;", "the powers that cause the teeming matron's throes,", "Sad mothers of unutterable woes!"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XI. 269."}}}, "#text": "For let us look back to ancient times, to those who\n\t\t\t\t\tfirst brought forth and who first saw a child born. Upon\n\t\t\t\t\tthem certainly no law enjoined any necessity of rearing\n\t\t\t\t\ttheir offspring, nor could expectation of thanks oblige\n\t\t\t\t\tthem to feed their infants, as if it were for usury. Nay,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trather, they were angry with their children, and long remembered the injuries they had received from them, as\n\t\t\t\t\tauthors of so many dangers and of so much pain and travail\n\t\t\t\t\tto them."}, {"q": {"@direct": "unspecified", "#text": "she sometimes rocks it\n\t\t\t\t\t\t\tin a warm cradle, sometimes she dances it in the cool air,\n\t\t\t\t\t\t\tturning one toil into another, resting neither night nor day."}, "#text": "These verses, some say, were not written by Homer, but\n\t\t\t\t\t\tby some Homeress, who either had been or was then in\n\t\t\t\t\t\ttravail, and felt the very pangs in her bowels. Yet the\n\t\t\t\t\t\tlove implanted by Nature melts and sways the childbed\n\t\t\t\t\t\twoman. While she is still in a sweat and trembling for\n\t\t\t\t\t\tpain, she is not averse to her infant; but turns it to her,\n\t\t\t\t\t\tsmiles on it, hugs and kisses it. Though she finds no true\n\t\t\t\t\t\tsweetness, nor yet profit, however,"}, {"pb": {"@id": "v.4.p.196"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Terror or grief unto his father's heart", "A son must ever be."]}}, "#text": "For what reward or gain was all this? For as little\n\t\t\t\t\t\tthen as now; for the hopes are uncertain and far off. He\n\t\t\t\t\t\tthat plants a vine in the vernal equinox gathers grapes\n\t\t\t\t\t\tupon it in the autumnal. He that sows wheat at the setting of the Pleiades reaps it at their rising. Cows, mares,\n\t\t\t\t\t\tand birds bring forth young ready for use. Man's\n\t\t\t\t\t\teducation is laborious, his increase slow, his virtue lies at\n\t\t\t\t\t\ta distance; so that most parents die before their children\n\t\t\t\t\t\tshow their virtue. Neocles never saw Themistocles's victory at Salamis, nor Miltiades the valor of Cimon at Eurymedon; Xanthippus never heard Pericles pleading; nor\n\t\t\t\t\t\tAristo Plato philosophizing; nor did the fathers of Euripides and Sophocles know the victories their sons won,\n\t\t\t\t\t\tthough they heard them indeed stammering and learning\n\t\t\t\t\t\tto talk. It is the mishap of fathers to see the revelling,\n\t\t\t\t\t\tdrinking, and love intrigues of their children; to which\n\t\t\t\t\t\tpurpose that of Evenus is memorable,"}, {"q": {"@direct": "unspecified", "#text": "Sand,\n\t\t\t\t\t\t\tdust, and the feathers of all the birds in the world, are not\n\t\t\t\t\t\t\tso numerous"}, "quote": {"@rend": "blockquote", "lg": {"l": ["O Demos, having after judgment bathed,", "Drink, eat a morsel, take three oboli."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aristoph. Knights, 50."}}}, "#text": "And yet men find no end of rearing of children; they especially who have no need of them. For it is ridiculous\n\t\t\t\t\t\tto think that rich men, when they have children born to\n\t\t\t\t\t\tthem, sacrifice and rejoice that they may have some to\n\t\t\t\t\t\tmaintain and to bury them. Or is it perhaps that they\n\t\t\t\t\t\tbring up children for want of heirs, because, forsooth, men\n\t\t\t\t\t\tcannot be found to accept of another man's estate?  as heirs are to other men's estates. Danaus\n\t\t\t\t\t\twas the father of fifty daughters; but if he had wanted\n\t\t\t\t\t\tissue, he might have had many more heirs. The case is\n\t\t\t\t\t\tfar otherwise with children; they make not acknowledgments nor curry favor nor pay their devotions, as expecting\n\t\t\t\t\t\tthe inheritance of due. But you may hear strangers who\n\t\t\t\t\t\thang about them that have no heirs, talking like the comedian:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis money that procures us friends to choose,", "And mightiest power o'er all things that men use,"]}}, "#text": "And what Euripides said,"}, {"q": {"@direct": "unspecified", "#text": "A\n\t\t\t\t\t\t\trich man who has no known heir can do great matters."}, "#text": "does not universally hold true, but of such only as have\n\t\t\t\t\t\tno children. To such the rich give banquets, such great\n\t\t\t\t\t\tmen honor, and for such only lawyers plead gratis. \n\t\t\t\t\t\tMany a man who has had a great number of friends and\n\t\t\t\t\t\tfollowers, as soon as he has had a child, has been divested\n\t\t\t\t\t\tof all his alliances and power. So that children do not\n\t\t\t\t\t\taugment a man's power; but their whole power over their\n\t\t\t\t\t\tparents' affection is due to Nature, and is shown no less\n\t\t\t\t\t\tin men than in beasts."}]}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.4.p.197"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Tyr. 1276."}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Alcestis, 1159."}, "#text": "For fatal things in various shapes do walk."}, "#text": "But this natural affection, like many other good qualities\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t in men, may be choked and obscured by vices; as\n\t\t\t\t\twhen a wild forest is sown with garden-seeds. Can we\n\t\t\t\t\tsay that man loves not himself, because some hang themselves, others break their own necks, Oedipus put out his\n\t\t\t\t\town eyes, and Hegesias, by his disputation, persuaded\n\t\t\t\t\tmany of his auditors to pine themselves to death?"}, "But all these things are disease and craziness of mind,\n\t\t\t\t\t\ttransporting a man out of his own nature; and in this\n\t\t\t\t\t\tmen testify against themselves. For if a sow or a bitch\n\t\t\t\t\t\tkill the young they have brought forth, men look dejected,\n\t\t\t\t\t\tare disturbed, sacrifice to the Gods to avert the mischief,\n\t\t\t\t\t\tand do account it a miracle; because men know that Nature has implanted in all creatures the love of their young,\n\t\t\t\t\t\tso that they should feed them and not kill them. For as\n\t\t\t\t\t\tamong metals gold, though mixed with much rubbish, will\n\t\t\t\t\t\tappear; so Nature, even in vicious deeds and affection, declares the love to posterity. For poor people do not rear\n\t\t\t\t\t\ttheir children, fearing that, if they should not be well educated, they would prove slavish, clownish, and destitute of all\n\t\t\t\t\t\tthings commendable; since they cannot endure to entail\n\t\t\t\t\t\tpoverty, which they look upon as the worst of all evils or\n\t\t\t\t\t\tdiseases, upon their posterity."]}]}}}}