{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Amatorius"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.113", "body": {"head": {"lb": null, "#text": "Of love.\n\t\t\t\t FLAVIANUS AND AUTOBULUS, SONS OF PLUTARCH."}, "pb": {"@id": "v.4.p.254"}, "div1": [{"@type": "section", "@n": "1", "p": ["FLAVIANUS. Was it not in Helicon, dear Autobulus,\n\t\t\t\tthat those discourses were held concerning Love, which\n\t\t\t\twhether thou hast already set them down in writing, or\n\t\t\t\tstill carriest them in thy memory, as having often desired\n\t\t\t\tthem from thy fatherwe are now in expectation that\n\t\t\t\tthou wilt recite to us, at our importunate request?", "AUTOBULUS. I was in Helicon, dear Flavianus, among\n\t\t\t\t\tthe Muses, at what time the Thespians performed the\n\t\t\t\t\tErotic solemnities. For they celebrate every four years\n\t\t\t\t\tcertain games and festivals very magnificent and splendid\n\t\t\t\t\tin honor of Cupid, as well as of the Muses.", "FLAV. Know'st thou then what it is we all desire at thy\n\t\t\t\t\thands, as many as are gathered here together to be thy\n\t\t\t\t\tauditors?", "AUTOB. No; but I shall know, when I am once by you\n\t\t\t\t\tinformed.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Plato's Phaedrus, p. 230 B."}, "#text": "FLAY. Curtail, we beseech ye, your discourse at present,\n\t\t\t\t\tforbearing the descriptions of meadows and shades, together with the crawling ivy, and whatever else poets are\n\t\t\t\t\tso studious to add to their descriptions, imitating with more\n\t\t\t\t\tcuriosity than grace Plato's Ilissus, with the chaste tree\n\t\t\t\t\tand the gentle rising hillock covered with green grass."}, {"pb": {"@id": "v.4.p.255"}, "#text": "AUTOB. What needed my relation, dearest Flavianus,\n\t\t\t\t\tsuch a proem as this? The occasion that gave birth to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthese discourses of itself (as it were) asks for a chorus, and\n\t\t\t\t\tit requires a theatre; otherwise there is nothing wanting\n\t\t\t\t\tof a complete drama. Therefore let us only beseech\n\t\t\t\t\tMemory, the mother of the Muses, to be propitious and\n\t\t\t\t\tassist us in the discovery of the fable."}]}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.4.p.256"}, "#text": "For a long time before we were born, when our\n\t\t\t\tfather had newly espoused our mother, an unlucky variance that fell out between their parents caused him to take\n\t\t\t\ta journey to Thespiae, with an intention to sacrifice to the\n\t\t\t\tGod of Love; and he carried my mother also to the feast\n\t\t\t\t(for that it properly belonged to her as well to make the\n\t\t\t\tfeast as to perform the sacrifice), besides several of his\n\t\t\t\tfamiliar acquaintance that accompanied him from his\n\t\t\t\thouse. Now being arrived at Thespiae, he met with\n\t\t\t\tDaphnaeus, the son of Archidamus, who was in love with\n\t\t\t\tLysandra, the daughter of Simon, and who was, above all\n\t\t\t\ther suitors, chiefly the most welcome and acceptable to her.\n\t\t\t\tThere he also found Soclarus, the son of Aristion, who was\n\t\t\t\tcome from Tithorea; together with Protogenes of Tarsus\n\t\t\t\tand Zeuxippus the Lacedaemonian, by whom he had been\n\t\t\t\tseveral times kindly entertained; and he said that most of\n\t\t\t\tthe chief men among the Boeotians were there also. Thus\n\t\t\t\tthey staved for two or three days in the city, entertaining\n\t\t\t\teach other with learned discourses, one while in the common wrestling-places, sometimes in the theatres, still keeping company together. After that, avoiding the troublesome contest of the harpers and musicians,it being\n\t\t\t\tfound out that all had been settled beforehand by favor and\n\t\t\t\tintrigue,the greatest part brake company, as if they\n\t\t\t\thad been discamping out of an enemy's country, retired to\n\t\t\t\tHelicon, and took up their lodgings among the Muses.\n\t\t\t\tThither the next morning came to them Anthemion and\n\t\t\t\tPisias, persons of eminent nobility, and both allied to\n\t\t\t\tBaccho, surnamed the Fair, and in some way at difference\n\t\t\t\tone with another, by reason of the affection which they\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tseverally bore to him. For there was at Thespiae, Ismenodora, of an illustrious family, and wealthy withal;\n\t\t\t\tand indeed in all other respects discreet and modest; and\n\t\t\t\tmoreover she had continued a widow no little time, without\n\t\t\t\tspot or stain to her reputation, though both young and\n\t\t\t\tbeautiful."}, {"pb": {"@id": "v.4.p.257"}, "#text": "Now it happened that while this brisk widow was endeavoring to make up a match between Baccho, who was\n\t\t\t\t\tthe son of her intimate friend, and a certain just blooming\n\t\t\t\t\tvirgin nearly allied to herself, by often talking with the\n\t\t\t\t\tyoung gentleman and much frequenting his company, she\n\t\t\t\t\tbegan to feel some sparks of kindness kindled for him in\n\t\t\t\t\ther own breast. Afterwards hearing him highly commended by others, and speaking many things in his praise\n\t\t\t\t\therself, and finding him beloved by a great number of persons of the best rank, by degrees she fell desperately in\n\t\t\t\t\tlove with the youth ; nevertheless with a resolution to do\n\t\t\t\t\tnothing unbeseeming her birth and quality, but after\n\t\t\t\t\tpublic wedlock to acknowledge him as her husband. But\n\t\t\t\t\tas the match seemed impracticable by reason of the distance\n\t\t\t\t\tof their years, so the mother of the young man suspected\n\t\t\t\t\tthe nobility and grandeur of her house not to be correspondent to her son's condition, which rendered him incapable\n\t\t\t\t\tof such a preferment. Moreover, his companions that\n\t\t\t\t\twere wont to go a hunting with him, weighing the difference between his and the age of Ismenodora, filled his\n\t\t\t\t\thead with several scruples, and scaring him with continual\n\t\t\t\t\tfrumps and scoffs, more effectually hindered the match\n\t\t\t\t\tthan they who labored industriously and seriously to prevent it. And the young man himself felt ashamed at his\n\t\t\t\t\tage to be married to a widow. At last, however, shaking\n\t\t\t\t\toff all others, he applies himself to Pisias and Anthemion\n\t\t\t\t\tfor their advice in a matter of so great concernment. The\n\t\t\t\t\telder of these two, Anthemion, was his cousin, and Pisias\n\t\t\t\t\tthe most earnest of his lovers. The latter therefore withstood\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t the match with all his might, and upbraided Anthemion, as one that went about to betray the young man to\n\t\t\t\t\tIsmenodora. On the other side, Anthemion told Pisias,\n\t\t\t\t\tthat he did not well to do as he did, having the reputation\n\t\t\t\t\tof a worthy honest man, to imitate those lewd lovers, and\n\t\t\t\t\tendeavor to deprive his friend of a noble house, a rich\n\t\t\t\t\twife, and other great conveniences, that he might have the\n\t\t\t\t\tpleasure to see him frequently naked in the wrestling-places, fresh and smooth, and a stranger to female sports."}]}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "#text": "With nimble wings displayed,"}, "#text": "However, to prevent the growing of any quarrel between them, through long and passionate disputes, they\n\t\t\t\tchose for umpires of the controversy my father and those\n\t\t\t\tfriends that were with him. And beside them, as if they\n\t\t\t\thad been chosen on purpose, Daphnaeus pleaded for Pisias,\n\t\t\t\tand for Anthemion, Protogenes; who bitterly inveighing\n\t\t\t\tagainst Ismenodora, 0 Hercules, cried Daphnaeus, what\n\t\t\t\tmay we not expect, when Protogenes bids defiance to love?\n\t\t\t\the that all along has spent as well the serious as sportive\n\t\t\t\thours of his life both in love and for love, without regard\n\t\t\t\teither to learning or his country; nor like to Laius, who was\n\t\t\t\tbut live days' journey distant from home,for his was a\n\t\t\t\tslow sort of love upon the dry land,whereas your Cupid,\n\t\t\t\tProtogenes,"}, "crossed the seas from Cilicia to Athens, merely to visit and\n\t\t\t\t\tstraggle up and down with lovely boys. And indeed, such\n\t\t\t\t\tat first was the true cause of Protogenes's peregrination."]}, {"@type": "section", "@n": "4", "p": [{"pb": [{"@id": "v.4.p.258"}, {"@id": "v.4.p.259"}], "quote": {"@rend": "blockquote", "lg": {"l": ["Thou hat'st me? True;and I thy proud disdain", "Will brook with patience, careless of the pain,", "So long as my dishonor gives me gain."]}}, "#text": "At which the company falling into a loud laughter;\n\t\t\t\tHow! said Protogenes, can you believe that I at this time\n\t\t\t\twage war against love, and that I do not rather fight for\n\t\t\t\tlove against intemperate desire and lascivious wantonness,\n\t\t\t\twhich, under the shelter of the most honest and fairest\n\t\t\t\tnames that are, let themselves loose into the most shameful acts of inordinate lust and concupiscence? Then Daphnaeus: Do ye number wedlock and the conjunction of man\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand wife (than which there is no tie more sacred in this\n\t\t\t\tlife) among the vile and dishonest actions of the world?\n\t\t\t\tWhy truly, replied Protogenes, this same bond of wedlock,\n\t\t\t\tas being necessary for generation, is not undeservedly perhaps extolled by our grave politicians and lawgivers, and\n\t\t\t\tby them recommended to the multitude. But I must tell\n\t\t\t\tye, if you mean true love, there is not a farthing's worth of\n\t\t\t\tit to be found among women. Nor do I believe that either\n\t\t\t\tyou yourselves, or any other that dote so much as you pretend to do upon women and virgins, love them any otherwise than as flies love milk, or bees love honey-combs; or\n\t\t\t\tas cooks and butchers fat up calves and poultry in the dark,\n\t\t\t\tnot out of any extraordinary affection which they bear to\n\t\t\t\tthese creatures, but for the gain which they make of them.\n\t\t\t\tBut as Nature prompts all men to the use of bread and\n\t\t\t\tmeat with moderation and so far as may suffice the appetite, the excess of which becomes a vice, under the name\n\t\t\t\tof gluttony or gormandizing; thus it is natural for men and\n\t\t\t\twomen to desire the pleasures of mutual enjoyment, but as\n\t\t\t\tfor that impetuous concupiscence that hurries the greatest\n\t\t\t\tpart of mankind with so much strength and violence, it is\n\t\t\t\tnot properly called love. For love that is bred in a young\n\t\t\t\tand truly generous heart, by means of friendship, terminates\n\t\t\t\tin virtue; whereas all our desires towards women, let them\n\t\t\t\tbe taken in the best sense he can, serve us only to reap the\n\t\t\t\tfruit of pleasure, and to assist us in the fruition of youth\n\t\t\t\tand beauty. As Aristippus testified to one that would have\n\t\t\t\tput him out of conceit with Lais, for that, as he said, she\n\t\t\t\tdid not truly love him; no more, said he, am I beloved by\n\t\t\t\tpure wine or good fish, and yet I willingly make use of\n\t\t\t\tboth. For the end of desire is pleasure and enjoyment.\n\t\t\t\tBut love, having once lost the hopes of friendship, will\n\t\t\t\tneither tarry, nor cherish for beauty's sake that which is\n\t\t\t\tirksome, though never so gaudy in the flower of youth, if\n\t\t\t\tit bring not forth the fruit of a disposition propense to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfriendship and virtue. And therefore it is that you hear a\n\t\t\t\tcertain husband in a tragedy thus talking to his wife:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["She lowers and growls and turns her tail", "With fury so unkind,", "The wittol blest would think himself,", "To kiss her coif behind."]}}, "#text": "Now I take him to be not at all a more amorous man than\n\t\t\t\t\tthis, that can endure, for the sake of his carnal pleasure, and\n\t\t\t\t\tnot for gain, the plague of a curst ill-natured shrew, that is\n\t\t\t\t\talways scolding. The first of which love-martyrs Philippides the comedian thus derided in the person of Stratocles\n\t\t\t\t\tthe rhetorician:"}, {"pb": {"@id": "v.4.p.260"}, "#text": "Now if this be the passion you talk of which is to be called\n\t\t\t\t\tLove, it is a spurious and effeminate love that sends us to\n\t\t\t\t\tthe women's chambers, as it were to the Cynosarges at\n\t\t\t\t\tAthens. Or rather, as they say there is a sort of generous\n\t\t\t\t\tand true bred mountain eagle, which Homer calls the black\n\t\t\t\t\teagle and eagle of prey, and then again there is another\n\t\t\t\t\tsort of bastard eagle, that takes fish and birds that are lazy\n\t\t\t\t\tand slow of flight, and wanting food makes a shrill and\n\t\t\t\t\tmournful noise for hunger; thus the true genuine love is\n\t\t\t\t\tthat of boys, not flaming with concupiscence, as according\n\t\t\t\t\tto Anacreon the love of maids and virgins does, neither\n\t\t\t\t\tbesmeared with odoriferous ointments, nor alluring with\n\t\t\t\t\tsmiles and rolling glances; but you shall find him plain\n\t\t\t\t\tand simple and undebauched with pleasures in the schools\n\t\t\t\t\tof the philosophers, or in the wrestling-lists and places of\n\t\t\t\t\tpublic exercise, smart and generous in the chase of youth,\n\t\t\t\t\tand exhorting to virtue all that he finds to be fit objects of\n\t\t\t\t\this diligence; whereas that other love, nice and effeminate,\n\t\t\t\t\tand always nestling in the bosoms and beds of women, pursuing soft pleasures, and wasted with unmanly delights,\n\t\t\t\t\tthat have no gust of friendship or heavenly ravishment of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmind, is to be despised and rejected of all mankind. This\n\t\t\t\t\tindeed Solon did, when he forbade slaves and servants the\n\t\t\t\t\tuse of male familiarity and of dry ointment, but granted\n\t\t\t\t\tthem the liberty to accompany with women; as looking\n\t\t\t\t\tupon friendship to be laudable and civil, but pleasure to\n\t\t\t\t\tbe a vulgar thing and unbecoming a man born free.\n\t\t\t\t\tWhence it appears that to make love to a slave boy is\n\t\t\t\t\tignoble and unworthy of a freeman ; for this is mere mischievous love of copulation, like the affection toward\n\t\t\t\t\twomen."}]}, {"@type": "section", "@n": "5", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Then dote upon the flowery youth of boys,", "Their fragrant breath admiring and soft thighs."]}}, "#text": "Now while Protogenes was desirous to say more,\n\t\t\t\tDaphnaeus interrupting him said: Truly you have done\n\t\t\t\twell to put us in mind of Solon, and we may make use of\n\t\t\t\thim as the judge of a person addicted to love. Hear what\n\t\t\t\the says:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Ungrateful, for the kisses of my lips,", "Not to revere the glory of my lips."]}}, "#text": "Add to this of Solon that other of Aeschylus:"}, {"foreign": {"@lang": "greek", "#text": "xa/ris"}, "hi": {"@rend": "italics", "#text": "grace or favor"}, "pb": {"@id": "v.4.p.261"}, "quote": {"@rend": "blockquote", "#text": "A little child thou seem'st, and without grace."}, "#text": "These are proper judges of love; but others there are who\n\t\t\t\t\tderide all those that would have lovers inspect thighs and\n\t\t\t\t\thaunches, like so many sacrificers and diviners. And for\n\t\t\t\t\tmy part I draw from hence a very strong argument on the\n\t\t\t\t\tbehalf of the women. For if male converse, which is\n\t\t\t\t\taltogether against nature, neither extinguishes nor is any\n\t\t\t\t\tways noxious to amorous affection, much more probable is it\n\t\t\t\t\tthat the love of women, which is according to nature, should\n\t\t\t\t\treach to the consummation of friendship, by virtue of that\n\t\t\t\t\tobsequious beauty which attends it. For I must tell you,\n\t\t\t\t\tProtogenes, the submission of the female to the male was\n\t\t\t\t\tby the ancients expressed by the word  ().\n\t\t\t\t\tFor which reason Pindar observes that Vulcan was by\n\t\t\t\t\tJuno brought forth without the graces; and Sappho tells\n\t\t\t\t\ta young virgin, not yet ripe for matrimony,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["By force or by persuasion did the maid", "Her favors yield?"]}}, "#text": "And a certain person puts the question to Hercules,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The sports of Venus, now, are my delight,", "Or else with Bacchus to carouse;", "At other times the Muses' charms invite;", "These are the chiefest pleasures mankind knows;"]}}, "#text": "But the submission of males to males, whether it be by\n\t\t\t\t\tcompulsion and strength, like a violent and forcible rape,\n\t\t\t\t\tor whether it be voluntary,men suffering themselves\n\t\t\t\t\tweakly and effeminately to be covered by each other, like\n\t\t\t\t\tfour-footed beasts, and counterfeiting the act of generation\n\t\t\t\t\tin defiance of nature (as Plato says),is void of all grace,\n\t\t\t\t\tbrutish, and contrary to the end of venereal pleasure.\n\t\t\t\t\tWherefore I am apt to believe that Solon wrote those lines\n\t\t\t\t\twhen he was young, brisk, and full of seed (as Plato\n\t\t\t\t\tphrases it), but when he was grown into years, he sang\n\t\t\t\t\tanother note:"}, {"pb": {"@id": "v.4.p.262"}, "quote": {"@rend": "blockquote", "#text": "Sweet the ripe fruit he finds, its keeper gone."}, "#text": "as if he had altered his course of life, and retired from the\n\t\t\t\t\tstorms and tempests of pederastic fury into the calms of\n\t\t\t\t\twedlock and philosophy. Now then, Protogenes, let us\n\t\t\t\t\tbut consider the truth of the matter, we shall find the passion of lovers to be the same, whether it be for boys or for\n\t\t\t\t\twomen; or if, out of a contentious humor, you will distinguish them, you shall find that this affection for boys\n\t\t\t\t\tdoes not keep itself within bounds, but like a late-born\n\t\t\t\t\tissue, clandestinely brought forth in the dark and out of\n\t\t\t\t\tseason, it strives to expel the truly genuine and legitimate\n\t\t\t\t\tlove, which is much the more ancient. For give me leave\n\t\t\t\t\tto tell ye, my dear friend, it is but (as it were) of yesterterday's standing or of the day beforesince young boys\n\t\t\t\t\tbegan to strip and show themselves naked in the public\n\t\t\t\t\tplaces of exercisethat this frenzy, getting in by degrees\n\t\t\t\t\tand crowding in there, afterwards by little and little became\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t better fledged and gathered strength of wings in the\n\t\t\t\t\twrestling- rings, so that now the insolence of it can no\n\t\t\t\t\tlonger be so restrained but that still it will be affronting and\n\t\t\t\t\tadulterating conjugal love, which is the coadjutrix of Nature and helps to immortalize mortal mankind, raising up\n\t\t\t\t\tand immediately restoring again by generation our human\n\t\t\t\t\tnature when it has been extinguished by death. But this\n\t\t\t\t\tsame Protogenes denies there is any pleasure in male concupiscence, for he is ashamed and afraid to acknowledge\n\t\t\t\t\tit. Therefore there must be some decent pretence for the\n\t\t\t\t\tfeeling and handling these adult and lovely youths. And\n\t\t\t\t\ttruly he has found out a very clever excuse, alleging it to\n\t\t\t\t\tbe for the sake of friendship and virtue. Therefore he\n\t\t\t\t\trolls himself in the dust, washes with cold water, erects his\n\t\t\t\t\tbrows, and outwardly pretends to philosophy and chastity,\n\t\t\t\t\tfor fear of the law; but when darkness covers the earth,\n\t\t\t\t\tand all people have betaken themselves to their rest,"}, "Now if it be as Protogenes says, that no carnal conjunction\n\t\t\t\t\tattends these masculine familiarities, how can it be love,\n\t\t\t\t\twhen Venus is absent; seeing that of all the Goddesses,\n\t\t\t\t\tshe it is that Cupid is bound to obey and attend, and that\n\t\t\t\t\the has no honor or power but what she confers upon him?\n\t\t\t\t\tBut if there be a sort of love without Venus, as a man\n\t\t\t\t\tmay be drunk without wine by drinking the decoctions of\n\t\t\t\t\tfigs or barley, the disturbance of such a love must prove\n\t\t\t\t\tfruitless and to no end, and consequently loathsome and\n\t\t\t\t\toffensive."]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.4.p.263"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Words such as these the Argive courage warm;", "And the affronted youth provoke to arm."]}}, "#text": "These things thus said, it was apparent that Pisias\n\t\t\t\tfound himself touched to the quick, and much concerned\n\t\t\t\tfor what Daphnaeus had spoken. But after he had been\n\t\t\t\tsilent awhile, O Hercules, said he, what a strange impudence and levity is this in men, to acknowledge themselves\n\t\t\t\ttied to women by their generating parts, like dogs to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thitches; by this means expelling and banishing love from\n\t\t\t\tthe places of exercise, from the public porticos, and from\n\t\t\t\tconversing under the open sky and sunshine, to the stews,\n\t\t\t\tponiards, philters, and sorceries of lascivious women; for\n\t\t\t\tit is not convenient for the chaste either to love or to\n\t\t\t\tbe beloved. At which words, as my father told me, he\n\t\t\t\ttook Protogenes by the hand, and repeated to him these\n\t\t\t\tverses:"}, "For surely (he added) the exorbitant language of Pisias\n\t\t\t\t\tgives us good reason to take Daphnaeus's part, while he\n\t\t\t\t\tintroduces over the head of wedlock a society void of love,\n\t\t\t\t\tand utterly a stranger to that same friendship which\n\t\t\t\t\tdescends and is inspired from above; which, if real affection and submission be wanting, can hardly be restrained\n\t\t\t\t\tby all the curbs and yokes of shame and fear. Then\n\t\t\t\t\tPisias: For my part, said he, I give little heed to this\n\t\t\t\t\targument; for as for Daphnaeus, I find him in the same\n\t\t\t\t\tcondition with brass. For as brass is not so easily melted\n\t\t\t\t\tby the fire as by the force of the same melted and liquid\n\t\t\t\t\tmetal being poured upon it, which mollifies both alike, and\n\t\t\t\t\tcauses them to run and mix together; so it is not the beauty\n\t\t\t\t\tof Lysandra that inflames him, but the conversing along\n\t\t\t\t\twith one that is already inflamed and full of fire, that sets\n\t\t\t\t\thim all in a flame himself; and it is apparent that, unless\n\t\t\t\t\the makes haste to us, he will suddenly be melted with his\n\t\t\t\t\town heat. But I perceive, said he, the same thing will\n\t\t\t\t\tbefall me which Anthemion has most reason to desire, that\n\t\t\t\t\tI too shall offend the judges; and therefore I shall say\n\t\t\t\t\tno more. Then Anthemion: 'Tis very true indeed, your\n\t\t\t\t\tfear is just; for you ought at the first to have spoken to\n\t\t\t\t\tthe purpose, and what was proper to the argument in\n\t\t\t\t\thand."]}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.4.p.264"}, "#text": "To this Pisias replied: I am willing enough that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tevery woman should have her lover; but withal, it very\n\t\t\t\tmuch concerns Baccho to have a care how he entangles\n\t\t\t\thimself in Ismenodora's wealth; lest, while we match him\n\t\t\t\twith so much grandeur and magnificence, we consume him\n\t\t\t\tto nothing, like tin among brass. For I must tell you, it\n\t\t\t\twould be a hard matter for so young a stripling as he is,\n\t\t\t\tthough he should marry a plain and ordinary woman, to\n\t\t\t\tkeep the upper hand, like wine mixed with water. But\n\t\t\t\twe see her already design superiority and command; else\n\t\t\t\twhy should she refuse so many suitors of great wealth and\n\t\t\t\tnoble extraction that court her daily, to woo herself a mere\n\t\t\t\tboy, that has but newly assumed the robes of manhood\n\t\t\t\tand is more fit to go to school than to marry. And therefore those husbands that are wise, without any admonition,\n\t\t\t\tout of their own foresight, clip their wives' wings themselves; that is, they prune away their riches, that prompt\n\t\t\t\tthem to luxury and vanity, and render them inconstant and\n\t\t\t\tfoolish. For many times, by the help of these wings, they\n\t\t\t\tsoar out of their husbands' reach and fly quite away; or if\n\t\t\t\tthey stay at home, better it were for a man to be chained\n\t\t\t\twith fetters of gold, as they chain their prisoners in Ethiopia, than to be tied to the riches of a wife."}}, {"@type": "section", "@n": "8", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Take to thy home a woman for thy bride", "When in the ripeness of thy manhood's pride:", "Thrice ten thy sum of years, the nuptial prime;", "Nor far fall short, nor far exceed the time.", "Four years the ripening virgin should consume,", "And wed the fifth of her expanded bloom."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 696, translated by Elton."}}}, "#text": "However, said Protogenes, he has not hinted to us in\n\t\t\t\tthe least the hazard we run of inverting absurdly and\n\t\t\t\tridiculously the counsel of Hesiod, whose words are\n\t\t\t\tthese:"}, {"pb": {"@id": "v.4.p.265"}, "#text": "Quite contrary to this precept, we are going about to\n\t\t\t\t\tcouple a young lad, scarce ripe for marriage, to a lady\n\t\t\t\t\tmuch older than himself; like those that graft the tender\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tscions of dates and fig-trees upon old stocks, to make them\n\t\t\t\t\tbear fruit before their season. But you will say, The woman\n\t\t\t\t\tis in love up to the cars, and burns with desire. Who is he\n\t\t\t\t\tthat will hinder her from masquerading before his doors,\n\t\t\t\t\tfrom singing her amorous lamentations at his windows,\n\t\t\t\t\tfrom adorning his statues with chaplets and garlands of\n\t\t\t\t\tflowers, from duelling her rivals, and winning him from\n\t\t\t\t\tthem all by feats of arms? For these are acts that demonstrate the height of a passionate affection. Let her knit\n\t\t\t\t\ther brows, refrain all manner of pomp of luxury; let her\n\t\t\t\t\tput on a garb and countenance suitable to such a violent\n\t\t\t\t\tpassion. But if bashful and modest, let her sit at home,\n\t\t\t\t\texpecting her suitors and gallants to come and court her\n\t\t\t\t\tthere. But who would not fly and abominate a woman\n\t\t\t\t\tthat professes love, and loathe the idea of taking one to\n\t\t\t\t\twife who makes such an impudent incontinence the first\n\t\t\t\t\tstep to future nuptials?"}]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.4.p.266"}, "#text": "When Protogenes had thus concluded; Do you not\n\t\t\t\tsee, Anthemion, saith my father, how they again make\n\t\t\t\tcommon cause against us, enforcing us still to continue our\n\t\t\t\tdiscourse of nuptial love, who deny not ourselves to be the\n\t\t\t\tupholders of it, nor ever avoided the being one of that\n\t\t\t\tcelebrated chorus? Most certainly I do, replied Anthemion;\n\t\t\t\ttherefore proceed in the defence of conjugal affection; and\n\t\t\t\tlet us have also your assistance in maintaining the argument about riches, with which Pisias chiefly seems to scare\n\t\t\t\tus. 'Tis the least we can do, said my father; for what in\n\t\t\t\tthe world will not be made a reproach to womankind,\n\t\t\t\tshould we reject Ismenodora because she is in love and\n\t\t\t\twealthy to boot? Grant that she is imperious as well as\n\t\t\t\trich. What then if she is beautiful and young? What\n\t\t\t\tif she is somewhat stately and haughty, by reason of her\n\t\t\t\tillustrious birth? There is nothing of crabbedness, nothing\n\t\t\t\tscornful, nothing sour, nothing troublesome, in women\n\t\t\t\ttruly chaste and modest. And yet their very chastity gains\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthem the name of shrews and furies. But you will say,\n\t\t\t\tsince it may be a man's misfortune to be so hampered,\n\t\t\t\twould it not be better to marry some Thracian Abrotonon\n\t\t\t\tor some Milesian Bacchis, whom he can get in the market\n\t\t\t\tfor money and a handful of nuts? And yet we have\n\t\t\t\tknown some men that have been miserably henpecked by\n\t\t\t\tthis sort of underlings. The Samian minstrels and morris-dancers, such as were Aristonica, Oenanthe with her tabor\n\t\t\t\tand pipe, and Agathoclia, insulted over the diadems of\n\t\t\t\tsovereigns. The Syrian Semiramis was a poor wench, kept\n\t\t\t\tby one of Ninus's slaves, partly as his servant, partly as his\n\t\t\t\tharlot, till Ninus, meeting her and taking a fancy to her,\n\t\t\t\tat length doted upon her to that degree, that she not only\n\t\t\t\tgoverned him as she pleased herself, but contemned him;\n\t\t\t\tso that, finding she had got the absolute mastery over him,\n\t\t\t\tshe became so bold as to desire him to do her the favor to\n\t\t\t\tsee her sit but one day upon his throne, with the royal\n\t\t\t\tdiadem upon her head, dispatching the public business.\n\t\t\t\tTo which the king consenting, and giving order to all his\n\t\t\t\tofficers to yield her the same obedience as to himself, at\n\t\t\t\tfirst she was very moderate in her commands, only to make\n\t\t\t\ttrial of the guards about her; but when she saw that they\n\t\t\t\tobeyed her without the least hesitation or murmuring, she\n\t\t\t\tcommanded them first to lay hold of Ninus himself, then\n\t\t\t\tto bind him, at length to kill him. Which being done, she\n\t\t\t\ttook the government upon herself, and reigned victoriously\n\t\t\t\tover all Asia with great splendor and renown."}, {"pb": {"@id": "v.4.p.267"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The famous courtesan Phryne was a native of Thespiae, where her marble\n\t\t\t\t\t\tstatue stood in the temple of Love. She also sent her own statue by Praxiteles\n\t\t\t\t\t\t(who was her lover) to the temple at Delphi. See Pausanias, X. 15, 1. (G.)"}, "#text": "And was not Belestiche a barbarian courtesan bought\n\t\t\t\t\tin the market, in whose honor the Alexandrians erected\n\t\t\t\t\ttemples and altars, with inscriptions to Venus Belestiche\n\t\t\t\t\tas marks of the king's affection to her? And as for her\n\t\t\t\t\twho is in this very city enshrined in the same temple and\n\t\t\t\t\thonored with the same solemnities as Cupid, and whose\n\t\t\t\t\tgilded statue stands among kings and queens at Delphi,\n\t\t\t\t\tI would fain know what dowry of hers it was that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbrought so many lovers into such subjection to her. But\n\t\t\t\t\tas those great men, through their softness and effeminacy,\n\t\t\t\t\tbecame a prey to those women; so on the other side, men\n\t\t\t\t\tof low and mean condition, having married women both\n\t\t\t\t\twealthy and of splendid extraction, neither lowered sail\n\t\t\t\t\tnor abated any thing of their courage and greatness of\n\t\t\t\t\tmind, but lived together with their wives, always honoring\n\t\t\t\t\tthem, and keeping that superiority over them which was\n\t\t\t\t\ttheir right and due. But he that contracts and reduces\n\t\t\t\t\this wife within a narrow compass, and makes her less, like\n\t\t\t\t\ta ring that is too big for the finger, to prevent her from\n\t\t\t\t\tdropping off, is like to those that dock off their mares'\n\t\t\t\t\ttails and clip their manes, and then lead them to a river or\n\t\t\t\t\tpond; for it is reported, that when those mares perceive\n\t\t\t\t\tthemselves so ill favoredly shorn and disfigured, they lose\n\t\t\t\t\ttheir natural courage, and will afterwards suffer themselves\n\t\t\t\t\tto be covered by asses."}, {"pb": [{"@id": "v.4.p.268"}, {"@id": "v.4.p.269"}], "#text": "Now, as it is a base thing to prefer the riches of a woman\n\t\t\t\t\tabove her virtue or nobility, so is it as great folly to reject\n\t\t\t\t\twealth, when accompanied with virtue and illustrious parentage. Antigonus writing to a captain of his, whom he\n\t\t\t\t\thad ordered to fortify the hill Munychia, bade him not only\n\t\t\t\t\tmake the collar strong but keep the dog lean; intimating\n\t\t\t\t\tthereby that he should take care to impoverish the Athenians. But there is no necessity for the husband of a rich\n\t\t\t\t\tand beautiful wife to make her poor or to disfigure her;\n\t\t\t\t\tbut by self-control and prudence, and by seeming not to\n\t\t\t\t\tadmire any thing extravagantly in her, to carry himself so\n\t\t\t\t\tthat she may perceive that, as he designs not to be a tyrant,\n\t\t\t\t\tso she must not expect him to be her subject; giving his\n\t\t\t\t\town character that weight in the balance, that the scale\n\t\t\t\t\tmay be turned without offence and for the good of both.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tNow, as for Ismenodora, her years are fit for marriage, and\n\t\t\t\t\tshe is a woman most likely to bear children; nay, I am\n\t\t\t\t\tinformed that she is now in her prime. For, continued he,\n\t\t\t\t\tsmiling upon Pisias, she is not elder than any of her\n\t\t\t\t\trivals; neither has she any gray hairs, as some that keep\n\t\t\t\t\tcompany with Baccho. Now if those people think their\n\t\t\t\t\tconverse with the young gentleman no way misbecoming\n\t\t\t\t\ttheir gravity, what hinders but that she may affect and\n\t\t\t\t\tcherish him better than any young virgin whatever? For\n\t\t\t\t\tI must needs say, it is a difficult matter many times rightly\n\t\t\t\t\tto mix and blend the tempers of young people; in regard\n\t\t\t\t\tit will require some time to make them sensible of several\n\t\t\t\t\textravagancies which they may commit, until they have\n\t\t\t\t\tlaid aside the pride and wantonness which is incident to\n\t\t\t\t\tyouth. For many a blustering tempest will happen between the new-married couple before they can be brought\n\t\t\t\t\tto endure the yoke, and draw quietly together, more especially if the God of Love appear among them; and youthful wantonnesslike the wind in the absence of the pilot\n\t\t\t\t\twill disturb and confuse the happiness of the match,\n\t\t\t\t\twhile the one has not skill to govern and the other refuses\n\t\t\t\t\tto be governed. Now then, if it be so that nurses are\n\t\t\t\t\tsought for to look after sucking infants, and schoolmasters\n\t\t\t\t\tto teach children; if masters of exercise direct young\n\t\t\t\t\tstriplings, and the lover his youth; if the law and the\n\t\t\t\t\tcaptain-general govern those that are of age, so that no\n\t\t\t\t\tman can be said to be at his own liberty to do what he\n\t\t\t\t\tlist; where is the absurdity for a wife, that has wit and\n\t\t\t\t\tdiscretion and the advantage of years, to govern and direct\n\t\t\t\t\tthe life and conversation of a youthful husband, profitable\n\t\t\t\t\tto him as exceeding him in wisdom, and augmenting the\n\t\t\t\t\tpleasure of her society by the sweetness of her disposition\n\t\t\t\t\tand reality of affection? To conclude, said he, we that\n\t\t\t\t\tare Boeotians ourselves ought to reverence Hercules, and\n\t\t\t\t\tnot to be offended with those that marry women elder than\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthemselves; knowing, as we do, that even Hercules himself gave his own wife Megara, being then three and thirty\n\t\t\t\t\tyears old, to Iolaus his son, being no more than sixteen\n\t\t\t\t\tyears of age."}]}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.4.p.270"}, "#text": "While they were in the midst of these discourses,\n\t\t\t\tone of Pisias's companions and friends, as my father reported, came galloping towards them out of the city, whip\n\t\t\t\tand spur, to bring the news of a strange and wonderful\n\t\t\t\taccident. For Ismenodora, believing that Baccho no way\n\t\t\t\tdisliked being married to her, but only was deterred by the\n\t\t\t\timportunities of his friends that dissuaded him from the\n\t\t\t\tmatch, resolved not to let the young man escape her. To\n\t\t\t\tthis purpose she sent for certain sparks of her acquaintance, whom she knew to be stout and resolute young\n\t\t\t\tgentlemen, and some women that were well-wishers to her\n\t\t\t\tamours, and observing the hour that Baccho was wont to\n\t\t\t\tpass by her house to the wrestling-place, well attended and\n\t\t\t\tdecently garbed, one day when he came near the outermost\n\t\t\t\tdoor, anointed as he was for the exercise, with two or three\n\t\t\t\tmore in the same posture, she met him in the street, and\n\t\t\t\tgently twitched his upper coat. This signal being given,\n\t\t\t\ther friends rushed forth, and fairly and softly catching\n\t\t\t\thim up in his mandilion and doublet, in a huddle together\n\t\t\t\tthey carried him into the house, and locked the door fast\n\t\t\t\tafter them. Then came the women also, and pulling off\n\t\t\t\this mandilion, threw about him a costly nuptial garment.\n\t\t\t\tThe servants likewise, running up and down from one place\n\t\t\t\tto another, adorned the posts not only of Ismenodora's\n\t\t\t\tbut of Baccho's house with olive and laurel boughs; and\n\t\t\t\ta minstrel likewise was ordered to pipe along the street.\n\t\t\t\tThe story thus related, the Thespians and strangers some\n\t\t\t\tof them laughed, some others were heinously offended,\n\t\t\t\tand did what they could to exasperate the presidents of\n\t\t\t\tthe public exercises. For they have a great command over\n\t\t\t\tthe young gentlemen, and keep a severe and vigilant eye\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tupon all their actions. And now there was not a word\n\t\t\t\tsaid of the sports that were intended; but all the people,\n\t\t\t\tforsaking the theatre, flocked to Ismenodora's house, discoursing and debating the matter one among another."}}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Wanton with wealth, fair lady, thou hast done", "No more than nature teaches every one."]}}, "#text": "But when Pisias's friend, with his horse all foaming\n\t\t\t\tand in a sweat, as if he had brought intelligence from the\n\t\t\t\tarmy in tithe of war, had delivered his news, being hardly\n\t\t\t\table to speak for want of breath, and concluding his story\n\t\t\t\twith saying that Ismenodora had ravished Baccho; my\n\t\t\t\tfather told me, that Zeuxippus fell a laughing, and as he\n\t\t\t\twas a great admirer of that poet, repeated the verses of\n\t\t\t\tEuripides:"}, {"pb": {"@id": "v.4.p.271"}, "#text": "But Pisias, starting up out of his seat, made a great exclamation, crying out: O ye Gods! when will ye put an\n\t\t\t\t\tend to this licentiousness, that will in the end subvert our\n\t\t\t\t\tcity? For now all things are running into disorder through\n\t\t\t\t\tviolation of the laws; but perhaps it is now looked upon\n\t\t\t\t\tas a slight matter to transgress the law and violate justice,\n\t\t\t\t\tfor even the law of nature is transgressed and broken by\n\t\t\t\t\tthe insolent anarchy of the female sex. Was ever there\n\t\t\t\t\tany such thing committed in the island of Lemnos? Let\n\t\t\t\t\tus go, said he, let us go and deliver up the wrestling-place\n\t\t\t\t\tand the council house to the women, if the city be so effeminate as to put up with these indignities. Thus Pisias\n\t\t\t\t\tbrake from the company in a fury; nor would Protogenes\n\t\t\t\t\tleave him, partly offended at what had happened, and\n\t\t\t\t\tpartly to assuage and mollify his friend. But Anthemion:\n\t\t\t\t\t'Twas a juvenile bold attempt, said he, and a truly Lemnian oneI venture to say so since we are now by ourselvesof a lady warmly in love. To whom Soclarus\n\t\t\t\t\tsmiling: Do you then believe, said he, that this was a real\n\t\t\t\t\travishment and force, and not rather a stratagem of the\n\t\t\t\t\tyoung man's own contrivance (for he has wit at will), to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe end he might escape out of the hands of his ruder male\n\t\t\t\t\tlovers into the embraces of a fair and rich widow? Never\n\t\t\t\t\tsay so, said Anthemion, nor have such a suspicion of Baccho. For were he not naturally, as he is, of a plain and\n\t\t\t\t\topen temper, he would still never have concealed this thing\n\t\t\t\t\tfrom me, to whom he has always imparted his secrets, and\n\t\t\t\t\twhom he knew to be always a favorer of Ismenodora's design. But, according to the saying of Heraclitus, it is a\n\t\t\t\t\thard matter to withstand love, not anger; for whatever love\n\t\t\t\t\thas a desire to, it will purchase with the hazard of life,\n\t\t\t\t\tfortune, and reputation. Now where is there a more modest and orderly woman in all our city than Ismenodora?\n\t\t\t\t\tWhen did you ever hear an ill word spoken of her? Or\n\t\t\t\t\twhen did ever any thing done in her house give the least\n\t\t\t\t\tsuspicion of an ill act? Rather we may say that she seems\n\t\t\t\t\tto be inspired beyond other women with something above\n\t\t\t\t\thuman reason."}]}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.4.p.272"}, "#text": "Then Pemptides smiling: Truly, said he, there is a\n\t\t\t\tcertain disease of the body, which they call sacred; so that\n\t\t\t\tit is no wonder if some men give the appellation of sacred\n\t\t\t\tand divine to the most raging and vehement passion of the\n\t\t\t\tmind. But as in Egypt once I saw two neighbors hotly\n\t\t\t\tcontending about a serpent which crept before them in the\n\t\t\t\troad, while both concluded it to be good luck, and each\n\t\t\t\tassumed the happy omen to himself; so seeing some of\n\t\t\t\tyou at this time haling love into the chambers of men,\n\t\t\t\tothers into the cabinets of the women, as a divinely transcendent good, I do not wonder, since it is a passion so\n\t\t\t\tpowerful and greatly esteemed, that it is magnified and\n\t\t\t\theld in greatest veneration by those that have most reason\n\t\t\t\tto clip its wings and expel and drive it from them. Hitherto therefore I have been silent, perceiving the debate to\n\t\t\t\tbe rather about a particular concern, than any thing for\n\t\t\t\tthe public good. But now that Pisias is gone, I would\n\t\t\t\twillingly understand from one of you, upon what account\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit was that they who first discoursed of love were so fond\n\t\t\t\tto deify it."}}, {"@type": "section", "@n": "13", "p": ["So soon as Pemptides had done, and my father was\n\t\t\t\tabout to say something in answer to his question, another\n\t\t\t\tmessenger came from the city in Ismenodora's name, requesting Anthemion to come to her; for that the tumult increased,\n\t\t\t\tand the presidents of the games could not agree, while one\n\t\t\t\twas of opinion that Baccho was to be demanded and delivered into their hands, and the other thought it an impertinence to meddle with that which nothing concerned them.", {"quote": {"@rend": "blockquote", "lg": {"l": ["For surely all the wit of human brain", "This part of knowledge never could attain."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Bacchae, 203."}}}, "#text": "Thus Anthemion being gone, my father addressed himself to Pemptides by name, and so entered into the following discourse: You seem to me, sir, to have hit upon a\n\t\t\t\t\tvery strange and nice point, or rather, as I may so say, to\n\t\t\t\t\thave endeavored to stir things which are not to be moved,\n\t\t\t\t\tin reference to the opinion which we have of the Gods,\n\t\t\t\t\twhile you demand a reason and demonstration of every\n\t\t\t\t\tthing in particular. For it is sufficient to believe according to the faith of our forefathers and the instructions of\n\t\t\t\t\tthe country where we have been bred and born, than which\n\t\t\t\t\twe cannot utter or invent a more certain argument;"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Jupiter, if his name be so;", "'Tis only by hearsay that I know."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Melanippe, Frag. 483 and 484."}}}, "#text": "For this is a foundation and basis common to all piety and\n\t\t\t\t\treligion; of which if the steady rule and decreed maxims\n\t\t\t\t\tbe once disordered and shaken, all the rest must totter and\n\t\t\t\t\tbecome suspected. And no question but you have heard\n\t\t\t\t\twhat a clamor was raised against Euripides when he made\n\t\t\t\t\tthis beginning of his Melanippe:"}, {"pb": {"@id": "v.4.p.273"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Jove, for we own he has received that name", "From truth alone, and not from common fame."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Aristoph. Frogs, 1244."}}}, "#text": "But when he exhibited the tragedy a second time, he seems\n\t\t\t\t\tto have had such a confidence in the lofty style and elaborate eloquence of his work, that he thus altered the verse:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["And friendship too (observe my song)", "Is like to these, both broad and long;", "But this thou must not think to find", "With eyes of body, but of mind,"]}}, "#text": "What difference then is there between calling in question\n\t\t\t\t\tthe name of Jupiter and Minerva, and doubting of the\n\t\t\t\t\tname of Cupid or Love? For it is not of late that Love\n\t\t\t\t\thas challenged altars and sacrifices, neither is he a foreigner\n\t\t\t\t\tstarted up out of any barbarian superstition, as were the\n\t\t\t\t\tAttae and the Adonii, introduced by I know not what sort\n\t\t\t\t\tof hermaphrodites and idle women. Nor has he clandestinely crept into honors no way becoming him, to avoid the\n\t\t\t\t\taccusation of bastardy and being unduly enrolled in the\n\t\t\t\t\tcatalogue of the Gods. But when you hear Empedocles\n\t\t\t\t\tthus saying,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["I do not Venus see with mortal eyes,", "The Goddess unto whom we sacrifice;", "Yet this is she that mighty Cupid bare,", "Whose offspring all terrestrial beings are."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Frag. 890."}}}, "#text": "you ought to believe all this to be said of Love. For Love\n\t\t\t\t\tis no more visible than any of the rest of the ancient Deities, but apprehended only by opinion and belief; for every\n\t\t\t\t\tone of which if you require a reason and demonstrative\n\t\t\t\t\targument, by enquiring after every temple and making a\n\t\t\t\t\tsophistical doubt upon every altar, you shall find nothing\n\t\t\t\t\tfree from inquisition and malicious slander. For, that I\n\t\t\t\t\tmay go no farther, observe but these:"}, {"pb": {"@id": "v.4.p.274"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Of all the Gods that rule above,", "She first brought forth the mighty Love."]}}, "#text": "Therefore Empedocles gives her the epithet of the Giver\n\t\t\t\t\tof Life, and Sophocles calls her Fruitful; both very aptly\n\t\t\t\t\tand pertinently. For indeed the great and wonderful work\n\t\t\t\t\tof generation is properly the work of Venus, where Love\n\t\t\t\t\tis only an assistant when present with Venus; but his absence renders the act itself altogether irksome, dishonorable,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t harsh, and ungrateful. For the conjunction of man\n\t\t\t\t\tand woman without true affection, like hunger and thirst,\n\t\t\t\t\tterminates in satiety, and produces nothing truly noble or\n\t\t\t\t\tcommendable; but when the Goddess by means of Love\n\t\t\t\t\tputs away all loathsome glut of pleasure, she perpetuates\n\t\t\t\t\tdelight by a continual supply of friendship and harmony\n\t\t\t\t\tof temper. Therefore Parmenides asserts Love to be the\n\t\t\t\t\tmost ancient of all the works of Venus, writing thus in his\n\t\t\t\t\tCosmogony:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Love, idle of himself, takes up his rest", "And harbors only in the slothful breast."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Danae, Frag. 324."}}}, "#text": "But Hesiod, in my opinion, seems more philosophically\n\t\t\t\t\tto make Love the eldest of all the Gods, as from whom\n\t\t\t\t\tall the other Deities derive their beginning. Therefore,\n\t\t\t\t\tshould we deprive Love of the honors which are decreed\n\t\t\t\t\thim, the ceremonies we ascribe to Venus will be no longer\n\t\t\t\t\tin request. For it is not sufficient to say, that some men\n\t\t\t\t\treproach Love and load him with contumelies, but abstain\n\t\t\t\t\tfrom giving her an ill word; for upon the same theatre we\n\t\t\t\t\thear these scandals fixed upon both:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["She does not the name of Cypris only own,", "But by a hundred other names is known:", "She's hell on earth, continued violence,", "And rage subduing all the force of sense."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Frag. 856."}}}, "#text": "And in another place thus upon Venus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Swine-snouted Mars, and as a beetle blind,", "'Tis he, fair dames, disorders all mankind."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles. Frag. 754."}}}, "#text": "As indeed we may say of the rest of the Gods, that there\n\t\t\t\t\tis not one that has escaped the scandalous jibes of illiterate\n\t\t\t\t\tscurrility. Look upon Mars, as in a brazen sculpture, possessing the place just opposite to Love, how highly has he\n\t\t\t\t\tbeen honored, how lowly degraded by men?"}, {"pb": {"@id": "v.4.p.275"}, "foreign": {"@lang": "greek", "#text": "a)nairei=n"}, "hi": {"@rend": "italics", "#text": "to destroy;"}, "#text": "Homer also gives him the epithets of murderous and Jacka-both-sides.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t Moreover, Chrysippus, explaining the name\n\t\t\t\t\tof this Deity, fixes a villanous accusation upon him. For,\n\t\t\t\t\tsays he, Ares is derived from , which signifies  thereby affording an occasion for some to give the\n\t\t\t\t\tname of Ares or Mars to that same proneness and perverse inclination of men to wrath and passion, and to\n\t\t\t\t\tquarrel and fight one with another. Others affirm Venus\n\t\t\t\t\tto be nothing but our concupiscence; that Mercury is no\n\t\t\t\t\tmore than the faculty of speech; that the Muses are only\n\t\t\t\t\tthe names for the arts and sciences; and that Minerva\n\t\t\t\t\tis only a fine word for prudence. And thus you see into\n\t\t\t\t\twhat an abyss of atheism we are like to plunge ourselves,\n\t\t\t\t\twhile we go about to range and distribute the Gods among\n\t\t\t\t\tthe various passions, faculties, and virtues of men."}]}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.4.p.276"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Who first of all for the wild beasts of prey", "With gins and snares in secret ambush lay;"]}}, "#text": "I plainly perceive it, replied Pemptides; for I\n\t\t\t\tneither believe it lawful to make the Gods to be passions, nor on the other side, to make the passions to be\n\t\t\t\tDeities. To whom my father: Well then, said he, do\n\t\t\t\tyou believe Mars to be a God, or a passion of ours? To\n\t\t\t\twhich when Pemptides replied, that he thought Mars to\n\t\t\t\tbe the Deity that rectified the angry and courageous part\n\t\t\t\tof man; my father presently retorted upon him: Why\n\t\t\t\tthen? said he, shall our passionate part, and those wrathful\n\t\t\t\tinclinations within us that provoke us to mischief and\n\t\t\t\tbloodshed, have a Deity to overrule and govern them; and\n\t\t\t\twill you not allow the same guardianship over our better\n\t\t\t\tpropensities to love, friendship, society, and peace? Is\n\t\t\t\tthere a Deity called Enyalius and Stratius that presides\n\t\t\t\tand has the superintendence over those that kill and are\n\t\t\t\tslain, a Deity that bears rule in matters of arms, all warlike preparations, assaults of cities, and depredations of\n\t\t\t\tcountries, and distributes rewards as he sees occasion ; and\n\t\t\t\tshall there be no Deity to be a witness and overseer,\n\t\t\t\ta supreme governor and director, of conjugal affection,\n\t\t\t\twhich terminates in concord and happy society? Nay,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdo we find that they who make it their sport to hunt wild\n\t\t\t\tgoats, hares, and deer, are not without their forest Deity\n\t\t\t\tto encourage them; and they that make it their business\n\t\t\t\tto trepan wolves and bears into snares and pitfalls, pray\n\t\t\t\tfor good luck to Aristaeus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Hunter Apollo, and to hunters kind,", "Direct this arrow to the mark designed;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Prometheus Released of Aeschylus, Frag. 195."}}}, "#text": "and that Hercules, having bent his bow, before he let fly\n\t\t\t\t\tat the bird which he intended to hit, invoked another\n\t\t\t\t\tDeity, as we find in Aeschylus,"}, "but for men that hunt the most noble game of love and\n\t\t\t\t\tfriendship, is there no God nor so much as one Daemon\n\t\t\t\t\tto assist and prosper so laudable an enterprise? Truly,\n\t\t\t\t\tDaphnaeus, for my part, I cannot believe a man to be a\n\t\t\t\t\tmore inconsiderable plant than an oak or mulberry tree,\n\t\t\t\t\tor the vine which Homer reverently calls by the name of\n\t\t\t\t\tHemeris, considering that man in his due season also is\n\t\t\t\t\tendued with a powerful faculty to bud and pleasantly put\n\t\t\t\t\tforth the beauties both of his body and mind."]}, {"@type": "section", "@n": "15", "p": [{"quote": {"@rend": "blockquote", "#text": "Who with the trees they cherish live and die?"}, "#text": "To whom Daphnaeus: In the name of all the Gods,\n\t\t\t\twho ever thought otherwise? All those must certainly, replied my father, who believe the care of ploughing, sowing, and planting is an employment becoming the Gods\n\t\t\t\t(and have they not for this purpose certain Nymphs attending them, called Dryads,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The joyous Bacchus send increase of fruit,", "The chaste autumnal light, to every tree?"]}}, "#text": "and does not"}, {"pb": {"@id": "v.4.p.277"}, "quote": {"@rend": "blockquote", "lg": {"l": ["For shady night ne'er brought me forth to play", "With artful touch upon the tuneful lyre,", "Nor to be mistress of prophetic fire,", "Nor pains of rude distempers to allay;", "But to convey the souls of the deceased", "Each one to their appointed place of rest."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Nauck, Frag. Adesp. 333"}}}, "#text": "as Pindar sings), and who yet will not allow that the\n\t\t\t\t\tnourishment and growth of children and young people,\n\t\t\t\t\twho in the flower of their age are to be formed and shaped\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinto several varieties of beauty, is under the care and\n\t\t\t\t\ttuition of any Deity; or that there is any Divinity to take\n\t\t\t\t\tcare that man, being once born, may be guided and conducted in the true paths of virtue, and to prevent the tender plant from being bowed and bent the wrong way for\n\t\t\t\t\twant of a good instructor, or by the depraved conversation\n\t\t\t\t\tof those with whom he lives. For my part, I look upon\n\t\t\t\t\tit as a heinous piece of indignity and ingratitude thus to\n\t\t\t\t\tsay, while we are all the time enjoying the bounty and\n\t\t\t\t\tbenignity of God, which he is ready to disperse and diffuse\n\t\t\t\t\tover all, and which never abandons the distresses and\n\t\t\t\t\tneeds of mortals. And yet in many of these needs the\n\t\t\t\t\tduty to be performed is rather necessary than pleasant.\n\t\t\t\t\tThus our being delivered from the mother's womb is no\n\t\t\t\t\tsuch delightful thing, as being attended with pain and\n\t\t\t\t\tissues of blood; and yet there is a celestial midwife and\n\t\t\t\t\toverseer that takes particular care of that necessity, which\n\t\t\t\t\tis Lucina. And indeed a man had better never be born,\n\t\t\t\t\tthan to be made bad and wicked for want of a good tutor\n\t\t\t\t\tand guardian. Nay, we find that the divine power does\n\t\t\t\t\tnot desert us in our sickness, nor after we are dead; there\n\t\t\t\t\tbeing still some Deity or other who claims some certain\n\t\t\t\t\tpeculiar employment or function, even upon those occasions. Among the rest, there is one that helps to convey\n\t\t\t\t\tthe souls of such as have ended this life into the other\n\t\t\t\t\tworld, and lays them asleep, according to this of the poet:"}, {"pb": {"@id": "v.4.p.278"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Great Love it is, that in the heart of man", "Sows the sweet harvest of unstained desire;"]}}, "#text": "Nevertheless these ministerial functions have many difficulties and troubles which attend them; whereas we cannot imagine any employment more holy, any exercise more\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsacred, or any contention for prize and glory more becoming a Deity, than to direct and assist the lawful endeavors\n\t\t\t\t\tand pursuits of lovers in their prime of years and beauty.\n\t\t\t\t\tThere is nothing dishonorable, nothing of forced necessity\n\t\t\t\t\tin this; but gentle persuasion and alluring grace, rendering labor delightful, leads to virtue and friendship, which\n\t\t\t\t\tnever attains the true accomplishment of the end it aims\n\t\t\t\t\tat without some divine assistance, nor can have any other\n\t\t\t\t\tconductor and master than Cupid himself, who is the friend\n\t\t\t\t\tand companion of the Muses, the, Graces, and Venus his\n\t\t\t\t\town mother. For, according to Melannippides,"}, "and he always mingles those things that are sweetest with\n\t\t\t\t\tthose that are fairest. What do you say, Zeuxippus? Can\n\t\t\t\t\twe believe it to be otherwise?"]}, {"@type": "section", "@n": "16", "p": ["In truth, I judge it so, replied Zeuxippus; and I\n\t\t\t\tthink it would be absurd to affirm the contrary. And\n\t\t\t\twould it not be absurd indeed, said my father, since there\n\t\t\t\tare four sorts of friendships, according to the determination of the ancients,the first, say they, is natural, the\n\t\t\t\tnext is that of kindred and relations, the third is that of\n\t\t\t\tfriends and acquaintance, and last is that of lovers,if\n\t\t\t\tthree of these have their several tutelar Deities, under the\n\t\t\t\tnames of the patron of friendship, the patron of hospitality, and he who knits affection between those of the same\n\t\t\t\trace and family; while only amorous affection, as if it\n\t\t\t\twere unhallowed and under interdiction, is left without any\n\t\t\t\tguardian or protector, which indeed requires the greatest\n\t\t\t\tcare and government above all the rest? All that you say,\n\t\t\t\treplied Zeuxippus, is undeniable.", {"pb": {"@id": "v.4.p.279"}, "foreign": [{"@lang": "greek", "#text": "e)/mpnoos"}, {"@lang": "greek", "#text": "e)/mfrwn"}, {"@lang": "greek", "#text": "e)/nqeos"}], "hi": [{"@rend": "italics", "#text": "filled with\n\t\t\t\t\t\tbreath,"}, {"@rend": "italics", "#text": "replete with prudence;"}], "quote": {"@rend": "blockquote", "#text": "And with the Corybantes ye shall dance,"}, "#text": "By the way, replied my father, we may here take notice\n\t\t\t\t\tof what Plato says upon this subject, as pertinent to our\n\t\t\t\t\tdiscourse. For he says, that there is a certain madness transmitted from the body to the soul, proceeding from a malignant\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t mixture of ill-humors, or a noxious vapor or rather\n\t\t\t\t\tpernicious spirit that possesses the heart; which madness\n\t\t\t\t\tis a rugged and terrible disease. The other is a kind of\n\t\t\t\t\tfury, partaking something of divine inspiration; neither\n\t\t\t\t\tis it engendered within, but is an insufflation from without,\n\t\t\t\t\tand a disturbance of the rational and considerative faculty,\n\t\t\t\t\tderiving its beginning and motion from some stronger\n\t\t\t\t\tpower; the common affection of which is called the enthusiastic passion. For as  signifies  and  denotes  so this\n\t\t\t\t\tcommotion of the soul is called enthusiasm (from ) by\n\t\t\t\t\treason it participates of a more divine power. Now the\n\t\t\t\t\tprophetic part of enthusiasm derives itself from the inspiration of Apollo possessing the intellect of the soothsayer; but Bacchanal fury proceeds from Father Bacchus."}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Aeschylus, Suppliants, 665."}, "#text": "says Sophocles. For as for the extravagancies of the\n\t\t\t\t\tpriests of Cybele, the mother of the Gods, and those\n\t\t\t\t\twhich are called panic terrors and ejaculations, they are\n\t\t\t\t\tall of the same nature with the Bacchanal orgies. There\n\t\t\t\t\tis also a third sort of enthusiasm, proper to the Muses,\n\t\t\t\t\twhich, possessing an even tempered and placid soul, excites and rouses up the gifts of poetry and music. But as\n\t\t\t\t\tfor that same warlike fury which is called Arimanian, it is\n\t\t\t\t\twell known to descend from the God of War; a sort of\n\t\t\t\t\tfury, wherein there is no grace nor musical sweetness, calling forth tearful Mars, and rousing up the people to discord and tumult."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Which of the Gods it is who shakes the spear", "That beareth fruit so lovely and so fair."]}}, "#text": "There remains yet one sort more of alienation of the\n\t\t\t\t\tunderstanding in man, the same neither obscure, nor yet\n\t\t\t\t\taltogether calm and quiet; concerning which I would fain\n\t\t\t\t\task Pemptides,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["His grooms, o'erjoyed he had the war forsook,", "His ponderous arms from off his shoulders took;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 121."}}}, "#text": "But without expecting a resolution of this question, I mean\n\t\t\t\t\tthat erotic fury that possesses lovely youths and chaste\n\t\t\t\t\twomen, yet a hot and vehement transport. For do we not\n\t\t\t\t\tsee how the warrior lays down his arms, and submits to\n\t\t\t\t\tthis more prevalent rage?"}, {"pb": {"@id": "v.4.p.281"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Great is the puissance of the Cyprian Queen,", "And great the honor which her triumphs win."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Trachin. 497."}}}, "#text": "and thus having renounced the hazards of battle, he sits\n\t\t\t\t\tdown a quiet spectator of other men's dangers. As for\n\t\t\t\t\tthese Bacchanalian motions and frisking of the Corybantes,\n\t\t\t\t\tthere is a way to allay those extravagant transports, by\n\t\t\t\t\tchanging the measure from the Trochaic and the tone from\n\t\t\t\t\tthe Phrygian. And the Pythian prophetess, descending\n\t\t\t\t\tfrom her tripos and quitting the prophetic exhalation, becomes sedate and calm again. Whereas the fury of love,\n\t\t\t\t\twherever it seizes either man or woman, sets them in a\n\t\t\t\t\tflame; no music, no appeasing incantations, no changes of\n\t\t\t\t\tplace are able to quench or put a stop to it; but being in\n\t\t\t\t\tpresence, they love; being absent, they desire; by day\n\t\t\t\t\tthey prosecute their importunate visits; by night they\n\t\t\t\t\tserenade at the windows; sober, they are continually calling upon their loves; and when they are fuddled, are\n\t\t\t\t\talways teasing the company with their love songs and\n\t\t\t\t\tmadrigals. Neither, as one was pleased to say, are poetical fancies, by reason of their lively expressions, rightly\n\t\t\t\t\tcalled waking dreams; but the dialogues of persons enamored, discoursing with their absent loves, and dallying,\n\t\t\t\t\tembracing, and expostulating with them as if they were\n\t\t\t\t\tpresent, much rather deserve this name. For the sight\n\t\t\t\t\tseems to delineate other fancies in the water, that quickly\n\t\t\t\t\tglide away and slip out of the mind; whereas the imaginations of lovers, being as it were enamelled by fire, leave the\n\t\t\t\t\timages of things imprinted in the memory, moving, living,\n\t\t\t\t\tspeaking, and remaining for a long time. So that Cato\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe Roman was wont to say, that the soul of a lover dwelt\n\t\t\t\t\tin the soul of the person beloved, for that there is settled\n\t\t\t\t\tand fixed in the one the form, shape, manners, conversation and actions of the other; by which being led, the lover\n\t\t\t\t\tquickly dispatches a long journey,as the Cynics say\n\t\t\t\t\tthey have found a compendious and direct road to virtue,\n\t\t\t\t\tand he is carried from love to friendship, as it were with\n\t\t\t\t\twind and tide, the God of Love assisting his passion. In\n\t\t\t\t\tshort then I say, that the enthusiasm of lovers is neither\n\t\t\t\t\tvoid of divine inspiration, neither is it under the guardianship and conduct of any other Deity but him whose festivals we solemnize, and to whom we offer our oblations.\n\t\t\t\t\tNevertheless, in regard we measure the excellency of a\n\t\t\t\t\tDeity by his puissance and by the benefit which we receive\n\t\t\t\t\tat his hands, and esteem power and virtue to be the two\n\t\t\t\t\tchiefest and most divine of all human blessings, it may\n\t\t\t\t\tnot be unseasonable to consider whether Love be inferior\n\t\t\t\t\tin power to any other of the Gods. For, according to\n\t\t\t\t\tSophocles,"}, "Great is also the dominion of Mars; and indeed we see the\n\t\t\t\t\tpower of all the rest of the Gods divided in some measure\n\t\t\t\t\tbetween these two,the one being most naturally allied\n\t\t\t\t\tto the beautiful, the other most mighty in the resistance\n\t\t\t\t\tof evil, and both being originally bred in the soul, as Plato\n\t\t\t\t\tsays of his ideas.", {"pb": {"@id": "v.4.p.282"}, "quote": {"@rend": "blockquote", "lg": {"l": ["By lanthorn-light, at evening late,", "Waiting and calling for some mate,"]}}, "#text": "Now then let us consider, the venereal delight is a thing\n\t\t\t\t\tthat may be purchased for a drachm, and there is no man\n\t\t\t\t\tthat ever underwent any pain or danger for the sake of\n\t\t\t\t\tvenereal enjoyments, unless he were inflamed with the\n\t\t\t\t\tfires of love. Insomuch, that not to mention such courtesans as either Phryne or Lais, we find that the harlot\n\t\t\t\t\tGnathaenion,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["But if some spirit blow the fire,", "Kindled by love's extreme desire,"]}}, "#text": "is often passed by and neglected;"}, "this makes the pleasure equally esteemed and valued with\n\t\t\t\t\tthe treasures of Tantalus and all his vast dominions. So\n\t\t\t\t\tfaint and so soon cloyed is venereal desire, unless rendered\n\t\t\t\t\tgrateful by the charms and inspiration of love. Which\n\t\t\t\t\tis more evidently confirmed by this; for that many men\n\t\t\t\t\tadmit others to partake of their venereal pleasures, prostituting not only their mistresses and concubines, but also their\n\t\t\t\t\town wives, to the embraces of their friends ; as it is reported\n\t\t\t\t\tof the Roman Gabba, who inviting Maecenas to his house,\n\t\t\t\t\tand perceiving him winking and nodding upon his wife,\n\t\t\t\t\tturned away his head upon his pillow, as if he had been\n\t\t\t\t\tasleep, while they dallied together; yet at the same time,\n\t\t\t\t\twhen one of the servants came creeping out of the next\n\t\t\t\t\troom, to steal a bottle of wine from the cupboard, presently\n\t\t\t\t\tturning about with his eyes open, Varlet, said he, 'tis only\n\t\t\t\t\tto pleasure Maecenas that I sleep. But this perhaps is not\n\t\t\t\t\tso strange, considering that Gabba was a low buffoon.", {"pb": {"@id": "v.4.p.283"}, "#text": "At Argos there was a great animosity between Nicostratus and Phayllus, so that they always opposed each other\n\t\t\t\t\tand quarrelled at the council-board. Now when King\n\t\t\t\t\tPhilip made a visit to that city, Phayllus bethought himself, that he could not miss the highest preferment the government could afford, if he could but oblige the king with\n\t\t\t\t\tthe company of his wife, who was both beautiful and young.\n\t\t\t\t\tNicostratus, smelling this design, walked to and fro before\n\t\t\t\t\tPhayllus's house with some of his servants, to observe who\n\t\t\t\t\twent in and out. They had not stayed long, but out came\n\t\t\t\t\tPhayllus's wife, whom he had dressed up in high shoes,\n\t\t\t\t\twith a mantle and cap after the Macedonian fashion, like\n\t\t\t\t\tone of the king's pages, in which disguise she secretly\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpassed in to the king's lodgings. Since then there ever\n\t\t\t\t\twere and still are so many lovers, did you ever know of\n\t\t\t\t\tany one that ever prostituted his particular male friend,\n\t\t\t\t\tthough it were to gain the honors ascribed to Jupiter himself? Truly, I believe there never was any such. For\n\t\t\t\t\twhy? There never was any one that would pretend to\n\t\t\t\t\toppose and contend with a tyrant; but there are many\n\t\t\t\t\trivals and competitors, that will quarrel and fight for boys\n\t\t\t\t\tthat are beautiful and in the prime of their years. It is\n\t\t\t\t\treported of Aristogiton the Athenian, Antileon of Metapontum, and Melanippus of Agrigentum, that they never contested with tyrants, though they wasted and ruined the commonwealth and indulged the impetuosity of their lust, until\n\t\t\t\t\tthey found them attempting their own male concubines:\n\t\t\t\t\tthen they withstood them with the utmost peril of their\n\t\t\t\t\tlives, as if they had been to defend their temples and their\n\t\t\t\t\tmost sacred sanctuaries. Alexander also is said to have sent\n\t\t\t\t\tto Theodorus, the brother of Proteas, in these words: Send\n\t\t\t\t\tme that musical girl that plays and sings so well, and take\n\t\t\t\t\tten talents for her, unless thou lovest her thyself. Another\n\t\t\t\t\ttime, when one of his minions, Antipatridas, came to be\n\t\t\t\t\tjovial with him, and brought a minstrel in his company to\n\t\t\t\t\tcomplete the mirth, being greatly affected with the girl's\n\t\t\t\t\tplaying and singing, he asked Antipatridas whether he had\n\t\t\t\t\tany extraordinary kindness for her? He answered, that he\n\t\t\t\t\tloved her as his eyes. Then all the plagues of mankind\n\t\t\t\t\tlight upon thee, quoth the prince. However, he would not\n\t\t\t\t\tso much as touch the girl."}], "pb": {"@id": "v.4.p.280"}}, {"@type": "section", "@n": "17", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Danae, Frag. 324."}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Antigone, 784."}, "#text": "Slumbering on a girl's soft cheek."}, "#text": "Consider also what vast power love has over martial\n\t\t\t\tmen and warriors, not slothful, as Euripides will have it\n\t\t\t\tto be, nor unwarlike, nor"}, {"pb": {"@id": "v.4.p.284"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Ventures through fire and seas, and blustering storms,", "While love of friend his daring courage warms;"]}}, "#text": "For a man that is once inflamed with love wants not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tMars himself to be his second, when he is to engage\n\t\t\t\t\twith his enemies; but confiding in the Deity that is within\n\t\t\t\t\thim,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Where is my love? she cried;", "Were I but armed with that,", "I yet would be revenged", "For my untimely fate."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Niobe, Frag. 407."}}}, "#text": "and breaks through all opposition, if his mistress require\n\t\t\t\t\tany proof of his valor. Therefore we read in Sophocles,\n\t\t\t\t\tthat the daughters of Niobe being wounded with arrows to\n\t\t\t\t\tdeath, one of them, as she lay wallowing in blood, calls\n\t\t\t\t\tout for no other help or succor to assist her in her revenge,\n\t\t\t\t\tbut her lover."}, "You know the reason why Cleomachus the Pharsalian fell\n\t\t\t\t\tin battle. I am a stranger to the story, replied Pemptides,\n\t\t\t\t\tand would willingly therefore hear it. Certainly it is very\n\t\t\t\t\twell worth your knowledge, said my father.", {"pb": {"@id": "v.4.p.285"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Fair youths, whose mothers brought you forth", "Lovely in form, and noble for your birth;", "Envy not men of courage, prompt in arms,", "The kind fruition of your tempting charms.", "For softest love with daring valor reigns", "In equal honor through Chalcidian plains."]}}, "#text": "In the heat of the war between the Chalcidians and the\n\t\t\t\t\tEretrians, Cleomachus went with the Thessalian force to\n\t\t\t\t\taid the Chalcidians; at what time it was evident that the\n\t\t\t\t\tChalcidians were the stronger in foot, but they found it a\n\t\t\t\t\tdifficult thing to withstand the force of the enemies' horse.\n\t\t\t\t\tThereupon they requested Cleomachus, being their confederate and a man signalized for his courage, to give the\n\t\t\t\t\tfirst onset upon the enemies' cavalry. Presently the youth\n\t\t\t\t\twhom he most entirely loved being present, he asked him\n\t\t\t\t\twhether he would stay and be a spectator of the combat.\n\t\t\t\t\tTo which when the lad gave his consent, and after many\n\t\t\t\t\ttender kisses and embraces had put on his helmet, Cleomachus's love redoubling his courage, being surrounded\n\t\t\t\t\twith some few of the flower of the Thessalian horse, he\n\t\t\t\t\tcharged into the thickest of the enemy and put them to\n\t\t\t\t\tthe rout; which the heavy-armed infantry seeing, they betook\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t themselves also to flight, so that the Chalcidians\n\t\t\t\t\tobtained a noble victory. However, Cleomachus was\n\t\t\t\t\tthere slain, and the Chalcidians show his monument erected\n\t\t\t\t\tin the market-place, with a fair pillar standing upon it to\n\t\t\t\t\tthis day; and whereas they abominated pederasty before,\n\t\t\t\t\tafter that they admired and affected it above all other\n\t\t\t\t\tpleasures. Nevertheless, Aristotle tells us that Cleomachus indeed lost his life after the victorious battle which\n\t\t\t\t\the gained from the Eretrians, but as for that Cleomachus\n\t\t\t\t\twho was thus kissed by his male concubine, that he was\n\t\t\t\t\tof Chalcis in Thrace, and sent to aid the Chalcidians in\n\t\t\t\t\tEuboea. Which is the reason of that same ballad generally sung among them:"}, "Dionysius the poet, in his poem entitled Causes, informs\n\t\t\t\t\tus that the name of the lover was Anton, and that the\n\t\t\t\t\tyouth beloved was called Philistus.", {"quote": {"@rend": "blockquote", "lg": {"l": ["Spears lean on spears, on targets targets throng,", "Helms stuck to helms, and man drove man along;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XIII. 131."}}}, "#text": "And is it not a custom among you Thebans, Pemptides,\n\t\t\t\t\tfor the lover to present the beloved with a complete suit\n\t\t\t\t\tof armor when he is come of age? And Pammenes, a\n\t\t\t\t\tvery great soldier but very amorously given, quite altered\n\t\t\t\t\tthe method of embattling the heavy-armed infantry, and\n\t\t\t\t\tblames Homer, as one that knew not what belonged to\n\t\t\t\t\tlove, for marshalling the several divisions of the Achaeans\n\t\t\t\t\taccording to their tribes and clans, and not placing the\n\t\t\t\t\tlover by his beloved, so that the close order which he\n\t\t\t\t\tafterwards describes might have been the consequence, in\n\t\t\t\t\twhich"}, "the only way to render a battalion invincible. For men\n\t\t\t\t\twill desert those of the same tribe or family, nay, their\n\t\t\t\t\tvery children and parents; but never any enemy could\n\t\t\t\t\tpierce or penetrate between a lover and his darling minion,\n\t\t\t\t\tin whose sight many times when there is no necessity the\n\t\t\t\t\tlover delights to show his courage and contempt of danger;\n\t\t\t\t\tlike Thero the Thessalian, who clapping his left hand to\n\t\t\t\t\tthe wall, and then drawing his sword, struck off his thumb,\n\t\t\t\t\tthereby challenging his rival to do the same. Or like another, who falling in battle upon his face, as his enemy was\n\t\t\t\t\tabout to follow his blow, desired him to stay till he could\n\t\t\t\t\tturn, lest his male concubine should see that he had been\n\t\t\t\t\twounded in the back.", {"quote": {"@rend": "blockquote", "#text": "Became his slave for a long weary year."}, "#text": "And therefore we find that the most warlike of nations\n\t\t\t\t\tare most addicted to love, as the Boeotians, Lacedaemonians, and Cretans. And among the most ancient heroes\n\t\t\t\t\tnone were more amorous than Meleager, Achilles, Aristomenes, Cimon, and Epaminondas; the latter of which\n\t\t\t\t\thad for his male concubines Asopichus and Caphisodorus,\n\t\t\t\t\twho was slain with him at the battle of Mantinea and lies\n\t\t\t\t\tburied very near him. And when . . . had rendered himself most terrible to the enemy and' most resolute, Eucnamus the Amphissean, that first made head against him and\n\t\t\t\t\tslew him, had heroic honors paid him by the Phocians.\n\t\t\t\t\tIt would be a task too great to enumerate the amours\n\t\t\t\t\tof Hercules; but among the rest, Iolaus is honored and\n\t\t\t\t\tadored to this day by many, because he is thought to have\n\t\t\t\t\tbeen the darling of that hero; and upon his tomb it is\n\t\t\t\t\tthat lovers plight their troths and make reciprocal vows\n\t\t\t\t\tof their affection. Moreover, Hercules, being skilled in\n\t\t\t\t\tphysic, is said to have recovered Alcestis from death's door\n\t\t\t\t\tin kindness to Admetus, who, as he had a great love for\n\t\t\t\t\this wife, so was greatly beloved by the hero. For it is\n\t\t\t\t\tsaid that even Apollo, doting upon Admetus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["To othersbe their fame or birth whate'er", "Nor equity nor favor will he show;", "But rigorous, and without remorse severe,", "His downright justice only makes them know;"]}}, "#text": "And here, methinks, we have very opportunely mentioned\n\t\t\t\t\tAlcestis; for although the temper of women has little to\n\t\t\t\t\tdo with Mars, Love many times drives them to daring attempts beyond their own nature, even to death. And if\n\t\t\t\t\tthere be any credit to be given to the fables of the poets,\n\t\t\t\t\tthe stories of Alcestis, Protesilaus, and Eurydice the wife\n\t\t\t\t\tof Orpheus, plainly evince us that Pluto himself obeys no\n\t\t\t\t\tother God but Love. For, as Sophocles says,"}, "but to lovers he pays a reverence: to them alone is he\n\t\t\t\t\tneither implacable nor inexorable. And therefore, although it is a very good thing to be initiated into the\n\t\t\t\t\tEleusinian ceremonies, still I find the condition of those\n\t\t\t\t\tmuch better in hell who are admitted into the mysteries of\n\t\t\t\t\tlove; which I speak as neither altogether confiding in\n\t\t\t\t\tfables, nor altogether misbelieving them. For they speak\n\t\t\t\t\ta great deal of sense, and many times, by a certain kind\n\t\t\t\t\tof divine good hap, hit upon the truth, when they say\n\t\t\t\t\tthat lovers are permitted to return from hell to sunlight\n\t\t\t\t\tagain; but which way and how, they know not, as wandering from the right path, which Plato, first of all men,\n\t\t\t\t\tby the assistance of philosophy found out. For there are\n\t\t\t\t\tseveral slender and obscure emanations of truth dispersed\n\t\t\t\t\tamong the mythologies of the Egyptians; only they want\n\t\t\t\t\tan acute and experienced huntsman, who is skilled in\n\t\t\t\t\ttracing out great mysteries by small tracks. And therefore\n\t\t\t\t\tlet them go.", {"pb": {"@id": "v.4.p.288"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Love into men poetic fire infuses,", "Though ne'er before acquainted with the Muses."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Stheneboea of Euripides, Frag. 666."}}}, "#text": "And now, since we find the power of love to be so great,\n\t\t\t\t\tlet us take a little notice of that which we call the benevolence and favor of it towards men; not whether it confers many benefits upon those that are addicted to it,for\n\t\t\t\t\tthat is a thing apparent to all men,but whether the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tblessings that men receive by it are more and greater than\n\t\t\t\t\tany other. And here Euripides, notwithstanding that he\n\t\t\t\t\twas a person so amorous as he was, admires the meanest\n\t\t\t\t\tgift it has; for, says he,"}, "And he might well have said, that love makes a man wise\n\t\t\t\t\tand prudent that was a fool and sottish before, and a coward bold and daring, as we have already shown; as when\n\t\t\t\t\twe heat wood in the fire to make it strong, when before it\n\t\t\t\t\twas weak. In like manner, he that was a sordid miser\n\t\t\t\t\tbefore, falling once in love, becomes liberal and lofty-minded, his covetous and pinching humor being mollified\n\t\t\t\t\tby love, like iron in the fire, so that he is more pleased\n\t\t\t\t\twith being liberal to the objects of his love, than before\n\t\t\t\t\tdelighted to receive from others. For ye all know that\n\t\t\t\t\tAnytus, the son of Anthemion, fell in love with Alcibiades; who, understanding that Anytus had invited several of his friends to a noble and splendid banquet, came\n\t\t\t\t\tinto the room in masquerade, and going to the table, after\n\t\t\t\t\the had taken one half of the silver cups and other plate,\n\t\t\t\t\twent his way. Which when some of the guests took very\n\t\t\t\t\till, and told Anytus that the young lad had demeaned himself very rudely and saucily; Not so, said Anytus, but very\n\t\t\t\t\tcivilly, since, when it was in his power to have taken all\n\t\t\t\t\tthe rest, he was so civil as to leave me some."], "pb": [{"@id": "v.4.p.286"}, {"@id": "v.4.p.287"}]}, {"@type": "section", "@n": "18", "p": [{"pb": {"@id": "v.4.p.289"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The burning tapers make the house more light,", "And all things look more glorious to the sight;"]}}, "#text": "Pleased with this story, O Hercules, quoth Zeuxippus, how have you almost raced out of mind that hereditary hatred which I had conceived against Anytus, for his\n\t\t\t\till opinion of Socrates and philosophy, since he was become so gentle and generous in his amours. Be it so, said\n\t\t\t\tmy father; but let us proceed. Love is of that nature,\n\t\t\t\tthat it renders those that were severe and morose before\n\t\t\t\tboth affable and pleasant in their humor. For as"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIX. 40."}, "#text": "Surely some God within this house resides."}, "#text": "so the heat of love renders the soul of man more lively\n\t\t\t\t\tand cheerful. But most men go quite contrary to reason\n\t\t\t\t\tin this particular. For when they behold a glittering light\n\t\t\t\t\tin a house by night, they admire and look upon it as something celestial; but when they see a narrow, pitiful, abject\n\t\t\t\t\tsoul of a sudden replenished with understanding, generosity, sense of honor, courtesy, and liberality, they do not\n\t\t\t\t\tbelieve themselves constrained to say, as Telemachus in\n\t\t\t\t\tHomer,"}, {"q": {"@direct": "unspecified", "#text": "barbed lightning,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Pyth. I. 7."}, "quote": {"@rend": "blockquote", "lg": {"l": ["As dunghill cravens, by a sudden blow,", "Hang their loose wings with little list to crow,"]}}, "#text": "For the love of the Graces, tell me, said Daphnaeus, is it\n\t\t\t\t\tnot a thing altogether as much savoring of divinity, that a\n\t\t\t\t\tman who contemns all other things, not only his friends\n\t\t\t\t\tand familiar acquaintance, but also the laws, the magistrates, even kings and princes themselves, who fears nothing, is astonished at nothing, cares for nothing, but thinks\n\t\t\t\t\thimself able to defy the \n                yet, so soon\n\t\t\t\t\tas he beholds the object of his burning love,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Seeking for cure of love-inflicted wounds,", "From pleasing numbers and melodious sounds."]}}, "#text": "should presently lose all his prowess, and that all his\n\t\t\t\t\tbravery should fail him, as if his heart were quite sunk to\n\t\t\t\t\tthe bottom of his body? And it were not impertinent to\n\t\t\t\t\tmake mention of Sappho here among the Muses. For\n\t\t\t\t\tthe Romans report in their stories that Cacus, the son\n\t\t\t\t\tof Vulcan, vomited fire and flames out of his mouth. And\n\t\t\t\t\tindeed Sappho speaks as if her words were mixed with\n\t\t\t\t\tfire, and in her verses plainly discovers the violent heat of\n\t\t\t\t\ther heart, according to that of Philoxenus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis the occasion that infects the heart,", "For only he that's wounded feels the smart."]}}, "#text": "And here, Daphnaeus, if the love of Lysandra have not\n\t\t\t\t\tburied in oblivion your former sportive dalliances, I would\n\t\t\t\t\tdesire you to call to mind and oblige us with the repetition\n\t\t\t\t\tof those elegant raptures of Sappho, wherein she tells us\n\t\t\t\t\thow that, when the person beloved by her appeared, her\n\t\t\t\t\tspeech forsook her, her body was all over in a sweat; how\n\t\t\t\t\tshe grew pale and wan, and was surprised with a sudden\n\t\t\t\t\ttrembling and dizziness. To this Daphnaeus consented;\n\t\t\t\t\tand so soon as he had recited the verses, said my father:\n\t\t\t\t\tSo Jupiter help me, is not this an apparent seizure of something more than human upon the soul? Can this be other\n\t\t\t\t\tthan some celestial rapture of the mind? What do we\n\t\t\t\t\tfind equal to it in the Pythian prophetess, when she sits\n\t\t\t\t\tupon the tripod? Where do we find the flutes which are\n\t\t\t\t\tused in the Bacchanalian orgies, or the tabors played upon\n\t\t\t\t\tin the ceremonies of the Mother of the Gods, rouse up\n\t\t\t\t\tsuch noble transports among that fanatic sort of enthusiasts?\n\t\t\t\t\tMany there are that behold the same body and the same\n\t\t\t\t\tbeauty, but the lover only admires and is ravished with it.\n\t\t\t\t\tAnd what is the reason, do ye think? For we do not perceive or understand it from Menander, when he says:"}, {"pb": {"@id": "v.4.p.291"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Exempted from the noise and hurry", "Of busy Acherontic ferry."]}}, "#text": "But it is the God of Love that gives the occasion, seizing\n\t\t\t\t\tupon some, and letting others go free. What therefore\n\t\t\t\t\thad been more seasonable for me to have spoken before,\n\t\t\t\t\tsince it is now chopped into my mouth (as Aeschylus says),\n\t\t\t\t\tI think I will not even now let go, as being a matter of\n\t\t\t\t\tgreat importance. For it may be, my dear friend, there is\n\t\t\t\t\tnot any thing in the world which was not made perceptible\n\t\t\t\t\tby sense, but what gained credit and authority at the first\n\t\t\t\t\teither from fables, or from the law, or else from rational\n\t\t\t\t\tdiscourse. And therefore poets, lawgivers, and in the\n\t\t\t\t\tthird place philosophers, were all along the first that instructed and confirmed us in our opinion of the Gods.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor all agree that there are Gods; but concerning their\n\t\t\t\t\tnumber, their order, their essence and power, they vastly\n\t\t\t\t\tdiffer one among another. For the philosophers' Deities\n\t\t\t\t\tare subject neither to age nor diseases, neither do they\n\t\t\t\t\tundergo any labor or pain,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. IX. 502."}, "q": {"@direct": "unspecified", "#text": "with loud praises and harmonious acclaim,"}, "pb": {"@id": "v.4.p.292"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Pirithous, Frag. 598."}, "#text": "With fetters bound, but not of brass,"}, "#text": "And therefore they will not admit poetical Deities, like Strife\n\t\t\t\t\tand Prayers; nor will they acknowledge Fear and Terror\n\t\t\t\t\tto be Gods or the sons of Mars. They also differ from\n\t\t\t\t\tthe lawgivers in many things. Thus Xenophanes told the\n\t\t\t\t\tEgyptians not to worship Osiris as a God if they thought\n\t\t\t\t\thim to be mortal, and if they thought him to be a God not\n\t\t\t\t\tto bewail him. Then again, the poets and lawgivers vary\n\t\t\t\t\tfrom the philosophers, and will not so much as hear them,\n\t\t\t\t\twhile they deify certain ideas, numbers, unities, and spirits;\n\t\t\t\t\tsuch is the wild variety and vast difference of opinions\n\t\t\t\t\tamong this sort of people. Therefore, as there were at\n\t\t\t\t\tAthens the three factions of the Parali, Epacrii, and\n\t\t\t\t\tPedieis, that could never agree but were always at variance\n\t\t\t\t\tone with another, yet when they were assembled, gave\n\t\t\t\t\ttheir suffrages unanimously for Solon, and chose him with\n\t\t\t\t\tone consent for their peacemaker, governor, and lawgiver,\n\t\t\t\t\tas to whom the highest reward of virtue was, without all\n\t\t\t\t\tdoubt or question, due; so the three different sects or factions in reference to the Gods, in giving their opinions\n\t\t\t\t\tsome for one and some for another, as being by no means\n\t\t\t\t\twilling to subscribe one to another, are all positive in their\n\t\t\t\t\tconsent as to the God of Love. Him the most famous of\n\t\t\t\t\tthe poets, and the numerous acclamations of the philosophers and lawgivers, have enrolled in the catalogue of the\n\t\t\t\t\tGods  as\n\t\t\t\t\tAlcaeus says of the Mitylenaeans when they chose Pittacus\n\t\t\t\t\tfor their prince. So Hesiod, Plato, and Solon bring forth\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tCupid out of Helicon, and conduct him in pomp and state\n\t\t\t\t\tinto the Academy, to be our king, governor, and director,\n\t\t\t\t\tdrawn in by friendship and intercourse with all their\n\t\t\t\t\tpairs of horses,not the friendship which, as Euripides\n\t\t\t\t\tsays, is"}, "as if the bonds of love were only the cold and ponderous\n\t\t\t\t\tchains of necessity, made use of as a colorable pretence to\n\t\t\t\t\texcuse and qualify shame, but such friendship as is carried\n\t\t\t\t\tupon winged chariots to the most lovely objects that exist,\n\t\t\t\t\tand to sights more divine than this earth affords. But on\n\t\t\t\t\tthis point others have better discoursed."], "pb": {"@id": "v.4.p.290"}}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.4.p.293"}, "#text": "After my father had thus delivered himself; Do you\n\t\t\t\tnot perceive, said Soclarus, how, being fallen a second time\n\t\t\t\tinto the same matter, you have as it were by force constrained yourself, and unjustly deprived usif I may\n\t\t\t\tspeak what I thinkof that same sacred discourse which\n\t\t\t\tyou were entering into? For as before you gave us a hint\n\t\t\t\tconcerning Plato and the Egyptians, but passed them over\n\t\t\t\tas if it had been done against your will; so you do now\n\t\t\t\tagain. Now as to what has been notably uttered by Plato,\n\t\t\t\tor rather by our Goddesses here (the Muses) through Plato's\n\t\t\t\tmouth, do not trouble yourself to tell us this, even although\n\t\t\t\twe should request it. But whereas you have obscurely\n\t\t\t\thinted that the fables of the Egyptians accord with Plato's\n\t\t\t\topinion concerning love, we know you have too great\n\t\t\t\tkindness for us to conceal your knowledge from us; and\n\t\t\t\tthough it be but a little of those important matters, it shall\n\t\t\t\tsuffice us. Thereupon the rest of the company declaring\n\t\t\t\ttheir readiness to give attention, my father thus began:\n\t\t\t\tThe Egyptians, said he, and also the Grecians set up two\n\t\t\t\tDeities of love; the one vulgar, the other celestial; to\n\t\t\t\twhich they add a third, which they believe to be the sun;\n\t\t\t\tand as for Venus, they pay her a very great veneration,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tWe ourselves also do find that there is a great affinity and\n\t\t\t\tresemblance between the sun and the God of Love. For\n\t\t\t\tneither of them is material fire, as some conjecture. All\n\t\t\t\tthat we acknowledge is only this, that there is a certain\n\t\t\t\tsoft and generative heat and warmth proceeding from the\n\t\t\t\tsun, which affords to the body nourishment, light, and relaxation of cold; whereas that warmth which comes from\n\t\t\t\tlove works the same effects in the soul. And as the sun\n\t\t\t\tbreaking forth from the clouds and after a thick fog is\n\t\t\t\tmuch hotter; so love, after passionate anger and jealousies\n\t\t\t\tare over, and the beloved one is again reconciled, grows\n\t\t\t\tmore delightful and fervent. Moreover, as some believe\n\t\t\t\tthe sun to be kindled and extinguished, they also imagine\n\t\t\t\tthe same things concerning love, as being mortal and unstable. For neither can a constitution not enured to\n\t\t\t\texercise endure the sun, nor the disposition of an illiterate\n\t\t\t\tand ill-tutored soul brook love without trouble and pain;\n\t\t\t\tfor both are alike distempered and diseased, for which they\n\t\t\t\tlay the blame upon the power of the God, and not their\n\t\t\t\town weakness. Herein only there may seem to be some\n\t\t\t\tdifference between them; for that the sun displays to the\n\t\t\t\tsight upon the earth both beauty and deformity at once,\n\t\t\t\tbut love is a luminary that affords us the view of beautiful\n\t\t\t\tobjects only, and persuades lovers to cast their eyes only\n\t\t\t\tupon what is pleasing and delightful, and with a careless\n\t\t\t\teye to overlook all other things. On the other side, they\n\t\t\t\tthat attribute the name of Venus to the moon, although\n\t\t\t\tthey have no convincing proof, still have hit upon a certain\n\t\t\t\tsimilarity. For that the moon is celestial and divine, and\n\t\t\t\tthe region of mixture between mortal and immortal; but\n\t\t\t\tit is weak of itself, obscure and dark without the presence\n\t\t\t\tof the sun; as Venus is where love is absent. Therefore\n\t\t\t\tmore properly and with more probability the moon is\n\t\t\t\tlikened to Venus, and the sun to Love, rather than to any\n\t\t\t\tother of the Gods."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He always on the earth displays", "glory of his burning rays,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 193."}}}, "#text": "Nevertheless, we must not therefore say they are all one.\n\t\t\t\t\tFor neither are the soul and body the same, but distinct;\n\t\t\t\t\tas the sun is visible, but love is perceptible only by sense.\n\t\t\t\t\tAnd if it might not be thought too harsh a saying, a man\n\t\t\t\t\tmight affirm that the sun and love act contrary to one\n\t\t\t\t\tanother. For the sun diverts the understanding front\n\t\t\t\t\tthings intelligible to sensible objects, alluring and fascinating the sight with the grace and splendor of his rays, and\n\t\t\t\t\tpersuading us to search for other things, and even for\n\t\t\t\t\ttruth itself, within and about himself, and nowhere else.\n\t\t\t\t\tAnd we appear to be passionately in love with the sun,\n\t\t\t\t\tbecause, as Euripides says,"}, {"quote": {"@rend": "blockquote", "#text": "Fallacious charming dreams about it fly;"}, "#text": "for want of our knowledge of another life, or rather,\n\t\t\t\t\tthrough our forgetfulness of those things which love calls\n\t\t\t\t\tto our remembrance. For as, when we are newly awaked\n\t\t\t\t\tand come into a bright and dazzling light, we forget whatever appeared to the soul in our dreams; so the sun seems\n\t\t\t\t\tto stupefy our recollection and impoison our understanding,\n\t\t\t\t\twhen we change from the former life and enter this world,\n\t\t\t\t\tso that in our pleasure and admiration we forget all other\n\t\t\t\t\tconsiderations besides that of the present life. Though\n\t\t\t\t\tthere indeed are the real substances proper for the contemplation of the soul; here, as in sleep, it embraces only\n\t\t\t\t\tdreams, and gazes in admiration and astonishment at what\n\t\t\t\t\tappears to it most beautiful and divine, while"}, {"pb": {"@id": "v.4.p.295"}, "#text": "it being persuaded that here every thing is goodly and\n\t\t\t\t\thighly to be prized, unless it happens upon some divine and\n\t\t\t\t\tchaste love to be its physician and preserver. This love, entering through the body, becomes a guide to lead the soul\n\t\t\t\t\tfrom the world below to truth and the fields of truth,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhere full, pure, deceitless beauty dwells; and leading\n\t\t\t\t\tforth and guiding upward those that now after a long time\n\t\t\t\t\tare eager to embrace and live with such beauty, it stands\n\t\t\t\t\tby them, like a friendly mystagogue at the sacred ceremonies of initiation. But no sooner is the soul sent from\n\t\t\t\t\tthence again, but love is no longer able to make her approaches of herself, but by the body. And therefore as\n\t\t\t\t\tgeometricians, when children are not able of themselves to\n\t\t\t\t\tapprehend the intelligible ideas of incorporeal and impassible substance, form and set before their eyes the tangible\n\t\t\t\t\tand visible imitations of spheres, cubes, and dodecahedrons; in like manner celestial love, having framed lovely\n\t\t\t\t\tmirrors to represent lovely objects,things mortal and\n\t\t\t\t\tpassible to represent things divine, and sensible objects to\n\t\t\t\t\trepresent those perceptible only to the eye of reason,\n\t\t\t\t\tshows them to us glittering in the forms, colors, and\n\t\t\t\t\tshape of youth in its prime, and first insensibly moves the\n\t\t\t\t\tmemory inflamed by the sight of these objects."}, {"pb": {"@id": "v.4.p.296"}, "#text": "Whence it comes to pass that some, through the stupidity of their friends and acquaintance, endeavoring by force\n\t\t\t\t\tand against reason to extinguish that flame, have enjoyed\n\t\t\t\t\tnothing of true benefit thereby, but only either disquieted\n\t\t\t\t\tthemselves with smoke and trouble, or else rushing headlong into obscure and irregular pleasures, obstinately cast\n\t\t\t\t\tthemselves away. But as many as by sober and modest\n\t\t\t\t\tratiocination have sincerely extinguished the raging heat\n\t\t\t\t\tof the fire, and left behind only a warm and glowing heat\n\t\t\t\t\tin the soul,which causes no violent earthquake, as it was\n\t\t\t\t\tonce called, rousing the seed and causing a gliding of\n\t\t\t\t\tatoms compressed by smoothness and titillation, but a wonderful and engendering diffusion, as in a blossoming and\n\t\t\t\t\twell-nourished plant, which opens the pores of obedience\n\t\t\t\t\tand affection,these, I say, in a short time passing by\n\t\t\t\t\tthe bodies of those whom they love, penetrate more inwardly and fall to admire their manners and dispositions;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand calling off their eyes from the body, they converse together, and contemplate one another in their discourses and\n\t\t\t\t\tin their actions, provided there be but the least scrip or\n\t\t\t\t\tappearance of beauty in the understanding. If not, they\n\t\t\t\t\tlet them go, and turn their affections upon others, like bees\n\t\t\t\t\tthat will not fasten upon many plants and flowers, because\n\t\t\t\t\tthey cannot gather honey from them. But where they find\n\t\t\t\t\tany footstep, any emanation, any resemblance of a divinity,\n\t\t\t\t\travished with delight and admiration as they recall it to\n\t\t\t\t\tmemory, they attract it to themselves, and are revived by\n\t\t\t\t\tstriving to attain to what is truly amiable, happy, and beloved by all mankind."}], "pb": {"@id": "v.4.p.294"}}, {"@type": "section", "@n": "20", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Young Zephyr, doting on his golden hair,", "At last the silver-slippered Iris won;", "And thus embraced, at length she bore a son,", "Of all the Gods the shrewdest and most fair:"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From Alcaeus."}}}, "#text": "True it is, that the poets, according to their sportive\n\t\t\t\thumor, seem to write many things in merriment concerning\n\t\t\t\tthis Deity, and to make him the subject of their lascivious\n\t\t\t\tsongs in the height of their revelling jollity, making but\n\t\t\t\tlittle serious mention of him; whether out of judgment\n\t\t\t\tand reason, or being assured of the truth by divine inspiration, is the question. Among the rest, there is one thing\n\t\t\t\twhich they say very oddly concerning the birth and generation of this God:"}, "unless the grammarians have likewise persuaded you, by\n\t\t\t\t\tsaying that this fable was invented to set forth the variety\n\t\t\t\t\tand gay diversity of passions that attend on love.", {"pb": [{"@id": "v.4.p.297"}, {"@id": "v.4.p.298"}], "#text": "To whom Daphnaeus: To what other end or purpose\n\t\t\t\t\tcould it be? Hear me then. said my father; for 'tis no\n\t\t\t\t\tmore than what the celestial meteor constrains us to say.\n\t\t\t\t\tThe affection of the sight in the case of the rainbow (or\n\t\t\t\t\tIris) is caused by reflection. For when the sight lights\n\t\t\t\t\tupon a cloud somewhat of a dewy substance, but smooth,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand moderately thick withal, and we behold the repercussion of the sunbeams upon it, together with the light and\n\t\t\t\t\tsplendor about the sun, it begets an opinion in us that the\n\t\t\t\t\tapparition is in the cloud. In like manner, this same\n\t\t\t\t\tsubtle invention of love-sophistry in generous and noble\n\t\t\t\t\tsouls causes a repercussion of the memory from objects\n\t\t\t\t\tthat here appear and are called beautiful, to the beauty\n\t\t\t\t\treally divine, truly amiable and happy, and by all admired.\n\t\t\t\t\tBut most people pursuing and taking hold of the fancied\n\t\t\t\t\timage of this beauty in boys and women, as it were seen in\n\t\t\t\t\ta mirror, reap nothing more assured and certain than a\n\t\t\t\t\tlittle pleasure mixed with pain. But this seems to be no\n\t\t\t\t\tmore than a delirium or dizziness of the vulgar sort, beholding their empty and unsatisfied desires in the clouds,\n\t\t\t\t\tas it were in so many shadows; like children who, thinking to catch the rainbow in their hands, snatch at the apparition that presents itself before their eyes. But a\n\t\t\t\t\tgenerous and modest lover observes another method; for\n\t\t\t\t\this contemplations reflect only on that beauty which is\n\t\t\t\t\tdivine and perceptible by the understanding; but lighting\n\t\t\t\t\tupon the beauty of a visible body, and making use of it as\n\t\t\t\t\ta kind of organ of the memory, he embraces and loves,\n\t\t\t\t\tand by conversation argumenting his joy and satisfaction\n\t\t\t\t\tstill more and more inflames his understanding. But\n\t\t\t\t\tneither do these lovers conversing with bodies rest satisfied\n\t\t\t\t\tin this world with a desire and admiration of this same\n\t\t\t\t\tlight; neither when they are arrived at another world after\n\t\t\t\t\tdeath, do they return hither again as fugitives, to hover about\n\t\t\t\t\tthe doors and mansions of new-married people and disturb\n\t\t\t\t\ttheir dreams with ghosts and visions; which sort of visions\n\t\t\t\t\treally come only from men and women given to pleasure\n\t\t\t\t\tand corporeal delights, who by no means deserve the name\n\t\t\t\t\tand characters of true lovers. Whereas a lover truly\n\t\t\t\t\tchaste and amorous, being got to the true mansion of\n\t\t\t\t\tbeauty, and there conversing with it as much as it is lawful\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t for him to do, mounted upon the wings of chaste desire,\n\t\t\t\t\tbecomes pure and hallowed; and being initiated into sacred\n\t\t\t\t\torders, continues dancing and sporting about his Deity, till\n\t\t\t\t\treturning again to the meadows of the Moon and Venus,\n\t\t\t\t\tand there laid asleep, he becomes ready for a new nativity.\n\t\t\t\t\tBut these are points too high for the discourse which we\n\t\t\t\t\thave proposed to ourselves."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 7."}, "#text": "When mortals here his honored name invoke;"}, "#text": "To return therefore to our purpose; Love, according to\n\t\t\t\t\tEuripides, with all the rest of the Gods, delights"}, "on the other side, he is no less offended when any affront\n\t\t\t\t\tor contempt is put upon him, as he is most kind and benign to those that entertain him with proper respect. For\n\t\t\t\t\tneither does Jupiter surnamed the Hospitable so severely\n\t\t\t\t\tprosecute injuries done to strangers and suppliants, nor is\n\t\t\t\t\tJupiter Genitalis so rigorous in accomplishing the curses\n\t\t\t\t\tof parents disobeyed, as Love is to listen to the complaints\n\t\t\t\t\tof injured lovers; being the scourger and punisher of\n\t\t\t\t\tproud, ill-natured, and ill-bred people. For, not to mention\n\t\t\t\t\tEuxynthetus and Leucomantis, at this day in Cyprus called\n\t\t\t\t\tthe Peeper, 'tis a hundred to one but you have heard of the\n\t\t\t\t\tpunishment inflicted upon Gorgo the Cretan, not much unlike to that of Leucomantis, only that Gorgo was turned\n\t\t\t\t\tinto a stone as she looked out of a window to see her love\n\t\t\t\t\tgoing to his grave. With this Gorgo Asander fell in love,\n\t\t\t\t\ta young gentleman virtuous and nobly descended, but reduced from a flourishing estate to extremity of poverty.\n\t\t\t\t\tHowever, he did not think so meanly of himself but that,\n\t\t\t\t\tbeing her kinsman, he courted this Gorgo for a wife,\n\t\t\t\t\tthough she had many suitors at the same time by reason\n\t\t\t\t\tof her great fortune; and he so carried this business that,\n\t\t\t\t\tnotwithstanding his numerous and wealthy rivals, he had\n\t\t\t\t\tgained the good-will of all her guardians and nearest relations."], "pb": {"@id": "v.4.p.299"}}, {"@type": "section", "@n": "21", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["To which are your hot passions most inclined,", "Or to the male, or to the female kind?"]}}, "#text": "Now as for those things which they say are the\n\t\t\t\tcauses that beget love, they are not peculiar to this or the\n\t\t\t\tother sex, but common to both. For it cannot be that\n\t\t\t\tthose images that enter into amorous persons and whisk\n\t\t\t\tabout from one part to another, by their various forms\n\t\t\t\tmoving and tickling the mass of atoms that slide into the\n\t\t\t\tseed, can come from young boys, and that the same cannot\n\t\t\t\tcome from young women. But as to these noble and\n\t\t\t\tsacred remembrances with which the soul is winged, recalling that same divine, real, and Olympic beauty, what\n\t\t\t\tshould hinder but that these may pass from boys and young\n\t\t\t\tmen, and also from virgins and young women, whenever\n\t\t\t\ta disposition chaste and good-natured appears united with\n\t\t\t\tbloom of youth and grace of body? For, as a handsome\n\t\t\t\tand well-made shoe shows the proportion of the foot (as\n\t\t\t\tAriston says), so they that have judgment in these matters\n\t\t\t\tcan discern the splendid, upright, and uncorrupted footsteps of a noble and generous soul in beautiful forms and\n\t\t\t\tfeatures, and bodies undefiled. For, if a voluptuous person, who when the question was put to him,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["'Tis the same thing to me", "Where'er I beauty see,"]}}, "#text": "answered thus,"}, {"pb": {"@id": "v.4.p.300"}, "#text": "was thought to have returned a proper and pertinent answer and one that accorded with his passions, is it possible\n\t\t\t\t\tthat a noble and generous lover directs his amours not to\n\t\t\t\t\tloveliness and good-nature, but only to the parts that distinguish the sex? For certainly a man that delights in\n\t\t\t\t\thorses will no less value the mettle and swiftness of Podargus, than of Aetha that was Agamemnon's mare; and\n\t\t\t\t\the that is a good huntsman does not only delight in dogs,\n\t\t\t\t\tbut mixes with his cry the bitches of Crete and Laconia;\n\t\t\t\t\tand shall he that is a lover as well as of civil behavior\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcarry himself with an inequality more to one than to\n\t\t\t\t\tanother, and make a distinction, as of garments, between\n\t\t\t\t\tthe love of men and women? But some say that beauty\n\t\t\t\t\tis the flower of virtue. Will they then affirm, that the\n\t\t\t\t\tfemale sex never blossoms nor makes any show of tendency\n\t\t\t\t\tto virtue? It were absurd to think so. Therefore was\n\t\t\t\t\tAeschylus in the right when he said, that he could never\n\t\t\t\t\tmistake the fire in the eye of a young woman who had\n\t\t\t\t\tonce known a man. Now then are those signs and marks of\n\t\t\t\t\tlasciviousness, wantonness, and impudence to be discovered\n\t\t\t\t\tin the visages of women, and shall there be no light shining\n\t\t\t\t\tin their faces for the discovery of modesty and chastity?\n\t\t\t\t\tNay, shall there be many such signs, and those apparent,\n\t\t\t\t\tand shall they not be able to allure and provoke love?\n\t\t\t\t\tBoth are contrary to reason, and dissonant from truth.\n\t\t\t\t\tBut every one of these things is common to both sexes, as\n\t\t\t\t\twe have showed."}, {"foreign": [{"@lang": "greek", "#text": "ste/rgein"}, {"@lang": "greek", "#text": "ste/rgesqai"}, {"@lang": "greek", "#text": "ste/gein"}], "hi": [{"@rend": "italics", "#text": "dearly to love"}, {"@rend": "italics", "#text": "dearly to be beloved again,"}, {"@rend": "italics", "#text": "to contain"}, {"@rend": "italics", "#text": "endure,"}], "pb": {"@id": "v.4.p.301"}, "q": [{"@direct": "unspecified", "#text": "thine"}, {"@direct": "unspecified", "#text": "mine."}], "quote": {"@rend": "blockquote", "lg": {"l": ["And many other curbs, that loose desire", "And lawless frisks of wanton heat require,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sophocles, Frag. 784."}}}, "#text": "Now then, Daphnaeus, let us confute the reason that\n\t\t\t\t\tZeuxippus has but now alleged, by making love to be all\n\t\t\t\t\tone with inordinate desire that hurries the soul to intemperance. Not that it is his opinion, but only what he has\n\t\t\t\t\tfrequently heard from men morose and no way addicted to\n\t\t\t\t\tlove. Of this class there are some who, marrying poor\n\t\t\t\t\tsilly women for the sake of some petty portion, and having\n\t\t\t\t\tnothing to do with them and their money but to make\n\t\t\t\t\tthem perpetual drudges in pitiful mechanic employments,\n\t\t\t\t\tare every day brawling and quarrelling with them.\n\t\t\t\t\tOthers, more desirous of children than of wives, like cicadae that spill their seed upon squills or some such like\n\t\t\t\t\therb, discharge their lust in haste upon the next they\n\t\t\t\t\tmeet with; and having reaped the fruit they sought for,\n\t\t\t\t\tbid marriage farewell or else regard it not at all, neither\n\t\t\t\t\tcaring to love nor to be beloved. And in my opinion, the\n\t\t\t\t\twords  and , which signify  and\n\t\t\t\t\t differing but one letter from\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          , which signifies  or  seem to me to\n\t\t\t\t\timport and denote that mutual kindness called conjugal,\n\t\t\t\t\twhich is intermixed by time and custom with necessity.\n\t\t\t\t\tBut in that wedlock which love supports and inspires, in\n\t\t\t\t\tthe first place, as in Plato's Commonwealth, there will be\n\t\t\t\t\tno such language as  and  For properly to\n\t\t\t\t\tspeak, there is not community of goods among all friends;\n\t\t\t\t\tbut only where two friends, though severed in body, yet\n\t\t\t\t\thave their souls joined and as it were melted together, and\n\t\t\t\t\tneither desire to be two nor believe themselves to be\n\t\t\t\t\tseparate persons. And, in the second place, there will be\n\t\t\t\t\tthat mutual respect and reverence, which is the chiefest\n\t\t\t\t\thappiness of wedlock. Now as to that respect that\n\t\t\t\t\tcomes from without, carrying with it more force of law\n\t\t\t\t\tthan voluntary and reciprocal duty, or that comes by fear\n\t\t\t\t\tand shame,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Euripides, Frag. 1069."}, "#text": "With sea-green water all encompassed round,"}, "#text": "these are always present with those who are coupled in\n\t\t\t\t\tmatrimony. Whereas in love there is so much continency,\n\t\t\t\t\tso much modesty, and so much of loyal affection, that even\n\t\t\t\t\tif it happen upon an intemperate and lascivious soul, it is\n\t\t\t\t\tthereby diverted from all other amours, by cutting off all\n\t\t\t\t\tmalapert boldness and bringing down the insolence of imperious pride; instead of which it introduces modest bashfulness, silence, and submission, and adorning it with decent\n\t\t\t\t\tand becoming behavior, makes it for ever after the obedient\n\t\t\t\t\tobserver of one lover. Most certainly you have heard of\n\t\t\t\t\tthat celebrated and highly courted courtesan Lais, how her\n\t\t\t\t\tbeauty inflamed all Greece, or rather how two seas strove\n\t\t\t\t\tfor her. This famous beauty, being seized with an ardent\n\t\t\t\t\taffection for Hippolochus the Thessalian, leaving the Acrocorinthus, as the poet describes it,"}, "and privately avoiding the great army (as I may call it) of\n\t\t\t\t\tthose that courted her favor, withdrew herself modestly to\n\t\t\t\t\tthe enjoyment of him only; but the women, incensed with\n\t\t\t\t\tjealousy and envying her surpassing beauty, dragged her\n\t\t\t\t\tinto the temple of Venus, and there stoned her to death;\n\t\t\t\t\tfor which reason it is called to this day the temple of Venus the Murderess. We ourselves have known several\n\t\t\t\t\tyoung damsels, mere slaves, who never would submit to\n\t\t\t\t\tthe embraces of their masters, and private men who have\n\t\t\t\t\tdisdained the company of queens, when love had the absolute dominion of their hearts. For, as in Rome, when\n\t\t\t\t\tthere is a dictator chosen, all other chief magistrates lay\n\t\t\t\t\tdown their offices; so all such persons, where love is truly\n\t\t\t\t\tpredominant, are immediately free and manumitted from\n\t\t\t\t\tall other lords and masters, and afterwards live like servants\n\t\t\t\t\tin the temple of Love. And indeed a virtuous and generous lady, once linked to her lawful husband by an unfeigned\n\t\t\t\t\taffection, will sooner choose the embraces of bears and\n\t\t\t\t\tdragons, than to be the bed-fellow of any other person\n\t\t\t\t\twhatsoever but her only spouse."], "pb": {"@id": "v.4.p.302"}}, {"@type": "section", "@n": "22", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The dialogue is supposed to be held at the festival of Love. See  1 and 2 (G)."}, "pb": {"@id": "v.4.p.303"}, "#text": "Of this although we might produce examples without number, yet among you, that are now joined (as it\n\t\t\t\twere) in the same dance and festival with Love, it will\n\t\t\t\tnot be from the purpose to relate the story of Camma the\n\t\t\t\tGalatian. For she being a woman of transcendent beauty,\n\t\t\t\tand married to Sinatus the tetrarch, Synorix, one of the\n\t\t\t\tmost powerful men in all Galatia, fell desperately in love\n\t\t\t\twith her; and that he might enjoy her, murdered her husband Sinatus, since he could not prevail with her either by\n\t\t\t\tforce or persuasion, while her husband was alive. Thereupon Camma, having no other sanctuary for the preservation of her chastity nor consolation in her affliction, retired\n\t\t\t\tto the temple of Diana, where she remained a votaress to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe Goddess, not admitting any person so much as to speak\n\t\t\t\tto her, though she had many suitors that sought her in\n\t\t\t\twedlock. But when Synorix boldly presumed to put the\n\t\t\t\tquestion to her, she neither seemed to reject his motion,\n\t\t\t\tneither did she upbraid him with the crime he had committed; as if he had been induced to perpetrate so vile an\n\t\t\t\tact, not out of any malicious intent to Sinatus, but merely\n\t\t\t\tout of a pure and ardent love and affection to her. Thereupon he came with greater confidence, and demanded her\n\t\t\t\tin marriage. She, on the other side, met him no less\n\t\t\t\tcheerfully; and leading him by the hand to the altar of the\n\t\t\t\tGoddess, after she had poured forth a small quantity of\n\t\t\t\thydromel well tempered with a rank poison, as it were an\n\t\t\t\tatonement offering to the Goddess, she drank off the one\n\t\t\t\thalf of that which remained herself, and gave the other\n\t\t\t\thalf to the Galatian. And then, so soon as she saw he\n\t\t\t\thad drunk it off, she gave a loud groan, and calling her\n\t\t\t\tdeceased husband by his name; This day, said she, my\n\t\t\t\tmost dear and beloved husband, I have long expected, as\n\t\t\t\thaving lived, deprived of thee, a desolate and comfortless\n\t\t\t\tlife. But now receive me joyfully; for for thy sake I have\n\t\t\t\trevenged myself upon the most wicked among men, willing\n\t\t\t\tto have lived with thee, and now no less rejoicing to die\n\t\t\t\twith him. Thus Synorix, being carried out of the temple,\n\t\t\t\tsoon after expired; but Camma, surviving him a day and\n\t\t\t\ta night, is reported to have died with an extraordinary resolution and cheerfulness of spirit."}}, {"@type": "section", "@n": "23", "p": [{"pb": {"@id": "v.4.p.304"}, "quote": {"@rend": "blockquote", "lg": {"l": ["A vile affront to Nature, no effect", "Of lovely Venus or of chaste respect."]}}, "#text": "Now in regard there have been many such, as well\n\t\t\t\tamong us as among the barbarians, who can bear with\n\t\t\t\tthose that reproach Venus that, being coupled and present with Love, she becomes a hindrance of friendship?\n\t\t\t\tWhereas any sober and considerate person may rather revile the company of male with male, and justly call it intemperance and lasciviousness,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["They who ne'er had such friends as these,", "Believe their blessing double;", "And they that have them, pray the Gods", "To rid them of the trouble."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Frag. 778."}}}, "#text": "And therefore, as for those that willingly prostitute their\n\t\t\t\t\tbodies, we look upon them to be the most wicked and flagitious persons in the world, void of fidelity, neither endued\n\t\t\t\t\twith modesty nor any thing of friendship; and but too\n\t\t\t\t\ttruly and really, according to Sophocles,"}, "And as for those who, not being by nature lewd and wicked,\n\t\t\t\t\twere circumvented and forced to prostitute themselves,\n\t\t\t\t\tthere are no men whom these always look upon with greater\n\t\t\t\t\tsuspicion and more perfect hatred than those that deluded\n\t\t\t\t\tand flattered them into so vile an act, and they bitterly\n\t\t\t\t\trevenge themselves when they find an opportunity. For\n\t\t\t\t\tCrateas killed Archelaus, who had rid him in his youth;\n\t\t\t\t\tand Pytholaus slew Alexander of Pherae. Periander tyrant of the Ambraciotes asked his minion, whether he were\n\t\t\t\t\tnot yet with child; which the lad took so heinously that\n\t\t\t\t\the stabbed him.", {"pb": {"@id": "v.4.p.305"}, "quote": {"@rend": "blockquote", "lg": {"l": ["So often as these eyes of mine behold", "That beardless youth, that smooth and lovely boy,", "I faint and fall; then wish I him to hold", "Within mine arms, and so to die with joy;", "And that on tomb were set, where I do lie,", "An epigram, mine end to testify."]}}, "#text": "On the other hand, among women that are married, these\n\t\t\t\t\tare but the beginnings of friendship, as it were, a communicating and imparting of great and sacred mysteries.\n\t\t\t\t\tThe pleasure of coition is the least thing; but the honor,\n\t\t\t\t\tthe submission to mutual love and fidelity which daily\n\t\t\t\t\tgerminates from this, convince us that neither the Delphians raved, who gave the name of Arma (union) to Venus,\n\t\t\t\t\tnor that Homer was in an error, who called the conjunction\n\t\t\t\t\tof man and woman by the name of friendship; but that\n\t\t\t\t\tSolon was a lawgiver the most experienced in conjugal\n\t\t\t\t\taffairs, who decreed that a husband should lie with his\n\t\t\t\t\twife thrice a month at least,not for pleasure's sake, but\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat, as cities renew their treaties one with another at such\n\t\t\t\t\ta time, so the alliance of matrimony might be renewed by\n\t\t\t\t\tthis enjoyment, after the jars which may have arisen in the\n\t\t\t\t\tmean time. But you will say, there are many men in love\n\t\t\t\t\twith women that act amiss and furiously. But are there\n\t\t\t\t\tnot more enormities committed by those that are enamored\n\t\t\t\t\tupon boys?"}, {"pb": {"@id": "v.4.p.306"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Curse to this rage of mine, so given to roam;", "What a good wife do I abuse at home!"]}}, "#text": "But though there is this raging passion after boys, as well\n\t\t\t\t\tas a dotage upon women, yet can neither be said to be truly\n\t\t\t\t\tlove. And therefore it is an absurdity to aver that women\n\t\t\t\t\tare not capable even of other virtues. For why speak of\n\t\t\t\t\tso many signals of their chastity, prudence, justice, and\n\t\t\t\t\tfidelity, when we find others no less eminent for their fortitude, resolution, and magnanimity; after all which, to tax\n\t\t\t\t\tthem of being naturally incapable of friendship onlynot\n\t\t\t\t\tto mention the other virtuesis a hard case. For they\n\t\t\t\t\tare naturally lovers of their children, affectionate to their\n\t\t\t\t\thusbands; and this same natural affection of theirs, like a\n\t\t\t\t\tfertile soil, as it is capable of friendship, so is no less pliable to persuasion, nor less accompanied with all the graces.\n\t\t\t\t\tBut as poetry, adapting to speech the conditements of melody, measure, and rhythm, renders the wholesome and instructive part of it so much the more moving, and the\n\t\t\t\t\tnoxious part so much the more apt to corrupt the mind;\n\t\t\t\t\tso, Nature having adorned a woman with the charms of\n\t\t\t\t\tbeauty and persuasive language, a lascivious woman makes\n\t\t\t\t\tuse of these perfections to please herself and deceive others,\n\t\t\t\t\tbut in a modest and sober woman they work wonders\n\t\t\t\t\ttowards the gaining and fixing the good will and favor of\n\t\t\t\t\ther husband. Therefore Plato exhorted Xenocrates, otherwise\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t generous and brave, but very morose in his humor,\n\t\t\t\t\tto sacrifice to the Graces; but he would have exhorted a\n\t\t\t\t\tvirtuous and modest woman to sacrifice to Love, for his\n\t\t\t\t\tpropitious favor to her marriage, in ordering it so that her\n\t\t\t\t\tbehavior may prove a sufficient charm to keep her husband\n\t\t\t\t\tat home,... and that he may not ramble after other\n\t\t\t\t\twomen, and then be forced to exclaim, as in the comedy,"}, "For in wedlock to love is a far greater blessing than to be\n\t\t\t\t\tbeloved; since it preserves and keeps people from falling\n\t\t\t\t\tinto many errors, nay, all those that corrupt and ruin\n\t\t\t\t\tmatrimony."]}, {"@type": "section", "@n": "24", "p": [{"pb": {"@id": "v.4.p.307"}, "quote": {"@rend": "blockquote", "lg": {"l": ["As when the man and wife at board and bed", "Under one roof a life of concord lead."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VI. 183."}}}, "#text": "As for those passionate affections which at the beginning of conjugal love raise certain fits, which are somewhat sharp and biting, most fortunate Zeuxippus, I would\n\t\t\t\tnot have you fear them, like an ulcer or scarification.\n\t\t\t\tThough perhaps it would not be amiss, if it should cost\n\t\t\t\tyou some small wound to be joined to a virtuous woman,\n\t\t\t\tlike trees that grow together when grafted by incision upon\n\t\t\t\ta proper stock. The beginning of conception itself is a\n\t\t\t\tkind of exulceration; for there can be no mixture of\n\t\t\t\tthings that are not affected reciprocally one by the other.\n\t\t\t\tThe very mathematical rudiments do not a little perplex\n\t\t\t\tlittle children at the first, and philosophy troubles the\n\t\t\t\tbrains of young beginners; but this corroding humor is\n\t\t\t\tnot lasting, either to these or to lovers. Insomuch that a\n\t\t\t\tman would think that love at first resembled the mixture\n\t\t\t\tof two liquors, which, when once they begin to incorporate, by their ebullition discover some little disgusts;\n\t\t\t\tfor so love at the beginning bubbles up with a kind of\n\t\t\t\teffervency, till being settled and purified it acquires a firm\n\t\t\t\tand stable constitution. For this indeed is properly that\n\t\t\t\tkind of mixture which is called a thorough mixture;\n\t\t\t\twhereas the love of other friends, conversing and living\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttogether, is like the touches and interweavings of Epicurus's atoms, subject to raptures and separations, but can\n\t\t\t\tnever compose such a union as proceeds from love assisting conjugal society. For neither are the pleasures received\n\t\t\t\tfrom any other source so great, nor the benefits conferred\n\t\t\t\ton others so lasting, nor is the glory and beauty of any\n\t\t\t\tother friendship so noble and desirable,"}, "Moreover, it is a thing warranted by law; while Nature\n\t\t\t\t\tshows us that even the Gods themselves stood in need of\n\t\t\t\t\tlove for the sake of common procreation. Thus the poets\n\t\t\t\t\ttell us that earth is in love with the showers, and heaven\n\t\t\t\t\twith the earth; and the natural philosophers are of opinion\n\t\t\t\t\tthat the sun is in love with the moon, that they copulate\n\t\t\t\t\tevery month, and that the moon conceives by virtue of that\n\t\t\t\t\tconjunction. And it would of necessity follow that the\n\t\t\t\t\tearth, which is the common mother of all mankind, of all\n\t\t\t\t\tanimals, and of all manner of plants, would one day cease\n\t\t\t\t\tand be extinguished, should that same ardent love and\n\t\t\t\t\tdesire infused by the God forsake matter, and matter cease\n\t\t\t\t\tto pursue and lust after the principles and motions of generation.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "That is, by the sprouting of the beard. (G.)"}, "pb": {"@id": "v.4.p.308"}, "#text": "But that we may not seem to wander too far or spend\n\t\t\t\t\tour time in trifles, you yourselves are not ignorant that\n\t\t\t\t\tthese pederasties are by many said to be the most uncertain and least durable things in the world, and that they are\n\t\t\t\t\tderided by those that make use of them, who affirm that\n\t\t\t\t\tthe love of boys, like an egg, may be destroyed by a\n\t\t\t\t\thair; and the lovers themselves are like the wandering\n\t\t\t\t\tScythians, who, having spent their spring in flowery and\n\t\t\t\t\tverdant pastures, presently dislodge from thence, as out of\n\t\t\t\t\tan enemy's country. And Bion the Sophister was yet\n\t\t\t\t\tmore sharp and satirical, when he called the beards of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tyoung and beautiful striplings by the names of Harmodii\n\t\t\t\t\tand Aristogitons (i.e. tyrant-killers), since by that budding\n\t\t\t\t\tshow of manhood their lovers are delivered from their\n\t\t\t\t\tpleasant tyranny. But these imputations are not justly\n\t\t\t\t\tcharged upon true lovers. Elegant therefore was that\n\t\t\t\t\twhich was said by Euripides. For as he was clasping and\n\t\t\t\t\tembracing the fair Agatho, after the down began to sprout\n\t\t\t\t\tforth upon his chin, he cried that the very autumn of\n\t\t\t\t\tlovely youths was pleasing and delightful. But I say more\n\t\t\t\t\tthan this, that the love of virtuous women does not decay\n\t\t\t\t\twith the wrinkles that appear upon their faces, but remains and endures to their graves and monuments. Then\n\t\t\t\t\tagain, we shall find but few male couples of true lovers,\n\t\t\t\t\tbut thousands of men and women conjoined together in\n\t\t\t\t\twedlock, who have reciprocally and inviolably observed a\n\t\t\t\t\tcommunity of affection and loyalty to the end of their\n\t\t\t\t\tlives. I shall instance only one example, which happened\n\t\t\t\t\tin our time, during the reign of Caesar Vespasian."}]}, {"@type": "section", "@n": "25", "p": [{"pb": [{"@id": "v.4.p.309"}, {"@id": "v.4.p.310"}], "#text": "Julius, who was the first that occasioned the revolt\n\t\t\t\tin Galatia, among many other confederates in the rebellion\n\t\t\t\thad one Sabinus, a young gentleman of no mean spirit,\n\t\t\t\tand for fame and riches inferior to none. But having\n\t\t\t\tundertaken a very difficult enterprise, they miscarried; and\n\t\t\t\ttherefore expecting nothing but death by the hand of justice, some of them killed themselves, others made their\n\t\t\t\tescapes as well as they could. As for Sabinus, he had all\n\t\t\t\tthe opportunities that could be to save himself by flying\n\t\t\t\tto the barbarians; but he had married a lady, the best of\n\t\t\t\twomen, which they called by the name of Empone, as\n\t\t\t\tmuch as to say a heroess. This woman it was not in his\n\t\t\t\tpower to leave, neither could he carry her conveniently\n\t\t\t\talong with him. Having therefore in the country certain\n\t\t\t\tvaults or cellars under ground, where he had hid his\n\t\t\t\ttreasures and movables of greatest value, which were only\n\t\t\t\tknown to two of his freed bondmen, he dismissed all the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\trest of his servants, as if he had intended to poison himself. And taking along with him his two faithful and trusty\n\t\t\t\tservants, he hid himself in one of the vaults, and sent\n\t\t\t\tanother of his enfranchised attendants, whose name was\n\t\t\t\tMartalius, to tell his wife that her husband had poisoned\n\t\t\t\thimself and that the house and his corpse were both burnt\n\t\t\t\ttogether, designing by the lamentation and unfeigned grief\n\t\t\t\tof his wife to make the report of his death the more\n\t\t\t\teasily believed; which fell out according to his wish. For\n\t\t\t\tthe lady, so soon as she heard the news, threw herself\n\t\t\t\tupon the floor, and continued for three days together without meat or drink, making the most bitter outcries, and\n\t\t\t\tbewailing her loss with all the marks of a real and unfeigned anguish; which Sabinus understanding, and fearing her sorrow might prevail with her to lay violent hands\n\t\t\t\tupon herself, he ordered the same Martalius to tell her\n\t\t\t\tthat he was yet alive and lay hid in such a place; however, that she should for a while continue her mourning,\n\t\t\t\tand be sure so to counterfeit her grief that she should not\n\t\t\t\tbe discovered. And indeed in all other things the lady\n\t\t\t\tacted her part so well, and managed her passion to that\n\t\t\t\tdegree, that no woman could do it better. But having\n\t\t\t\tstill a longing desire to see her husband, she went to him\n\t\t\t\tin the night and returned again so privately that nobody\n\t\t\t\ttook any notice of her. And thus she continued keeping\n\t\t\t\thim company for seven months together, that it might be\n\t\t\t\tsaid to differ very little from living in hell itself. Where\n\t\t\t\tafter she had so strangely disguised Sabinus with a false\n\t\t\t\thead of hair, and such odd sort of habit, that it was impossible for him to be known, she carried him to Rome\n\t\t\t\talong with her undiscovered to several that met him. But\n\t\t\t\tnot being able to obtain his pardon, she returned with him\n\t\t\t\tback to his den, and for many years lived with him under\n\t\t\t\tground; only between whiles she went to the city, and\n\t\t\t\tthere showed herself in public to several ladies, her friends\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand familiar acquaintance. But that which was the most\n\t\t\t\tincredible of all things, she so ordered her business that\n\t\t\t\tnone of the ladies perceived her being with child, though\n\t\t\t\tshe bathed at the same time with them. For such is the\n\t\t\t\tnature of that same ointment wherewith the women anoint\n\t\t\t\ttheir hair to make it of a red-golden color, that by its fatness and oiliness it plumps and swells up the flesh of the\n\t\t\t\tbody, and brings it up to an embonpoint. So that the\n\t\t\t\tlady, no less liberal of her ointment than diligent to chafe\n\t\t\t\tand rub her body limb by limb, by the proportionable\n\t\t\t\trising and swelling of her flesh in every part, concealed\n\t\t\t\tthe swelling of her belly. And when she came to be\n\t\t\t\tdelivered, she endured the pains of her child-bearing alone\n\t\t\t\tby herself, like a lioness, hiding herself in her den with her\n\t\t\t\thusband; and there, as I may say, she bred up in private\n\t\t\t\ther two male whelps. For at that time she was delivered\n\t\t\t\tof two boys, of which there was one who was slain in\n\t\t\t\tEgypt; the other, whose name was also Sabinus, was but\n\t\t\t\tvery lately with us at Delphi."}, "For this reason Caesar put the lady to death; but dearly\n\t\t\t\t\tpaid for the murder by the utter extirpation of his whole\n\t\t\t\t\tposterity, which in a short time after was utterly cut off\n\t\t\t\t\tfrom the face of the earth. For during his whole reign,\n\t\t\t\t\tthere was not a more cruel and savage act committed;\n\t\t\t\t\tneither was there any other spectacle which in all probability the Gods and Daemons more detested, or any from\n\t\t\t\t\twhich they more turned away their eyes in abomination\n\t\t\t\t\tof the sight. Besides, she abated the compassion of the\n\t\t\t\t\tspectators by the stoutness of her behavior and the grandeur of her utterance, than which there was nothing that\n\t\t\t\t\tmore exasperated Vespasian; when, despairing of her\n\t\t\t\t\thusband's pardon, she did as it were challenge the emperor\n\t\t\t\t\tto exchange her life for his, telling him withal, that she\n\t\t\t\t\taccounted it a far greater pleasure to live in darkness under\n\t\t\t\t\tground as she had done, than to reign in splendor like\n\t\t\t\t\thim."], "pb": {"@id": "v.4.p.311"}}, {"@type": "section", "@n": "26", "p": ["Here, as my father told me, ended the discourse\n\t\t\t\tconcerning Love in the neighborhood of Thespiae; at what\n\t\t\t\ttime they saw one of Pisias's friends, by name Diogenes,\n\t\t\t\tcoming at a good round pace towards them; to whom when\n\t\t\t\tSoclarus, while he was yet at a distance, cried out, No\n\t\t\t\ttidings of war, Diogenes, I hope? No, no, said he, that\n\t\t\t\tne'er can be at a wedding; and therefore mend your pace,\n\t\t\t\tfor the nuptial sacrifice stays only for your coming. All\n\t\t\t\tthe rest of the company were exceeding glad, only Zeuxippus asked whether Pisias were still angry. On the contrary, said Diogenes, as he before opposed the match, so\n\t\t\t\tnow he was the first to approve what Ismenodora had\n\t\t\t\tdone; and at the same time, putting on a garland upon his\n\t\t\t\thead and throwing a white nuptial robe about his shoulders,\n\t\t\t\the is to march before all the company through the marketplace, to give thanks to the God of Love.", "Well done, by Jupiter, come away, come away then,\n\t\t\t\t\tcried my father, that we may laugh and be merry with our\n\t\t\t\t\tfriend, and adore the Deity. For there is no doubt that he\n\t\t\t\t\tis propitiously present with his favor and approbation."]}]}}}}