{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De Pythiae oraculis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.091", "body": {"head": {"lb": [null, null], "#text": "Wherefore the Pythian priestess now ceases to deliver her oracles in verse.\n\t\t\t\t I. Basilocles, Philinus.\n\t\t\t\t II. Philinus, Diogenianus, Theo, Serapio, Boethus, Interpreters."}, "pb": {"@id": "v.3.p.69"}, "div1": [{"@type": "section", "@n": "1", "p": ["BASILOCLES. You have spun out the time, Philinus,\n\t\t\t\ttill it is late in the evening, in giving the strangers a full\n\t\t\t\tsight of all the consecrated rarities; so that I am quite\n\t\t\t\ttired with waiting longer for your society.", "PHILINUS. Therefore we walked slowly along, talking\n\t\t\t\t\tand discoursing, O Basilocles, sowing and reaping by the\n\t\t\t\t\tway such sharp and hot disputes as offered themselves,\n\t\t\t\t\twhich sprung up anew and grew about us as we walked,\n\t\t\t\t\tlike the armed men from the Dragon's teeth of Cadmus.", "BASILOCLES. Shall we then call some of those that were\n\t\t\t\t\tpresent; or wilt thou be so kind as to tell us what were\n\t\t\t\t\tthe discourses and who were the disputants?", "PHILINUS. That, Basilocles, it must be my business to do.\n\t\t\t\t\tFor thou wilt hardly meet with any one else in the city\n\t\t\t\t\table to serve thee; for we saw most of the rest ascending\n\t\t\t\t\twith the stranger up to the Corycian cave and to Lycorea.", "BASILOCLES. This same stranger is not only covetous of\n\t\t\t\t\tseeing what may be seen, but wonderfully civil and genteel.", {"pb": {"@id": "v.3.p.70"}, "#text": "PHILINUS. He is besides a great lover of science, and\n\t\t\t\t\tstudious to learn. But these are not the only exercises\n\t\t\t\t\twhich are to be admired in him. He is a person modest,\n\t\t\t\t\tyet facetious, smart and prudent in dispute, void of all passion and contumacies in his answers; in short, you will say\n\t\t\t\t\tof him at first sight that he is the son of a virtuous father.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor dost thou not know Diogenianus, a most excellent\n\t\t\t\t\tperson?"}, "BASILOCLES. I have not seen him, Philinus, but many\n\t\t\t\t\treport several things of the young gentleman, much like\n\t\t\t\t\twhat you say. But, pray now, what was the beginning of\n\t\t\t\t\tthese discourses? Upon what occasion did they arise?"]}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.3.p.71"}, "#text": "PHILINUS. The interpreters of the sacred mysteries\n\t\t\t\tacted without any regard to us, who desired them to contract their relation into as few words as might be, and to\n\t\t\t\tpass by the most part of the inscriptions. But the stranger\n\t\t\t\twas but indifferently taken with the form and workmanship\n\t\t\t\tof the statues, being one, as it appeared, who had already\n\t\t\t\tbeen a spectator of many rare pieces of curiosity. He\n\t\t\t\tadmired the beautiful color of the brass, not foul and rusty,\n\t\t\t\tbut shining with a tincture of blue. What, said he, was\n\t\t\t\tit any certain mixture and composition of the ancient\n\t\t\t\tartists in brass, like the famous art of giving a keen edge\n\t\t\t\tto swords, without which brass could not be used in war?\n\t\t\t\tFor Corinthian brass received its lustre not from art, but by\n\t\t\t\tchance, when a fire had devoured some house wherein\n\t\t\t\tthere was both gold and silver, but of brass the greater\n\t\t\t\tplenty; which, being intermixed and melted into one mass,\n\t\t\t\tderives its name from the brass, of which there was the\n\t\t\t\tgreater quantity. Then Theo interposing said: But we\n\t\t\t\thave heard another more remarkable reason than this;\n\t\t\t\thow an artist in brass at Corinth, happening upon a chest\n\t\t\t\tfull of gold, and fearing to have it divulged, cut the gold\n\t\t\t\tinto small pieces, and mixed it by degrees with the brass,\n\t\t\t\ttill he found the more noble metal gave a more than usual\n\t\t\t\tlustre to the baser, and so transformed it that he sold at a\n\t\t\t\tgreat rate the unknown mixture, that was highly admired\n\t\t\t\tfor its beauty and color. But I believe both the one and\n\t\t\t\tthe other to be fabulous; for by all likelihood this Corinthian brass was a certain mixture and temperature of\n\t\t\t\tmetals, prepared by art; just as at this day artisans temper\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgold and silver together, and make a peculiar and wonderful pale yellow metal; howbeit, in my eye it is of a\n\t\t\t\tsickly color and a corrupt hue, without any beauty in the\n\t\t\t\tworld."}}, {"@type": "section", "@n": "3", "p": {"q": {"@direct": "unspecified", "#text": "before\n\t\t\t\t\tTheognis was born,"}, "pb": {"@id": "v.3.p.72"}, "#text": "What then, said Diogenianus, do you believe to be\n\t\t\t\tthe cause of this extraordinary color in the brass? And\n\t\t\t\tTheo replied: Seeing that of those first and most natural\n\t\t\t\telements, which are and ever will be,that is to say, fire,\n\t\t\t\tair, earth, and water,there is none that approaches so\n\t\t\t\tnear to brass or that so closely environs it as air alone, we\n\t\t\t\thave most reason to believe that the air occasions it, and\n\t\t\t\tthat from thence proceeds the difference which brass displays\n\t\t\t\tfrom other metals Or did you know this even  as the comic poet intimates; but would\n\t\t\t\tyou know by what natural quality or by what virtual power\n\t\t\t\tthis same air thus colors the brass, being touched and surrounded by it? Yes, said Diogenianus; and so would I,\n\t\t\t\tdear son, replied the worthy Theo. First then let us endeavor, altogether with submission to your good pleasure,\n\t\t\t\tsaid the first propounder, to find out the reason wherefore\n\t\t\t\tof all moistures oil covers brass with rust. For it cannot\n\t\t\t\tbe imagined that oil of itself causes that defilement, if\n\t\t\t\twhen first laid on it is clean and pure. By no means, said\n\t\t\t\tthe young gentleman, in regard the effect seems to proceed\n\t\t\t\tfrom another cause; for the rust appears through the oil,\n\t\t\t\twhich is thin, pure, and transparent, whereas it is clouded\n\t\t\t\tby other more thick and muddy liquors, and so is not able\n\t\t\t\tto show itself. It is well said, son, replied the other, and\n\t\t\t\ttruly; but hear, however, and then consider the reason\n\t\t\t\twhich Aristotle produces. I am ready, returned the young\n\t\t\t\tgentleman. He says then, answered the other, that the\n\t\t\t\trust insensibly penetrates and dilates itself through other\n\t\t\t\tliquids, as being of parts unequal, and of a thin substance;\n\t\t\t\tbut that it grows to a consistency, and is, as it were, incorporated by the more dense substance of the oil. Now if\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twe could but suppose how this might be done, we should\n\t\t\t\tnot want a charm to lull this doubt asleep."}}, {"@type": "section", "@n": "4", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Thin was the stuff,", "Yet liquid oil ran o'er the tissued woof,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VII. 107."}}}, "#text": "When we had made our acknowledgment that he had\n\t\t\t\tspoken truth, and besought him to proceed, he told us\n\t\t\t\tthat the air of the city of Delphi is heavy, compacted,\n\t\t\t\tthick, and forcible, by reason of the reflection and resistency of the adjacent mountains, and besides that, is sharp\n\t\t\t\tand cutting (as appears by the eager stomachs and swift\n\t\t\t\tdigestion of the inhabitants); and that this air, entering\n\t\t\t\tand penetrating the brass by its keenness, fetches forth\n\t\t\t\tfrom the body of the brass much rust and earthy matter,\n\t\t\t\twhich afterwards it stops and coagulates by its own density,\n\t\t\t\tere it can get forth; by which means the rust abounding\n\t\t\t\tin quantity gives that peculiar grain and lustre to the superficies. When we approved this argument, the stranger\n\t\t\t\tdeclared his opinion, that it needed no more than one of\n\t\t\t\tthose suppositions to clear the doubt; for, said he, that\n\t\t\t\ttenuity or subtilty seems to be in some measure contrary\n\t\t\t\tto that thickness supposed to be in the air, and therefore\n\t\t\t\tthere is no reason to suppose it; for the brass, as it grows\n\t\t\t\told, of itself exhales and sends forth that rust, which afterwards, being stopped and fixed by the thickness of the air,\n\t\t\t\tbecomes apparent by reason of its quantity. Then Theo\n\t\t\t\treplied: and what hinders but that the same thing may\n\t\t\t\tbe thick and thin both together, like the woofs of silk or\n\t\t\t\tfine linen?of which Homer says:"}, "intimating the extreme fineness of the texture, yet so close\n\t\t\t\t\twoven that it could not suffer oil to pass through it. In\n\t\t\t\t\tlike manner may we make use of the subtilty of the air,\n\t\t\t\t\tnot only to scour the brass and fetch the rust out of it, but\n\t\t\t\t\talso to render the color more pleasing and more azure-like,\n\t\t\t\t\tby intermixing light and splendor amidst the blue."], "pb": {"@id": "v.3.p.73"}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.3.p.74"}, "#text": "This said, after short silence, the guides began again\n\t\t\t\tto cite certain words of an ancient oracle in verse, which,\n\t\t\t\tas it seemed to me, pointed at the sovereignty of Aegon\n\t\t\t\tking of Argos. I have often wondered, said Diogenianus,\n\t\t\t\tat the meanness and ill-contrived hobbling of the verses\n\t\t\t\twhich conveyed the ancient oracles into the world. And\n\t\t\t\tyet Apollo is called the chief of the Muses; whom it\n\t\t\t\ttherefore behooved to take no less care of elegancy and\n\t\t\t\tbeauty in style and language, than of the voice and manner of singing. Besides, he must needs be thought to\n\t\t\t\tsurpass in a high degree either Homer or Hesiod in poetic\n\t\t\t\tskill. Nevertheless we find several of the oracles lame\n\t\t\t\tand erroneous, as well in reference to the measure as to\n\t\t\t\tthe words. Upon which the poet Serapio, newly come\n\t\t\t\tfrom Athens, being then in company, said: If we believe\n\t\t\t\tthat those verses were composed by Apollo, can we acknowledge what you allege, that they come short of the\n\t\t\t\tbeauty and elegancy which adorn the writings of Homer\n\t\t\t\tand Hesiod; and shall we not make use of them as examples of neatness and curiosity, correcting our judgment\n\t\t\t\tanticipated and forestalled by evil custom? To whom\n\t\t\t\tBoethus the geometer (the person who you know has\n\t\t\t\tlately gone over to the camp of Epicurus) said: Have you\n\t\t\t\tnot heard the story of Pauson the painter? Not I, replied\n\t\t\t\tSerapio. It is worth your attention, answered Boethus.\n\t\t\t\tHe, having contracted to paint a horse wallowing upon\n\t\t\t\this back, drew the horse galloping at full speed; at which\n\t\t\t\twhen the person that had agreed with him seemed to be\n\t\t\t\tnot a little displeased, Pauson fell a laughing, and turned\n\t\t\t\tthe picture upside downward; by which means the posture was quite altered, and the horse that seemed to run\n\t\t\t\tbefore lay tumbling now upon the ground. This (as Bion\n\t\t\t\tsays) frequently happens to propositions, when they are\n\t\t\t\tonce inverted; for some will deny the oracles to be elegant,\n\t\t\t\tbecause they come from Apollo; others will deny Apollo\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto be the author, because of their rude and shapeless composure. For the one is dubious and uncertain; but this\n\t\t\t\tis manifest, that the verses wherein the oracles are generally delivered are no way laboriously studied. Nor can I\n\t\t\t\tappeal to a better judge than yourself, whose compositions\n\t\t\t\tand poems are not only written so gravely and philosophically, but, for invention and elegance, more like to those\n\t\t\t\tof Homer and Hesiod than the homely Pythian raptures."}}, {"@type": "section", "@n": "6", "p": "To whom Serapio: We labor, Boethus, said he, under the distempered senses both of sight and hearing,\n\t\t\t\tbeing accustomed through niceness and delicacy to esteem\n\t\t\t\tand call that elegant which most delights; and perhaps we\n\t\t\t\tmay find fault with the Pythian priestess because she does\n\t\t\t\tnot warble so charmingly as the fair lyric songstress\n\t\t\t\tGlauca, or else because she does not perfume herself with\n\t\t\t\tprecious odors or appear in rich and gaudy habit. And\n\t\t\t\tsome may mislike her because she burns for incense rather\n\t\t\t\tbarley-meal and laurel than frankincense, ladanon, and\n\t\t\t\tcinnamon. Do you not see, some one will say, what a\n\t\t\t\tgrace there is in Sappho's measures, and how they delight\n\t\t\t\tand tickle the ears and fancies of the hearers? Whereas\n\t\t\t\tthe Sibyl with her frantic grimaces, as Heraclitus says,\n\t\t\t\tuttering sentences altogether thoughtful and serious, neither\n\t\t\t\tbespiced nor perfumed, continues her voice a thousand\n\t\t\t\tyears by the favor of the Deity that speaks within her.\n\t\t\t\tPindar therefore tells us that Cadmus heard from heaven a\n\t\t\t\tsort of music that was neither lofty nor soft, nor shattered\n\t\t\t\tinto trills and divisions; for severe holiness will not admit\n\t\t\t\tthe allurements of pleasure, that was for the most part\n\t\t\t\tthrown into the world and flowed (as it appears) into the\n\t\t\t\tears of men at the same time with the Goddess of mischief."}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.3.p.75"}, "#text": "Serapio thus concluding, Theo with a smile proceeded.\n\t\t\t\tSerapio, said he, has not forgot his wonted custom of\n\t\t\t\ttaking an opportunity to discourse of pleasure. But we,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBoethus, believe not these prophetic verses to be the compositions of Apollo, if they are worse than Homer's; but\n\t\t\t\twe believe that he supplied the principle of motion, and\n\t\t\t\tthat every one of the prophetesses was disposed to receive\n\t\t\t\this inspiration. For if the oracles were to be set down in\n\t\t\t\twriting, not verbally to be pronounced, surely we should\n\t\t\t\tnot find fault with the hand, taking it to be Apollo's, because the letters were not so fairly written as in the epistles\n\t\t\t\tof kings. For neither the voice, nor the sound, nor the\n\t\t\t\tword, nor the metre proceeds from the God, but from the\n\t\t\t\twoman. God only presents the visions, and kindles in\n\t\t\t\tthe soul a light to discover future events; which is called\n\t\t\t\tdivine inspiration. But in short, I find it is a hard matter\n\t\t\t\tto escape the hands of Epicurus's priests (of which number I perceive you are), since you reprove the ancient\n\t\t\t\tpriestesses for making bad verses, and the modern prophetesses for delivering the oracles in prose and vulgar language, which they do that they may escape being by you\n\t\t\t\tcalled to an account for their lame and mistaken verses.\n\t\t\t\tBut then, Diogenianus, I beseech you, said he, in the name\n\t\t\t\tof all the Gods, be serious with us; unriddle this question,\n\t\t\t\tand explain this mystery unto us, which is now grown\n\t\t\t\talmost epidemical. For indeed there is hardly any person\n\t\t\t\tthat does not with an extreme curiosity search after the\n\t\t\t\treason wherefore the Pythian oracle has ceased to make\n\t\t\t\tuse of numbers and verse. Hold, son, said Theo, we shall\n\t\t\t\tdisoblige our historical directors by taking their province\n\t\t\t\tout of their hands. First suffer them to make an end,\n\t\t\t\tand then at leisure we will go on with what you please."}}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.3.p.76"}, "#text": "Thus walking along, we were by this time got as\n\t\t\t\tfar as the statue of Hiero the tyrant, while the stranger,\n\t\t\t\talthough a most learned historian, yet out of his complaisant and affable disposition, attentively leaned to the present relations. But then, among other things, hearing how\n\t\t\t\tthat one of the brazen pillars that supported the said statue\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof Hiero fell of itself the same day that the tyrant died\n\t\t\t\tat Syracuse, he began to admire the accident. Thereupon\n\t\t\t\tat the same time I called to mind several other examples\n\t\t\t\tof the like nature: as that of Hiero the Spartan, the eyes\n\t\t\t\tof whose statue fell out of its head just before he was\n\t\t\t\tslain at the battle of Leuctra;how the two stars vanished which Lysander offered and consecrated to the Gods\n\t\t\t\tafter the naval engagement near Aegos Potami, and how\n\t\t\t\tthere sprung of a sudden from his statue of stone such a\n\t\t\t\tmultitude of thorny bushes and weeds as covered all his\n\t\t\t\tface;how, when those calamities and misfortunes befell\n\t\t\t\tthe Athenians in Sicily, the golden dates dropped from the\n\t\t\t\tpalm-tree, and the ravens with their beaks pecked holes\n\t\t\t\tin the shield of Pallas;how the crown of the Cnidians\n\t\t\t\twhich Philomelus, the tyrant of the Phocians, gave Pharsalia, a female dancer, was the occasion of her death; for,\n\t\t\t\tpassing out of Greece into Italy, one day as she was playing and dancing in the temple of Apollo in the city of\n\t\t\t\tMetapontum, having that crown upon her head, the young\n\t\t\t\tmen of the place falling upon her, and fighting one among\n\t\t\t\tanother for lucre of the gold, tore the damsel in pieces.\n\t\t\t\tNow, though Aristotle was wont to say that only Homer\n\t\t\t\tcomposed names and terms that had motion, by reason of\n\t\t\t\tthe vigor and vivacity of his expressions, for my part I am\n\t\t\t\tapt to believe that the offerings made in this city of statues\n\t\t\t\tand consecrated presents sympathize with Divine Providence, and move themselves jointly therewith to foretell\n\t\t\t\tand signify future events; and that no part of all those\n\t\t\t\tsacred donatives is void of sense, but that every part is\n\t\t\t\tfull of the Deity."}, {"pb": {"@id": "v.3.p.77"}, "#text": "It is very probable, answered Boethus; for, to tell you\n\t\t\t\t\ttruth, we do not think it sufficient to enclose the Divinity every month in a mortal body, unless we incorporate\n\t\t\t\t\thim with every stone and lump of brass; as if Fortune and\n\t\t\t\t\tChance were not sufficient artists to bring about such accidents\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and events. Say ye so then? said I. Seems it to you\n\t\t\t\t\tthat these things happen accidentally and by hap-hazard;\n\t\t\t\t\tand is it likely that your atoms never separate, never move\n\t\t\t\t\tor incline this or that way either before or after, but just in\n\t\t\t\t\tthat nick of time when some one of those who have made\n\t\t\t\t\tthese offerings is to fare either better or worse? Shall\n\t\t\t\t\tEpicurus avail thee by his writings and his sayings, which\n\t\t\t\t\the wrote and uttered above three hundred years ago, and\n\t\t\t\t\tshall the Deity, unless he crowd himself into all substances\n\t\t\t\t\tand blend himself with all things, not be allowed to be a\n\t\t\t\t\tcompetent author of the principles of motion and affection?"}]}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.3.p.78"}, "#text": "This was the reply I made Boethus, and the same\n\t\t\t\tanswer I gave him touching the Sibyl's verses; for when\n\t\t\t\twe drew near that part of the rock which joins to the\n\t\t\t\tsenate-house, which by common fame was the seat of\n\t\t\t\tthe first Sibyl that came to Delphi from Helicon, where\n\t\t\t\tshe was bred by the Muses (though others affirm that she\n\t\t\t\tfixed herself at Maleo, and that she was the daughter of\n\t\t\t\tLamia, the daughter of Neptune), Serapio made mention\n\t\t\t\tof certain verses of hers, wherein she had extolled herself\n\t\t\t\tas one that should never cease to prophesy even after her\n\t\t\t\tdeath; for that after her decease she should make her\n\t\t\t\tabode in the orb of the moon, being metamorphosed into\n\t\t\t\tthe face of that planet; that her voice and prognostications\n\t\t\t\tshould be always heard in the air, intermixed with the\n\t\t\t\twinds and by them driven about from place to place; and\n\t\t\t\tthat from her body should spring various plants, herbs,\n\t\t\t\tand fruits to feed the sacred victims, which should have\n\t\t\t\tsundry forms and qualities in their entrails, whereby men\n\t\t\t\twould be able to foretell all manner of events to come.\n\t\t\t\tAt this Boethus laughed outright; but the stranger replied that, though the Sibyl's vain-glory seemed altogether\n\t\t\t\tfabulous, yet the subversions of several Grecian cities,\n\t\t\t\ttransmigrations of the inhabitants, several invasions of\n\t\t\t\tbarbarian armies, the destructions of kingdoms and principalities,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t testified the truth of ancient prophecies and\n\t\t\t\tpredictions. And were not those accidents that fell out\n\t\t\t\tnot many years ago in our memories at Cumae and Puteoli, said he, long before that time the predictions and\n\t\t\t\tpromises of the Sibyl, which Time, as a debtor, afterwards\n\t\t\t\tdischarged and paid? Such were the breaking forth of\n\t\t\t\tkindled fire from the sulphuric wombs of mountains, boiling of the sea, cities so swallowed up as not to leave behind the least footsteps of the ruins where they stood;\n\t\t\t\tthings hard to be believed, much harder to be foretold,\n\t\t\t\tunless by Divine foresight."}}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.3.p.79"}, "#text": "Then Boethus said: I would fain know what accidents fall out which time does not owe at length to Nature.\n\t\t\t\tWhat so prodigious or unlooked for, either by land or sea,\n\t\t\t\teither in respect of cities or men, which, if it be foretold,\n\t\t\t\tmay not naturally come to pass at one season or other, in\n\t\t\t\tprocess of time? So that such a prophecy, to speak properly, cannot be called a prediction, but a bare speech or\n\t\t\t\treport, or rather a scattering or sowing of words in boundless infinity that have no probability or foundation; which,\n\t\t\t\tas they rove and wander in the air, Fortune accidentally\n\t\t\t\tmeets, and musters together by chance, to correspond and\n\t\t\t\tagree with some event. For, in my opinion, there is a\n\t\t\t\tgreat difference between the coming to pass of what has\n\t\t\t\tbeen said and the saying of what shall happen. For the\n\t\t\t\tdiscourse of things that are not, being already in itself\n\t\t\t\terroneous and faulty, cannot, in justice, claim the honor\n\t\t\t\tof after-credit from a fortuitous accident. Nor is it a true\n\t\t\t\tsign that the prophet foretells of his certain knowledge,\n\t\t\t\tbecause what he spoke happened to come to pass; in regard there are an infinite number of accidents, that fall in\n\t\t\t\tthe course of nature, suitable to all events. He therefore\n\t\t\t\tthat conjectures best, and whom the common proverb avers\n\t\t\t\tto be the exactest diviner, is he who finds out what shall\n\t\t\t\thappen hereafter, by tracing the footsteps of future probabilities.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t Whereas these Sibyls and enthusiastic wizards\n\t\t\t\thave only thrown into the capacious abyss of time, as into\n\t\t\t\ta vast and boundless ocean, whole heaps of words and\n\t\t\t\tsentences, comprehending all sorts of accidents and events,\n\t\t\t\twhich, though some perchance may come to pass, were\n\t\t\t\tyet false when uttered, though afterwards by chance they\n\t\t\t\tmay happen to be true."}}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Sparta, beware, though thou art fierce and proud,", "Lest a lame king thy ancient glories cloud;", "For then 'twill be thy fate to undergo", "Tedious turmoils of war, and sudden woe;"]}}, "#text": "Boethus having thus discoursed, Serapio replied,\n\t\t\t\tthat Boethus had rightly and judiciously argued in reference to cursory predictions uttered not determinately and\n\t\t\t\twithout good ground. One fairly guessed that such a\n\t\t\t\tcaptain should get the victory, and he won the field; another cried that such things portended the subversion of\n\t\t\t\tsuch a city, and it was laid in ashes. But when the person does not only foretell the event, but how and when, by\n\t\t\t\twhat means, and by whom it shall come to pass, this is no\n\t\t\t\thazardous conjecture, but an absolute demonstration, and\n\t\t\t\tpre-inspired discovery of what shall come to pass hereafter, and that too by the determined decree of fate, long\n\t\t\t\tbefore it comes to pass. For example, to instance the\n\t\t\t\thalting of Agesilaus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["When Trojan race shall tame Phoenicians bold,", "Prodigious wonders shall the world behold;", "From burning seas shall flames immense ascend;", "Lightning and whirlwinds hideous rocks shall rend", "From their foundations, and an island rear,", "Dreadful to sight and terrible to hear.", "In vain shall greater strength and valor then", "Withstand the contemned force of weaker men."]}}, "#text": "together with what was prophesied concerning the island\n\t\t\t\t\twhich the sea threw up right against Thera and Therasia;\n\t\t\t\t\tas also the prediction of the war between King Philip and\n\t\t\t\t\tthe Romans,"}, "Soon after this island shot up out of the ocean, surrounded with flames and boiling surges; and then it was\n\t\t\t\t\tthat Hannibal was overthrown, and the Carthaginians\n\t\t\t\t\twere subdued by the distressed and almost ruined Romans, and that the Aetolians, assisted by the Romans, vanquished Philip King of Macedon. So that it is never to\n\t\t\t\t\tbe imagined that these things were the effects of negligent\n\t\t\t\t\tand careless chance; besides, the series and train of events\n\t\t\t\t\tensuing the prodigy clearly demonstrate the foreknowledge of a prophetic spirit. The same may be said of the\n\t\t\t\t\tprophecy made five hundred years beforehand to the Romans of the time when they should be engaged in war\n\t\t\t\t\twith all the world at once; which happened when their\n\t\t\t\t\town slaves made war upon their masters. In all this\n\t\t\t\t\tthere was nothing of conjecture, nothing of blind uncertainty, nor is there any occasion to grope into the vast\n\t\t\t\t\tobscurity of chance for the reason of these events; but\n\t\t\t\t\twe have many pledges of experience, that plainly demonstrate the beaten path by which destiny proceeds. For\n\t\t\t\t\tcertainly there is no man who will believe that ever those\n\t\t\t\t\tevents answered accidentally the several circumstances of\n\t\t\t\t\tthe prediction; otherwise we may as well say that Epicurus himself never wrote his book of dogmatic precepts,\n\t\t\t\t\tbut that the work was perfected by the accidental meeting\n\t\t\t\t\tand interchange of the letters, one among another."], "pb": {"@id": "v.3.p.80"}}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.3.p.81"}, "hi": {"@rend": "italics", "#text": "selinon"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The rising Sun then causing day to break,", "Quits the cool pleasure of the oozy lake,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. III. 1."}}}, "#text": "Thus discoursing, we kept on our walk; but when\n\t\t\t\twe came into the Corinthian Hall and observed the brazen\n\t\t\t\tpalm-tree, the only remainder left of all the consecrated\n\t\t\t\tdonatives, Diogenianus wondered to observe several figures of frogs and water-snakes, all in cast work about\n\t\t\t\tthe root of the tree. Nor were we less at a stand, well\n\t\t\t\tknowing the palm to be no tree that grows by the water\n\t\t\t\tor delights in moist or fenny places; neither do frogs at\n\t\t\t\tall concern or belong to the Corinthians, either by way of\n\t\t\t\temblem or religious ceremony, or as the city arms; as the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tSelinuntines formerly offered to their Gods parsley or\n\t\t\t\tsmallage () of goldsmith's work and of the choicest\n\t\t\t\tyellow metal: and the inhabitants of Tenedos always kept\n\t\t\t\tin their temple a consecrated axe, a fancy taken from their\n\t\t\t\testeem of the crab-fish that breed in that island near the\n\t\t\t\tpromontory of Asterium, they being the only crabs that\n\t\t\t\tcarry the figure of an axe upon the upper part of their\n\t\t\t\tshells. For as for Apollo, we were of opinion that crows,\n\t\t\t\tswans, wolves, sparrow-hawks, or any other sort of creature, would be more acceptable to him than despicable\n\t\t\t\tanimals. To this Serapio replied, that sure the workman\n\t\t\t\tthereby designed to show that the Sun was nourished by\n\t\t\t\tmoisture and exhalations; whether it was that he thought\n\t\t\t\tat that time of that verse in Homer,"}, "or whether he had seen how the Egyptians, to represent\n\t\t\t\t\tsunrise, paint a little boy sitting upon a lotus. Thereupon, not able to refrain laughing, What, said I, are you\n\t\t\t\t\tgoing about to obtrude your stoicisms again upon us; or\n\t\t\t\t\tdo you think to slide insensibly into our discourse your\n\t\t\t\t\texhalations and fiery prodigies? What is this but, like\n\t\t\t\t\tthe Thessalian women, to call down the Sun and Moon\n\t\t\t\t\tby enchantments from the skies, while you derive their\n\t\t\t\t\toriginal from the earth and water?", {"pb": {"@id": "v.3.p.82"}, "#text": "Therefore Plato will have a man to be a heavenly tree,\n\t\t\t\t\tgrowing with his root, which is his head, upward. But\n\t\t\t\t\tyou deride Empedocles for affirming that the Sun, being\n\t\t\t\t\tillumined by the reflection of the celestial light, with an\n\t\t\t\t\tintrepid countenance casts a radiant lustre back upon the\n\t\t\t\t\tconvex of heaven; while you yourselves make the Sun to\n\t\t\t\t\tbe a mere terrestrial animal or water plant, confining him\n\t\t\t\t\tto ponds, lakes, and such like regions of frogs. But let\n\t\t\t\t\tus refer these things to the tragical monstrosity of Stoical\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\topinions, and now make some particular reflections touching the extravagant pieces of certain artificers, who, as\n\t\t\t\t\tthey are ingenious and elegant in some things, so are no\n\t\t\t\t\tless weakly curious and ambitious in others of their inventions; like him who, designing to signify the dawn of\n\t\t\t\t\tday-light or the hours of sunrise, painted a cock upon the\n\t\t\t\t\thand of Apollo. And thus may these frogs be thought to\n\t\t\t\t\thave been designed by the artist to denote the spring,\n\t\t\t\t\twhen the Sun begins to exercise his power in the air and\n\t\t\t\t\tto dissolve the winter congealments; at least, if we may\n\t\t\t\t\tbelieve, as you yourselves affirm, that Apollo and the Sun\n\t\t\t\t\tare both one God, and not two distinct Deities. Why,\n\t\t\t\t\tsaid Serapio, do you think the Sun and Apollo differ the\n\t\t\t\t\tone from the other? Yes, said I, as the Moon differs\n\t\t\t\t\tfrom the Sun. Nay, the difference is somewhat greater.\n\t\t\t\t\tFor the Moon neither very often nor from all the world\n\t\t\t\t\tconceals the Sun; but the Sun is the cause that all men\n\t\t\t\t\tare ignorant of Apollo, by sense withdrawing the rational\n\t\t\t\t\tintellect from that which is to that which appears."}]}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.3.p.83"}, "#text": "After this, Serapio put the question to the Historical Directors, why that same hall did not bear the name\n\t\t\t\tof Cypselus, who was both the founder and the consecrator, but was called the Corinthians' Hall? When all the\n\t\t\t\trest were silent, because perhaps they knew not what to\n\t\t\t\tsay; How can we imagine, said I with a smile, that these\n\t\t\t\tpeople should either know or remember the reason, having\n\t\t\t\tbeen so amused and thunderstruck by your high-flown\n\t\t\t\tdiscourses of prodigies altogether supernatural? However we have heard it reported, when the monarchical\n\t\t\t\tgovernment of Corinth was dissolved by the ruin of Cypselus, the Corinthians claimed the honor to own both the\n\t\t\t\tgolden statue at Pisa, and the treasure that lay in that\n\t\t\t\tplace; which was also by the Delphians decreed to be\n\t\t\t\ttheir just right. This glory being envied them by the\n\t\t\t\tEleans, they were by a decree of the Corinthians utterly\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\texcluded from the solemnities of the Isthmian games.\n\t\t\t\tThis is the true reason, that never since any person of the\n\t\t\t\tcountry of Elis was admitted to any trial of skill at those\n\t\t\t\tfestivals. For as for that murder of the Molionidae, slain\n\t\t\t\tby Hercules near Cleonae, that was not the reason where\n\t\t\t\tfore Eleans were excluded, as some have vainly alleged;\n\t\t\t\tfor on the contrary it had been more proper for the Eleans\n\t\t\t\tthemselves to have excluded the Corinthians from the\n\t\t\t\tOlympic games, had they any animosity against them on\n\t\t\t\tthis account. And this is all that I have to say in reference to this matter."}}, {"@type": "section", "@n": "14", "p": {"foreign": {"@lang": "greek", "#text": "fru/nh"}, "pb": {"@id": "v.3.p.84"}, "#text": "But when we came into the treasury of the Acanthians and Brasidas, the director showed us the place\n\t\t\t\twhere formerly stood the obelisks dedicated to the memory\n\t\t\t\tof the courtesan Rhodopis. Then Diogenianus in a kind\n\t\t\t\tof passion said: It was no less ignominy for this city to\n\t\t\t\tallow Rhodopis a place wherein to deposit the tenth of her\n\t\t\t\tgains got by the prostitution of her body, than to put\n\t\t\t\tAesop her fellow-servant to death. But why should you\n\t\t\t\tbe offended at this, said Serapio, when you have but to\n\t\t\t\tcast up your eye, and you may yonder behold the golden\n\t\t\t\tstatue of Mnesarete standing between kings and emperors,\n\t\t\t\twhich Crates averred to be a trophy of the Grecian intemperance? The young man observed the statue, and\n\t\t\t\tsaid: But it was Phryne of whom Crates uttered that expression. That is very true, replied Serapio; for her\n\t\t\t\tpropel name was Mnesarete; but Phryne was a nickname,\n\t\t\t\tgiven her by reason of the yellowness of her complexion,\n\t\t\t\tlike the color of a toad that lies among moist and overgrown bushes, called in Greek . For many times it\n\t\t\t\thappens that nicknames eclipse and drown the proper\n\t\t\t\tnames both of men and women. Thus the mother of\n\t\t\t\tAlexander, whose true name was Polyxena, was afterwards\n\t\t\t\tcalled Myrtale, then Olympias, and Stratonice; Eumetis the\n\t\t\t\tCorinthian was afterwards called from her father's name\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tCleobule; and Herophyle of the city of Erythraea, skilful\n\t\t\t\tin divination, was called Sibylla. And the grammarians\n\t\t\t\twill tell you that Leda herself was first called Mnesionoe,\n\t\t\t\tand Orestes Achaeus. But how, said he, looking upon\n\t\t\t\tTheo, can you answer this complaint concerning Phryne,\n\t\t\t\tfor being placed in so much state above her quality?"}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.3.p.85"}, "#text": "In the same manner, and as easily, replied Serapio,\n\t\t\t\tas I may charge and accuse yourself for reproaching the\n\t\t\t\tslightest faults among the Greeks. For as Socrates reprehended Callias for being always at enmity with perfumes\n\t\t\t\tand precious odors, while yet he could endure to see boys\n\t\t\t\tand girls dance and tumble together, and to be a spectator\n\t\t\t\tof the lascivious gestures of wanton mummers and merryandrews; so, in my opinion, it is with you that envy the\n\t\t\t\tstanding of a woman's statue in the temple, because she\n\t\t\t\tmade ill use of her beauty. Yet, though you see Apollo\n\t\t\t\tsurrounded with the first-fruits and tenths of murders,\n\t\t\t\twars, and plunder, and all the temple full of spoils and\n\t\t\t\tpillage taken from the Greeks, these things never move\n\t\t\t\tyour indignation; you never commiserate your countrymen,\n\t\t\t\twhen you read engraved upon these gaudy donatives such\n\t\t\t\tdoleful inscriptions as these,Brasidas and the Acanthians dedicate these spoils taken from Athenians,the\n\t\t\t\tAthenians these from the Corinthians,the Phocians\n\t\t\t\tthese from the Thessalians,the Orneatae these from the\n\t\t\t\tSicyonians,the Amphictyons these from the Phocians.\n\t\t\t\tNow if it is true that Praxiteles offended Crates by erecting\n\t\t\t\ta statue in honor of his mistress, in my opinion Crates\n\t\t\t\trather ought to have commended him for placing among\n\t\t\t\tthe golden monuments of kings and princes the statue of\n\t\t\t\ta courtesan, thereby showing a contempt and scorn of\n\t\t\t\triches, to which there is nothing of grandeur or veneration\n\t\t\t\tdue; for it becomes princes and kings to consecrate to\n\t\t\t\tthe God the lasting monuments of justice, temperance,\n\t\t\t\tmagnanimity, not of golden and superfluous opulency,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich are as frequently erected to the most flagitious of\n\t\t\t\tmen."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.3.p.86"}, "quote": {"@rend": "blockquote", "lg": {"l": ["This was the harp which Jove's most beauteous son", "Framed by celestial skill to play upon;", "And for his plectrum the Sun's beams he used,", "To strike those cords that mortal ears amused."]}}, "#text": "But you forgot, said one of the directors, that Croesus honored the woman that baked his bread with a golden\n\t\t\t\tstatue, which he caused to be set up in this place, not to\n\t\t\t\tmake a show of royal superfluity, but upon a just and\n\t\t\t\thonest occasion of gratitude, which happened thus. It is\n\t\t\t\treported that Alyattes, the father of Croesus, married a\n\t\t\t\tsecond wife, by whom he had other children. This same\n\t\t\t\tstep-dame, therefore, designing to remove Croesus out of\n\t\t\t\tthe way, gave the woman-baker a dose of poison, with a\n\t\t\t\tstrict charge to put it in the bread which she made for the\n\t\t\t\tyoung prince. Of this the woman privately informed\n\t\t\t\tCroesus, and gave the poisoned bread to the queen's children. By which means Croesus quietly succeeded his\n\t\t\t\tfather; when he did no less than acknowledge the fidelity\n\t\t\t\tof the woman by making even the God himself a testimony\n\t\t\t\tof his gratitude, wherein he did like a worthy and virtuous\n\t\t\t\tprince. And therefore it is but fitting that we should extol, admire, and honor the magnificent presents and offerings consecrated by several cities upon such occasions, like\n\t\t\t\tthat of the Opuntines. For when the tyrants of Phocis\n\t\t\t\thad broken to pieces, melted down, and coined into money\n\t\t\t\tthe most precious of their sacred donatives, which they\n\t\t\t\tspent as profusely in the neighboring parts, the Opuntines\n\t\t\t\tmade it their business to buy up all the plundered metal,\n\t\t\t\twherever they could meet with it; and putting it up into\n\t\t\t\ta vessel made on purpose, they sent it as an offering to\n\t\t\t\tApollo. And, for my part, I cannot but highly applaud\n\t\t\t\tthe inhabitants of Myrina and Apollonia, who sent hither\n\t\t\t\tthe first-fruits of their harvests in sheaves of gold; but\n\t\t\t\tmuch more the Eretrians and Magnesians, who dedicated\n\t\t\t\tto our God the first-fruits of their men, not only acknowledging that from him all the fruits of the earth proceeded,\n\t\t\t\tbut that he was also the giver of children, as being the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tauthor of generation and a lover of mankind. But I blame\n\t\t\t\tthe Megarians, for that they alone erected here a statue of\n\t\t\t\tour God holding. a spear in his hand, in memory of the\n\t\t\t\tbattle which they won from the Athenians, whom they vanquished after the defeat of the Medes, and expelled their\n\t\t\t\tcity, of which they were masters before. However, afterwards they presented a golden plectrum to Apollo, remembering perhaps those verses of Scythinus, who thus wrote\n\t\t\t\tof the harp:"}}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.3.p.87"}, "quote": {"@rend": "blockquote", "lg": {"l": ["There flows the spring, whose limpid stream supplies", "The fair-haired Muses water for their hands,", "Before they touch the hallowed sacrifice."]}}, "#text": "Now as Serapio was about to have added something\n\t\t\t\tof the same nature, the stranger, taking the words out of\n\t\t\t\this mouth, said: I am wonderfully pleased to hear discourses upon such subjects as these; but I am constrained\n\t\t\t\tto claim your first promise, to tell me the reason wherefore\n\t\t\t\tnow the Pythian prophetess no longer delivers her oracles\n\t\t\t\tin poetic numbers and measures. And therefore, if you\n\t\t\t\tplease, we will surcease the remaining sight of these curiosities, choosing rather to sit a while and discourse the\n\t\t\t\tmatter among ourselves. For it seems to be an assertion\n\t\t\t\tstrangely repugnant to the belief and credit of the oracle,\n\t\t\t\tin regard that of necessity one of these two things must\n\t\t\t\tbe true, either that the Pythian prophetess does not approach the place where the deity makes his abode, or that\n\t\t\t\tthe sacred vapor that inspired her is utterly extinct, and\n\t\t\t\tits efficacy lost. Walking therefore to the south side of\n\t\t\t\tthe temple, we took our seats within the portico, over\n\t\t\t\tagainst the temple of Tellus, having from thence a prospect of the Castalian fountain; insomuch that Boethus\n\t\t\t\tpresently told us that the very place itself favored the\n\t\t\t\tstranger's question. For formerly there stood a temple\n\t\t\t\tdedicated to the Muses, close by the source of the rivulet,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhence they drew their water for the sacrifices, according\n\t\t\t\tto that of Simonides:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The chaste inspectress of those sacred wells,", "Whose fragrant water all her cisterns fills;", "Water, through dark ambrosial nooks conveyed,", "By which Castalian rivulets are fed."]}}, "#text": "And the said Simonides a little lower calls Clio somewhat\n\t\t\t\t\tmore curiously"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Ye birds, bring hither all your plumes;", "Ye bees, bring all your wax;"]}}, "#text": "And therefore Eudoxus erroneously gave credit to those\n\t\t\t\t\tthat gave the epithet of Stygian to this water, near which\n\t\t\t\t\tthe wiser sort placed the temple of the Muses, as guardians\n\t\t\t\t\tof the springs and assistants to prophecy; as also the\n\t\t\t\t\ttemple of Tellus, to which the oracle appertained, and\n\t\t\t\t\twhere the answers were delivered in verses and songs.\n\t\t\t\t\tAnd here it was, as some report, that first a certain heroic\n\t\t\t\t\tverse was heard to this effect:"}, "which related to the time that the oracle, forsaken by the\n\t\t\t\t\tDeity, lost its veneration."]}, {"@type": "section", "@n": "18", "p": ["These things, then said Serapio, seem to belong of\n\t\t\t\tright to the Muses, as being their particular province; for\n\t\t\t\tit becomes us not to fight against the gods, nor with divination to abolish providence and divinity, but to search for\n\t\t\t\tconvincement to refel repugnant arguments; and, in the\n\t\t\t\tmean time, not to abandon that religious belief and persuasion which has been so long propagated among us,\n\t\t\t\tfrom father to son, for so many generations.", {"pb": {"@id": "v.3.p.88"}, "#text": "You say very right, said I, Serapio; for we do not as\n\t\t\t\t\tyet despair of philosophy or give it over for lost, because,\n\t\t\t\t\talthough formerly the ancient philosophers published their\n\t\t\t\t\tprecepts and sentences in verse,as did Orpheus, Hesiod,\n\t\t\t\t\tParmenides, Xenophanes, Empedocles, and Thales,yet\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat custom has been lately laid aside by all others except\n\t\t\t\t\tyourself. For you indeed once more have arrayed philosophy in poetic numbers, on purpose to render it more\n\t\t\t\t\tsprightly, more charming, and delightful to youth. Nor is\n\t\t\t\t\tastrology as yet become more ignoble or less valued, because Aristarchus, Timochares, Aristillus, and Hipparchus\n\t\t\t\t\thave written in prose, though formerly Eudoxus, Hesiod,\n\t\t\t\t\tand Thales wrote of that science in verse; at least if that\n\t\t\t\t\tastrology was the legitimate offspring of Thales which\n\t\t\t\t\tgoes under his name. Pindar also acknowledges his dissatisfaction touching the manner of melody neglected in\n\t\t\t\t\tthis time, and wonders why it should be so despised.\n\t\t\t\t\tNeither is it a thing that looks like hurtful or absurd, to\n\t\t\t\t\tenquire into the causes of these alterations. But to destroy the arts and faculties themselves because they have\n\t\t\t\t\tundergone some certain mutations, is neither just nor\n\t\t\t\t\trational."}]}, {"@type": "section", "@n": "19", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Thucydides, I. 118; V. 16."}, "pb": [{"@id": "v.3.p.89"}, {"@id": "v.3.p.90"}], "#text": "Upon which Theo interposing said: It cannot be\n\t\t\t\tdenied but that there have been great changes and innovations in reference to poetry and the sciences; yet is it as\n\t\t\t\tcertain, that from all antiquity oracles have been delivered\n\t\t\t\tin prose. For we find in Thucydides, that the Lacedaemonians, desirous to know the issue of the war then entered\n\t\t\t\tinto against the Athenians, were answered in prose, that\n\t\t\t\tthey should become potent and victorious, and that the\n\t\t\t\tDeity would assist them, whether invoked or not invoked;\n\t\t\t\tand again, that unless they recalled Pausanias, they would\n\t\t\t\tplough with a silver ploughshare. To the Athenians\n\t\t\t\tconsulting the oracle concerning their expedition into\n\t\t\t\tSicily, he gave order to send for the priestess of Minerva\n\t\t\t\tfrom the city of Erythrae; which priestess went by the\n\t\t\t\tname of Hesychia, or repose. And when Dinomenes\n\t\t\t\tthe Sicilian enquired what should become of his children,\n\t\t\t\tthe oracle returned for answer, that they should all three\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbe lords and princes. And when Dinomenes. replied,\n\t\t\t\tBut then, most powerful Apollo, let it be to their confusion; the God made answer, That also I both grant and\n\t\t\t\tpromise. The consequence of which was, that Gelo was\n\t\t\t\ttroubled with the dropsy during his reign, Hiero was\n\t\t\t\tafflicted with the stone, and the third, Thrasybulus, surrounded with war and sedition, was in a short time expelled his dominions. Procles also, the tyrant of Epidaurus,\n\t\t\t\tafter he had cruelly and tyrannically murdered several\n\t\t\t\tothers, put Timarchus likewise to death, who fled to him\n\t\t\t\tfor protection from Athens with a great sum of money,after he had pledged him his faith and received him at\n\t\t\t\this first arrival with large demonstrations of kindness\n\t\t\t\tand affection,and then threw his carcass into the sea,\n\t\t\t\tenclosed in a pannier. All this he did by the persuasion\n\t\t\t\tof one Cleander of Aegina, no other of his courtiers being\n\t\t\t\tprivy to it. After which, meeting with no small trouble\n\t\t\t\tand misfortune in all his affairs, he sent to the oracle his\n\t\t\t\tbrother Cleotimus, with orders to enquire whether he\n\t\t\t\tshould provide for his safety by flight, or retire to some\n\t\t\t\tother place. Apollo made answer, that he advised Procles\n\t\t\t\tto fly where he had directed his Aeginetan guest to dispose\n\t\t\t\tof the pannier, or where the hart had cast his horns.\n\t\t\t\tUpon which the tyrant, understanding that the oracle\n\t\t\t\tcommanded him either to throw himself into the sea or to\n\t\t\t\tbury himself in the earth (in regard that a stag, when he\n\t\t\t\tsheds his antlers, scrapes a hole in the ground and hides\n\t\t\t\this ignominy), demurred a while; but at length, seeing the\n\t\t\t\tcondition of his affairs grew every day worse and worse,\n\t\t\t\the resolved to save himself by flight; at which time the\n\t\t\t\tfriends of Timarchus, having seized upon his person, slew\n\t\t\t\thim and threw his body into the sea. But what is more\n\t\t\t\tthan all this, the oracular answers according to which\n\t\t\t\tLycurgus composed the form of the Lacedaemonian commonwealth were given in prose. Besides, Alyrius, Herodotus,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t Philochorus and Ister, than whom no men have been\n\t\t\t\tmore diligent to collect the answers of the oracles, among\n\t\t\t\tthe many which they cite in verse, quote several also in\n\t\t\t\tprose. And Theopompus, the most diligent that ever\n\t\t\t\tmade scrutiny into oracular history, sharply reprehends\n\t\t\t\tthose who believed the Pythian oracles were not delivered\n\t\t\t\tin verse at that time; and yet, when he labors to prove\n\t\t\t\this assertion, he is able to produce but very few, because\n\t\t\t\tdoubtless the rest even then were uttered in prose."}}, {"@type": "section", "@n": "20", "p": [{"quote": {"@rend": "blockquote", "#text": "All things necessary God permitteth."}, "#text": "Yet there are some that now at this day run in\n\t\t\t\tverse; one of which has become notorious above the rest.\n\t\t\t\tThere is in Phocis a temple consecrated to Hercules the\n\t\t\t\twoman-hater, the chief priest of which is forbid by the law\n\t\t\t\tand custom of the place to have private familiarity with his\n\t\t\t\twife during the year that he officiates; for which reason\n\t\t\t\tthey most commonly make choice of old men to perform\n\t\t\t\tthat function. Nevertheless, some time since a young\n\t\t\t\tman, no way vicious and covetous of honor, yet doting\n\t\t\t\tupon a new married wife, took upon him the dignity. At first\n\t\t\t\the was very chaste and temperate, and abstained from the\n\t\t\t\twoman; but soon after, the young lady coming to give him\n\t\t\t\ta visit as he was laid down to rest himself after a brisk\n\t\t\t\tdancing and drinking bout, he could not resist the charming temptation. But then, coming to himself and remembering what he had done, perplexed and terrified, he fled to\n\t\t\t\tthe oracle to consult Apollo upon the crime which he had\n\t\t\t\tcommitted; who returned him this answer,"}, {"pb": {"@id": "v.3.p.91"}, "#text": "But should we grant that in our age no oracles are delivered in verse, we should be still doubtful about the ancient\n\t\t\t\t\ttimes, when the oracles were delivered sometime in verse\n\t\t\t\t\tsometime in prose. Though, whether it be in prose or\n\t\t\t\t\tverse, the oracle is never a whit the falser or the more\n\t\t\t\t\tmiraculous, so that we have but a true and religious opinion\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t of the Deity; not irreverently conceiting that formerly\n\t\t\t\t\the composed a stock of verses to be now repeated by the\n\t\t\t\t\tprophetess, as if he spoke through masks and visors."}]}, {"@type": "section", "@n": "21", "p": ["But these things require a more prolix discourse\n\t\t\t\tand a stricter examination, to be deferred till another time.\n\t\t\t\tFor the present, therefore, let us only call to mind thus\n\t\t\t\tmuch, that the body makes use of several instruments, and\n\t\t\t\tthe soul employs the body and its members; the soul be\n\t\t\t\ting the organ of God. Now the perfection of the organ\n\t\t\t\tis to imitate the thing that makes use of it, so far as it is\n\t\t\t\tcapable, and to exhibit the operation of its thought, according to the best of its own power; since it cannot show it\n\t\t\t\tas it is in the divine operator himself,neat, without any\n\t\t\t\taffection, fault, or error whatsoever,but imperfect and\n\t\t\t\tmixed. For of itself, the thing is to us altogether unknown,\n\t\t\t\ttill it is infused by another and appears to us as fully partaking of the nature of that other. I forbear to mention\n\t\t\t\tgold or silver, brass or wax, or whatever other substances\n\t\t\t\tare capable to receive the form of an imprinted resemblance. For true it is, they all admit the impression; but\n\t\t\t\tstill one adds one distinction, another another, to the imitation arising from their presentation itself; as we may readily perceive in mirrors, both plane, concave, and convex,\n\t\t\t\tinfinite varieties of representations and faces from one and\n\t\t\t\tthe same original; there being no end of that diversity.", {"pb": {"@id": "v.3.p.92"}, "#text": "But there is no mirror that more exactly represents any\n\t\t\t\t\tshape or form, nor any instrument that yields more obsequiously to the use of Nature, than the Moon herself. And\n\t\t\t\t\tyet she, receiving from the Sun his masculine splendor and\n\t\t\t\t\tfiery light, does not transmit the same to us; but when it\n\t\t\t\t\tintermixes with her pellucid substance, it changes color\n\t\t\t\t\tand loses its power. For warmth and heat abandon the\n\t\t\t\t\tpale planet, and her light grows dim before it can reach\n\t\t\t\t\tour sight. And this is that which, in my opinion, Heraclitus seems to have meant, when he said that the prince\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twho rules the oracle of Delphi neither speaks out nor conceals, but signifies. Add then to these things thus rightly\n\t\t\t\t\tspoken this farther consideration, that the Deity makes use\n\t\t\t\t\tof the Pythian prophetess, so far as concerns her sight and\n\t\t\t\t\thearing, as the Sun makes use of the Moon; for he makes\n\t\t\t\t\tuse of a mortal body and an immortal soul as the organs of\n\t\t\t\t\tprediction. Now the body lies dull and immovable of\n\t\t\t\t\titself; but the soul being restless, when once the soul begins to be in motion, the body likewise stirs, not able to\n\t\t\t\t\tresist the violent agitation of the nimbler spirit, while it is\n\t\t\t\t\tshaken and tossed as in a stormy sea by the tempestuous\n\t\t\t\t\tpassions that ruffle within it. For as the whirling of bodies\n\t\t\t\t\tthat merely move circularly is nothing violent, but when\n\t\t\t\t\tthey move round by force and tend downward by nature,\n\t\t\t\t\tthere results from both a confused and irregular circumrotation; thus that divine rapture which is called enthusiasm\n\t\t\t\t\tis a commixture of two motions, wherewith the soul is\n\t\t\t\t\tagitated, the one extrinsic, as by inspiration, the other by\n\t\t\t\t\tnature. For, seeing that as to inanimate bodies, which\n\t\t\t\t\talways remain in the same condition, it is impossible by\n\t\t\t\t\tpreternatural violence to offer a force which is contrary to\n\t\t\t\t\ttheir nature and intended use, as to move a cylinder spherically or cubically, or to make a lyre sound like a flute, or\n\t\t\t\t\ta trumpet like a harp; how is it possible to manage an\n\t\t\t\t\tanimate body, that moves of itself, that is indued with\n\t\t\t\t\treason, will, and inclination, otherwise than according to its\n\t\t\t\t\tpre-existent reason, power, or nature; as (for example) to\n\t\t\t\t\tincline to music a person altogether ignorant and an utter\n\t\t\t\t\tenemy to music, or to make a grammarian of one that never\n\t\t\t\t\tknew his letters, or to make him speak like a learned man\n\t\t\t\t\tthat never understood the least tittle of any science in the\n\t\t\t\t\tworld?"}]}, {"@type": "section", "@n": "22", "p": [{"pb": {"@id": "v.3.p.93"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Were it the will of Heaven, an ozier bough", "Were vessel safe enough the seas to plough."], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*qeou= qe/lontos, ka)n e)pi\\ r(ipo\\s ple/ois"}, "#text": "."}}}, "#text": "For proof of this I may call Homer for my witness,\n\t\t\t\twho affirms that there is nothing done or brought to perfection of which God is not the cause, supposing that God\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmakes use not of all men for all things alike, but of every\n\t\t\t\tman according to his ability either of art or nature. Thus,\n\t\t\t\tdost thou not find it to be true, friend Diogenianus, that\n\t\t\t\twhen Minerva would persuade the Greeks to undertake\n\t\t\t\tany enterprise, she brings Ulysses upon the stage?when\n\t\t\t\tshe designs to break the truce, she finds out Pandarus?when she designs a rout of the Trojans, she addresses herself to Diomede? For the one was stout of body and valiant;\n\t\t\t\tthe other was a good archer, but without brains; the other\n\t\t\t\ta shrewd politician and eloquent. For Homer was not of\n\t\t\t\tthe same opinion with Pindar, at least if it was Pindar that\n\t\t\t\tmade the following verses:"}, {"pb": {"@id": "v.3.p.94"}, "#text": "For he well knew that there were different abilities and\n\t\t\t\t\tnatures designed for different effects, every one of which is\n\t\t\t\t\tqualified with different motions, though there be but one\n\t\t\t\t\tmoving cause that gives motion to all. So that the same\n\t\t\t\t\tvirtual power which moves the creature that goes upon all\n\t\t\t\t\tfour cannot cause it to fly, no more than he that stammers\n\t\t\t\t\tcan speak fluently and eloquently, or he that has a feeble\n\t\t\t\t\tsqueaking voice can give a loud hollow. Therefore in my\n\t\t\t\t\topinion it was that Battus, when he consulted the oracle,\n\t\t\t\t\twas sent into Africa, there to build a new city, as being a\n\t\t\t\t\tperson who, although he lisped and stammered, had nevertheless endowments truly royal, which rendered him fit for\n\t\t\t\t\tsovereign government. In like manner it is impossible the\n\t\t\t\t\tPythian priestess should learn to speak learnedly and elegantly; for, though it cannot be denied but that her parentage was virtuous and honest, and that she always lived a\n\t\t\t\t\tsober and a chaste life, yet her education was among poor\n\t\t\t\t\tlaboring people; so that she was advanced to the oracular\n\t\t\t\t\tseat rude and unpolished, void of all the advantages of art\n\t\t\t\t\tor experience. For as it is the opinion of Xenophon, that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta virgin ready to be espoused ought to be carried to the\n\t\t\t\t\tbridegroom's house when she has seen and heard as little\n\t\t\t\t\tas possible; so the Pythian priestess ought to converse\n\t\t\t\t\twith Apollo, illiterate and ignorant almost of every thing,\n\t\t\t\t\tstill approaching his presence with a truly and pure virgin\n\t\t\t\t\tsoul."}, "But it is a strange fancy of men; they believe that the\n\t\t\t\t\tGod makes use of herons, wrens, and crows to signify future\n\t\t\t\t\tevents, expressing himself according to their vulgar notes,\n\t\t\t\t\tbut do not expect of these birds, although they are the\n\t\t\t\t\tmessengers and ambassadors of the God, to deliver their\n\t\t\t\t\tpredictions in words clear and intelligible; but they will\n\t\t\t\t\tnot allow the Pythian priestess to pronounce her answers\n\t\t\t\t\tin plain, sincere, and natural expressions, but they demand\n\t\t\t\t\tthat she shall speak in the poetical magnificence of high\n\t\t\t\t\tand stately verses, like those of a tragic chorus, with metaphors and figurative phrases, accompanied with the delightful sounds of flutes and hautboys."]}, {"@type": "section", "@n": "23", "p": [{"quote": {"@rend": "blockquote", "#text": "Love makes men poets who before no music knew,"}, "#text": "What then shall we say of the ancients? Not one,\n\t\t\t\tbut many things. First then, as hath been said already,\n\t\t\t\tthat the ancient Pythian priestesses pronounced most of\n\t\t\t\ttheir oracles in prose. Secondly, that those ages produced\n\t\t\t\tcomplexions and tempers of body much more prone\n\t\t\t\tand inclined to poetry, with which immediately were associated those other ardent desires, affections, and preparations\n\t\t\t\tof the mind, which wanted only something of a beginning\n\t\t\t\tand a diversion of the fancy from more serious studies, not\n\t\t\t\tonly to draw to their purpose (according to the saying of\n\t\t\t\tPhilinus) astrologers and philosophers, but also in the heat\n\t\t\t\tof wine and pathetic affections, either of sudden compassion\n\t\t\t\tor surprising joy, to slide insensibly into voices melodiously\n\t\t\t\ttuned, and to fill banquets with charming odes or love songs,\n\t\t\t\tand whole volumes with amorous canzonets and mirthful\n\t\t\t\tinventions. Therefore, though Euripides tells us,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Who now, true archer-like,", "Lets his poetic raptures fly", "To praise his mistress's lip or eye,"]}}, "#text": "he does not mean that love infuses music and poetry into\n\t\t\t\t\tmen that were not already inclined to those accomplishments, but that it warms and awakens that disposition\n\t\t\t\t\twhich lay unactive and drowsy before. Otherwise we\n\t\t\t\t\tmight say that now there were no lovers in the world,\n\t\t\t\t\tbut that Cupid himself was vanished and gone, because\n\t\t\t\t\tthat now-a-days there is not one"}, "as Pindar said. But this were absurd to affirm. For\n\t\t\t\t\tamorous impatiencies torment and agitate the minds of\n\t\t\t\t\tmany men not addicted either to music or poetry, that\n\t\t\t\t\tknow not how to handle a flute or touch a harp, and yet\n\t\t\t\t\tare no less talkative and inflamed with desire than the\n\t\t\t\t\tancients. And I believe there is no person who would be\n\t\t\t\t\tso unkind to himself as to say that the Academy or the\n\t\t\t\t\tquires of Socrates and Plato were void of love, with\n\t\t\t\t\twhose discourses and conferences touching that passion\n\t\t\t\t\twe frequently meet, though they have not left any of their\n\t\t\t\t\tpoems behind. And would it not be the same thing to\n\t\t\t\t\tsay, there never was any woman that studied courtship\n\t\t\t\t\tbut Sappho, nor ever any that were endued with the gift\n\t\t\t\t\tof prophecy but Sibylla and Aristonica and those that\n\t\t\t\t\tdelivered their oracles and sacred raptures in verse? For\n\t\t\t\t\twine, as saith Chaeremon, soaks and infuses itself into the\n\t\t\t\t\tmanners and customs of them that drink it. Now poetic\n\t\t\t\t\trapture, like the raptures of love, makes use of the ability\n\t\t\t\t\tof its subject, and moves every one that receives it, according to its proper qualification."], "pb": {"@id": "v.3.p.95"}}, {"@type": "section", "@n": "24", "p": [{"pb": {"@id": "v.3.p.96"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Isthm. I. 67."}, "#text": "The shepherd, ploughman, and bird-catcher too,"}, "#text": "Nevertheless, if we do but make a right reflection\n\t\t\t\tupon God and his Providence, we shall find the alteration\n\t\t\t\tto be much for the better. For the use of speech seems\n\t\t\t\tto be like the exchange of money; that which is good\n\t\t\t\tand lawful is commonly current and known, and goes\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsometimes at a higher, sometimes at a lower value. Thus\n\t\t\t\tthere was once a time when the stamp and coin of language was approved and passed current in verses, songs,\n\t\t\t\tand sonnets; for then all histories, all philosophical learning, all affections and subjects that required grave and\n\t\t\t\tsolid discussion, were written in poetry and fitted for musical composition. For what now but a few will scarce\n\t\t\t\tvouchsafe to hear, then all men listened to,"}, "as it is in Pindar; all delighted in songs and verses. For\n\t\t\t\t\tsuch was the inclination of that age and their readiness to\n\t\t\t\t\tversify, that they fitted their very precepts and admonitions\n\t\t\t\t\tto vocal and instrumental music. If they were to teach,\n\t\t\t\t\tthey did it in songs fitted to the harp. If they were to\n\t\t\t\t\texhort, reprove, or persuade. they made use of fables and\n\t\t\t\t\tallegories. And then for their praises of the Gods, their\n\t\t\t\t\tvows, and paeans after victory, they were all composed in\n\t\t\t\t\tverse; by some, as being naturally airy and flowing in\n\t\t\t\t\ttheir invention; by others, as habituated by custom. And\n\t\t\t\t\ttherefore it is not that Apollo envies this ornament and\n\t\t\t\t\telegancy to the science of divination; nor was it his design\n\t\t\t\t\tto banish from the Tripos his beloved Muse, but rather\n\t\t\t\t\tto introduce her when rejected by others, being rather a\n\t\t\t\t\tlover and kindler of poetic rapture in others, and choosing\n\t\t\t\t\trather to furnish laboring fancies with imaginations, and\n\t\t\t\t\tto assist them to bring forth the lofty and learned kind of\n\t\t\t\t\tlanguage, as most becoming and most to be admired.", {"pb": {"@id": "v.3.p.97"}, "#text": "But afterwards, when the conversation of men and custom of living altered with the change of their fortunes and\n\t\t\t\t\tdispositions, consuetude expelling and discarding all manner of superfluity rejected also golden top-knots, and silken\n\t\t\t\t\tvestments loosely flowing in careless folds, clipped their\n\t\t\t\t\tlong dishevelled locks, and, laying aside their embroidered\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbuskin, taught men to glory in sobriety and frugality in\n\t\t\t\t\topposition to wantonness and superfluity, and to place true\n\t\t\t\t\thonor in simplicity and modesty, not in pomp and vain\n\t\t\t\t\tcuriosity. And then it was that, the manner of writing\n\t\t\t\t\tbeing quite altered, history alighted from versifying, as it\n\t\t\t\t\twere from riding in chariots, and on foot distinguished\n\t\t\t\t\ttruth from fable; and philosophy, in a clear and plain\n\t\t\t\t\tstyle, familiar and proper to instruct rather than to astonish the world with metaphors and figures, began to dispute\n\t\t\t\t\tand enquire after truth in common and vulgar terms. And\n\t\t\t\t\tthen it was, that Apollo caused the Pythian priestess to\n\t\t\t\t\tsurcease calling her fellow-citizens fire-inflaming, the Spartans serpent-devourers, men by the name of Oreanes, and\n\t\t\t\t\trivers by the name of mountain-drainers; and discarding verses, uncouth words, circumlocutions, and obscurity,\n\t\t\t\t\ttaught the oracles to speak as the laws discourse to cities,\n\t\t\t\t\tand as princes speak to their people and their subjects, or\n\t\t\t\t\tas masters teach their scholars, appropriating their manner\n\t\t\t\t\tof speech to good sense and persuasive grace."}]}, {"@type": "section", "@n": "25", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Easy to wise men, who can truth discern;", "The fool's bad teacher, who will never learn."]}}, "#text": "For, as Sophocles tells us, we are to believe the\n\t\t\t\tDeity to be"}, {"pb": {"@id": "v.3.p.98"}, "#text": "And ever since belief and perspicuity thus associated together, it came to pass by alteration of circumstances that,\n\t\t\t\t\twhereas formerly the vulgar looked with a high veneration upon whatever was extraordinary and extravagant,\n\t\t\t\t\tand conceived a more than common sanctity to lie concealed under the veil of obscurity, afterwards men desirous\n\t\t\t\t\tto understand things clearly and easily, without flowers of\n\t\t\t\t\tcircumlocutions and disguisements of dark words, not only\n\t\t\t\t\tbegan to find fault with oracles enveloped with poetry, as\n\t\t\t\t\trepugnant to the easy understanding of the real meaning,\n\t\t\t\t\tand overshadowing the sentence with mist and darkness,\n\t\t\t\t\tbut also suspected the truth of the very prophecy itself\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich was muffled up in so many metaphors, riddles, and\n\t\t\t\t\tambiguities, which seemed no better than holes to creep\n\t\t\t\t\tout at and evasions of censure, should the event prove\n\t\t\t\t\tcontrary to what had been foretold. And some there were\n\t\t\t\t\twho reported that there were several extempore poets entertained about the Tripos, who were to receive the words\n\t\t\t\t\tas they dropped roughly from the oracle, and presently by\n\t\t\t\t\tvirtue of their extempore fancy to model them into verses\n\t\t\t\t\tand measures, that served (as it were) instead of hampers\n\t\t\t\t\tand baskets to convey the answers from place to place.\n\t\t\t\t\tI forbear to tell how far those treacherous deceivers like\n\t\t\t\t\tOnomacritus, Herodotus (?), and Cyneso, have contributed\n\t\t\t\t\tto dishonor the sacred oracles, by their interlarding of\n\t\t\t\t\tbombast expressions and high-flown phrases, where there\n\t\t\t\t\twas no necessity of any such alteration. It is also as\n\t\t\t\t\tcertain, that those mountebanks, jugglers, impostors, gipsies, and all that altar-licking tribe of vagabonds that set\n\t\t\t\t\tup their throats at the festivals and sacrifices to Cybele\n\t\t\t\t\tand Serapis, have highly undervalued poesy; some of\n\t\t\t\t\tthem extempore, and others by lottery from certain little\n\t\t\t\t\tbooks, composing vain predictions, which they may sell to\n\t\t\t\t\tservants and silly women, that easily suffer themselves to\n\t\t\t\t\tbe deluded by the overawing charms of serious ambiguity\n\t\t\t\t\tcouched in strained and uncouth ballatry. Whence it\n\t\t\t\t\tcomes to pass, that poetry, seeming to prostitute itself\n\t\t\t\t\tamong cheats and deluders of the people, among mercenary gipsies and mumping charlatans, has lost its ancient\n\t\t\t\t\tcredit, and is therefore thought unworthy the honor of the\n\t\t\t\t\tTripos."}]}, {"@type": "section", "@n": "26", "p": [{"pb": {"@id": "v.3.p.99"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Phoebus alone, and none but he,", "Should unto men the prophet be."]}}, "#text": "And therefore I do not wonder that the ancients\n\t\t\t\tstood in need of double meaning, of circumlocution, and\n\t\t\t\tobscurity. For certainly never any private person consulted the oracle when he went to buy a slave or hire\n\t\t\t\tworkmen; but potent cities, kings and princes, whose\n\t\t\t\tundertakings and concernments were of vast and high\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tconcernment, and whom it was not expedient for those\n\t\t\t\tthat had the charge of the oracle to disoblige or incense\n\t\t\t\tby the return of answers ungrateful to their ears. For\n\t\t\t\tthe deity is not bound to observe that law of Euripides,\n\t\t\t\twhere he says,"}, "Therefore, when he makes use of mortal prophets and\n\t\t\t\t\tagents, of whom it behooves him to take a more especial\n\t\t\t\t\tcare that they be not destroyed in his service, he does not\n\t\t\t\t\taltogether go about to suppress the truth, but only eclipses\n\t\t\t\t\tthe manifestation of it, like a light divided into sundry\n\t\t\t\t\treflections, rendering it by the means of poetic umbrage\n\t\t\t\t\tless severe and ungrateful in the delivery. For it is not\n\t\t\t\t\tconvenient that princes or their enemies should presently\n\t\t\t\t\tknow what is by Fate decreed to their disadvantage.\n\t\t\t\t\tTherefore he so envelops his answers with doubts and\n\t\t\t\t\tambiguities as to conceal from others the true understanding of what was answered; though to them that came to\n\t\t\t\t\tthe oracle themselves, and gave due attention to the deliverer, the meaning of the answer is transparently obvious.\n\t\t\t\t\tMost impertinent therefore are they who, considering the\n\t\t\t\t\tpresent alteration of things, accuse and exclaim against\n\t\t\t\t\tthe Deity for not assisting in the same manner as before."]}, {"@type": "section", "@n": "27", "p": [{"pb": {"@id": "v.3.p.100"}, "quote": {"@rend": "blockquote", "lg": {"l": ["As well as I thou knowest, who ne'er hast been", "In Libya covered o'er with sheep and kine;", "If this is true, thy wisdom I admire:"]}}, "#text": "And this may be farther said, that poetry brings no\n\t\t\t\tother advantage to the answer than this, that the sentence\n\t\t\t\tbeing comprised and confined within a certain number of\n\t\t\t\twords and syllables bounded by poetic measure is more\n\t\t\t\teasily carried away and retained in memory. Therefore it\n\t\t\t\tbehooved those that formerly lived to have extraordinary\n\t\t\t\tmemories, to retain the marks of places, the times of such\n\t\t\t\tand such transactions, the ceremonies of deities beyond\n\t\t\t\tthe sea, the hidden monuments of heroes, hard to be\n\t\t\t\tfound in countries far from Greece. For in those expeditions of Phalanthus and several other admirals of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgreat navies, how many signs were they forced to observe,\n\t\t\t\thow many conjectures to make, ere they could find the\n\t\t\t\tseat of rest allotted by the oracle! In the observance of\n\t\t\t\twhich there were some nevertheless that failed, as Battus\n\t\t\t\tamong others. For he said that he failed because he had\n\t\t\t\tnot landed in the right place to which he was sent; and\n\t\t\t\ttherefore returning back he complained to the oracle.\n\t\t\t\tBut Apollo answered:"}, {"quote": {"@rend": "blockquote", "#text": "The earth-born dragon, treacherous foe behind,"}, "#text": "and so sent him back again. Lysander also, ignorant of\n\t\t\t\t\tthe hillock Archelides, also called Alopecus, and the river\n\t\t\t\t\tHoplites, nor apprehensive of what was meant by"}, "being overthrown in battle, was there slain by Neochorus\n\t\t\t\t\tthe Haliartian, who bare for his device a dragon painted\n\t\t\t\t\tupon his shield. But it is needless to recite any more of\n\t\t\t\t\tthese ancient examples of oracles, difficult to be retained\n\t\t\t\t\tin memory, especially to you that are so well read."]}, {"@type": "section", "@n": "28", "p": {"pb": {"@id": "v.3.p.101"}, "#text": "And now, God be praised, there is an end of all those\n\t\t\t\tquestions which were the grounds of consulting the oracle.\n\t\t\t\tFor now we repose altogether in the soft slumbers of peace;\n\t\t\t\tall our wars are at an end. There are now no tumults, no\n\t\t\t\tcivil seditions, no tyrannies, no pestilences nor calamities\n\t\t\t\tdepopulating Greece, no epidemic diseases needing powerful and choice drugs and medicines. Now, when there is\n\t\t\t\tnothing of variety, nothing of mystery, nothing dangerous,\n\t\t\t\tbut only bare and ordinary questions about small trifles\n\t\t\t\tand vulgar things, as whether a man may marry, whether\n\t\t\t\ttake a voyage by sea, or lend his money safely at interest,and when the most important enquiries of cities are concerning the next harvest, the increase of their cattle, or\n\t\t\t\tthe health of the inhabitants,there to make use of\n\t\t\t\tverses, ambiguous words, and confounding obscurities,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhere the questions require short and easy answers, causes\n\t\t\t\tus to suspect that the sacred minister studies only cramp\n\t\t\t\texpressions, like some ambitious sophister, to wrest admiration from the ignorant. But the Pythian priestess is\n\t\t\t\tnaturally of a more generous disposition; and therefore,\n\t\t\t\twhen she is busy with the Deity, she has more need of\n\t\t\t\ttruth than of satisfying her vain-glory, or of minding\n\t\t\t\teither the commendations or the dispraise of men."}}, {"@type": "section", "@n": "29", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. II. 190."}, "q": [{"@direct": "unspecified", "#text": "Know thyself,"}, {"@direct": "unspecified", "#text": "Nothing to excess,"}], "pb": {"@id": "v.3.p.102"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Their pails run o'er, and larger vessels still", "With rich abundance all their dairies fill."]}}, "#text": "And well it were, that we ourselves should be so affected. But on the contrary, being in a quandary and\n\t\t\t\tjealousy lest the oracle should lose the reputation it has\n\t\t\t\thad for these three thousand years, and lest people should\n\t\t\t\tforsake it and forbear going to it, we frame excuses to ourselves, and feign causes and reasons of things which we do\n\t\t\t\tnot know, and which it is not convenient for us to know;\n\t\t\t\tout of a fond design to persuade the persons thus oddly\n\t\t\t\tdissatisfied, whom it became us rather to let alone. For\n\t\t\t\tcertainly the mistake must redound to ourselves, when we\n\t\t\t\tshall have such an opinion of our Deity as to approve and\n\t\t\t\testeem those ancient and pithy proverbs of wise men,\n\t\t\t\twritten at the entrance into the temple, \n\t\t\t\t            as containing in few words a full and\n\t\t\t\tclose compacted sentence, and yet find fault with the\n\t\t\t\tmodern oracle for delivering answers concise and plain.\n\t\t\t\tWhereas those apophthegms are like waters crowded and\n\t\t\t\tpent up in a narrow room or running between contracted\n\t\t\t\tbanks, where we can no movie discern the bottom of the\n\t\t\t\twater than we can the depth and meaning of the sentence.\n\t\t\t\tAnd yet, if we consider what has been written and said\n\t\t\t\tconcerning those sentences by such as have dived into their\n\t\t\t\tsignification with an intent to clear their abstruseness, we\n\t\t\t\tshall hardly find disputes more prolix than those are. But\n\t\t\t\tthe language of the Pythian priestess is such as the mathematicians define a right line to be, that is to say, the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tshortest that may be drawn betwixt two points. So likewise doth she avoid all winding and circles, all double\n\t\t\t\tmeanings and abstruse ambiguities, and proceed directly\n\t\t\t\tto the truth. And though she has been obnoxious to\n\t\t\t\tstrict examination, yet is she not to be misconstrued without danger, nor could ever any person to this very day\n\t\t\t\tconvict her of falsehood; but on the other side, she has\n\t\t\t\tfilled the temple with presents, gifts, and offerings, not only\n\t\t\t\tof the Greeks but barbarians, and adorned the seat of the\n\t\t\t\toracle with the magnificent structures and fabrics of the\n\t\t\t\tAmphictyons. And we find many additions of new buildings, many reparations of the old ones that were fallen\n\t\t\t\tdown or decayed by time. And as we see from trees overgrown with shade and verdant boughs other lesser shoots\n\t\t\t\tsprout up; thus has the Delphian concourse afforded\n\t\t\t\tgrowth and grandeur to the assembly of the Amphictyons,\n\t\t\t\twhich is fed and maintained by the abundance and affluence arising from thence, and has the form and show of\n\t\t\t\tmagnificent temples, stately meetings, and sacred waters;\n\t\t\t\twhich, but for the ceremonies of the altar, would not have\n\t\t\t\tbeen brought to perfection in a thousand years. And to\n\t\t\t\twhat other cause can we attribute the fertility of the Galaxian Plains in Boeotia but to their vicinity to this oracle,\n\t\t\t\tand to their being blessed with the neighboring influences\n\t\t\t\tof the Deity, where from the well-nourished udders of the\n\t\t\t\tbleating ewes milk flows in copious streams, like water\n\t\t\t\tfrom so many fountain-heads?"}, {"pb": {"@id": "v.3.p.103"}, "#text": "To us appear yet more clear and remarkable signs of\n\t\t\t\t\tthe Deity's liberality, while we behold the glory of far-famed store and plenty overflowing former penury and\n\t\t\t\t\tbarrenness. And I cannot but think much the better of myself for having in some measure contributed to these things\n\t\t\t\t\twith Polycrates and Petraeus. Nor can I less admire the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfirst author and promoter of this good order and management. And yet it is not to be thought that such and so\n\t\t\t\t\tgreat change should come to pass in so small a time by\n\t\t\t\t\thuman industry, without the favor of the Deity assisting\n\t\t\t\t\tand blessing his oracle."}]}, {"@type": "section", "@n": "30", "p": "But although there were some formerly who blamed\n\t\t\t\tthe ambiguity and obscurity of the oracle, and others who\n\t\t\t\tat this day find fault with its modern plainness and perspicuity, yet are they both alike unjust and foolish in their\n\t\t\t\tpassion; for, like children better pleased with the sight\n\t\t\t\tof rainbows, comets, and those halos that encircle the sun\n\t\t\t\tand moon, than to see the sun and moon themselves in\n\t\t\t\ttheir splendor, they are taken with riddles, abstruse words,\n\t\t\t\tand figurative speeches, which are but the reflections of\n\t\t\t\toracular divination to the apprehension of our mortal understanding. And because they are not able to make a\n\t\t\t\tsatisfactory judgment of this change, they find fault with\n\t\t\t\tthe God himself, not considering that neither we nor they\n\t\t\t\tare able by discourse of reason to reach unto the hidden\n\t\t\t\tcounsels and designs of the Deity."}]}}}}