{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De Alexandri magni fortuna aut virtute"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "chapter", "@delim": "."}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.087", "body": {"div1": [{"@type": "chapter", "@n": "1", "pb": {"@id": "v.1.p.475"}, "head": "The first oration of Plutarch concerning the fortune or virtue of Alexander the Great.", "div2": [{"@type": "section", "@n": "1", "p": {"quote": {"@rend": "blockquote", "lg": {"@type": "pentameter", "l": ["Full many a bloody day", "In toilsome fight he spent,", "And many a wakeful night", "In battle's management;"]}, "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. IX. 325."}}, "#text": "This is the oration of Fortune, asserting and challenge\n\t\t\t\t\ting Alexander to be her masterpiece, and hers alone. In\n\t\t\t\t\tcontradiction to which it behooves us to say something on\n\t\t\t\t\tthe behalf of philosophy, or rather in the defence of Alexander himself, who cannot choose but spurn away the very\n\t\t\t\t\tthought of having received his empire as a gift at the\n\t\t\t\t\thands of Fortune, knowing that it was so dearly bought\n\t\t\t\t\twith the price of his lost blood and many wounds, and\n\t\t\t\t\tthat in gaining it,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand all this in opposition to armies almost irresistible, numberless nations, rivers before impassable, and rocks impenetrable; choosing, however, for his chiefest guides and\n\t\t\t\t\tcounsellors prudence, endurance, fortitude, and steadiness\n\t\t\t\t\tof mind."}}, {"@type": "section", "@n": "2", "p": ["And now, methinks, I hear him speaking thus to Fortune, when she signalizes herself with his successes:", {"pb": [{"@id": "v.1.p.476"}, {"@id": "v.1.p.477"}], "#text": "Envy not my virtue, nor go about to detract from my\n\t\t\t\t\t\thonor. Darius was a fabric of thy own rearing, who of a servant and the king's courier was by thee advanced to be monarch of all Persia. The same was Sardanapalus, who from\n\t\t\t\t\t\ta comber of purple wool was raised by thee to wear the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\troyal diadem. But I, subduing as I marched, from Arbela\n\t\t\t\t\t\tforced my passage even to Susa itself. Cilicia opened me\n\t\t\t\t\t\ta broad way into Egypt; and the Granicus, o'er which I\n\t\t\t\t\t\tpassed without resistance, trampling under foot the slain\n\t\t\t\t\t\tcarcasses of Mithridates and Spithridates, opened the way\n\t\t\t\t\t\tinto Cilicia. Pamper up thyself, and boast thy kings that\n\t\t\t\t\t\tnever felt a wound nor ever saw a finger bleed; for they\n\t\t\t\t\t\twere fortunate, it is true,thy Ochi and thy Artaxerxes,\n\t\t\t\t\t\twho were no sooner born but they were by thee established in the throne of Cyrus. But my body carries many\n\t\t\t\t\t\tmarks of Fortune's unkindness, who rather fought against\n\t\t\t\t\t\tme as an enemy than assisted me as her friend. First,\n\t\t\t\t\t\tamong the Illyrians I was wounded in the head with a\n\t\t\t\t\t\tstone, and received a blow in the neck with an iron mace.\n\t\t\t\t\t\tThen, near the Granicus my head was a second time gashed\n\t\t\t\t\t\twith a barbarian scimitar; at Issus I was run through the\n\t\t\t\t\t\tthigh with a sword; at Gaza I was shot in the ankle with\n\t\t\t\t\t\ta dart; and not long after, falling heavy from my saddle, I\n\t\t\t\t\t\tforced my shoulder out of joint. Among the Maracadartae\n\t\t\t\t\t\tmy shinbone was split with an arrow. The wounds I received in India and my strenuous acts of daring courage\n\t\t\t\t\t\twill declare the rest. Then among the Assacani I was\n\t\t\t\t\t\tshot through the shoulder with another arrow. Encountering the Gandridae, my thigh was wounded; and one of\n\t\t\t\t\t\tthe Mallotes drew his bow with that force, that the welldirected arrow made way through my iron armor to lodge\n\t\t\t\t\t\titself in my breast; besides the blow in my neck, when\n\t\t\t\t\t\tthe scaling-ladders brake that were set to the walls, and\n\t\t\t\t\t\tFortune left me alone, to gratify with the fall of so great\n\t\t\t\t\t\ta person not a renowned or illustrious enemy, but ignoble\n\t\t\t\t\t\tand worthless barbarians. So that had not Ptolemy covered me with his shield, and Limnaeus, after he had\n\t\t\t\t\t\treceived a thousand wounds directed at my body, fallen\n\t\t\t\t\t\tdead before me; or if the Macedonians, breathing nothing\n\t\t\t\t\t\tbut courage and their prince's rescue, had not opened a\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ttimely breach, that barbarous and nameless village might\n\t\t\t\t\t\thave proved Alexander's tomb."}]}, {"@type": "section", "@n": "3", "p": ["Take the whole expedition together, and what was it\n\t\t\t\t\tbut a patient endurance of cold winters and parching\n\t\t\t\t\tdroughts; depths of rivers, rocks inaccessible to the\n\t\t\t\t\twinged fowl, amazing sights of strange wild beasts, savage diet, and lastly revolts and treasons of far-controlling\n\t\t\t\t\tpotentates. As to what before the expedition befell me, it\n\t\t\t\t\tis well known that all Greece lay gasping and panting\n\t\t\t\t\tunder the fatal effects of the Philippic wars. But then\n\t\t\t\t\tthe Thebans, raising themselves upon their feet again\n\t\t\t\t\tafter so desperate a fall, shook from their arms the dust\n\t\t\t\t\tof Chaeronea; with them also joined the Athenians, reaching forth their helping hands. The treacherous Macedonians, studying nothing but revenge, cast their eyes upon the\n\t\t\t\t\tsons of Aeropus; the Illyrians brake out into an open war;\n\t\t\t\t\tand the Scythians hung in equal balance, seeing their neighbors meditating new revolutions; while Persian gold, liberally scattered among the popular leaders of every city,\n\t\t\t\t\tput all Peloponnesus into motion.", {"pb": {"@id": "v.1.p.478"}, "#text": "King Philip's treasuries were at that time empty, and\n\t\t\t\t\t\tbesides he was in debt, as Onesicritus relates, two hundred\n\t\t\t\t\t\ttalents. In the midst of so much pressing want and such\n\t\t\t\t\t\tmenacing troubles, a youth but new past the age of childhood durst aspire to the conquest of Babylon and Susa, or\n\t\t\t\t\t\trather project in his thoughts supreme dominion over all\n\t\t\t\t\t\tmankind; and all this, trusting only to the strength of\n\t\t\t\t\t\tthirty thousand foot and four thousand horse. For so\n\t\t\t\t\t\tmany there were, by the account which Aristobulus gives;\n\t\t\t\t\t\tby the relation of King Ptolemy, there were five thousand\n\t\t\t\t\t\thorse; from both which Anaximenes varying musters up\n\t\t\t\t\t\tthe foot to three and forty thousand, and the horse to five\n\t\t\t\t\t\tthousand five hundred. Now the glorious and magnificent\n\t\t\t\t\t\tsum which Fortune had raised up to supply the necessities\n\t\t\t\t\t\tof so great an expedition was no more than seventy talents,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\taccording to Aristobulus; or, as Duris records it, only\n\t\t\t\t\t\tthirty days' provision."}]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.1.p.479"}, "#text": "You will say therefore that Alexander was too rash\n\t\t\t\t\tand daringly inconsiderate, with such a slender support to\n\t\t\t\t\trush upon so vast an opposition. By no means: for who\n\t\t\t\t\twas ever better fitted than he for splendid enterprises; with\n\t\t\t\t\tall the choicest and most excelling precepts of magnanimity, consideration, wisdom, and virtuous fortitude, with\n\t\t\t\t\twhich a philosophical education largely supplied him for\n\t\t\t\t\this expedition? So that we may properly affirm that he\n\t\t\t\t\tinvaded Persia with greater assistance from Aristotle than\n\t\t\t\t\tfrom his father Philip. As for those who write how\n\t\t\t\t\tAlexander was wont to say that the Iliad and Odyssey\n\t\t\t\t\thad always followed him in his wars, in honor to Homer I\n\t\t\t\t\tbelieve them. Nevertheless, if any one affirm that the\n\t\t\t\t\tIliad and Odyssey were admitted of his train merely as the\n\t\t\t\t\trecreation of his wearied thoughts or pastime of his leisure hours, but that philosophical learning, and commentaries concerning contempt of fear, fortitude, temperance,\n\t\t\t\t\tand nobleness of spirit, were the real cabinet provision\n\t\t\t\t\twhich he carried along for his personal use, we contemn\n\t\t\t\t\ttheir assertion. For he was not a person that ever wrote\n\t\t\t\t\tconcerning arguments or syllogisms; none of those who\n\t\t\t\t\tobserved walks in the Lyceum, or held disputes in the\n\t\t\t\t\tAcademy; for they who thus circumscribe philosophy believe it to consist in discoursing, not in action. And yet\n\t\t\t\t\twe find that neither Pythagoras nor Socrates, Arcesilaus\n\t\t\t\t\tnor Carneades, was ever celebrated for his writings, though\n\t\t\t\t\tthey were the most approved and esteemed among all the\n\t\t\t\t\tphilosophers. Yet no such busy wars as these employed\n\t\t\t\t\ttheir time in civilizing wild and barbarous kings, in building Grecian cities among rude and unpolished nations, nor\n\t\t\t\t\tin settling government and peace among people that lived\n\t\t\t\t\twithout humanity or control of law. They only lived at\n\t\t\t\t\tease, and surrendered the business and trouble of writing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto the more contentious Sophists. Whence then came it\n\t\t\t\t\tto pass that they were believed to be philosophers? It was\n\t\t\t\t\teither from their sayings, from the lives they led, or from\n\t\t\t\t\tthe precepts which they taught. Upon these grounds let\n\t\t\t\t\tus take a prospect of Alexander, and we shall soon find\n\t\t\t\t\thim, by what he said, by what he acted, and by the lessons\n\t\t\t\t\the taught, to be a great philosopher."}}, {"@type": "section", "@n": "5", "p": ["And first, if you please, consider that which seems the\n\t\t\t\t\tfarthest distant of all from the common received opinion,\n\t\t\t\t\tand compare the disciples of Alexander with the pupils of\n\t\t\t\t\tPlato and Socrates. The latter instructed persons ingenuous, such as speak the same speech, well understanding\n\t\t\t\t\t(if nothing else) the Grecian language. But there were\n\t\t\t\t\tmany with whom their precepts did not prevail; for men\n\t\t\t\t\tlike Critias, Alcibiades, and Cleitophon shook off their\n\t\t\t\t\tdoctrine like a bridle, and followed the conduct of their\n\t\t\t\t\town inclinations.", {"pb": {"@id": "v.1.p.480"}, "#text": "On the other side, take a view of Alexander's discipline,\n\t\t\t\t\t\tand you shall see how he taught the Hyrcanians the conveniency of wedlock, introduced husbandry among the\n\t\t\t\t\t\tArachosians, persuaded the Sogdians to preserve and cherishnot to killtheir aged parents; the Persians to\n\t\t\t\t\t\treverence and honornot to marrytheir mothers.\n\t\t\t\t\t\tMost admirable philosophy! which induced the Indians\n\t\t\t\t\t\tto worship the Grecian Deities, and wrought upon the\n\t\t\t\t\t\tScythians to bury their deceased friends, not to feed upon\n\t\t\t\t\t\ttheir carcasses. We admire the power of Carneades's eloquence, for forcing the Carthaginian Clitomachus, called\n\t\t\t\t\t\tAsdrubal before, to embrace the Grecian customs. No less\n\t\t\t\t\t\twe wonder at the prevailing reason of Zeno, by whom the\n\t\t\t\t\t\tBabylonian Diogenes was charmed into the love of philosophy. Yet no sooner had Alexander subdued Asia, than\n\t\t\t\t\t\tHomer became an author in high esteem, and the Persian,\n\t\t\t\t\t\tSusian, and Gedrosian youth sang the tragedies of Euripides and Sophocles. Among the Athenians, Socrates, introducing\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t foreign Deities, was condemned to death at the\n\t\t\t\t\t\tprosecution of his accusers. But Alexander engaged both\n\t\t\t\t\t\tBactria and Caucasus to worship the Grecian Gods, which\n\t\t\t\t\t\tthey had never known before. Lastly, Plato, though he proposed but one single form of a commonwealth, could never\n\t\t\t\t\t\tpersuade any people to make use of it, by reason of the austerity of his government. But Alexander, building above\n\t\t\t\t\t\tseventy cities among the barbarous nations, and as it were\n\t\t\t\t\t\tsowing the Grecian customs and constitutions all over Asia,\n\t\t\t\t\t\tquite weaned them from their former wild and savage\n\t\t\t\t\t\tmanner of living. The laws of Plato here and there a\n\t\t\t\t\t\tsingle person may peradventure study, but myriads of\n\t\t\t\t\t\tpeople have made and still make use of Alexander's. And\n\t\t\t\t\t\tthey whom Alexander vanquished were more greatly\n\t\t\t\t\t\tblessed than they who fled his conquests. For these had\n\t\t\t\t\t\tnone to deliver them from their ancient state of misery;\n\t\t\t\t\t\tthe others the victor compelled to better fortune. True\n\t\t\t\t\t\ttherefore was that expression of Themistocles, when he\n\t\t\t\t\t\twas a fugitive from his native country, and the king entertained him with sumptuous presents, assigning him three\n\t\t\t\t\t\tstipendiary cities to supply his table, one with bread, a\n\t\t\t\t\t\tsecond with wine, a third with all manner of costly viands;\n\t\t\t\t\t\tAh! young men, said he, had we not been undone, we had\n\t\t\t\t\t\tsurely been undone. It may, however, be more justly\n\t\t\t\t\t\taverred of those whom Alexander subdued, had they not\n\t\t\t\t\t\tbeen vanquished, they had never been civilized. Egypt\n\t\t\t\t\t\thad not vaunted her Alexandria, nor Mesopotamia her\n\t\t\t\t\t\tSeleucia; Sogdiana had not gloried in her Propthasia, nor\n\t\t\t\t\t\tthe Indians boasted their Bucephalia, nor Caucasus its\n\t\t\t\t\t\tneighboring Grecian city; by the founding of all which barbarism was extinguished and custom changed the worse\n\t\t\t\t\t\tinto better."}, {"pb": {"@id": "v.1.p.481"}, "#text": "If then philosophers assume to themselves their highest\n\t\t\t\t\t\tapplause for cultivating the most fierce and rugged conditions of men, certainly Alexander is to be acknowledged\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tthe chiefest of philosophers, who changed the wild and\n\t\t\t\t\t\tbrutish customs of so many various nations, reducing them\n\t\t\t\t\t\tto order and government."}]}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.1.p.482"}, "#text": "It is true indeed that the so much admired commonwealth of Zeno, first author of the Stoic sect, aims singly\n\t\t\t\t\tat this, that neither in cities nor in towns we should live\n\t\t\t\t\tunder laws distinct one from another, but that we should\n\t\t\t\t\tlook upon all men in general to be our fellow-countrymen\n\t\t\t\t\tand citizens, observing one manner of living and one kind\n\t\t\t\t\tof order, like a flock feeding together with equal right in\n\t\t\t\t\tone common pasture. This Zeno wrote, fancying to himself, as in a dream, a certain scheme of civil order, and the\n\t\t\t\t\timage of a philosophical commonwealth. But Alexander\n\t\t\t\t\tmade good his words by his deeds; for he did not, as\n\t\t\t\t\tAristotle advised him, rule the Grecians like a moderate\n\t\t\t\t\tprince and insult over the barbarians like an absolute tyrant; nor did he take particular care of the first as his\n\t\t\t\t\tfriends and domestics, and scorn the latter as mere brutes\n\t\t\t\t\tand vegetables; which would have filled his empire with\n\t\t\t\t\tfugitive incendiaries and perfidious tumults. But believing\n\t\t\t\t\thimself sent from Heaven as the common moderator and\n\t\t\t\t\tarbiter of all nations, and subduing those by force whom\n\t\t\t\t\the could not associate to himself by fair offers, he labored\n\t\t\t\t\tthus, that he might bring all regions, far and near, under\n\t\t\t\t\tthe same dominion. And then, as in a festival goblet,\n\t\t\t\t\tmixing lives, manners, customs, wedlock, all together, he\n\t\t\t\t\tordained that every one should take the whole habitable\n\t\t\t\t\tworld for his country, of which his camp and army should\n\t\t\t\t\tbe the chief metropolis and garrison; that his friends and\n\t\t\t\t\tkindred should be the good and virtuous, and that the\n\t\t\t\t\tvicious only should be accounted foreigners. Nor would\n\t\t\t\t\the that Greeks and barbarians should be distinguished\n\t\t\t\t\tby long garments, targets, scimitars, or turbans; but that\n\t\t\t\t\tthe Grecians should be known by their virtue and courage,\n\t\t\t\t\tand the barbarians by their vices and their cowardice; and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat their habit, their diet, their marriage and custom of\n\t\t\t\t\tconverse, should be everywhere the same, engaged and\n\t\t\t\t\tblended together by the ties of blood and pledges of\n\t\t\t\t\toffspring."}}, {"@type": "section", "@n": "7", "p": {"q": {"@direct": "unspecified", "#text": "Barbarous and stupid\n\t\t\t\t\t\tXerxes, how vain was all thy toil to cover the Hellespont\n\t\t\t\t\t\twith a floating bridge! Thus rather wise and prudent\n\t\t\t\t\t\tprinces join Asia to Europe. They join and fasten nations\n\t\t\t\t\t\ttogether not with boards or planks, or surging brigandines,\n\t\t\t\t\t\tnot with inanimate and insensible bonds, but by the ties of\n\t\t\t\t\t\tlegitimate love, chaste nuptials, and the infallible gage of\n\t\t\t\t\t\tprogeny."}, "#text": "Therefore it was that Demaratus the Corinthian, an\n\t\t\t\t\tacquaintance and friend of Philip, when he beheld Alexander in Susa, bursting into tears of more than ordinary\n\t\t\t\t\tjoy, bewailed the deceased Greeks, who, as he said, had\n\t\t\t\t\tbeen bereaved of the greatest blessing on earth, for that\n\t\t\t\t\tthey had not seen Alexander sitting upon the throne of\n\t\t\t\t\tDarius. Though most assuredly, for my part, I do not\n\t\t\t\t\tenvy the beholders this show, which was only a thing of\n\t\t\t\t\tchance and a happiness of more ordinary kings. But I\n\t\t\t\t\twould gladly have been a spectator of those majestic and\n\t\t\t\t\tsacred nuptials, when, after he had betrothed together a\n\t\t\t\t\thundred Persian brides and a hundred Macedonian and\n\t\t\t\t\tGreek bridegrooms, he placed them all at one common\n\t\t\t\t\ttable within the compass of one pavilion embroidered with\n\t\t\t\t\tgold, as being all of the same family; and then, crowned\n\t\t\t\t\twith a nuptial garland, and being himself the first to sing\n\t\t\t\t\tan epithalamium in honor of the conjunction between two\n\t\t\t\t\tof the greatest and most potent nations in the world, of\n\t\t\t\t\tonly one the bridegroom, of all the brideman, father, and\n\t\t\t\t\tmoderator, he caused the several couples to be severally\n\t\t\t\t\tmarried. Had I but beheld this sight, ecstasied with pleasure I should have then cried out:"}}, {"@type": "section", "@n": "8", "p": {"pb": [{"@id": "v.1.p.483"}, {"@id": "v.1.p.484"}], "#text": "But then, when he considered the Eastern garments,\n\t\t\t\t\tAlexander preferred the Persian before the Median habit,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthough much the meaner and more frugal garb. Therefore rejecting the gaudy and scenical ornament of barbarian gallantry, such as were the tiara and candys, together\n\t\t\t\t\twith the upper breeches, according to the report of Eratosthenes, he ordered a mixture of the Macedonian and Persian modes to be observed in all the garments which he\n\t\t\t\t\twore. As a philosopher, he contented himself with mediocrity; but as the common chieftain of both and as a mild\n\t\t\t\t\tand affable prince, he was willing to gain the affection of\n\t\t\t\t\tthe vanquished by the esteem which he showed to the\n\t\t\t\t\tmode of the country; that so they might continue the\n\t\t\t\t\tmore steadfast and loyal to the Macedonians, not hating\n\t\t\t\t\tthem as their enemies, but loving them as their princes\n\t\t\t\t\tand rulers. This behavior was contrary to that of persons\n\t\t\t\t\tinsipid and puffed up with prosperity, who wedded to their\n\t\t\t\t\town humors admire the single colored robe but cannot endure the tunic bordered with purple, or else are well pleased\n\t\t\t\t\twith the latter and hate the former, like young children, in\n\t\t\t\t\tlove with the mode in which, as another nurse, their country's custom first apparelled them. And yet we see that\n\t\t\t\t\tthey who hunt wild beasts clothe themselves with their\n\t\t\t\t\thairy skins; and fowlers make use of feathered jerkins;\n\t\t\t\t\tnor are others less wary how they show themselves to\n\t\t\t\t\twild bulls in scarlet or to elephants in white; for those\n\t\t\t\t\tcreatures are provoked and enraged at the sight of these\n\t\t\t\t\tcolors. If then this potent monarch, designing to reclaim\n\t\t\t\t\tand civilize stubborn and warlike nations, took the same\n\t\t\t\t\tcourse to soften and allay their inbred fury which others\n\t\t\t\t\ttake with wild beasts, and at length brought them to be\n\t\t\t\t\ttame and tractable by making use of their familiar habits\n\t\t\t\t\tand by submitting to their customary course of life, thereby\n\t\t\t\t\tremoving animosity from their breasts and sour looks from\n\t\t\t\t\ttheir countenances, shall we blame his management; or\n\t\t\t\t\trather must we not admire the wisdom of him who by so\n\t\t\t\t\tslight a change of apparel ruled all Asia, subduing their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbodies with his arms and vanquishing their minds with his\n\t\t\t\t\thabit? It is a strange thing; we applaud Socratic Aristippus, because, being sometimes clad in a poor threadbare\n\t\t\t\t\tcloak, sometimes in a Milesian robe, he kept a decency in\n\t\t\t\t\tboth; but they censure Alexander, because he gave some\n\t\t\t\t\trespect to the garb and mode of those whom he had vanquished, as well as to that of his native country; not\n\t\t\t\t\tconsidering that he was laying the foundation of vast\n\t\t\t\t\tachievements. It was not his design to ransack Asia like\n\t\t\t\t\ta robber, or to despoil and ruin it, as the prey and rapine\n\t\t\t\t\tof unexpected good fortune, as afterwards Hannibal pillaged Italy, and before him the Treres ravaged Ionia and\n\t\t\t\t\tthe Scythians harassed Media,but to subdue all the\n\t\t\t\t\tkingdoms of the earth under one form of government, and\n\t\t\t\t\tto make one nation of all mankind. So that if the same\n\t\t\t\t\tDeity which hither sent the soul of Alexander had not too\n\t\t\t\t\tsoon recalled it, one law had overlooked all the world, and\n\t\t\t\t\tone form of justice had been as it were the common light\n\t\t\t\t\tof one universal government; while now that part of the\n\t\t\t\t\tearth which Alexander never saw remains without a sun."}}, {"@type": "section", "@n": "9", "p": ["Thus, in the first place, the very scope and aim of\n\t\t\t\t\tAlexander's expedition speaks him a philosopher, as one\n\t\t\t\t\tthat sought not to gain for himself luxurious splendor or\n\t\t\t\t\triches, but to establish concord, peace, and mutual community among all men.", {"pb": {"@id": "v.1.p.485"}, "quote": [{"@rend": "blockquote", "l": ["All I did eat and drink, and all that lust", "To me vouchsafed, I have; all else is gone."]}, {"@rend": "blockquote", "l": ["The statue seems to look to Jove and say,", "Take thou Olympus; me let Earth obey!"]}, {"@rend": "blockquote", "l": "This is Alexander the son of Jove."}], "#text": "Next, let us consider his sayings, seeing that the souls of\n\t\t\t\t\t\tother kings and potentates betray their conditions and inclinations by their expressions. Antigonus the Aged, having heard a certain poet sing before him a short treatise\n\t\t\t\t\t\tconcerning justice, said, Thou art a fool to mention justice\n\t\t\t\t\t\tto me, when thou seest me thundering down the cities belonging to other people about their ears. Dionysius the\n\t\t\t\t\t\tTyrant was wont to say that children were to be cheated\n\t\t\t\t\t\twith dice, but men with oaths. Upon the monument of\n\t\t\t\t\t\tSardanapalus this inscription is to be seen:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t            \n\t\t\t\t\t\t\n\t\t\t\t\t\tWhat now can a man say of these apophthems, but\n\t\t\t\t\t\tthat the first denotes injustice and immoderate desire of\n\t\t\t\t\t\tsovereignty; the next impiety; and the third sensuality?\n\t\t\t\t\t\tBut as for the sayings of Alexander, set aside his diadem,\n\t\t\t\t\t\this claimed descent from Ammon, and the nobility of his\n\t\t\t\t\t\tMacedonian extraction, and you would believe them to\n\t\t\t\t\t\thave been the sayings of Socrates, Plato, or Pythagoras.\n\t\t\t\t\t\tFor we omit the swelling hyperboles of flattery which\n\t\t\t\t\t\tpoets have inscribed under his images and statues, studying rather to extol the power of Alexander than his moderation and temperance; as, for example,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand that other,"}, "But these, as I said, were only the flashes of poetic adulation magnifying his good success. Let us therefore come\n\t\t\t\t\t\tto such sentences as were really uttered by Alexander himself, beginning first with the early blossoms of his childhood.", "It is well known that for swiftness in running he exceeded all that were of his years; for which reason some\n\t\t\t\t\t\tof his most familiar play-fellows would have persuaded\n\t\t\t\t\t\thim to show himself at the Olympic games. He asked\n\t\t\t\t\t\tthem whether there were any kings to contend with him.\n\t\t\t\t\t\tAnd when they replied that there were none, he said, The\n\t\t\t\t\t\tcontest then is unequal, for I can conquer only private men,\n\t\t\t\t\t\twhile they may conquer a king.", "His father, King Philip, being run through the thigh in\n\t\t\t\t\t\ta battle against the Triballi, and, though he escaped the\n\t\t\t\t\t\tdanger, being not a little troubled at the deformity of his\n\t\t\t\t\t\tlimping; Be of good cheer, father, said he, and show\n\t\t\t\t\t\tyourself in public, that you may be reminded of your\n\t\t\t\t\t\tbravery at every step.", "Are not these the products of a mind truly philosophical, which by an inspired inclination to what is noble\n\t\t\t\t\t\talready contemns the disfigurings of the body? Nor can\n\t\t\t\t\t\twe otherwise believe but that he himself gloried in his own\n\t\t\t\t\t\twounds, which every time he beheld then called to his\n\t\t\t\t\t\tremembrance the conquered nation and the victory, what\n\t\t\t\t\t\tcities he had taken, what kings had surrendered themselves; never striving to conceal or cover those indelible\n\t\t\t\t\t\tcharacters and scars of honor, which he always carried\n\t\t\t\t\t\tabout him as the engraven testimonies of his virtue and\n\t\t\t\t\t\tfortitude."], "pb": {"@id": "v.1.p.486"}}, {"@type": "section", "@n": "10", "p": [{"quote": [{"@rend": "blockquote", "l": "Both a good king, and far renowned in war;", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. III. 179."}}, {"@rend": "blockquote", "l": ["When he the mighty deeds of heroes sung,", "Whose fame so loudly o'er the world has rung;"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. IX. 189."}}], "pb": {"@id": "v.1.p.487"}, "#text": "Then again, if any dispute arose or judgment were\n\t\t\t\t\tto be given upon any of Homer's verses, either in the\n\t\t\t\t\tschools or at meals, this that follows he always preferred\n\t\t\t\t\tabove the rest,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbelieving that the praise which another by precedency of\n\t\t\t\t\ttime had anticipated was to be a law also to himself,\n\t\t\t\t\tand saying that Homer in the same verse had extolled the\n\t\t\t\t\tfortitude of Agamemnon and prophesied of Alexander's.\n\t\t\t\t\tCrossing therefore the Hellespont, he viewed the city of\n\t\t\t\t\tTroy, revolving in his mind the heroic acts of antiquity.\n\t\t\t\t\tAt this time one of the chief citizens proffering to him\n\t\t\t\t\tParis's harp, if he pleased to accept it; I need it not, said\n\t\t\t\t\the, for Ihave that with which Achilles pleased himself\n\t\t\t\t\talready,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut as for Paris, his soft and effeminate harmony was devoted only to the pleasures of amorous courtship. Now it\n\t\t\t\t\tis part of a true philosopher's soul to love wisdom and\n\t\t\t\t\tchiefly to admire wise men; and this was Alexander's\n\t\t\t\t\tpraise beyond all other princes. His high esteem for his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmaster Aristotle we have already mentioned. No less honor\n\t\t\t\t\tdid he give to Anaxarchus the musician, whom he favored\n\t\t\t\t\tas one of his choicest friends. To Pyrrhon the Elean, the\n\t\t\t\t\tfirst time he saw him, he gave a thousand crowns in gold.\n\t\t\t\t\tTo Xenocrates, the companion of Plato, he sent an honorary present of fifty talents. Lastly, it is recorded by several that he made Onesicratus, the disciple of Diogenes the\n\t\t\t\t\tCynic, chief of his pilots. But when he came to discourse\n\t\t\t\t\twith Diogenes himself at Corinth, he was struck in such a\n\t\t\t\t\tmanner with wonder and astonishment at the course of\n\t\t\t\t\tlife and sententious learning of the person, that frequently\n\t\t\t\t\tcalling him to mind he was wont to say, Were I ot Alexander, I would be Diogenes. That is, I would have devoted myself to the study of words, had I not been a\n\t\t\t\t\tphilosopher in deeds. He did not say, Were I not a king,\n\t\t\t\t\tI would be Diogenes; nor, Were I not opulent an Argeades. For he did not prefer fortune before w sdom, nor\n\t\t\t\t\tthe purple robe or regal diadem before the beggr's wallet\n\t\t\t\t\tand threadbare mantle; but he said, Were I not Alexander, I would be Diogenes. That is,"}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.1.p.488"}, "#text": "Had I not designed to intermix barbarians and Greeks\n\t\t\t\t\t\tand to civilize the earth as I marched forward, and had I\n\t\t\t\t\t\tnot proposed to search the limits of sea and land, and so,\n\t\t\t\t\t\textending Macedon to the land-bounding ocean, to have\n\t\t\t\t\t\tsown Greece in every region all along and to have diffused\n\t\t\t\t\t\tjustice and peace over all nations, I would not have sat\n\t\t\t\t\t\tyawning upon the throne of slothful and voluptuous power,\n\t\t\t\t\t\tbut would have labored to imitate the frugalty of Diogenes. But now pardon us, Diogenes. We follow the\n\t\t\t\t\t\texample of Hercules, we emulate Perseus, and tread in\n\t\t\t\t\t\tthe footsteps of Bacchus, our divine ancestor and founder\n\t\t\t\t\t\tof our race; once more we purpose to settle the victorious\n\t\t\t\t\t\tGreeks in India, and once more to put those savage mountaineers beyond Caucasus in mind of their ancient Bacchanalian revels. There, by report, live certain people\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tprofessing a rigid and austere philosophy, and more frugal\n\t\t\t\t\t\tthan Diogenes, as going altogether naked; pious men,\n\t\t\t\t\t\tgoverned by their own constitutions and devoted wholly to\n\t\t\t\t\t\tGod. They have no occasion for scrip or wallet, for they\n\t\t\t\t\t\tnever lay up provision, having always fresh and new gathered from the earth. The rivers afford them drink, and\n\t\t\t\t\t\tat night they rest upon the grass and the leaves that fall\n\t\t\t\t\t\tfrom the trees. By our means shall they know Diogenes,\n\t\t\t\t\t\tand Diogenes them. But it behooves us also, as it were,\n\t\t\t\t\t\tto make a new coin, and to stamp a new face of Grecian\n\t\t\t\t\t\tcivility upon the barbarian metal."}}]}, {"@type": "section", "@n": "11", "p": {"q": [{"@direct": "unspecified", "#text": "What a wise man does he does by\n\t\t\t\t\t\tthe impulse of all the virtues together; only one particular\n\t\t\t\t\t\tvirtue seems to head every action, and calling the rest to her\n\t\t\t\t\t\tassistance drives on to the end proposed."}, {"@direct": "unspecified", "#text": "royally."}, {"@direct": "unspecified", "#text": "philosophically,"}], "pb": {"@id": "v.1.p.489"}, "#text": "Tell me now; can such generous acts of Alexander\n\t\t\t\t\tas these be thought to speak the spontaneous favors of Fortune, only an impetuous torrent of success and strength of\n\t\t\t\t\thand? Do they not rather demonstrate much of fortitude\n\t\t\t\t\tand justice, much of mildness and temperance, in one who\n\t\t\t\t\tmanaged all things with decorum and consideration, with a\n\t\t\t\t\tsober and intelligent judgment? Not that I (believe me)\n\t\t\t\t\tgo about to distinguish between the several acts of Alexander, and to ascribe this to fortitude, that to humanity,\n\t\t\t\t\tanother to temperance; but I take every act to be an act\n\t\t\t\t\tof all the virtues mixed together. This is conformable to\n\t\t\t\t\tthat Stoic sentence,  Therefore we\n\t\t\t\t\tmay behold in Alexander a warlike humanity, a meek fortitude, a liberality poised with good husbandry, anger easily\n\t\t\t\t\tappeased, chaste amours, a busy relaxation of mind, and\n\t\t\t\t\tlabor not wanting recreation. Who ever like him mixed\n\t\t\t\t\tfestivals with combats, revels and jollity with expeditions,\n\t\t\t\t\tnuptials and bacchanals with sieges and difficult attempts?\n\t\t\t\t\tTo those that offended against the law who more severe\n\t\t\t\t\tTo the unfortunate who more pitiful? To those that made\n\t\t\t\t\tresistance who more terrible? To suppliants who more\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmerciful? This gives me an occasion to insert here the\n\t\t\t\t\tsaying of Porus. For he being brought a captive before\n\t\t\t\t\tAlexander, and by him being asked how he expected to be\n\t\t\t\t\ttreated, Royally, said he, O Alexander. And beiig further\n\t\t\t\t\tasked whether he desired no more, he replied, Nothing; for\n\t\t\t\t\tall things are comprehended in that word  And\n\t\t\t\t\tfor my part, I know not how to give a greater applause to\n\t\t\t\t\tthe actions of Alexander, than by adding the word  for in that word all other things are included.\n\t\t\t\t\tBeing ravished with the beauty of Roxana, the daughter\n\t\t\t\t\tof Oxyarthes, dancing among the captive ladies, he never\n\t\t\t\t\tassailed her with injurious lust, but married her philosophically. Beholding Darius stuck to the heart with several\n\t\t\t\t\tarrows, he did not presently sacrifice to the Gods or sing\n\t\t\t\t\ttriumphal songs to celebrate the end of so long a war, but\n\t\t\t\t\tunclasping his own cloak from his shoulders he threw it\n\t\t\t\t\tover the dead corpse philosophically, as it were to cover\n\t\t\t\t\tthe shame of royal calamity. Another time, as he was\n\t\t\t\t\tperusing a private letter sent him by his mother, he observed Hephaestion, who was sitting by him, to read it\n\t\t\t\t\talong with him, little understanding what he did. For\n\t\t\t\t\twhich unwary act Alexander forbore to reprove him; only\n\t\t\t\t\tclapping his signet to his mouth, he thus kindly admonished him that his lips were then sealed up to silence by\n\t\t\t\t\tthe friendly confidence which he reposed in him,all\n\t\t\t\t\tthis philosophically. And indeed if these were not acts\n\t\t\t\t\tdone philosophically, where shall we find them?"}}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.1.p.490"}, "quote": [{"@rend": "blockquote", "l": ["Without a sign his sword the brave man draws,", "And needs no omen but his country's cause."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XII. 243."}}, {"@rend": "blockquote", "l": "Death is the certain end of all mankind.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Demosthenes on the Crown, p. 258, 20."}}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Thucyd. II. 87."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Note.The text is defective at the end, and elsewhere in the last chapter. The\n\t\t\t\t\t\tsense of the clause just preceding the quotation from Homer is chiefly conjectural.\n\t\t\t\t\t\tA similar deficiency is found at the end of the Second Oration on Alexander,\n\t\t\t\t\t\twhich immediately follows. (G.)"}], "#text": "Let us compare with his some few acts of those who\n\t\t\t\t\tare by all allowed to be philosophers. Socrates yielded to\n\t\t\t\t\tthe lustful embraces of Alcibiades. Alexander, when Philoxenus, governor of the sea-coasts, wrote to him concerning an Ionian lad that had not his equal for youthful\n\t\t\t\t\tbeauty, and desired to know whether he should e sent to\n\t\t\t\t\thim or not, returned him this nipping answer: Vilest of\n\t\t\t\t\tmen, when wast thou ever privy to any desires of mine,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat thou shouldst think to flatter me with such abhorred\n\t\t\t\t\tallurements? We admire the abstinency of Xenocrates\n\t\t\t\t\tfor refusing the gift of fifty talents which Alexander sent\n\t\t\t\t\thim; but do we take no notice of the munificence of the\n\t\t\t\t\tgiver? Or is the bountiful person not to be thought as\n\t\t\t\t\tmuch a contemner of money as he that refuses it? Xenocrates needed not riches, by reason of his philosophy; but\n\t\t\t\t\tAlexander wanted wealth, by reason of the same philosophy, that he might be more liberal to such persons. . . .\n\t\t\t\t\tHow often has Alexander borne witness to this in the\n\t\t\t\t\tmidst of a thousand dangers? It is true, we believe that\n\t\t\t\t\tit is in the power of all men to judge rightly of things;\n\t\t\t\t\tfor nature guides us of herself to virtue and bravery. But\n\t\t\t\t\therein philosophers excel all others, that they have by\n\t\t\t\t\teducation acquired a fixed and solid judgment to encounter\n\t\t\t\t\twhatever dangers they meet with. For most men have no\n\t\t\t\t\tsuch maxims to defend them as this in Homer,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd that other of Demosthenes,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut sudden apparitions of imminent danger many times\n\t\t\t\t\tbreak our resolutions; and the fancy troubled with the\n\t\t\t\t\timagination of approaching peril chases away true judgment from her seat. For fear not only astonishes the\n\t\t\t\t\tmemory, according to the saying of Thucydides, but it dissipates all manner of consideration, sense of honor, and\n\t\t\t\t\tresolution; while philosophy binds and keeps them together. . . ."}}]}, {"@type": "chapter", "@n": "2", "head": "The Second Oration of Plutarch concerning\n\t\t\t\t\tthe fortune or virtue of Alexander the Great.", "div2": [{"@type": "section", "@n": "1", "p": {"pb": [{"@id": "v.1.p.492"}, {"@id": "v.1.p.493"}], "quote": [{"@rend": "blockquote", "l": "Base earth-bred silver thou admirest."}, {"@rend": "blockquote", "l": "But thou dost beg it."}], "#text": "WE forgot in our yesterday's discourse to tell you, that\n\t\t\t\t\tthe age wherein Alexander flourished had the happiness\n\t\t\t\t\tto abound in sciences and in persons of transcending natural endowments. Yet this is not to be ascribed to Alexander's but their own good fortune, which favored them with\n\t\t\t\t\tsuch a judge and such a spectator of their particular excellencies as was both able rightly to discern and liberally\n\t\t\t\t\tto reward their understood deserts. Therefore it is recorded\n\t\t\t\t\tof Archestratus, born some ages after, an elegant poet but\n\t\t\t\t\tburied in his own extreme poverty, that a certain person\n\t\t\t\t\tmeeting him said, Hadst thou but lived when Alexander\n\t\t\t\t\tlived, for every verse he would have gratified thee with an\n\t\t\t\t\tisland of Cyprus or a territory fair as that of Phoenicia\n\t\t\t\t\tWhich makes me of opinion that those former famous\n\t\t\t\t\tartists and soaring geniuses may not so properly be said to\n\t\t\t\t\thave lived in the time of Alexander as by Alexander. For\n\t\t\t\t\tas the temperature of the season and limpid thinness of the\n\t\t\t\t\tsurrounding air produce plenty of grain and fruit: so the\n\t\t\t\t\tfavor, the encouragement, and benignity of a prince increase\n\t\t\t\t\tthe number of aspiring geniuses, and advance perfection in\n\t\t\t\t\tsciences. And on the other side, by the envy, covetousness,\n\t\t\t\t\tand contentiousness of those in power, whatever soars to\n\t\t\t\t\tthe height of true bravery or invention is utterly quelled\n\t\t\t\t\tand extinguished. Therefore it is reported of Dionysius\n\t\t\t\t\tthe Tyrant that, being pleased with the music of a certain\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplayer on a harp, he promised him a talent for his reward;\n\t\t\t\t\tbut when the musician claimed his promise the next day,\n\t\t\t\t\tYesterday, said he, by thee delighted, while thou sangest\n\t\t\t\t\tbefore me, I gave thee likewise the pleasure of thy hopes;\n\t\t\t\t\tand thence immediately didst thou receive the reward of\n\t\t\t\t\tthy delightful pastime, enjoying at the same time the charming expectation of my promise. In like manner Alexander\n\t\t\t\t\ttyrant of the Pheraeans (for it behooves us to distinguish\n\t\t\t\t\thim by that addition, lest we should dishonor his namesake),\n\t\t\t\t\tsitting to see a tragedy, was so affected with delight at the\n\t\t\t\t\tacting, that he found himself moved to a more than ordinary compassion. Upon which, leaping suddenly from his\n\t\t\t\t\tseat, as he hastily flung out of the theatre, How poor and\n\t\t\t\t\tmean it would look, said he, if I, that have massacred so\n\t\t\t\t\tmany of my own citizens and subjects, should be seen here\n\t\t\t\t\tweeping at the misfortunes of Hecuba and Polyxena! And\n\t\t\t\t\tit was an even lay but that he had mischiefed the tragedian\n\t\t\t\t\tfor having mollified his cruel and merciless disposition, like\n\t\t\t\t\tiron softened by fire. Timotheus also, singing to Archelaus\n\t\t\t\t\twho seemed too parsimonious in remuneration, frequently\n\t\t\t\t\tupbraided him with the following sarcasm:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tTo whom Archelaus not unwittily reparteed,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAteas, king of the Scythians, having taken Ismenias the\n\t\t\t\t\tmusician prisoner, commanded him to play during one of\n\t\t\t\t\this royal banquets. And when all the rest admired and\n\t\t\t\t\tapplauded his harmony, Ateas swore that the neighing of\n\t\t\t\t\ta horse was more delightful to his ears. So great a stranger\n\t\t\t\t\twas he to the habitations of the Muses; as one whose\n\t\t\t\t\tsoul lodged always in his stables, fitter however to hear\n\t\t\t\t\tasses bray than horses neigh. Therefore, among such kings,\n\t\t\t\t\twhat progress or advancement of noble sciences or esteem\n\t\t\t\t\tfor learning can be expected? And surely no more can be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\texpected from such as would themselves be rivals, who\n\t\t\t\t\ttherefore persecute real artists with all the hatred and envy\n\t\t\t\t\timaginable. In the number of these was Dionysius before\n\t\t\t\t\tmentioned, who condemned Philoxenus the poet to labor\n\t\t\t\t\tin the quarries, because, being by the tyrant commanded\n\t\t\t\t\tonly to correct a tragedy by him written, he struck out every\n\t\t\t\t\tline from the beginning to the end. Nay, I must needs say\n\t\t\t\t\tthat Philip, who became a student not till his latter years,\n\t\t\t\t\tin these things descended beneath himself. For it being\n\t\t\t\t\tonce his chance to enter into a dispute about sounds with a\n\t\t\t\t\tmusician whom he thought he had foiled in his art, the\n\t\t\t\t\tperson modestly and with a smile replied, May never so\n\t\t\t\t\tgreat a misfortune befall thee, O King, as to understand\n\t\t\t\t\tthese things better than I do."}}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "l": "A mighty warrior, terrible to his foes."}, "pb": {"@id": "v.1.p.494"}, "#text": "But Alexander, well considering of what persons and\n\t\t\t\t\tthings it became him to be the hearer and spectator, and\n\t\t\t\t\twith whom to contend and exercise his strength, made it\n\t\t\t\t\this business to excel all others in the art of war, and according to Aeschylus, to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor having learned this art from his ancestors, the Aeacidae and Hercules, he gave to other arts their due honor\n\t\t\t\t\tand esteem without the least emulation; embracing and\n\t\t\t\t\tfavoring what was in them noble and elegant, but never\n\t\t\t\t\tsuffering himself to be carried away with the pleasure of\n\t\t\t\t\tbeing a practitioner in any. In his time flourished the two\n\t\t\t\t\ttragedians, Thessalus and Athenodorus, who contending\n\t\t\t\t\tfor the prize, the Cyprian kings supplied the charges of the\n\t\t\t\t\ttheatre, and the judges were to be the most renowned\n\t\t\t\t\tcaptains of the age. But at length Athenodorus being adjudged the victor; I could have wished, said Alexander,\n\t\t\t\t\trather to have lost a part of my kingdom than to have seen\n\t\t\t\t\tThessalus vanquished. Yet he neither interceded with\n\t\t\t\t\tthe judges nor anywhere disapproved or blamed the judgment;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t believing it became him to be superior to all others,\n\t\t\t\t\tonly to submit to justice. To the comedian Lyco of Scarphe, who had inserted into one of his scenes certain verses\n\t\t\t\t\tin the nature of a begging petition, he gave ten talents,\n\t\t\t\t\tlaughing heartily at the conceit. Aristonicus was in the\n\t\t\t\t\tnumber of the most famous musicians of those times. This\n\t\t\t\t\tman being slain in battle, strenuously fighting to assist and\n\t\t\t\t\tsave his friend, Alexander commanded his statue to be\n\t\t\t\t\tmade in brass and set up in the temple of Pythian Apollo,\n\t\t\t\t\tholding his harp in one hand and his spear upright in the\n\t\t\t\t\tother, not only in memory of the person, but in honor of\n\t\t\t\t\tmusic itself, as exciting to fortitude and inspiring those who\n\t\t\t\t\tare rightly and generously bred to it with a kind of supernatural courage and bravery."}, {"quote": {"@rend": "blockquote", "l": ["The masculine touches of the well-tuned lyre", "Unsheathe the sword and warlike rage inspire."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Alcman, Frag. 27."}}, "#text": "Even Alexander himself, when Antigenides played before\n\t\t\t\t\t\thim in the Harmatian mood, was so transported and warmed\n\t\t\t\t\t\tfor battle by the charms of lofty airs, that leaping from his\n\t\t\t\t\t\tseat all in his clattering armor he began to lay about him\n\t\t\t\t\t\tand attack those who stood next him, thereby verifying to\n\t\t\t\t\t\tthe Spartans what was commonly sung among themselves,"}, {"quote": {"@rend": "blockquote", "l": ["The statue seems to look to Jove and say,", "Take thou Olympus; me let Earth obey!"]}, "pb": {"@id": "v.1.p.495"}, "#text": "Furthermore, there were also Apelles the painter and\n\t\t\t\t\t\tLysippus the statuary both living under the reign of Alexander. The first of which painted him grasping Jupiter's\n\t\t\t\t\t\tthunderbolt in his hand, so artfully and in such lively colors,\n\t\t\t\t\t\tthat it was said of the two Alexanders that Philip's was\n\t\t\t\t\t\tinvincible, but Apelles's inimitable. Lysippus, when he\n\t\t\t\t\t\thad finished the first statue of Alexander looking up with\n\t\t\t\t\t\this face to the sky (as Alexander was wont to look, with\n\t\t\t\t\t\this neck slightly bent), not improperly added to the pedestal\n\t\t\t\t\t\tthe following lines:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t            \n\t\t\t\t\t\t\n\t\t\t\t\t\tFor which Alexander gave to Lysippus the sole patent for\n\t\t\t\t\t\tmaking all his statues; because he alone expressed in brass\n\t\t\t\t\t\tthe vigor of his mind, and in his lineaments represented the\n\t\t\t\t\t\tlustre of his virtue; while others, who strove to imitate\n\t\t\t\t\t\tthe turning of his neck and softness and brightness of his\n\t\t\t\t\t\teyes, failed to observe the manliness and lion-like fierceness\n\t\t\t\t\t\tof his countenance."}, {"q": [{"@direct": "unspecified", "#text": "But I,"}, {"@direct": "unspecified", "#text": "will undertake to fix the likeness of thy body on matter incorruptible, such as has eternal foundations and a\n\t\t\t\t\t\t\tponderosity steadfast and immovable. For the mountain\n\t\t\t\t\t\t\tAthos in Thrace, where it rises largest and most conspicuous, having a just symmetry of breadth and height, with\n\t\t\t\t\t\t\tmembers, limbs, and distances answerable to the shape of\n\t\t\t\t\t\t\thuman body, may be so wrought and formed as to be, not\n\t\t\t\t\t\t\tonly in imagination and fancy but really, the effigy and\n\t\t\t\t\t\t\tstatue of Alexander; with his feet reaching to the seas,\n\t\t\t\t\t\t\tgrasping in his left hand a fair and populous city, and with\n\t\t\t\t\t\t\this right pouring forth an ever-flowing river into the ocean\n\t\t\t\t\t\t\tfrom a bowl, as a perpetual drink-offering. But as for gold,\n\t\t\t\t\t\t\tbrass, ivory, wood, stained figures, and little wax images,\n\t\t\t\t\t\t\ttoys which may be bought or stolen, I despise them all."}, {"@direct": "unspecified", "#text": "But,"}, {"@direct": "unspecified", "#text": "let Athos alone; for it is sufficient that it is the monument of the vanquished folly and presuming pride of one\n\t\t\t\t\t\t\tking already. Our portraiture the snowy Caucasus, and\n\t\t\t\t\t\t\ttowering Emodon, Tanais, and the Caspian Sea shall draw.\n\t\t\t\t\t\t\tThey shall remain eternal monuments of our renown."}], "#text": "Among the great artists of that time was Stasicrates, who\n\t\t\t\t\t\tnever studied elegance nor what was sweet and alluring to\n\t\t\t\t\t\tthe eye, but only bold and lofty workmanship and design,\n\t\t\t\t\t\tbecoming the munificence of royal bounty. He attended\n\t\t\t\t\t\tupon Alexander, and found fault with all the paintings,\n\t\t\t\t\t\tsculptures, and cast figures that were made of his person,\n\t\t\t\t\t\tas the works of mean and slothful artificers.  said\n\t\t\t\t\t\the, \n\t\t\t\t\t\tWhen Alexander heard this discourse, he admired and\n\t\t\t\t\t\tpraised the spirit and confidence of the artist;  said\n\t\t\t\t\t\the,"}], "pb": {"@id": "v.1.p.496"}}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "l": ["'Tis the mind only sees, the mind", "That hears; the rest are deaf and blind."]}, "pb": {"@id": "v.1.p.497"}, "#text": "But grant that so vast an undertaking should have\n\t\t\t\t\tbeen brought to perfection; is there any person living, do\n\t\t\t\t\tye think, that would have believed such a figure, such a\n\t\t\t\t\tform, and so great a design, to be the spontaneous and accidental production of fantastic Nature? Certainly, not\n\t\t\t\t\tone. What may we think of the statue representing him\n\t\t\t\t\tgrasping thunder, and that other with his spear in his\n\t\t\t\t\thand? Is it possible that a Colossus of a statue should\n\t\t\t\t\tever be made by Fortune without the help of art; nay,\n\t\t\t\t\tthough she should profusely afford all the materials imaginable of gold, brass, ivory, or any other substance whatever? Much more, is it probable that so great a personage,\n\t\t\t\t\tand indeed the greatest of all who have ever lived, should\n\t\t\t\t\tbe the workmanship of Fortune without the assistance of\n\t\t\t\t\tvirtue? And all this, perhaps, because she has made him\n\t\t\t\t\tthe potent master of arms, horses, money, and wealthy\n\t\t\t\t\tcities?which he who knows not how to use shall rather\n\t\t\t\t\tfind to be destructive and dangerous than aids to advance\n\t\t\t\t\this power and magnificence, as affording proofs of his\n\t\t\t\t\tweakness and pusillanimity. Noble therefore was the saying of Antisthenes, that we ought to wish an enemy all\n\t\t\t\t\tthings beneficial to mankind except fortitude; for so these\n\t\t\t\t\tblessings will belong not to their possessors but to the conqueror. Therefore it was, they say, that Nature provided\n\t\t\t\t\tfor the hart, one of the most timorous of creatures, such\n\t\t\t\t\tlarge and branchy horns, to teach us that strength and\n\t\t\t\t\tweapons nothing avail where conduct and courage are wanting. In like manner, Fortune frequently bestowing wealth\n\t\t\t\t\tand empire upon princes simple and faint-hearted, who\n\t\t\t\t\tblemish their dignity by misgovernment, honors and more\n\t\t\t\t\tfirmly establishes virtue, as being that which alone makes\n\t\t\t\t\ta man most truly beautiful and majestic. For indeed, according to Epicharmus,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t             \n\t\t\t\t\t\n\t\t\t\t\tFor as for the senses, they seem only to have their proper\n\t\t\t\t\topportunities to act."}, {"quote": {"@rend": "blockquote", "l": "Eat, drink, indulge thy lust; all other things are nothing."}, "pb": {"@id": "v.1.p.498"}, "#text": "But that the mind alone is that which gives both assistance and ornament, the mind that overcomes, that\n\t\t\t\t\t\texcels, and acts the kingly part, while those other blind,\n\t\t\t\t\t\tdeaf, and inanimate things do but hinder, depress, and\n\t\t\t\t\t\tdisgrace the possessors void of virtue, is easily made manifest by experience. For Semiramis, but a woman, set forth\n\t\t\t\t\t\tgreat navies, raised mighty armies, built Babylon, coverd\n\t\t\t\t\t\tthe Red Sea with her fleets and subdued the Ethiopians and\n\t\t\t\t\t\tArabians. On the other side, Sardanapalus possessing the\n\t\t\t\t\t\tsame power and dominion, though born a man, spent his\n\t\t\t\t\t\ttime at home combing purple wool, lying among his harlots in a lascivious posture upon his back, with his heels\n\t\t\t\t\t\thigher than his head. After his decease, they made for\n\t\t\t\t\t\thim a statue of stone, resembling a woman dancing, who\n\t\t\t\t\t\tseemed to snap with her fingers as she held them over her\n\t\t\t\t\t\thead, with this inscription,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tWhence it came to pass that Crates, seeing the golden\n\t\t\t\t\t\tstatue of Phryne the courtesan standing in the temple of\n\t\t\t\t\t\tDelphi, cried out, There stands a trophy of the Grecian\n\t\t\t\t\t\tluxury. But had he viewed the life or rather burial (for I\n\t\t\t\t\t\tfind but little difference) of Sardanapalus, would he have\n\t\t\t\t\t\timagined that statue to have been a trophy of Fortune's\n\t\t\t\t\t\tindulgences? Shall we suffer the fortune of Alexander to\n\t\t\t\t\t\tbe sullied by the touch of Sardanapalus, or endure that\n\t\t\t\t\t\tthe latter should challenge the majesty and prowess of the\n\t\t\t\t\t\tformer? For what did Sardanapalus enjoy through her\n\t\t\t\t\t\tfavor, more than other princes receive at her handsarms,\n\t\t\t\t\t\thorses, weapons, money, and guards of the body? Let\n\t\t\t\t\t\tFortune, with all these assistances, make Aridaeus famous,\n\t\t\t\t\t\tif she can; let her, if she can, advance the renown of\n\t\t\t\t\t\tOchus, Amasis, Oarses, Tigranes the Armenian, or Nicomedes\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t the Bithynian. Of which last two, the one, casting\n\t\t\t\t\t\this diadem at Pompey's feet, ignominiously surrendered up\n\t\t\t\t\t\this kingdom a prey to the victor; and as for Nicomedes,\n\t\t\t\t\t\the, after he had shaved his head and put on the cap of\n\t\t\t\t\t\tliberty, acknowledged himself no more than a freed vassal\n\t\t\t\t\t\tof the Roman people."}]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.1.p.499"}, "#text": "Rather let us therefore affirm that Fortune makes her\n\t\t\t\t\tfavorites little, poor-spirited, and pusillanimous cowards.\n\t\t\t\t\tBut it is not just to ascribe vice to misfortune, fortitude and\n\t\t\t\t\twisdom to prosperity. Fortune indeed was herself made\n\t\t\t\t\tgreat by Alexander's reign; for in him she appeared illustrious, invincible, magnanimous, merciful, and just. Insomuch that after his decease Leosthenes likened this vast\n\t\t\t\t\tbulk of powerwandering as in a mist, and sometimes\n\t\t\t\t\tviolently rushing one part against the otherto the giant\n\t\t\t\t\tCyclops, who after he had lost his eye went feeling and\n\t\t\t\t\tgroping about with his hands before him, not knowing\n\t\t\t\t\twhere to lay them. So strangely did that vast pile of\n\t\t\t\t\tdominion roll and tumble about in the dark of confusion,\n\t\t\t\t\twhen shattered into anarchy by the loss of its supreme\n\t\t\t\t\thead. Or rather, as dead bodies, when the soul takes her\n\t\t\t\t\tflight, no longer grow together, no longer act together, but\n\t\t\t\t\tare broken up and dissolved, and are finally dissipated;\n\t\t\t\t\tthus Alexander's empire, wanting his enlivening conduct,\n\t\t\t\t\tpanted, gasped, and boiled with fever, struggling with Perdiccas, Meleager, Seleucus, and Antigonus,as with vital\n\t\t\t\t\tspirits still remaining hot, and with irregular and intermittent pulses,till at length, totally corrupted and putrefied,\n\t\t\t\t\tit produced a sort of degenerate kings and faint-hearted\n\t\t\t\t\tprinces, like so many worms. This he himself seemed to\n\t\t\t\t\tprophesy, reproving Hephaestion for quarrelling with Craterus: What power, said he, or signal achievement couldst\n\t\t\t\t\tthou pretend to, should any one deprive thee of thy\n\t\t\t\t\tAlexander? The same will I be bold to say to the Fortune of that time: Where would have been thy grandeur,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhere thy glory, where thy vast empire, thy invincibility,\n\t\t\t\t\tshould any one have bereaved thee of thy Alexander?\n\t\t\t\t\tthat is, should any one have deprived thee of thy skill and\n\t\t\t\t\tdexterity in war, thy magnificence in expense, thy moderation in the midst of so much affluence, thy prowess in the\n\t\t\t\t\tfield, thy meekness to the vanquished? Frame, if thou\n\t\t\t\t\tcanst, another piece like him, that missing all his noble\n\t\t\t\t\tqualities shall neither be magnificently liberal nor foremost\n\t\t\t\t\tin battle, that shall not regard nor esteem his friends, that\n\t\t\t\t\tshall not be compassionate to his captives, that shall not\n\t\t\t\t\tmoderate his pleasures, that shall not be watchful to take\n\t\t\t\t\tall opportunities, whom victory shall make inexorable and\n\t\t\t\t\tprosperity insolent; and try if thou canst make him\n\t\t\t\t\tanother Alexander. What ruler ever obtained renown by\n\t\t\t\t\tfolly and improbity Separate virtue from the fortunate,\n\t\t\t\t\tand he everywhere appears little;among those that\n\t\t\t\t\tdeserve his bounty, for his close-handed illiberality; among\n\t\t\t\t\tthe laborious, for his effeminacy; among the Gods, for his\n\t\t\t\t\tsuperstition; among the good, for his envious conditions;\n\t\t\t\t\tamong men, for his cowardice; among women, for his\n\t\t\t\t\tinordinate lust. For as unskilful workmen, erecting small\n\t\t\t\t\tfigures upon huge pedestals, betray the slightness of their\n\t\t\t\t\town understandings; so Fortune, when she brings a person\n\t\t\t\t\tof a poor and narrow soul upon the stage of weighty and\n\t\t\t\t\tglorious actions, does but expose and disgrace him, as a\n\t\t\t\t\tperson whom the vanity of his own ill conduct has rendered worthless."}}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.1.p.500"}, "quote": {"@rend": "blockquote", "l": ["Women may bear the burden of a crown,", "When a renowned commander puts it on."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Aristophanes, >Knights, 1056."}}, "#text": "So that true grandeur does not consist in the possession but in the use of noble means. For new-born infants\n\t\t\t\t\tfrequently inherit their father's kingdoms and empires.\n\t\t\t\t\tSuch an one was Charillus, whom Lycurgus carried in his\n\t\t\t\t\tswaddling-bands to the public table, and resigning his own\n\t\t\t\t\tauthority proclaimed king of Lacedaemon. Yet was not\n\t\t\t\t\tthe infant thereby the more famous, but he who surrendered to the infant his paternal right, scorning fraud and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tusurpation. But who could make Aridaeus great, whom\n\t\t\t\t\tMeleager seated in Alexander's throne, differing from a\n\t\t\t\t\tchild only in having his swaddling-clothes of purple?\n\t\t\t\t\tPrudently done, that so in a few days it might appear how\n\t\t\t\t\tmen govern by virtue, and how by fortune. For after the\n\t\t\t\t\ttrue prince who swayed the empire, he brought in a mere\n\t\t\t\t\tplayer; or rather he exposed the diadem of the habitable\n\t\t\t\t\tworld upon the brainless head of a mere mute on the\n\t\t\t\t\tstage."}, {"quote": {"@rend": "blockquote", "l": ["The vainer sort, that view their heaps of gold,", "Or else advanced at court high places hold,", "Grow wanton with those unexpected showers", "That Fortune on their happy greatness pours."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Erechtheus of Euripides."}}, "#text": "Yet some may say, it is possible for women and children to confer dignity, riches, and empire upon others.\n\t\t\t\t\t\tThus the eunuch Bagoas took the diadem of Persia, and\n\t\t\t\t\t\tset it upon the head of Oarses and Darius. But for a man\n\t\t\t\t\t\tto take upon him the burden of a vast dominion, and so to\n\t\t\t\t\t\tmanage his ponderous affairs as not to suffer himself to\n\t\t\t\t\t\tsink and be overwhelmed under the immense weight of\n\t\t\t\t\t\twakeful cares and incessant labor, that is the character\n\t\t\t\t\t\twhich signalizes a person endued with virtue, understanding,\n\t\t\t\t\t\tand wisdom. All these royal qualities Alexander had,\n\t\t\t\t\t\twhom some accuse of'being given to wine. But he was a\n\t\t\t\t\t\treally great man, who was always sober in action and\n\t\t\t\t\t\tnever drunk with the pride of his conquests and vast\n\t\t\t\t\t\tpower; while others intoxicated with the smallest part of\n\t\t\t\t\t\this prosperity have ceased to be masters of themselves.\n\t\t\t\t\t\tFor, as the poet sings,"}, {"pb": {"@id": "v.1.p.501"}, "#text": "Thus Clitus, having sunk some three or four of the\n\t\t\t\t\t\tGrecians galleys near the island Amorgus, called himself\n\t\t\t\t\t\tNeptune and carried a trident. So Demetrius, to whom\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tFortune vouchsafed a small portion of Alexander's power,\n\t\t\t\t\t\tassumed the title of Kataibates (as if descended from\n\t\t\t\t\t\theaven), to whom the several cities sent their ambassadors,\n\t\t\t\t\t\tby the name of God-consulters, and his determinations\n\t\t\t\t\t\twere called oracles. Lysimachus, having made himself\n\t\t\t\t\t\tmaster of some part of the skirts of Alexander's empire,\n\t\t\t\t\t\tviz., the region about Thrace, swelled to such excess of\n\t\t\t\t\t\tpride and vain-glory as to break forth into this ranting expression: Now the Byzantines make their addresses to me,\n\t\t\t\t\t\tbecause I touch heaven with my spear. At which words,\n\t\t\t\t\t\tPasiades of Byzantium being then present said, Let us be\n\t\t\t\t\t\tgone, lest he pierce heaven with the point of his lance."}, {"quote": [{"@rend": "blockquote", "l": "The son of Doris, but from Phoebus sprung."}, {"@rend": "blockquote", "l": "For tyranny is the mother of injustice."}], "pb": {"@id": "v.1.p.502"}, "#text": "What shall we, in the next place, think of those who presumed, as imitators of Alexander, to have high thoughts\n\t\t\t\t\t\tof themselves? Clearchus, having made himself tyrant of\n\t\t\t\t\t\tHeraclea, carried a sceptre like that of Jupiter's in his\n\t\t\t\t\t\thand, and named one of his sons Thunderbolt. Dionysius\n\t\t\t\t\t\tthe Younger called himself the son of Apollo in this inscription:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tHis father put to death above ten thousand of his subjects, betrayed his brother out of envy to his enemies, and\n\t\t\t\t\t\tnot enduring to expect the natural death of his mother, at\n\t\t\t\t\t\tthat time very aged, caused her to be strangled, writing in\n\t\t\t\t\t\tone of his tragedies,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tYet after all this, he named one of his daughters Virtue,\n\t\t\t\t\t\tanother Temperance, and a third Justice. Others there\n\t\t\t\t\t\twere that assumed the titles of benefactors, others of glorious conquerors, others of preservers, and others usurped\n\t\t\t\t\t\tthe title of great and magnificent. But should we go\n\t\t\t\t\t\tabout to recount their promiscuous marriages like horses,\n\t\t\t\t\t\ttheir continual herding among impudent and lawless\n\t\t\t\t\t\twomen, their contaminations of boys, their drumming\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tamong effeminate eunuchs, their perpetual gaming, their\n\t\t\t\t\t\tpiping in theatres, their nocturnal revels, and days consumed in riot, it would be a task too tedious to undertake."}]}, {"@type": "section", "@n": "6", "p": {"q": [{"@direct": "unspecified", "#text": "Well,"}, {"@direct": "unspecified", "pb": {"@id": "v.1.p.503"}, "#text": "I do not yet perceive the condition of\n\t\t\t\t\t\tthe Persians so deplorable, since the world can never tax\n\t\t\t\t\t\tus now with imbecility or effeminacy, whose fate it was to\n\t\t\t\t\t\tbe vanquished by such a person. Therefore my prayers\n\t\t\t\t\t\tshall be to the Gods for his prosperity, and that he may be\n\t\t\t\t\t\tstill victorious in war; to the end that in well-doing I may\n\t\t\t\t\t\tsurpass Alexander. For my emulation and ambition lead\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tme in point of honor to show myself more cordial and\n\t\t\t\t\t\tfriendly than he. If then the Fates have otherwise determined as to me and mine, O Jupiter preserver of the\n\t\t\t\t\t\tPersians, and you, O Deities, to whom the care of kings\n\t\t\t\t\t\tbelongs, hear your suppliant, and suffer none but Alexander to sit upon the throne of Cyrus."}], "#text": "As for Alexander, he breakfasted by break of day,\n\t\t\t\t\talways sitting; and supped at the shutting in of the evening; he drank when he had sacrificed to the Gods. With\n\t\t\t\t\this friend Medius he played for diversion when he was sick\n\t\t\t\t\twith a fever. He also played upon the road as he marched,\n\t\t\t\t\tlearning between whiles to throw a dart and leap from his\n\t\t\t\t\tchariot. He married Roxana merely for love; but Statira,\n\t\t\t\t\tthe daughter of Darius, upon the account of statepolicy, for such a conjunction of both nations strengthened\n\t\t\t\t\this conquest. As to the other Persian women, he excelled\n\t\t\t\t\tthem in chastity and continence as far as he surpassed the\n\t\t\t\t\tmen in valor. He never desired the sight of any virgin\n\t\t\t\t\tthat was unwilling; and those he saw, he regarded less\n\t\t\t\t\tthan if he had not seen them; mild and affable to all\n\t\t\t\t\tothers, proud and lofty only to fair youth. As for the wife\n\t\t\t\t\tof Darius, a woman most beautiful, he never would endure\n\t\t\t\t\tto hear a word spoken in commendation of her features.\n\t\t\t\t\tWhen she was dead, he graced her funeral with such a\n\t\t\t\t\tregal pomp, and bewailed her death so piteously, that his\n\t\t\t\t\tkindness cast discredit upon his chastity, and his very\n\t\t\t\t\tcourtesy incurred the obloquy of injustice. Indeed, Darius\n\t\t\t\t\thimself had been moved with suspicion at first, when he\n\t\t\t\t\tthought of the power and the youth of the conqueror; for\n\t\t\t\t\the was one of those who thought Alexander to be only the\n\t\t\t\t\tdarling of Fortune. But when he understood the truth,\n\t\t\t\t\t said he,  This was the manner in which Darius adopted Alexander, after he had called\n\t\t\t\t\tthe Gods to witness the act."}}, {"@type": "section", "@n": "7", "p": ["So true it is that virtue is the victor still. But now,\n\t\t\t\t\tif you please, let us ascribe to Fortune Arbela and Cilicia,\n\t\t\t\t\tand those other acts of main force and violence; say that\n\t\t\t\t\tFortune thundered down the walls of Tyre, and that Fortune opened the way into Egypt. Believe that by Fortune\n\t\t\t\t\tHalicarnassus fell, Miletus was taken, Mazaeus left Euphrates unguarded, and the Babylonian fields were strewed\n\t\t\t\t\twith the carcasses of the slain. Yet was not his prudence\n\t\t\t\t\tthe gift of Fortune, nor his temperance. Neither did For\n\t\t\t\t\ttune, as it were empaling his inclinations, preserve him impregnable against his pleasures or invulnerable against the\n\t\t\t\t\tassaults of his fervent desires. These were the weapons\n\t\t\t\t\twith which he overthrew Darius. Fortune's advantages,\n\t\t\t\t\tif so they may be called, were only the fury of armed men\n\t\t\t\t\tand horses, battles, slaughters, and flights of routed adversaries. But the great and most undoubted victory which\n\t\t\t\t\tDarius lost was this, that he was forced to yield to virtue,\n\t\t\t\t\tmagnanimity, prowess, and justice, while he beheld with\n\t\t\t\t\tadmiration his conqueror, who was not to be overcome by\n\t\t\t\t\tpleasure or by labor, nor to be matched in liberality.", {"pb": [{"@id": "v.1.p.504"}, {"@id": "v.1.p.505"}], "#text": "True it is, that among the throngs of shields and spears,\n\t\t\t\t\t\tin the midst of war-like shouts and the clashing of weapons,\n\t\t\t\t\t\tTarrias the son of Dinomenes, Antigenes the Pellenian,\n\t\t\t\t\t\tand Philotas the son of Parmenio were invincible; but in\n\t\t\t\t\t\trespect of their inordinate debauchery, their love of women,\n\t\t\t\t\t\ttheir insatiable covetousness, they were nothing superior\n\t\t\t\t\t\tto the meanest of their captives. For the last of these\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tvices Tarrias was particularly noted; and when Alexander\n\t\t\t\t\t\tset the Macedonians out of debt and paid off all their\n\t\t\t\t\t\tcreditors, Tarrias pretended among the rest to owe a great\n\t\t\t\t\t\tsum of money, and brought a suborned person to demand\n\t\t\t\t\t\tthe sum as due to him; but being discovered, he would\n\t\t\t\t\t\thave laid violent hands upon himself, had not Alexander\n\t\t\t\t\t\tforgiven him and ordered him the money, remembering that\n\t\t\t\t\t\tat the battle of Perinthus fought by Philip, being shot into\n\t\t\t\t\t\tthe eye with a dart, he would not suffer the head of it to\n\t\t\t\t\t\tbe pulled out till the field was clear of the enemy. Antigenes, when the sick and maimed soldiers were to be sent\n\t\t\t\t\t\tback into Macedon, made suit to be registered down in the\n\t\t\t\t\t\tnumber, pretending himself utterly disabled in the wars;\n\t\t\t\t\t\twhich very much troubled Alexander, who was well acquainted with his valor and knew that he wore the scars\n\t\t\t\t\t\tabout him of many a bloody field. But the fraud being\n\t\t\t\t\t\tdetected, that was concealed under some little present infirmity, Alexander asked him the reason of his design; and\n\t\t\t\t\t\the answered, he did it for the love of Telesippe, that he\n\t\t\t\t\t\tmight accompany her to the sea, not being able to endure\n\t\t\t\t\t\ta separation from her. Presently the King demanded to\n\t\t\t\t\t\twhom the wench belonged, and who was to be dealt with\n\t\t\t\t\t\tin regard to her. To which he replied, she was free from\n\t\t\t\t\t\tany tie. Well, then, said the King, let us persuade her to\n\t\t\t\t\t\tstay, if promises or gifts will prevail. So ready was he\n\t\t\t\t\t\tto pardon the dotages of love in others, so rigorous to himself. But Philotas the son of Parmenio exercised his incontinency after a more offensive manner. Antigona was\n\t\t\t\t\t\ta Pellaean virgin among the captives taken about Damascus, a prisoner before to Autophradates, who took her\n\t\t\t\t\t\tgoing by sea into Samothrace. The beauty of this damsel\n\t\t\t\t\t\twas such as kept Philotas constant to her embraces. Nay,\n\t\t\t\t\t\tshe had so softened and mellowed this man of steel, I know\n\t\t\t\t\t\tnot how, that he was not master of himself in his enjoyments, but told her the very secrets of his breast; among\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tother things he said: What had Philip been, but for Parmenio? And what would Alexander now be, but for Philotas? What would become of Ammon and the dragons,\n\t\t\t\t\t\tshould we be once provoked? These words Antigona prattled to one of her companions, and she told them to Craterus. Craterus brings Antigona privately to Alexander, who\n\t\t\t\t\t\tforbore to offer her the least incivility, but by her means\n\t\t\t\t\t\tpiercing into Philotas's breast, he detected the whole. Yet\n\t\t\t\t\t\tfor seven years after he never discovered so much as the\n\t\t\t\t\t\tleast sign of jealousy, either in his wine or in his anger;\n\t\t\t\t\t\tnor did he ever disclose it to any friend, even to Hephaestion, from whom he never concealed the most inward of\n\t\t\t\t\t\this counsels and designs. For it is said that once, when\n\t\t\t\t\t\tAlexander had just opened a private letter from his mother\n\t\t\t\t\t\tand was quietly reading it, Hephaestion looked over his\n\t\t\t\t\t\tshoulder and began to read it likewise; but Alexander\n\t\t\t\t\t\tforbore to reprove him, and only took off his signet and\n\t\t\t\t\t\tclapped it to Hephaestion's mouth."}]}, {"@type": "section", "@n": "8", "p": ["These recitals may suffice, without being tedious, to\n\t\t\t\t\tshow that he exercised his authority according to all the\n\t\t\t\t\tmost illustrious and royal methods of government. To\n\t\t\t\t\twhich grandeur if he arrived by the assistance of Fortune,\n\t\t\t\t\the is to be acknowledged the greater, because he made so\n\t\t\t\t\tglorious a use of her. So that the more any man extols\n\t\t\t\t\this fortune, the more he advances his virtue, which made\n\t\t\t\t\thim worthy of such fortune.", {"pb": {"@id": "v.1.p.506"}, "#text": "But now I shall return to the beginnings of his advancement and the early dawnings of his power, and endeavor\n\t\t\t\t\t\tto discover what was there the great work of Fortune, which\n\t\t\t\t\t\trendered Alexander so great by her assistance. First then,\n\t\t\t\t\t\thow came it to pass that some neighing barb did not seat\n\t\t\t\t\t\thim in the throne of Cyrus, free from wounds, without loss\n\t\t\t\t\t\tof blood, without a toilsome expedition, as formerly it\n\t\t\t\t\t\thappened to Darius Hystaspes? Or that some oneflattered\n\t\t\t\t\t\tby a woman, as Darius by Atossa, did not deliver up his\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tdiadem to him, as the other did to Xerxes, so that the empire of Persia came home to him, even to his own doors?\n\t\t\t\t\t\tOr why did not some eunuch aid him, as Bagoas did the\n\t\t\t\t\t\tson of Parysatis, who, only throwing off the habit of a\n\t\t\t\t\t\tmessenger, immediately put on the royal turban? Or why\n\t\t\t\t\t\twas he not elected on a sudden and unexpectedly by lot to\n\t\t\t\t\t\tthe empire of the world, as at Athens the lawgivers and\n\t\t\t\t\t\trulers are wont to be chosen? Would you know how men\n\t\t\t\t\t\tcome to be kings by Fortune's help? At Argos the whole\n\t\t\t\t\t\trace of the Heraclidae happened to be extinct, to whom\n\t\t\t\t\t\tthe sceptre of that kingdom belonged. Upon which consulting the oracle, answer was made to them that an eagle\n\t\t\t\t\t\tshould direct them. Within a few days the eagle appeared\n\t\t\t\t\t\ttowering aloft, but stooping he at length lighted upon\n\t\t\t\t\t\tAegon's house; thereupon Aegon was chosen king. Another time in Paphos, the king that there reigned being\n\t\t\t\t\t\tan unjust and wicked tyrant, Alexander resolved to dethrone him, and therefore sought out for another, the race\n\t\t\t\t\t\tof the Kinyradae seeming to be at an end. They told him\n\t\t\t\t\t\tthere was one yet in being, a poor man and of no account,\n\t\t\t\t\t\twho lived miserable in a certain garden. Thereupon messengers were sent, who found the poor man watering some\n\t\t\t\t\t\tfew small beds of pot-herbs. The miserable creature was\n\t\t\t\t\t\tstrangely surprised to see so many soldiers about him, but\n\t\t\t\t\t\tgo he must; and so being brought before Alexander in his\n\t\t\t\t\t\trags and tatters, he caused him presently to be proclaimed\n\t\t\t\t\t\tking and clad in purple; which done, he was admitted\n\t\t\t\t\t\tinto the number of those who were called the king's companions. The name of this person was Alynomus. Thus\n\t\t\t\t\t\tFortune creates kings suddenly, easily changing the habits\n\t\t\t\t\t\tand altering the names of those that never expected or\n\t\t\t\t\t\thoped for any such thing."}]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.1.p.507"}, "#text": "All this while, what favors did Fortune shower upon\n\t\t\t\t\tAlexander but what he merited, what he sweat for, what\n\t\t\t\t\the bled for? What came gratis? What without the price\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof great achievements and illustrious actions? He quenched\n\t\t\t\t\this thirst in rivers mixed with blood; he marched over\n\t\t\t\t\tbridges of slain carcasses; he grazed the fields to satisfy\n\t\t\t\t\this present hunger; he dug his way to nations covered\n\t\t\t\t\twith snow and cities lying under ground; he made the\n\t\t\t\t\thostile sea submit to his fleets; and, marching over the\n\t\t\t\t\tthirsty and barren sands of the Gedrosians and Arachosians, he discovered green at sea before he saw it at land.\n\t\t\t\t\tSo that if I might use the same liberty of speech for Alexander to Fortune as to a man, I would thus expostulate\n\t\t\t\t\twith her:"}, {"quote": [{"@rend": "blockquote", "l": "With spears, and swords, and mighty stones.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XI. 265."}}, {"@rend": "blockquote", "l": "Such stream as issues from a wounded God.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. V. 340."}}], "pb": {"@id": "v.1.p.508"}, "#text": "Insulting Fortune, when and where didst thou make\n\t\t\t\t\t\tan easy way for Alexander's vast performances? What\n\t\t\t\t\t\timpregnable rock was ever surrendered to him without a\n\t\t\t\t\t\tbloody assault, by thy favor? What city didst thou ever\n\t\t\t\t\t\tdeliver unguarded into his hands? Or what unarmed battalion of men? What faint-hearted prince, what negligent\n\t\t\t\t\t\tcaptain, or sleepy sentinels did he ever surprise? When\n\t\t\t\t\t\tdidst thou ever befriend him with so much as a fordable\n\t\t\t\t\t\triver, a mild winter, or an easy summer? Get thee to\n\t\t\t\t\t\tAntiochus the son of Seleucus, to Artaxerxes the brother\n\t\t\t\t\t\tof Cyrus. Get thee to Ptolemy Philadelphus. Their fathers\n\t\t\t\t\t\tproclaimed them kings in their own lifetime; they won\n\t\t\t\t\t\tbattles which no mothers wept for; they spent their days\n\t\t\t\t\t\tin festivals, admiring the pomp of shows and theatres; and\n\t\t\t\t\t\tstill more happy, they prolonged their reigns till scarce\n\t\t\t\t\t\ttheir feeble hands could wield their sceptres. But if nothing else, behold the body of Alexander wounded by the\n\t\t\t\t\t\tenemy, mangled, battered, bruised, from the crown of his\n\t\t\t\t\t\thead to the soles of his feet,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tAt the battle of the Granicus his helmet was cleft to his\n\t\t\t\t\t\tvery scull; at Gaza he was wounded in the shoulder with\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ta dart. Among the Maragandi he was shot in the shin so\n\t\t\t\t\t\tdesperately, that the bone of his shank was broken and\n\t\t\t\t\t\tstarted out of the skin. In Hyrcania he was struck in the\n\t\t\t\t\t\tneck with a stone, which caused such a dimness in his eyes\n\t\t\t\t\t\tthat for many days he was in danger of losing his sight.\n\t\t\t\t\t\tAmong the Assaracans he was wounded in the heel with\n\t\t\t\t\t\tan Indian dart; at which time he thus derided his flatterers\n\t\t\t\t\t\twith a smiling countenance, saying, This is blood, and no\n\t\t\t\t\t\timmortal ichor,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tAt Issus he was run through the thigh with a sword by\n\t\t\t\t\t\tDarius (as Chares relates), who encountered him hand to\n\t\t\t\t\t\thand. Alexander also himself, writing the truth with all\n\t\t\t\t\t\tsincerity to Antipater, said, It was my fortune to be\n\t\t\t\t\t\twounded with a poniard in the thigh, but no ill symptoms\n\t\t\t\t\t\tattended it either when it was newly done or afterwards\n\t\t\t\t\t\tduring the cure. Another time, among the Malli he was\n\t\t\t\t\t\twounded with an arrow two cubits in length, that went in\n\t\t\t\t\t\tat his breast and came out at his neck, as Aristobulus relates. Crossing the Tanais against the Scythians and\n\t\t\t\t\t\twinning the field, he pursued the flying enemy a hundred\n\t\t\t\t\t\tand fifty furlongs, though at the same time laboring with a\n\t\t\t\t\t\tdysentery."}]}, {"@type": "section", "@n": "10", "p": {"q": {"@direct": "unspecified", "pb": {"@id": "v.1.p.509"}, "#text": "Well contrived, vain Fortune! to advance and\n\t\t\t\t\taggrandize Alexander by lancing, broaching, boring every\n\t\t\t\t\tpart of his body. Not like Minerva,who, to save\n\t\t\t\t\tMenelaus, directed the dart against the most impenetrable\n\t\t\t\t\tparts of his armor, blunting the force of the weapon with\n\t\t\t\t\this breastplate, belt, and scarf, so that it only glanced upon\n\t\t\t\t\this skin, and drew forth two or three drops of blood,\n\t\t\t\t\tbut contrariwise, thou hast exposed his principal parts\n\t\t\t\t\tnaked to mischief, driving the wounds through the very\n\t\t\t\t\tbones, rounding every corner of his body, besieging the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teyes, undermining the pursuing feet, stopping the torrent of\n\t\t\t\t\tvictory, and disappointing the prosecution of noble designs.\n\t\t\t\t\tFor my part, I know no prince to whom Fortune ever was\n\t\t\t\t\tmore unkind, though she has been envious and severe\n\t\t\t\t\tenough to several. However, other princes she destroyed\n\t\t\t\t\twith a swift and rapid destruction, as with a whirlwind;\n\t\t\t\t\tbut in her hatred against Alexander she prolonged her\n\t\t\t\t\tmalice, and persisted still implacable and inexorable, as\n\t\t\t\t\tshe showed herself to Hercules. For what Typhons and\n\t\t\t\t\tmonstrous giants did she not oppose against him? Which\n\t\t\t\t\tof his enemies did she not fortify with store of arms, deep\n\t\t\t\t\trivers, steep mountains, and the foreign strength of massy\n\t\t\t\t\telephants? Now had not Alexander been a personage of\n\t\t\t\t\ttranscending wisdom, actuated by the impulse of a more\n\t\t\t\t\tthan ordinary virtue, but had he been supported only by\n\t\t\t\t\tFortune, he would have trusted to her as her favorite, and\n\t\t\t\t\tspared himself the labor and the turmoil of ranging so\n\t\t\t\t\tmany armies and fighting so many battles, the toil of so\n\t\t\t\t\tmany sieges and pursuits, the vexations of revolting nations and haughty princes not enduring the curb of foreign dominion, and all his tedious marches into Bactria,\n\t\t\t\t\tMaracanda, and Sogdiana, among faithless and rebellious\n\t\t\t\t\tnations, who were ever breaking out afresh with new wars,\n\t\t\t\t\tlike the Hydra putting forth a new head so soon as one\n\t\t\t\t\twas cut off."}}}, {"@type": "section", "@n": "11", "p": {"pb": [{"@id": "v.1.p.510"}, {"@id": "v.1.p.511"}], "quote": {"@rend": "blockquote", "l": ["Where are the magazines of arms? And where", "The barbed steeds provided for the war?"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. X. 407."}}, "#text": "And here I may seem to utter an absurdity, but I will\n\t\t\t\t\tventure to speak it, as being an undoubted truth; that it\n\t\t\t\t\twas by Fortune that he came very near losing the reputation of being the son of Jupiter Ammon. For who but\n\t\t\t\t\tone sprung from the Gods, Hercules excepted, would ever\n\t\t\t\t\thave undertaken and finished those hazardous and toilsome labors which he did? Yet what did Hercules do\n\t\t\t\t\tbut terrify lions, pursue wild boars, and scare birds; enjoined thereto by one evil man, that he might not have\n\t\t\t\t\tleisure for those greater actions of punishing Antaeus and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tputting an end to the murders of Busiris. But it was virtue that enjoined Alexander to undertake that godlike\n\t\t\t\t\tlabor, not covetousness of the golden burden of ten thousand camels, not the possession of the Median women or\n\t\t\t\t\tglorious ornaments of Persian luxury, not greediness of\n\t\t\t\t\tthe Chalybonian wine or the fish of Hyrcania, but that\n\t\t\t\t\the might reduce all mankind as it were into one family,\n\t\t\t\t\tunder one form of government and the same custom of\n\t\t\t\t\tintercourse and conversation. This love of virtue was\n\t\t\t\t\tthoroughly inbred, and increased and ripened as he grew in\n\t\t\t\t\tyears; so that once being to entertain the Persian ambassadors in his father's absence, he never asked them any questions that savored of boyish imbecility,never troubled\n\t\t\t\t\tthem to answer any questions about the golden vine, the\n\t\t\t\t\tpendent gardens, or what habit the king wore,but still\n\t\t\t\t\tdesired to be satisfied in the chiefest concerns of the empire, what force the Persians brought into the field, and in\n\t\t\t\t\twhat part of the army the king fought; as Ulysses asked,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tHe also enquired which were the nearest roads for them\n\t\t\t\t\tthat travelled from the sea up into the country; at all of\n\t\t\t\t\twhich the ambassadors were astonished, and said, This\n\t\t\t\t\tyouth is a great prince, but ours a rich one. No sooner\n\t\t\t\t\twas Philip interred, but his resolution hurried him to\n\t\t\t\t\tcrossthe sea; and having already grasped it in his hopes\n\t\t\t\t\tand preparations, he made all imaginable haste to set foot\n\t\t\t\t\tin Asia. But Fortune opposed him, diverted him, and kept\n\t\t\t\t\thim back, creating a thousand vexatious troubles to delay\n\t\t\t\t\tand stop him. First, she contrived the Illyrian and\n\t\t\t\t\tTriballic wars, exciting to hostility the neighboring barbarians. But they, after many dangers run and many\n\t\t\t\t\tterrible encounters, being at length chased even as far\n\t\t\t\t\tas Scythia beyond the river Ister, he returned back to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprosecute his first design. But then again spiteful Fortune stirred up the Thebans against him, and entangled\n\t\t\t\t\thim in the Grecian war, and in the dire necessity of\n\t\t\t\t\tdefending himself against his fellow-countrymen and relations with fire and sword and hideous slaughter. Which\n\t\t\t\t\twar being brought to a dreadful end, away he presently\n\t\t\t\t\tcrossed into Asia,as Phylarchus relates, with only thirty\n\t\t\t\t\tdays' provision; as Aristobulus reports, with seventy talents,having before sold and divided among his friends\n\t\t\t\t\this own revenues and those of his crown. Only Perdiccas\n\t\t\t\t\trefused what he offered him, asking him at the same time\n\t\t\t\t\twhat he had left for himself. And when Alexander replied, Nothing but hopes, Then, said he, we will be content with the same; for it is not just to accept of thy\n\t\t\t\t\tgoods, but we must wait for those of Darius."}}, {"@type": "section", "@n": "12", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. II. 478."}, "pb": {"@id": "v.1.p.512"}, "#text": "What were then the hopes with which Alexander\n\t\t\t\t\tpassed into Asia Not a vast power mustered out of\n\t\t\t\t\tpopulous cities, nor fleets sailing through mountains; not\n\t\t\t\t\twhips and fetters, the instruments of barbarians' fury, to\n\t\t\t\t\tcurb and manacle the sea. But in his small army there\n\t\t\t\t\twas surpassing desire of glory, emulation among those of\n\t\t\t\t\tequal age, and a noble strife to excel in honor and virtue\n\t\t\t\t\tamong friends. Then, as for himself, he carried with him\n\t\t\t\t\tall these great hopes,piety towards the Gods, fidelity to\n\t\t\t\t\this friends, generous frugality, temperance, beneficence,\n\t\t\t\t\tcontempt of death, magnanimity, humanity, decent affability, candid integrity, constancy in counsel, quickness in\n\t\t\t\t\texecution, love of precedence in honor, and an effectual\n\t\t\t\t\tpurpose to follow the steps of virtue. And though Homer,\n\t\t\t\t\tin describing the beauty of Agamemnon, seems not to\n\t\t\t\t\thave observed the rules of decorum or probability in any\n\t\t\t\t\tof his three similitudes,\n\t\t\t\t\tLike thundering Jove's, his awful head and eyes\n\t\t\t\t\tThe gazing crowd with majesty surprise;\n\t\t\t\t\tIn every part with form celestial graced,\n\t\t\t\t\tHis breast like Neptune's, and like Mars his waist;\n\t\t\t\t\t\n\t\t\t\t\t             \n\t\t\t\t\t\n\t\t\t\t\tyet as for Alexander, if his celestial parents formed and\n\t\t\t\t\tcomposed him of several virtues, may we not conclude\n\t\t\t\t\tthat he had the wisdom of Cyrus, the temperance of\n\t\t\t\t\tAgesilaus, the foresight of Themistocles, the skill of\n\t\t\t\t\tPhilip, the daring courage of Brasidas, the shrewdness\n\t\t\t\t\tand political skill of Pericles? Certainly, if we compare\n\t\t\t\t\thim with the most ancient heroes, he was more temperate\n\t\t\t\t\tthan Agamemnon, who preferred a captive before his lawful wife, though but newly wedded, while Alexander, before\n\t\t\t\t\the was legally married, abstained from his prisoners. He\n\t\t\t\t\twas more magnanimous than Achilles, who accepted a\n\t\t\t\t\tsmall sum of money for the redemption of Hector's dead\n\t\t\t\t\tbody, while Alexander spared no expense to adorn the\n\t\t\t\t\tfuneral of Darius. Achilles accepted gifts and bribes\n\t\t\t\t\tfrom his friends, as the atonement of his wrath; Alexander, when once a victor, enriched his enemies. He was\n\t\t\t\t\tmuch more pious than Diomede, who scrupled not to fight\n\t\t\t\t\tagainst the Gods, while Alexander ascribed to Heaven all\n\t\t\t\t\this successes. Finally, he was more bewailed of his relations than Ulysses, whose mother died for grief, while\n\t\t\t\t\tthe mother of Alexander's enemy, out of affection, bare\n\t\t\t\t\thim company in his death."}}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.1.p.513"}, "#text": "In short, if Solon proved so wise a ruler by Fortune,\n\t\t\t\t\tif Miltiades led his armies by Fortune, if Aristides was so\n\t\t\t\t\trenowned for his justice by Fortune, then there is nothing\n\t\t\t\t\tthat can be called the work of virtue. Then is virtue\n\t\t\t\t\tonly an airy fiction, and a word that passes with some\n\t\t\t\t\tshow of glory through the life of man, but feigned and\n\t\t\t\t\tmagnified by Sophists and lawgivers. But if every one\n\t\t\t\t\tof these whom we have mentioned was wealthy or poor,\n\t\t\t\t\tweak or strong, deformed or beautiful, long or short lived,\n\t\t\t\t\tby Fortune, but made himself a great captain, a great lawgiver, famous for governing kingdoms and commonwealths,\n\t\t\t\t\tby virtue and reason; then in God's name let us compare\n\t\t\t\t\tAlexander with the best of them. Solon by a law made a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgreat abatement upon the payment of the Athenians' private debts, which he called his burden-easing law; Alexander discharged the debts of his Macedonians at his own\n\t\t\t\t\texpense. Pericles, laying a tax upon the Greeks, expended\n\t\t\t\t\tthe money in building temples to beautify the citadel of\n\t\t\t\t\tAthens; Alexander sent home ten thousand talents out\n\t\t\t\t\tof the spoils of the barbarians, for the building of temples to the Gods all over Greece. Brasidas advanced his\n\t\t\t\t\tfame all over Greece, by breaking through the enemy's\n\t\t\t\t\tarmy lying encamped by the seaside near Methone; but\n\t\t\t\t\twhen you read of that daringjump of Alexander's (so\n\t\t\t\t\tastonishing to the hearers, much more to them that beheld\n\t\t\t\t\tit) when he threw himself from the walls of the Oxydracian metropolis among the thickest of the enemy, assailing him on every side with spears, darts, and swords, tell\n\t\t\t\t\tme where you meet with such an example of matchless\n\t\t\t\t\tprowess, or to what you can compare it but to a gleam\n\t\t\t\t\tof lightning violently flashing from a cloud, and impetuously driven by the wind? Such was the appearance of\n\t\t\t\t\tAlexander, as he leaped like an apparition to the earth,\n\t\t\t\t\tglittering in his flaming armor. The enemy, at first amazed\n\t\t\t\t\tand struck with horror, retreated and fell back; till seeing\n\t\t\t\t\thim single they came on again with a redoubled force."}, {"pb": [{"@id": "v.1.p.514"}, {"@id": "v.1.p.515"}], "#text": "Now was not this a great and splendid testimony of\n\t\t\t\t\t\tFortune's kindness, to throw him into an inconsiderable\n\t\t\t\t\t\tand barbarous town, and there to enclose and immure him\n\t\t\t\t\t\ta prey to worthless enemies? And when his friends made\n\t\t\t\t\t\thaste to his assistance, to break the scaling-ladders, and\n\t\t\t\t\t\tto overthrow and cast them down? Of three that got\n\t\t\t\t\t\tupon the walls and flung themselves down in his defence,\n\t\t\t\t\t\tendearing Fortune presently despatched one; the other,\n\t\t\t\t\t\tpierced and struck with a shower of darts, could only be\n\t\t\t\t\t\tsaid to live. Without, the Macedonians foamed and filled\n\t\t\t\t\t\tthe air with helpless cries, having no engines at hind. All\n\t\t\t\t\t\tthey could do was to dig down the walls with their swords,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\ttear out the stones with their nails, and almost to rend\n\t\t\t\t\t\tthem out with their teeth. All this while, Alexander,\n\t\t\t\t\t\tFortune's favorite, whom she always covered with her protection, like a wild beast entangled in a snare, stood deserted and destitute of all assistance, not laboring for Susa,\n\t\t\t\t\t\tBabylon, Bactria, or to vanquish the mighty Porus. For to\n\t\t\t\t\t\tmiscarry in great and glorious attempts is no reproach;\n\t\t\t\t\t\tbut so malicious was Fortune, so kind to the barbarians,\n\t\t\t\t\t\tsuch a hater of Alexander, that she aimed not only at his\n\t\t\t\t\t\tlife and body, but at bereaving him of his honor and sullying his renown. For Alexander's fall had never been so\n\t\t\t\t\t\tmuch lamented had he perished near Euphrates or Hydaspes by the hand of Darius, or by the horses, swords,\n\t\t\t\t\t\tand axes of the Persians fighting with all their might and\n\t\t\t\t\t\tmain in defence of their king, or had he tumbled from\n\t\t\t\t\t\tthe walls of Babylon, and all his hopes together. Thus\n\t\t\t\t\t\tPelopidas and Epaminondas fell; whose death was to be\n\t\t\t\t\t\tascribed to their virtue, not to such a poor misfortune as\n\t\t\t\t\t\tthis. But what was the singular act of Fortune's favor\n\t\t\t\t\t\twhich we are now enquiring into? What indeed, but in\n\t\t\t\t\t\tthe farthest nook of a barbarous country, on the farther\n\t\t\t\t\t\tside of a river, within the walls of a miserable village, to\n\t\t\t\t\t\tpen up and hide the lord and king of the world, that he\n\t\t\t\t\t\tmight there perish shamefully at the hands of barbarians,\n\t\t\t\t\t\twho should knock him down and pelt him with whatever\n\t\t\t\t\t\tcame next to hand? There the first blow he received with\n\t\t\t\t\t\ta battle-axe cleft his helmet and entered his skull; at the\n\t\t\t\t\t\tsame time another shot him with an Indian arrow in the\n\t\t\t\t\t\tbreast near one of his paps, the head being four fingers\n\t\t\t\t\t\tbroad and five in length, which, together with the weight\n\t\t\t\t\t\tof the shaft which projected from the wound, did not a\n\t\t\t\t\t\tlittle torment him. But, what was worst of all, while he\n\t\t\t\t\t\twas thus defending himself from his enemies before him,\n\t\t\t\t\t\twhen he had laid a bold attempter that approached his\n\t\t\t\t\t\tperson sprawling upon the earth with his sword, a fellow\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tfrom a mill close by came behind him, and with a great\n\t\t\t\t\t\tiron pestle gave him such a bang upon the neck as deprived him for the present both of his senses and his sight.\n\t\t\t\t\t\tHowever, his virtue did not yet forsake him, but supplied\n\t\t\t\t\t\thim still with courage, infusing strength withal and speed\n\t\t\t\t\t\tinto those about him. For Ptolemy, Limnaeus, and Leonnatus, and some others who had mounted or broken through\n\t\t\t\t\t\tthe wall, made to his succor, and stood about him like so\n\t\t\t\t\t\tmany bulwarks of his virtue; out of mere affection and\n\t\t\t\t\t\tkindness to their sovereign exposing their bodies, their\n\t\t\t\t\t\tfaces, and their lives in his defence. For it is not Fortune\n\t\t\t\t\t\tthat overrules men to run the hazard of death for brave\n\t\t\t\t\t\tprinces; but the love of virtue allures themas natural\n\t\t\t\t\t\taffection charms and entices beesto surround and guard\n\t\t\t\t\t\ttheir chief commander."}, {"pb": {"@id": "v.1.p.516"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See foot-note at the end of the First Oration on Alexander."}, "#text": "What person then, at that time beholding in security\n\t\t\t\t\t\tthis strange adventure, would not have confessed that he\n\t\t\t\t\t\thad seen a desperate combat of Fortune against virtue,\n\t\t\t\t\t\tand that the barbarians were undeservedly superior through\n\t\t\t\t\t\tFortune's help, but that the Greeks resisted beyond imagination through the force of virtue? So that if the barbarians had vanquished, it had been the act of Fortune\n\t\t\t\t\t\tor of some evil genius or divine retribution; but as the\n\t\t\t\t\t\tGreeks became the victors, they owed their conquest to\n\t\t\t\t\t\ttheir virtue, their prowess, their friendship and fidelity to\n\t\t\t\t\t\teach other. For these were all the life-guard Alexander\n\t\t\t\t\t\thad at that time; Fortune having interposed a wall between\n\t\t\t\t\t\thim and all his other forces, so that neither fleets nor\n\t\t\t\t\t\tarmies, cavalry nor infantry, could stand him in any stead.\n\t\t\t\t\t\tTherefore the Macedonians routed the barbarians, and\n\t\t\t\t\t\tburied those that fell under the ruins of their own town.\n\t\t\t\t\t\tBut this little availed Alexander; for he was carried off\n\t\t\t\t\t\twith the dart sticking in his breast, having now a war in\n\t\t\t\t\t\this own bowels, while the arrow in his bosom was a kind\n\t\t\t\t\t\tof cord, or rather nail, that was driven through his breastplate\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t and fastened it to his body. When they went about\n\t\t\t\t\t\tto dress him, the forked shape of the iron head would not permit the surgeons to draw it forth from the root of the wound,\n\t\t\t\t\t\tbeing fixed in the solid parts of the breast that fortify the\n\t\t\t\t\t\theart. Nor durst they attempt to cut away the shaft that\n\t\t\t\t\t\tstuck out, fearing they should put him to an excess of\n\t\t\t\t\t\ttorment by the motion of the iron in the cleft of the bone,\n\t\t\t\t\t\tand cause a new flux of blood not easy to be stopped. Alexander, observing their hesitation and delay, endeavored\n\t\t\t\t\t\thimself with a little knife to cut off the shaft close to the\n\t\t\t\t\t\tskin; but his hand failed him, being seized with a heavy\n\t\t\t\t\t\tnumbness by reason of the inflammation of the wound.\n\t\t\t\t\t\tThereupon he commanded the surgeons and those that\n\t\t\t\t\t\tstood about him to try the same thing themselves and not\n\t\t\t\t\t\tto be afraid, giving them all the encouragement he could.\n\t\t\t\t\t\tThose that wept he upbraided for their weakness; others\n\t\t\t\t\t\the called deserters, that refused him their assistance in\n\t\t\t\t\t\tsuch a time of need. At length, calling to his friends, he\n\t\t\t\t\t\tsaid: Let no one of you fear for me; for how shall I believe you to be contemners of death, when you betray yourselves to be afraid of mine?"}]}]}], "pb": {"@id": "v.1.p.491"}}}}}