{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De unius in republica dominatione"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.119", "body": {"head": "Of the three sorts of government, monarchy,\n\t\t\t\tdemocracy, and oligarchy.", "pb": {"@id": "v.5.p.395"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "A golden ground is laid for sacred songs."}}, "#text": "As I was considering with myself to bring forth and\n\t\t\t\tpropose to the judgment of this worthy company the discourse I held yesterday in your presence, methought I\n\t\t\t\theard political virtuenot in the illusion of a dream, but\n\t\t\t\tin a true and real visionsay thus to me:"}, "We have already laid the foundation of the discourse by\n\t\t\t\t\tpersuading and exhorting persons to concern themselves\n\t\t\t\t\tin managing the affairs of the commonweal, and now we\n\t\t\t\t\tproceed to build upon it the doctrine which is due after\n\t\t\t\t\tsuch an exhortation. For after a man has received an\n\t\t\t\t\tadmonition and exhortation to deal in the affairs of the\n\t\t\t\t\tstate, there ought consequently to be given him the precepts of government, following and observing which, he\n\t\t\t\t\tmay, as much as it is possible for a man to do, profit the\n\t\t\t\t\tpublic, and in the mean time honestly prosecute his own\n\t\t\t\t\taffairs with such safety and honor as shall be meet for\n\t\t\t\t\thim.", {"pb": {"@id": "v.5.p.396"}, "#text": "There is first then one point to be discoursed, which, as\n\t\t\t\t\tit is precedent to what we have hereafter to say, so depends\n\t\t\t\t\ton what we have said before. Now this is, what sort of\n\t\t\t\t\tpolicy and government is best? For as there are many\n\t\t\t\t\tsorts of lives in particular men, so also are there in people\n\t\t\t\t\tand states; and the life of a people or state is its policy\n\t\t\t\t\tand government. It is therefore necessary to declare which\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis the best, that a statesman may choose it from among the\n\t\t\t\t\trest, or, if that is not possible for him to do, he may at\n\t\t\t\t\tleast take that which has the nearest resemblance to the\n\t\t\t\t\tbest."}]}, {"@type": "section", "@n": "2", "p": {"foreign": {"@lang": "greek", "#text": "politei/a"}, "hi": [{"@rend": "italics", "#text": "burgess-ship,"}, {"@rend": "italics", "#text": "policy,"}, {"@rend": "italics", "#text": "burgess-ship,"}], "#text": "Now there is one signification of this word policy\n\t\t\t\t() which imports as much as  that is,\n\t\t\t\ta participation in the rights and privileges belonging to a\n\t\t\t\ttown, city, or borough; as when we say that the Megarians, by an edict of their city, presented Alexander the\n\t\t\t\tGreat with their  that is, their  and that,\n\t\t\t\tAlexander laughing at the offer they made him of it, they\n\t\t\t\tanswered him, that they had never decreed that honor to\n\t\t\t\tany but Hercules and now to himself. This he wondering\n\t\t\t\tto hear accepted their present, thinking it honorable inasmuch as it was rare. The life also of a political person,\n\t\t\t\twho is concerned in the government of the commonweal,\n\t\t\t\tis called policy, as when we praise the policy of Pericles\n\t\t\t\tor Bias, that is, the manner of their government, and on\n\t\t\t\tthe contrary, blame that of Hyperbolus and Cleon. Some\n\t\t\t\tmoreover there are, who call a great and memorable action\n\t\t\t\tperformed in the administration of a commonweal a policy,\n\t\t\t\tsuch as is the distribution of money, the suppressing of a\n\t\t\t\twar, the introduction of some notable decree worthy to be\n\t\t\t\tkept in perpetual memory. In which signification it is a\n\t\t\t\tcommon manner of speaking to say, This man to-day has\n\t\t\t\tdone a policy, if he has peradventure effected some remarkable matter in the government of the state."}}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.5.p.397"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. III. 82."}, "#text": "Besides all these significations there is yet another,\n\t\t\t\tthat is, the order and state by which a commonweal is\n\t\t\t\tgoverned, and by which affairs are managed and administered. According to which we say that there are three\n\t\t\t\tsorts of policy or public government,to wit, Monarchy,\n\t\t\t\twhich is regality or kingship, Oligarchy, which is the government by peers and nobles, and Democracy, which is a\n\t\t\t\tpopular or (as we term it) a free state. Now all these are\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmentioned by Herodotus in his Third Book, where he\n\t\t\t\tcompares them one with another. And these seem to be\n\t\t\t\tthe most general of all; for all other sorts are, as it were,\n\t\t\t\tthe depravation and corruption of these, either by defect\n\t\t\t\tor excess; as it is in the first consonances of music, when\n\t\t\t\tthe strings are either too straight or too slack."}, "Now these three sorts of government have been distributed amongst the nations that have had the mightiest and\n\t\t\t\t\tthe greatest empire. Thus the Persians enjoyed regality\n\t\t\t\t\tor kingship, because their king had full absolute power in\n\t\t\t\t\tall things, without being liable to render an account to any\n\t\t\t\t\tone. The Spartans had a council consisting of a small\n\t\t\t\t\tnumber, and those the best and most considerable persons\n\t\t\t\t\tin the city, who despatched all affairs. The Athenians\n\t\t\t\t\tmaintained popular government free and exempt from any\n\t\t\t\t\tother mixture. In which administration when there are\n\t\t\t\t\tany faults, their transgressions and exorbitances are styled\n\t\t\t\t\ttyrannies, oppressions of the stronger, unbridled licentiousness of the multitude. That is, when the prince who has\n\t\t\t\t\tthe royalty permits himself to outrage whomever he\n\t\t\t\t\tpleases, and will not suffer any remonstrance to be made\n\t\t\t\t\thim concerning it, he becomes a tyrant; when a few lords\n\t\t\t\t\tor senators in whose hands the government is arrive at\n\t\t\t\t\tthat arrogance as to contemn all others, they turn oppressors; and when a popular state breaks forth into disobedience and levelling, it runs into anarchy and unmeasurable\n\t\t\t\t\tliberty: and in a word, all of them together will be rashness and folly."]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.5.p.398"}, "quote": {"@rend": "blockquote", "lg": {"l": "Thou mad'st me first, and now undoest me quite."}}, "#text": "Even then as a skilful musician will make use of all\n\t\t\t\tsorts of instruments, and play on every one of them, accommodating himself in such manner as its quality can\n\t\t\t\tbear and as shall be fit to make it yield the sweetest sound,\n\t\t\t\tbut yet, if he will follow Plato's counsel, will lay aside\n\t\t\t\tfiddles, many-stringed virginals, psalteries, and harps, preferring\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t before all other the lute and bandore; in like\n\t\t\t\tmanner, an able statesman will dexterously manage the\n\t\t\t\tLaconic and Lycurgian seignory or oligarchy, fitting and\n\t\t\t\taccommodating his companions who are of equal authority\n\t\t\t\twith him, and by little and little drawing and reducing\n\t\t\t\tthem to be managed by himself. He will also carry himself discreetly in a popular state, as if he had to deal with\n\t\t\t\tan instrument of many and differently sounding strings,\n\t\t\t\tone while letting down and remitting some things, and\n\t\t\t\tagain extending others, as he shall see his opportunity and\n\t\t\t\tfind it most convenient for the government, to which he\n\t\t\t\twill vigorously apply himself, well knowing when and how\n\t\t\t\the ought to resist and contradict; but yet, if he might be\n\t\t\t\tpermitted to make his choice from amongst all sorts of\n\t\t\t\tgovernment, as from so many musical instruments, he\n\t\t\t\twould not, if Plato's advice might be taken, choose any\n\t\t\t\tother but monarchy or regal authority, as being that which\n\t\t\t\tis indeed alone able to support that most perfect and most\n\t\t\t\tlofty note of virtue, without suffering him either by force\n\t\t\t\tor by grace and favor, to frame himself for advantage and\n\t\t\t\tgain. For all other sorts of governments do in a manner\n\t\t\t\tas much rule a statesman as he does them, no less carrying\n\t\t\t\thim than they are carried by him; forasmuch as he has\n\t\t\t\tno certain power over those from whom he has his authority, but is very often constrained to cry out in these words\n\t\t\t\tof the poet Aeschylus, which King Demetrius, surnamed\n\t\t\t\tthe Town-taker, often alleged against Fortune, after he had\n\t\t\t\tlost his kingdom:"}}]}}}}