{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De tuenda sanitate praecepta"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.077", "body": {"pb": {"@id": "v.1.p.251"}, "head": "Plutarch's rules for the preservation of health: a dialogue. Moschio, Zeuxippus.", "div1": [{"@type": "section", "@n": "1", "p": ["MOSCHIO. And you, Zeuxippus, diverted Glaucus the\n\t\t\t\tphysician from entering into a philosophical discourse with\n\t\t\t\tyou yesterday.", {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XL 514."}, "#text": "ZEUXIPPUS. I did not hinder him in the least, friend\n\t\t\t\t\tMoschio, it was he that would not discourse in philosophy.\n\t\t\t\t\tBut I feared and avoided giving so contentious a man any\n\t\t\t\t\topportunity of discourse; for though in physic the man\n\t\t\t\t\thas (as Homer expresses it) an excellency before most of\n\t\t\t\t\this profession, yet in philosophy he is not altogether so\n\t\t\t\t\tcandid, but indeed so rude in all his disputations, that he\n\t\t\t\t\tis hardly to be borne with, flying (as it were) at us open\n\t\t\t\t\tmouthed. So that it is neither an easy nor indeed a just\n\t\t\t\t\tthing, that we should bear those confusions in terms he\n\t\t\t\t\tmakes, when we are disputing about a wholesome diet.\n\t\t\t\t\tBesides, he maintains that the bounds of philosophy and\n\t\t\t\t\tmedicine are as distinct as those of the Mysians and Phrygians. And taking hold of some of those things we were\n\t\t\t\t\tdiscoursing of, perhaps not with all exactness, yet not\n\t\t\t\t\twithout some profit, he made scurrilous reflections on\n\t\t\t\t\tthem."}, "MOSCHIO. But I am ready, Zeuxippus, to hear those\n\t\t\t\t\tand the other things you shall discourse of, with a great\n\t\t\t\t\tdeal of pleasure.", {"quote": {"@rend": "blockquote", "l": "What in his house is well or ill-designed,", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Odyss. IV. 392."}}, "#text": "ZEUXIPPUS. You have naturally a philosophical genius,\n\t\t\t\t\tMoschio, and are troubled to see a philosopher have no\n\t\t\t\t\tkindness for the study of medicine. You are uneasy that\n\t\t\t\t\the should think it concerns him more to study geometry,\n\t\t\t\t\tlogic, and music, than to be desirous to understand\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this house being his own body. You shall see manyspectators at that play where their charges are defrayed out of\n\t\t\t\t\tthe public stock, as they do at Athens. Now among all\n\t\t\t\t\tthe liberal arts, medicine not only contains so neat and\n\t\t\t\t\tlarge a field of pleasure as to give place to none, but she\n\t\t\t\t\tpays plentifully the charges of those who delight in the\n\t\t\t\t\tstudy of her by giving them health and safety; so that it\n\t\t\t\t\tought not to be called transgressing the bounds of a philosopher to dispute about those things which relate to health,\n\t\t\t\t\tbut rather, all bounds being laid aside, we ought to pursue\n\t\t\t\t\tour studies in the same common field, and so enjoy both\n\t\t\t\t\tthe pleasure and the profit of them."}, "MOSCHIO. But to pass by Glaucus, who with his pretended gravity would be thought to be so perfect as not to\n\t\t\t\t\tstand in need of philosophy,do you, if you please, run\n\t\t\t\t\tthrough the whole discourse, and first, those things which\n\t\t\t\t\tyou say were not so exactly handled and which Glaucus\n\t\t\t\t\tcarped at."], "pb": {"@id": "v.1.p.252"}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.1.p.253"}, "#text": "ZEUXIPPUS. A friend of ours then heard one alleging\n\t\t\t\tthat to keep one's hands always warm and never suffer\n\t\t\t\tthem to be cold did not a little conduce to health; and, on\n\t\t\t\tthe contrary, keeping the extreme parts of the body cold\n\t\t\t\tdrives the heat inward, so that you are always in a fever\n\t\t\t\tor the fear of one. But those things which force the heat\n\t\t\t\toutwards do distribute and draw the matter to all parts,\n\t\t\t\twith advantage to our health. If in any work we employ\n\t\t\t\tour hands, we are able to keep in them that heat which is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tinduced by their motion. But when we do not work with\n\t\t\t\tour hands, we should take all care to keep our extreme\n\t\t\t\tparts from cold."}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.1.p.254"}, "#text": "This was one of those things he ridiculed. The second, as I remember, was touching the food allowed the\n\t\t\t\tsick, which he advises us sometimes both to touch and\n\t\t\t\ttaste when we are in good health, that so we may be used\n\t\t\t\tto it, and not be shy of it, like little children, or hate such\n\t\t\t\ta diet, but by degrees make it natural and familiar to our\n\t\t\t\tappetite; that in our sickness we may not nauseate wholesome diet, as if it were physic, nor be uneasy when we are\n\t\t\t\tprescribed any insipid thing, that lacks both the smell and\n\t\t\t\ttaste of a kitchen. Wherefore we need not squeamishly\n\t\t\t\trefuse to eat before we wash, or to drink water when we\n\t\t\t\tmay have wine, or to take warm drink in summer when\n\t\t\t\tthere is snow at hand. We must, however, lay aside all\n\t\t\t\tfoppish ostentation and sophistry as well as vain-glory in\n\t\t\t\tthis abstinence, and quietly by ourselves accustom our appetite to obey reason with willingness, that thus we may\n\t\t\t\twean our minds long beforehand from that dainty contempt\n\t\t\t\tof such food which we feel in time of sickness, and that\n\t\t\t\twe may not then effeminately bewail our condition, as if we\n\t\t\t\twere fallen from great and beloved pleasures into a low\n\t\t\t\tand sordid diet. It was well said, Choose out the best condition you can, and custom will make it pleasant to you.\n\t\t\t\tAnd this will be beneficial in most things we undertake,\n\t\t\t\tbut more especially as to diet; if, in the height of our\n\t\t\t\thealth, we introduce a custom whereby those things may\n\t\t\t\tbe rendered easy, familiar, and, as it were, domestics of\n\t\t\t\tour bodies, remembering what some suffer and do in sickness, who fret, and are not able to endure warm water or\n\t\t\t\tgruel or bread when it is brought to them, calling them\n\t\t\t\tdirty and unseemly things, and the persons who would\n\t\t\t\turge them to them base and troublesome. The bath hath\n\t\t\t\tdestroyed many whose distemper at the beginning was not\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tvery bad, only because they could not endure to eat before\n\t\t\t\tthey washed; among whom Titus the emperor was one,\n\t\t\t\tas his physicians affirm."}}, {"@type": "section", "@n": "4", "p": "This also was said, that a thin diet is the healthfulest\n\t\t\t\tto the body. But we ought chiefly to avoid all excess in\n\t\t\t\tmeat or drink or pleasure, when there is any feast or entertainment at hand, or when we expect any royal or\n\t\t\t\tprincely banquet, or solemnity which we cannot possibly\n\t\t\t\tavoid; then ought the body to be light and in readiness to\n\t\t\t\treceive the winds and waves it is to meet with. It is a\n\t\t\t\thard matter for a man at a feast or collation to keep that\n\t\t\t\tmediocrity or bounds he has been used to, so as not to\n\t\t\t\tseem rude, precise, or troublesome to the rest of the company. Lest we should add fire to fire, as the proverb is,\n\t\t\t\tor one debauch or excess to another, we should take care\n\t\t\t\tto imitate that ingenious droll of Philip, which was this.\n\t\t\t\tHe was invited to supper by a countryman, who supposed\n\t\t\t\the would bring but few friends with him; but when he\n\t\t\t\tsaw him bring a great many, there not being much provided, he was much concerned at it: which when Philip\n\t\t\t\tperceived, he sent privately to every one of his friends, that\n\t\t\t\tthey should leave a corner for cake; they believing this\n\t\t\t\tand still expecting, ate so sparingly that there was supper\n\t\t\t\tenough for them all. So we ought beforehand to prepare\n\t\t\t\tourselves against all unavoidable invitations, that there may\n\t\t\t\tbe room left in our body, not only for the meal and the\n\t\t\t\tdessert, but for drunkenness itself, by bringing in a fresh\n\t\t\t\tand a willing appetite along with us."}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.1.p.255"}, "quote": {"@rend": "blockquote", "l": ["'Tis better, sirs, I should you now displease,", "Than by complying next day lose my ease."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "See Eurip. Medea, 290."}}, "#text": "But if such a necessity should surprise you when you\n\t\t\t\tare already loaded or indisposed, in the presence either of\n\t\t\t\tpersons of quality or of strangers that come in upon you\n\t\t\t\tunawares, and you cannot for shame but go and drink with\n\t\t\t\tthem that are ready for that purpose, then you ought to\n\t\t\t\tarm yourself against that modesty and prejudicial shamefacedness with that of Creon in the tragedy, who says,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\tHe who throws himself into a pleurisy or frenzy, to\n\t\t\t\tavoid being censured as an uncivil person, is certainly no\n\t\t\t\twell-bred man, nor has he sense of understanding enough\n\t\t\t\tto converse with men, unless in a tavern or a cook-shop.\n\t\t\t\tWhereas an excuse ingeniously and dexterously made is\n\t\t\t\tno less acceptable than compliance. He that makes a\n\t\t\t\tfeast, though he be as unwilling to taste of it himself as if\n\t\t\t\tit was a sacrifice, yet if he be merry and jocund over his\n\t\t\t\tglass at table, jesting and drolling upon himself, seems\n\t\t\t\tbetter company than they who are drunk and gluttonized\n\t\t\t\ttogether. Among the ancients, he made mention of Alexander, who after hard drinking was ashamed to resist\n\t\t\t\tthe importunity of Medius, who invited him afresh to the\n\t\t\t\tdrinking of wine, of which he died; and of our time, of\n\t\t\t\tRegulus the wrestler, who, being called by break of day\n\t\t\t\tby Titus Caesar to the bath, went and washed with him,\n\t\t\t\tand drinking but once (as they say) was seized with an\n\t\t\t\tapoplexy, and died immediately. These things Glaucus\n\t\t\t\tin laughter objected to as pedantic. He was not over-fond\n\t\t\t\tof hearing farther, nor indeed were we of discoursing\n\t\t\t\tmore. But do you give heed to every thing that was\n\t\t\t\tsaid."}}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.1.p.256"}, "#text": "First, Socrates advises us to beware of such meats\n\t\t\t\tas persuade a man to eat them though he be not hungry,\n\t\t\t\tand of those drinks that would prevail with a man to drink\n\t\t\t\tthem when he is not thirsty. Not that he absolutely forbade us the use of them; but he taught that we might use\n\t\t\t\tthem where there was occasion for it, suiting the pleasure\n\t\t\t\tof them to our necessity, as cities converted the money\n\t\t\t\twhich was designed for the festivals into a supply for war.\n\t\t\t\tFor that which is agreeable by nature, so long as it is a\n\t\t\t\tpart of our nourishment, is proper for us. He that is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thungry should eat necessary food and find it pleasant; but\n\t\t\t\twhen he is freed from his common appetite, he ought not\n\t\t\t\tto raise up a fresh one. For, as dancing was no unpleasant\n\t\t\t\texercise to Socrates himself, so he that can make his meal\n\t\t\t\tof sweetmeats or a second course receives the less damage.\n\t\t\t\tBut he that has taken already what may sufficiently satisfy\n\t\t\t\this nature ought by all means to avoid them. And concerning these things, indecorum and ambition are no less\n\t\t\t\tto be avoided than the love of pleasure or gluttony. For\n\t\t\t\tthese often persuade men to eat without hunger or drink\n\t\t\t\twithout thirst, possessing them with base and troublesome fancies, as if it were indecent not to taste of every\n\t\t\t\tthing which is either a rarity or of great price, as udder,\n\t\t\t\tItalian mushrooms, Samian cakes, or snow in Egypt.\n\t\t\t\tAgain, these often incite men to eat things rare and much\n\t\t\t\ttalked of, they being led to it, as it were, by the scent of\n\t\t\t\tvain-glory, and making their bodies to partake of them\n\t\t\t\twithout any necessity of it, that they may have something\n\t\t\t\tto tell others, who shall admire their having eaten such\n\t\t\t\trare and superfluous things. And thus it is with them in\n\t\t\t\trelation to fine women; when they are in bed with their\n\t\t\t\town wives, however beautiful and loving they may be, they\n\t\t\t\tare no way concerned; but on Phryne or Lais they bestow\n\t\t\t\ttheir money, inciting an infirm and unfit body, and provoking it to intemperate pleasures, and all this out of a\n\t\t\t\tvain-glorious humor. Phryne herself said in her old age,\n\t\t\t\tthat she sold her lees and dregs the dearer because she\n\t\t\t\thad been in such repute when she was young."}}, {"@type": "section", "@n": "7", "p": {"pb": [{"@id": "v.1.p.257"}, {"@id": "v.1.p.258"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Eteocles the Theban, in Eurip. Phoeniss. 524."}, {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*mhde\\n diafe/rein o)/pisqe/n tina h)\\ e)/mprosqen ei)=nai ki/naidon."}}], "#text": "It is indeed a great and miraculous thing that, if we\n\t\t\t\tallow the body all the pleasures which nature needs and\n\t\t\t\tcan bear,or rather, if we struggle against its appetites\n\t\t\t\ton most occasions and put it off, and are at last brought\n\t\t\t\twith difficulty to yield to its necessities, or (as Plato saith)\n\t\t\t\tgive way when it bites and strains itself,after all we\n\t\t\t\tshould come off without harm. But, on the other hand,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthose desires which descend from the mind into the\n\t\t\t\tbody, and urge and force it to obey and accompany them\n\t\t\t\tin all their motions and affections, must of necessity leave\n\t\t\t\tbehind them the greatest and severest ills, as the effects of\n\t\t\t\tsuch infirm and dark delights. The desire of our mind\n\t\t\t\tought no ways to incite our bodies to any pleasure, for the\n\t\t\t\tbeginning of this is against nature. And as the tickling\n\t\t\t\tof one's armpits forces a laughter, which is neither moderate nor merry, nor indeed properly a laughter, but rather\n\t\t\t\ttroublesome and like convulsions; so those pleasures\n\t\t\t\twhich the molested and disturbed body receives from the\n\t\t\t\tmind are furious, troublesome, and wholly strangers to\n\t\t\t\tnature. Therefore when any rare or noble dish is before\n\t\t\t\tyou, you will get more honor by refraining from it than\n\t\t\t\tpartaking of it. Remember what Simonides said, that he\n\t\t\t\tnever repented that he had held his tongue, but often that\n\t\t\t\the had spoken; so we shall not repent that we have\n\t\t\t\trefused a good dish or drunk water instead of Falernian,\n\t\t\t\tbut the contrary. We are not only to commit no violence\n\t\t\t\ton Nature; but when any of those things are offered to\n\t\t\t\ther, even if she has a desire for them, we ought oftentimes\n\t\t\t\tto direct the appetite to a more innocent and accustomed\n\t\t\t\tdiet, that she may be used to it and acquainted with it;\n\t\t\t\tfor as the Theban said (though not over honestly), If the\n\t\t\t\tlaw must be violated, it looks best when it is done for an\n\t\t\t\tempire. But we say better, if we are to take pride in any\n\t\t\t\tsuch thing, it is best when it is in that moderation which\n\t\t\t\tconduces to our health. But a narrowness of soul and a\n\t\t\t\tstingy humor compel some men to keep under and defraud\n\t\t\t\ttheir genius at home, who, when they enjoy the costly fare\n\t\t\t\tof another man's table, do cram themselves as eagerly as\n\t\t\t\tif it were all plunder; then they are taken ill, go home,\n\t\t\t\tand the next day find the crudity of their stomachs the\n\t\t\t\treward of their unsatiableness. Wherefore Crates, supposing\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t that luxury and prodigality were the chief cause\n\t\t\t\tof seditions and insurrections in a city, in a droll advises\n\t\t\t\tthat we should never go beyond a lentil in our meals, lest\n\t\t\t\twe bring ourselves into sedition. But let every one exhort\n\t\t\t\thimself not to increase his meal beyond a lentil, and not to\n\t\t\t\tpass by cresses and olives and fall upon pudding and fish,\n\t\t\t\tthat he may not by his over-eating bring his body into\n\t\t\t\ttumults, disturbances, and diarrhoeas; for a mean diet\n\t\t\t\tkeeps the appetite within its natural bounds, but the arts\n\t\t\t\tof cooks and confectioners, with their elaborate dishes and\n\t\t\t\taromatic sauces, do (according to the comedian) push forward and enlarge the bounds of pleasure, and entrench\n\t\t\t\tupon those of our profit. I know not how it comes to\n\t\t\t\tpass that we should abominate and hate those women that\n\t\t\t\teither bewitch or give philters to their husbands, and yet\n\t\t\t\tgive our meat and drink to our slaves and hirelings, to all\n\t\t\t\tbut corrupt and poison them. For though that may seem\n\t\t\t\ttoo severe which was said by Arcesilaus against lascivious\n\t\t\t\tand adulterous persons, that it signifies little which way\n\t\t\t\tone goes about such beastly work; yet it is not much\n\t\t\t\tfrom our purpose. For what difference is there (to speak\n\t\t\t\tingenuously) whether satyrion moves and whets my lust,\n\t\t\t\tor my taste is irritated by the scent of the meat or the\n\t\t\t\tsauce, so that, like a part infected with itch, it shall always\n\t\t\t\tneed scratching and tickling?"}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.1.p.259"}, "#text": "But we shall perhaps discourse against pleasures in\n\t\t\t\tanother place, and show the beauty and dignity that temperance has within itself; but our present discourse is in\n\t\t\t\tpraise of many and great pleasures. For diseases do not\n\t\t\t\teither rob or spoil us of so much business, hope, journeys,\n\t\t\t\tor exercise, as they do of pleasure; so that it is no way\n\t\t\t\tconvenient for those who would follow their pleasure to\n\t\t\t\tneglect their health. There are diseases which will permit\n\t\t\t\ta man to study philosophy and to exercise any military\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\toffice, nay, to act the kingly part. But the pleasures and\n\t\t\t\tenjoyments of the body are such as cannot be born alive\n\t\t\t\tin the midst of a distemperor if they are, the pleasures\n\t\t\t\tthey afford are not only short and impure, but mixed with\n\t\t\t\tmuch alloy, and they bear the marks of that storm and\n\t\t\t\ttempest out of which they rise. Venus herself delights\n\t\t\t\tnot in a gorged, but in a calm and serene body; and\n\t\t\t\tpleasure is the end of that, as well as it is of meat and\n\t\t\t\tdrink. Health is to pleasure as still weather to the halcyon, giving it a safe and commodious birth and nest.\n\t\t\t\tProdicus seems elegantly enough to have said, that of all\n\t\t\t\tsauces fire was the best; but most true it is to say, that\n\t\t\t\thealth gives things the most divine and grateful relish. For\n\t\t\t\tmeat, whether it be boiled, roasted, or stewed, has no\n\t\t\t\tpleasure or gusto in it to a sick, surfeited, or nauseous\n\t\t\t\tstomach. But a clean and undebauched appetite renders\n\t\t\t\tevery thing sweet and delightful to a sound body, and (as\n\t\t\t\tHomer expresses it) devourable."}}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.1.p.260"}, "#text": "As Demades told the Athenians, who unseasonably\n\t\t\t\tmade war, that they never treated of peace but in mourning, so we never think of a moderate and slender diet but\n\t\t\t\twhen we are in a fever or under a course of physic. But\n\t\t\t\twhen we are in these extremities, we diligently conceal our\n\t\t\t\tenormities, though we remember them well enough; yet as\n\t\t\t\tmany do, we lay the blame of our illness now upon the air,\n\t\t\t\tnow upon the unhealthfulness of the place or the length\n\t\t\t\tof a journey, to take it off from that intemperance and\n\t\t\t\tluxury which was the cause of it. As Lysimachus, when\n\t\t\t\the was among the Scythians and constrained by his thirst,\n\t\t\t\tdelivered up himself and his army into captivity, but afterwards, drinking cold water, cried out, O ye Gods! for how\n\t\t\t\tshort a pleasure have I thrown away a great felicity!so\n\t\t\t\tin our sickness, we ought to consider with ourselves that,\n\t\t\t\tfor the sake of a draught of cold water, an unseasonable\n\t\t\t\tbath, or good company, we spoil many of our delights as\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twell as our honorable business, and lose many pleasant\n\t\t\t\tdiversions. The remorse that arises from these considerations wounds the conscience, and sticks to us in our health\n\t\t\t\tlike a scar, to make us more cautious as to our diet. For\n\t\t\t\ta healthful body does not breed any enormous appetite, or\n\t\t\t\tsuch as we cannot prevail with or overcome. But we\n\t\t\t\tought to put on resolution against our extravagant desires\n\t\t\t\tor efforts towards enjoyment, esteeming it a low and childish thing to give ear to their complaints and murmurings;\n\t\t\t\tfor they cease as soon as the cloth is taken away, and will\n\t\t\t\tneither accuse you of injustice, nor think you have done\n\t\t\t\tthem wrong; but on the contrary, you will find them the\n\t\t\t\tnext day pure and brisk, no way clogged or nauseating. As\n\t\t\t\tTimotheus said, when he had had a light philosophic dinner\n\t\t\t\tthe other day with Plato in the Academy, They who dine\n\t\t\t\twith Plato never complain the next morning. It is reported that Alexander said, when he had turned off his\n\t\t\t\tusual cooks, that he carried always better with him; for\n\t\t\t\this journeys by night recommended his dinner to him, and\n\t\t\t\tthe slenderness of his dinner recommended his supper."}}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.1.p.261"}, "#text": "I am not ignorant that fevers seize men upon a\n\t\t\t\tfatigue or excess of heat or cold. But as the scent of flowers, which in itself is but faint, if mixed with oil is more\n\t\t\t\tstrong and fragrant; so an inward fulness gives, as it were,\n\t\t\t\ta body and substance to external causes and beginnings of\n\t\t\t\tsickness. For without this they could do no hurt, but\n\t\t\t\twould vanish and fade away if there were lowness of\n\t\t\t\tblood and pureness of spirit to receive the motion, which\n\t\t\t\tin fulness and superabundance, as in disturbed mud, makes\n\t\t\t\tall things polluted, troublesome, and hardly recoverable.\n\t\t\t\tWe ought not to imitate the good mariner who out of covetousness loads his ship hard and afterwards labors hard\n\t\t\t\tto throw out the salt water, by first clogging and overcharging our bodies and endeavoring afterwards to clear\n\t\t\t\tthem by purges and clysters; but we ought to keep our\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbodies in right order, that if at any time they should be\n\t\t\t\toppressed, their lightness may keep them up like a cork."}}, {"@type": "section", "@n": "11", "p": {"quote": {"@rend": "blockquote", "l": "In silence,for the Gods have struck them dumb;", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 102."}}, "pb": {"@id": "v.1.p.262"}, "#text": "We ought chiefly to be careful in all predispositions\n\t\t\t\tand forewarnings of sickness. For all distempers do not\n\t\t\t\tinvade us, as Hesiod expresses it,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut the most of them have ill digestion and a kind of a\n\t\t\t\tlaziness, which are the forerunners and harbingers that\n\t\t\t\tgive us warning. Sudden heaviness and weariness tell us\n\t\t\t\ta distemper is not far off, as Hippocrates affirms, by reason\n\t\t\t\t(it seems) of that fulness which doth oppress and load the\n\t\t\t\tspirit in the nerves. Some men, when their bodies all but\n\t\t\t\tcontradict them and invite them to a couch and repose,\n\t\t\t\tthrough gluttony and love of pleasure throw themselves\n\t\t\t\tinto a bath or make haste to some drinking meeting, as if\n\t\t\t\tthey were laying in for a siege; being mightily in fear lest\n\t\t\t\tthe fever should seize them before they have dined. Those\n\t\t\t\twho pretend to more elegance are not caught in this manner, but foolishly enough; for, being ashamed to own their\n\t\t\t\tqualms and debauch or to keep house all day, when others\n\t\t\t\tcall them to go with them to the gymnasium, they arise\n\t\t\t\tand pull off their clothes with them, doing the same things\n\t\t\t\twhich they do that are in health. Intemperance and effeminacy make many fly for patronage to the proverb,\n\t\t\t\tWine is best after wine, and one debauch is the way to\n\t\t\t\tdrive out another. This excites their hopes, and persuades\n\t\t\t\tand urges them to rise from their beds and rashly to fall\n\t\t\t\tto their wonted excesses. Against which hope he ought\n\t\t\t\tto set that prudent advice of Cato, when he says that great\n\t\t\t\tthings ought to be made less, and the lesser to be quite\n\t\t\t\tleft off; and that it is better to abstain to no purpose and\n\t\t\t\tbe at quiet, than to run ourselves into hazard by forcing\n\t\t\t\tourselves either to bath or dinner. For if there be any ill\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tin it, it is an injury to us that we did not watch over ourselves and refrain; but if there be none, it is no inconvenience to your body to have abstained and be made more\n\t\t\t\tpure by it. He is but a child who is afraid lest his friends\n\t\t\t\tand servants should perceive that he is sick either of a\n\t\t\t\tsurfeit or a debauch. He that is ashamed to confess the\n\t\t\t\tcrudity of his stomach to-day will to-morrow with shame\n\t\t\t\tconfess that he has either a diarrhoea, a fever, or the\n\t\t\t\tgriping in the guts. You think it is a disgrace to want,\n\t\t\t\tbut it is a greater disgrace to bear the crudity, heaviness, and\n\t\t\t\tfulness of your body, when it has to be carried into the\n\t\t\t\tbath, like a rotten and leaky boat into the sea. As some\n\t\t\t\tseamen are ashamed to live on shore when there is a storm\n\t\t\t\tat sea, yet when they are at sea lie shamefully crying and\n\t\t\t\tretching to vomit; so in any suspicion or tendency of the\n\t\t\t\tbody to any disease, they think it an indecorum to keep\n\t\t\t\ttheir bed one day and not to have their table spread, yet\n\t\t\t\tmost shamefully for many days together are forced to be\n\t\t\t\tpurged and plastered, flattering and obeying their physicians, asking for wine or cold water, being forced to do\n\t\t\t\tand say many unseasonable and absurd things, by reason\n\t\t\t\tof the pain and fear they are in. Those therefore who\n\t\t\t\tcannot govern themselves on account of pleasures, but\n\t\t\t\tyield to their lusts and are carried away by them, may\n\t\t\t\topportunely be taught and put in mind that they receive\n\t\t\t\tthe greatest share of their pleasures from their bodies."}}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.1.p.263"}, "#text": "And as the Spartans gave the cook vinegar and salt,\n\t\t\t\tand bade him look for the rest in the victim, so in our\n\t\t\t\tbodies, the best sauce to whatsoever is brought before us is\n\t\t\t\tthat our bodies are pure and in health. For any thing that\n\t\t\t\tis sweet or costly is so in its own nature and apart from\n\t\t\t\tany thing else; but it becomes sweet to the taste only when\n\t\t\t\tit is in a body which is delighted with it and which is disposed as nature doth require. But in those bodies which\n\t\t\t\tare foul, surfeited, and not pleased with it, it loses its beauty\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand convenience. Wherefore we need not be concerned\n\t\t\t\twhether fish be fresh or bread fine, or whether the bath be\n\t\t\t\twarm or your she-friend a beauty; but whether you are\n\t\t\t\tnot squeamish and foul, whether you are not disturbed and\n\t\t\t\tdo not feel the dregs of yesterday's debauch. Otherwise\n\t\t\t\tit will be as when some drunken revellers break into a\n\t\t\t\thouse where they are mourning, bringing neither mirth nor\n\t\t\t\tpleasure with them, but increasing the lamentation. So\n\t\t\t\tVenus, meats, baths, and wines, in a body that is crazy and\n\t\t\t\tout of order, mingled with what is vitiated and corrupted,\n\t\t\t\tstir up phlegm and choler, and create great trouble; neither\n\t\t\t\tdo they bring any pleasure that is answerable to their expectations, or worth either enjoying or speaking of."}}, {"@type": "section", "@n": "13", "p": "A diet which is very exact and precisely according\n\t\t\t\tto rule puts one's body both in fear and danger; it hinders\n\t\t\t\tthe gallantry of our soul itself, makes it suspicious of every\n\t\t\t\tthing or of having to do with any thing, no less in pleasures\n\t\t\t\tthan in labors; so that it dares not undertake any thing\n\t\t\t\tboldly and courageously. We ought to do by our body as\n\t\t\t\tby the sail of a ship in fair and clear weather:we must\n\t\t\t\tnot contract it and draw it in too much, nor be too remiss\n\t\t\t\tor negligent about it when we have any suspicion upon us,\n\t\t\t\tbut give it some allowance and make it pliable (as we have\n\t\t\t\tsaid), and not wait for crudities and diarrhoeas, or heat or\n\t\t\t\tdrowsiness, by which some, as by messengers and apparitors, are frighted and moderate themselves when a fever is\n\t\t\t\tat hand; but we must long beforehand guard against the\n\t\t\t\tstorm, as if the north wind blew at sea."}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.1.p.264"}, "#text": "It is absurd, as Democritus says, by the croaking of\n\t\t\t\travens, the crowing of a cock, or the wallowing of a sow\n\t\t\t\tin the mire, carefully to observe the signs of windy or rainy\n\t\t\t\tweather, and not to prevent and guard ourselves against\n\t\t\t\tthe motions and fluctuations of our bodies or the indication of a distemper, nor to understand the signs of a storm\n\t\t\t\twhich is just ready to break forth within ourselves. So\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat we are not only to observe our bodies as to meat and\n\t\t\t\texercise, whether they use them more sluggishly or unwillingly than they were wont; or whether we be more thirsty\n\t\t\t\tand hungry than we use to be; but we are also to take care\n\t\t\t\tas to our sleep, whether it be continued and easy, or\n\t\t\t\twhether it be irregular and convulsive. For absurd dreams\n\t\t\t\tand irregular and unusual fantasies show either abundance or thickness of humors, or else a disturbance of the\n\t\t\t\tspirits within. For the motions of the soul show that the\n\t\t\t\tbody is nigh a distemper. For there are despondencies of\n\t\t\t\tmind and fears that are without reason or any apparent\n\t\t\t\tcause, which extinguish our hopes on a sudden. Some\n\t\t\t\tthere are that are sharp and prone to anger, whom a little\n\t\t\t\tthing makes sad; and these cry and are in great trouble\n\t\t\t\twhen ill vapors and fumes meet together and (as Plato says)\n\t\t\t\tare intermingled in the ways and passages of the soul.\n\t\t\t\tWherefore those to whom such things happen must consider and remember, that even if there be nothing spiritual,\n\t\t\t\tthere is some bodily cause which needs to be brought away\n\t\t\t\tand purged."}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.1.p.265"}, "#text": "Besides, it is profitable for him who visits his friends\n\t\t\t\tin their sickness to enquire after the causes of it. Let us not\n\t\t\t\tsophistically or impertinently discourse about lodgements,\n\t\t\t\tirruptions of blood, and commonplaces, merely to show\n\t\t\t\tour skill in the terms of art which are used in medicine.\n\t\t\t\tBut when we have with diligence heard such trivial and\n\t\t\t\tcommon things discoursed of as fulness or emptiness,\n\t\t\t\tweariness, lack of sleep, and (above all) the diet which the\n\t\t\t\tpatient kept before he fell sick, then,as Plato used to\n\t\t\t\task himself, after the miscarriage of other men he had\n\t\t\t\tbeen with, Am not I also such a one?so ought we to\n\t\t\t\ttake care by our neighbor's misfortunes, and diligently to\n\t\t\t\tbeware that we do not fall into them, and afterwards cry\n\t\t\t\tout upon our sick-bed, How precious above all other things\n\t\t\t\tis health! When another is in sickness, let it teach us\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thow valuable a treasure health is, which we ought to keep\n\t\t\t\tand preserve with all possible care. Neither will it be\n\t\t\t\tamiss for every man to look into his own diet. If therefore\n\t\t\t\twe have been eating, drinking, laboring, or doing any thing\n\t\t\t\tto excess, and our bodies give us no suspicion or hint of a\n\t\t\t\tdistemper, yet ought we nevertheless to stand upon our\n\t\t\t\tguard and take care of ourselves,if it be after venery\n\t\t\t\tand labor, by giving of ourselves rest and quiet; if after\n\t\t\t\tdrinking of wine and feasting, by drinking of water; but\n\t\t\t\tespecially, after we have fed on flesh or solid meats or eaten\n\t\t\t\tdivers things, by abstinence, that we may leave no superfluity in our bodies; for these very things, as they are the\n\t\t\t\tcause of many diseases, likewise administer matter and\n\t\t\t\tforce to other causes. Wherefore it was very well said,\n\t\t\t\tthat to eatbut not to satiety, to laborbut not to weariness, and to keep in nature, are of all things the most\n\t\t\t\thealthful. For intemperance in venery takes away that\n\t\t\t\tby which vigor our nourishment is elaborated, and causes\n\t\t\t\tmore superfluity and redundance."}}, {"@type": "section", "@n": "16", "p": {"pb": [{"@id": "v.1.p.266"}, {"@id": "v.1.p.267"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The text of this passage is uncertain, and probably corrupt. I have given Holland's version of the doubtful expressions. (G.)"}, "#text": "But we shall begin and treat of each of these, and\n\t\t\t\tfirst we shall discourse of those exercises which are proper\n\t\t\t\tfor a scholar. And as he that said he should prescribe\n\t\t\t\tnothing for the teeth to them that dwelt by the seaside\n\t\t\t\ttaught them the benefit of the sea-water, so one would\n\t\t\t\tthink that there was no need of writing to scholars concerning exercise. For it is wonderful what an exercise the\n\t\t\t\tdaily use of speech is, not only as to health but even to\n\t\t\t\tstrength. I mean not fleshly and athletic health, or such\n\t\t\t\tas makes one's external parts firm, like the outside of a\n\t\t\t\thouse, but such as gives a right tone and inward vigor to\n\t\t\t\tthe vital and noble parts. And that the vital spirit increases strength is made plain by them who anointed the\n\t\t\t\twrestlers, who commanded them, when their limbs were\n\t\t\t\trubbed, to withstand such frictions in some sort, in holding\n\t\t\t\ttheir wind, observing carefully those parts of the body\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich were smeared and rubbed. Now the voice, being\n\t\t\t\ta motion of the spirit, not superficially but firmly seated\n\t\t\t\tin the bowels, as it were in a fountain, increases the heat,\n\t\t\t\tthins the blood, purges every vein, opens all the arteries,\n\t\t\t\tneither does it permit the coagulation or condensation of\n\t\t\t\tany superfluous humor, which would settle like dregs in\n\t\t\t\tthose vessels which receive and work our nourishment.\n\t\t\t\tWherefore we ought by much speaking to accustom ourselves to this exercise, and make it familiar to us; and if\n\t\t\t\twe suspect that our bodies are weaker or more tired than\n\t\t\t\tordinary, by reading or reciting. For what riding in a\n\t\t\t\tcoach is compared with bodily exercise, that is reading\n\t\t\t\tcompared with disputing, if you carry your voice softly and\n\t\t\t\tlow, as it were in the chariot of another man's words.\n\t\t\t\tFor disputes bring with them a vehemence and contention,\n\t\t\t\tadding the labor of the mind to that of the body. All\n\t\t\t\tpassionate noise, and such as would force our lungs, ought\n\t\t\t\tto be avoided; for irregular and violent strains of our voice\n\t\t\t\tmay break something within us, or bring us into convulsions. But when a student has either read or disputed,\n\t\t\t\tbefore he walks abroad, he ought to make use of a gentle\n\t\t\t\tand tepid friction, to open the pores of his body, as much as\n\t\t\t\tis possible, even to his very bowels, that so his spirits may\n\t\t\t\tgently and quietly diffuse themselves to the extreme parts\n\t\t\t\tof his body. The bounds that this friction ought not to\n\t\t\t\texceed are, that it be done no longer than it is pleasant to\n\t\t\t\tour sense and without pain. For he that so allays the disturbance which is within himself and the agitation of his\n\t\t\t\tspirits will not be troubled by that superfluity which remains in him; and if it be unseasonable for to walk, or if\n\t\t\t\this business hinder him, it is no great matter; for nature\n\t\t\t\thas already received satisfaction. Whether one be at sea\n\t\t\t\tor in a public inn, it is not necessary that he should be\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsilent, though all the company laugh at him. For where\n\t\t\t\tit is no shame to eat, it is certainly no shame to exercise\n\t\t\t\tyourself; but it is worse to stand in awe of and be troubled\n\t\t\t\twith seamen, carriers, and innkeepers, that laugh at you\n\t\t\t\tnot because you play at ball or fight a shadow, but because\n\t\t\t\tin your discourse you exercise yourself by teaching others,\n\t\t\t\tor by enquiring and learning something yourself, or else by\n\t\t\t\tcalling to mind something. For Socrates said, he that\n\t\t\t\tuses the exercise of dancing had need have a room big\n\t\t\t\tenough to hold seven beds; but he that makes either singing or discourse his exercise may do it either standing or\n\t\t\t\tlying in any place. But this one thing we must observe,\n\t\t\t\tthat when we are conscious to ourselves that we are too\n\t\t\t\tfull, or have been concerned with Venus, or labored hard,\n\t\t\t\twe do not too much strain our voice, as so many rhetoricians and readers in philosophy do, some of whom out of\n\t\t\t\tglory and ambition, some for reward or private contentions,\n\t\t\t\thave forced themselves beyond what has been convenient.\n\t\t\t\tOur Niger, when he was teaching philosophy in Galatia,\n\t\t\t\tby chance swallowed the bone of a fish; but a stranger\n\t\t\t\tcoming to teach in his place, Niger, fearing he might run\n\t\t\t\taway with his repute, continued to read his lectures, though\n\t\t\t\tthe bone still stuck in his throat; from whence a great and\n\t\t\t\thard inflammation arising, he, being unable to undergo the\n\t\t\t\tpain, permitted a deep incision to be made, by which wound\n\t\t\t\tthe bone was taken out; but the wound growing worse,\n\t\t\t\tand rheum falling upon it, it killed him. But this may be\n\t\t\t\tmentioned hereafter in its proper place."}}, {"@type": "section", "@n": "17", "p": {"pb": {"@id": "v.1.p.268"}, "#text": "After exercise to use a cold bath is boyish, and has\n\t\t\t\tmore ostentation in it than health; for though it may seem\n\t\t\t\tto harden our bodies and make them not so subject to outward accidents, yet it does more prejudice to the inward\n\t\t\t\tparts, by hindering transpiration, fixing the rumors, and\n\t\t\t\tcondensing those vapors which love freedom and transpiration. Besides, necessity will force those who use cold\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbaths into that exact and accurate way of diet they would\n\t\t\t\tso much avoid, and make them take care they be not in the\n\t\t\t\tleast extravagant, for every such error is sure to receive\n\t\t\t\ta bitter reproof. But a warm bath is much more pardonable, for it does not so much destroy our natural vigor and\n\t\t\t\tstrength as it does conduce to our health, laying a soft and\n\t\t\t\teasy foundation for concoction, preparing those things for\n\t\t\t\tdigestion which are not easily digested without any pain\n\t\t\t\t(if they be not very crude and deep lodged), and fleeing\n\t\t\t\tus from all inward weariness. But when we do sensibly\n\t\t\t\tperceive our bodies to be indifferent well, or as they ought\n\t\t\t\tto be, we should omit bathing, and anoint ourselves by the\n\t\t\t\tfire; which is better if the body stand in need of heat, for\n\t\t\t\tit dispenses a warmth throughout. But we should make\n\t\t\t\tuse of the sun more or less, as the temper of the air permits. So much may suffice to have been said concerning\n\t\t\t\texercises."}}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.1.p.269"}, "#text": "As for what has been said of diet before, if any part\n\t\t\t\tof it be profitable in instructing us how we should allay\n\t\t\t\tand bring down our appetites, there yet remains one thing\n\t\t\t\tmore to be advised: that if it be troublesome to treat one's\n\t\t\t\tbelly like one broke loose, and to contend with it though\n\t\t\t\tit has no ears (as Cato said), then ought we to take care\n\t\t\t\tthat the quality of what we eat may make the quantity\n\t\t\t\tmore light; and we should eat cautiously of such food as\n\t\t\t\tis solid and most nourishing (for it is hard always to refuse it), such as flesh, cheese, dried figs, and boiled eggs;\n\t\t\t\tbut more freely of those things which are thin and light,\n\t\t\t\tsuch as moist herbs, fowl, and fish if it be not too fat; for\n\t\t\t\the that eats such things as these may gratify his appetite,\n\t\t\t\tand yet not oppress his body. But ill digestion is chiefly\n\t\t\t\tto be feared after flesh, for it presently very much clogs us\n\t\t\t\tand leaves ill relics behind it. It would be best to accustom one's self to eat no flesh at all, for the earth affords\n\t\t\t\tplenty enough of things fit not only for nourishment, but\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfor delight and enjoyment; some of which you may eat\n\t\t\t\twithout much preparation, and others you may make\n\t\t\t\tpleasant by adding divers other things to them. But since\n\t\t\t\tcustom is almost a second nature, we may eat flesh, but\n\t\t\t\tnot to the cloying of our appetites, like wolves or lions,\n\t\t\t\tbut only to lay as it were a foundation and bulwark for our\n\t\t\t\tnourishment,and then come to other meats and sauces\n\t\t\t\twhich are more agreeable to the nature of our bodies and\n\t\t\t\tdo less dull our rational soul, which seems to be enlivened\n\t\t\t\tby a light and brisk diet."}}, {"@type": "section", "@n": "19", "p": {"quote": {"@rend": "blockquote", "l": ["Thy joys with moderation I would have,", "And that I ne'er may want them humbly crave."]}, "pb": {"@id": "v.1.p.270"}, "#text": "As for liquids, we should never make milk our drink,\n\t\t\t\tbut rather take it as food, it yielding much solid nourishment. As for wine, we must say to it what Euripides\n\t\t\t\tsaid to Venus:\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tFor wine is the most beneficial of all drinks, the pleasantest medicine in the world, and of all dainties the least\n\t\t\t\tcloying to the appetite, provided more regard be given to\n\t\t\t\tthe opportunity of the time of drinking it than even to its\n\t\t\t\tbeing properly mixed with water. Water, not only when\n\t\t\t\tit is mixed with wine, but also if it be drunk by itself\n\t\t\t\tbetween mixed wine and water, makes the mingled wine\n\t\t\t\tthe less hurtful. We should accustom ourselves therefore\n\t\t\t\tin our daily diet to drink two or three glasses of water,\n\t\t\t\twhich will allay the strength of the wine, and make drinking of water familiar to our body, that so in a case of\n\t\t\t\tnecessity it may not be looked on as a stranger, and we be\n\t\t\t\toffended at it. It so falls out, that some have then the\n\t\t\t\tgreatest inclination for wine when there is most need they\n\t\t\t\tshould drink water; for such men, when they have been\n\t\t\t\texposed to great heat of the sun, or have fallen into a\n\t\t\t\tchill, or have been speaking vehemently, or have been\n\t\t\t\tmore than ordinarily thoughtful about any thing, or after\n\t\t\t\tany fatigue or labor, are of the opinion that they ought to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdrink wine, as if nature required some repose for the body\n\t\t\t\tand some diversion after its labors. But nature requires\n\t\t\t\tno such repose (if you will call pleasure repose), but desires only such an alteration as shall be between pleasure\n\t\t\t\tand pain; in which case we ought to abate of our diet,\n\t\t\t\tand either wholly abstain from wine, or drink it allayed\n\t\t\t\twith very much mixture of water. For wine, being sharp\n\t\t\t\tand fiery, increases the disturbances of the body, exasperates them, and wounds the parts affected; which stand\n\t\t\t\tmore in need of being comforted and smoothed, which\n\t\t\t\twater does the best of any thing. If, when we are not\n\t\t\t\tthirsty, we drink warm water after labor, exercise, or heat,\n\t\t\t\twe find our inward parts loosened and smoothed by it; for\n\t\t\t\tthe moisture of water is gentle and not violent, but that of\n\t\t\t\twine carries a great force in it, which is no ways agreeable in the fore-mentioned cases. And if any one should\n\t\t\t\tbe afraid that abstinence would bring upon the bodythat\n\t\t\t\tacrimony and bitterness which some say it will, he is like\n\t\t\t\tthose children who think themselves much wronged because\n\t\t\t\tthey may not eat just before the fit of a fever. The best\n\t\t\t\tmean between both these is drinking of water. We oftentimes sacrifice to Bacchus himself without wine, doing very\n\t\t\t\twell in accustoming ourselves not to be always desirous\n\t\t\t\tof wine. Minos made the pipe and the crown be laid aside\n\t\t\t\tat the sacrifice when there was mourning. And yet we\n\t\t\t\tknow an afflicted mind is not at all affected by either the\n\t\t\t\tpipe or crown; but there is no body so strong, to which, in\n\t\t\t\tcommotion or a fever, wine does not do a great deal of\n\t\t\t\tinjury."}}, {"@type": "section", "@n": "20", "p": {"pb": [{"@id": "v.1.p.271"}, {"@id": "v.1.p.272"}], "quote": {"@rend": "blockquote", "l": "Cast down his eyes and fell to junketing,"}, "hi": [{"@rend": "italics", "#text": "Indus"}, {"@rend": "italics", "#text": "Kyrieuon"}], "#text": "The Lydians are reported in a famine to have spent\n\t\t\t\tone day in eating, and the next in sports and drollery. But\n\t\t\t\ta lover of learning and a friend to the Muses, when at any\n\t\t\t\ttime he is forced to sup later than ordinary, will not be so\n\t\t\t\tmuch a slave to his belly as to lay aside a geographical\n\t\t\t\tscheme when it is before him, or his book, or his lyre; but\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tstrenuously turning himself, and taking his mind off from\n\t\t\t\teating, he will in the Muses' name drive away all such desires, as so many Harpies, from his table. Will not the\n\t\t\t\tScythian in the midst 'of his cups oftentimes handle his\n\t\t\t\tbow and twang the string, thereby rousing up himself from\n\t\t\t\tthat drunkenness in which he was immersed? Will a\n\t\t\t\tGreek be afraid, because he is laughed at, by books and\n\t\t\t\tletters gently to loosen and unbend any blind and obstinate\n\t\t\t\tdesire? The young men in Menander, when they were\n\t\t\t\tdrinking, were trepanned by a bawd, which brought in to\n\t\t\t\tthem a company of handsome and richly attired women;\n\t\t\t\tbut every one, as he said,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnot one daring to look upon them. Lovers of learning\n\t\t\t\thave many fair and pleasant diversions, if they can no\n\t\t\t\tother way keep in their canine and brutish appetites\n\t\t\t\twhen they see the table spread. The bawling of such fellows as anoint wrestlers, and the opinion of pedagogues\n\t\t\t\tthat it hinders our nourishment and dulls one's head to\n\t\t\t\tdiscourse of learning at table, are indeed of some force\n\t\t\t\tthen, when we are called upon to solve a fallacy like the\n\t\t\t\t or to dispute about the  at a feast. For\n\t\t\t\tthough the pith of the palm-tree is very sweet, yet they\n\t\t\t\tsay it will cause the headache. To discourse of logic at\n\t\t\t\tmeals is not indeed a very delicious banquet, is rather\n\t\t\t\ttroublesome, and pains one's head; but if there be any\n\t\t\t\twho will not give us leave to discourse philosophically or\n\t\t\t\task any question or read any thing at table, though it be\n\t\t\t\tof those things which are not only decent and profitable\n\t\t\t\tbut also pleasantly merry, we will desire them not to\n\t\t\t\ttrouble us, but to talk in this style to the athletes in the\n\t\t\t\tXvstum and the Palaestra, who have laid aside their books\n\t\t\t\tand are wont to spend their whole time in jeers and scurrilous jests, being, as Aristo wittily expresses it, smooth\n\t\t\t\tand hard, like the pillars in the gymnasium. But we must\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tobey our physicians, who advise us to keep some interval\n\t\t\t\tbetween supper and sleep, and not to heap up together a\n\t\t\t\tgreat deal of victuals in our stomachs and so shorten our\n\t\t\t\tbreath (lest we presently by crude and fermenting aliment\n\t\t\t\tovercharge our digestion), but rather to take some space\n\t\t\t\tand breathing-time before we sleep. As those who have\n\t\t\t\ta mind to exercise themselves after supper do not do it by\n\t\t\t\trunning or wrestling, but rather by gentle exercise, such\n\t\t\t\tas walking or dancing; so when we intend to exercise our\n\t\t\t\tminds after supper, we are not to do it with any thing of\n\t\t\t\tbusiness or care, or with those sophistical disputes which\n\t\t\t\tbring us into a vain-glorious and violent contention. But\n\t\t\t\tthere are many questions in natural philosophy which are\n\t\t\t\teasy to discuss and to decide; there are many disquisitions\n\t\t\t\twhich relate to manners, which please the mind (as Homer\n\t\t\t\texpresses it) and do no way discompose it. Questions in\n\t\t\t\thistory and poetry have been by some ingeniously called\n\t\t\t\ta second course to a learned man and a scholar. There\n\t\t\t\tare discourses which are no way troublesome; and, besides,\n\t\t\t\tfables may be told. Nay, it is easier to discourse of the\n\t\t\t\tpipe and lyre, or hear them discoursed of, than it is to\n\t\t\t\thear either of them played on. The quantity of time\n\t\t\t\tallowed for this exercise is till our meat be gently settled\n\t\t\t\twithin us, so that our digestion may have power enough\n\t\t\t\tto master it."}}, {"@type": "section", "@n": "21", "p": "Aristotle is of opinion that to walk after supper stirs\n\t\t\t\tup our natural heat; but to sleep, if it be soon after, chokes\n\t\t\t\tit. Others again say that rest aids digestion, and that motion disturbs it. Hence some walk immediately after supper;\n\t\t\t\tothers choose rather to keep themselves still. But that\n\t\t\t\tman seems to obtain the design of both, who cherishes and\n\t\t\t\tkeeps his body quiet, not immediately suffering his mind\n\t\t\t\tto become heavy and idle, but (as has been said) gently\n\t\t\t\tdistributing and lightening his spirits by either hearing or\n\t\t\t\tspeaking some pleasant thing, such as will neither molest\n\t\t\t\tnor oppress him.", "pb": {"@id": "v.1.p.273"}}, {"@type": "section", "@n": "22", "p": ["Medicinal vomits and purges, which are the bitter\n\t\t\t\treliefs of gluttony, are not to be attempted without great\n\t\t\t\tnecessity. The manner of many is to fill themselves because they are empty, and again, because they are full, to\n\t\t\t\tempty themselves contrary to nature, being no less tormented with being full than being empty; or rather, they\n\t\t\t\tare troubled at their fulness, as being a hindrance of their\n\t\t\t\tappetite, and are always emptying themselves, that they\n\t\t\t\tmay make room for new enjoyment. The damage in these\n\t\t\t\tcases is evident; for the body is disordered and torn by\n\t\t\t\tboth these. It is an inconvenience that always attends\n\t\t\t\ta vomit, that it increases and gives nourishment to this\n\t\t\t\tinsatiable humor. For it engenders hunger, as violent and\n\t\t\t\tturbulent as a roaring torrent, which continually annoys a\n\t\t\t\tman, and forces him to his meat, not like a natural appetite that calls for food, but rather like inflammation that\n\t\t\t\tcalls for plasters and physic. Wherefore his pleasures are\n\t\t\t\tshort and imperfect, and in the enjoyment are very furious\n\t\t\t\tand unquiet; upon which there come distentions, and\n\t\t\t\taffections of the pores, and retentions of the spirits, which\n\t\t\t\twill not wait for the natural evacuations, but run over the\n\t\t\t\tsurface of the body, so that it is like an overloaded ship,\n\t\t\t\twhere it is more necessary to throw something overboard\n\t\t\t\tthan to take any thing more in. Those disturbances in our\n\t\t\t\tbellies which are caused by physic corrupt and consume\n\t\t\t\tour inward parts, and do rather increase our superfluous\n\t\t\t\thumors than bring them away; which is as if one that was\n\t\t\t\ttroubled at the number of Greeks that inhabited the city,\n\t\t\t\tshould call in the Arabians and Scythians.", {"pb": {"@id": "v.1.p.274"}, "#text": "Some are so much mistaken that, in order that they may\n\t\t\t\t\tvoid their customary and natural superfluities, they take\n\t\t\t\t\tCnidian-berries or scammony, or some other harsh and incongruous physic, which is more fit to be carried away by\n\t\t\t\t\tpurge than it is able to purge us. It is best therefore by a\n\t\t\t\t\tmoderate and regular diet to keep our body in order, so\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat it may command itself as to fulness or emptiness. If\n\t\t\t\t\tat any time there be a necessity, we may take a vomit, but\n\t\t\t\t\twithout physic or much tampering, and such a one as will\n\t\t\t\t\tnot cause any great disturbance, only enough to save us\n\t\t\t\t\tfrom indigestion by casting up gently what is superfluous.\n\t\t\t\t\tFor as linen cloths, when they are washed with soap and\n\t\t\t\t\tnitre, are more worn out than when they are washed with\n\t\t\t\t\twater only, so physical vomits corrupt and destroy the\n\t\t\t\t\tbody. If at any time we are costive, there is no medicine\n\t\t\t\t\tbetter than some sort of food which will purge you gently\n\t\t\t\t\tand with ease, the trial of which is familiar to all, and the\n\t\t\t\t\tuse without any pain. But if it will not yield to those, we\n\t\t\t\t\tmay drink water for some days, or fast, or take a clyster,\n\t\t\t\t\trather than take any troublesome purging physic; which\n\t\t\t\t\tmost men are inclined to do, like that sort of women\n\t\t\t\t\twhich take things on purpose to miscarry, that they may\n\t\t\t\t\tbe empty and begin afresh."}]}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.1.p.275"}, "#text": "But to be done with these, there are some on the\n\t\t\t\tother side who are too exact in enjoining themselves to\n\t\t\t\tperiodical and set fasts, doing amiss in teaching nature to\n\t\t\t\twant coercion when there is no occasion for it, and making that abstinence necessary which is not so, and all this\n\t\t\t\tat times when nature requires her accustomed way of living. It is better to use those injunctions we lay upon our\n\t\t\t\tbodies with more freedom, even when we have no ill symptom or suspicion upon us; and so to order our diet (as has\n\t\t\t\tbeen said), that our bodies may be always obedient to any\n\t\t\t\tchange, and not be enslaved or tied up to one manner of\n\t\t\t\tliving, nor so exact in regarding the times, numbers, and\n\t\t\t\tperiods of our actions. For it is a life neither safe, easy,\n\t\t\t\tpolitic, nor like a man, but more like the life of an oyster\n\t\t\t\tor the trunk of a tree, to live so without any variety, and\n\t\t\t\tin restraint as to our meat, abstinence, motion, and rest;\n\t\t\t\tcasting ourselves into a gloomy, idle, solitary, unsociable,\n\t\t\t\tand inglorious way of living, far remote from the administration\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of the state,at least (I may say) in my\n\t\t\t\topinion."}}, {"@type": "section", "@n": "24", "p": ["For health is not to be purchased by sloth and idleness, for those are chief inconveniences of sickness; and\n\t\t\t\tthere is no difference between him who thinks to enjoy his\n\t\t\t\thealth by idleness and quiet, and him who thinks to preserve his eyes by not using them, and his voice by not\n\t\t\t\tspeaking. For such a man's health will not be any advantage to him in the performance of many things he is\n\t\t\t\tobliged to do as a man. Idleness can never be said to conduce to health, for it destroys the very end of it. Nor is\n\t\t\t\tit true that they are the most healthful that do least. For\n\t\t\t\tXenocrates was not more healthful than Phocion, or Theophrastus than Demetrius. It signified nothing to Epicurus\n\t\t\t\tor his followers, as to that so much talked of good habit\n\t\t\t\tof body, that they declined all business, though it were\n\t\t\t\tnever so honorable. We ought to preserve the natural\n\t\t\t\tconstitution of our bodies by other means, knowing every\n\t\t\t\tpart of our life is capable of sickness and health.", {"pb": {"@id": "v.1.p.276"}, "q": {"@direct": "unspecified", "#text": "it may run with her, like a sucking colt with\n\t\t\t\t\t\tthe mare."}, "#text": "The contrary advice to that which Plato gave his scholars is to be given to those who are concerned in public\n\t\t\t\t\tbusiness. For he was wont to say, whenever he left his\n\t\t\t\t\tschool; Go to, my boys, see that you employ your leisure\n\t\t\t\t\tin some honest sport and pastime. Now to those that are\n\t\t\t\t\tin public office our advice is, that they bestow their labor\n\t\t\t\t\ton honest and necessary things, not tiring their bodies with\n\t\t\t\t\tsmall or inconsiderable things. For most men upon accident torment themselves with watchings, journeyings, and\n\t\t\t\t\trunning up and down, for no advantage and with no good\n\t\t\t\t\tdesign, but only that they may do others an injury, or because they envy them or are competitors with them, or\n\t\t\t\t\tbecause they hunt after unprofitable and empty glory. To\n\t\t\t\t\tsuch as these I think Democritus chiefly spoke when he\n\t\t\t\t\tsaid, that if the body should summon the soul before a\n\t\t\t\t\tcourt on an action for ill-treatment, the soul would lose the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcase. And perhaps on the other hand Theophrastus spoke\n\t\t\t\t\twell, when he said metaphorically, that the soul pays a\n\t\t\t\t\tdear house-rent to its landlord the body. But still the\n\t\t\t\t\tbody is very much more inconvenienced by the soul, when\n\t\t\t\t\tit is used beyond reason and there is not care enough taken\n\t\t\t\t\tof it. For when it is in passion, action, or any concern,\n\t\t\t\t\tit does not at all consider the body. Jason, being somewhat out of humor, said, that in little things we ought not\n\t\t\t\t\tto stand upon justice, so that in greater things we may be\n\t\t\t\t\tsure to do it. We, and that in reason, advise any public\n\t\t\t\t\tman to trifle and play with little things, and in such cases\n\t\t\t\t\tto indulge himself, so that in worthy and great concerns\n\t\t\t\t\the may not bring a dull, tired, and weary body, but one\n\t\t\t\t\tthat is the better for having lain still, like a ship in the\n\t\t\t\t\tdock, that when the soul has occasion again to call it into\n\t\t\t\t\tbusiness,"}]}, {"@type": "section", "@n": "25", "p": {"pb": {"@id": "v.1.p.277"}, "#text": "Upon which account, when business gives us leave,\n\t\t\t\twe ought to refresh our bodies, grudging them neither\n\t\t\t\tsleep nor dinner nor that ease which is the medium between pain and pleasure; not taking that course which\n\t\t\t\tmost men do, who thereby wear out their bodies by the\n\t\t\t\tmany changes they expose them to, making them like hot\n\t\t\t\tiron thrown into cold water, by softening and troubling\n\t\t\t\tthem with pleasures, after they have been very much\n\t\t\t\tstrained and oppressed with labor. And on the other\n\t\t\t\tside, after they have opened their bodies and made them\n\t\t\t\ttender either by wine or venery, they exercise them either\n\t\t\t\tat the bar or at court, or enter upon some other business\n\t\t\t\twhich requires earnest and vigorous action. Heraclitus,\n\t\t\t\twhen he was in a dropsy, desired his physician to bring a\n\t\t\t\tdrought upon his body, for it had a glut of rain. Most\n\t\t\t\tmen are very much in the wrong who, after being tired or\n\t\t\t\thaving labored or fasted, moisten (as it were) and dissolve\n\t\t\t\ttheir bodies in pleasure, and again force and distend them\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tafter those pleasures. Nature does not require that we\n\t\t\t\tshould make the body amends at that rate. But an intemperate and slavish mind, so soon as it is free from labor,\n\t\t\t\tlike a sailor, runs insolently into pleasures and delights,\n\t\t\t\tand again falls upon business, so that nature can have no\n\t\t\t\trest or leave to enjoy that temper and calmness which\n\t\t\t\tit does desire, but is troubled and tormented by all this\n\t\t\t\tirregularity. Those that have any discretion never so much\n\t\t\t\tas offer pleasure to the body when it is laboring,for at\n\t\t\t\tsuch times they do not require it at all,nor do they so\n\t\t\t\tmuch as think of it, their minds being intent upon that\n\t\t\t\temploy they are in, either the delight or diligence of the\n\t\t\t\tsoul getting the mastery over all other desires. Epaminondas is reported wittily to have said of a good man that\n\t\t\t\tdied about the time of the battle of Leuctra, How came\n\t\t\t\the to have so much leisure as to die, when there was so\n\t\t\t\tmuch business stirring? It may truly be asked concerning\n\t\t\t\ta man that is either of public employ or a scholar, What\n\t\t\t\ttime can such a man spare, either to debauch his stomach\n\t\t\t\tor be drunk or lascivious? For such men, after they have\n\t\t\t\tdone their business, allow quiet and repose to their bodies,\n\t\t\t\treckoning not only unprofitable pains but unnecessary\n\t\t\t\tpleasures to be enemies to nature, and avoiding them as\n\t\t\t\tsuch."}}, {"@type": "section", "@n": "26", "p": {"pb": {"@id": "v.1.p.278"}, "#text": "I have heard that Tiberius Caesar was wont to say,\n\t\t\t\tthat he was a ridiculous man that held forth his hand to\n\t\t\t\ta physician after sixty. But it seems to me to be a little\n\t\t\t\ttoo severely said. But this is certain, that every man\n\t\t\t\tought to have skill in his own pulse, for it is very different\n\t\t\t\tin every man; neither ought he to be ignorant of the temper of his own body, as to heat and cold, or what things\n\t\t\t\tdo him good, and what hurt. For he has no sense, and is\n\t\t\t\tboth a blind and lame inhabitant of his body, that must\n\t\t\t\tlearn these things from another, and must ask his physicians whether it is better with him in winter or summer;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tor whether moist or dry things agree best with him,\n\t\t\t\tor whether his pulse be frequent or slow. For it is necessary and easy to know such things by custom and experience. It is convenient to understand more what meats\n\t\t\t\tand drinks are wholesome than what are pleasant, and to\n\t\t\t\thave more skill in what is good for the stomach than in\n\t\t\t\twhat seems good to the mouth, and in those things that\n\t\t\t\tare easy of digestion than in those that gratify our palate.\n\t\t\t\tFor it is no less scandalous to ask a physician what is easy\n\t\t\t\tand what is hard of digestion, and what will agree with\n\t\t\t\tyour stomach and what not, than it is to ask what is sweet,\n\t\t\t\tand what bitter, and what sour. They nowadays correct\n\t\t\t\ttheir cooks, being able well enough to tell what is too\n\t\t\t\tsweet, too salt, or too sour, but themselves do not know\n\t\t\t\twhat will be light or easy of digestion, and agreeable to\n\t\t\t\tthem. Therefore in the seasoning of broth they seldom\n\t\t\t\terr, but they do so scurvily pickle themselves every day as to\n\t\t\t\tafford work enough for the physician. For that pottage\n\t\t\t\tis not accounted best that is the sweetest, but they mingle\n\t\t\t\tbitter and sweet together. But they force the body to partake of many, and those cloying pleasures, either not knowing, or not remembering, that to things that are good and\n\t\t\t\twholesome nature adds a pleasure unmingled with any\n\t\t\t\tregret or repentance afterward. We ought also to know\n\t\t\t\twhat things are cognate and convenient to our bodies, and\n\t\t\t\tbe able to direct a proper diet to any one upon any change\n\t\t\t\tof weather or other circumstance."}}, {"@type": "section", "@n": "27", "p": {"pb": {"@id": "v.1.p.279"}, "#text": "As for those inconveniences which sordidness and\n\t\t\t\tpoverty bring upon many, as gathering of fruit, continual\n\t\t\t\tlabor, and running about, and want of rest, which fall\n\t\t\t\theavy upon the weaker parts of the body and such as are\n\t\t\t\tinwardly infirm, we need not fear that any man of employ\n\t\t\t\tor scholarto whom our present discourse belongsshould\n\t\t\t\tbe troubled with them. But there is a severe sort of sordidness as to their studies, which they ought to avoid, by which\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthey are forced many times to neglect their body, oftentimes\n\t\t\t\tdenying it a supply when it has (lone its work, making the\n\t\t\t\tmortal part of us do its share in work as well as the immortal, and the earthly part as much as the heavenly. But,\n\t\t\t\tas the ox said to his fellow-servant the camel, when he\n\t\t\t\trefused to ease him of his burthen, It won't be long before\n\t\t\t\tyou carry my burthen and me too: which fell out to be\n\t\t\t\ttrue, when the ox died. So it happens to the mind, when\n\t\t\t\tit refuses that little relaxation and comfort which it needs\n\t\t\t\tin its labor; for a little while after a fever or vertigo seizes\n\t\t\t\tus, and then reading, discoursing, and disputing must be\n\t\t\t\tlaid aside, and it is forced to partake of the body's distemper. Plato therefore rightly exhorts us not to employ\n\t\t\t\tthe mind without the body, nor the body without the mind,\n\t\t\t\tbut to drive them equally like a pair of horses; and when\n\t\t\t\tat any time the body toils and labors with the mind, then\n\t\t\t\tto be the more careful of it, and thus to gain its wellbeloved health, believing that it obliges us with the best\n\t\t\t\tof things when it is no impediment to our knowledge\n\t\t\t\tand enjoyment of virtue, either in business or discourse."}}]}}}}