{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De fluviis"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Pseudo-Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0094.001", "body": {"head": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "A very slight inspection of this strange treatise will convince the reader that it\n\t\t\t\t\tis justly placed among the Pseudoplutarchea. It is reprinted here merely because\n\t\t\t\t\tit was included in the original translation. (G.)"}, "#text": "Of the names of rivers and mountains, and of\n\t\t\t\tsuch things as are to be found therein."}, "div1": [{"@type": "chapter", "@n": "1", "head": "I. HYDASPES.", "pb": [{"@id": "v.5.p.477"}, {"@id": "v.5.p.478"}], "p": ["THIS is a river of India, which falls with an extraordinary swift stream into the Saronitic Syrtis. Chrysippe,\n\t\t\t\t\tby the impulse of Venus, whom she had offended, fell in\n\t\t\t\t\tlove with her father Hydaspes, and not being able to curb\n\t\t\t\t\ther preternatural desires, by the help of her nurse, in the\n\t\t\t\t\tdead of the night got to his bed and received his caresses;\n\t\t\t\t\tafter which, the king proving unfortunate in his affairs, he\n\t\t\t\t\tburied alive the old bawd that had betrayed him, and crucified his daughter. Nevertheless such was the excess of\n\t\t\t\t\this grief for the loss of Chrysippe, that he threw himself\n\t\t\t\t\tinto the river Indus, which was afterwards called by his\n\t\t\t\t\tname Hydaspes.", "Moreover in this river there grows a stone, which is\n\t\t\t\t\tcalled lychnis, which resembles the color of oil, and is\n\t\t\t\t\tvery bright in appearance. And when they are searching\n\t\t\t\t\tafter it, which they do when the moon increases, the pipers\n\t\t\t\t\tplay all the while. Nor is it to be worn by any but the\n\t\t\t\t\tricher sort. Also near that part of the river which is called\n\t\t\t\t\tPylae, there grows an herb which is very like a heliotrope,\n\t\t\t\t\twith the juice of which the people anoint their skins to\n\t\t\t\t\tprevent sunburning, and to secure them against the scorching of the excessive heat.", "The natives whenever they take their virgins tardy, nail\n\t\t\t\t\tthem to a wooden cross, and fling them into this river,\n\t\t\t\t\tsinging at the same time in their own language a hymn\n\t\t\t\t\tto Venus. Every year also they bury a condemned old\n\t\t\t\t\twoman near the top of the hill called Therogonos; at\n\t\t\t\t\twhich time an infinite multitude of creeping creatures\n\t\t\t\t\tcome down from the top of the hill, and devour the\n\t\t\t\t\tinsects that hover about the buried carcass. This Chrysermus relates in his History of India, though Archelaus\n\t\t\t\t\tgives a more exact account of these things in his Treatise\n\t\t\t\t\tof Rivers.", {"q": {"@direct": "unspecified", "#text": "O king, my lord, descended\n\t\t\t\t\t\tfrom the race of Gegasius, forbear to attempt any thing\n\t\t\t\t\t\tagainst Alexander, for he is descended from Jupiter."}, "#text": "Near to this river lies the mountain Elephas, so called\n\t\t\t\t\tupon this occasion. When Alexander the Macedonian\n\t\t\t\t\tadvanced with his army into India, and the natives were\n\t\t\t\t\tresolved to withstand him with all their force, the elephant\n\t\t\t\t\tupon which Porus, king of that region, was wont to ride,\n\t\t\t\t\tbeing of a sudden stung with a gad-bee, ran up to the top\n\t\t\t\t\tof the mountain of the sun, and there uttered these words\n\t\t\t\t\tdistinctly in human speech:  And\n\t\t\t\t\thaving so said, he presently died. Which when Porus\n\t\t\t\t\tunderstood, afraid of Alexander, he fell at his feet and\n\t\t\t\t\tsued for peace. Which when he had obtained, he called\n\t\t\t\t\tthe mountain Elephas;as Dercyllus testifies in his Third\n\t\t\t\t\tBook of Mountains."}]}, {"@type": "chapter", "@n": "2", "head": "II. ISMENUS.", "p": [{"pb": {"@id": "v.5.p.479"}, "#text": "ISMENUS is a river of Boeotia, that washes the walls of\n\t\t\t\t\tThebes. It was formerly called the foot of Cadmus, upon\n\t\t\t\t\tthis occasion. When Cadmus had slain the dragon which\n\t\t\t\t\tkept the fountain of Mars, he was afraid to taste of the\n\t\t\t\t\twater, believing it was poisoned; which forced him to\n\t\t\t\t\twander about in search of another fountain to allay his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthirst. At length, by the help of Minerva, he came to\n\t\t\t\t\tthe Corycian den, where his right leg stuck deep in the\n\t\t\t\t\tmire. And from that hole it was that, after he had pulled\n\t\t\t\t\this leg out again, sprung a fair river, which the hero, after\n\t\t\t\t\tthe solemnity of his sacrifices performed, called by the\n\t\t\t\t\tname of Cadmus's foot."}, "Some time after, Ismenus, the son of Amphion and Niobe,\n\t\t\t\t\tbeing wounded by Apollo and in great pain, threw himself into the said river, which was then from his name\n\t\t\t\t\tcalled Ismenus;as Sostratus relates in his Second Book\n\t\t\t\t\tof Rivers.", {"pb": {"@id": "v.5.p.480"}, "#text": "Near to this river lies the mountain Cithaeron, formerly\n\t\t\t\t\tcalled Asterion for this reason. Boeotus the son of Neptune was desirous, of two noble ladies, to marry her that\n\t\t\t\t\tshould be most beneficial to him; and while he tarried for\n\t\t\t\t\tboth in the night-time upon the top of a certain nameless mountain, of a sudden a star fell from heaven upon\n\t\t\t\t\tthe shoulders of Eurythemiste, and immediately vanished.\n\t\t\t\t\tUpon which Boeotus, understanding the meaning of the\n\t\t\t\t\tprodigy, married the virgin, and called the mountain Asterion from the accident that befell him. Afterwards it was\n\t\t\t\t\tcalled Cithaeron upon this occasion. Tisiphone, one of\n\t\t\t\t\tthe Furies, falling in love with a most beautiful youth\n\t\t\t\t\twhose name was Cithaeron, and not being able to curb the\n\t\t\t\t\timpatience of her desires, declared her affection to him in\n\t\t\t\t\ta letter, to which he would not return any answer. Whereupon the Fury, missing her design, pulled one of the serpents from her locks, and flung it upon the young lad as he\n\t\t\t\t\twas keeping his sheep on the top of the mountain Asterion; where the serpent twining about his neck choked\n\t\t\t\t\thim to death. And thereupon by the will of the Gods\n\t\t\t\t\tthe mountain was called Cithaeron;as Leo of Byzantium writes in his History of Boeotia.\n\t\t\t\t\tBut Hermesianax of Cyprus tells the story quite otherwise. For he says, that Helicon and Cithaeron were two\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbrothers, quite different in their dispositions. For Helicon\n\t\t\t\t\twas affable and mild, and cherished his aged parents.\n\t\t\t\t\tBut Cithaeron, being covetous and greedily gaping after\n\t\t\t\t\tthe estate, first killed his father, and then treacherously\n\t\t\t\t\tthrew his brother down from a steep precipice, but in\n\t\t\t\t\tstriving together, fell himself along with him. Whence,\n\t\t\t\t\tby the providence of the Gods, the names of both the\n\t\t\t\t\tmountains were changed. Cithaeron, by reason of his impiety, became the haunt of the Furies. Helicon, for the\n\t\t\t\t\tyoung man's love to his parents, became the habitation of\n\t\t\t\t\tthe Muses."}]}, {"@type": "chapter", "@n": "3", "head": "III. HEBRUS.", "p": ["HEBRUS is a river of Thrace, deriving its former name\n\t\t\t\t\tof Rhombus from the many gulfs and whirlpools in the\n\t\t\t\t\twater.", "Cassander, king of that region, having married Crotonice, had by her a son whom he named Hebrus. But then\n\t\t\t\t\tbeing divorced from his first wife, he married Damasippe,\n\t\t\t\t\tthe daughter of Atrax, and brought her home over his\n\t\t\t\t\tson's head; with whom the mother-in-law falling in love,\n\t\t\t\t\tinvited him by letters to her embraces. But he, avoiding\n\t\t\t\t\this mother-in-law as a Fury, gave himself over to the sport\n\t\t\t\t\tof hunting. On the other side the impious woman, missing\n\t\t\t\t\ther purpose, belied the chaste youth, and accused him of\n\t\t\t\t\tattempting to ravish her. Upon this Cassander, raging\n\t\t\t\t\twith jealousy, flew to the wood in a wild fury, and with\n\t\t\t\t\this sword drawn pursued his son, as one that treacherously\n\t\t\t\t\tsought to defile his father's bed. Upon which the son,\n\t\t\t\t\tfinding he could no way escape his father's wrath, threw\n\t\t\t\t\thimself into the river Rhombus, which was afterwards\n\t\t\t\t\tcalled Hebrus from the name of the young man;as\n\t\t\t\t\tTimotheus testifies in his Eleventh Book of Rivers.", {"pb": {"@id": "v.5.p.481"}, "#text": "Near to this river lies the mountain Pangaeus, so called\n\t\t\t\t\tupon this occasion. Pangaeus, the son of Mars and Critobule,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t by a mistake lay with his own daughter; which perplexed him to that degree that he fled to the Carmanian\n\t\t\t\t\tmountain, where, overwhelmed with a sorrow that he could\n\t\t\t\t\tnot master, he drew his sword and slew himself. Whence,\n\t\t\t\t\tby the providence of the Gods, the place was called Pangaeus."}, "In the river before mentioned, grows an herb not much\n\t\t\t\t\tunlike to origanumn; the tops of which the Thracians cropping off burn upon a fire, and after they are filled with the\n\t\t\t\t\tfruits of Ceres, they hold their heads over the smoke, and\n\t\t\t\t\tsnuff it up into their nostrils, letting it go down their\n\t\t\t\t\tthroats, till at last they fall into a profound sleep.", {"quote": {"@rend": "blockquote", "lg": {"l": ["When wisdom all in vain must be,", "Then be not wise at all;"]}}, "#text": "Also upon the mountain Pangaeus grows an herb, which\n\t\t\t\t\tis called the harp upon this occasion. The women that\n\t\t\t\t\ttore Orpheus in pieces cast his limbs into the river Hebrus;\n\t\t\t\t\tand his head being changed, the whole body was turned\n\t\t\t\t\tinto the shape of a dragon. But as for his harp, such was\n\t\t\t\t\tthe will of Apollo, it remained in the same form. And\n\t\t\t\t\tfrom the streaming blood grew up the herb which was\n\t\t\t\t\tcalled the harp; which, during the solemnity of the sacrifices to Bacchus, sends forth a sound like that of an harp\n\t\t\t\t\twhen played upon. At which time the natives, being\n\t\t\t\t\tcovered with the skins of young hinds and waving their\n\t\t\t\t\tthyrsuses in their hands, sing a hymn, of which these are\n\t\t\t\t\tpart of the words,"}, "as Clitonymus reports, in his Third Book of Thracian\n\t\t\t\t\tRelations."]}, {"@type": "chapter", "@n": "4", "head": "IV. GANGES.", "p": [{"pb": {"@id": "v.5.p.482"}, "#text": "GANGES is a river in India, so called for this reason. A\n\t\t\t\t\tcertain Calaurian nymph had by Indus a son called Ganges,\n\t\t\t\t\tconspicuous for his beauty. Who growing up to manhood,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeing once desperately overcome with wine, in the heat of\n\t\t\t\t\this intoxication lay with his mother. The next day he\n\t\t\t\t\twas informed by the nurse of what he had done; and such\n\t\t\t\t\twas the excess of his sorrow, that he threw himself into a\n\t\t\t\t\triver called Chliarus, afterwards called Ganges from his\n\t\t\t\t\town name."}, "In this river grows an herb resembling bugloss, which\n\t\t\t\t\tthe natives bruise, and keep the juice very charily. With\n\t\t\t\t\tthis juice in the dead of the night they go and besprinkle\n\t\t\t\t\tthe tigers' dens; the virtue of which is such, that the\n\t\t\t\t\ttigers, not being able to stir forth by reason of the strong\n\t\t\t\t\tscent of the juice, are starved to death;as Callisthenes\n\t\t\t\t\treports in his Third Book of Hunting.", "Upon the banks of this river lies the mountain called\n\t\t\t\t\tthe Anatole for this reason. The Sun, beholding the\n\t\t\t\t\tnymph Anaxibia innocently spending her time in dancing,\n\t\t\t\t\tfell passionately in love with her, and not able to curb his\n\t\t\t\t\tloose amours, pursued her with a purpose to ravish her.\n\t\t\t\t\tShe therefore, finding no other way to escape him, fled to\n\t\t\t\t\tthe temple of Orthian Diana, which was seated upon the\n\t\t\t\t\tmountain called Coryphe, and there immediately vanished\n\t\t\t\t\taway. Upon which the Sun, that followed her close at\n\t\t\t\t\tthe heels, not knowing what was become of his beloved,\n\t\t\t\t\toverwhelmed with grief, rose in that very place. And\n\t\t\t\t\tfrom this accident it was that the natives called the top of\n\t\t\t\t\tthat mountain Anatole, or the rising of the Sun;as Caemaron reports in his Tenth Book of the Affairs of India."]}, {"@type": "chapter", "@n": "5", "head": "V. PHASIS.", "p": ["PHASIS is a river of Scythia, running by a city of the\n\t\t\t\t\tsame name. It was formerly called Arcturus, deriving its\n\t\t\t\t\tname from the situation of the cold regions through which\n\t\t\t\t\tit runs. But the name of it was altered upon this occasion.", "Phasis, the child of the Sun and Ocyrrhoe daughter of\n\t\t\t\t\tOceanus, slew his mother, whom he took in the very act\n\t\t\t\t\tof adultery. For which being tormented by the Furies appearing to him, he threw himself into the river Arcturus,\n\t\t\t\t\twhich was afterwards called by his own name Phasis.", "In this river grows a reed, which is called leucophyllus,\n\t\t\t\t\tor the reed with the white leaf. This reed is found at\n\t\t\t\t\tthe dawning of the morning light, at what time the sacrifices are offered to Hecate, at the time when the divinely\n\t\t\t\t\tinspired paean is chanted, at the beginning of the spring;\n\t\t\t\t\twhen they who are troubled with jealous heads gather this\n\t\t\t\t\treed, and strew it in their wives' chambers to keep them\n\t\t\t\t\tchaste. And the nature of the reed is such, that if any\n\t\t\t\t\twild extravagant person happens to come rashly in drink\n\t\t\t\t\tinto the room where it lies, he presently becomes deprived\n\t\t\t\t\tof his rational thoughts, and immediately confesses whatever he has wickedly done and intended to do. At what\n\t\t\t\t\ttime they that are present to hear him lay hold of him,\n\t\t\t\t\tsew him up in a sack, and throw him into a hole called the\n\t\t\t\t\tMouth of the Wicked, which is round like the mouth of a\n\t\t\t\t\twell. This after thirty days empties the body into the\n\t\t\t\t\tLake Maeotis, that is full of worms; where of a sudden\n\t\t\t\t\tthe body is seized and torn to pieces by several vultures\n\t\t\t\t\tunseen before, nor is it known from whence they come;\n\t\t\t\t\tas Ctesippus relates in his Second Book of Scythian Relations.", {"pb": {"@id": "v.5.p.484"}, "#text": "Near to this river lies the mountain Caucasus, which was\n\t\t\t\t\tbefore called Boreas's Bed, upon this occasion. Boreas in\n\t\t\t\t\tthe heat of his amorous passion ravished away by force\n\t\t\t\t\tChione, the daughter of Arcturus, and carried her to a\n\t\t\t\t\tcertain hill which was called Niphantes, and upon her\n\t\t\t\t\tbegot a son whom he called Hyrpax, who succeeded Heniochus in his kingdom. For which reason the mountain\n\t\t\t\t\twas first called Boreas's Bed; but afterwards Caucasus\n\t\t\t\t\tupon this occasion. After the fight of the Giants, Saturn,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto avoid the menaces of Jupiter, fled to the top of Boreas's\n\t\t\t\t\tBed, and there being turned into a crocodile [lay concealed.\n\t\t\t\t\tBut Prometheus] slew Caucasus one of the shepherds inhabiting that place; and cutting him up and observing the\n\t\t\t\t\tdisposition of his entrails, he foresaw that his enemies\n\t\t\t\t\twere not far off. Presently Jupiter appearing, and binding his father with a woollen list, threw him down to hell.\n\t\t\t\t\tThen changing the name of the mountain in honor of the\n\t\t\t\t\tshepherd Caucasus, he chained Prometheus to it, and\n\t\t\t\t\tcaused him to be tormented by an eagle that fed upon his\n\t\t\t\t\tentrails, because he was the first that found out the inspection of bowels, which Jupiter deemed a great cruelty;\n\t\t\t\t\tas Cleanthes relates in his Third Book of the Wars of the\n\t\t\t\t\tGods."}, "Upon this mountain grows an herb which is called Prometheus, which Medea gathering and bruising made use\n\t\t\t\t\tof to protect Jason against her father's obstinacy."], "pb": {"@id": "v.5.p.483"}}, {"@type": "chapter", "@n": "6", "head": "VI. ARAR.", "p": ["ARAR is a river in Gallia Celtica, deriving the name from\n\t\t\t\t\tits being mixed with the river Rhone. For it falls into the\n\t\t\t\t\tRhone within the country of the Allobroges. It was\n\t\t\t\t\tformerly called Brigulus, but afterwards changed its name\n\t\t\t\t\tupon this occasion. Arar, as he was a hunting, entering\n\t\t\t\t\tinto the wood, and there finding his brother Celtiber torn\n\t\t\t\t\tin pieces by the wild beasts, mortally wounded himself for\n\t\t\t\t\tgrief, and fell into the river Brigulus; which from that\n\t\t\t\t\taccident was afterwards called by his own name Arar.", {"pb": {"@id": "v.5.p.485"}, "#text": "In this river there breeds a certain large fish, which by\n\t\t\t\t\tthe natives is called Clupaea. This fish during the increase\n\t\t\t\t\tof the moon is white; but all the while the moon is in the\n\t\t\t\t\twane, it is altogether black; and when it grows over\n\t\t\t\t\tbulky, it is (as it were) stabbed by its own fins. In the\n\t\t\t\t\thead of it is found a stone like a corn of salt, which, being\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tapplied to the left parts of the body when the moon is in\n\t\t\t\t\tthe wane, cures quartan agues;as Callisthenes the\n\t\t\t\t\tSybarite tells us in the Thirteenth Book of Gallic Relations, from whom Timagenes the Syrian borrowed his\n\t\t\t\t\targument."}, {"hi": [{"@rend": "italics", "#text": "lugdon"}, {"@rend": "italics", "#text": "dunum"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "down."}, "#text": "Whence probably our English word"}, "#text": "Near to this river stands a mountain called Lugdunum,\n\t\t\t\t\twhich changed its name upon this occasion. When Momorus and Atepomarus were dethroned by Seseroneus, in\n\t\t\t\t\tpursuance of the oracle's command they designed to build\n\t\t\t\t\ta city upon the top of the hill. But when they had laid\n\t\t\t\t\tthe foundations, great numbers of crows with their wings\n\t\t\t\t\texpanded covered all the neighboring trees. Upon which\n\t\t\t\t\tMomorus, being a person well skilled in augury, called the\n\t\t\t\t\tcity Lugdunum. For  in their language signifies a\n\t\t\t\t\tcrow, and \n                any spacious hill.This Clitophon\n\t\t\t\t\treports, in his Thirteenth Book of the Building of Cities."}]}, {"@type": "chapter", "@n": "7", "head": "VII. PACTOLUS.", "p": ["PACTOLUS is a river of Lydia, that washes the walls of\n\t\t\t\t\tSardis, formerly called Chrysorrhoas. For Chrysorrhoas,\n\t\t\t\t\tthe son of Apollo and Agathippe, being a mechanic artist,\n\t\t\t\t\tand one that only lived from hand to mouth upon his\n\t\t\t\t\ttrade, one time in the middle of the night made bold to\n\t\t\t\t\tbreak open the treasury of Croesus; and conveying thence\n\t\t\t\t\ta good quantity of gold, he made a distribution of it to his\n\t\t\t\t\tfamily. But being pursued by the king's officers, when he\n\t\t\t\t\tsaw he must be taken, he threw himself into the river\n\t\t\t\t\twhich was afterwards from his name called Chrysorrhoas,\n\t\t\t\t\tand afterwards changed into that of Pactolus upon this\n\t\t\t\t\toccasion.", {"pb": {"@id": "v.5.p.486"}, "#text": "Pactolus, the son of. . . and Leucothea, during the\n\t\t\t\t\tperformance of the mysteries sacred to Venus, ravished\n\t\t\t\t\tDemodice his own sister, not knowing who she was; for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich being overwhelmed with grief, he threw himself\n\t\t\t\t\tinto the river Chrysorrhoas, which from that time forward\n\t\t\t\t\twas called Pactolus, from his own name. In this river is\n\t\t\t\t\tfound a most pure gold sand, which the force of the stream\n\t\t\t\t\tcarries into the bosom of the Happy Gulf."}, "Also in this river is to be found a stone which is called\n\t\t\t\t\tthe preserver of the fields, resembling the color of silver,\n\t\t\t\t\tvery hard to be found, in regard of its being mixed with\n\t\t\t\t\tthe gold sand. The virtue of which is such, that the more\n\t\t\t\t\twealthy Lydians buy it and lay it at the doors of their\n\t\t\t\t\ttreasuries, by which means they preserve their treasure,\n\t\t\t\t\twhatever it be, safe from the seizure of pilfering hands.\n\t\t\t\t\tFor upon the approach of thieves or robbers, the stone\n\t\t\t\t\tsends forth a sound like that of a trumpet. Upon which\n\t\t\t\t\tthe thieves surprised, and believing themselves apprehended by officers, throw themselves headlong and break\n\t\t\t\t\ttheir necks; insomuch that the place where the thieves\n\t\t\t\t\tthus frighted come by their violent deaths is called Pactolus's prison.", "In this river also there grows an herb that bears a purple flower, and is called chrysopolis; by which the inhabitants of the neighboring cities try their purest gold. For\n\t\t\t\t\tjust before they put their gold into the melting-pot, they\n\t\t\t\t\ttouch it with this herb; at what time, if it be pure and\n\t\t\t\t\tunmixed, the leaves of the herb will be tinctured with the\n\t\t\t\t\tgold and preserve the substance of the matter; but if it\n\t\t\t\t\tbe adulterated, they will not admit the discoloring moisture;as Chrysermus relates in his Third Book of\n\t\t\t\t\tRivers.", "Near to this river lies the mountain Tmolus, full of all\n\t\t\t\t\tmanner of wild beasts, formerly called Carmanorion, from\n\t\t\t\t\tCarmanor the son of Bacchus and Alexirrhoea, who was\n\t\t\t\t\tkilled by a wild boar as he was hunting; but afterward\n\t\t\t\t\tTmolus upon this occasion.", {"pb": {"@id": "v.5.p.487"}, "#text": "Tmolus, the son of Mars and Theogone, king of Lydia,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhile he was a hunting upon Carmanorion, chanced to see\n\t\t\t\t\tthe fair virgin Arrhippe that attended upon Diana, and fell\n\t\t\t\t\tpassionately in love with her. And such was the heat of\n\t\t\t\t\this love, that not being able to gain her by fair means, he\n\t\t\t\t\tresolved to vitiate her by force. She, seeing she could by\n\t\t\t\t\tno means escape his fury otherwise, fled to the temple of\n\t\t\t\t\tDiana, where the tyrant, contemning all religion, ravished\n\t\t\t\t\ther,an infamy which the nymph not being able to survive immediately hanged herself. But Diana would not\n\t\t\t\t\tpass by so great a crime; and therefore, to be revenged\n\t\t\t\t\tupon the king for his irreligious insolence, she set a mad\n\t\t\t\t\tbull upon him, by which the king being tossed up in the\n\t\t\t\t\tair, and falling down upon stakes and stones, ended his\n\t\t\t\t\tdays in torment. But Theoclymenus his son, so soon as\n\t\t\t\t\the had buried his father, altered the name of the mountain, and called it Tmolus after his father's name."}, "Upon this mountain grows a stone not unlike a pumice-stone, which is very rare to be found. This stone changes\n\t\t\t\t\tits color four times a day; and is to be seen only by- virgins that are not arrived at the years of understanding.\n\t\t\t\t\tBut if marriageable virgins happen to see it, they can\n\t\t\t\t\tnever receive any injury from those that attempt their\n\t\t\t\t\tchastity;as Clitophon reports."]}, {"@type": "chapter", "@n": "8", "head": "VIII. LYCORMAS.", "p": ["LYCORMAS is a river of Aetolia, formerly called Evenus\n\t\t\t\t\tfor this reason. Idas the son of Aphareus, after he had\n\t\t\t\t\travished away by violence Marpessa, with whom he was\n\t\t\t\t\tpassionately in love, carried her away to Pleuron, a city of\n\t\t\t\t\tAetolia. This rape of his daughter Evenus could by no\n\t\t\t\t\tmeans endure, and therefore pursued after the treacherous\n\t\t\t\t\travisher, till he came to the river Lycormas. But then\n\t\t\t\t\tdespairing to overtake the fugitive, he threw himself for\n\t\t\t\t\tmadness into the river, which from his own name was\n\t\t\t\t\tcalled Evenus.", "In this river grows an herb which is called sarissa, because it resembles a spear, of excellent use for those that\n\t\t\t\t\tare troubled with dim sight;as Archelaus relates in his\n\t\t\t\t\tFirst Book of Rivers.", "Near to this river lies Myenus, from Myenus the son of\n\t\t\t\t\tTelestor and Alphesiboea; who, being beloved by his\n\t\t\t\t\tmother-in-law and unwilling to defile his father's bed, retired himself to the mountain Alphius. But Telestor,\n\t\t\t\t\tbeing made jealous of his wife, pursued his son into the\n\t\t\t\t\twilderness; and followed him so close, that Myenus, not\n\t\t\t\t\tbeing able to escape, flung himself headlong from the top\n\t\t\t\t\tof the mountain, which for that reason was afterwards\n\t\t\t\t\tcalled Myenus.", "Upon this mountain grows a flower called the white violet, which, if you do but name the word step-dame, presently\n\t\t\t\t\tdies away;as Dercyllus reports in his Third Book of\n\t\t\t\t\tMountains."], "pb": {"@id": "v.5.p.488"}}, {"@type": "chapter", "@n": "9", "head": "IX. MAEANDER.", "p": ["MAEANDER is a river of Asia, formerly called the Returner. For of all rivers in the world it is the only stream\n\t\t\t\t\twhich, taking its rise from its own fountain, seems to run\n\t\t\t\t\tback to its own head.", {"pb": {"@id": "v.5.p.489"}, "#text": "It is called Maeander from Maeander, the son of Cercaphus and Anaxibia, who, waging war with the Pessinuntines, made a vow to the Mother of the Gods, that if he\n\t\t\t\t\tobtained the victory, he would sacrifice the first that came\n\t\t\t\t\tto congratulate him for his good success. Now it happened that the first that met him were his son Archelaus,\n\t\t\t\t\this mother, and his sister. All which, though so nearly\n\t\t\t\t\trelated to him, he offered in sacrifice to the satisfaction of\n\t\t\t\t\this vow. But then no less grieved for what he had done,\n\t\t\t\t\the cast himself into the river, which from this accident\n\t\t\t\t\twas afterwards called by his own name Maeander;as\n\t\t\t\t\tTimolaus tells us in his First Book of Phrygian Relations.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAgathocles the Samian also makes mention of this story,\n\t\t\t\t\tin his Commonwealth of Pessinus."}, "But Demostratus of Apamea relates the story thus:\n\t\t\t\t\tMaeander being a second time elected general against the\n\t\t\t\t\tPessinuntines, and obtaining the victory quite contrary to\n\t\t\t\t\this expectation, gave to his soldiers the offerings due to\n\t\t\t\t\tthe Mother of the Gods. At which the Goddess being\n\t\t\t\t\toffended, she deprived him of his reason to that degree,\n\t\t\t\t\tthat in the height of his madness he slew both his wife\n\t\t\t\t\tand his son. But coming somewhat to himself and repenting of what he had done, he threw himself into the\n\t\t\t\t\triver, which by his name was called Maeander.", "In this river there is a certain stone, which by Antiphrasis is called sophron, or the sober-stone; which if you\n\t\t\t\t\tdrop into the bosom of any man, it presently makes him\n\t\t\t\t\tmad to that degree as to murder his nearest relations, but\n\t\t\t\t\thaving once atoned the Mother of the Gods, he is presently restored to his wits;as Damaratus testifies in his\n\t\t\t\t\tThird Book of Rivers. And Archelaus makes mention of\n\t\t\t\t\tthe same in his First Book of Stones.", "Near to this river lies the mountain Sipylus, so called\n\t\t\t\t\tfrom Sipylus the son of Agenor and Dioxippe. For he\n\t\t\t\t\thaving killed his mother by mistake, and being haunted\n\t\t\t\t\tby the Furies, retired to the Ceraunian mountain, and\n\t\t\t\t\tthere hanged himself for grief. After which, by the\n\t\t\t\t\tprovidence of the Gods, the mountain was called Sipylus.", {"pb": {"@id": "v.5.p.490"}, "#text": "In this mountain grows a stone that resembles a cylinder, which when children that are obedient to their\n\t\t\t\t\tparents find, they lay it up in the temple of the Mother\n\t\t\t\t\tof the Gods. Nor do they ever transgress out of impiety;\n\t\t\t\t\tbut reverence their parents, and are obedient to their\n\t\t\t\t\tsuperior relations;as Agatharchides the Samian relates\n\t\t\t\t\tin his Fourth Book of Stones, and Demaratus in his\n\t\t\t\t\tFourth Book of Phrygia."}]}, {"@type": "chapter", "@n": "10", "head": "X. MARSYAS.", "p": ["MARSYAS is a river of Phrygia, flowing by the city\n\t\t\t\t\tCelaenae, and formerly called the fountain of Midas for\n\t\t\t\t\tthis reason. Midas, king of Phrygia, travelling in the\n\t\t\t\t\tremoter parts of the country, and wanting water, stamped\n\t\t\t\t\tupon the ground; and there presently appeared a golden\n\t\t\t\t\tfountain. But the water proving gold, and both he and\n\t\t\t\t\this soldiers being ready to perish for thirst, he invoked the\n\t\t\t\t\tcompassion of Bacchus, who listening to his prayers supplied him with water. The Phrygians having by this\n\t\t\t\t\tmeans quenched their thirst, Midas named the river that\n\t\t\t\t\tissued from the spring the Fountain of Midas. Afterwards\n\t\t\t\t\tit was called Marsyas, upon this occasion.", "Marsyas being overcome and flayed by Apollo, certain\n\t\t\t\t\tSatyrs are said to have sprung from the stream of his\n\t\t\t\t\tblood; as also a river bearing the name of Marsyas;as\n\t\t\t\t\tAlexander Cornelius recites in his Third Book of Phrygian\n\t\t\t\t\tRelations.", "But Euemeridas the Cnidian tells the story after this\n\t\t\t\t\tmanner. It happened that the wine-bag which was made\n\t\t\t\t\tof Marsyas's skin, being corroded by time and carried\n\t\t\t\t\taway negligently by the wind, fell at last from the land\n\t\t\t\t\tinto Midas's well; and driving along with the stream, was\n\t\t\t\t\ttaken up by a fisherman. At what time Pisistratus the\n\t\t\t\t\tLacedaemonian, being commanded by the oracle to build\n\t\t\t\t\tnear the place where the relics of the Satyr were found,\n\t\t\t\t\treflected upon the accident, and in obedience to the oracle\n\t\t\t\t\thaving built a fair city, called it Noricum, which in the\n\t\t\t\t\tPhrygian language signifies a wine-bag.", "In this river grows an herb called the pipe, which being\n\t\t\t\t\tmoved in the wind yields a melodious sound;as Dercyllus reports in his First Book of Satyrics.", {"pb": {"@id": "v.5.p.491"}, "#text": "Near to this river also lies the mountain Berecyntus,\n\t\t\t\t\tderiving its name from Berecyntus, the first priest to the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tMother of the Gods. Upon this mountain is found a\n\t\t\t\t\tstone which is called machaera, very much resembling\n\t\t\t\t\tiron; which if any one happens to light upon while the\n\t\t\t\t\tsolemnities of the Mother of the Gods are performing, he\n\t\t\t\t\tpresently runs mad;as Agatharchides reports in his\n\t\t\t\t\tPhrygian Relations."}]}, {"@type": "chapter", "@n": "11", "head": "XI. STRYMON.", "p": ["STRYMON is a river of Thrace, that flows along by the\n\t\t\t\t\tcity Edonis. It was formerly called Palaestinus, from\n\t\t\t\t\tPalaestinus the son of Neptune. For he being at war\n\t\t\t\t\twith his neighbors, and seized with a violent sickness,\n\t\t\t\t\tsent his son Haliacmon to be general of his army; who,\n\t\t\t\t\trashly giving battle to his enemies, was slain in the fight.\n\t\t\t\t\tThe tidings of which misfortune being brought to Palaestinus, he privately withdrew himself from his guards, and\n\t\t\t\t\tin the desperation of his grief flung himself into the\n\t\t\t\t\tRiver Conozus, which from that accident was afterwards\n\t\t\t\t\tcalled Palaestinus. But as for Strymon, he was the son of\n\t\t\t\t\tMars and Helice; and hearing that his son Rhesus was\n\t\t\t\t\tslain, he flung himself into the river Palaestinus, which\n\t\t\t\t\twas after that called Strymon, by his own name.", "In this river grows a stone which is called pausilypus,\n\t\t\t\t\tor the grief-easing stone. This stone if any one find who\n\t\t\t\t\tis oppressed with grief, he shall presently be eased of his\n\t\t\t\t\tsorrow;as Jason of Byzantium relates in his Thracian\n\t\t\t\t\tHistories.", "Near to this river lie the mountains Rhodope and Haemus. These being brother and sister, and both falling in\n\t\t\t\t\tlove with each other, the one was so presumptuous as to\n\t\t\t\t\tcall his sister his Juno, the other to call her brother her\n\t\t\t\t\tJupiter; which so offended the Deities, that they changed\n\t\t\t\t\tthem into mountains bearing their own names.", {"pb": {"@id": "v.5.p.492"}, "#text": "In these two mountains grow certain stones, which are\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcalled philadelphi, or the loving brethren. These stones\n\t\t\t\t\tare of a crow-color, and resembling human shape, and if\n\t\t\t\t\tthey chance to be named when they are separated one\n\t\t\t\t\tfrom another, they presently and separately, as they lie,\n\t\t\t\t\tdissolve and waste away;as Thrasyllus the Mendesian\n\t\t\t\t\ttestifies in his Third Book of Stones, but more accurately\n\t\t\t\t\tin his Thracian Histories."}]}, {"@type": "chapter", "@n": "12", "head": "XII. SAGARIS.", "p": ["SAGARIS is a river of Phrygia, formerly called Xerobates\n\t\t\t\t\tbecause in the summer time it was generally dry. But it\n\t\t\t\t\twas called Sagaris for this reason: Sagaris, the son of\n\t\t\t\t\tMyndon and Alexirrhoe, contemning and slighting the\n\t\t\t\t\tmysteries of the Mother of the Gods, frequently affronted and\n\t\t\t\t\tderided her priests the Galli. At which the Goddess heinously offended, struck him with madness to that degree,\n\t\t\t\t\tthat in one of his raging fits he flung himself into the\n\t\t\t\t\triver Xerobates, which from that time forward was called\n\t\t\t\t\tSagaris.", "In this river grows a stone, which is called autoglyphus,\n\t\t\t\t\tthat is, naturally engraved; for it is found with the Mother\n\t\t\t\t\tof the Gods by nature engraved upon it. This stone,\n\t\t\t\t\twhich is rarely to be found, if any of the Galli or gelded\n\t\t\t\t\tpriests happen to light upon, he makes no wonder at it,\n\t\t\t\t\tbut undauntedly brooks the sight of a preternatural action;as Aretazes reports in his Phrygian Relations.", {"hi": {"@rend": "italics", "#text": "royal;"}, "#text": "Near to this river lies the mountain Ballenaeus, which\n\t\t\t\t\tin the Phrygian language signifies  so called from\n\t\t\t\t\tBallenaeus, the son of Ganymede and Medesigiste, who\n\t\t\t\t\tperceiving his father almost wasted with a consumption,\n\t\t\t\t\tinstituted the Ballenaean festival, observed among the natives to this day."}, {"pb": {"@id": "v.5.p.493"}, "hi": {"@rend": "italics", "#text": "ballen,"}, "#text": "In this river is to be found a stone called aster, which\n\t\t\t\t\tfrom the latter end of autumn shines at midnight like fire.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tIt is called in the language of the natives  which\n\t\t\t\t\tbeing interpreted signifies a king;as Hermesianax the\n\t\t\t\t\tCyprian affirms in his Second Book of his Phrygian Relations."}]}, {"@type": "chapter", "@n": "13", "head": "XIII. SCAMANDER.", "p": ["SCAMANDER is a river of Troas, which was formerly called\n\t\t\t\t\tXanthus, but changed its name upon this occasion. Scamander, the son of Corybas and Demodice, having suddenly beheld the ceremonies while the mysteries of Rhea were\n\t\t\t\t\tsolemnizing, immediately ran mad, and being hurried away\n\t\t\t\t\tby his own fury to the River Xanthus, flung himself into\n\t\t\t\t\tthe stream, which from thence was called Scamander.", {"hi": [{"@rend": "italics", "#text": "sistrum,"}, {"@rend": "italics", "#text": "rattle;"}], "#text": "In this river grows an herb like a vetch, that bears a\n\t\t\t\t\tcod with berries rattling in it when they are ripe; whence\n\t\t\t\t\tit derived the name of  or the  whoever\n\t\t\t\t\thas this herb in possession fears no apparition nor the\n\t\t\t\t\tsight of any God;as Demostratus writes in his. Second\n\t\t\t\t\tBook of Rivers."}, "Near to this river lies the mountain Ida, formerly Gargarus; on the top of which stand the altars of Jupiter\n\t\t\t\t\tand of the Mother of the Gods. But it was called Ida\n\t\t\t\t\tupon this occasion. Aegesthius, who descended from Jupiter, falling passionately in love with the nymph Ida, obtained her good-will, and begat the Idaean Dactyli, or\n\t\t\t\t\tpriests of the Mother of the Gods. After which, Ida\n\t\t\t\t\trunning mad in the temple of Rhea, Aegesthius, in remembrance of the love which he bare her, called the mountain by her name.", {"pb": {"@id": "v.5.p.494"}, "#text": "In this mountain grows a stone called cryphius, as being never to be found but when the mysteries of the Gods\n\t\t\t\t\tare solemnizing;as Heraclitus the Sicyonian writes in\n\t\t\t\t\this Second Book of Stones."}]}, {"@type": "chapter", "@n": "14", "head": "XIV. TANAIS.", "p": ["TANAIS is a river of Scythia, formerly called the Amazonian river, because the Amazons bathed themselves\n\t\t\t\t\ttherein; but it altered its name upon this occasion. Tanais, the son of Berossus and Lysippe, one of the Amazons, became a vehement hater of the female sex, and\n\t\t\t\t\tlooking upon marriage as ignominious and dishonorable,\n\t\t\t\t\tapplied himself wholly to martial affairs. This so offended\n\t\t\t\t\tVenus, that she caused him to fall passionately in love\n\t\t\t\t\twith his own mother. True it is, at first he withstood the\n\t\t\t\t\tforce of his passion; but finding he could not vanquish the\n\t\t\t\t\tfatal necessity of yielding to divine impulse, and yet desirous to preserve his respect and piety towards his mother,\n\t\t\t\t\the flung himself into the Amazonian river, which was afterwards called Tanais, from the name of the young man.", "In this river grows a plant which is called halinda, resembling a colewort; which the inhabitants bruising, and\n\t\t\t\t\tanointing their bodies with the juice of it, find themselves\n\t\t\t\t\tin a condition better able to endure the extremity of the\n\t\t\t\t\tcold; and for that reason, in their own language they call\n\t\t\t\t\tit Berossus's oil.", "In this river grows a stone not unlike to crystal, resembling the shape of a man with a crown upon his head.\n\t\t\t\t\tWhoever finds the stone when the king dies, and has it\n\t\t\t\t\tready against the time that the people meet upon the\n\t\t\t\t\tbanks of the river to choose a new sovereign, is presently\n\t\t\t\t\telected king, and receives the sceptre of the deceased\n\t\t\t\t\tprince;as Ctesiphon relates in his Third Book of\n\t\t\t\t\tPlants; and Aristobulus gives us the same account in his\n\t\t\t\t\tFirst Book of Stones.", {"hi": {"@rend": "italics", "#text": "forehead\n\t\t\t\t\t\tof a ram."}, "pb": {"@id": "v.5.p.495"}, "#text": "Near to this river also lies a mountain, in the language\n\t\t\t\t\tof the natives called Brixaba, which signifies the  And it was so called upon this occasion.\n\t\t\t\t\tPhryxus having lost his sister Helle near the Euxine Sea,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand; as Nature in justice required, being extremely troubled for his loss, retired to the top of a certain hill to disburden himself of his sorrow. At which time certain\n\t\t\t\t\tbarbarians espying him, and mounting up the hill with\n\t\t\t\t\ttheir arms in their hands, a gold-fleeced ram leaping out\n\t\t\t\t\tof a thicket, and seeing the multitude coming, with articulate language and the voice of a man, awakened Phryxus,\n\t\t\t\t\twho was fast asleep, and taking him upon his back, carried him to Colchis. From this accident it was that the\n\t\t\t\t\tmountainous promontory was called the ram's forehead."}, {"hi": {"@rend": "italics", "#text": "hating the\n\t\t\t\t\t\twicked"}, "#text": "In this mountain grows an herb, by the barbarians called\n\t\t\t\t\tphryxa (which being interpreted signifies ), not unlike our common rue. If the son of a former mother have it in his possession, he can never be injured by his step-dame. It chiefly grows near the place\n\t\t\t\t\twhich is called Boreas's Den, and being gathered, is colder\n\t\t\t\t\tthan snow. But if any step-dame be forming a design\n\t\t\t\t\tagainst her son-in-law, it sets itself on fire and sends forth\n\t\t\t\t\ta bright flame. By which means they who are thus warned\n\t\t\t\t\tavoid the danger they are in;as Agatho the Samian\n\t\t\t\t\ttestifies in his Second Book of Scythian Relations."}]}, {"@type": "chapter", "@n": "15", "head": "XV. THERMODON.", "p": "THERMODON is a river of Scythia, deriving its name from\n\t\t\t\t\tthis accident. It was formerly called Crystallus, as being\n\t\t\t\t\toften frozen in the summer, the situation of the place producing this effect. But that name was altered upon this\n\t\t\t\t\toccasion. . . ."}, {"@type": "chapter", "@n": "16", "head": "XVI. NILE.", "p": [{"pb": {"@id": "v.5.p.496"}, "#text": "THE Nile is a river in Egypt, that runs by the city of\n\t\t\t\t\tAlexandria. It was formerly called Melas, from Melas the\n\t\t\t\t\tson of Neptune; but afterwards it was called Aegyptus\n\t\t\t\t\tupon this occasion. Aegyptus, the son of Vulcan and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tLeucippe, was formerly king of the country, between\n\t\t\t\t\twhom and his own subjects happened a civil war; on\n\t\t\t\t\twhich account the river Nile not increasing, the Egyptians\n\t\t\t\t\twere oppressed with famine. Upon which the oracle made\n\t\t\t\t\tanswer, that the land should be again blessed with plenty,\n\t\t\t\t\tif the king would sacrifice his daughter to atone the\n\t\t\t\t\tanger of the Gods. Upon which the king, though greatly\n\t\t\t\t\tafflicted in his mind, gave way to the public good, and suffered his daughter to be led to the altar. But so soon as\n\t\t\t\t\tshe was sacrificed, the king, not able to support the burden\n\t\t\t\t\tof his grief, threw himself into the river Melas, which\n\t\t\t\t\tafter that was called Aegyptus. But then it was called\n\t\t\t\t\tNilus upon this occasion."}, "Garmathone, queen of Egypt, having lost her son Chrysochoas while he was yet very young, with all her servants\n\t\t\t\t\tand friends most bitterly bemoaned her loss. At what\n\t\t\t\t\ttime Isis appearing to her, she surceased her sorrow for a\n\t\t\t\t\twhile, and putting on the countenance of a feigned gratitude, kindly entertained the goddess. She, willing to make\n\t\t\t\t\ta suitable return to the queen for the piety which she\n\t\t\t\t\texpressed in her reception, persuaded Osiris to bring back\n\t\t\t\t\ther son from the subterranean regions. When Osiris undertook to do this, at the importunity of his wife, Cerberus\n\t\t\t\t\twhom some call the Terriblebarked so loud, that\n\t\t\t\t\tNilus, Garmathone's husband, struck with a sudden frenzy,\n\t\t\t\t\tthrew himself into the river Aegyptus, which from thence\n\t\t\t\t\twas afterwards called Nilus.", "In this river grows a stone, not unlike to a bean, which\n\t\t\t\t\tso soon as any dog happens to see, he ceases to bark. It\n\t\t\t\t\talso expels the evil spirit out of those that are possessed,\n\t\t\t\t\tif held to the nostrils of the party afflicted.", {"pb": {"@id": "v.5.p.497"}, "#text": "There are other stones which are found in this river,\n\t\t\t\t\tcalled kollotes, which the swallows picking up against the\n\t\t\t\t\ttime that Nilus overflows, build up the wall which is called\n\t\t\t\t\tthe Chelidonian wall, which restrains the inundation of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe water and will not suffer the country to be injured\n\t\t\t\t\tby the fury of the flood;as Thrasyllus tells us in his\n\t\t\t\t\tRelation of Egypt."}, "Upon this river lies the mountain Argyllus, so called for\n\t\t\t\t\tthis reason.", "Jupiter in the heat of his amorous desires ravished away\n\t\t\t\t\tthe Nymph Arge from Lyctus, a city of Crete, and then\n\t\t\t\t\tcarried her to a mountain of Egypt called Argillus, and\n\t\t\t\t\tthere begat a son, whom he named Dionysus (or Bacchus);\n\t\t\t\t\twho, growing up to years of manhood, in honor of his\n\t\t\t\t\tmother called the hill Argillus; and then mustering together an army of Pans and Satyrs, first conquered the\n\t\t\t\t\tIndian's, and then subduing Spain, left Pan behind him\n\t\t\t\t\tthere, the chief commander and governor of those places.\n\t\t\t\t\tPan by his own name called that country Pania, which was\n\t\t\t\t\tafterward by his posterity called Spania;as Sosthenes\n\t\t\t\t\trelates in the Thirteenth Book of Iberian Relations."]}, {"@type": "chapter", "@n": "17", "head": "XVII. EUROTAS.", "p": ["HIMERUS, the son of the Nymph Taygete and Lacedaemon, through the anger of offended Venus, at a revelling\n\t\t\t\t\tthat lasted all night, deflowered his sister Cleodice, not\n\t\t\t\t\tknowing what he did. But the next day being informed\n\t\t\t\t\tof the truth of the matter, he laid it so to heart, that\n\t\t\t\t\tthrough excess of grief he flung himself into the river\n\t\t\t\t\tMarathon, which from thence was called Himeros; but\n\t\t\t\t\tafter that Eurotas, upon this occasion.", "The Lacedaemonians being at war with the Athenians,\n\t\t\t\t\tand staying for the full moon, Eurotas their captain-general, despising all religion, would needs fight his enemies,.\n\t\t\t\t\tthough at the same time he was warned by thunder and'\n\t\t\t\t\tlightning. However, having lost his army, the ignominy\n\t\t\t\t\tof his loss so incessantly perplexed him, that he flung himself into the river Himerus, which from that accident was\n\t\t\t\t\tafterwards called Eurotas.", {"hi": {"@rend": "italics", "#text": "rash and timorous."}, "#text": "In this river grows a stone which is shaped like a helmet, called thrasydeilos, or  For if it\n\t\t\t\t\thears a trumpet sound, it leaps toward the bank of the\n\t\t\t\t\triver; but if you do but name the Athenians, it presently\n\t\t\t\t\tsinks to the bottom of the water. Of these stones there\n\t\t\t\t\tare not a few which are consecrated and laid up in the\n\t\t\t\t\ttemple of Minerva of the Brazen House;as Nicanor\n\t\t\t\t\tthe Samian relates in his Second Book of Rivers."}, "Near to this river lies the mountain Taygetus, deriving\n\t\t\t\t\tits name from the nymph Taygete; who, after Jupiter had\n\t\t\t\t\tdeflowered her, being overcome by grief, ended her days\n\t\t\t\t\tby hanging at the summit of the mountain Amyclaeus,\n\t\t\t\t\twhich from thence was called Taygetus.", "Upon this mountain grows a plant called Charisia, which\n\t\t\t\t\tthe women at the beginning of the spring tied about their\n\t\t\t\t\tnecks, to make themselves more passionately beloved by\n\t\t\t\t\tmen;as Cleanthes reports in his First Book of Mountains. But Sosthenes the Cnidian is more accurate in the\n\t\t\t\t\trelation of these things, from whom Hermogenes borrowed\n\t\t\t\t\tthe subject of his writing."], "pb": {"@id": "v.5.p.498"}}, {"@type": "chapter", "@n": "18", "head": "XVIII. INACHUS.", "p": ["INACHUS is a river in the territories of Argos, formerly\n\t\t\t\t\tcalled Carmanor. Afterwards Haliacmon, for this reason.", "Haliacmon, a Tirynthian by birth, while he kept sheep\n\t\t\t\t\tupon the mountain Coccygium, happened against his will\n\t\t\t\t\tto see Jupiter and Rhea sporting together; for which\n\t\t\t\t\tbeing struck mad, and hurried by the violence of the frenzy, he flung himself into the river Carmanor, which after\n\t\t\t\t\tthat was called Haliacmon. Afterwards it was called Inachus upon this occasion.", {"pb": {"@id": "v.5.p.499"}, "#text": "Inachus, the son of Oceanus, after that Jupiter had deflowered his daughter Io, pursued the Deity close at the\n\t\t\t\t\theels, abusing and cursing him all the way as he went.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tWhich so offended Jupiter, that he sent Tisiphone, one of\n\t\t\t\t\tthe Furies, who haunted and plagued him to that degree,\n\t\t\t\t\tthat he flung himself into the river Haliacmon, afterwards\n\t\t\t\t\tcalled by his own name Inachus."}, "In this river grows an herb called cynura, not unlike\n\t\t\t\t\tour common rue, which the women that desire to miscarry without any danger lay upon their navels, being first\n\t\t\t\t\tsteeped in wine.", "There is also found in this river a certain stone, not\n\t\t\t\t\tunlike a beryl, which in the hands of those who intend to\n\t\t\t\t\tbear false witness will grow black. Of these stones there\n\t\t\t\t\tare many laid up in the temple of Juno Prosymnaea;as\n\t\t\t\t\tTimotheus relates in his Argolica, and Agatho the Samian\n\t\t\t\t\tin his Second Book of Rivers.", "Agathocles the Milesian, in his History of Rivers, also\n\t\t\t\t\tadds, that Inachus for his impiety was thunderstruck by\n\t\t\t\t\tJupiter, and so the river dried up.", "Near to this river lie the mountains Mycenae, Apesantus, Coccygium, and Athenaeum; so called for these\n\t\t\t\t\treasons. Apesantus was first called Selenaeus. For Juno,\n\t\t\t\t\tresolving to be revenged upon Hercules, called the moon\n\t\t\t\t\t(Selene) to her assistance, who by the help of her magical\n\t\t\t\t\tcharms filled a large chest full of foam and froth, out of\n\t\t\t\t\twhich sprang an immense lion; which Iris binding with\n\t\t\t\t\ther own girdle carried to the mountain Opheltium, where\n\t\t\t\t\tthe lion killed and tore in pieces Apesantus, one of the\n\t\t\t\t\tshepherds belonging to that place. And from that accident, by the will of the Gods, the hill was called Apesantus;as Demodocus writes in his First Book of the History of Hercules.", "In this river grows an herb called selene, with the froth\n\t\t\t\t\tof which, being gathered in the spring, the shepherds\n\t\t\t\t\tanoint their feet, and keep them from being bit or stung\n\t\t\t\t\tby any creeping vermin.", {"pb": {"@id": "v.5.p.500"}, "foreign": [{"@lang": "greek", "#text": "mukhqmo/s"}, {"@lang": "greek", "#text": "mukh/s"}], "#text": "Mycenae was formerly called Argion, from the many-eyed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tArgos; but afterwards the name was changed upon this\n\t\t\t\t\toccasion.\n\t\t\t\t\tWhen Perseus had slain Medusa, Stheno and Euryale,\n\t\t\t\t\tsisters to her that was killed, pursued him as a murderer.\n\t\t\t\t\tBut coming to this hill and despairing to overtake him, out\n\t\t\t\t\tof that extreme love which they had for their sister they\n\t\t\t\t\tmade such a bellowing (), that the natives from\n\t\t\t\t\tthence called the top of the mountain Mycenae;as Ctesias\n\t\t\t\t\tthe Ephesian relates in his First Book of the Acts of Perseus. But Chrysermus the Corinthian relates the story\n\t\t\t\t\tthus in the First Book of his Peloponnesiacs. For he says\n\t\t\t\t\tthat, when Perseus was carried aloft in the air and lit upon\n\t\t\t\t\tthis mountain, he lost the chape of his scabbard. At what\n\t\t\t\t\ttime this same Gorgophonos (or Gorgon-slayer), king of\n\t\t\t\t\tthe Epidaurians, being expelled his kingdom, received this\n\t\t\t\t\tanswer upon his consulting the oracle, that he should visit\n\t\t\t\t\tall the cities of the Argolic territory, and that where he\n\t\t\t\t\tfound the chape of a scabbard (called in Greek ), he\n\t\t\t\t\tshould build a city. Thereupon coming to the mountain\n\t\t\t\t\tArgium, and finding there an ivory scabbard, he built a\n\t\t\t\t\tcity, and from the accident called it Mycenae."}, "In this mountain there is found a stone, which is called\n\t\t\t\t\tcorybas, of a crow-color, which he that finds and wears\n\t\t\t\t\tabout him shall never be afraid of any monstrous apparitions. As for the mountain Apesantus, this may be added,\n\t\t\t\t\tthat Apesantus, the son of Acrisius, as he was a hunting\n\t\t\t\t\tin that place, chanced to tread upon a venomous serpent,\n\t\t\t\t\twhich occasioned his death. Whom when his father had\n\t\t\t\t\tburied, in memory of his son he named the hill Apesantus,\n\t\t\t\t\twhich before was called Selinuntius.", "The mountain Coccygium derived its name from this\n\t\t\t\t\taccident. Jupiter falling desperately in love with his sister Juno, and having vanquished her by his importunity,\n\t\t\t\t\tbegat a male child. From whence the mountain, before\n\t\t\t\t\tcalled Lyrceum, was named Coccygium;as Agathonymus\n\t\t\t\t\trelates in his Persis.", "In this mountain grows a tree, which is called paliurus;\n\t\t\t\t\tupon the boughs of which whatever fowl happens to perch,\n\t\t\t\t\tit is presently entangled as it were with bird-lime, and cannot stir; only the cuckoo it lets go free, without any harm;\n\t\t\t\t\tas Ctesiphon testifies in his First Book of Trees.", "As for the mountain Athenaeum, it derives its name\n\t\t\t\t\tfrom Minerva. For after the destruction of Troy, Diomede returning to Argos, ascended the mountain Ceraunius,\n\t\t\t\t\tand there erecting a temple to Minerva, called the mountain Athenaeum from her name Athena.", "Upon the top of this mountain grows a root like to that\n\t\t\t\t\tof rue, which if any woman unwarily taste of, she presently\n\t\t\t\t\truns mad. This root is called Adrastea;as Plesimachus\n\t\t\t\t\twrites in his Second Book of the Returns of the Heroes."], "pb": {"@id": "v.5.p.501"}}, {"@type": "chapter", "@n": "19", "head": "XIX. ALPHEUS.", "p": ["APHEUS is a river of Arcadia, running by the walls of\n\t\t\t\t\tPisa, a city of Olympia. It was formerly called Stymphelus,\n\t\t\t\t\tfrom Stymphelus the son of Mars and Dormothea; who,\n\t\t\t\t\thaving lost his brother Alcmaeon, threw himself for grief\n\t\t\t\t\tinto the river Nyctimus, for that reason called Stymphelus.\n\t\t\t\t\tAfterwards it was called Alpheus upon this occasion.", "Alpheus, one of those that derive their descent from the\n\t\t\t\t\tSun, contending with his brother Cercaphus about the\n\t\t\t\t\tkingdom, slew him. For which being chased away and\n\t\t\t\t\tpursued by the Furies, he flung himself into the river\n\t\t\t\t\tNyctimus, which after that was called Alpheus.", "In this river grows a plant which is called cenchritis,\n\t\t\t\t\tresembling a honey-comb, the decoction of which, being\n\t\t\t\t\tgiven by the physicians to those that are mad, cures them\n\t\t\t\t\tof their frenzy;as Ctesias relates in his First Book of\n\t\t\t\t\tRivers.", {"pb": {"@id": "v.5.p.502"}, "#text": "Near to this river lies the mountain Cronium, so called\n\t\t\t\t\tupon this occasion. After the Giants' war, Saturn, to avoid\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe threats of Jupiter, fled to the mountain Cturus, and\n\t\t\t\t\tcalled it Cronium from his own name. Where after he\n\t\t\t\t\thad absconded for some time, he took his opportunity, and\n\t\t\t\t\tretired to Caucasus in Scythia."}, "In this mountain is found a stone, which is called the\n\t\t\t\t\tcylinder, upon this occasion. For as oft as Jupiter either\n\t\t\t\t\tthunders or lightens, so often this stone through fear rolls\n\t\t\t\t\tdown from the top of the mountain;as Dercyllus writes\n\t\t\t\t\tin his First Book of Stones."]}, {"@type": "chapter", "@n": "20", "head": "XX. EUPHRATES.", "p": ["EUPHRATES is a river of Parthia, washing the walls of\n\t\t\t\t\tBabylon, formerly called Medus from Medus the son of\n\t\t\t\t\tArtaxeres. He, in the heat of his lust, having ravished\n\t\t\t\t\taway and deflowered Roxane, and finding he was sought\n\t\t\t\t\tafter by the king, in order to be brought to punishment,\n\t\t\t\t\tthrew himself into the river Xaranda, which from thenceforward was called by his name Medus. Afterwards it\n\t\t\t\t\twas called Euphrates upon this occasion.", "Euphrates the son of Arandacus, finding his son Axurta\n\t\t\t\t\tabed with his mother, and thinking him to be some one of\n\t\t\t\t\tthe citizens, provoked by his jealousy, drew his sword and\n\t\t\t\t\tnailed him to the bed. But perceiving himself the author\n\t\t\t\t\tof what could not be recalled, he flung himself for grief\n\t\t\t\t\tinto the river Medus, which from that time forward was\n\t\t\t\t\tcalled by his name Euphrates.", "In this river grows a stone called aetites, which midwives applying to the navels of women that are in hard\n\t\t\t\t\tlabor, it causes them to bring forth with little pain.", "In the same river also there grows an herb which is\n\t\t\t\t\tcalled axalla, which signifies heat. This herb they that\n\t\t\t\t\tare troubled with quartan-agues apply to their breasts,\n\t\t\t\t\tand are presently delivered from the fit;as Chrysermus\n\t\t\t\t\twrites in his Thirteenth Book of Rivers.", "Near this river lies the mountain Drimylus, where grows\n\t\t\t\t\ta stone not unlike a sardonyx, worn by kings and princes\n\t\t\t\t\tupon their diadems, and greatly available against dimness\n\t\t\t\t\tof sight;as Nicias Mallotes writes in his Book of\n\t\t\t\t\tStones."], "pb": {"@id": "v.5.p.503"}}, {"@type": "chapter", "@n": "21", "head": "XXI. CAICUS.", "p": ["CAICUS is a river of Mysia, formerly called Astraeus,\n\t\t\t\t\tfrom Astraeus the son of Neptune. For he, in the height\n\t\t\t\t\tof Minerva's nocturnal solemnities having deflowered his\n\t\t\t\t\tsister by a mistake, took a ring at the same time from her\n\t\t\t\t\tfinger; by which when he understood the next day the\n\t\t\t\t\terror which he had committed, for grief he threw himself\n\t\t\t\t\theadlong into the river Adurus, which from thence was\n\t\t\t\t\tcalled Astraeus. Afterwards it came to be called Caicus\n\t\t\t\t\tupon this occasion.", "Caicus, the son of Hermes and Ocyrrhoe the Nymph,\n\t\t\t\t\thaving slain Timander one of the noblemen of the country,\n\t\t\t\t\tand fearing the revenge of his relations, flung himself into\n\t\t\t\t\tthe river Astraeus, which from that accident was called\n\t\t\t\t\tCaicus.", "In this river grows a sort of poppy, which instead of\n\t\t\t\t\tfruit bears stones. Of these there are some which are\n\t\t\t\t\tblack and shaped like harps, which the Mysians throw\n\t\t\t\t\tupon their ploughed lands; and if the stones lie still in\n\t\t\t\t\tthe place where they are thrown, it is a sign of a barren\n\t\t\t\t\tyear; but if they fly away like so many locusts, they prognosticate a plentiful harvest.", "In the same river also grows an herb which is called\n\t\t\t\t\telipharmacus, which the physicians apply to such as are\n\t\t\t\t\ttroubled with immoderate fluxes of blood, as having a\n\t\t\t\t\tpeculiar virtue to stop the orifices of the veins;according to the relation of Timagoras in his First Book of\n\t\t\t\t\tRivers.", {"pb": {"@id": "v.5.p.504"}, "q": {"@direct": "unspecified", "#text": "spare."}, "#text": "Adjoining to the banks of this river lies the mountain\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tTeuthras, so called from Teuthras king of the Mysians;\n\t\t\t\t\twho in pursuance of his sport, as he was a hunting, ascending the hill Thrasyllus and seeing a monstrous wild boar,\n\t\t\t\t\tfollowed him close with the rest of his train. On the other\n\t\t\t\t\tside, the boar, to prevent the hunters, like a suppliant fled\n\t\t\t\t\tto the temple of Orthosian Diana, into which when the\n\t\t\t\t\thunters were about to force their entrance, the boar in\n\t\t\t\t\tarticulate words cried out, Spare, O king, the nursling of\n\t\t\t\t\tthe Goddess. However, Teuthras, exalted with his good\n\t\t\t\t\tsuccess, killed the poor boar. At which Diana was so\n\t\t\t\t\thighly offended, that she restored the boar to life, but\n\t\t\t\t\tstruck the offender with scurf and madness. Which affliction the king not enduring betook himself to the tops\n\t\t\t\t\tof the mountains. But his mother Leucippe, understanding what had befallen her son, ran to the forest, taking\n\t\t\t\t\talong with her the soothsayer Polyidus, the son of Coeranus; by whom being informed of all the several circumstances of the matter, by many sacrifices she at last atoned\n\t\t\t\t\tthe anger of the Goddess, and having quite recovered and\n\t\t\t\t\tcured her son, erected an altar to Orthosian Diana, and\n\t\t\t\t\tcaused a golden boar to be made with a man's face.\n\t\t\t\t\tWhich to this day, if pursued by the hunters, enters the\n\t\t\t\t\ttemple, and speaks with the voice of a man the word\n\t\t\t\t\t Thus Teuthras, being restored to his former\n\t\t\t\t\thealth, called the mountain by his own name Teuthras."}, "In this mountain grows a stone called antipathes (or the\n\t\t\t\t\tresister), which is of excellent virtue to cure scabs and\n\t\t\t\t\tleprosies, being powdered and mixed with wine;as\n\t\t\t\t\tCtesias the Cnidian tells us in his Second Book of Mountains."]}, {"@type": "chapter", "@n": "22", "head": "XXII. ACHELOUS.", "p": [{"pb": {"@id": "v.5.p.505"}, "#text": "ACHELOUS is a river of Aetolia, formerly called Thestius.\n\t\t\t\t\tThis Thestius was the son of Mars and Pisidice, who upon\n\t\t\t\t\tsome domestic discontent travelled as far as Sicyon, where\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tafter he had resided for some time, he returned to his\n\t\t\t\t\tnative home. But finding there his son Calydon and his\n\t\t\t\t\tmother both upon the bed together, believing him to be an\n\t\t\t\t\tadulterer, he slew his own child by a mistake. But when\n\t\t\t\t\the beheld the unfortunate and unexpected fact he had\n\t\t\t\t\tcommitted, he threw himself into the river Axenos, which\n\t\t\t\t\tfrom thence was afterwards called Thestius. And after\n\t\t\t\t\tthat, it was called Achelous upon this occasion."}, "Achelous, the son of Oceanus and the Nymph Nais,\n\t\t\t\t\thaving deflowered his daughter Cletoria by mistake, flung\n\t\t\t\t\thimself for grief into the river Thestius, which then by\n\t\t\t\t\this own name was called Achelous.", "In this river grows an herb, which they call zaclon, very\n\t\t\t\t\tmuch resembling wool; this if you bruise and cast into\n\t\t\t\t\twine, it becomes water, and preserves the smell but not\n\t\t\t\t\tthe virtues of the wine.", "In the same river also is found a certain stone of a\n\t\t\t\t\tmixed black and lead color, called linurgus from the\n\t\t\t\t\teffect; for if you throw it upon a linen cloth, by a certain\n\t\t\t\t\taffectionate union it assumes the form of the linen, and\n\t\t\t\t\tturns white;as Antisthenes relates in the Third Book\n\t\t\t\t\tof his Meleagris, though Diocles the Rhodian more accurately tells us the same thing in his Aetolics.", "Near to this river lies the mountain Calydon, so called\n\t\t\t\t\tfrom Calydon, the son of Mars and Astynome; for that\n\t\t\t\t\the, by an accident having seen Diana bathing herself, was\n\t\t\t\t\ttransformed into a rock; and the mountain which before\n\t\t\t\t\twas named Gyrus was afterwards by the providence of the\n\t\t\t\t\tGods called Calydon.", {"pb": {"@id": "v.5.p.506"}, "#text": "Upon this mountain grows an herb called myops. This\n\t\t\t\t\tif any one steep in water and wash his face with it, he\n\t\t\t\t\tshall lose his sight, but upon his atoning Diana, he shall\n\t\t\t\t\trecover it again;as Dercyllus writes in his Third Book\n\t\t\t\t\tof Aetolics."}]}, {"@type": "chapter", "@n": "23", "head": "XXIII. ARAXES.", "p": ["ARAXES is a river in Armenia, so called from Araxus the\n\t\t\t\t\tson of Pylus. For he, contending with his grandfather Arbelus for the empire, shot him with an arrow. For which\n\t\t\t\t\tbeing haunted by the Furies, he threw himself into the\n\t\t\t\t\triver Bactros, for that reason called Araxes;as Ctesiphon testifies in his First Book of the Persian Affairs.\n\t\t\t\t\tAraxes, king of the Armenians, being at war with his\n\t\t\t\t\tneighbors the Persians, before they came to a battle, was\n\t\t\t\t\ttold by the oracle that he should win the victory if he\n\t\t\t\t\tsacrificed to the Gods two of the most noble virgins in his\n\t\t\t\t\tkingdom. Now he, out of his paternal affection to his\n\t\t\t\t\tchildren, spared his own daughters, and caused two lovely\n\t\t\t\t\tvirgins, the daughters of one of his nobility, to be laid\n\t\t\t\t\tupon the altar. Which Mnesalces, the father of the victims, laying to heart, for a time concealed his indignation;\n\t\t\t\t\tbut afterwards, observing his opportunity, he killed both\n\t\t\t\t\tthe king's daughters, and then leaving his native soil fled\n\t\t\t\t\tinto Scythia. Which when Araxes understood, for grief\n\t\t\t\t\the threw himself into the river Halmus, which then was\n\t\t\t\t\taltered and called Araxes.", "In this river grows a plant which is called araxa, which\n\t\t\t\t\tin the language of the natives signifies a virgin-hater.\n\t\t\t\t\tFor that if it happen to be found by any virgin, it falls a\n\t\t\t\t\tbleeding and dies away.", "In the same river there is also found a stone of a black\n\t\t\t\t\tcolor, called sicyonus. This stone, when the oracle advises\n\t\t\t\t\tthe sacrificing of a human victim, is laid upon the altar of\n\t\t\t\t\tthe mischief-diverting Gods. And then, no sooner does\n\t\t\t\t\tthe priest touch it with his knife, but it sends forth a\n\t\t\t\t\tstream of blood; at what time the superstitious sacrificers\n\t\t\t\t\tretire, and with howlings and loud ohoning carry the stone\n\t\t\t\t\tto the temple;as Dorotheus the Chaldaean relates in\n\t\t\t\t\this Second Book of Stones.", "Near to this river lies the mountain Diorphus, so called\n\t\t\t\t\tfrom Diorphus the son of the Earth, of whom this story is\n\t\t\t\t\treported. Mithras desirous to have a son, yet hating\n\t\t\t\t\twoman-kind, lay with a stone, till he had heated it to that\n\t\t\t\t\tdegree that the stone grew big, and at the prefixed time\n\t\t\t\t\twas delivered of a son, called Diorphus; who, growing up\n\t\t\t\t\tand contending with Mars for courage and stoutness, was\n\t\t\t\t\tby him slain, and by the providence of the Gods was\n\t\t\t\t\ttransformed into the mountain which was called Diorphus\n\t\t\t\t\tby his name.", "In this mountain grows a tree, not unlike a pomegranate-tree, which yields plenty of apples, in taste like grapes.\n\t\t\t\t\tNow if any one gather the ripest of this fruit, and do but\n\t\t\t\t\tname Mars while he holds it in his hand, it will presently\n\t\t\t\t\tgrow green again;as Ctesiphon witnesses in his Thirteenth Book of Trees."], "pb": {"@id": "v.5.p.507"}}, {"@type": "chapter", "@n": "24", "head": "XXIV. TIGRIS.", "p": ["TIGRIS is a river of Armenia flowing into Araxes and the\n\t\t\t\t\tlake of Arsacis, formerly called Sollax, which signifies\n\t\t\t\t\trunning and carried downward. It was called Tigris upon\n\t\t\t\t\tthis occasion.", "Bacchus, through the design of Juno running mad, wandered over sea and land, desirous to be quit of his distemper. At length coming into Armenia, and not being able\n\t\t\t\t\tto pass the river before-mentioned, he called upon Jupiter;\n\t\t\t\t\twho, listening to his prayers, sent him a tiger that carried\n\t\t\t\t\thim safely over the water. In remembrance of which\n\t\t\t\t\taccident, he called the river Tigris;as Theophilus relates in his First Book of Stones. But Hermesianax the\n\t\t\t\t\tCyprian tells the story thus:", {"pb": {"@id": "v.5.p.508"}, "#text": "Bacchus falling in love with the Nymph Alphesiboea,\n\t\t\t\t\tand being able to vanquish her neither with presents nor\n\t\t\t\t\tentreaties, turned himself into the shape of the river Tigris,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and overcoming his beloved by fear, took her away,\n\t\t\t\t\tand carrying her over the river, begat a son whom he called\n\t\t\t\t\tMedus; who growing up in years, in remembrance of the\n\t\t\t\t\taccident he called the river by the name of Tigris;as\n\t\t\t\t\tAristonymus relates in his Third Book . . ."}, "In this river a stone is to be found, called myndan, very\n\t\t\t\t\twhite; which whoever possesses shall never be hurt by\n\t\t\t\t\twild beasts;as Leo of Byzantium relates in his Third\n\t\t\t\t\tBook of Rivers.", "Near to this river lies the mountain Gauran; so called\n\t\t\t\t\tfrom Gauran the son of the satrap Roxanes; who, being\n\t\t\t\t\textremely religious and devout towards the Gods, received this reward of his piety, that of all the Persians he\n\t\t\t\t\tonly lived three hundred years; and dying at last without\n\t\t\t\t\tbeing ever afflicted with any disease, was buried upon the\n\t\t\t\t\ttop of the mountain Gauran, where he had a sumptuous\n\t\t\t\t\tmonument erected to his memory. Afterwards, by the\n\t\t\t\t\tprovidence of the Gods, the name of the mountain was\n\t\t\t\t\tchanged to that of Mausorus.", "In this mountain grows an herb, which is like to wild\n\t\t\t\t\tbarley. This herb the natives heat over the fire, and\n\t\t\t\t\tanointing themselves with the oil of it, are never sick, till\n\t\t\t\t\tthe necessity of dying overtakes them;as Sostratus\n\t\t\t\t\twrites in his First Collection of Fabulous History."]}, {"@type": "chapter", "@n": "25", "head": "XXV. INDUS.", "p": ["INDUS is a liver in India, flowing with a rapid violence\n\t\t\t\t\tinto the country of the fish-devourers. It was first called\n\t\t\t\t\tMausolus, from Mausolus the son of the Sun, but changed\n\t\t\t\t\tits name for this reason.", {"pb": {"@id": "v.5.p.509"}, "#text": "At the time when the mysteries of Bacchus were solemnized and the people were earnest at their devotion, Indus,\n\t\t\t\t\tone of the chief of the young nobility, by force deflowered\n\t\t\t\t\tDamasalcidas, the daughter of Oxyalcus the king of the\n\t\t\t\t\tcountry, as she was carrying the sacred basket; for which\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeing sought for by the tyrant, in order to bring him to\n\t\t\t\t\tcondign punishment, for fear he threw himself into the\n\t\t\t\t\triver Mausolus, which from that accident was afterwards\n\t\t\t\t\tcalled Indus."}, "In this river grows a certain stone called . . . which if\n\t\t\t\t\ta virgin carry about her, she need never be afraid of being\n\t\t\t\t\tdeflowered.", "In the same river also grows an herb, not unlike to\n\t\t\t\t\tbugloss. Which is an excellent remedy against the king's evil, being administered to the patient in warm water;\n\t\t\t\t\tas Clitophon the Rhodian reports in his First Book of Indian Relations.", "Near to this mountain lies the mountain Lilaeus, so\n\t\t\t\t\tcalled from Lilaeus a shepherd; who, being very superstitious and a worshipper of the Moon alone, always performed her mysteries in the dead time of the night. Which\n\t\t\t\t\tthe rest of the Gods taking for a great dishonor, sent two\n\t\t\t\t\tmonstrous lions that tore him in pieces. Upon which\n\t\t\t\t\tthe Moon turned her adorer into a mountain of the same\n\t\t\t\t\tname.", "In this mountain a stone is found which is called clitoris,\n\t\t\t\t\tof a very black color, which the natives wear for ornament's sake in their ears;as Aristotle witnesses in his\n\t\t\t\t\tFourth Book of Rivers."]}]}}}}