{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Mulierum virtutes"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.083", "body": {"div1": [{"@type": "chapter", "@n": "0", "head": "Concerning the virtues of women.", "p": [{"pb": {"@id": "v.1.p.341"}, "#text": "Concerning the virtues of women, O Clea, I am not of\n\t\t\t\tthe same mind with Thucydides. For he would prove\n\t\t\t\tthat she is the best woman concerning whom there is the\n\t\t\t\tleast discourse made by people abroad, either to her praise\n\t\t\t\tor dispraise; judging that, as the person, so the very name\n\t\t\t\tof a good woman ought to be retired and not gad abroad.\n\t\t\t\tBut to us Gorgias seems more accurate,who requires that\n\t\t\t\tnot only the face but the fame of a woman should be known\n\t\t\t\tto many. For the Roman law seems exceeding good, which\n\t\t\t\tpermits due praises to be given publicly both to men and\n\t\t\t\twomen after death. Wherefore when Leontis, a most\n\t\t\t\texcellent woman, departed this life, immediately we made\n\t\t\t\ta long oration to thee about her, and truly not devoid of\n\t\t\t\tphilosophical consolation; and now (as thou didst desire)\n\t\t\t\tI send thee in writing the rest of my speech and conversation, carrying with it an historical demonstration that the\n\t\t\t\tvirtue of a man and woman is one and the same. And\n\t\t\t\talthough it be not composed for the tickling of the ear,\n\t\t\t\tyet if there be jucundity in the nature of an example to\n\t\t\t\thim that is persuaded of the truth of it, my narration fails\n\t\t\t\triot of that grace which works conviction; neither is it\n\t\t\t\tashamed of commixing the Graces with the Muses in the\n\t\t\t\tsweetest harmony (as Euripides saith), while it engageth\n\t\t\t\tconfidence especially through that part of the soul which\n\t\t\t\tis studious of grace and beauty. For surely, if, whilst we\n\t\t\t\tasserted the art of painting to be the same, whether performed\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t by men or women, we produced the same sort of\n\t\t\t\tdraughts wrought by women which Apelles, Zeuxis, or\n\t\t\t\tNicomachus hath left, is there any one who would reprehend us as attempting rather to humor and cajole men\n\t\t\t\tthan to convince them? Verily I do not think it. Moreover, if, whilst we go to make appear that the poetic\n\t\t\t\tor comic art is not one thing in men and another in\n\t\t\t\twomen, we compare Sappho's verses with Anacreon's, or\n\t\t\t\tthe Sibylline oracles with those of Bacis, can any one justly\n\t\t\t\tblame this way of argumentation, because it insinuates a\n\t\t\t\tcredence into the pleased and delighted hearers? No one\n\t\t\t\tsurely would say this. Neither can a man truly any waybetter\n\t\t\t\tlearn the resemblance and the difference between feminine and virile virtue than by comparing together lives with\n\t\t\t\tlives, exploits with exploits, as the products of some great\n\t\t\t\tart; duly considering whether the magnanimity of Semiramis carries with it the same character and impression with\n\t\t\t\tthat of Sesostris, or the cunning of Tanaquil the same with\n\t\t\t\tthat of King Servius, or the discretion of Porcia the same\n\t\t\t\twith that of Brutus, or that of Pelopidas with Timoclea,\n\t\t\t\tregarding that quality of these virtues wherein lie their\n\t\t\t\tchiefest point and force. Moreover, virtues do admit some\n\t\t\t\tother differences, like peculiar colors, by reason of men's\n\t\t\t\tdispositions, and are assimilated to the manners and temperaments of the bodies wherein they are, yea, to the education and manner of diet. Achilles was courageous in\n\t\t\t\tone manner, Ajax in another; the subtlety of Ulysses was\n\t\t\t\tnot like that of Nestor, neither were Cato and Agesilaus\n\t\t\t\tjust after the same manner; neither was Eirene a lover of\n\t\t\t\ther husband as Alcestis was; neither was Cornelia magnanimous in the same way with Olympias. But, for all\n\t\t\t\tthis, we do not say that there are many kinds of fortitude,\n\t\t\t\tprudence, and justice specifically distinct, so long as their\n\t\t\t\tindividual dissimilitudes exclude none of them from the\n\t\t\t\tspecific definitions."}, "Those things now which are very commonly discoursed\n\t\t\t\tof, and of which I know thou hast had the exact history\n\t\t\t\tand knowledge from solid books, I will at present omit,\n\t\t\t\tunless there be some public and recorded matters worth\n\t\t\t\tyour hearing, which have escaped the historians of former\n\t\t\t\ttimes.", "And seeing that many worthy things, both public and\n\t\t\t\tprivate, have been done by women, it is not amiss to give\n\t\t\t\ta brief historical account of those that are public, in the\n\t\t\t\tfirst place."], "pb": {"@id": "v.1.p.342"}}, {"@type": "chapter", "@n": "1", "head": {"hi": {"@rend": "italics", "#text": "Of the Trojan Women."}, "#text": "EXAMPLE 1."}, "p": ["Of those that escaped at the taking of Troy the most\n\t\t\t\t\tpart were exercised with much tempestuous weather, and\n\t\t\t\t\tbeing inexperienced in navigation and unacquainted with\n\t\t\t\t\tthe sea, they were wafted over into Italy; and about the\n\t\t\t\t\triver Tiber they made a very narrow escape by putting\n\t\t\t\t\tinto such ports and havens as they could meet with.\n\t\t\t\t\tWhilst the men went about the country to enquire after\n\t\t\t\t\tpilots, there fell out a discourse among the women, that for\n\t\t\t\t\ta people as fortunate and happy as they had been, any fixed\n\t\t\t\t\thabitation on the land was better than perpetual wandering\n\t\t\t\t\tover the sea; and that they must make a new country for\n\t\t\t\t\tthemselves, seeing it was impossible to recover that which\n\t\t\t\t\tthey had lost. Upon this, complotting together, they set\n\t\t\t\t\tfire on the ships, Roma (as they say) being one of the first\n\t\t\t\t\tin the attempt. But having done these things, they went to\n\t\t\t\t\tmeet their husbands, who were running towards the sea to\n\t\t\t\t\tthe relief of the ships; and fearing their indignation, they\n\t\t\t\t\tlaid hold some of them on their husbands, and some on their\n\t\t\t\t\tkinsfolk, and fell a kissing them soundly; by which carriage\n\t\t\t\t\tthey obtained their charitable reception. Wherefore it hath\n\t\t\t\t\tbeen formerly, and now remains to be a custom among the\n\t\t\t\t\tRomans, for the women to salute their kinsfolk that come\n\t\t\t\t\tunto them by kissing.", "The Trojans as it seems, being sensible of the strait they\n\t\t\t\t\twere in, and having also made some experience of the natives entertaining them with much bounty and humanity,\n\t\t\t\t\tapplauded the exploit of the women, and sat down by the\n\t\t\t\t\tLatins."], "pb": {"@id": "v.1.p.343"}}, {"@type": "chapter", "@n": "2", "head": {"hi": {"@rend": "italics", "#text": "Of the Phocian Women."}, "#text": "EXAMPLE 2."}, "p": ["The action of the women of Phocis hath not fallen\n\t\t\t\t\tunder the cognizance of any noted writer of that age, and\n\t\t\t\t\tvet there was never a more memorable deed of virtue\n\t\t\t\t\twrought by women,the which is attested by those\n\t\t\t\t\tfamous sacred rites performed by the Phocians at Hyampolis, and by ancient decrees. The total history of\n\t\t\t\t\tthe transaction is particularly recorded in the Life of\n\t\t\t\t\tDaiphantus.", {"pb": {"@id": "v.1.p.344"}, "#text": "The story of those women is this. There was an implacable war between the Thessalians and the Phocians.\n\t\t\t\t\tFor these (the Phocians) slew all the Thessalian governors\n\t\t\t\t\tand magistrates in the cities of Phocis in one day. Whereupon they (the Thessalians) slew two hundred and fifty\n\t\t\t\t\tPhocian hostages, and with their whole host marched up\n\t\t\t\t\tagainst them through Locris, publishing their resolution to\n\t\t\t\t\tspare no men that were of age, and to sell the women and\n\t\t\t\t\tchildren for slaves. Daiphantus therefore, the son of Bathyllius, a triumvir, governor of Phocis, persuaded the\n\t\t\t\t\tPhocian men themselves to go to meet the Thessalians in\n\t\t\t\t\tbattle; but as for the women, together with their children,\n\t\t\t\t\tthat they should assemble them from all the parts of Phocis into one place, which they should pile round with combustible matter, and should leave a watch, to whom they\n\t\t\t\t\tshould give in charge, that if he perceived that the men\n\t\t\t\t\twere conquered, he should immediately set fire to the pile\n\t\t\t\t\tand burn all the bodies to ashes. The counsels were\n\t\t\t\t\tagreed to by sone, but one stands up and saith: It is just\n\t\t\t\t\tthat these things be consented to by the women also, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tif they do not cheerfully submit to it, they should have no\n\t\t\t\t\tforce offered to them. The account of this discourse being\n\t\t\t\t\tcome to the women, they assembled together by themselves, and carried it by vote, and applauded Daiphantus\n\t\t\t\t\tas a man that best consulted the affairs of Phocis; they\n\t\t\t\t\tsay also, that the children meeting together privately voted\n\t\t\t\t\tthe same things. These matters being thus settled, the\n\t\t\t\t\tPhocians joining battle at Cleonae, a town of Hyampolis,\n\t\t\t\t\tgot the victory. Hence the Grecians call this vote of the\n\t\t\t\t\tPhocian women Aponoia (the desperate resolve). And of\n\t\t\t\t\tall the festivals this of the Elaphebolia is the greatest,\n\t\t\t\t\twhich they observe to Diana in Hyampolis to this day, in\n\t\t\t\t\tremembrance of this victory."}]}, {"@type": "chapter", "@n": "3", "head": {"hi": {"@rend": "italics", "#text": "Of the Women of Chios."}, "#text": "EXAMPLE 3."}, "p": [{"pb": {"@id": "v.1.p.345"}, "#text": "The people of Chios possessed themselves of Leuconia\n\t\t\t\t\tupon this occasion following. A certain famous man of the\n\t\t\t\t\tnobles of Chios was married; whilst the bride was drawn\n\t\t\t\t\tin her chariot, King Hippoclus, an intimate friend of the\n\t\t\t\t\tbridegroom's, being present with the rest, and also fuddled\n\t\t\t\t\tand merry, leaped into the chariot, not designing any incivility, but only to keep up the usual custom and to make\n\t\t\t\t\tsport. However, the bridegroom's friends slew him. The\n\t\t\t\t\teffects of divine displeasure appearing against the people\n\t\t\t\t\tof Chios, and the oracle commanding them to slay the\n\t\t\t\t\tslayers of Hippoclus, they replied, We have all of us slain\n\t\t\t\t\tHippoclus. The oracle commanded them all therefore to\n\t\t\t\t\tdepart the city, if all did partake of the guilt. So that at\n\t\t\t\t\tlength the principals, accessories, and abettors of the murder by any means whatsoever, being not a few in number\n\t\t\t\t\tnor feeble for strength, transplanted themselves into Leuconia, which the Chians had once taken from the Coroneans by the aid of the Erythraeans. Afterward a war arising\n\t\t\t\t\tbetween them and the Erythraeans, by far the most potent\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpeople among the Ionians, when the latter invaded Leuco\n\t\t\t\t\tnia, the men of Chios were not able to defend themselves\n\t\t\t\t\tand came to an agreement to depart upon these terms\n\t\t\t\t\tthat every one should take with him only one cloak and\n\t\t\t\t\tone coat, and nothing else. But the women of Chios upbraided them as mean-spirited men, that they would lay\n\t\t\t\t\tdown their weapons and go naked men through their\n\t\t\t\t\tenemies. And when they made answer that they were\n\t\t\t\t\tsworn so to do, they charged them not to leave their\n\t\t\t\t\tweapons behind them, but to say to their adversaries, that\n\t\t\t\t\tthe spear is a cloak and the buckler a coat to every man\n\t\t\t\t\tof courage. The men of Chios being persuaded to these\n\t\t\t\t\tthings, and emboldening themselves courageously against\n\t\t\t\t\tthe Erythraeans, and showing their weapons, the Erythraeans were amazed at their audacity, and none opposed\n\t\t\t\t\tor hindered them, but were glad of their departure. These\n\t\t\t\t\tmen therefore, being taught courage by the women in this\n\t\t\t\t\tmanner, made a safe escape."}, "Many years after this there was another exploit, nothing\n\t\t\t\t\tinferior to this in fortitude, performed by the women of\n\t\t\t\t\tChios. When Philip, the son of Demetrius, besieged the\n\t\t\t\t\tcity, he set forth a barbarous and insolent proclamation,\n\t\t\t\t\tinviting the servants to a defection upon promise of liberty\n\t\t\t\t\tand marriage of their mistresses, saying that he would give\n\t\t\t\t\tthem their masters' wives into their possession. At this\n\t\t\t\t\tthe women were dreadfully and outrageously incensed; and\n\t\t\t\t\talso the servants were no less provoked to indignation, and\n\t\t\t\t\twere ready to assist. Therefore they rushed forth furiously\n\t\t\t\t\tand ascended the wall, bringing stones and darts, encouraging and animating the soldiers; so that in the end these\n\t\t\t\t\twomen discomfited and repulsed the enemy, and caused\n\t\t\t\t\tPhilip to raise his siege, while not so much as one servant\n\t\t\t\t\tfell off to him."]}, {"@type": "chapter", "@n": "4", "head": {"hi": {"@rend": "italics", "#text": "Of the Argive Women."}, "#text": "EXAMPLE 4."}, "p": ["Of all the renowned actions performed by women, none\n\t\t\t\t\twas more famous than the fight with Cleomenes in the\n\t\t\t\t\tcountry of Argos, whom Telesilla the poetess by her influence defeated. This woman they say was of an honorable family, but had a sickly body; she therefore sent to\n\t\t\t\t\tconsult the oracle concerning her health. Answer was made,\n\t\t\t\t\tthat she must be a servant to the Muses. Accordingly she\n\t\t\t\t\tbecomes obedient to the Goddess, applying herself to poetry\n\t\t\t\t\tand music; her distempers left her, and she became the mirror of women in the art of poetry. Now when Cleomenes,\n\t\t\t\t\tking of the Spartans, having slain many Argives (but not\n\t\t\t\t\tso many as some fabulously reported, to wit, 7,777),\n\t\t\t\t\tmarched up against the city, the youthful women were (as\n\t\t\t\t\tit were) divinely inspired with desperate resolution and\n\t\t\t\t\tcourage to repulse the enemies out of their native country.", {"pb": {"@id": "v.1.p.347"}, "#text": "They take arms under the conduct of Telesilla, they\n\t\t\t\t\tplace themselves upon the battlements, they crown the\n\t\t\t\t\twalls, even to the admiration of the enemy; they by a sally\n\t\t\t\t\tbeat off Cleomenes, with the slaughter of many of his men;\n\t\t\t\t\tand as for the other king, Demaratus (as Socrates saith),\n\t\t\t\t\the having entered the city and possessed him of the socalled Pamphyliacum, they beat him out. In this manner\n\t\t\t\t\tthe city being preserved, those women that were slain in\n\t\t\t\t\tthe engagement they buried by the Argive road; to them\n\t\t\t\t\tthat escaped they gave the honor of erecting the statue of\n\t\t\t\t\tMars, in perpetual memorial of their bravery. Some say\n\t\t\t\t\tthis fight was on the seventh day of the month; others say\n\t\t\t\t\tit was on the first day of the month, which is now called\n\t\t\t\t\tthe fourth and was anciently called Hermaeus by the Argives; upon which day, even to this time, they perform\n\t\t\t\t\ttheir Hybristica (i.e., their sacred rites of incivility), clothing the women with men's coats and cloaks, but the men\n\t\t\t\t\twith women's veils and petticoats. To repair the scarcity\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof men, they admitted not slaves, as Herodotus saith, but\n\t\t\t\t\tthe best sort of the adjacent inhabitants to be citizens, and\n\t\t\t\t\tmarried them to the widows; and these the women thought\n\t\t\t\t\tmeet to reproach and undervalue at bed and board, as worse\n\t\t\t\t\tthan themselves; whence there was a law made, that married women should wear beards when they lay with their\n\t\t\t\t\thusbands."}]}, {"@type": "chapter", "@n": "5", "head": {"hi": {"@rend": "italics", "#text": "Of the Persian Women."}, "#text": "EXAMPLE 5."}, "p": "Cyrus, causing the Persians to revolt from King Astyages and the Medes, was overcome in battle; and the\n\t\t\t\t\tPersians retreating by flight into the city, the enemy pursued so close that they had almost fallen into the city with\n\t\t\t\t\tthem. The women ran out to meet them before the city,\n\t\t\t\t\tplucking up their petticoats to their middle, saying, Ye\n\t\t\t\t\tvilest varlets among men, whither so fast? Ye surely cannot find a refuge in these parts, from whence ye came\n\t\t\t\t\tforth. The Persians blushing for shame at the sight and\n\t\t\t\t\tspeech, and rebuking themselves, faced about, and renewing the fight routed their enemies. Hence a law was\n\t\t\t\t\tenacted, that when the king enters the city, every woman\n\t\t\t\t\tshould receive a piece of gold; and this law Cyrus made.\n\t\t\t\t\tAnd they say that Ochus, being in other kinds a naughty\n\t\t\t\t\tand covetous king, would always, when he came, compass\n\t\t\t\t\tthe city and not enter it, and so deprive the women of\n\t\t\t\t\ttheir largess; but Alexander entered twice, and gave all\n\t\t\t\t\tthe women with child a double benevolence"}, {"@type": "chapter", "@n": "6", "head": {"hi": {"@rend": "italics", "#text": "Of the Celtic Women."}, "#text": "EXAMPLE 6."}, "p": {"pb": {"@id": "v.1.p.348"}, "#text": "There arose a very grievous and irreconcilable contention among the Celts, before they passed over the Alps to\n\t\t\t\t\tinhabit that tract of Italy which now they inhabit, which\n\t\t\t\t\tproceeded to a civil war. The women placing themselves\n\t\t\t\t\tbetween the armies, took up the controversies, argued\n\t\t\t\t\tthem so accurately, and determined them so impartially,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat an admirable friendly correspondence and general\n\t\t\t\t\tamity ensued, both civil and domestic. Hence the Celts\n\t\t\t\t\tmade it their practice to take women into consultation\n\t\t\t\t\tabout peace or war, and to use them as mediators in any\n\t\t\t\t\tcontroversies that arose between them and their allies. In\n\t\t\t\t\tthe league therefore made with Hannibal, the writing runs\n\t\t\t\t\tthus: If the Celts take occasion of quarrelling with the\n\t\t\t\t\tCarthaginians, the governors and generals of the Carthaginians in Spain shall decide the controversy; but if the\n\t\t\t\t\tCarthaginians accuse the Celts, the Celtic women shall be\n\t\t\t\t\tjudges."}}, {"@type": "chapter", "@n": "7", "head": {"hi": {"@rend": "italics", "#text": "Of the Melian Women."}, "#text": "EXAMPLE 7."}, "p": {"pb": {"@id": "v.1.p.349"}, "#text": "The Melians standing in need of a larger country constituted Nymphaeus, a handsome man and marvellously\n\t\t\t\t\tcomely, the commander for the transplanting of the colony.\n\t\t\t\t\tThe oracle enjoined them to continue sailing till they cast\n\t\t\t\t\taway their ships, and there to pitch their colony. It happened that, when they arrived at Caria and went ashore,\n\t\t\t\t\ttheir ships were broken to pieces by a storm. Some of\n\t\t\t\t\tthe Carians which dwelt at Cryassus, whether commiserating their distressed condition or dreading their resolution,\n\t\t\t\t\tinvited them to dwell in their neighborhood, and bestowed\n\t\t\t\t\tupon them a part of their country; but then observing\n\t\t\t\t\ttheir marvellous increase in a little time, they conspired to\n\t\t\t\t\tcut them off by treachery, and provided a feast and great\n\t\t\t\t\tentertainment for that end and purpose. But it came to\n\t\t\t\t\tpass that a certain virgin in Caria, whose name was\n\t\t\t\t\tCaphene, fell in love with Nymphaeus. While these\n\t\t\t\t\tthings were in agitation, she could not endure to connive\n\t\t\t\t\tat the destruction of her beloved Nymphaeus, and therefore acquainted him privately with the conspiracy of the\n\t\t\t\t\tcitizens against him. When the Cryassians came to invite\n\t\t\t\t\tthem, Nymphaeus made this answer: It isnot the custom\n\t\t\t\t\tof the Greeks to go to a feast without their wives. The\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tCarians hearing this requested them also to bring their\n\t\t\t\t\twives; and so explaining the whole transaction to the\n\t\t\t\t\tMelians, he charged the men to go without armor in plain\n\t\t\t\t\tapparel, but that every one of the women should carry a\n\t\t\t\t\tdagger stuck in her bosom, and that each should take her\n\t\t\t\t\tplace by her husband. About the middle of supper, their\n\t\t\t\t\tsignal token was given to the Carians; the point of time\n\t\t\t\t\talso the Grecians were sensible of. Accordingly the\n\t\t\t\t\twomen laid open their bosoms, and the men laid hold of\n\t\t\t\t\tthe daggers, and sheathing them in the barbarians, slew\n\t\t\t\t\tthem all together. And possessing themselves of the\n\t\t\t\t\tcountry, they overthrew that city, and built another, which\n\t\t\t\t\tthey called New Cryassus. Moreover, Caphene being\n\t\t\t\t\tmarried to Nymphaeus received due honor and grateful\n\t\t\t\t\tacknowledgments becoming her good services. Here the\n\t\t\t\t\ttaciturnity and courage of women is worthy of admiration,\n\t\t\t\t\tthat none of them among so many did so much as unwittingly, by reason of fear, betray their trust."}}, {"@type": "chapter", "@n": "8", "head": {"hi": {"@rend": "italics", "#text": "Of the Tyrrhene Women."}, "#text": "EXAMPLE 8."}, "p": {"pb": [{"@id": "v.1.p.350"}, {"@id": "v.1.p.351"}], "#text": "At the time when the Tyrrhenians inhabited the islands\n\t\t\t\t\tLemnos and Imbros, they violently seized upon some Athenian women from Brauron, on whom they begat children,\n\t\t\t\t\twhich children the Athenians banished from the islands as\n\t\t\t\t\tmixed barbarians. But these arriving at Taenarum were\n\t\t\t\t\tserviceable to the Spartans in the Helotic war, and therefore obtained the privilege of citizens and marriage, but\n\t\t\t\t\twere not dignified with magistracies or admitted to the\n\t\t\t\t\tsenate; for they had a suspicion that they would combine\n\t\t\t\t\ttogether in order to some innovation, and conceived they\n\t\t\t\t\tmight shake the present established government. Wherefore the Lacedaemonians, seizing on them and securing\n\t\t\t\t\tthem, shut them up close prisoners, seeking to take them\n\t\t\t\t\toff by evident and strong convictions. But the wives of\n\t\t\t\t\tthe prisoners, gathering together about the prison, by many\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsupplications prevailed with the jailers that they might be\n\t\t\t\t\tadmitted to go to salute their husbands and speak with\n\t\t\t\t\tthem. As soon as they came in, they required them to\n\t\t\t\t\tchange their clothes immediately and leave them to their\n\t\t\t\t\twives; while the men, apparelled in their wives' habits,\n\t\t\t\t\tshould go forth. These things being effected, the women\n\t\t\t\t\tstayed behind, prepared to endure all hard usages of the\n\t\t\t\t\tprison, but the deluded keepers let out the men as if they\n\t\t\t\t\thad been their wives. Whereupon they seized upon Taygeta, exciting the Helotic people to revolt, and taking them\n\t\t\t\t\tto their aid; but the Spartans, alarmed by these things into\n\t\t\t\t\ta great consternation, by a herald proclaimed a treaty of\n\t\t\t\t\tpeace. And they were reconciled upon these conditions,\n\t\t\t\t\tthat they should receive their wives again, and furnished\n\t\t\t\t\twith ships and provisions should make an expedition by\n\t\t\t\t\tsea, and possessing themselves of a land and a city elsewhere should be accounted a colony and allies of the Lacedaemonians. These things did the Pelasgians, taking\n\t\t\t\t\tPollis for their captain and Crataedas his brother, both\n\t\t\t\t\tLacedaemonians, and one part of them took up their seat\n\t\t\t\t\tin Melos; but the most part of them, which were shipped with\n\t\t\t\t\tPollis, sailed into Crete, trying the truth of the oracles, by\n\t\t\t\t\twhom they were told that, when they should lose their\n\t\t\t\t\tGoddess and their anchor, then they should put an end to\n\t\t\t\t\ttheir roving and there build a city. Wherefore, putting\n\t\t\t\t\tinto harbor on that part of Crete called Chersonesus, panic\n\t\t\t\t\tfears fell upon them by night, at which coming under a\n\t\t\t\t\tconsternation, they leaped tumultuously on board their\n\t\t\t\t\tships, leaving on shore for haste the statue of Diana, which\n\t\t\t\t\twas their patrimony brought from Brauron to Lemnos, and\n\t\t\t\t\tfrom Lemnos carried about with them wherever they went.\n\t\t\t\t\tThe tumult being appeased, when they had set sail, they\n\t\t\t\t\tmissed this statue; and at the same time Pollis, finding\n\t\t\t\t\tthat his anchor had lost one of its beards (for the anchor,\n\t\t\t\t\thaving been dragged, as appeared, through some rocky\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplace, was accidentally torn), said that the oracular answer\n\t\t\t\t\tof the Pythia was accomplished. Therefore he gave a sign\n\t\t\t\t\tto tack about, and accordingly made an inroad into that\n\t\t\t\t\tcountry, conquered those that opposed him in many battles,\n\t\t\t\t\tsat down at Lyctus, and brought many other cities to be\n\t\t\t\t\ttributary to him. And now they repute themselves to\n\t\t\t\t\tbe akin to the Athenians on their mothers' side, and to be\n\t\t\t\t\tSpartan colonies."}}, {"@type": "chapter", "@n": "9", "head": {"hi": {"@rend": "italics", "#text": "Of the Lycian Women."}, "#text": "EXAMPLE 9."}, "p": ["That which is reported to have fallen out in Lycia,\n\t\t\t\t\talthough it be fabulous, hath yet common fame attesting\n\t\t\t\t\tit. Amisodarus, as they say, whom the Lycians call Isaras,\n\t\t\t\t\tcame from a colony of the Lycians about Zeleia, bringing\n\t\t\t\t\twith him pirate ships, which Chimarrhus, a warlike man,\n\t\t\t\t\twho was also savage and brutish, was commander of. He\n\t\t\t\t\tsailed in a ship which had a lion carved on her head and a\n\t\t\t\t\tdragon on her stern. He did much mischief to the Lycians,\n\t\t\t\t\tso that they could not sail on the sea nor inhabit the towns\n\t\t\t\t\tnigh the sea-coast.", {"pb": {"@id": "v.1.p.352"}, "#text": "This man Bellerophon pursued with his Pegasus and\n\t\t\t\t\tslew him, and also defeated the Amazons, for which he\n\t\t\t\t\tobtained no due requital, but lobates the king was most\n\t\t\t\t\tunjust to him; upon which Bellerophon went to the seashore, and made earnest supplication by himself to Neptune that he would render that country barren and\n\t\t\t\t\tunfruitful; and having said his prayers, he faced about.\n\t\t\t\t\tUpon which the waves of the sea arose and overwhelmed\n\t\t\t\t\tthe land, and it was a dreadful sight to behold the lofty\n\t\t\t\t\tbillows following Bellerophon and drowning the plain.\n\t\t\t\t\tAnd now, when the men by their deprecation, laboring to\n\t\t\t\t\tput a stop to Bellerophon, availed nothing at all, the\n\t\t\t\t\twomen plucking up their petticoats met him full butt;\n\t\t\t\t\tupon which confounded with shame he turned back again,\n\t\t\t\t\tand the flood, as they say, returned with him. But some\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunriddle the fabulous part of this story, by telling us that\n\t\t\t\t\tit was not by execrations that he brought up the sea; but\n\t\t\t\t\tthe fattest part of the plain lying lower than the sea, and\n\t\t\t\t\ta certain ridge extending itself all along the shore which\n\t\t\t\t\tbeat off the sea, Bellerophon broke through this, so that\n\t\t\t\t\tthe sea forcibly flowed in and overwhelmed the plain; and\n\t\t\t\t\twhen the men by their humble addresses obtained nothing,\n\t\t\t\t\tthe women assembling about him in multitudes gained respect from him and pacified his wrath. Some tell us that\n\t\t\t\t\tthe celebrated Chimaera was a mountain opposite to the\n\t\t\t\t\tsun, which caused reflections of the sun's beams, and in\n\t\t\t\t\tsummer ardent and fiery heats, which spread over the\n\t\t\t\t\tplain and withered the fruits; and Bellerophon, finding out\n\t\t\t\t\tthe reason of the mischief, cut through the smoothest part\n\t\t\t\t\tof the cliff, which especially caused these reflections. But\n\t\t\t\t\ton seeing that he was treated ungratefully, his indignation\n\t\t\t\t\twas excited to take vengeance on the Lycians, but was appeased by the women. The reason which Nymphis (in the\n\t\t\t\t\tfourth book concerning Heraclea) doth assign is to me not\n\t\t\t\t\tat all fabulous; for he saith, when Bellerophon slew a certain wild boar, which destroyed the cattle and fruits in the\n\t\t\t\t\tprovince of the Xanthians, and received no due reward of\n\t\t\t\t\this service, he prayed to Neptune for vengeance, and obtained that all the fields should cast forth a salt dew and\n\t\t\t\t\tbe universally corrupted, the soil becoming bitter; which\n\t\t\t\t\tcontinued till he, condescendingly regarding the women suppliants, prayed to Neptune, and removed his wrath from\n\t\t\t\t\tthem. Hence there was a law among the Xanthians, that\n\t\t\t\t\tthey should not for the future derive their names from their\n\t\t\t\t\tfathers, but from their mothers."}]}, {"@type": "chapter", "@n": "10", "head": {"hi": {"@rend": "italics", "#text": "Of the Women of Salmantica."}, "#text": "EXAMPLE 10."}, "p": {"pb": [{"@id": "v.1.p.353"}, {"@id": "v.1.p.354"}], "#text": "When Hannibal, the son of Barca, besieged the great\n\t\t\t\t\tcity Salmantica in Spain, before he fought against the\n\t\t\t\t\tRomans, at the first assault the besieged citizens were \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsurprised with fear, insomuch that they consented to grant him\n\t\t\t\t\this demands, and to give him three hundred talents of silver and three hundred hostages. Upon which he raised his\n\t\t\t\t\tsiege; when they changed their minds, and would not perform any thing that they had promised. Wherefore returning again to his siege, he gave command to his soldiers to\n\t\t\t\t\ttake the city by storm, and fall to the plundering their\n\t\t\t\t\tgoods. At this the barbarians, struck universally into a\n\t\t\t\t\tpanic fear, came to terms of composition, for the free citizens to depart the city with their clothes to their backs,\n\t\t\t\t\tbut to leave their weapons, goods, slaves, and city behind\n\t\t\t\t\tthem. Now the women supposed that, although the enemies would strictly search every man as he departed, yet\n\t\t\t\t\tthe women would go untouched. Accordingly, taking scimitars and hiding them under their coats, they fell in with\n\t\t\t\t\tthe men as they marched out. When they were all gone\n\t\t\t\t\tout of the city, Hannibal sets a guard of Masaesylian soldiers, fixing their post without the gate, but the rest of his\n\t\t\t\t\tarmy fell promiscuously into the city to plunder. But the\n\t\t\t\t\tMasaesylians, seeing them busy in carrying away much\n\t\t\t\t\tspoil, were not able any longer to refrain or to mind the\n\t\t\t\t\tcharge of their watch, taking it heinously that that was\n\t\t\t\t\ttheir lot, and therefore left their post and went to take their\n\t\t\t\t\tshare of the booty. Upon this the women raised a shout\n\t\t\t\t\tto animate their husbands, and delivered the scimitars\n\t\t\t\t\tinto their hands, and they themselves some of them fell\n\t\t\t\t\tupon the sentinels; insomuch that one of them, snatching\n\t\t\t\t\taway the spear of Banon the interpreter, smote him with\n\t\t\t\t\tit, though he was armed with a breastplate. And as for\n\t\t\t\t\tthe rest, the men routed and put some to flight and slew\n\t\t\t\t\tothers, making their escape by charging through them in\n\t\t\t\t\ta great body together with the women. Hannibal, being\n\t\t\t\t\tmade acquainted with these things, pursued them, and those\n\t\t\t\t\the took he slew; but some betaking themselves to the\n\t\t\t\t\tmountains easily made their escape, and afterwards, sending\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t in their humble supplications, were admitted by him\n\t\t\t\t\tinto the city, obtaining indemnity and civil usage."}}, {"@type": "chapter", "@n": "11", "head": {"hi": {"@rend": "italics", "#text": "Of the Women of Milesia."}, "#text": "EXAMPLE 11."}, "p": "A certain dreadful and monstrous distemper did seize\n\t\t\t\t\tthe Milesian maids, arising from some hidden cause. It is\n\t\t\t\t\tmost likely the air had acquired some infatuating and venomous quality, that did influence them to this change and\n\t\t\t\t\talienation of mind; for all on a sudden an earnest longing for\n\t\t\t\t\tdeath, with furious attempts to hang themselves, did attack\n\t\t\t\t\tthem, and many did privily accomplish it. The arguments\n\t\t\t\t\tand tears of parents and the persuasion of friends availed\n\t\t\t\t\tnothing, but they circumvented their keepers in all their\n\t\t\t\t\tcontrivances and industry to prevent them, still murdering\n\t\t\t\t\tthemselves. And the calamity seemed to be an extraordinary divine stroke and beyond human help, until by the\n\t\t\t\t\tcounsel of a wise man a decree of the senate was passed,\n\t\t\t\t\tenacting that those maids who hanged themselves should\n\t\t\t\t\tbe carried naked through the market-place. The passage\n\t\t\t\t\tof this law not only inhibited but quashed their desire of\n\t\t\t\t\tslaying themselves. Note what a great argument of good\n\t\t\t\t\tnature and virtue this fear of disgrace is; for they who\n\t\t\t\t\thad no dread upon them of the most terrible things in the\n\t\t\t\t\tworld, death and pain, could not abide the imagination of\n\t\t\t\t\tdishonor and exposure to shame even after death."}, {"@type": "chapter", "@n": "12", "head": {"hi": {"@rend": "italics", "#text": "Of the Women of Cios."}, "#text": "EXAMPLE 12."}, "p": {"pb": {"@id": "v.1.p.355"}, "#text": "It was a custom among the maids of Cios to assemble\n\t\t\t\t\ttogether in the public temples, and to pass the day together\n\t\t\t\t\tin good fellowship; and there their sweethearts had the felicity to behold how prettily they sported and danced about.\n\t\t\t\t\tIn the evening this company went to the house of every\n\t\t\t\t\tparticular maid in her turn, and waited upon each other's\n\t\t\t\t\tparents and brethren very officiously, even to the washing\n\t\t\t\t\tof their feet. It oftentimes so fell out that many young\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmen fell in love with one maid; but they carried it so decently and civilly that, when the maid was espoused to one,\n\t\t\t\t\tthe rest presently gave off courting of her. The effect of\n\t\t\t\t\tthis good order among the women was that no mention was\n\t\t\t\t\tmade of any adultery or fornication among them for the\n\t\t\t\t\tspace of seven hundred years."}}, {"@type": "chapter", "@n": "13", "head": {"hi": {"@rend": "italics", "#text": "Of the Phocian Women."}, "#text": "EXAMPLE 13."}, "p": "When the tyrants of Phocis had taken Delphi, and the\n\t\t\t\t\tThebans undertook that war against them which was called\n\t\t\t\t\tthe Holy War, certain women devoted to Bacchus (which\n\t\t\t\t\tthey call Thyades) fell frantic and went a gadding by night.\n\t\t\t\t\tand mistaking their way they came to Amphissa; and\n\t\t\t\t\tbeing very much tired and not as yet in their right wits,\n\t\t\t\t\tthey flung down themselves in the market-place, and fell\n\t\t\t\t\tasleep as they lay scattered up and down here and there.\n\t\t\t\t\tBut the wives of the Amphisseans, fearing, because that\n\t\t\t\t\tcity was engaged to aid the Phocians in the war and abundance of the tyrants' soldiery were present in the city, the\n\t\t\t\t\tThyades might have some indignity put upon them, ran\n\t\t\t\t\tforth all of them into the market-place and stood silently\n\t\t\t\t\tround about them, neither would offer them any disturbance whilst they slept; but when they were awake, they\n\t\t\t\t\tattended their service particularly and brought them refreshments; and in fine, by persuasions obtained leave of\n\t\t\t\t\ttheir husbands to accompany them and escort them in\n\t\t\t\t\tsafety to their own borders."}, {"@type": "chapter", "@n": "14", "head": {"hi": {"@rend": "italics", "#text": "Valeria and Cloelia."}, "#text": "EXAMPLE 14."}, "p": [{"pb": {"@id": "v.1.p.356"}, "#text": "The injury done to Lucretia and her great virtue were\n\t\t\t\t\tthe causes of banishing Tarquinius Superbus, the seventh\n\t\t\t\t\tRoman king from Romulus, she being married to an illustrious man, one of the royal race. She was ravished by\n\t\t\t\t\tone of Tarquin's sons, who was in a way of hospitality\n\t\t\t\t\tentertained by her; and after she had acquainted her\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfriends and family with the abuse offered her, she immediately slew herself. Tarquinius having fallen from his dominion, after many battles that he fought in attempting to\n\t\t\t\t\tregain his kingly government, at last prevailed with Porsena, prince'of the Etrurians, to encamp against Rome\n\t\t\t\t\twith a powerful army. Whereupon the Romans, being\n\t\t\t\t\tpressed with war and famine at the same time, likewise knowing that Porsena was not only a great soldier\n\t\t\t\t\tbut a just and civil person, resolved to refer the matters\n\t\t\t\t\tagainst Tarquinius to him as a judge. This proposal Tarquinius obstinately refused to consent unto, saying that\n\t\t\t\t\tPorsena could not be a just arbitrator if he did not remain\n\t\t\t\t\tconstant to his military alliance. Whereupon Porsena left\n\t\t\t\t\thim to himself, and made it his endeavor to depart a friend\n\t\t\t\t\tto the Romans, on condition of having restored to him\n\t\t\t\t\tthe tracts of land they had cut off from the Etrurians and the\n\t\t\t\t\tcaptives they had taken. Upon these accepted conditions\n\t\t\t\t\thostages being given,ten male children,'and ten females\n\t\t\t\t\t(among whom was Valeria, the daughter of Publicola the\n\t\t\t\t\tconsul),he immediately ceased his warlike preparations\n\t\t\t\t\tbefore the articles of agreement were quite finished. Now\n\t\t\t\t\tthe virgin hostages going down to the river, as if they intended only to wash themselves a little further than ordinary from the camp, there, by the instigation of one of\n\t\t\t\t\tthem whose name was Cloelia, wrapping their garments\n\t\t\t\t\tabout their heads, they cast themselves into that great river\n\t\t\t\t\tTiber, and assisting one another, swam through those vast\n\t\t\t\t\tdepths with much labor and difficulty. There are some\n\t\t\t\t\twho say that Cloelia compassing a horse got upon him,\n\t\t\t\t\tand passing over gently before, the rest swimming after her,\n\t\t\t\t\tconducted, encouraged, and assisted them; the argument\n\t\t\t\t\tthey use for this we shall declare anon."}, {"pb": {"@id": "v.1.p.357"}, "#text": "As soon as the Romans saw the maids had made such a\n\t\t\t\t\tclever escape, they admired indeed their fortitude and\n\t\t\t\t\tresolution, but did not approve of their return, not abiding\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto be worse in their faith than any one man; therefore\n\t\t\t\t\tthey charged the maids to return back, and sent them away\n\t\t\t\t\twith a safe conduct. Tarquinius laid wait for them as they\n\t\t\t\t\tpassed the river, and wanted but little of intercepting the\n\t\t\t\t\tvirgins. But Valeria with three of her household servants\n\t\t\t\t\tmade her flight to the camp of Porsena; and as for the rest,\n\t\t\t\t\tAruns, Porsena's son, gave them speedy help and delivered\n\t\t\t\t\tthem from the enemies. When they were brought, Porsena looking upon them commanded them to tell him\n\t\t\t\t\twhich of them advised and first attempted this enterprise;\n\t\t\t\t\tall of them being surprised with fear, except Cloelia, were\n\t\t\t\t\tsilent, but she said, that she was the author of it; at which\n\t\t\t\t\tPorsena, mightily surprised, commanded an horse curiously\n\t\t\t\t\tadorned with trappings should be brought, which he gave\n\t\t\t\t\tto Cloelia, and dismissed them all with much generosity\n\t\t\t\t\tand civility; and this is the ground which many make of\n\t\t\t\t\tsaying that Cloelia passed through the river on horseback.\n\t\t\t\t\tOthers deny this story, but yet say that Porsena admiring\n\t\t\t\t\tthe undauntedness and confidence of the maid, as being\n\t\t\t\t\tbeyond what is commonly in a woman, bestowed a present\n\t\t\t\t\ton her becoming a man champion. It is certain that there\n\t\t\t\t\tis the statue of a woman on horseback by the side of the\n\t\t\t\t\tSacred Way, which some say represents Cloelia, others,\n\t\t\t\t\tValeria."}]}, {"@type": "chapter", "@n": "15", "head": {"hi": {"@rend": "italics", "#text": "Of Micca and Megisto."}, "#text": "EXAMPLE 15."}, "p": [{"pb": [{"@id": "v.1.p.358"}, {"@id": "v.1.p.359"}], "#text": "Aristotimus having usurped tyranny over the people\n\t\t\t\t\tof Elis in Peloponnesus, against whom he prevailed by\n\t\t\t\t\tthe aid of King Antigonus, used not his power with any\n\t\t\t\t\tmeekness or moderation. For he was naturally a savage\n\t\t\t\t\tman; and being in servile fear of a band of mixed barbarians, who guarded his person and his government, he connived at many injurious and cruel things which his subjects\n\t\t\t\t\tsuffered at their hands, among which was the calamity of\n\t\t\t\t\tPhilodemus. This man had a beautiful daughter, whose\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tname was Micca. This maid one of the tyrant's captains\n\t\t\t\t\tof auxiliaries, called Lucius, attempted to lie with, more\n\t\t\t\t\tout of a design to debauch her than for any love he had\n\t\t\t\t\tto her; and for this end he sent to fetch her to him. The\n\t\t\t\t\tparents verily seeing the strait they were in advised her to\n\t\t\t\t\tgo; but the maid, being of a generous and courageous\n\t\t\t\t\tspirit, clasped about her father, beseeching him with earnest\n\t\t\t\t\tentreaties that he would rather see her put to death than\n\t\t\t\t\tthat her virginity should be filthily and wickedly violated.\n\t\t\t\t\tSome delay being made, Lucius himself starts up in the\n\t\t\t\t\tmidst of his cups, enraged with wrath and lust, and drunk\n\t\t\t\t\twith wine; and finding Micca laying her head on her\n\t\t\t\t\tfather's knees, he instantly commanded her to go along\n\t\t\t\t\twith him; but she refusing, he rent off her clothes, and\n\t\t\t\t\twhipped her stark naked, she stoutly enduring the smart\n\t\t\t\t\tin silence. When her father and mother perceived that\n\t\t\t\t\tby their tears they could not avail or bring any succor to\n\t\t\t\t\ther, they turned to imploring the help of both Gods and\n\t\t\t\t\tmen, as persons that were oppressed by the most cruel and\n\t\t\t\t\tunrighteous proceedings. But this barbarous fellow, drunk\n\t\t\t\t\tand raging every way with madness, ran the maid through\n\t\t\t\t\tas she lay with her, face in her father's bosom. Neither\n\t\t\t\t\twas the tyrant affected with these cruelties, but slew many\n\t\t\t\t\tand sent more into exile; for they say eight hundred took\n\t\t\t\t\ttheir flight into Aetolia, petitioning the tyrant that their\n\t\t\t\t\twives and children might come to them. A little after he\n\t\t\t\t\tmade proclamation, permitting the women that would to go\n\t\t\t\t\tto their husbands, carrying with them all their household\n\t\t\t\t\tgoods that they pleased; but when he perceived that all\n\t\t\t\t\tthe women received the proclamation with pleasure (for the\n\t\t\t\t\tnumber was above six hundred), he charged them all to go\n\t\t\t\t\tin great companies on the appointed day, as if he intended to\n\t\t\t\t\tconsult for their safety. When the day came, they crowded\n\t\t\t\t\tat the gates with their goods packed up, carrying their\n\t\t\t\t\tchildren, some in their arms and some in carts, and stayed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor one another. All on a sudden many of the tyrant's\n\t\t\t\t\tcreatures made towards them in great haste, crying aloud\n\t\t\t\t\tto them to stay, while they were yet at great distance\n\t\t\t\t\tfrom them; and as they approached, they charged the\n\t\t\t\t\twomen to return back. Likewise turning about their\n\t\t\t\t\tchariots and carts, they forced them upon them, drove the\n\t\t\t\t\thorses through the midst of them without fear or wit, suffering the women neither to follow nor to stay, nor to\n\t\t\t\t\treach forth any help to the perishing infants, some of\n\t\t\t\t\twhom were killed falling out of the carts, others run over\n\t\t\t\t\tby the carts. So they drove them in (as so many sheep\n\t\t\t\t\twhich butchers drive along), hauling and whipping them\n\t\t\t\t\tas they thronged upon one another, till they had crowded\n\t\t\t\t\tthem all into a prison; but their goods they returned to\n\t\t\t\t\tAristotimus. The people of Elis taking these things very\n\t\t\t\t\theinously, the priestesses devoted to Bacchus (which they\n\t\t\t\t\tcall the Sixteen), taking with them their suppliant boughs\n\t\t\t\t\tand wreaths belonging to the service of their God, went to\n\t\t\t\t\tmeet Aristotimus in the market-place; the guards, out of a\n\t\t\t\t\treverential awe, stood off and gave way to their approach.\n\t\t\t\t\tThese priestesses stood still at first with silence, solemnly\n\t\t\t\t\treaching forth their supplicatory rods; but as soon as they\n\t\t\t\t\tappeared as petitioners and deprecators of his wrath against\n\t\t\t\t\tthe women, he fell into a great rage at the guards, exclaiming against them that they had suffered the priestesses to\n\t\t\t\t\tapproach his presence, and he caused some to be thrust\n\t\t\t\t\taway, others to be beaten and dragged through the marketplace, and fined them two talents apiece."}, {"pb": {"@id": "v.1.p.360"}, "#text": "These things being transacted in this manner, one Hellanicus moved a conspiracy against this tyrant. He was a\n\t\t\t\t\tman who, by reason of old age and the loss of two sons\n\t\t\t\t\tby death, was unsuspected of the tyrant, as being altogether\n\t\t\t\t\tunlikely for action. In the mean time also the exiles waft\n\t\t\t\t\tthemselves over from Aetolia, and take Amymona, a very\n\t\t\t\t\tconvenient place on the borders to entrench a camp in,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhere they received great numbers of the citizens who\n\t\t\t\t\tmade their escape by flight from Elis. Aristotimus being\n\t\t\t\t\tstartled at these things went in to the imprisoned women,\n\t\t\t\t\tand thinking to work them to his pleasure more by fear\n\t\t\t\t\tthan by favor, charged them to send letters to their husbands, enjoining them to depart out of the coasts; if they\n\t\t\t\t\twould not write, he threatened them to slay their children\n\t\t\t\t\tbefore their eyes, and then put them (the mothers) to\n\t\t\t\t\tdeath by torments. Whilst he was long provoking and\n\t\t\t\t\turging them to declare whether they would obey his mandates or not, most of them answered him nothing, but\n\t\t\t\t\tlooked with silence one upon another, signifying by nods\n\t\t\t\t\tand gestures that they were not at all affrighted at his\n\t\t\t\t\tthreat. But Megisto the wife of Timocleon, who both in\n\t\t\t\t\trespect of her husband and her own excellent accomplishments carried the port of a princess among them, would\n\t\t\t\t\tnot vouchsafe to rise off her seat to him nor permit the\n\t\t\t\t\trest so to do, but as she sat, she gave him this answer:"}, {"q": {"@direct": "unspecified", "#text": "Verily if thou wert a discreet man, thou wouldst not\n\t\t\t\t\tafter this manner discourse with women about their husbands, but wouldst send to them as to our lords, finding\n\t\t\t\t\tout better language than that by which thou hast deluded\n\t\t\t\t\tus. But if thou thyself despairest to prevail with them,\n\t\t\t\t\tand therefore undertakest to trepan them by our means, do\n\t\t\t\t\tnot hope to put a cheat upon us again. And may they\n\t\t\t\t\tnever be guilty of such baseness, that for the saving their\n\t\t\t\t\twives and little ones they will desert that liberty of their\n\t\t\t\t\tnative country; for it is not so great a prejudice to them\n\t\t\t\t\tto lose us, whom even now they are deprived of, as it\n\t\t\t\t\twill be benefit to set the subjects at liberty from thy\n\t\t\t\t\tcruelty and oppression."}}, {"pb": {"@id": "v.1.p.361"}, "#text": "Aristotimus, being not able to refrain himself at this\n\t\t\t\t\tspeech of Megisto, required that her son should be\n\t\t\t\t\tbrought, as if it were to slay him before her eyes; but\n\t\t\t\t\twhilst the officer was seeking out the child, that was in the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcompany of other children playing and wrestling together,\n\t\t\t\t\this mother called him by his name, and said: Come hither,\n\t\t\t\t\tmy child; before thou hast any sense and understanding,\n\t\t\t\t\tbe thou delivered from bitter tyranny; for it would be\n\t\t\t\t\tmuch more grievous to me to see thee basely enslaved\n\t\t\t\t\tthan to see thee die. At which Aristotimus drawing his\n\t\t\t\t\tsword upon the mother herself, and transported with rage,\n\t\t\t\t\twas going to fall upon her, when one of his favorites, Cylon\n\t\t\t\t\tby name (esteemed his trusty confidant, but in reality a\n\t\t\t\t\thater of him, and a confederate with Hellanicus in the conspiracy), put a stop to him, and averted him in an humble\n\t\t\t\t\tmanner, telling him: This is an ignoble and woman-like\n\t\t\t\t\tcarriage, not at all becoming a person of a princely mind\n\t\t\t\t\tand a statesman. Hereupon Aristotimus scarcely coming\n\t\t\t\t\tto his senses departed. Now observe what an ominous\n\t\t\t\t\tprodigy happened to him. It was about noon, when he\n\t\t\t\t\twas taking some repose, his wife sitting by; and whilst his\n\t\t\t\t\tservants were providing dinner, an eagle was seen in the\n\t\t\t\t\tair floating over the house, which did, as it were considerately and on purpose, let fall a stone of an handsome bigness upon that part of the roof of the house which was\n\t\t\t\t\tover the apartment where Aristotimus lay. At the same\n\t\t\t\t\ttime there was also a great rattling from above, together\n\t\t\t\t\twith an outcry made by the people that were abroad looking upon the bird. Upon which Aristotimus, falling into\n\t\t\t\t\ta great consternation and examining the matter, sent and\n\t\t\t\t\tcalled his soothsayer which he usually consulted in his\n\t\t\t\t\tpublic concerns, and being in great perplexity, desired to\n\t\t\t\t\tbe satisfied what that prodigy meant. The soothsayer bade\n\t\t\t\t\thim be of good cheer, for it signified that Jupiter now\n\t\t\t\t\twakened and assisted him. But to the citizens that he\n\t\t\t\t\tcould confide in he said, that vengeance would no longer\n\t\t\t\t\tbe delayed from falling on the tyrant's head. Wherefore\n\t\t\t\t\tit was concluded by Hellanicus and his friends not to defer\n\t\t\t\t\tany longer, but to bring matters to an issue the next day."}, {"pb": {"@id": "v.1.p.363"}, "#text": "At night Hellanicus imagined in his sleep that he saw one\n\t\t\t\t\tof his dead sons stand by him saying, What is the matter\n\t\t\t\t\twith thee, O father! that thou sleepest To-morrow thou\n\t\t\t\t\tshalt be governor of this city. Being animated by his\n\t\t\t\t\tvision, he encouraged the rest concerned with him. Now\n\t\t\t\t\tAristotimus was informed that Craterus, coming to his aid\n\t\t\t\t\twith great forces, was encamped in Olympia; upon which\n\t\t\t\t\the became so confidently secure, that he ventured to go\n\t\t\t\t\twithout his guards into the market-place, Cylon only accompanying him. Wherefore Hellanicus, observing this\n\t\t\t\t\topportunity, did not think good to give the signal to those\n\t\t\t\t\tthat were to undertake the enterprise with him, but with a\n\t\t\t\t\tclear voice and lifting up both his hands, he spake saying:\n\t\t\t\t\tO ye good men! why do ye delay? Here is a fair theatre\n\t\t\t\t\tin the midst of your native country for you to contend in\n\t\t\t\t\tfor the prize of valor. Whereupon Cylon in the first\n\t\t\t\t\tplace drawing his sword smote one of Aristotimus's waiting gentlemen; but Thrasybulus and Lampis making a\n\t\t\t\t\tbrisk opposition, Aristotimus escaped by flight into the\n\t\t\t\t\ttemple of Jupiter. Here slaying him, they dragged forth\n\t\t\t\t\this corpse into the market-place, and proclaimed liberty to\n\t\t\t\t\tthe citizens. Neither were the men there much before the\n\t\t\t\t\twomen, who immediately ran forth with joyful acclamations,\n\t\t\t\t\tenvironing the men and binding triumphant garlands about\n\t\t\t\t\ttheir heads. The multitude presently rushed on upon the\n\t\t\t\t\ttyrant's palace, where his wife shutting herself into her\n\t\t\t\t\tbed-chamber hanged herself. He had also two daughters,\n\t\t\t\t\tmaidens of most beautiful complexions, ripe for marriage.\n\t\t\t\t\tThose they laid hands on, and haled forth, with a desperate resolution to slay them, but first to torment and abuse\n\t\t\t\t\tthem. But Megisto, with the rest of the women, meeting\n\t\t\t\t\tthem called out with a loud voice: Will they perpetrate\n\t\t\t\t\tsuch enormities who reckon themselves a free people, in\n\t\t\t\t\timitation of the practices of audacious and libidinous\n\t\t\t\t\ttyrants? The multitude reverencing the gravity of this\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmatron, pleading with them so undauntedly as also affectionately with tears, they resolved to lay aside this opprobrious way of proceeding, and to cause them to die by\n\t\t\t\t\ttheir own hands. As they were therefore returned into\n\t\t\t\t\tthe chamber, they required the maids immediately to be\n\t\t\t\t\ttheir own executioners. Muro, the eldest, untying her\n\t\t\t\t\tgirdle and tying it about her neck, saluted her sister, and\n\t\t\t\t\texhorted her to be careful and do whatever she saw her\n\t\t\t\t\tdo; lest (as she said) we come to our death in a base and\n\t\t\t\t\tunworthy manner. But the younger desiring it might be\n\t\t\t\t\ther lot to die first, she delivered her the girdle, saying: I\n\t\t\t\t\tdid never deny thee any thing thou didst ever desire,\n\t\t\t\t\tneither will I now; take this favor also. I am resolved to\n\t\t\t\t\tbear and endure that which is more grievous than death to\n\t\t\t\t\tme, to see my most dear sister die before me. Upon this,\n\t\t\t\t\twhen she had instructed her sister how to put the girdle\n\t\t\t\t\tso as to strangle her, and perceived her dead, she took her\n\t\t\t\t\tdown and covered her. And now the eldest sister, whose\n\t\t\t\t\tturn was next, besought Megisto to take care of her, and\n\t\t\t\t\tnot suffer her to lie indecently after she was dead. So that\n\t\t\t\t\tthere was not any one present that was so bitter and\n\t\t\t\t\tvehement a tyrant-hater that he did not lament and compassionate these maidens upon their brave and virtuous\n\t\t\t\t\tbehavior."}, "Of the innumerable famous exploits performed by women, these examples may suffice. But as for their particular virtues, we will describe them according as they\n\t\t\t\t\toffer themselves scattered here and there, not supposing\n\t\t\t\t\tthat our present history doth necessarily require an exact\n\t\t\t\t\torder of time."], "pb": {"@id": "v.1.p.362"}}, {"@type": "chapter", "@n": "16", "head": {"hi": {"@rend": "italics", "#text": "Of"}, "#text": "EXAMPLE 16.  Pieria."}, "p": {"pb": {"@id": "v.1.p.364"}, "#text": "Some of the Ionians who came to dwell at Miletus,\n\t\t\t\t\tfalling into contention with the sons of Neleus, departed to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tMyus, and there took up their situation, where they suffered many injuries from the Milesians; for they made war\n\t\t\t\t\tupon them by reason of their revolt from them. This war\n\t\t\t\t\twas not indeed without truces or commerce, but upon certain festival days the women of Myus went to Miletus.\n\t\t\t\t\tNow there was at Myus Pythes, a renowned man among\n\t\t\t\t\tthem, who had a wife called Iapygia, and a daughter\n\t\t\t\t\tPieria. Pythes, when there was a time of feasting and\n\t\t\t\t\tsacrificing to Diana among the Milesians, which they called\n\t\t\t\t\tNeleis, sent his wife and daughter, who desired to participate of the said feast; when one of the most potent sons\n\t\t\t\t\tof Neleus, Phrygius by name, fell in love with Pieria. He\n\t\t\t\t\tdesired to know what service he could do which might be\n\t\t\t\t\tmost acceptable to her. She told him, that he should\n\t\t\t\t\tbring it to pass that she with many others might have their\n\t\t\t\t\tfrequent recourse thither. Hence Phrygius understood\n\t\t\t\t\tthat she desired friendship and peace with the citizens of\n\t\t\t\t\tMiletus; accordingly he finished the war. Whence arose\n\t\t\t\t\tthat great honor and renown of Pieria in both cities; insomuch that the Milesian women do to this day make use of\n\t\t\t\t\tthis benediction to new married wives, that their husbands\n\t\t\t\t\tmay love them so as Phrygius loved Pieria."}}, {"@type": "chapter", "@n": "17", "head": {"hi": {"@rend": "italics", "#text": "Of Polycrita."}, "#text": "EXAMPLE 17."}, "p": {"pb": [{"@id": "v.1.p.365"}, {"@id": "v.1.p.366"}], "#text": "A war arose between the Naxians and Milesians upon\n\t\t\t\t\tthe account of Neaera, the wife of Hypsicreon, a Milesian.\n\t\t\t\t\tFor she fell in love with Promedon a Naxian, who was\n\t\t\t\t\tHypsicreon's guest. Promedon lies with his beloved Neaera; and she, fearing her husband's displeasure, took shipping with her Promedon, who carried her over into Naxos\n\t\t\t\t\tand placed her a supplicant to Vesta. The Naxians not\n\t\t\t\t\trestoring her upon demand, for the sake of Promedon and\n\t\t\t\t\tmaking her devotion to Vesta their pretence, a war arose.\n\t\t\t\t\tTo the assistance of the Milesians came in many others;\n\t\t\t\t\tand of the Ionians the Erythraeans were most ready. So\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat this war was of long continuance, and had great calamities attending it. But as it was begun by the lewdness of\n\t\t\t\t\ta woman, so it was ended by a woman's policy. Diognetus,\n\t\t\t\t\ta colonel of the Erythraeans, holding a fortification committed to his keeping, which was cast up against the Naxians, lying naturally to great advantage and well furnished\n\t\t\t\t\twith ammunition, took great spoils from the Naxians; yea,\n\t\t\t\t\the captivated both free married women and virgins; with\n\t\t\t\t\tone of which, called Polycrita, he fell in love, and treated\n\t\t\t\t\ther not as a captive but after the manner of a married wife.\n\t\t\t\t\tNow a festival coming in turn to be celebrated among the\n\t\t\t\t\tMilesians in the camp, and all of them given to their cups\n\t\t\t\t\tand luxury, Polycrita petitioned Diognetus that he would\n\t\t\t\t\tbe pleased to permit her to send some part of the cakes to\n\t\t\t\t\ther brethren. He permitting and bidding her do it, she\n\t\t\t\t\tthrust into a cake a piece of lead engraven with writing,\n\t\t\t\t\tand commanded the bearer to say to her brethren that they\n\t\t\t\t\talone by themselves should eat up what she had sent. Accordingly they met with the plate of lead, and read Polycrita's hand-writing, advising them that night to fall upon\n\t\t\t\t\ttheir enemies, who, by reason of excess caused by their\n\t\t\t\t\tfeastings, were overcome with wine and therefore in a careless secure condition. They acquainted the officers with it,\n\t\t\t\t\tand urged them to accompany them forth against the enemies. Upon engagement the stronghold being gotten and\n\t\t\t\t\tmany slain, Polycrita by entreaty of her countrymen obtained\n\t\t\t\t\tthe life of Diognetus and preserved him. But she being\n\t\t\t\t\tmet by her countrymen at the gate, who received her with\n\t\t\t\t\tacclamations of joy and garlands, and greatly applauded\n\t\t\t\t\ther deed, could not bear the greatness of the joy, but died,\n\t\t\t\t\tfalling down at the gate of the citadel, where she was\n\t\t\t\t\tburied; and it is called the Sepulchre of Envy, as though\n\t\t\t\t\tsome envious fortune had grudged Polycrita the fruition of\n\t\t\t\t\tso great honor. And thus do the Naxian writers declare\n\t\t\t\t\tthe history. But Aristotle saith, that Polycrita was not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttaken captive, but that by some other way or means Diognetus seeing her fell in love with her, and was ready to give\n\t\t\t\t\tand do all that he could for the enjoying her. Polycrita\n\t\t\t\t\tpromised to consent to him, provided she might obtain one\n\t\t\t\t\tonly thing of him; concerning which, as the philosopher\n\t\t\t\t\tsaith, she required an oath of Diognetus. When he had\n\t\t\t\t\tsworn, she required Delium to be delivered up to her (for\n\t\t\t\t\tthe stronghold was called Delium), otherwise she would\n\t\t\t\t\tnot yield to go with him. He, being besotted with lust and\n\t\t\t\t\tfor his oath's sake, delivered up the place into the hands\n\t\t\t\t\tof Polycrita, and she to her countrymen. From henceforward they adjusted matters so equally, that the Naxians had\n\t\t\t\t\tfree converse, as they pleased, with the Milesians."}}, {"@type": "chapter", "@n": "18", "head": {"hi": {"@rend": "italics", "#text": "Of Lampsace."}, "#text": "EXAMPLE 18."}, "p": {"pb": {"@id": "v.1.p.367"}, "#text": "There were two brethren, Phobus and Blepsus, twins of\n\t\t\t\t\tthe stock of Codrus, natives of Phocaea; of which two\n\t\t\t\t\tPhobus, the elder, threw himself from the Leucadian rocks\n\t\t\t\t\tinto the sea, as Charon of Lampsacus hath told us in history. This Phobus, having potency and royal dignity, took\n\t\t\t\t\ta voyage into Parium upon the account of his own private\n\t\t\t\t\tconcerns; and becoming a friend and guest to Mandron\n\t\t\t\t\tking of the Bebrycians, the same that were called Pituoessans, he aided and assisted him in the war against those of\n\t\t\t\t\tthe bordering inhabitants that molested him. So that when\n\t\t\t\t\tPhobus was returning back by sea, Mandron showed great\n\t\t\t\t\tcivility to him, promising to give him a part of his country\n\t\t\t\t\tand city, if he would bring over the Phocaeans and plant\n\t\t\t\t\tthem as inhabitants in Pituoessa. Phobus therefore persuading his countrymen sent his brother to conduct them\n\t\t\t\t\tover as planters, and likewise the obligation was performed\n\t\t\t\t\ton Mandron's part according to expectation. But the\n\t\t\t\t\tPhocaeans taking great booty, prey, and spoils from the\n\t\t\t\t\tneighboring barbarians, were first envied, and afterwards\n\t\t\t\t\tbecame a terror to the Bebrycians; and therefore they desired\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t to be rid of them. As for Mandron, being an honest\n\t\t\t\t\tand righteous person, they could not possess him against\n\t\t\t\t\tthe Grecians; but he taking a long journey, they provided\n\t\t\t\t\tto destroy the Phocaeans by treachery. Mandron had a\n\t\t\t\t\tdaughter called Lampsace, a virgin, who was acquainted\n\t\t\t\t\twith the plot; and first she endeavored to take off her\n\t\t\t\t\tfriends and familiars from it, admonishing them what a\n\t\t\t\t\tdreadful and ungodly enterprise they were going upon,to\n\t\t\t\t\tmurder men that were benefactors, military auxiliaries, and\n\t\t\t\t\tnow citizens. But when she could not prevail with them,\n\t\t\t\t\tshe declared to the Grecians secretly what was plotting,\n\t\t\t\t\tand wished them to stand upon their guard. Upon this,\n\t\t\t\t\tthe Phocaeans provided a sacrifice and feast, and invited\n\t\t\t\t\tthe Pituoessans into the suburbs; on which, dividing themselves into two parts, with one they surprised the walls of\n\t\t\t\t\tthe city, with the other they slew the men. Thus taking\n\t\t\t\t\tthe city, they sent to Mandron, desiring him to join with\n\t\t\t\t\ttheir own rulers in the government. As for Lampsace,\n\t\t\t\t\tshe died of a sickness, and they buried her sumptuously,\n\t\t\t\t\tand called the city Lampsace after her name. But when\n\t\t\t\t\tMandron, avoiding all suspicion of betraying his people.\n\t\t\t\t\trefused to come to dwell among them, and desired this\n\t\t\t\t\tfavor at their hands, that they would send him the wives\n\t\t\t\t\tand children of the deceased, the Phocaeans most readily\n\t\t\t\t\tsent them, offering them no injury at all. And ascribing\n\t\t\t\t\tin the first place heroic renown to Lampsace, in the last\n\t\t\t\t\tplace they decreed a sacrifice to her as a Goddess, which\n\t\t\t\t\tthey continue yearly to offer."}}, {"@type": "chapter", "@n": "19", "head": {"hi": {"@rend": "italics", "#text": "Aretaphila."}, "#text": "EXAMPLE 19."}, "p": [{"pb": [{"@id": "v.1.p.368"}, {"@id": "v.1.p.369"}], "#text": "Aretaphila, a Cyrenaean, was not of ancient time, but\n\t\t\t\t\tlived in the time of the Mithridatic war. She arrived at\n\t\t\t\t\tsuch a degree of fortitude and experience in counsel as\n\t\t\t\t\tmight be compared with the conduct of any heroic ladies.\n\t\t\t\t\tShe was the daughter of Aeglator and the wife of Phaedimus,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t both renowned men. She was a great beauty, excelling in discretion, and was not unacquainted with the most\n\t\t\t\t\tknotty pieces of policy; but the common disasters of her\n\t\t\t\t\tnative country rendered her famous. Nicocrates, having\n\t\t\t\t\tthen usurped the tyranny over the Cyrenaeans, not only\n\t\t\t\t\tmurdered many other citizens, but also assassinated Melanippus, a priest of Apollo, with his own hand, and held the\n\t\t\t\t\tpriesthood himself. He slew also Phaedimus, the husband\n\t\t\t\t\tof Aretaphila, and married Aretaphila against her will.\n\t\t\t\t\tUnto a thousand other villanies he added this, that he set\n\t\t\t\t\tguards at the gates, who mangled the dead corpses as they\n\t\t\t\t\twere carrying forth, pricking them with their daggers and\n\t\t\t\t\tclapping hot irons to them, lest any citizen should be carried out privily under pretence of being a dead corpse.\n\t\t\t\t\tAretaphila's own proper calamities were very grievous to\n\t\t\t\t\ther, although the tyrant, for the love that he bare to her,\n\t\t\t\t\tsuffered her to enjoy a great part of his regal power; for\n\t\t\t\t\this love had subdued him unto her, and to her alone was\n\t\t\t\t\the gentle and manageable, being very rude and savage in\n\t\t\t\t\this behavior to others. But that which troubled her more\n\t\t\t\t\tthan other things was to see her miserable country suffering such horrid things in so base a manner; one citizen\n\t\t\t\t\tbeing slaughtered after another, without any hopes of a\n\t\t\t\t\tvindictive justice from any. The exiles also were altogether\n\t\t\t\t\tenfeebled, affrighted, and scattered here and there. Aretaphila therefore supposed herself to be the only hope\n\t\t\t\t\tremaining for the state; and emulating the famous and\n\t\t\t\t\tbrave enterprises of Thebe of Pherae, although she was\n\t\t\t\t\tdestitute of the faithful friends and helpers which circumstances afforded to Thebe, she laid a plan to despatch her\n\t\t\t\t\thusband by poison. But in setting herself about it, providing the materials, and trying many experiments with\n\t\t\t\t\tpoisons, the matter could not be hid, but was discovered;\n\t\t\t\t\tand there being proof made of the attempt, Calbia, Nicocrates's mother, being naturally of a murdering implacable\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tspirit, presently adjudged Aretaphila to torments and then\n\t\t\t\t\tto death. But love abated the rage of Nicocrates, and put\n\t\t\t\t\thim upon delay; and the vigorous manner in Which Aretaphila met the accusation and defended herself gave some\n\t\t\t\t\tplausible ground for his hesitation. But when she was\n\t\t\t\t\tconvicted by the clearest proofs, and the preparation she\n\t\t\t\t\thad made for the poison was even in sight, admitting no\n\t\t\t\t\tdenial, she confessed that she provided poison, but not\n\t\t\t\t\tdeadly poison. But truly, O sir, she said, I am contending\n\t\t\t\t\tfor matters of great concern, no less indeed than the honor\n\t\t\t\t\tand power which by thy gracious favor I reap the fruit of.\n\t\t\t\t\tI am maligned by many ill women, whose poisons and\n\t\t\t\t\ttreacheries I stand in fear of, and therefore have been persuaded to contrive something on the other side in my own\n\t\t\t\t\tdefence. These are haply foolish and woman-like plots,\n\t\t\t\t\tbut not such as deserve death, unless it seem good to thee\n\t\t\t\t\tas judge to take away thy wife's life on account of lovepotions and charms, which she has used because she wishes\n\t\t\t\t\tto be loved by thee more than thou wouldst have her.\n\t\t\t\t\tNotwithstanding this defence which Aretaphila had made\n\t\t\t\t\tfor herself, Nicocrates thought good to commit her to torments; and Calbia presided in the judicature, rigid and\n\t\t\t\t\tinexorable. But Aretaphila bore up invincibly under her\n\t\t\t\t\ttortures, till Calbia herself was tired, sore against her will.\n\t\t\t\t\tBut Nicocrates being pacified discharged her, and was sorry\n\t\t\t\t\the had tortured her. And it was not very long ere he went\n\t\t\t\t\tin again unto her, being highly transported with affection,\n\t\t\t\t\trenewing his favor towards her with honors and courteous\n\t\t\t\t\tbehavior. But she would not be brought under by flattery,\n\t\t\t\t\twho had held out so stoutly under tortures and pains; and\n\t\t\t\t\tan emulation of victory, conjoined with the love of honesty,\n\t\t\t\t\tmade her betake herself to other measures."}, {"pb": [{"@id": "v.1.p.370"}, {"@id": "v.1.p.371"}], "#text": "She had a daughter marriageable, an excellent beauty.\n\t\t\t\t\tHer she presented for a bait to the tyrant's brother, a young\n\t\t\t\t\tstripling and lasciviously addicted. There was a report,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat Aretaphila used such enchantments and witchcrafts\n\t\t\t\t\ttowards the maid, that she plainly charmed and destroyed\n\t\t\t\t\tthe young man's reason. He was called Leander. After\n\t\t\t\t\the was entangled, he petitioned his brother and accomplished the marriage. Now the maid, being instructed by\n\t\t\t\t\ther mother, instigated and persuaded him to set the city at\n\t\t\t\t\tliberty, insinuating that he himself could not live long free\n\t\t\t\t\tunder an arbitrary government, nor could he marry a wife\n\t\t\t\t\tor reserve her to himself. Also some friends, Aretaphila's\n\t\t\t\t\tfavorites, suggested to him continually some accusations or\n\t\t\t\t\tsurmises concerning his brother. But as soon as he perceived that Aretaphila was counselling and aiding in these\n\t\t\t\t\tmatters, he undertook the business, and excited Daphnis\n\t\t\t\t\ta household servant, who slew Nicocrates by his command. In what followed, he attended not so much to\n\t\t\t\t\tAretaphila, but presently manifested by his actions that he\n\t\t\t\t\twas rather a fratricide than a tyrannicide; for he managed\n\t\t\t\t\this affairs perversely and foolishly. But yet he had some\n\t\t\t\t\thonor for Aretaphila, and she had some influence with him;\n\t\t\t\t\tneither did she manage any enmity or open opposition\n\t\t\t\t\tagainst him, but ordered her affairs privily. First of all,\n\t\t\t\t\tshe stirred up an African war against him, and incited\n\t\t\t\t\tAnabus, a certain duke, to invade his borders and approach\n\t\t\t\t\tthe city; and then she buzzed into Leander's head suspicions against the favorites and officers, saying that they\n\t\t\t\t\twere not forward to fight but rather ambitious of peace\n\t\t\t\t\tand tranquillity, which indeed (she said) the state of affairs\n\t\t\t\t\tand the security of his dominion required of him if he\n\t\t\t\t\twould hold his subjects in firm subjection; and she would\n\t\t\t\t\teffect a cessation of arms and bring Anabus to a parley with\n\t\t\t\t\thim, if he would permit it, before an incurable war should\n\t\t\t\t\tbreak forth. Leander gave her commission. First she\n\t\t\t\t\ttreated with the African, and with the promise of great\n\t\t\t\t\tpresents and treasures begged that he would seize Leander\n\t\t\t\t\twhen he came to treat with him. The African was persuaded,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t but Leander was backward to it; only for the respect that he bore to Aretaphila, who said that she would\n\t\t\t\t\tbe present, he went unarmed and unguarded. But as he\n\t\t\t\t\tcame nigh and saw Anabus, he made a halt, and would\n\t\t\t\t\thave waited the coming of his guards; only Aretaphila\n\t\t\t\t\tbeing present sometimes encouraged him, sometimes reviled\n\t\t\t\t\thim. But at last, when he still hesitates, she undauntedly\n\t\t\t\t\tlays hold on him, and dragging him resolutely along, delivers him to the barbarian. He was immediately seized,\n\t\t\t\t\tconfined, and bound, and kept prisoner by the African,\n\t\t\t\t\tuntil Aretaphila's friends, with other citizens, procured the\n\t\t\t\t\ttreasures promised. Many people acquainted with this\n\t\t\t\t\tran forth to the parley; and as soon as they saw Aretaphila, they were so transported that they had like to have\n\t\t\t\t\tforgot their indignation against the tyrant, and reckoned\n\t\t\t\t\tthe punishing him of no great concern. But the first\n\t\t\t\t\twork after the enjoyment of their liberty was the saluting\n\t\t\t\t\tAretaphila, between acclamations of joy and weeping, and\n\t\t\t\t\tfalling down before her, as before the statue of one of the\n\t\t\t\t\tGods. And the people flocked in one after another, so\n\t\t\t\t\tthat they scarcely had time that evening to receive Leander again and return into the city. When they had satisfied themselves in honoring and applauding Aretaphila,\n\t\t\t\t\tthey turned themselves to the tyrants; and Calbia they\n\t\t\t\t\tburnt alive, Leander they sewed up in a sack and threw\n\t\t\t\t\thim into the sea, but they voted that Aretaphila should\n\t\t\t\t\tbear her share in the government together with the statesmen, and be taken into counsel. But she, by great sufferings having acted a tragi-comedy consisting of various\n\t\t\t\t\tparts, and at last obtained the reward of the garland, as\n\t\t\t\t\tsoon as she saw the city set at liberty, betook herself to\n\t\t\t\t\ther private apartment; and casting off all multiplicity of\n\t\t\t\t\tbusiness, she led the rest of her time in spining, and\n\t\t\t\t\tfinished her days in tranquillity among her friend and acquaintance."}]}, {"@type": "chapter", "@n": "20", "head": {"hi": {"@rend": "italics", "#text": "Gamma."}, "#text": "EXAMPLE 20."}, "p": {"pb": {"@id": "v.1.p.373"}, "#text": "There were two most potent persons among the tetrarchs\n\t\t\t\t\tof Galatia, allied by kin to each other, Sinatus and Synorix;\n\t\t\t\t\tone of which, Sinatus, took a maid to wife, Camma by name,\n\t\t\t\t\tvery comely to behold for person and favor, but principally\n\t\t\t\t\tto be admired for virtue. For she was not only modest and\n\t\t\t\t\tloving to her husband, but discreet and of a generous mind.\n\t\t\t\t\tAnd by reason of her gentle and courteous behavior she\n\t\t\t\t\twas extremely acceptable to her inferiors; yea, that which\n\t\t\t\t\trendered her more eminently renowned was, that being a\n\t\t\t\t\tpriest of Diana (for the Galatians worship that goddess\n\t\t\t\t\tmost) she did always appear magnificently adorned in all\n\t\t\t\t\tsacred processions and at the sacrifices. Wherefore Synorix, falling in love with her, could not prevail either by\n\t\t\t\t\tpersuasions or violence, whilst her husband lived. He\n\t\t\t\t\tcommits a horrid crime,he slays Sinatus treacherously,\n\t\t\t\t\tand not long after accosts Camma, whilst she abode\n\t\t\t\t\twithin the temple, and bore Synorix's crime not in an abject and despondent manner, but with a mind intent upon\n\t\t\t\t\trevenge on Synorix, and only waiting an opportunity. He\n\t\t\t\t\twas importunate in his humble addresses, neither did he\n\t\t\t\t\tseem to use arguments that were without all show of honesty. For as in other things he pretended that he far excelled Sinatus, so he slew him for the love he bare to Camma\n\t\t\t\t\tand for no other wicked design. The woman's'denials were\n\t\t\t\t\tat first not very peremptory, and then by little and little she\n\t\t\t\t\tseemed to be softened towards him. Her familiars and\n\t\t\t\t\tfriends also lay at her in the service and favor of Synorix,\n\t\t\t\t\twho was a man of great power, persuading and even forcing her. In fine therefore she consented, and accordingly\n\t\t\t\t\tsent for him to come to her, that the mutual contract and\n\t\t\t\t\tcovenant might be solemnized in the presence of the Goddess. When he came, she received him with much courtesy, and bringing him before the altar and pouring out\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsome of the drink-offering upon the altar out of the bowls,\n\t\t\t\t\tpart of the remainder she drank herself and part she gave\n\t\t\t\t\thim to drink. The cup was poisoned mead. As she saw\n\t\t\t\t\thim drink it all up, she lifted up a shrill loud voice, and fell\n\t\t\t\t\tdown and worshipped her Goddess, saying: I call thee to\n\t\t\t\t\twitness, O most reverend Divinity! that for this very day's\n\t\t\t\t\twork's sake I have over-lived the murder of Sinatus, no\n\t\t\t\t\totherwise taking any comfort in this part of my life but in\n\t\t\t\t\tthe hope of revenge that I have had. And now I go down\n\t\t\t\t\tto my husband. And for thee, the lewdest person among\n\t\t\t\t\tmen, let thy relations prepare a sepulchre, instead of a\n\t\t\t\t\tbride-chamber and nuptials. When the Galatian heard\n\t\t\t\t\tthese things, and perceived the poison to wamble up and\n\t\t\t\t\tdown and indispose his body, he ascended his chariot, hoping to be relieved by the jogging and shaking. But he\n\t\t\t\t\tpresently alighted, and put himself into a litter, and died\n\t\t\t\t\tthat evening. Camma continued all that night, and being\n\t\t\t\t\ttold that he had ended his life, she comfortably and cheerfully expired."}}, {"@type": "chapter", "@n": "21", "head": {"hi": {"@rend": "italics", "#text": "Stratonica."}, "#text": "EXAMPLE 21."}, "p": "Galatia also produced Stratonica the wife of Deiotarus,\n\t\t\t\t\tand Chiomara the wife of Ortiagon, both of them women\n\t\t\t\t\tworth remembrance. Stratonica knowing that her husband wanted children of his own body to succeed in his\n\t\t\t\t\tkingdom, she being barren persuaded him to beget a child\n\t\t\t\t\ton another woman, and subject it to her tutelage. Deiotarus admiring her proposal, committed all to her care\n\t\t\t\t\tupon that account. She provided a comely virgin for him\n\t\t\t\t\tfrom among the captives, Electra by name, and brought\n\t\t\t\t\ther to lie with Deiotarus. The children begotten of her\n\t\t\t\t\tshe educated very tenderly and magnificently, as if they\n\t\t\t\t\thad been her own."}, {"@type": "chapter", "@n": "22", "head": "EXAMPLE 22. Chiomara.", "p": "It fell out that Chiomara, the wife of Ortiagon, was\n\t\t\t\t\ttaken captive with other women, in the time when the\n\t\t\t\t\tRomans under Cneus Manlius overcame the Galatians of\n\t\t\t\t\tAsia in battle. The centurion that took her made use\n\t\t\t\t\tof his fortune soldier-like and defiled her; for he was, as\n\t\t\t\t\tto voluptuousness and covetousness, an ill-bred and insatiable man, over whom avarice had gotten an absolute conquest. A great quantity of gold being promised by the\n\t\t\t\t\twoman for her ransom, in order to her redemption he\n\t\t\t\t\tbrought her to a certain bank of a river. As the Galatians passed over and paid him the money in gold, and\n\t\t\t\t\treceived Chiomara into their possession, she gave an intimation of her pleasure to one of them by nod,to smite\n\t\t\t\t\tthe Roman while he was kissing and taking his leave of\n\t\t\t\t\ther. He obeyed her commands and cut off his head. She\n\t\t\t\t\ttakes it, wraps it up in her apron, and carries it with her;\n\t\t\t\t\tand as she comes to her husband, she casts down the head\n\t\t\t\t\tbefore him, at which being startled he said, O wife! thy\n\t\t\t\t\tfidelity is noble. Yea, verily, replied she, it is a nobler\n\t\t\t\t\tthing that there is now but one man alive that hath ever\n\t\t\t\t\tlain with me. Polybius saith that he discoursed with this\n\t\t\t\t\twoman at Sardis, and admired her prudence and discretion."}, {"@type": "chapter", "@n": "23", "head": {"hi": {"@rend": "italics", "#text": "Of the Woman of Pergamus."}, "#text": "EXAMPLE 23."}, "p": {"pb": {"@id": "v.1.p.375"}, "#text": "When Mithridates sent for sixty noblemen of Galatia as\n\t\t\t\t\tfriends, he seemed to carry himself abusively and imperiously towards them, which they were all mightily provoked\n\t\t\t\t\tat. Poredorix, a man of a robust body and lofty mind, who\n\t\t\t\t\twas no less than tetrarch of the Tosiopae, designed to lay\n\t\t\t\t\thold on Mithridates, seizing him when he should be determining causes on the bench of judicature in the gymnasium, and to force him bench and all into the ditch;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut by a certain chance he went not up to the place of\n\t\t\t\t\tjudicature that day, but sent for the Galatians to come\n\t\t\t\t\thome to him to his house. Poredorix encouraged them all\n\t\t\t\t\tto be of good courage, and when they should be all come\n\t\t\t\t\ttogether there, to fall upon him on every side, slay him,\n\t\t\t\t\tand cut his body in pieces. This conspiracy was not unknown to Mithridates, an intimation of it being given him;\n\t\t\t\t\taccordingly he delivers up the Galatians one by one to\n\t\t\t\t\tbe slain. But calling to mind a young man among them,\n\t\t\t\t\twho excelled in comeliness and beauty all whom he knew,\n\t\t\t\t\the commiserated him and repented himself and was apparently grieved, supposing him slain among the first, and\n\t\t\t\t\talso sent his command, that if he were alive he should\n\t\t\t\t\tremain so. The young man's name was Bepolitanus. There\n\t\t\t\t\twas a strange accident befell this man. When he was apprehended, he had on very gay and rich apparel, which\n\t\t\t\t\tthe executioner desired to preserve clean from being\n\t\t\t\t\tstained with blood; and undressing the young man leisurely, he saw the king's messengers running to him and\n\t\t\t\t\tcalling out the name of the youth. So that covetousness,\n\t\t\t\t\twhich is the ruin of many, unexpectedly saved the life of\n\t\t\t\t\tBepolitanus. But Poredorix being slain was cast forth\n\t\t\t\t\tunburied, and none of his friends did dare to come near\n\t\t\t\t\thim; only a certain woman of Pergamus, that was conversant with him while he lived at Galatia, attempted to cover\n\t\t\t\t\this corpse and bury it. But when the guards perceived\n\t\t\t\t\ther, they laid hold on her and brought her before the king.\n\t\t\t\t\tAnd it is reported that Mithridates was much affected at\n\t\t\t\t\tthe sight of her, the young maid seeming altogether harmless, and the more so, as it seemed, because he knew that\n\t\t\t\t\tlove was the reason of her attempt. He gave her leave\n\t\t\t\t\ttherefore to take away the corpse and bury it, and to take\n\t\t\t\t\tgrave-clothes and ornaments at his cost."}}, {"@type": "chapter", "@n": "24", "head": {"hi": {"@rend": "italics", "#text": "Timoclea."}, "#text": "EXAMPLE 24."}, "p": [{"q": {"@direct": "unspecified", "pb": {"@id": "v.1.p.377"}, "#text": "Would God I had died before this\n\t\t\t\t\t\tnight came, rather than lived to it; that though all other\n\t\t\t\t\t\tthings had been lost, I might have preserved my body free\n\t\t\t\t\t\tfrom abuse. But now seeing it is thus come to pass, and\n\t\t\t\t\t\tDivine Providence hath thus disposed of it that I must\n\t\t\t\t\t\trepute thee my guardian, lord, and husband, I will not\n\t\t\t\t\t\thold any thing from thee that is thine own. And as for\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tmyself, I see I am at thy disposition. As for corporeal enjoyments, the world was mine, I had silver bowls, I had\n\t\t\t\t\t\tgold, and some money; but when this city was taken, I\n\t\t\t\t\t\tcommanded my maids to pack it up altogether, and threw\n\t\t\t\t\t\tit, or rather put it for security, into a well that had no\n\t\t\t\t\t\twater in it. Neither do many know of it, for it hath a\n\t\t\t\t\t\tcovering, and nature hath provided a shady wood round\n\t\t\t\t\t\tabout it. Take then these things, and much good may\n\t\t\t\t\t\tthey do thee; and they shall lie by thee, as certain tokens\n\t\t\t\t\t\tand marks of the late flourishing fortune and splendor of\n\t\t\t\t\t\tour family."}, "#text": "Theagenes the Theban, who held the same sentiments\n\t\t\t\t\twith regard to his country's welfare with Epaminondas,\n\t\t\t\t\tPelopidas, and the other most worthy Thebans, was slain in\n\t\t\t\t\tChaeronea, in the common disaster of Greece, even then\n\t\t\t\t\twhen he had conquered his enemies and was in pursuit of\n\t\t\t\t\tthem. For it was he that answered one who cried out\n\t\t\t\t\taloud to him, How far wilt thou pursue? Even (saith he)\n\t\t\t\t\tto Macedonia. When he was dead, his sister survived him,\n\t\t\t\t\twho gave testimony that he was nobly descended, and\n\t\t\t\t\tthat he was naturally a great man and excellently accomplished. Moreover, this woman was so fortunate as to\n\t\t\t\t\treap a great benefit by her prowess, so that the more\n\t\t\t\t\tpublic calamities fell upon her, so much the easier she\n\t\t\t\t\tbore them. For when Alexander took Thebes and the\n\t\t\t\t\tsoldiers fell a plundering, some in one part and some in\n\t\t\t\t\tanother, it happened that a man, neither civil nor sober\n\t\t\t\t\tbut mischievous and mad, took up his quarters in Timoclea's house. He was a captain to a Thracian company,\n\t\t\t\t\tand the king's namesake, but nothing like him; for he\n\t\t\t\t\thaving no regard either to the family or estate of this\n\t\t\t\t\twoman, when he had swilled himself in wine after supper,\n\t\t\t\t\tcommanded her to come and lie with him. Neither ended\n\t\t\t\t\the here, but enquired for gold and silver, whether she had\n\t\t\t\t\tnot some hid by her; sometimes threatening as if he would\n\t\t\t\t\tkill her, sometimes flattering as if he would always repute\n\t\t\t\t\ther in the place of a wife. She, taking the occasion\n\t\t\t\t\toffered by him, said:"}, {"pb": {"@id": "v.1.p.378"}, "#text": "When the Macedonian heard these things, he stayed not\n\t\t\t\t\tfor day, but presently went to the place by Timoclea's conduct, commanding the garden-door to be shut, that none\n\t\t\t\t\tmight perceive what they were about. He descended in\n\t\t\t\t\this morning vestment. But the revengeful Clotho brought\n\t\t\t\t\tdreadful things upon him by the hand of Timoclea, who\n\t\t\t\t\tstood on the top of the well; for as soon as she perceived\n\t\t\t\t\tby his voice that he reached the bottom, she threw down\n\t\t\t\t\tabundance of stones upon him, and her maids rolled in\n\t\t\t\t\tmany and great ones, till they had dashed him to pieces\n\t\t\t\t\tand buried him under them. As soon as the Macedonians\n\t\t\t\t\tcame to understand this and had taken up the corpse, there\n\t\t\t\t\thaving been late proclamation that none of the Thebans\n\t\t\t\t\tshould be slain, they seized her and carried her before the\n\t\t\t\t\tking and declared her audacious exploit; but the king,\n\t\t\t\t\twho by the gravity of her countenance and stateliness of\n\t\t\t\t\ther behavior did perceive in her something that savored\n\t\t\t\t\tof the greatest worth and nobility, asked her first, What\n\t\t\t\t\twoman art thou? She courageously and undauntedly answered: Theagenes was my brother, who was a commander at Chaeronea, and lost his life fighting against\n\t\t\t\t\tyou in defence of the Grecian liberty, that we might not\n\t\t\t\t\tsuffer any such thing; and seeing I have suffered things\n\t\t\t\t\tunworthy of my rank, I refuse not to die; for it is better\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tso to do than to experience another such a night as the\n\t\t\t\t\tlast, which awaits me unless thou forbid it. All the most\n\t\t\t\t\ttender-spirited persons that were present broke out into\n\t\t\t\t\ttears; but Alexander was not for pitying her, as being a\n\t\t\t\t\twoman above pity. But he admired her fortitude and eloquence, which had taken strong hold on him, and charged\n\t\t\t\t\this officers to have a special care and look to the guards,\n\t\t\t\t\tlest any such abuse be offered again to any renowned\n\t\t\t\t\tfamily; and dismissed Timoclea, charging them to have a\n\t\t\t\t\tspecial regard to her and all that should be found to be of\n\t\t\t\t\ther family."}]}, {"@type": "chapter", "@n": "25", "head": {"hi": {"@rend": "italics", "#text": "Eryxo."}, "#text": "EXAMPLE 25."}, "p": {"pb": [{"@id": "v.1.p.379"}, {"@id": "v.1.p.380"}], "#text": "Arcesilaus was the son of Battus who was surnamed\n\t\t\t\t\tFelix, not at all like to his father in his conversation. His\n\t\t\t\t\tfather, when he lived, laid a fine of a talent upon him for\n\t\t\t\t\tmaking fortifications about his house. After his father's\n\t\t\t\t\tdeath he being of a rugged disposition (therefore surnamed\n\t\t\t\t\tthe Severe), and following the counsels of Laarchus, an ill\n\t\t\t\t\tfriend, became a tyrant instead of a king. For Laarchus\n\t\t\t\t\taffecting the government for himself, either banished or slew\n\t\t\t\t\tthe noblemen of Cyrene, and charged the fault upon Arcesilaus; and at last casting him into a wasting and grievous\n\t\t\t\t\tdisease, by giving him the sea-hare in his drink, he deprived\n\t\t\t\t\thim of his life. So that Laarchus assumed the government,\n\t\t\t\t\tunder pretence of being protector to Arcesilaus's young son\n\t\t\t\t\tBattus; but the youth, by reason either of his lameness or\n\t\t\t\t\tyouthful age, was contemned. As for his mother, many\n\t\t\t\t\tmade addresses to her, being a modest and courteous\n\t\t\t\t\twoman, and she had many of the commons and nobility at\n\t\t\t\t\ther devotion. Therefore Laarchus, pretending to be her\n\t\t\t\t\thumble servant, would needs marry her, and thereby take\n\t\t\t\t\tBattus to the dignity of being son and then allow him a\n\t\t\t\t\tshare in the government. But Eryxo (for that was the\n\t\t\t\t\twoman's name), taking counsel of her brethren, bade Laarchus\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t treat with them as if she had designed marriage;\n\t\t\t\t\tLaarchus accordingly treating with Eryxo's brethren, they\n\t\t\t\t\ton purpose delay and prolong the business. Eryxo sends\n\t\t\t\t\tone of her maid-servants acquainting him, that for the\n\t\t\t\t\tpresent her brethren did oppose the match, but if they\n\t\t\t\t\tcould but accomplish it so as to lie together once, her\n\t\t\t\t\tbrethren would cease arguing the matter any farther, and\n\t\t\t\t\twould give their consent. He should therefore come to\n\t\t\t\t\ther by night, if he pleased; an entrance being once made\n\t\t\t\t\tin a business, the rest will succeed well enough. These\n\t\t\t\t\tthings were m'ghty pleasing to Laarchus, and he was much\n\t\t\t\t\tinflamed by the woman's obliging carriage towards him,\n\t\t\t\t\tand declared that he would come to whatever place she\n\t\t\t\t\tshould command him. These things Eryxo transacted\n\t\t\t\t\twith the privity of Polyarchus, her eldest brother. A time\n\t\t\t\t\tbeing now appointed for the congress, Polyarchus placed\n\t\t\t\t\thimself in his sister's bed-chamber, together with two\n\t\t\t\t\tyoung men that were sword-men, all out of sight, to revenge the death of his father, whom Laarchus had lately\n\t\t\t\t\tmurdered. Eryxo sending at the time to acquaint him, he\n\t\t\t\t\tentered without his guard, and the young men falling upon\n\t\t\t\t\thim, he was wounded with the sword and died; the corpse\n\t\t\t\t\timmediately they threw over the wall. Battus they brought\n\t\t\t\t\tforth and proclaimed king over his father's dominions, and\n\t\t\t\t\tPolyarchus restored to the Cyrenaeans their ancient constitution of government. There were present at that time\n\t\t\t\t\tmany soldiers of Amasis, the Egyptian king; whom Laar\n\t\t\t\t\tchus had employed and found faithful, and by whose means\n\t\t\t\t\the had been not a little formidable to the citizens. These\n\t\t\t\t\tsent messengers to accuse Polyarchus and Eryxo to Amasis.\n\t\t\t\t\tAt this the king was greatly incensed, and determined to\n\t\t\t\t\tmake war upon the Cyrenaeans. But it happened that his\n\t\t\t\t\tmother died, and while he was solemnizing her funeral, ambassadors came and brought the news of his intentions to\n\t\t\t\t\tCyrene. Wherefore it was thought best by Polyarchus to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgo and apologize for himself. Eryxo would not desert him,\n\t\t\t\t\tbut was resolved to accompany him and run the same hazard with him. Nor would his mother Critola leave him,\n\t\t\t\t\tthough she was an old woman; for great was her dignity,\n\t\t\t\t\tshe being the sister of old Battus, surnamed Felix. As\n\t\t\t\t\tsoon as they came into Egypt, as others with admiration\n\t\t\t\t\tapproved of the exploit, so even Amasis himself did not a\n\t\t\t\t\tlittle applaud the chastity and fortitude of Eryxo, honoring\n\t\t\t\t\ther with presents and royal attendance, with which he sent\n\t\t\t\t\tback Polyarchus and the ladies into Cyrene."}}, {"@type": "chapter", "@n": "26", "head": {"hi": {"@rend": "italics", "#text": "Xenocrita."}, "#text": "EXAMPLE 26."}, "p": [{"pb": {"@id": "v.1.p.381"}, "#text": "Xenocrita of Cumae deserves no less to be admired for\n\t\t\t\t\ther exploits against Aristodemus the tyrant, whom some\n\t\t\t\t\thave supposed to be surnamed the Effeminate, being ignorant of the true story. He was called by the barbarians\n\t\t\t\t\tMalakos (that is soft and effeminate) with regard merely to\n\t\t\t\t\this youth; because, when he was a mere stripling, with\n\t\t\t\t\tother companions of the same age who wore long hair\n\t\t\t\t\t(whence they were called Coronistae, as it seems from their\n\t\t\t\t\tlong hair), he became famous in the war against the barbarians. He was also not only renowned for resolution\n\t\t\t\t\tand activity, but very exceedingly remarkable for his discretion and providence; insomuch that being admired by the\n\t\t\t\t\tcitizens he proceeded to the highest dominion among them.\n\t\t\t\t\tHe was to bring aid to the Romans when they were in war\n\t\t\t\t\twith the Etrurians, who engaged to restore Tarquinius\n\t\t\t\t\tSuperbus to his kingdom; in all which expedition, that\n\t\t\t\t\twas very long, he managed all affairs so as to ingratiate\n\t\t\t\t\thimself with the military part of the citizens, aiming more\n\t\t\t\t\tat the making himself head of a popular faction than general of the army. He accordingly prevails with them to\n\t\t\t\t\tjoin with himin attacking the senate, and in casting out the\n\t\t\t\t\tcitizens of highest rank and most potent into exile. Afterwards becoming tyrant, he was flagitious in his carriage\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttowards women and free-born youth, and exceeded even himself in vileness. For history reports of him how that he accustomed the boys to wear their hair long and set with\n\t\t\t\t\tgolden ornaments, and the girls he compelled to be polled\n\t\t\t\t\tround, and to wear youths' jerkins and short-tailed petticoats. Notwithstanding, he had a peculiar affection for\n\t\t\t\t\tXenocrita, a girl of Cumae, left behind by her exiled father.\n\t\t\t\t\tHer he kept, but could not bring over to his humor by any\n\t\t\t\t\tinsinuations or persuasions, neither had he gained her\n\t\t\t\t\tfather's consent; however, he reckoned the maid would\n\t\t\t\t\tbe brought to love him by constant conversation with him,\n\t\t\t\t\tsince she would be envied and reputed very happy by the\n\t\t\t\t\tcitizens. But these things did not at all besot the maid;\n\t\t\t\t\tbut she took it heinously that she must be constrained to\n\t\t\t\t\tdwell with him, not espoused or married. Neither did she\n\t\t\t\t\tless long for the liberty of her native country than did\n\t\t\t\t\tthose who were hated by the tyrant."}, {"pb": {"@id": "v.1.p.382"}, "#text": "It happened about that time that Aristodemus was casting up an entrenchment about the borders of Cumae, a\n\t\t\t\t\twork neither necessary nor profitable, only because he was\n\t\t\t\t\tresolved to tire out the citizens with hard toil and labor;\n\t\t\t\t\tfor every one was required to carry out a stinted number\n\t\t\t\t\tof baskets of earth daily, in order to the delving this ditch.\n\t\t\t\t\tA certain maid, as she saw Aristodemus approaching, ran\n\t\t\t\t\taside and covered her face with her apron; but when\n\t\t\t\t\tAristodemus was withdrawn, the young men would sport\n\t\t\t\t\tand jest with her, asking her whether out of modesty she\n\t\t\t\t\tavoided only the sight of Aristodemus and was not so affected towards other men. She made answer designedly,\n\t\t\t\t\trather than otherwise, that of the Cumaeans Aristodemus\n\t\t\t\t\twas the only man. This sentence thus spoken verily\n\t\t\t\t\ttouched them all very near, for it provoked the generousminded men among them for very shame to the recovering\n\t\t\t\t\tof their liberties. And it is said that Xenocrita was heard\n\t\t\t\t\tto say, that she had rather carry earth for her father, if he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twere at home, than participate in the great luxury and\n\t\t\t\t\tpomp of Aristodemus. These things added courage to\n\t\t\t\t\tthem that were about to make an insurrection against\n\t\t\t\t\tAristodemus, which Thymoteles had the chief management of; for Xenocrita providing them safe admittance,\n\t\t\t\t\tthey easily rushed in upon Aristodemus, unarmed and unguarded, and slew him. In this manner the city of Cumae\n\t\t\t\t\tgained its liberty, by the virtue of two women; one by\n\t\t\t\t\tsuggesting and invigorating the enterprise, the other by\n\t\t\t\t\tbringing it to an issue. When honors and great presents\n\t\t\t\t\twere tendered to Xenocrita, she refused all; but requested\n\t\t\t\t\tone thing, that she might bury the corpse of Aristodemus.\n\t\t\t\t\tThis they delivered her, and made her a priestess of Ceres;\n\t\t\t\t\treckoning that, as it was a deserved honor bestowed on her,\n\t\t\t\t\tso she would be no less acceptable to the Goddess."}]}, {"@type": "chapter", "@n": "27", "head": {"hi": {"@rend": "italics", "#text": "The Wife of Pythes."}, "#text": "EXAMPLE 27."}, "p": {"pb": [{"@id": "v.1.p.383"}, {"@id": "v.1.p.384"}], "#text": "It is reported that the wife of Pythes, who lived at the\n\t\t\t\t\ttime of Xerxes, was a wise and courteous woman. Pythes,\n\t\t\t\t\tas it seems, finding by chance some gold mines, and falling\n\t\t\t\t\tvastly in love with the riches got out of them, was insatiably and beyond measure exercised about them; and he\n\t\t\t\t\tbrought down likewise the citizens, all of whom alike he\n\t\t\t\t\tcompelled to dig or carry or refine the gold, doing nothing\n\t\t\t\t\telse; many of them dying in the work, and all being quite\n\t\t\t\t\tworn out. Their wives laid down their petition at his gate,\n\t\t\t\t\taddressing themselves to the wife of Pythes. She bade\n\t\t\t\t\tthem all depart and be of good cheer; but those goldsmiths\n\t\t\t\t\twhich she confided most in she required to wait upon her,\n\t\t\t\t\tand confining them commanded them to make up golden\n\t\t\t\t\tloaves, all sorts of junkets and summer-fruits, all sorts of\n\t\t\t\t\tfish and flesh meats, in which she knew Pythes was most\n\t\t\t\t\tdelighted. All things being provided, Pythes coming home\n\t\t\t\t\tthen (for he happened to go a long journey) and asking for\n\t\t\t\t\this supper, his wife set a golden table before him, having\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tno edible food upon it, but all golden. Pythes admired the\n\t\t\t\t\tworkmanship for its imitation of nature. When, however,\n\t\t\t\t\the had sufficiently fed his eyes, he called in earnest for\n\t\t\t\t\tsomething to eat; but his wife, when he asked for any sort,\n\t\t\t\t\tbrought it of gold. Whereupon being provoked, he cried\n\t\t\t\t\tout, I am an hungered. She replied: Thou hast made\n\t\t\t\t\tnone other provisions for us; every skilful science and art\n\t\t\t\t\tbeing laid aside, no man works in husbandry; but neglecting sowing, planting, and tilling the ground, we delve and\n\t\t\t\t\tsearch for useless things, killing ourselves and our subjects.\n\t\t\t\t\tThese things moved Pythes, but not so as to give over all\n\t\t\t\t\this works about the mine; for he now commanded a fifth\n\t\t\t\t\tpart of the citizens to that work, the rest he converted to\n\t\t\t\t\thusbandry and manufactures. But when Xerxes made an\n\t\t\t\t\texpedition into Greece,Pythes, being most splendid in his\n\t\t\t\t\tentertainments and presents, requested a gracious favor of\n\t\t\t\t\tthe king, that since he had many sons, one might be spared\n\t\t\t\t\tfrom the camp to remain with him, to cherish his old age.\n\t\t\t\t\tAt which Xerxes in a rage slew this son only which he\n\t\t\t\t\tdesired, and cut him in two pieces, and commanded the\n\t\t\t\t\tarmy to march between the two parts of the corpse. The\n\t\t\t\t\trest he took along with him, and all of them were slain in\n\t\t\t\t\tthe wars. At which Pythes fell into a despairing condition,\n\t\t\t\t\tso that he fell under the like suffering with many wicked\n\t\t\t\t\tmen and fools. He dreaded death, but was weary of his\n\t\t\t\t\tlife; yea, he was willing not to live, but could not cast\n\t\t\t\t\taway his life. He had this project. There was a great\n\t\t\t\t\tmound of earth in the city, and a river running by it, which\n\t\t\t\t\tthey called Pythopolites. In that mound he prepared him\n\t\t\t\t\ta sepulchre, and diverted the stream so as to run just by\n\t\t\t\t\tthe side of the mound, the river lightly washing the sepulchre. These things being finished, he enters into the\n\t\t\t\t\tsepulchre, committing the city and all the government\n\t\t\t\t\tthereof to his wife; commanding her not to come to him,\n\t\t\t\t\tbut to send his supper daily laid on a sloop, till the sloop\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tshould pass by the sepulchre with the supper untouched;\n\t\t\t\t\tand then she should cease to send, as supposing him dead.\n\t\t\t\t\tHe verily passed in this manner the rest of his life; but\n\t\t\t\t\this wife took admirable care of the government, and\n\t\t\t\t\tbrought in a reformation of all things amiss among the\n\t\t\t\t\tpeople."}}], "pb": [{"@id": "v.1.p.346"}, {"@id": "v.1.p.372"}, {"@id": "v.1.p.374"}, {"@id": "v.1.p.376"}]}}}}