{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De defectu oraculorum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.092", "body": {"head": {"lb": null, "#text": "Why the oracles cease to give answers.\n\t\t\t\t Lamprias, Cleombrotus, Didymus, Philippus, Demetrius,\n\t\t\t\tAmmonius, Heracleon."}, "pb": {"@id": "v.4.p.3"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["No navel is there of the earth or sea:", "'Tis known to Gods alone, if one there be."]}}, "#text": "THERE is an old story, friend Terentius Priscus, that\n\t\t\t\theretofore eagles or swans, flying from the opposite bounds\n\t\t\t\tof the earth, met together where now stands the temple of\n\t\t\t\tApollo Pythius, in the place now called the Navel; and\n\t\t\t\tthat some while after, Epimenides the Phaestian, willing to\n\t\t\t\tsatisfy his curiosity, enquired of the oracle of Apollo with\n\t\t\t\tregard to this story, but received such an answer as made\n\t\t\t\thim never a jot the wiser; upon which he said:"}, "Thus fitly did the God chastise this bold enquirer into ancient traditions."]}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.4.p.4"}, "#text": "But in our time, not long before the celebration of\n\t\t\t\tthe Pythian games during the magistracy of Callistratus,\n\t\t\t\tthere were two holy men who, coming as it were from\n\t\t\t\tthe two opposite ends of the world, met together at the\n\t\t\t\tcity of Delphi. The one was Demetrius the grammarian,\n\t\t\t\twho came from England to return to Tarsus in Cilicia,\n\t\t\t\twhere he was born; the other, Cleombrotus the Lacedaemonian, who had been long conversant in Egypt and the\n\t\t\t\tTroglodytic country, and had made several voyages, as well\n\t\t\t\ton the Red Sea as other parts,not as a merchant, to get\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmoney, but to improve his knowledge and enrich his mind;\n\t\t\t\tfor he had enough to live upon, and cared for no more\n\t\t\t\tAnd he was collecting history, as the material for philosophy, the end whereof (as he called it) is theology. He,\n\t\t\t\thaving been lately at the temple and oracle of Jupiter Ammon, seemed not much to marvel at any thing he there saw;\n\t\t\t\tyet he mentioned to us one particular (which he said was\n\t\t\t\ttold him by the priest of the temple) touching the lamp\n\t\t\t\tthat is never extinguished and spendeth less every year\n\t\t\t\tthan the former. Whence they conjectured an inequality\n\t\t\t\tof years, whereby each year was shorter than the preceding."}}, {"@type": "section", "@n": "3", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "'*ec o)/nuxos to\\n le/onta"}, "hi": {"@rend": "italics", "#text": "ex ungue leonem."}, "#text": ","}, "pb": {"@id": "v.4.p.5"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")/*enqa xrei=o/s moi o)fe/lletai, ou)/ ti ne/on ge ou)d' o)li/gon"}, "#text": ". Od. III. 367. The same\n\t\t\t\t\tinterpretation is found in the Scholia on the Odyssey (G.)"}, "#text": "A debt is due me neither new nor small,"}, "#text": "This discourse was much wondered at by the company, and Demetrius amongst the rest affirmed it unreasonable to ground the knowledge of such great matters on\n\t\t\t\tsuch slight and trivial conjectures; for this was not (as\n\t\t\t\tAlcacus said) to paint the lion from the measure of his\n\t\t\t\tclaw, but to change and disorder the motions of celestial\n\t\t\t\tbodies for the sake of a lamp or the snuff of a candle, and\n\t\t\t\tto overthrow at one stroke all the mathematical sciences.\n\t\t\t\tThese men, replied Cleombrotus, will not be moved by\n\t\t\t\twhat you say; for first, they will not yield to mathematicians in point of certainty, seeing they may be more easily\n\t\t\t\tmistaken in their comprehension of time, it being so\n\t\t\t\tslippery in its motions and with such distant periods, than\n\t\t\t\tthese men in the measures of their oil, about which they\n\t\t\t\tare so exact and careful because of the strangeness of the\n\t\t\t\tthing. Moreover, Demetrius, by denying that small things\n\t\t\t\tare oft the signs and indications of great, must prejudice\n\t\t\t\tseveral arts and sciences, and deprive them of the proofs\n\t\t\t\tof several conclusions and predictions. And yet you\n\t\t\t\tgrammarians will needs vouch that the Demi-gods and\n\t\t\t\tprinces at the Trojan war shaved with razors, because you\n\t\t\t\tfind in Homer the mention of such an instrument; that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\talso usury was then in fashion, because he says in one\n\t\t\t\tplace,"}, {"foreign": {"@lang": "greek", "#text": "o)fe/lletai"}, "hi": {"@rend": "italics", "#text": "increases."}, "#text": "where you interpret  to mean  And\n\t\t\t\t\tagain, when he calls the night quick and sharp, you will\n\t\t\t\t\tneeds have him to mean by this word, that the shadow of\n\t\t\t\t\tthe earth being round groweth sharp at the end like the\n\t\t\t\t\tbody of a cone. Again, who is he that, denying small\n\t\t\t\t\tthings to be the signs and proofs of great, will allow what\n\t\t\t\t\tphysicians tell us, namely, that we may prognosticate a\n\t\t\t\t\tpestilent summer when great numbers of spiders are seen,\n\t\t\t\t\tand also when the fig leaves in the spring resemble crows'\n\t\t\t\t\tfeet? And who will permit us to measure the greatness\n\t\t\t\t\tof the sun's body by a pint or gallon of water, or will grant\n\t\t\t\t\tthat a small table like a , making a sharp angle leaning on a plane superficies, can show the just measure of\n\t\t\t\t\tthe elevation of the pole from the horizon which is ever to\n\t\t\t\t\tbe seen in our hemisphere? And this is what the priests\n\t\t\t\t\tmay allege in favor of what they affirm; so that we must\n\t\t\t\t\toffer other arguments against them, if we will maintain the\n\t\t\t\t\tcourse of the sun to be fixed and unchangeable, as we here\n\t\t\t\t\thold it to be."}]}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.4.p.6"}, "#text": "Not only of the sun, cried out aloud the philosopher\n\t\t\t\tAmmonius, who was there present, but also of the whole\n\t\t\t\theaven; for, if the years really decrease, the passage which\n\t\t\t\tthe sun makes from one tropic to another must of necessity\n\t\t\t\tbe shortened, so that it shall not take up so great a part of\n\t\t\t\tthe horizon as the mathematicians do imagine, but become\n\t\t\t\tless and shorter as the southern part approaches the northern. Whence consequently the summer will fall out to be\n\t\t\t\tshorter and the temperature of the air colder, by reason of\n\t\t\t\tthe sun's turning more inwardly, and describing greater\n\t\t\t\tparallels within the signs of the tropics than it now does in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe longest day in summer and the shortest in winter. It\n\t\t\t\twould moreover also follow, that the pins of the dials in\n\t\t\t\tthe city of Syene will no longer appear shadowless at the\n\t\t\t\tsummer solstice, and some fixed stars will run under the\n\t\t\t\thorizon, and others against one another, for want of room.\n\t\t\t\tAnd should it be alleged that all the other celestial bodies\n\t\t\t\tkeep their courses and ordinary motions without any change,\n\t\t\t\tthey will never be able to cite any cause which shall hasten\n\t\t\t\this motion alone above all the rest; but they will be forced\n\t\t\t\tto confound and disorder all evident appearances which do\n\t\t\t\tclearly show themselves to our eyes, and especially those\n\t\t\t\tof the moon. So that there will be no need of observing\n\t\t\t\tthese measures of oil to know the difference of the years;\n\t\t\t\tbecause the eclipses will do this, if there be any, seeing\n\t\t\t\tthe sun does oft meet with the moon, and the moon as oft\n\t\t\t\tfalls within the shadow of the earth; so that we need not\n\t\t\t\tany longer hold arguing on this matter."}, {"pb": {"@id": "v.4.p.7"}, "#text": "But, says Cleombrotus, I myself have seen the measure\n\t\t\t\t\tof the oil, for they have shown it several years; but that\n\t\t\t\t\tof the present is far less than that of ancient times. Unto\n\t\t\t\t\twhich Ammonius answered: How comes it to pass then\n\t\t\t\t\tthat other people who have an inextinguishable fire in\n\t\t\t\t\tveneration, and have preserved it even time out of mind,\n\t\t\t\t\tcould never remark this? And granting what you say\n\t\t\t\t\tconcerning this measure of oil, is it not better to attribute\n\t\t\t\t\tthe cause of this to some coldness or dampness of air; or,\n\t\t\t\t\ton the contrary, to some heat or dryness, by which the fire\n\t\t\t\t\tin the lamp being weakened needs not so much nourishment, and could not consume the same quantity? For it\n\t\t\t\t\tis well known that fire burns better in winter than in summer, its heat being drawn in and enclosed by the cold;\n\t\t\t\t\twhereas in great heats and dry weather it is weakened,\n\t\t\t\t\tlying dead and languishing without any strength; and if it\n\t\t\t\t\tbe kindled in the sunshine, its efficacy is small, for it hardly\n\t\t\t\t\tcatches hold of the wood, and slowly consumes the fuel.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut we may with greater probability attribute the circumstance of the oil to the oil itself; for oil formerly was of\n\t\t\t\t\tless nutriment, as squeezed out of olives which grew upon\n\t\t\t\t\tyoung trees; but being since better ordered, as coming of\n\t\t\t\t\tplants more fully grown, it must needs be more effectual\n\t\t\t\t\tto the nourishing and keeping of the fire. And this is the\n\t\t\t\t\tbest way of saving the credit of the Ammonian priests in\n\t\t\t\t\ttheir supposition, which will not endure the test of reason."}]}, {"@type": "section", "@n": "5", "p": {"pb": [{"@id": "v.4.p.8"}, {"@id": "v.4.p.9"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*koow/ih"}, "hi": {"@rend": "italics", "#text": "Crow."}, "#text": ", that is,"}, "#text": "Ammonius having finished his discourse, I pray, said\n\t\t\t\tI, Cleombrotus, give us some account of the oracle; for\n\t\t\t\tit ever has been in great esteem in those parts till these\n\t\t\t\ttimes, wherein its divinity and reputation seem to be decayed. Unto which Cleombrotus making no answer, but\n\t\t\t\tlooking down to the ground, Demetrius took up the discourse, saying: You need not busy yourself in enquiries\n\t\t\t\tafter the oracles in those parts, seeing we find the oracles\n\t\t\t\tin these parts to fail or (to speak better) to be totally silenced, except two or three; so that it would be more to\n\t\t\t\tthe purpose to search into the cause of this silence. But\n\t\t\t\twe are more concerned in Boeotia, which, although formerly famous throughout all the world for oracles, is now\n\t\t\t\tlike a fountain dried up, so that at present we find them\n\t\t\t\tdumb. For at this day there is no place in all Boeotia,\n\t\t\t\tunless in the town of Lebadea, where one can draw out\n\t\t\t\tany divination, all other parts being become silent and forsaken. Yet in the time of the war against the Persians,\n\t\t\t\tthe oracle of Apollo Ptos was in request, as also that\n\t\t\t\tof Amphiaraus; for both of them were tried. The priest\n\t\t\t\tof Apollo Ptos, who was always wont to return the oracle's answers in Aeolic Greek, spake to him that was\n\t\t\t\tsent from the barbarians in their own barbarous language,\n\t\t\t\tso that none of the assistants understood a word; whereby they were given to understand, that it was not lawful\n\t\t\t\tfor the barbarians to have the use of the Greek tongue to\n\t\t\t\tserve their pleasure. And as to that of Amphiaraus, the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tperson that was sent thither, having fallen asleep in the\n\t\t\t\tsanctuary, dreamed that he heard the minister of that God\n\t\t\t\tbidding him be gone out of the temple and saying that\n\t\t\t\tthe God forbade him to remain, and that he presently\n\t\t\t\tshoved him out thence with both his hands ; and seeing he\n\t\t\t\tstill stopped by the way, he took up a great stone and\n\t\t\t\tstruck him with it on the head. And what was this but a\n\t\t\t\tprediction and denunciation of what was to come to pass?\n\t\t\t\tFor Mardonius was not long after defeated by Pausanias,\n\t\t\t\twho was no king, but only the king of Lacedaemonia's\n\t\t\t\tguardian and minister, and the then lieutenant of the\n\t\t\t\tGrecians' army, and was with a stone flung out of a sling\n\t\t\t\tfelled to the ground, just as the Lydian servant thought he\n\t\t\t\twas struck in his dream. In the same manner also flourished the oracle near Tegyra, where it is said Apollo himself was born; and in effect, there are two sreams that\n\t\t\t\tglide near the place, one of which is still called the Palm-tree, and the other the Olive-tree. And at this oracle, in\n\t\t\t\tthe time of the Medes' war, Echecrates being then the\n\t\t\t\tprophet, the God Apollo answered by his mouth, that the\n\t\t\t\thonor and profit of this war would fall to the Greeks'\n\t\t\t\tshare. And during the Peloponnesian war, the Delians\n\t\t\t\thaving been driven out of their island, they had word\n\t\t\t\tbrought them from the oracle of Delphi, that they should\n\t\t\t\tsearch for the place where Apollo was born, and there\n\t\t\t\tmake some certain sacrifice. At which they marvelling,\n\t\t\t\tand demanding whether Apollo was born elsewhere than\n\t\t\t\tin their parts, the prophetess Pythia moreover told them\n\t\t\t\tthat a crow would show them the place. These deputies\n\t\t\t\tfrom the Delians, in their return home, passed by chance\n\t\t\t\tthrough the city of Chaeronea, where they heard their\n\t\t\t\thostess at the inn talking to some travellers about the oracle of Tegyra, to which they were going, and at their parting\n\t\t\t\tthey heard them say to her Adieu, Dame Corone. By\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthis they comprehended the meaning of Pythia's answer;\n\t\t\t\tand having offered their sacrifices at Tegyra, they were\n\t\t\t\tsoon after restored and established in their own country.\n\t\t\t\tYet there have been given later answers from these oracles\n\t\t\t\tthan those you have mentioned; but now they have wholly\n\t\t\t\tceased, so that it will not be besides the matter, seeing we\n\t\t\t\tare near by Apollo Pythius, to enquire after the cause of\n\t\t\t\tthis change."}}, {"@type": "section", "@n": "6", "p": {"foreign": [{"@lang": "greek", "#text": "*ba/llw"}, {"@lang": "greek", "#text": "ll"}, {"@lang": "greek", "#text": "xei=ron"}, {"@lang": "greek", "#text": "be/ltion"}, {"@lang": "greek", "#text": "xei/riston"}, {"@lang": "greek", "#text": "be/ltiston"}], "#text": "Thus discoursing together, we left the temple, and\n\t\t\t\twere come as far as the Cnidian Hall, where entering in,\n\t\t\t\twe found our friends which we looked for, being set down\n\t\t\t\tin expectation of our coming. All the rest were at leisure, by reason of the time of the day, and did nothing\n\t\t\t\tbut anoint their bodies, or gaze on the wrestlers who\n\t\t\t\twere exercising themselves. Whereupon Demetrius\n\t\t\t\tlaughing said to them: It seems to me that you are not\n\t\t\t\tdiscoursing of any matter of great consequence, for I see\n\t\t\t\tyou labor not under deep thoughts. It is true, replied\n\t\t\t\tHeracleon the Megarean, we are not a disputing, whether\n\t\t\t\tthe verb  in his future tense loses one of his , nor\n\t\t\t\tfrom what positive or primitive are formed or derived these\n\t\t\t\ttwo comparatives,  and , and these two superlatives,  and ; for such questions as these\n\t\t\t\tmake people knit their brows. A man may discourse of\n\t\t\t\tall other matters, especially of philosophy, without these\n\t\t\t\tfrowning angry looks that put the by-standers into a fright.\n\t\t\t\tReceive us then, said Demetrius, into your company, and,\n\t\t\t\tif you please, the question too which has been now agitated amongst us, which does well agree with the place\n\t\t\t\twhere we are, and, relating to the God Apollo, concerns\n\t\t\t\ttherefore all that are here; but, however, let us have no\n\t\t\t\tknitting of the brows or frowning looks."}}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.4.p.10"}, "quote": {"@rend": "blockquote", "#text": "Mortals to favor, Heaven has him enjoined."}, "#text": "Being then all set down close together, and Demetrius having proposed the question we were upon, Didymus\n\t\t\t\tthe Cynic philosopher, surnamed Planetiades, getting upon\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\this feet and striking the ground two or three times with\n\t\t\t\this stick, cried out: O Jupiter! what a hard question do\n\t\t\t\tyou offer! What a difficult matter do you propose! For\n\t\t\t\tis it any wonder, the whole world wallowing in wickedness, and Shame and Retributive Justice having departed\n\t\t\t\tfrom men (as Hesiod long ago predicted), that the Gods\n\t\t\t\tshould no longer suffer their oracles to be among them,\n\t\t\t\tas heretofore? For my part, I wonder there is so much\n\t\t\t\tas one left, and that Hercules or some other of the Gods\n\t\t\t\thas not long since plucked up and carried away the\n\t\t\t\ttripod whereon are offered such base and villainous questions to Apollo; some coming to him as a mere paltry\n\t\t\t\tastrologer, to try his skill and impose on him by subtle\n\t\t\t\tquestions, others asking him about treasures buried under\n\t\t\t\tground, others about incestuous marriages. So that Pythagoras is here soon convinced of his mistake, when he affirmed that the time when men are honestest is when they\n\t\t\t\tpresent themselves before the Gods; for those filthy passions, which they dare not discover before a grave mortal\n\t\t\t\tman, they scruple not to utter to Apollo. He had gone\n\t\t\t\tfurther, if Heracleon had not pulled him by the sleeve;\n\t\t\t\tand myself, who was better acquainted than any in the\n\t\t\t\tcompany besides, thus spake to him: Cease, friend Planetiades, from angering Apollo against thee, seeing he is\n\t\t\t\tsharp and choleric and not easily reconciled; although,\n\t\t\t\tas Pindar says,"}, {"pb": {"@id": "v.4.p.11"}, "#text": "And whether he be the sun, or the master of the sun and\n\t\t\t\t\tfather of it, being above all visible natures, it is not to be\n\t\t\t\t\tsupposed he disdains to hold any further intercourse with\n\t\t\t\t\tmen at this time, seeing he gives them their birth, nourishment, subsistence, and reason. Neither is it credible\n\t\t\t\t\tthat the Divine Providence (who, like a kind and indulgent\n\t\t\t\t\tmother, produces and conserves all things for our use)\n\t\t\t\t\tshould show herself malevolent only in the matter of divination,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t or deprive us of it having once given it us; as if,\n\t\t\t\t\twhen there were more oracles than there are now in the\n\t\t\t\t\tworld, men were not then as wicked. But let us make a\n\t\t\t\t\tPythian truce (as they say) with vice, which you are always sharply reprehending, and sit down here together to\n\t\t\t\t\ttry whether we can find out any other cause of the ceasing\n\t\t\t\t\tof oracles; and let me only advise you, by the way, to remember that you keep this God propitious and move him\n\t\t\t\t\tnot to wrath. Planetiades was so moved with these\n\t\t\t\t\tspeeches, that he went away immediately, without speaking a word."}]}, {"@type": "section", "@n": "8", "p": {"pb": [{"@id": "v.4.p.12"}, {"@id": "v.4.p.13"}], "#text": "The company remaining a while in silence, Ammonius, addressing himself to me, said: Prithee, Lamprias,\n\t\t\t\tlet us take care of what we say, and not be rash in our\n\t\t\t\tassertions; for we do not well when we make the God to\n\t\t\t\tbe little or no cause of these oracles ceasing; for he that\n\t\t\t\tattributes the failing of them to any other cause than the\n\t\t\t\twill and decree of the God gives occasion to suspect him\n\t\t\t\tof believing that they never were nor are now by his disposition, but by some other means. For there is no other\n\t\t\t\tmore excellent and noble cause and power which can destroy and abolish divination, if it be the work of a God.\n\t\t\t\tAnd as for Plantiades's discourse, it does not at all please\n\t\t\t\tme, as well for the inequality and inconstancy which he attributes to the God, as for other reasons. For he makes\n\t\t\t\thim sometimes rejecting and detesting vice, and sometimes\n\t\t\t\tadmitting and receiving it, just as a king, or rather a tyrant, who drives wicked people out of one gate, and receives them through another, and negotiates with them.\n\t\t\t\tBut the greatest and most perfect work, that will admit of\n\t\t\t\tno additions, is that which agrees best with the dignity of\n\t\t\t\tthe Gods. By supposing this, we may in my judgment\n\t\t\t\taffirm that in this common scarcity of men, occasioned by\n\t\t\t\tthe former wars and seditions over all the world, Greece\n\t\t\t\thas most suffered; so that she can with much difficulty\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\traise three thousand men, which number the single city of\n\t\t\t\tMegara sent heretofore to Plataea. Wherefore if the\n\t\t\t\tGod now forsakes several oracles which anciently were\n\t\t\t\tfrequented, what is this but a sign that Greece is at this\n\t\t\t\ttime very much dispeopled, in comparison of what it was\n\t\t\t\theretofore; and he that will affirm this shall not want for\n\t\t\t\targuments. For of what use would the oracle be now,\n\t\t\t\twhich was heretofore at Tegyra or at Ptoum? For scarcely shall you meet, in a whole day's time, with so much as\n\t\t\t\ta herdsman or shepherd in those parts. We find also in\n\t\t\t\twriting, that this place of divination where we now are,\n\t\t\t\tand which is as ancient as any, and as famous and renowned\n\t\t\t\tas any in all Greece, was for a considerable time deserted\n\t\t\t\tand inaccessible, by means of a dangerous creature that\n\t\t\t\tresorted hither, namely a dragon. Yet those that have\n\t\t\t\twritten this did not well comprehend the occasion of the\n\t\t\t\toracle's ceasing; for the dragon did not make the place\n\t\t\t\tsolitary, but rather the solitude of the place occasioned\n\t\t\t\tthe dragon to repair hither. Since that time, when Greece\n\t\t\t\tbecame populous and full of towns, they had two women\n\t\t\t\tprophetesses, who went down one after another into the\n\t\t\t\tcave. Moreover, there was a third chosen, if need were;\n\t\t\t\twhereas now there is but one, and yet we do not complain\n\t\t\t\tof it, because she is sufficient. And therefore we do not\n\t\t\t\twell to repine at Providence, seeing there is no want\n\t\t\t\tof divinations, where all that come are satisfied in whatever they desire to know. Homer tells us, Agamemnon had nine heralds, and yet with these could he\n\t\t\t\thardly keep in order the Greeks, they being so many in\n\t\t\t\tnumber; but you will find here that the voice of one man\n\t\t\t\tis sufficient to be heard all over the theatre. The oracles\n\t\t\t\tthen spake by more organs or voices, because there were\n\t\t\t\tthen a greater number of men. So that we should think\n\t\t\t\tit strange, if the God should suffer the prophetical divination to be spilt and run to waste like water, or everywhere\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto resound, as in solitary fields we hear the rocks echoing\n\t\t\t\tthe voices of shepherds and bleating cattle."}}, {"@type": "section", "@n": "9", "p": "Ammonius having said these words, and I returning\n\t\t\t\tno answer, Cleombrotus took up the discourse, and addressed himself to me. Hast thou then, said he, confessed\n\t\t\t\tthat it is the God who makes and unmakes oracles? Not\n\t\t\t\tI, said I; for I maintain that God was never the cause of\n\t\t\t\ttaking away or abolishing any oracle or divination; but,\n\t\t\t\ton the contrary, whereas he produces and prepares several\n\t\t\t\tthings for our use, so Nature leads them into corruption,\n\t\t\t\tand not seldom into a privation of their whole being. Or,\n\t\t\t\tto speak better, matter, which is itself privation or negation, often flies away, and dissolves what a more excellent\n\t\t\t\tbeing than herself had wrought. So that I am of opinion,\n\t\t\t\tthere are other causes which obscure and extinguish these\n\t\t\t\tprophetic spirits. For though God does give to men several good and excellent things, yet he gives to none of\n\t\t\t\tthem the power to exist eternally; for, though the Gods\n\t\t\t\tnever die, yet their gifts do, as Sophocles speaks. It were\n\t\t\t\tthen well becoming philosophers who exercise themselves\n\t\t\t\tin the study of Nature and the first matter, to enquire into\n\t\t\t\tthe existence, property, and tendency of those things, but\n\t\t\t\tto leave the origin and first cause to God, as is most reasonable. For it is a very childish and silly thing, to suppose that the God himself does, like the spirits speaking\n\t\t\t\tin the bowels of ventriloquists (which were anciently\n\t\t\t\tcalled Euryclees, and now Pythons), enter into the bodies\n\t\t\t\tof the prophets, and speak by their mouths and voices, as\n\t\t\t\tfit instruments for that purpose. For he that thus mixes\n\t\t\t\tGod in human affairs has not that respect and reverence\n\t\t\t\twhich is due to so great a majesty, as being ignorant of\n\t\t\t\this power and virtue."}, {"@type": "section", "@n": "10", "p": {"pb": {"@id": "v.4.p.14"}, "#text": "Cleombrotus then answered: You say very well;\n\t\t\t\tbut it is a hard matter to comprehend and define how far\n\t\t\t\tthis providence does extend itself. They seem both alike\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfaulty to me, who will have him simply the cause of nothing at all in the world, and who will have him to be\n\t\t\t\tconcerned in all things; for both of these are run into extremes. But as those say well who hold that Plato, having\n\t\t\t\tinvented the element on which spring up the qualities,\n\t\t\t\twhich we sometimes call the first matter, and sometimes\n\t\t\t\tNature,has thereby delivered the philosophers from\n\t\t\t\tseveral great difficulties; so it seems to me, that those who\n\t\t\t\thave ranked the genus of Daemons between that of Gods\n\t\t\t\tand men have solved greater doubts and difficulties, as\n\t\t\t\thaving found the knot which does, as it were, join and\n\t\t\t\thold together our society and communication with them.\n\t\t\t\tIt is uncertain whence this opinion arose, whether from the\n\t\t\t\tancient Magi by Zoroaster, or from Thrace by Orpheus, or\n\t\t\t\tfrom Egypt, or Phrygia; as may be conjectured from the\n\t\t\t\tsight of the sacrifices which are made in both countries,\n\t\t\t\twhere amongst their holy and divine ceremonies there is\n\t\t\t\tseen a mixture of mortality and mourning. And as to the\n\t\t\t\tGreeks, Homer has indifferently used these two names,\n\t\t\t\tterming sometimes the Gods Daemons, and other whiles\n\t\t\t\tDaemons Gods. But Hesiod was the first that did best\n\t\t\t\tand most distinctly lay down four reasonable natures, the\n\t\t\t\tGods, the Daemons (being many in number, and good in\n\t\t\t\ttheir kind), heroes, and men; for the Demi-gods are reckoned\n\t\t\t\tamongst heroes. Others say, there is a transmutation of\n\t\t\t\tbodies as well as of souls; and that, just as we see of the\n\t\t\t\tearth is engendered water, of the water the air, and of the\n\t\t\t\tair fire, the nature of the substance still ascending higher,\n\t\t\t\tso good spirits always change for the best, being transformed from men into heroes, and from heroes into\n\t\t\t\tDaemons; and from Daemons, by degrees and in a long\n\t\t\t\tspace of time, a few souls being refined and purified come\n\t\t\t\tto partake of the nature of the Divinity. But there are\n\t\t\t\tsome that cannot contain themselves, but rove about till\n\t\t\t\tthey be entangled into mortal bodies, where they live\n\t\t\t\tmeanly and obscurely, like smoke."}, "pb": {"@id": "v.4.p.15"}}, {"@type": "section", "@n": "11", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Nine ages of men in their flower doth live", "The railing crow; four times the stags surmount", "The life of crows; to ravens doth Nature give", "A threefold age of stags, by true account;", "One phoenix lives as long as ravens nine.", "But you, fair Nymphs, as the daughters verily", "Of mighty Jove and of Nature divine,", "The phoenix's years tenfold do multiply."]}}, "#text": "And moreover, Hesiod imagines that the Daemons\n\t\t\t\tthemselves, after certain revolutions of time, do at length\n\t\t\t\tdie. For, introducing a Nymph speaking, he marks the\n\t\t\t\ttime wherein they expire:"}, {"foreign": [{"@lang": "greek", "#text": "genea/"}, {"@lang": "greek", "#text": "h(bw/ntwn"}, {"@lang": "greek", "#text": "ghrw/ntwn"}], "hi": [{"@rend": "italics", "#text": "age"}, {"@rend": "italics", "#text": "flourishing,"}, {"@rend": "italics", "#text": "aged."}], "q": [{"@direct": "unspecified", "#text": "flourishing"}, {"@direct": "unspecified", "#text": "aged"}], "pb": {"@id": "v.4.p.16"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Such as in woods, or grotto's shady cell,", "Near sacred springs and verdant meadows dwell."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XX. 8."}}}, "#text": "Now those which do not well understand what the poet\n\t\t\t\t\tmeans by this word  () do cause this computation\n\t\t\t\t\tof time to amount to a great number of years. For the\n\t\t\t\t\tword means a year; so that the total sum makes but 9720\n\t\t\t\t\tyears, which is the space of the age of Daemons. And\n\t\t\t\t\tthere are several mathematicians who make it shorter than\n\t\t\t\t\tthis. Pindar himself does not make it longer when he\n\t\t\t\t\tsays, Destiny has given Nymphs an equal life with trees;\n\t\t\t\t\tand therefore they are called Hamadryades, because they\n\t\t\t\t\tspring up and die with oaks. He was going on, when\n\t\t\t\t\tDemetrius interrupting him thus said: How is it possible,\n\t\t\t\t\tCleombrotus, that you should maintain that a year was\n\t\t\t\t\tcalled by this poet the age of a man, seeing it is not the\n\t\t\t\t\tspace of his flower and youth, nor of his old age ? For there\n\t\t\t\t\tare divers readings of this place, some reading , others\n\t\t\t\t\t,one signifying  the other  Now\n\t\t\t\t\tthose that understand hereby  reckon thirty\n\t\t\t\t\tyears for the age of man's life, according to the opinion of\n\t\t\t\t\tHeraclitus; this being the space of time in which a father\n\t\t\t\t\thas begotten a son who then is apt and able to beget\n\t\t\t\t\tanother. And those that read  allow to the age of\n\t\t\t\t\tman a hundred and eight years, saying that fifty-four years\n\t\t\t\t\tare just the half part of a man's life, which number consists\n\t\t\t\t\tof unity, the first two plane numbers, two squares, and two\n\t\t\t\t\tcubes (i. e. 1 + 2 + 3 + 4+ 9 + 8 + 27); which numbers Plato\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thimself has appropriated to the procreation of the soul.\n\t\t\t\t\tAnd it seems also that Hesiod by these words intimated the\n\t\t\t\t\tconsummation of the world by fire; at which time it is likely\n\t\t\t\t\tthe Nymphs, with the rivers, marshes, and woods where\n\t\t\t\t\tthey inhabit, shall be consumed,"}]}, {"@type": "section", "@n": "12", "p": {"foreign": {"@lang": "greek", "#text": "genea/"}, "hi": {"@rend": "italics", "#text": "age"}, "pb": {"@id": "v.4.p.17"}, "#text": "I have heard, says Cleombrotus, this alleged by\n\t\t\t\tseveral, and find that the Stoical conflagration hath intruded\n\t\t\t\titself not only upon the works of Heraclitus and Orpheus,\n\t\t\t\tbut also upon Hesiod's, imposing such meanings on their\n\t\t\t\twords as they never thought of. But I cannot approve of\n\t\t\t\tthe consummation of the world which they maintain, nor\n\t\t\t\tof the other impossible matters; and especially what they\n\t\t\t\tsay about the crow and the stag would force us to believe in\n\t\t\t\tthe most excessive numbers. Moreover, the year, containing\n\t\t\t\tin itself the beginning and end of all things which the\n\t\t\t\tseasons bring and the earth produces, may, in my opinion,\n\t\t\t\tbe not impertinently called the age of man. For you\n\t\t\t\tyourselves confess that Hesiod does somewhere call the life\n\t\t\t\tof man  (). What say you, does he not? Which\n\t\t\t\tDemetrius confessing, he proceeded in this manner: It is\n\t\t\t\talso certain that we call the vessels whereby we measure\n\t\t\t\tthings by the names of the things measured in them; as a\n\t\t\t\tpint, a quart, or a bushel. As we then call a unit a number,\n\t\t\t\tthough it be but the least part and measure and the beginning of a number; so has he called a year the age of man,\n\t\t\t\tbecause it is the measure wherewith it is measured. As\n\t\t\t\tfor those numbers which those others describe, they be not\n\t\t\t\tof such singularity and importance. But the sum of 9920\n\t\t\t\tis thus composed. The four numbers arising in order\n\t\t\t\tfrom one, being added together and multiplied by four,\n\t\t\t\tamount to forty; this forty being tripled five times makes up\n\t\t\t\tthe total of the forecited number. But as to that it is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tnot necessary to enter into a debate with Demetrius; for\n\t\t\t\twhether it be a short or a long time, certain or uncertain,\n\t\t\t\twherewith Hesiod limits the soul of a Daemon and the life\n\t\t\t\tof a Demi-god, either of those will prove, by ancient and\n\t\t\t\tevident testimonies, that there are natures neuter and\n\t\t\t\tmean, and as it were in the confines of the Gods and men,\n\t\t\t\tsubject to mortal passions and necessary changes; which\n\t\t\t\tnatures, according to the tradition and example of our\n\t\t\t\tpredecessors, it is fitting we should call Daemons, giving\n\t\t\t\tthem all due honor."}}, {"@type": "section", "@n": "13", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["He that but now was fleshy, plump, and gay,", "As a fall'n star his glories melt away;", "Like that extinguished on the ground he lies,", "Breathing his soul into the ambient skies."]}}, "#text": "To which purpose Xenocrates, one of the familiar\n\t\t\t\tfriends of Plato, was wont to allege the example of\n\t\t\t\ttriangles, which agree very well with the subject; for that\n\t\t\t\ttriangle which has equal sides and equal angles he compared unto the divine and immortal nature; and that\n\t\t\t\twhich has all three unequal, to the human and mortal\n\t\t\t\tnature; and that which has two equal and one unequal,\n\t\t\t\tto the nature of Daemons, which is endued with the passions and perturbations of the mortal nature, and the force\n\t\t\t\tand power of the divine. Even Nature has set before us\n\t\t\t\tsensible figures and resemblance of this; of the Gods, the\n\t\t\t\tsun and the stars; of mortal men, the comets, flashings in\n\t\t\t\tthe night, and shooting-stars. And this similitude is taken\n\t\t\t\tup by Euripides, when he saith:"}, {"pb": [{"@id": "v.4.p.18"}, {"@id": "v.4.p.19"}], "#text": "And for a mixed body representing the nature of Daemons,\n\t\t\t\t\twe have the moon; which some, observing it to be subject\n\t\t\t\t\tto increase and decrease and wholly to disappear, have\n\t\t\t\t\tthought very agreeable to the mutable condition of Daemons; and for this reason they have termed her a terrestrial\n\t\t\t\t\tstar, others Olympic earth, and others the inheritance and\n\t\t\t\t\tpossession of Hecate, both heavenly and earthly. As one\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthen that should take from the world the air, and remove\n\t\t\t\t\tit from between the moon and the earth, would dissolve the\n\t\t\t\t\tcontinuation and composition of the universe, by leaving\n\t\t\t\t\tan empty place in the midst, without any contexture to\n\t\t\t\t\thold the two parts together; so those that do not allow\n\t\t\t\t\tDaemons oppose all communication and conference of the\n\t\t\t\t\tGods with men, seeing they destroy that nature (as Plato\n\t\t\t\t\tsays) which serves as an interpreter and messenger between\n\t\t\t\t\tthem both; or else they constrain us to perplex and confound all things together, by mixing the divine nature with\n\t\t\t\t\thuman passions, and plucking it down from heaven, as the\n\t\t\t\t\twomen of Thessaly are said to do the moon. Even this\n\t\t\t\t\tfiction has met with belief in some women, because Aglaonice, the daughter of Hegetor, being skilful in astrology,\n\t\t\t\t\tmade the vulgar believe, whenever the moon was eclipsed,\n\t\t\t\t\tthat by means of some charms and enchantments she\n\t\t\t\t\tbrought it down from heaven. But as to us, let us not\n\t\t\t\t\tthink there are any oracles or divinations without some\n\t\t\t\t\tdivinity, or that the Gods are not pleased with sacrifices,\n\t\t\t\t\tand our services, and other ceremonies. And, on the other\n\t\t\t\t\thand, let us not think that God is present in them, or employs himself personally about them; but rather believe\n\t\t\t\t\tthat he does commit them to his officers, the Daemons, who\n\t\t\t\t\tare the spies and scouts of the Gods, wandering and\n\t\t\t\t\tcircuiting about at their commands,some beholding and\n\t\t\t\t\tordering the sacred ceremonies and oblations offered to the\n\t\t\t\t\tGods, others being employed to revenge and punish the\n\t\t\t\t\thigh misdemeanors and enormous injustices of men. There\n\t\t\t\t\tare, moreover, others, to whom Hesiod gives a very venerable name, calling them the distributers of riches and\n\t\t\t\t\tdonors of largesses among mortals; for the Gods have\n\t\t\t\t\tallowed them the privilege, and granted them a royal commission to see them duly distributed. He informs us here,\n\t\t\t\t\tby the way, that to be beneficent and liberal of favors is\n\t\t\t\t\tthe proper office of a king. For there is a difference of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tvirtue between these Daemons, as much as between men.\n\t\t\t\t\tFor there are some of them in whom still there are some\n\t\t\t\t\tsmall remains (though weak and scarcely discernible) of the\n\t\t\t\t\tsensitive and irrational soul, which, like a small quantity\n\t\t\t\t\tof excrements and superfluities, stay still behind. Others\n\t\t\t\t\tthere are, in whom there abideth a greater measure of\n\t\t\t\t\tthese gross humors, the marks and traces of which are to\n\t\t\t\t\tbe seen in many places, in the odd and singular ceremonies\n\t\t\t\t\tand sacrifices and the strange fables which prevail."}]}, {"@type": "section", "@n": "14", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Wagging their heads in frantic wise,", "With strange alarms and hideous cries,"]}}, "#text": "As to the mysteries and secret ceremonies, by which\n\t\t\t\twe may more clearly than by any other means understand\n\t\t\t\tthe nature of Daemons, let me keep a religious silence, as\n\t\t\t\tHerodotus says. But as to the certain feasts and direful\n\t\t\t\tsacrifices which are held as unfortunate and mournful\n\t\t\t\tdays, and are celebrated by eating raw flesh and tearing\n\t\t\t\tthe skin with the nails, or days wherein they fast and smite\n\t\t\t\ttheir breasts, and in several places utter filthy and dishonest\n\t\t\t\twords during the sacrifices,"}, {"pb": {"@id": "v.4.p.20"}, "#text": "I will never think these done on any of the Gods' account,\n\t\t\t\t\tbut rather to avert, mollify, and appease the wrath and\n\t\t\t\t\tfury of some bad Daemons. For it is not likely there ever\n\t\t\t\t\twas a God that expected or required men to be sacrificed\n\t\t\t\t\tto him, as has been anciently done, or who received such\n\t\t\t\t\tkind of sacrifices with approbation. Neither must we\n\t\t\t\t\timagine it was for nothing, that kings and great men have\n\t\t\t\t\tdelivered their own children to be sacrificed, or that they\n\t\t\t\t\tsacrificed them themselves with their own hands; but\n\t\t\t\t\tthey intended hereby to avert and appease the malice\n\t\t\t\t\tand rancor of some evil spirits, or to satisfy the violent\n\t\t\t\t\tand raging lusts of some, who either could not or would\n\t\t\t\t\tnot enjoy them with their bodies or by their bodies. Even\n\t\t\t\t\tas Hercules besieged the city of Oechalia for a wench that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twas therein, so these powerful and tyrannical Daemons,\n\t\t\t\t\trequiring some human soul which is still compassed with\n\t\t\t\t\ta body, and yet not being able to satisfy their lust by the\n\t\t\t\t\tbody, do therefore bring the plague and famine into towns,\n\t\t\t\t\traise wars and seditions, till such time as they obtain and\n\t\t\t\t\tenjoy that which they love. Others, on the contrary (as I\n\t\t\t\t\tremember I observed in Crete, for I was some considerable\n\t\t\t\t\ttime there) celebrate a feast in which they show the\n\t\t\t\t\tfigure of a man without a head, calling it Molus, the father\n\t\t\t\t\tof Meriones, who, having violently laid hands on the\n\t\t\t\t\tNymph, was afterwards found without a head."}]}, {"@type": "section", "@n": "15", "p": [{"quote": {"@rend": "blockquote", "#text": "Divine Apollo banished from the sky;"}, "#text": "The rapes committed on boys or girls, the long\n\t\t\t\tvoyages, flights, banishments, and voluntary services of the\n\t\t\t\tGods, which are sung by the poets, are passions fitting to\n\t\t\t\tbe attributed not to Gods, but to Daemons, whose fortunes\n\t\t\t\twere recorded in memorial of their virtue and power.\n\t\t\t\tNeither is Aeschylus in the right, when he says,"}, {"quote": {"@rend": "blockquote", "#text": "My cock by crowing led him to the mill."}, "#text": "nor Admetus in Sophocles, saying of a God,"}, {"pb": {"@id": "v.4.p.21"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Starting new heads, to wander from the text,", "And make the theme we have in hand perplext,"]}}, "#text": "The divines of Delphi were far from the truth when they\n\t\t\t\t\tasserted that there was a combat between Apollo and a\n\t\t\t\t\tDragon about the possession of this oracle. No less are\n\t\t\t\t\tthey to blame who suffer the poets or orators in the open\n\t\t\t\t\ttheatres to act or speak of such matters; whereby they\n\t\t\t\t\tseem to condemn those things which themselves perform\n\t\t\t\t\tin their sacred solemnities. Philippus (for this man was\n\t\t\t\t\tan historian, and then present in the company), wondering\n\t\t\t\t\tat what was last said, enquired what divine solemnities\n\t\t\t\t\tthey contradicted and condemned who contended one\n\t\t\t\t\tagainst another in the theatres. Even those, quoth Cleombrotus, which concern the oracle of Delphi, by which\n\t\t\t\t\tthis city has lately admitted into these ceremonies and sacrifices all the Greeks without Thermopylae, including those\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat dwell as far as the vale of Tempe. For the tabernacle or hut, which is set up every ninth year within the\n\t\t\t\t\tcourt-yard of this temple, is not a representation of the\n\t\t\t\t\tDragon's den, but of some king or tyrant; as likewise\n\t\t\t\t\tthe assaulting of it in great silence, by the way termed\n\t\t\t\t\tDolonia, in which they lead hither a youth whose father\n\t\t\t\t\tand mother are still living, with torches burning; and\n\t\t\t\t\thaving set this tabernacle on fire and overthrown the\n\t\t\t\t\ttable, they run away as fast as they are able through the\n\t\t\t\t\tdoors of the temple, never looking behind them. In fine,\n\t\t\t\t\tthis boy's wanderings, together with his servile offices, and\n\t\t\t\t\tall the expiatory sacrifices about Tempe, seem to declare\n\t\t\t\t\tthe commission of some horrid crime in this place. For\n\t\t\t\t\tit looks silly to affirm that Apollo, for having killed the\n\t\t\t\t\tDragon, was forced to fly to the farthest parts of Greece\n\t\t\t\t\tto be cleansed and purified; and that he there made certain offerings and libations, as men do when they design\n\t\t\t\t\tthe appeasing those vindictive spirits whom we call Alastores and Palamnaei, which is to say, the revengers of\n\t\t\t\t\tsuch crimes as cannot be forgotten but must have punishment. It is true, indeed, that the relation which I have\n\t\t\t\t\theard touching this flight is very strange and wonderful;\n\t\t\t\t\tbut if there be any truth in it, we must not suppose it\n\t\t\t\t\twas an ordinary and common matter which happened\n\t\t\t\t\tthen about this oracle. Yet lest I should be thought, as\n\t\t\t\t\tEmpedocles says,"}, {"pb": {"@id": "v.4.p.22"}, "#text": "I entreat you to let me put a fit conclusion to my discourse\n\t\t\t\t\t(for now the time requires it), and to say what several have\n\t\t\t\t\tsaid before me, that when the Daemons who are appointed\n\t\t\t\t\tfor the government and superintendency of oracles do fail,\n\t\t\t\t\tthe oracles must of necessity fail too; and when they depart elsewhere, the divining powers must likewise cease in\n\t\t\t\t\tthose places; but when they return again, after a long\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttime, the places will begin again to speak, like musical instruments handled by those that know how to use them."}]}, {"@type": "section", "@n": "16", "p": "Cleombrotus having said thus much, Heracleon took\n\t\t\t\tup the discourse, saying: We have never an infidel among\n\t\t\t\tus, but are all agreed in our opinions touching the Gods;\n\t\t\t\tyet let us have a care, Philippus, lest in the heat and\n\t\t\t\tmultiplicity of our words we unawares broach some\n\t\t\t\tfalse doctrine that may tend to impiety. Well! but, saith\n\t\t\t\tPhilippus, I hope Cleombrotus has not said any thing\n\t\t\t\twhich may occasion this caution. His asserting (says\n\t\t\t\tHeracleon) that they be not the Gods who preside over\n\t\t\t\tthe oracles (because we are to suppose them free from all\n\t\t\t\tworldly care), but Daemons, or the Gods' officers or\n\t\t\t\tmessengers, does not scandalize me; but to attribute to\n\t\t\t\tthese Daemons all the calamities, vexations, and plagues\n\t\t\t\twhich happen to mortal men,snatching these violently\n\t\t\t\t(we may almost say) from the verses of Empedocles,\n\t\t\t\tand in the end to make them to die like them, this, in my\n\t\t\t\tmind, savors of bold presumption. Cleombrotus, having\n\t\t\t\tasked Philippus who this young man was, and being informed of his name and country, proceeded in this manner: I know very well, Heracleon, that the discourse I\n\t\t\t\tused may bear an absurd construction; but there is no\n\t\t\t\tspeaking of great matters without laying first great foundations for the proof of one's opinion. But, as for your\n\t\t\t\tpart, you are not sensible how you contradict even that\n\t\t\t\twhich you allow; for granting, as you do, that there be\n\t\t\t\tDemons, but not allowing them to be vicious and mortal,\n\t\t\t\tyou cannot prove there are any at all. For wherein do\n\t\t\t\tthey differ from Gods, supposing they be incorruptible and\n\t\t\t\timpassible and not liable to error?"}, {"@type": "section", "@n": "17", "p": {"pb": [{"@id": "v.4.p.23"}, {"@id": "v.4.p.24"}], "#text": "Whilst Heracleon was musing, and studying how to\n\t\t\t\tanswer this, Cleombrotus went on, saying: It is not only\n\t\t\t\tEmpedocles who affirms there are bad Daemons, but even\n\t\t\t\tPlato, Xenocrates, and Chrysippus; yea, and Democritus,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhen he prayed he might meet with good spirits, which\n\t\t\t\tshows that he thought there were bad as well as good\n\t\t\t\tDaemons. And as to their mortality, I have heard it reported from a person that was neither fool nor knave,\n\t\t\t\tbeing Epitherses, the father of Aemilianus the orator,\n\t\t\t\twhom some of you have heard declaim. This Epitherses\n\t\t\t\twas my townsman and a school-master, who told me that,\n\t\t\t\tdesigning a voyage to Italy, he embarked himself on a\n\t\t\t\tvessel well laden both with goods and passengers. About\n\t\t\t\tthe evening the vessel was becalmed about the Isles Echinades, whereupon their ship drove with the tide till it was\n\t\t\t\tcarried near the Isles of Paxi; when immediately a voice\n\t\t\t\twas heard by most of the passengers (who were then\n\t\t\t\tawake, and taking a cup after supper) calling unto one\n\t\t\t\tThamus, and that with so loud a voice as made all the\n\t\t\t\tcompany amazed; which Thamus was a mariner of Egypt,\n\t\t\t\twhose name was scarcely known in the ship. He returned\n\t\t\t\tno answer to the first calls; but at the third he replied,\n\t\t\t\tHere ! here! I am the man. Then the voice said aloud to\n\t\t\t\thim, When you are arrived at Palodes, take care to make\n\t\t\t\tit known that the great God Pan is dead. Epitherses told\n\t\t\t\tus, this voice did much astonish all that heard it, and\n\t\t\t\tcaused much arguing whether this voice was to be obeyed\n\t\t\t\tor slighted. Thamus, for his part, was resolved, if the\n\t\t\t\twind permitted, to sail by the place without saying a word;\n\t\t\t\tbut if the wind ceased and there ensued a calm, to speak\n\t\t\t\tand cry out as loud as he was able what he was enjoined.\n\t\t\t\tBeing come to Palodes, there was no wind stirring, and the\n\t\t\t\tsea was as smooth as glass. Whereupon Thamus standing\n\t\t\t\ton the deck, with his face towards the land, uttered with a\n\t\t\t\tloud voice his message, saying, The great Pan is dead. He\n\t\t\t\thad no sooner said this, but they heard a dreadful noise,\n\t\t\t\tnot only of one, but of several, who, to their thinking,\n\t\t\t\tgroaned and lamented with a kind of astonishment. And\n\t\t\t\tthere being many persons in the ship, an account of this\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twas soon spread over Rome, which made Tiberius the Emperor send for Thamus; and he seemed to give such heed\n\t\t\t\tto what he told him, that he earnestly enquired who this\n\t\t\t\tPan was; and the learned men about him gave in their\n\t\t\t\tjudgments, that it was the son of Mercury by Penelope.\n\t\t\t\tThere were some then in the company who declared they\n\t\t\t\thad heard old Aemilianus say as much."}}, {"@type": "section", "@n": "18", "p": "Demetrius then related, that about Britain there\n\t\t\t\twere many small and desolate islands, some of which were\n\t\t\t\tcalled the Isles of Daemons and Demi-gods; and that he\n\t\t\t\thimself, at the command of the Emperor, sailed to the\n\t\t\t\tnearest of those places for curiosity's sake, where he found\n\t\t\t\tfew inhabitants; but that they were all esteemed by the\n\t\t\t\tBritains as sacred and divine. Not long after he was\n\t\t\t\tarrived there, he said, the air and the weather were very\n\t\t\t\tfoul and tempestuous, and there followed a terrible storm\n\t\t\t\tof wind and thunder; which at length ceasing, he says,\n\t\t\t\tthe inhabitants told him that one of the Daemons or Demigods was deceased. For as a lamp, said he, while it is\n\t\t\t\tlighted, offends nobody with its scent, but when it is extinguished, it sends out such a scent as is nauseous to everybody; so these great souls, whilst they shine, are mild and\n\t\t\t\tgracious, without being troublesome to anybody; but\n\t\t\t\twhen they draw to an end, they cause great storms and\n\t\t\t\ttempests, and not seldom infect the air with contagious\n\t\t\t\tdistempers. They say farther, that Saturn is detained\n\t\t\t\tprisoner in one of those islands, and guarded by Briareus,\n\t\t\t\tbeing in a sound sleep (for that is the device to hold him\n\t\t\t\tcaptive), and that he has several of those Daemons for his\n\t\t\t\tvalets and attendants."}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.4.p.25"}, "#text": "Thus then spake Cleombrotus: I could, says he,\n\t\t\t\trelate several such stories as these; but it is sufficient that\n\t\t\t\twhat has been said as yet does not contradict the opinion\n\t\t\t\tof any one here. And we all know, the Stoics believe the\n\t\t\t\tsame as we do concerning the Daemons, and that amongst\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe great company of Gods which are commonly believed,\n\t\t\t\tthere is but one who is eternal and immortal; all the rest,\n\t\t\t\thaving been born in time, shall end by death. As to the\n\t\t\t\tflouts and scoffing of the Epicureans, they are not to be\n\t\t\t\tregarded, seeing they have the boldness to treat divine\n\t\t\t\tprovidence with as little reverence, calling it by no better\n\t\t\t\ta name than a mere whimsy and old wives' fable.\n\t\t\t\tWhereas we, on the contrary, assert that their Infinity\n\t\t\t\tis fabulous and ridiculous, seeing among such endless numbers of worlds there is not one governed by reason or divine\n\t\t\t\tprovidence, they having been all made and upheld by\n\t\t\t\tchance. If we cannot forbear drolling even in matters of\n\t\t\t\tphilosophy, they are most to be ridiculed who bring into\n\t\t\t\ttheir disputes of natural questions certain blind, dumb, and\n\t\t\t\tlifeless images, which appear they know not where nor\n\t\t\t\twhen, which, they say, proceed from bodies, some of which\n\t\t\t\tare still living, and others long since dead and rotten.\n\t\t\t\tNow, such people's opinions as these must needs be exploded and derided by all rational men; yet these very\n\t\t\t\tpeople shall be offended and angry at a man's saying there\n\t\t\t\tbe Daemons, and that they subsist both by reason and by\n\t\t\t\tNature, and continue a long time."}}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.4.p.26"}, "#text": "Here Ammonius began to speak, saying: In my\n\t\t\t\topinion, Theophrastus was in the right, and spoke like a\n\t\t\t\tphilosopher and a divine; for whoever shall deny what he\n\t\t\t\talleges must also reject many things which may happen,\n\t\t\t\tthough we understand not the reasons why they do so.\n\t\t\t\tAnd granting what he offers to be true, it carries with it\n\t\t\t\tmany things called impossible and unreal. But as to what I\n\t\t\t\thave heard the Epicureans allege against the Daemons which\n\t\t\t\tEmpedocles brings in,as, that it is impossible they can\n\t\t\t\tbe happy and long-lived if they be bad and viciously\n\t\t\t\taffected, because vice in its own nature is blind and naturally precipitates itself into such mischiefs as destroy life,\n\t\t\t\tthat, I must tell you, is vain and idle. For if this\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\treasoning be good, it will then follow that Epicurus was a\n\t\t\t\tworse man than Gorgias the sophister, and Metrodorus\n\t\t\t\tthan Alexis the comic actor; for Alexis lived twice as long\n\t\t\t\tas Metrodorus, and Gorgias a third longer than Epicurus.\n\t\t\t\tFor it is in another regard we say virtue is strong and vice\n\t\t\t\tweak. not in reference to the continuance or dissolution of\n\t\t\t\tthe body; for we know there are many animals which are\n\t\t\t\tdull, slow, and heavy, and many disorderly and lustful,\n\t\t\t\twhich live longer than those that are more sagacious and\n\t\t\t\tquicker of sense. And therefore they are much in the\n\t\t\t\twrong in saying the divine nature is immortal because it\n\t\t\t\tavoideth the things which are ill and mischievous; for they\n\t\t\t\tshould have supposed the divine nature free from all possibility of falling into corruption and alteration. But perhaps it will be thought not fair to dispute against those\n\t\t\t\tthat are absent; I would have therefore Cleombrotus to\n\t\t\t\tresume his discourse touching the vanishing and transmigration of Daemons from one place to another."}}, {"@type": "section", "@n": "21", "p": {"pb": [{"@id": "v.4.p.27"}, {"@id": "v.4.p.28"}], "#text": "With all my heart, answered Cleombrotus; but I\n\t\t\t\tshall now say something which will seem more absurd than\n\t\t\t\tany telling I have heretofore offered, although it seems to\n\t\t\t\tbe grounded on natural reason; and Plato himself has\n\t\t\t\ttouched upon it, not positively affirming it, but offering it\n\t\t\t\tas a probable opinion, although among other philosophers\n\t\t\t\tit has been much cried out against. And seeing that we\n\t\t\t\tare fallen into a free discourse, and that a man cannot light\n\t\t\t\tinto better company and a more favorable auditory to test\n\t\t\t\tthe story, as if it were foreign coin, I shall therefore tell\n\t\t\t\tyou a story which I heard from a stranger, whose acquaintance has cost me no small sum of money in searching after\n\t\t\t\thim in divers countries, whom at length, after much travel,\n\t\t\t\tI found near the Red Sea. He would converse with men\n\t\t\t\tbut once a year, all the rest of his time (as he told me) he\n\t\t\t\tspent among the Nymphs, Nomades, and Daemons. He\n\t\t\t\twas very free with me, and extremely obliging. I never\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsaw a more graceful person in all my life; and that which\n\t\t\t\twas very strange in him was, that he was never subject to\n\t\t\t\tany disease; once every month he ate the bitter fruit of a\n\t\t\t\tcertain medicinal herb. He spake several languages perfectly well; his discourse to me was in the Doric dialect;\n\t\t\t\this speech was as charming as the sweetest music, and as\n\t\t\t\tsoon as ever he opened his mouth to speak, there issued\n\t\t\t\tout of it so sweet and fragrant a breath, that all the place\n\t\t\t\twas filled with it. Now, as to human learning, such as\n\t\t\t\thistory, he retained the knowledge thereof all the year;\n\t\t\t\tbut as to the gift of divination, he was inspired therewith\n\t\t\t\tonly one day in the year, in which he went down to the\n\t\t\t\tsea-side, and there foretold things to come. And thither\n\t\t\t\tresorted to him the princes and great men of all the\n\t\t\t\tcountry, or else their secretaries, who there attended his\n\t\t\t\tcoming at a prefixed day, and then returned. This person\n\t\t\t\tattributed divination to the Daemons, and was well pleased\n\t\t\t\tto hear what we related concerning Delphi. Whatsoever\n\t\t\t\twe told concerning Bacchus and the sacrifices which are\n\t\t\t\toffered to him, he knew it all, saying that, as these were\n\t\t\t\tgreat accidents which happened to Daemons, so also was\n\t\t\t\tthat which was related of the serpent Python. And he\n\t\t\t\taffirmed, that he who slew him was not banished for nine\n\t\t\t\tyears, neither did he fly into the Valley of Tempe, but\n\t\t\t\twas driven out of this world into another, from whence,\n\t\t\t\tafter nine revolutions of the great years, being returned,\n\t\t\t\tcleansed, and purified, and become a true Phoebus,that\n\t\t\t\tis to say, clear and bright,he had at length recovered\n\t\t\t\tthe superintendence of the Delphic oracle, which in the\n\t\t\t\tmean time had been committed to the charge of Themis\n\t\t\t\tHe said as much concerning what is related of Typhon\n\t\t\t\tand the Titans. For he affirmed, they were the battles of\n\t\t\t\tDaemons against Daemons, and the flights and banishments\n\t\t\t\tof those that had been vanquished, or the punishments\n\t\t\t\tinflicted by the Gods on those who had committed such\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tacts as Typhon is said to have done against Osiris, and\n\t\t\t\tSaturn against Uranus, whose honors are much obscured,\n\t\t\t\tor wholly lost, by being translated into another world.\n\t\t\t\tFor I know that the Solymeans, who are borderers to the\n\t\t\t\tLycians, did greatly honor Saturn; but since he killed\n\t\t\t\ttheir princes, Arsalus, Dryus, and Trosobius, he fled into\n\t\t\t\tsome other country, they knew not where, and he now is\n\t\t\t\tin a manner forgotten. But they called these three\n\t\t\t\tArsalus, Dryus, and Trosobiusthe severe Gods, and the\n\t\t\t\tLycians do at this day curse people in their names, as well\n\t\t\t\tin private as in public. Several other such like examples\n\t\t\t\tmay a man find in the records of the Gods. And if we\n\t\t\t\tcall any of the Daemons by the usual and common names\n\t\t\t\tof the Gods, on whom they do depend, it is no marvel at\n\t\t\t\tall, said the stranger; for they like to be called by the\n\t\t\t\tGods on whom they do depend, and from whom they have\n\t\t\t\treceived their honor and power; even as amongst us men\n\t\t\t\tone is named Diius, another Athenae, another Apollonius,\n\t\t\t\tanother Dionysius, and still another Hermaeus. And\n\t\t\t\tthere are some who have names imposed on them, as\n\t\t\t\tit were, by chance, which yet do well agree with their\n\t\t\t\ttempers; whereas some carry the names of the Gods\n\t\t\t\twhich do not at all suit with their weaknesses."}}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.4.p.29"}, "#text": "Here Cleombrotus having paused, his discourse\n\t\t\t\tseemed strange to all the company, and Heracleon demanded of him, how all this concerned Plato, and how he\n\t\t\t\thad given occasion to this discourse. Unto which Cleombrotus answered: You do well to put me in mind of it;\n\t\t\t\tfor first, Plato ever rejected the infinity of worlds, yet\n\t\t\t\twould determine nothing positively touching the precise\n\t\t\t\tnumber of them. And granting the probability of their\n\t\t\t\topinion who affirmed there were five, one for each element,\n\t\t\t\tas to his own part, he kept to one, which seems to be his\n\t\t\t\tgenuine opinion; whereas all other philosophers have been\n\t\t\t\tafraid to receive and admit the multitude of worlds, as if\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthose who did not limit matter to one must needs fall\n\t\t\t\tinto troublesome and boundless infinity. But was this\n\t\t\t\tstranger, said I, of the same opinion with Plato, touching\n\t\t\t\tthe number of the worlds? Or did you not all the while\n\t\t\t\task his opinion in that matter? I was far from failing\n\t\t\t\therein, says Cleombrotus, seeing I found him so communicative and affable to me. He told me, that neither was\n\t\t\t\tthe number of the worlds infinite, neither was there but\n\t\t\t\tonly one, nor five; but a hundred and eighty-three, which\n\t\t\t\twere ranged in a triangular form, every side containing\n\t\t\t\tsixty worlds; and of the three remaining, every corner\n\t\t\t\thad one. That they were so ordered, that one always\n\t\t\t\ttouched another in a circle, like those who dance in a\n\t\t\t\tring. That the plain within the triangle is, as it were, the\n\t\t\t\tfoundation and common altar to all those worlds, which is\n\t\t\t\tcalled the Plain of Truth, in which lie the designs, moulds,\n\t\t\t\tideas, and invariable examples of all things which were,\n\t\t\t\tor ever shall be; and about these is Eternity, whence\n\t\t\t\tflowed Time, as from a river, into these worlds. Moreover, that the souls of men, if they have lived well in this\n\t\t\t\tworld, do see these ideas once in ten thousand years; and\n\t\t\t\tthat the most holy mystical ceremonies which are performed here are no more than a dream of this sacred\n\t\t\t\tvision. And further, that all the pains which are taken\n\t\t\t\tin the study of philosophy are to attain to a sight of those\n\t\t\t\tbeauties; otherwise they were all lost labors. I heard\n\t\t\t\thim, said he, relate all these things as perfectly, as if they\n\t\t\t\thad been some religious rites wherein he would have\n\t\t\t\tinstructed me; for he brought me no proof or demonstration to confirm what he said."}}, {"@type": "section", "@n": "23", "p": {"pb": [{"@id": "v.4.p.30"}, {"@id": "v.4.p.31"}], "q": {"@direct": "unspecified", "#text": "an observer and a cunning thief"}, "#text": "Here, turning myself to Demetrius, I asked him\n\t\t\t\twhat were the words which the wooers of Penelope spake\n\t\t\t\tin Homer, when they saw Ulysses handling his bow. And\n\t\t\t\tDemetrius having put me in mind of them, I said: It\n\t\t\t\tcame into my thoughts to say as much of this wonderful\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tman. He was indeed \n\t\t\t\tof opinions and discourses, and a person conversant in all\n\t\t\t\tsorts of learning, being a Greek born, and perfectly well\n\t\t\t\tskilled in the studies of his country. For this number of\n\t\t\t\tworlds shows us that he was neither an Indian nor an\n\t\t\t\tEgyptian; but his father was a Dorian Greek of the country of Sicily, named Petron, born in the city of Himera,\n\t\t\t\twho wrote a little book on this subject, which I indeed\n\t\t\t\tnever saw, nor can tell whether it be extant. But Hippys,\n\t\t\t\ta native of Rhegium, mentioned by Phanias the Eresian,\n\t\t\t\ttells us, it was the doctrine of Petron that there were a\n\t\t\t\thundred and eighty-three worlds, tacked to one another in\n\t\t\t\ttheir first principle; but he does not explain to us what\n\t\t\t\tthis phrase means, nor does he offer any reason to prove\n\t\t\t\tthis. It is certain, says Demetrius, that Plato himself,\n\t\t\t\tbringing no argument to evince this point, does hereby\n\t\t\t\toverthrow this opinion. Yet, says Heracleon, we have\n\t\t\t\theard you grammarians say that Homer was the first\n\t\t\t\tauthor of this opinion, as having divided the universe\n\t\t\t\tinto five worlds, heaven, water, air, earth, and that which\n\t\t\t\the calls Olympus; of which he leaveth two to be common,the earth to all beneath, and Olympus to all above,\n\t\t\t\tbut the three in the midst between them he attributes\n\t\t\t\tunto three several Gods. In the, like manner Plato, assigning unto the principal parts of the universe the first\n\t\t\t\tforms and most excellent figures of the bodies, calls them\n\t\t\t\tfive worlds,those of the earth, water, air, and fire, and\n\t\t\t\tfinally, of that which comprehended all the others, which\n\t\t\t\the calls Dodecaedron (which is to say, with twelve bases),\n\t\t\t\twhich, amply extending, is of easy motion and capacity,\n\t\t\t\tits form and figure being very fit and proper for the revolutions and motions of the souls. What need is there then,\n\t\t\t\tcried Demetrius, of bringing in good old Homer? For\n\t\t\t\twe have had fables enough already. But Plato is far from\n\t\t\t\tcalling the different elements five worlds; for even where\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\the disputes against those who assert an infinite number of\n\t\t\t\tworlds, he affirms, there is only one created of God and\n\t\t\t\tsatisfying him, consisting of the entire corporeal Nature,\n\t\t\t\tperfect, endued with self-sufficiency, and wanting nothing; and therefore we may well think it strange that the\n\t\t\t\ttruth which he spake should occasion the extravagancy of\n\t\t\t\tothers. For had he not maintained the world's unity, he\n\t\t\t\twould in some sort have given a foundation to those who\n\t\t\t\taffirm an infinite number of worlds; but that he asserted\n\t\t\t\tprecisely five, this is marvellously strange and far from all\n\t\t\t\tprobability, unless you can (says he, turning himself to\n\t\t\t\tme) clear this point. How! (said I) are you then resolved\n\t\t\t\tto drop here your first dispute about oracles, and to take\n\t\t\t\tup another of no less difficulty? Not so, replied Demetrius; yet we must take cognizance of this, which does, as\n\t\t\t\tit were, hold out its hand to us, though we shall not remain long upon it, but treat of it by the way, and soon\n\t\t\t\treturn to our first discourse."}}, {"@type": "section", "@n": "24", "p": {"pb": {"@id": "v.4.p.32"}, "#text": "First of all then, I say, the reasons which hinder us\n\t\t\t\tfrom asserting an infinite number of worlds do not hinder\n\t\t\t\tus from affirming that there are more than one; for as\n\t\t\t\twell in many worlds as in one there may be Providence\n\t\t\t\tand Divination, while Fortune intervenes only in the smallest things; but most part of the grand and principal things\n\t\t\t\thave and take their beginnings and changes by order,\n\t\t\t\twhich could not be in an infinite number of worlds. And\n\t\t\t\tit is more conformable to reason to say that God made\n\t\t\t\tmore than one world; for, being perfectly good, he wants\n\t\t\t\tno virtue, and least of all justice and friendship, for they\n\t\t\t\tdo chiefly become the nature of the Gods. Now God\n\t\t\t\thath nothing that is superfluous and useless; and therefore there must be other inferior Gods proceeding from\n\t\t\t\thim, and other worlds made by him, towards whom he\n\t\t\t\tmust use these social virtues; for he cannot exercise those\n\t\t\t\tvirtues of justice and benignity on himself or any part of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thimself, but on others. So that it is not likely this world\n\t\t\t\tshould float and wander about, without either friend,\n\t\t\t\tneighbor, or any sort of communication, in an infinite\n\t\t\t\tvacuum. For we see Nature includes all single things in\n\t\t\t\tgenera and species, like as in vessels or in husks of seeds;\n\t\t\t\tfor there is nothing to be found in Natureand nothing\n\t\t\t\tcan have a common notion or appellationwhich is not\n\t\t\t\tqualified both in common and in particular. Now the\n\t\t\t\tworld is not said to be such in common, but in particular,\n\t\t\t\tfor its quality is derived from its being an harmonious\n\t\t\t\twhole made up of different parts. But yet, there being\n\t\t\t\tno such thing in Nature as one man alone, one horse,\n\t\t\t\tone star, one God, one Daemon, why may we not believe that there is not in Nature one only world and no\n\t\t\t\tmore, but several? And if any one shall object against\n\t\t\t\tme that this world hath likewise but one earth and one\n\t\t\t\tsea, I can answer him, he is much deceived by not understanding the evidence afforded by like parts. For we\n\t\t\t\tdivide the earth into similar parts of the same denomination; for all the parts of the earth are earth, and so of\n\t\t\t\tthe sea; but no part of the world is still the world, it\n\t\t\t\tbeing composed of divers and different natures."}}, {"@type": "section", "@n": "25", "p": {"pb": {"@id": "v.4.p.33"}, "#text": "For as to the inconvenience which some do seem\n\t\t\t\tto fear, and in respect of which they confine all the matter\n\t\t\t\twithin one world, lest, there remaining any thing without,\n\t\t\t\tit should disturb the composition of this, by the resistances\n\t\t\t\tand jars which it would make against it,they have no\n\t\t\t\tneed to dread this. For, there being many worlds, and\n\t\t\t\teach of them in particular having one definite and determinate measure and limit of its substance and matter, no\n\t\t\t\tpart thereof will be without order and good disposition,\n\t\t\t\tnothing will remain superfluous or be cast out as an excrement. For the reason which belongeth to each world,\n\t\t\t\tbeing able to rule and govern the matter that is allotted\n\t\t\t\tthereto, will not suffer that any thing shall run out of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcourse and order, and rencounter and jumble another\n\t\t\t\tworld, nor likewise that any thing from another shall\n\t\t\t\tjustle or disturb it, there being nothing in Nature infinite\n\t\t\t\tand inordinate in quantity, nor in motion without reason\n\t\t\t\tand order. And if perhaps there be any influence that\n\t\t\t\tpasses from the one to the other, this is a fraternal communication, whereby they mix themselves together, like\n\t\t\t\tthe light of the stars and the influence of their temperatures, and whereby they themselves do rejoice in beholding one another with a benign aspect, and give to the Gods\n\t\t\t\t(who are good and many in number in every world) an\n\t\t\t\topportunity of knowing and caressing one another. For\n\t\t\t\tthere is nothing in all this that is impossible, or fabulous,\n\t\t\t\tor contrary to reason; though some may think so because\n\t\t\t\tof the opinion of Aristotle, who saith that all bodies have\n\t\t\t\ttheir proper and natural places, by which means the earth\n\t\t\t\tmust on all sides tend to the midst, and the water must\n\t\t\t\trest upon it, serving by its weight for a foundation to the\n\t\t\t\tother lighter elements. Were there then many worlds, the\n\t\t\t\tearth would be often found above the airy and fiery regions,\n\t\t\t\tand as often under them; while air and water would be\n\t\t\t\tsometimes in their natural places, and sometimes in others\n\t\t\t\twhich are their unnatural; which things being impossible,\n\t\t\t\tas he thinks, it follows then, there are neither two nor\n\t\t\t\tmore worlds, but one only, which is this here, consisting\n\t\t\t\tof all kinds of elements, disposed according to Nature,\n\t\t\t\tagreeably to the diversity of bodies."}}, {"@type": "section", "@n": "26", "p": {"pb": {"@id": "v.4.p.34"}, "#text": "But in all this there is more probability than truth.\n\t\t\t\tFor consider, friend Demetrius; when he saith that some\n\t\t\t\tbodies tend towards the midst, which is to say, downwards,\n\t\t\t\tthe others from the midst, that is, upward, and a third\n\t\t\t\tsort move round about the midst, what does he mean by the\n\t\t\t\tmidst? This cannot be understood in respect of a vacuum,\n\t\t\t\tthere being no such thing in Nature, as he says himself;\n\t\t\t\tand, moreover, those that do allow it say that it can have\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tno middle, no more than beginning and end; for beginning and end are extremities, but that which is infinite,\n\t\t\t\teverybody knows, is without an end. But supposing we\n\t\t\t\tshould be necessitated to admit a middle in a vacuum, it is\n\t\t\t\timpossible to comprehend and imagine the difference in\n\t\t\t\tthe motions of bodies towards it, because there is neither\n\t\t\t\tin this vacuum any power attractive of the body, nor in\n\t\t\t\tthe bodies any inclination or affection to tend on all sides\n\t\t\t\tto this middle. And it is no less difficult to imagine that\n\t\t\t\tbodies can move of themselves towards an incorporeal\n\t\t\t\tplace, or receive any motion from it. This middle then\n\t\t\t\tmust be understood not locally, but corporeally. For this\n\t\t\t\tworld being a mass and union consisting of different bodies joined together, this diversity of them must beget different motions from one another; which appears in that each\n\t\t\t\tof these bodies changing its substance does at the same\n\t\t\t\ttime change its place. For subtilization and rarefaction\n\t\t\t\tdissipate the matter which springeth from the midst and\n\t\t\t\tariseth upwards; whereas, on the contrary, condensation\n\t\t\t\tand constipation depress and drive it down towards the\n\t\t\t\tmiddle."}}, {"@type": "section", "@n": "27", "p": {"pb": {"@id": "v.4.p.35"}, "#text": "On these points it is not necessary to discourse any\n\t\t\t\tlonger in this place. For whatever cause a man supposes\n\t\t\t\tshall produce such passions and changes, that very cause\n\t\t\t\twill contain each of these worlds in itself; because each\n\t\t\t\tof them has its sea and land, each its proper middle, and\n\t\t\t\teach its passions and change of bodies, and the nature\n\t\t\t\tand power which contain and preserve each in its place\n\t\t\t\tand being. For that which is without, whether it be\n\t\t\t\tnothing at all or an infinite vacuum, cannot allow any middle, as we have already said. But there being several\n\t\t\t\tworlds, each has its proper middle apart; so that in each\n\t\t\t\tof them there will be motions proper to bodies, some tending down to the midst, others mounting aloft from the\n\t\t\t\tmidst, others moving round about it, according as they\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthemselves do distinguish motions. And he who asserts\n\t\t\t\tthere are many middles, and that heavy bodies from all\n\t\t\t\tsides do tend unto one alone, is like to him who shall affirm that the blood of several men runs from all parts\n\t\t\t\tinto one vein, or that all their brains should be contained\n\t\t\t\twithin one and the same membrane; supposing it absurd,\n\t\t\t\tthat all natural bodies which are solid should not be in one\n\t\t\t\tplace, and the rare in another. He that thus thinketh is\n\t\t\t\tcertainly a mean philosopher; and no better is he who\n\t\t\t\twill not allow the whole to have all parts in their order,\n\t\t\t\trank, and natural situation. What could be more foolish,\n\t\t\t\tthan for a man to call that a world which had a moon\n\t\t\t\twithin it so situated, as if a man should have his brains\n\t\t\t\tin his heels, and his heart in his forehead? Whereas there\n\t\t\t\tis no absurdity or inconveniency, if, in supposing several\n\t\t\t\tdistinct worlds separated from one another, a man should\n\t\t\t\tdistinguish and separate their parts. For in each of them\n\t\t\t\tthe earth, sea, and sky will be placed and situated in their\n\t\t\t\tproper places, and each of these worlds may have its superior, inferior, circular, and middle part, not in respect\n\t\t\t\tof another world, nor in reference to what is without, but\n\t\t\t\tto what is within itself."}}, {"@type": "section", "@n": "28", "p": {"pb": {"@id": "v.4.p.36"}, "#text": "And as to the argument which some do draw from\n\t\t\t\ta stone supposed to be placed without the world, it\n\t\t\t\tneither proves rest nor motion; for how could it remain\n\t\t\t\tsuspended, seeing it is by nature heavy, or move towards\n\t\t\t\tthe midst of the world, as other ponderous bodies, seeing\n\t\t\t\tit is neither part of it nor like it? And as to that earth\n\t\t\t\twhich is fixed and environed by another world, we must\n\t\t\t\tnot wonder, considering its weightiness, if it does not drop\n\t\t\t\tdown, seeing it is upheld by a certain natural force pertaining to it. For if we shall take high and low not within the world but without, we shall find ourselves involved\n\t\t\t\tin the same difficulties as Epicurus was when he made his\n\t\t\t\tlittle indivisible atoms to move and tend to those places\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich are under foot, as if the vacuum had feet, or its infinite space would permit one to talk of high or low. Indeed, a man would marvel what should cause Chrysippus\n\t\t\t\tto say, that the world was placed and situated directly in\n\t\t\t\tthe midst, and that the matter thereof, from all eternity\n\t\t\t\thaving possessed itself of the midst, yet is so compacted\n\t\t\t\ttogether that it remains for ever. For he writes this in\n\t\t\t\this Fourth Book of Possible Things, vainly imagining\n\t\t\t\tthere is a middle in that vast emptiness, and still more absurdly attributing unto that middle, which is not, the cause\n\t\t\t\tof the world's stability and continuance; he having often\n\t\t\t\tsaid in other writings of his that the substance is upheld\n\t\t\t\tand governed, partly by the motions tending to the midst\n\t\t\t\tof it, and partly by others parting from the midst of it."}}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.4.p.37"}, "#text": "As to the other oppositions which the Stoics make,\n\t\t\t\twho should fear them? As when they demand, how it is\n\t\t\t\tpossible to maintain a fatal destiny and a divide providence, and how it can be otherwise but that we must admit of several Jupiters, when we assert the plurality of\n\t\t\t\tworlds. Now if there be an inconveniency in admitting\n\t\t\t\tmany Jupiters, their opinions will appear far more absurd;\n\t\t\t\tfor they imagine there are suns, and moons, Apollos, Dianas, and Neptunes innumerable, in innumerable changes\n\t\t\t\tand revolutions of worlds. But where is the necessity\n\t\t\t\twhich lies upon us to grant that there must be many Jupiters if there be many worlds, seeing that each of them may\n\t\t\t\tbe subject to a sovereign governor of the whole, a God\n\t\t\t\tendued with a suitable mind and ability, like to him whom\n\t\t\t\twe name the Lord and Father of all things? Or what\n\t\t\t\tshall hinder us from asserting that the several worlds must\n\t\t\t\tbe subject to the providence and destiny of Jupiter, and\n\t\t\t\tthat he has an eye to all things, directing all, and administering to them the principles, seeds, and causes of all\n\t\t\t\tthings which are made ? For, while we often see here a\n\t\t\t\tbody composed of several other distinct bodies,for example,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t the assembly of a town, an army, or a chorus,\n\t\t\t\tin each of which bodies there is life, prudence, and understanding; so it cannot be impossible that, in the whole\n\t\t\t\tuniverse, ten or fifty or a hundred worlds which may be in\n\t\t\t\tit should all use the same reason, and all correspond with\n\t\t\t\tthe same principle. For this order and disposition is very\n\t\t\t\tsuitable to the Gods; for we must not make them kings\n\t\t\t\tof a swarm of bees who never stir out of their hives, or\n\t\t\t\tkeep them fast imprisoned in matter, like those who affirm\n\t\t\t\tthe Gods to be certain dispositions of the air, and powers\n\t\t\t\tof waters and fire, infused and mixed within, which arise\n\t\t\t\tand spring up together with the world, and in time are to\n\t\t\t\tbe burnt and end with it,not affording them the liberty of\n\t\t\t\tcoachmen and pilots, but nailing them down to their bases\n\t\t\t\tlike statues and images. For they enclose the Gods within matter, and that in so strict a manner as makes them\n\t\t\t\tliable to all the changes, alterations, and decays of it."}}, {"@type": "section", "@n": "30", "p": {"pb": {"@id": "v.4.p.38"}, "#text": "It is certainly more agreeable to the nature of the\n\t\t\t\tGods to say that they are wholly at liberty, like Castor and\n\t\t\t\tPollux, ready to succor such as are overtaken by bad\n\t\t\t\tweather at sea; for when they appear, the winds cease and\n\t\t\t\tthe waves are calmed. Not that they navigate and are\n\t\t\t\tpartakers of the same peril; but they only appear in the\n\t\t\t\tsky, and the danger is over. Thus do the Gods visit each\n\t\t\t\tworld, and rule and provide for all things in them. Jupiter in Homer cast not his eyes far from the city of Troy\n\t\t\t\tinto Thrace, and to the nomad Scythians along the river\n\t\t\t\tIster; but the true Jupiter has several seemly and agreeable passages for his majesty from one world into another,\n\t\t\t\tnot looking into the infinite vacuum without, nor regarding\n\t\t\t\thimself and nothing else, as some have imagined, but\n\t\t\t\tweighing the deeds of Gods and men, and the motions and\n\t\t\t\trevolutions of the stars. For the Divinity does not hate\n\t\t\t\tvariety and changes, but takes great pleasure in them, as\n\t\t\t\tone may conjecture by the circuits, conversions, and mutations\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t observable in the heavens. And therefore I conclude\n\t\t\t\tthat the infinite number of worlds is a chimera, which has\n\t\t\t\tnot the least probability of truth, and which cannot by any\n\t\t\t\tmeans admit of any God, but must be wholly guided by\n\t\t\t\tchance and fortune. Whereas the government and providence of a certain definite number of worlds has nothing in\n\t\t\t\tit that seems more laborious and unworthy than that which\n\t\t\t\tis employed in the direction of one alone, which is transformed, renewed, and reformed an infinite number of\n\t\t\t\ttimes."}}, {"@type": "section", "@n": "31", "p": "Having said this, I paused. And Philippus immediately cried out: Whether this be certain or not, I will\n\t\t\t\tnot be too positive; but if we carry God beyond one world,\n\t\t\t\tit would more gratify me to know why we should make\n\t\t\t\thim the Creator only of five worlds and no more, and what\n\t\t\t\tproportion this number bears to that of the worlds, than to\n\t\t\t\tknow why the word E I was inscribed upon this temple.\n\t\t\t\tFor this is neither a triangular, a quadrate, a perfect, nor\n\t\t\t\ta cubic number, neither does it yield any elegancy to such\n\t\t\t\tas are delighted in this kind of sciences. As to what concerns the argument dawn from the number of elements,\n\t\t\t\twhich Plato seems to have touched upon, it is obscure and\n\t\t\t\timprobable, and will not afford this consequence,that,\n\t\t\t\tas there are formed from matter five sorts of regular bodies,\n\t\t\t\twhich have equal angles and equal sides, and are environed\n\t\t\t\twith equal superficies, so there were from the beginning\n\t\t\t\tfive worlds, made and formed of these five bodies."}, {"@type": "section", "@n": "32", "p": {"pb": [{"@id": "v.4.p.39"}, {"@id": "v.4.p.40"}], "#text": "Yet Theodorus the Solian, said I, when he reads\n\t\t\t\tPlato's mathematics to his scholars, both keeps to the text\n\t\t\t\tand clearly expounds it, when he saith, the pyramid, octahedron, dodecahedron. icosahedron (which Plato lays\n\t\t\t\tdown as the first bodies) are all beautiful both in their\n\t\t\t\tproportions and equalities; Nature cannot contrive and\n\t\t\t\tmake better than these, nor perhaps so good. Yet they\n\t\t\t\thave not all the same constitution and origin; for the least\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand slightest of the five is the pyramid; the greatest, which\n\t\t\t\thas most parts, is the dodecahedron; and of the other\n\t\t\t\ttwo, the icosahedron is greater than the octahedron by\n\t\t\t\tmore than twofold, if you compare their number of triangles. And therefore it is impossible they should be all\n\t\t\t\tmade at once, of one and the same matter; for the smallest and most subtile have been certainly more pliable to the\n\t\t\t\thand of the workman who moved and fashioned the matter, and consequently were sooner made and shaped, than\n\t\t\t\tthose which have stronger parts and a greater mass of\n\t\t\t\tbodies, and whose composition was more laborious and\n\t\t\t\tdifficult, like the dodecahedron. Whence it follows that\n\t\t\t\tthe pyramid was the first body, and not one of the others,\n\t\t\t\twhich were by nature last produced. Now the way also\n\t\t\t\tto avoid this absurdity is to separate and divide matter into\n\t\t\t\tfive worlds; here the pyramid (for she is the first and most\n\t\t\t\tsimple), there the octahedron, and there the icosahedron;\n\t\t\t\tand out of that which exists first in every one of these the\n\t\t\t\trest draw their original by the concretion of parts, by which\n\t\t\t\tevery thing is changed into every thing, as Plato himself\n\t\t\t\tshows us by examples throughout. But it will suffice us\n\t\t\t\tbriefly to learn thus much. Air is engendered by the extinction of fire, and the same being subtilized and rarefied\n\t\t\t\tproduceth fire. Now by the seeds of these two we may\n\t\t\t\tfind out the passions and transmutations of all. The seminary or beginning of fire is the pyramid, consisting of\n\t\t\t\ttwenty-four first triangles; and the octahedron is the seminary of the air, consisting of forty-eight triangles of the\n\t\t\t\tsame kind. So that the one element of air stands upon\n\t\t\t\ttwo of fire, joined together and condensed. And again,\n\t\t\t\tone body or element of air is divided into two of fire, which\n\t\t\t\tagain, becoming thick and hard, is changed into water; so\n\t\t\t\tthat, throughout, that which comes first into light gives\n\t\t\t\teasily birth unto the rest by transmutation. And so it\n\t\t\t\tcomes to pass, that there is not merely one first principle\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof all things; but one thing is so mixed with the origin\n\t\t\t\tof another, in the several changes and alterations of nature\n\t\t\t\tby motion, that the same name and denomination belong\n\t\t\t\tequally to all."}}, {"@type": "section", "@n": "33", "p": {"pb": {"@id": "v.4.p.41"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Plato's discussion of triangles and the regular solids, Timaeus, pp. 53 C-56 C, with the commentaries See also Grote's Plato, Vol. III. p. 269. (G.)"}, "#text": "But here Ammonius interrupted him, and said:\n\t\t\t\tNotwithstanding that those things are so peremptorily and\n\t\t\t\tso pompously asserted by Theodorus, yet I shall wonder if\n\t\t\t\the be not forced to make use of such suppositions as are\n\t\t\t\tdestructive of themselves and one of another. For he will\n\t\t\t\thave it, that the five worlds he speaks of were not composed all at one time, but that that which was subtilest, and\n\t\t\t\twhich gave least trouble in the making, came out first into\n\t\t\t\tbeing. And as if it were a consequent, and not a repugnant thing, he supposes that the matter does not always\n\t\t\t\tdrive out into existence that which is most subtile and simple, but that sometimes the thickest, grossest, and heaviest\n\t\t\t\tparts do anticipate the more subtile in generation. But\n\t\t\t\tbesides this, supposing that there be five primitive bodies\n\t\t\t\tor elements, and consequently that there be as many worlds,\n\t\t\t\tthere are but four of those orders which he discourses rationally concerning. For as to the cube, he takes it away\n\t\t\t\tand removes it, as it were in a game of counters; for it is\n\t\t\t\tnaturally unfit either to turn into any thing besides itself,\n\t\t\t\tor to yield that any of those other bodies be converted into\n\t\t\t\tit, inasmuch as the triangles of which they consist be not\n\t\t\t\tof the same sort. For all the rest consist in common of\n\t\t\t\tdemi-triangles (or halves of equilateral triangles); but the\n\t\t\t\tproper subject of which the cube is particularly composed\n\t\t\t\tis the right isosceles triangle, which admits no inclination to a demi-triangle, nor can possibly be united and\n\t\t\t\tincorporated with it. If there be then five bodies, and consequently five worlds, and in each of these worlds the\n\t\t\t\tprinciple of generation be that body which is first produced,\n\t\t\t\tit must happen that, where the cube is the first in generation, none of the rest can possibly be produced, it being\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcontrary to its nature to change into any of them. Not to\n\t\t\t\tinsist here, that Theodorus and those of his mind make\n\t\t\t\tthe element or principle of which the dodecahedron is\n\t\t\t\tcomposed to be different from the rest, it not being that\n\t\t\t\ttriangle which is termed scalene, with three unequal sides,\n\t\t\t\tout of which the pyramid, octahedron, and icosahedron,\n\t\t\t\taccording to Plato, are produced; so that (said Ammonius\n\t\t\t\tlaughing) you must solve these objections, or offer something new concerning the matter in debate."}}, {"@type": "section", "@n": "34", "p": {"pb": {"@id": "v.4.p.42"}, "#text": "And I answered him, that, for my part, I knew not\n\t\t\t\tat present how to say any thing which carried more probability. But perhaps (said I) it is better for a man to give\n\t\t\t\tan account of his own opinion than of another's. Therefore I say that, there being supposed from the beginning\n\t\t\t\tof things two several natures contrary to each other,\n\t\t\t\tthe one sensible, mutable, subject to generation, corruption,\n\t\t\t\tand change every way, the other spiritual and intelligible,\n\t\t\t\tand abiding always in the same state,it would be very\n\t\t\t\tstrange, my friends, to say that the spiritual nature admitteth of division and hath diversity and difference in it, and\n\t\t\t\tto be angry if a man will not allow the passible and corporeal nature to be wholly united in itself, without dividing\n\t\t\t\tit into many parts. For it is most suitable to the permanent and divine natures to be tied and linked to each other,\n\t\t\t\tand to avoid, as much as is possible, all division and separation; and yet, amongst incorporeal natures the power of\n\t\t\t\tdiversity works greater differences in regard to essential\n\t\t\t\tforms and reason, than those of distance of place in the\n\t\t\t\tcorporeal world. And therefore Plato, refuting those who\n\t\t\t\thold this proposition, that all is one, asserts these five\n\t\t\t\tgrounds and principles of all,entity, identity, diversity,\n\t\t\t\tmotion, and rest; which five immaterial principles being\n\t\t\t\tadmitted, it is no marvel if Nature have made every one of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthese to be an imitation, though not exact, yet as perfect\n\t\t\t\tand agreeable as could be drawn, of a correspondent principle in the corporeal mystery, partaking, as much as can\n\t\t\t\tbe, of its power and virtue. For it is very plain that the\n\t\t\t\tcube is most proper and agreeable to repose and rest, by\n\t\t\t\treason of the stability and firmness of those plain surfaces\n\t\t\t\tof which it consists. And as to the pyramid, everybody\n\t\t\t\tsoon sees and acknowledges the nature of fire in it, by the\n\t\t\t\tslenderness of its decreasing sides, and the sharpness of its\n\t\t\t\tangles; and the nature of the dodecahedron, apt to comprehend all the other figures, may seem more properly to\n\t\t\t\tbe the corporeal image of Ens, or Being in the general,\n\t\t\t\tindifferent to this or that particular form or shape. And\n\t\t\t\tof the other two which remain, the icosahedron resembleth\n\t\t\t\tthe principle of diversity, and the octahedron principally\n\t\t\t\tpartakes of the identical nature. And thus from one of\n\t\t\t\tthese the air is produced, which partakes of and borders\n\t\t\t\tupon every substance, under one and the same outward\n\t\t\t\tform and appearance; and the other has afforded us the\n\t\t\t\telement of water, which by mixture may put on the greatest diversity of qualities. Therefore if Nature requires a\n\t\t\t\tcertain uniformity and harmony in all things, it must be\n\t\t\t\tthen that there are neither more nor fewer worlds in the\n\t\t\t\tcorporeal nature than there are patterns or samples in\n\t\t\t\tthe incorporeal, to the end that each pattern or sample in\n\t\t\t\tthe invisible nature may have its own primary position and\n\t\t\t\tpower, answering to a secondary or derivative in the different constitution or composition of bodies."}}, {"@type": "section", "@n": "35", "p": {"pb": [{"@id": "v.4.p.43"}, {"@id": "v.4.p.44"}], "#text": "And this may serve for an answer to those that wonder at our dividing Nature, subject to generation and alteration, into so many kinds. But I entreat you all further,\n\t\t\t\tattentively to consider with yourselves that, of the two first\n\t\t\t\tand supreme principles of all things,that is to say, the\n\t\t\t\tunity, and the indefinite binary or duality,this latter,\n\t\t\t\tbeing the element and chief origin of all deformity and disorder,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t is termed infinity, and on the contrary, the nature of\n\t\t\t\tunity, determining and limiting the void infinity, which has\n\t\t\t\tno proportion nor termination, reduces it into form, and\n\t\t\t\trenders it in some manner capable of receiving a denomination which belongs only to sensible and particular things.\n\t\t\t\tNow these two general principles appear first in number;\n\t\t\t\tfor the multitude is indeed no number, unless a certain\n\t\t\t\tform of the matter resulting out of indeterminate infinity\n\t\t\t\tis cut off, and bounded within respective limits, either\n\t\t\t\tshorter or longer. For then each multitude is made number, when once it is determined and limited by unity;\n\t\t\t\twhereas, if we take away unity, then the indeterminate\n\t\t\t\tduality brings all into confusion, and renders it without\n\t\t\t\tharmony, without number or measure. Now, the form not\n\t\t\t\tbeing the destruction of matter, but rather the order and\n\t\t\t\tthe beauty of it, both these principles therefore must be\n\t\t\t\twithin number, from whence ariseth the chief disparity and\n\t\t\t\tgreatest difference. For the infinite and indeterminate\n\t\t\t\tprinciple is the cause of the even number; and the other\n\t\t\t\tbetter principle, which is the unity, is the father (as it\n\t\t\t\twere) of the odd number. So that the first even number\n\t\t\t\tis two, and the first odd number is three; of which is composed five by conjunction, which is by its composition common to both, but of power or nature not even but odd.\n\t\t\t\tFor, since sensible and corporeal nature is divided into several parts, on account of its inborn necessity of diversity, it\n\t\t\t\twas necessary that the number of these parts should not\n\t\t\t\tbe either the first even number, nor yet the first uneven or\n\t\t\t\todd, but a third, consisting of both; to the end that it\n\t\t\t\tmight be procreated out of both principles, viz. of that\n\t\t\t\twhich causeth the even number, and of that which produceth the odd; for the one cannot be parted from the\n\t\t\t\tother, inasmuch as both have the nature, power, and force\n\t\t\t\tof a principle. These two principles being then joined\n\t\t\t\ttogether, the better one being mightier prevails over the indeterminate\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t infinity or duality, which divideth the corporeal\n\t\t\t\tnature; and thus the matter being divided, the unity interposing itself between has hindered the universe from being\n\t\t\t\tdivided and parted into two equal portions. But there has\n\t\t\t\tbeen a multitude of worlds caused by the diversity and disagreement of the infinite Nature; but this multitude was\n\t\t\t\tbrought into an odd number by the virtue and power of\n\t\t\t\tidentity, or the finite principle; and it was therefore odd,\n\t\t\t\tbecause the better principle would not suffer Nature to\n\t\t\t\tstretch itself further than was fitting. For if there had\n\t\t\t\tbeen nothing but pure and simple unity, the matter would\n\t\t\t\thave known no separation; but being mixed with the\n\t\t\t\tdividing nature of duality, it has by this means suffered\n\t\t\t\tseparation and division; yet it has stopped here, by the\n\t\t\t\todd numbers being the superior and master to the even."}}, {"@type": "section", "@n": "36", "p": {"foreign": [{"@lang": "greek", "#text": "pempa/sasqai"}, {"@lang": "greek", "#text": "pa/nta"}, {"@lang": "greek", "#text": "pe/nte"}, {"@lang": "greek", "#text": "u(pa/twn, me/swn, sunhmme/nwn, diezeugme/nwn"}, {"@lang": "greek", "#text": "u(perbolai/wn"}], "hi": [{"@rend": "italics", "#text": "to count by\n\t\t\t\t\tfives."}, {"@rend": "italics", "#text": "all,"}, {"@rend": "italics", "#text": "five,"}], "pb": {"@id": "v.4.p.45"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See note prefixed to Plutarch's Treatise on Music. (G.)"}, "#text": "This is the reason why the ancients were used to\n\t\t\t\texpress numbering or reckoning by ,  And I am of opinion that that word ,  is\n\t\t\t\tderived from , which is to say  five being compounded of the first numbers. For all the other numbers\n\t\t\t\tbeing afterwards multiplied by others, they produce numbers different from themselves; whereas five, being multiplied by an even number, produceth a perfect ten, and\n\t\t\t\tmultiplied by an odd number, representeth itself again;\n\t\t\t\tnot to insist that it is composed of the two first tetragons\n\t\t\t\tor quadrate numbers (unity and four), and that, being the\n\t\t\t\tfirst number whose square is equivalent to the two squares\n\t\t\t\tbefore it, it composeth the fairest of right angled triangles,\n\t\t\t\tand is the first number which containeth the sesquilateral\n\t\t\t\tproportion. Perhaps all these reasons are not very pertinent to the discourse of the present dispute, it being better\n\t\t\t\tto allege that in this number there is a natural virtue of\n\t\t\t\tdividing, and that nature divideth many things by this\n\t\t\t\tnumber. For in ourselves she has placed five senses, and\n\t\t\t\tfive parts of the soul, the vital, the sensitive, the concupiscible,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t the irascible, and the rational; and as many fingers\n\t\t\t\ton each hand; and the most fruitful seed disperseth itself\n\t\t\t\tbut into five, for we read nowhere of a woman that\n\t\t\t\tbrought forth more than five at a birth. And the Egyptians\n\t\t\t\talso tell us that the Goddess Rhea was delivered of five\n\t\t\t\tGods, giving us to understand in covert terms that of the\n\t\t\t\tsame matter were procreated five worlds. And in the\n\t\t\t\tuniverse, the earth is divided into five zones, the heaven\n\t\t\t\tinto five circles,two arctics, two tropics, and one equinoctial in the midst. There are five revolutions of planets\n\t\t\t\tor wandering stars, inasmuch as the Sun, Venus, and\n\t\t\t\tMercury make but one and the same revolution. And the\n\t\t\t\tconstruction of the world consists of an harmonical measure;\n\t\t\t\teven as our musical chords consist of the posture of five\n\t\t\t\ttetrachords, ranged orderly one after another, that is to say,\n\t\t\t\tthose called , and .\n\t\t\t\tThe intervals also which are used in singing are five, diesis,\n\t\t\t\tsemitone, tone, the tone and a half, and the double tone;\n\t\t\t\tso that Nature seems to delight more in making all things\n\t\t\t\taccording to the number five, than she does in producing\n\t\t\t\tthem in a spherical form, as Aristotle writeth."}}, {"@type": "section", "@n": "37", "p": {"pb": [{"@id": "v.4.p.46"}, {"@id": "v.4.p.47"}], "#text": "But it will perhaps be demanded, why Plato refers\n\t\t\t\tthe number of worlds to the five regular bodies or figures,\n\t\t\t\tsaying that God made use of the number five in the fabric\n\t\t\t\tof the world, as it were transcribing and copying this; and\n\t\t\t\tthen, having proposed a doubt and question of the number\n\t\t\t\tof the worlds, whether there be five, or one only, thereby\n\t\t\t\tclearly shows that his conjecture is grounded on this\n\t\t\t\tconceit of the five regular bodies. If now we may make\n\t\t\t\ta probable conjecture as to his opinion, we may believe\n\t\t\t\tthat of necessity, with the diversity of these figures and\n\t\t\t\tbodies, there must presently ensue a difference and diversity of motions; as he himself teacheth, affirming that\n\t\t\t\twhatever is subtilized or condensed does, at the same time\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twith its alteration of substance, alter and change its place.\n\t\t\t\tFor if from the air there is engendered fire, when the\n\t\t\t\toctahedron is dissolved and vanished into pyramids, or, on\n\t\t\t\tthe contrary, if the air be produced from the fire pressed\n\t\t\t\tand squeezed up into the form of the octahedron, it is not\n\t\t\t\tpossible it should remain there where it was before, but it\n\t\t\t\tflies and runs to another place, forcing and combating\n\t\t\t\twhatever stands in the way to oppose it. And he shows\n\t\t\t\tthis more clearly and evidently by an example and similitude of fans, and such like things as drive away the chaff\n\t\t\t\tfrom the corn; for thus the elements driving the matter,\n\t\t\t\tand being driven by it, do always bring like to like, some\n\t\t\t\ttaking up this place, others that, before the world was\n\t\t\t\tdigested as now it is. The matter then being in that condition in which it is likely every thing is where God is not\n\t\t\t\tpresent, the five first qualities, or first bodies, having each\n\t\t\t\ttheir proper and peculiar inclinations and motions, went\n\t\t\t\tapart, not wholly and altogether, nor throughly divided\n\t\t\t\tand separated one from another; for when all was huddled\n\t\t\t\tin confusion, such as were surmounted went continually\n\t\t\t\tagainst their nature with the mightier. And therefore,\n\t\t\t\tsome going on one side and others going on the other,\n\t\t\t\thence it has happened that there have been as many portions and distinctions as there are divers kinds of first\n\t\t\t\tbodies; one of fire, not wholly pure, but inclining towards\n\t\t\t\tthe form of fire; another of an ethereal nature, yet not\n\t\t\t\twholly so, but inclining thereto; another of earth, not\n\t\t\t\tsimple and mere earth, but inclining to the form of earth.\n\t\t\t\tBut especially there was a communication of water and air;\n\t\t\t\tfor these, as we have already mentioned, went their ways,\n\t\t\t\treplenished with divers other kinds. For God did not\n\t\t\t\tseparate and distribute the matter, but having found it thus\n\t\t\t\tcarelessly dissipated in itself, and each part being carried\n\t\t\t\taway in such great disorder and confusion, he ranged and\n\t\t\t\tordered it into symmetry and proportion; and setting\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\treason over each as a guardian and governor, he made\n\t\t\t\tas many worlds as there were first bodies. However, in\n\t\t\t\trespect to Ammonius, let these Platonical notions pass for\n\t\t\t\twhat they are worth. For my part, I will never be overzealous in this precise number of worlds; but this I will\n\t\t\t\tsay, that those who hold there are more than one, yet not\n\t\t\t\tan infinite number, have as good grounds as others, seeing\n\t\t\t\tthe matter does naturally spread itself and is diffused into\n\t\t\t\tmany parts,not resting in one, while yet it is contrary\n\t\t\t\tto reason that it should be infinitely extended. In short,\n\t\t\t\tlet us here especially be mindful of the wise precepts of\n\t\t\t\tthe Academy, and preserve ourselves upon such slippery\n\t\t\t\tground as the controversy concerning the infinity of\n\t\t\t\tworlds, by refusing a too confident assent."}}, {"@type": "section", "@n": "38", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Euripides, Frag. 925."}, "#text": "And when I had finished this discourse, Demetrius\n\t\t\t\tsaid: Lamprias is very much in the right; for the Gods\n\t\t\t\tdeceive us with multiplicities, not of shadows and impostures (as Euripides expresseth it), but even of realities and\n\t\t\t\tsubstances themselves, when we presume to be positive, as\n\t\t\t\tif we understood them in things of such weight and moment. But we must, as he advises us, return to our first\n\t\t\t\tquestion, which we seem to have forgotten. For what\n\t\t\t\twas said concerning the oracles remaining dumb and useless when the Daemons who presided over them were\n\t\t\t\tdeparted, even as we see musical instruments yield no harmony when the musician does not handle them,this, I\n\t\t\t\tsay, brings a greater question into debate, namely touching\n\t\t\t\tthe cause and power by which these Daemons use to make\n\t\t\t\ttheir prophets and prophetesses to be ravished with enthusiasm and filled with fantastical imaginations. For to say\n\t\t\t\tthe oracles are silent as being forsaken by the Daemons is\n\t\t\t\tnothing, unless we be first shown how (when they are\n\t\t\t\tpresent and govern them) they set them at work and make\n\t\t\t\tthem prophesy."}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 125."}, "#text": "Than wandering spirits clothed in finest air,"}, "#text": "Ammonius then taking up the discourse, Do you think,\n\t\t\t\t\tsaid he, that the Daemons are any thing else"}, "as Hesiod says? For as to my part, I think the same difference which there is between one man and another,\n\t\t\t\t\twhen they act in a tragedy or comedy, is also to be found\n\t\t\t\t\tin this life in souls that are clothed with bodies. So that\n\t\t\t\t\tthere is nothing in this which is strange or contrary to\n\t\t\t\t\treason, if souls meeting with other souls do imprint on\n\t\t\t\t\tthem visions and apprehensions of future things, just as\n\t\t\t\t\twe show several things already done and come to pass, and\n\t\t\t\t\tprognosticate of those which have not yet happened,\n\t\t\t\t\tnot only by the help of speech, but also by letters and\n\t\t\t\t\twritings, or by a bare touch, or a single look;unless\n\t\t\t\t\tyou, Lamprias, are of another opinion. For we heard but\n\t\t\t\t\tvery lately, that you discoursed at large upon this subject\n\t\t\t\t\twith the strangers that came to Lebadea; but he that\n\t\t\t\t\tgave us this information could give us no particular account\n\t\t\t\t\tof what passed. No wonder, replied I, for several avocations and businesses intervening, occasioned by the oracle\n\t\t\t\t\tand the solemn sacrifice that was then performing, made\n\t\t\t\t\tour discourse very broken and interrupted. But now, says\n\t\t\t\t\tAmmonius, you have auditors at leisure, that are inquisitive and desirous of instruction, so that you may speak\n\t\t\t\t\tfreely, and expect all the candor and consideration which\n\t\t\t\t\tyou can desire."], "pb": {"@id": "v.4.p.48"}}, {"@type": "section", "@n": "39", "p": [{"pb": {"@id": "v.4.p.49"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 123."}, "#text": "Are our kind guardians, walking here their rounds,"}, "#text": "And the rest of the company making the like exhortations, having paused a while, I began after this manner: It so happened, Ammonius, that you did, without\n\t\t\t\tyour knowledge, give occasion to the discourse which was\n\t\t\t\tthen held; for if the Daemons be souls and spirits separated from bodies and having no communication with\n\t\t\t\tthem, as you affirm, but according to the divine poet\n\t\t\t\tHesiod,"}, {"pb": {"@id": "v.4.p.50"}, "quote": {"@rend": "blockquote", "#text": "The deaf man's hearing, and the blind man's sight."}, "#text": "why do we deprive the spirits and souls which are in\n\t\t\t\t\tbodies of the same power by which Daemons may foresee\n\t\t\t\t\tand foretell things to come? For it is not likely souls do\n\t\t\t\t\tacquire any property and power, when they abandon their\n\t\t\t\t\tbodies, wherewith they were not endowed before; but\n\t\t\t\t\trather, we should think that they had always the same\n\t\t\t\t\tparts, but in a worse degree, when they were mixed with\n\t\t\t\t\tbodies, some of them being inapparent and hid, and others\n\t\t\t\t\tweak and obscure, like those who see through a thick mist\n\t\t\t\t\tor move in water, heavily and uneasily performing their\n\t\t\t\t\toperations, much desiring to be cured and so to recover\n\t\t\t\t\twhat is their own, and to be discharged and purified of\n\t\t\t\t\tthat which covers them. For as the sun does not then\n\t\t\t\t\tproperly become bright when he has escaped out of the\n\t\t\t\t\tcloud,for he is always so, though to our eyes, being\n\t\t\t\t\tclouded, he seems obscure and dark,so the soul acquires\n\t\t\t\t\tnot then the faculty of divining when gotten clear of the\n\t\t\t\t\tbody, as from a cloud, but having the same before, is\n\t\t\t\t\tblinded by the commixture and confusion which she has\n\t\t\t\t\twith the mortal body. And this cannot seem strange or\n\t\t\t\t\tincredible, if we consider nothing else in the soul but the\n\t\t\t\t\tfaculty of remembrance, which is, as it were, the reverse\n\t\t\t\t\tof divination, and if we reflect upon the miraculous power\n\t\t\t\t\tit hath of preserving things past, or, we should rather say,\n\t\t\t\t\tthings present, for of what is past nothing remains, and\n\t\t\t\t\tall things do come into being and perish in the same moment, whether they be actions, or words, or passions; they\n\t\t\t\t\tall pass by and vanish as soon as they appear; for time,\n\t\t\t\t\tlike the course of a river, passeth on, and carries every\n\t\t\t\t\tthing along with it. But this retentive faculty of the soul\n\t\t\t\t\tseizes upon these in some mysterious way, and gives a\n\t\t\t\t\tform and a being to those things which are no longer\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tpresent. For the oracle which was given to those of\n\t\t\t\t\tThessaly, touching Arne, enjoined them to declare"}, "But memory is to us the hearing of things without voice,\n\t\t\t\t\tand the sight of things invisible; so that, as I now said,\n\t\t\t\t\tno marvel, if retaining the things which are no longer in\n\t\t\t\t\tbeing, the soul anticipates several of those which are still\n\t\t\t\t\tto come; for these do more concern her, and she does\n\t\t\t\t\tnaturally sympathize with them, inclining and tending to\n\t\t\t\t\tthings which are future; whereas, as to those which are\n\t\t\t\t\tpast and have an end, she leaves them behind her, only\n\t\t\t\t\tretaining the bare remembrance of them."]}, {"@type": "section", "@n": "40", "p": {"pb": {"@id": "v.4.p.51"}, "#text": "Our souls then, having this inbred power,though\n\t\t\t\tweak, obscure, and hardly able to express their apprehensions,yet sometimes spread forth and recover themselves, either in dreams or in the time of sacrifice or\n\t\t\t\treligious worship, when the body is well purified and endued\n\t\t\t\twith a certain temperature proper to this effect or when\n\t\t\t\tthe rational and speculative part, being released and freed\n\t\t\t\tfrom the solicitude after present things, joineth with the\n\t\t\t\tirrational and imaginative part to think of and represent\n\t\t\t\twhat is to come. For it is not, as Euripides saith, that he\n\t\t\t\tis the best prophet who guesses well; but he is the wisest\n\t\t\t\tman, not whose guess succeeds well in the event, but who,\n\t\t\t\twhatever the event be, takes reason and probability for his\n\t\t\t\tguide. Now the faculty of divining, like blank paper, is\n\t\t\t\tvoid of any reason or determination of itself, but is susceptible of fantasies and presentiments; and without any\n\t\t\t\tratiocination or discourse of reason, it touches on that which\n\t\t\t\tis to come, when it has withdrawn itself farthest from the\n\t\t\t\tpresent. And from this it withdraws by means of a certain disposition of body, by which that state is produced\n\t\t\t\twhich we call inspiration or enthusiasm. Now the body\n\t\t\t\tis sometimes endued naturally with this disposition; but\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmost times the earth casts forth to men the sources and\n\t\t\t\tcauses of several other powers and faculties, some of which\n\t\t\t\tcarry men beside themselves into ecstasy and phrensy, and\n\t\t\t\tproduce maladies and mortalities; others again are good,\n\t\t\t\tgentle, and profitable, as appears by those who have had\n\t\t\t\tthe experience of them. But this spring, or wind, or\n\t\t\t\tspirit of divination is most holy and divine, whether it\n\t\t\t\tcomes by itself through the air, or through the water of\n\t\t\t\tsome spring. For, being infused and mixed with the body,\n\t\t\t\tit produceth an odd temperature and strange disposition in\n\t\t\t\tthe soul, which a man cannot exactly express, though he\n\t\t\t\tmay resemble or compare it to several things. For by\n\t\t\t\theat and dilatation it seems to open certain pores that\n\t\t\t\tmake a discovery of future things; like wine, which, causing fumes to ascend up into the head, puts the spirits into\n\t\t\t\tmany unusual motions, and reveals things that were laid\n\t\t\t\tup in secret. For drunkenness and phrensy, if we will\n\t\t\t\tbelieve Euripides, have a near approach to the nature of\n\t\t\t\tdivination, when the soul, being hot and fiery, banishes\n\t\t\t\tthose fears to which prudence and sobriety are subject,\n\t\t\t\tand which extinguish and quench the spirit of divination."}}, {"@type": "section", "@n": "41", "p": [{"pb": {"@id": "v.4.p.52"}, "quote": {"@rend": "blockquote", "#text": "Linen is dyed with the bright saffron's flower."}, "#text": "Furthermore, a man may say that dryness, being\n\t\t\t\tmixed with heat, attenuateth and subtilizeth the spirit, and\n\t\t\t\tmakes it pure and of an ethereal nature and consistence;\n\t\t\t\tfor the soul itself, according to Heraclitus, is of a dry constitution; whereas moisture does not only dim the sight\n\t\t\t\tand dull the hearing, but when mingled with the air and\n\t\t\t\ttouching the superficies of mirrors, dusketh the brightness\n\t\t\t\tof the one and takes away the light of the other. Or perhaps, on the contrary, by some refrigeration and condensation of this spirit, like the tincture and hardening of iron,\n\t\t\t\tthis part of the soul which does prognosticate may become\n\t\t\t\tmore intense and get a perfect edge. Just as tin being\n\t\t\t\tmelted with brass (which of itself is rare and spongeous)\n\t\t\t\tdoes drive it nearer and make it more massy and solid, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twithal causeth it to look more bright and resplendent; so\n\t\t\t\tI cannot see any reason, why this prophetical exhalation,\n\t\t\t\thaving some congruence and affinity with souls, may not\n\t\t\t\tfill up that which is lax and empty, and drive it more close\n\t\t\t\ttogether. For there are many things which have a reference and congruity one with another; as the bean is useful in dyeing purple, and soda in dyeing saffron, if they\n\t\t\t\tbe mixed therewith; and as Empedocles says,"}, "And we have learned of you, Demetrius, that only the\n\t\t\t\t\triver Cydnus cleaneth the knife consecrated to Apollo, in\n\t\t\t\t\tthe city of Tarsus in Cilicia, and that there is no other\n\t\t\t\t\twater which can scour and cleanse it. So in the town of\n\t\t\t\t\tOlympia, they temper ashes with the water of the river\n\t\t\t\t\tAlpheus, with which they make a mortar wherewith they\n\t\t\t\t\tplaster the altar there; but if this be attempted to be done\n\t\t\t\t\tby the water of any other river, it is all to no purpose."]}, {"@type": "section", "@n": "42", "p": {"pb": {"@id": "v.4.p.53"}, "#text": "It is no wonder then if, the earth sending up many\n\t\t\t\texhalations, only those of this sort transport the soul with\n\t\t\t\ta divine fury, and give it a faculty of foretelling future\n\t\t\t\tthings. And, without a doubt, what is related touching\n\t\t\t\tthe oracle of this place does herewith agree; for it is here\n\t\t\t\twhere this faculty of divining first showed itself, by means\n\t\t\t\tof a certain shepherd, who chanced to fall down and began to utter enthusiastic speeches concerning future events;\n\t\t\t\tof which at first the neighbors took no notice; but when\n\t\t\t\tthey saw what he foretold came to pass, they had him in\n\t\t\t\tadmiration; and the most learned among the Delphians,\n\t\t\t\tspeaking of this man, are used to call him by the name of\n\t\t\t\tCoretas. The soul seems to me to mix and join itself with\n\t\t\t\tthis prophetic exhalation, just as the eye is affected with\n\t\t\t\tthe light. For the eye, which has a natural property and\n\t\t\t\tfaculty of seeing, would be wholly useless without the\n\t\t\t\tlight; so the soul, having this faculty and property of foreseeing\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t future things, as an eye, has need of a proper object which may enlighten and sharpen it. And therefore\n\t\t\t\tthe ancients took the sun and Apollo to be the same God;\n\t\t\t\tand those who understand the beauty and wisdom of analogy or proportion do tell us, that as the body is to the soul,\n\t\t\t\tthe sight to the mind, and light to truth, so is the sun with\n\t\t\t\treference to Apollo; affirming the sun to be the offspring\n\t\t\t\tproceeding perpetually from Apollo, who is eternal and\n\t\t\t\twho continually bringeth him forth. For as the sun enlightens and excites the visive powers of the senses, so\n\t\t\t\tApollo does excite the prophetic virtue in the soul."}}, {"@type": "section", "@n": "43", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Theogony, 117."}, "#text": "The well-fixed seat of all things;"}, "#text": "Those then that imagined that both were one and the\n\t\t\t\tsame God have with good reason dedicated and consecrated\n\t\t\t\tthis oracle to Apollo and to the earth, deeming it to be the\n\t\t\t\tsun which imprinted this temperature and disposition on\n\t\t\t\tthe earth, from whence arose this predictive exhalation.\n\t\t\t\tFor as Hesiod, with far better reason than other philosophers, calls the earth"}, {"pb": {"@id": "v.4.p.54"}, "quote": {"@rend": "blockquote", "#text": "Taking his sword, a right Euboean blade."}, "#text": "so do we esteem it eternal, immortal, and incorruptible.\n\t\t\t\t\tBut as to the virtues and faculties which are in it, we believe that some fail in one place, and spring up anew in\n\t\t\t\t\tanother. It seems also (for so some experiments incline\n\t\t\t\t\tus to conjecture) that these transitions, changes, and revolutions in process of time do circulate and return to the\n\t\t\t\t\tsame place, and begin again where they left off. In some\n\t\t\t\t\tcountries we see lakes and whole rivers and not a few\n\t\t\t\t\tfountains and springs of hot waters have sometimes failed\n\t\t\t\t\tand been entirely lost, and at others have fled and absconded themselves, being hidden and concealed under the\n\t\t\t\t\tearth; but perhaps some years after do appear again in the\n\t\t\t\t\tsame place, or else run hard by. And so of metal mines,\n\t\t\t\t\tsome have been quite exhausted, as the silver ones about\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAttica; and the same has happened to the veins of brass\n\t\t\t\t\tore in Euboea, of which the best blades were made and\n\t\t\t\t\thardened in cold water, as the poet Aeschylus tells us,"}, "It is not long since the quarry of Carystus has ceased to\n\t\t\t\t\tyield a certain soft stone, which was wont to be drawn into a fine thread; for I suppose some here have seen towels,\n\t\t\t\t\tnet-work, and coifs woven of that thread, which could\n\t\t\t\t\tnot be burnt; but when they were soiled with using, people flung them into the fire, and took them thence white\n\t\t\t\t\tand clean, the fire only purifying them. But all this is vanished; and there is nothing but some few fibres or hairy\n\t\t\t\t\tthreads, lying up and down scatteringly in the grain of the\n\t\t\t\t\tstones, to be seen now in the quarry."]}, {"@type": "section", "@n": "44", "p": "Aristotle and his followers affirm that all this proceeds from an exhalation within the earth, and when this\n\t\t\t\tfails or removes to another place, or revives and recovers\n\t\t\t\titself again, the phenomena proceeding from them do so\n\t\t\t\ttoo. The same must we say of the prophetical exhalations\n\t\t\t\twhich spring from the earth, that their virtue also is not\n\t\t\t\timmortal, but may wax old and decay; for it is not unlikely that great floods of rain and showers do extinguish\n\t\t\t\tthem, and that the claps of thunder do dissipate them; or\n\t\t\t\telse (which I look upon to be the principal cause) they\n\t\t\t\tare sunk lower into the earth or utterly destroyed by the\n\t\t\t\tshock of earthquakes and the confusion that attends them,\n\t\t\t\tas here in this place there still remain the tragical monuments of that great earthquake that overthrew the city.\n\t\t\t\tAnd in the town of Orchomenus, they say, when the pestilence carried away such multitudes of people, the oracle\n\t\t\t\tof Tiresias of a sudden ceased, and remains mute to this\n\t\t\t\tday. And whether the like has not happened to the oracles in Cilicia, as we have heard it hath, no man can better\n\t\t\t\tinform us than you, Demetrius.", "pb": {"@id": "v.4.p.55"}}, {"@type": "section", "@n": "45", "p": "I cannot tell, says Demetrius, how things are at\n\t\t\t\tpresent in those parts, for you all know I have been long\n\t\t\t\tabsent from thence; but when I was there, both that of\n\t\t\t\tMopsus and of Amphilochus flourished and were in great\n\t\t\t\testeem. And as to the oracle of Mopsus, I can from my\n\t\t\t\town knowledge tell you a strange story about it. The\n\t\t\t\tGovernor of Cicilia was a man inclining to scepticism\n\t\t\t\tabout the Gods,through the infirmity of his unbelief, I\n\t\t\t\tthink, for otherwise he was an oppressor and a worthless\n\t\t\t\tman,and he had about him several Epicureans, who are\n\t\t\t\twont to mock at the belief of such things as seem contrary to reason, as they themselves say, standing much upon\n\t\t\t\ttheir goodly natural philosophy. He sent a freed servant\n\t\t\t\tof his to the oracle, like a spy into an enemy's camp, with\n\t\t\t\ta letter sealed, wherein was the question he was to ask\n\t\t\t\tthe oracle, nobody knowing the contents thereof. This\n\t\t\t\tman then, as the custom of the place is, remaining all\n\t\t\t\tnight in the temple-porch asleep, related the next morning\n\t\t\t\tthe dream which he had; for he thought he saw a very\n\t\t\t\thandsome man stand before him, who said only this word,\n\t\t\t\tBlack, to him, and nothing else, for he vanished away immediately. This seemed to us very impertinent, though\n\t\t\t\twe could not tell what to make of it; but the governor\n\t\t\t\tmarvelled at it, and was so nettled with it, that he had the\n\t\t\t\toracle in great veneration ever since; for, opening the letter, he showed this question which was therein: Shall I\n\t\t\t\tsacrifice to thee a white bull or a black? Which dashed\n\t\t\t\this Epicureans quite out of countenance, and he offered\n\t\t\t\tthe sacrifice required, and to the day of his death continued a devout admirer of Mopsus."}, {"@type": "section", "@n": "46", "p": [{"pb": {"@id": "v.4.p.56"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The earth by force, whether she will or no", "Does for my cattle make the grass to grow."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Cyclops, 332."}}}, "#text": "When Demetrius had given us this relation, he held\n\t\t\t\this peace. And I, being desirous to put an end to this\n\t\t\t\tconference, cast mine eyes on Philippus and Ammonius,\n\t\t\t\twho sat together; and they, I thought, looked as if they\n\t\t\t\thad something to say to me, and therefore I kept silent.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tWith that Ammonius: Philippus hath something to offer,\n\t\t\t\tLamprias, touching what hath been debated; for he thinks,\n\t\t\t\tas well as other folks, that Apollo and the sun are the\n\t\t\t\tsame God. But the question which I propose is of greater consequence; for just now in our discourse we have\n\t\t\t\ttaken away divination from the Gods, and openly attributed\n\t\t\t\tit to the Daemons, and now we are for excluding them\n\t\t\t\talso, and dispossessing them of the oracle and three-footed\n\t\t\t\tstool, referring the cause, or rather the nature and essence,\n\t\t\t\tof divination to exhalations, winds, and vapors; for these\n\t\t\t\topinions carry us still farther off from the Gods, introducing such a cause of this event as Euripides makes Polyphemus to allege:"}, {"q": {"@direct": "unspecified", "#text": "the greatest of all\n\t\t\t\t\t\tDaemons;"}, "pb": {"@id": "v.4.p.57"}, "#text": "Yet he says that he sacrificed his herds, not to the Gods,\n\t\t\t\t\tbut to himself and his own belly,  whereas we offer them sacrifices and prayers\n\t\t\t\t\tto obtain an answer from their oracles; but to what purpose, if it be true that souls are naturally endued with the\n\t\t\t\t\tfaculty of prediction, and that the chief cause that excites\n\t\t\t\t\tthis faculty and virtue is a certain temperature of air and\n\t\t\t\t\twinds? And what signifies then the sacred institutions\n\t\t\t\t\tand setting apart these religious prophetesses, for the giving of answers? And why do they return no answer at\n\t\t\t\t\tall, unless the sacrifice tremble all over, even from the very\n\t\t\t\t\tfeet, whilst the wine is poured on its head? For it is not\n\t\t\t\t\tenough to wag the head, as other beasts do which are appointed for sacrifices; but this quaking and shivering must\n\t\t\t\t\tbe universal throughout all parts of the body, and that\n\t\t\t\t\twith a trembling noise; for if this be not done, they say\n\t\t\t\t\tthat the oracle will give no answer, neither is the priestess\n\t\t\t\t\teven introduced. For it is very proper and suitable for\n\t\t\t\t\tthem to do and believe thus who ascribe the impulses of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tprophetical inspiration either to a God or a Daemon, but by\n\t\t\t\t\tno means for those that are of your opinion. For the exhalation which springeth out of the ground, whether the\n\t\t\t\t\tbeast tremble or not, will always, if it be present, cause a\n\t\t\t\t\travishment and transport of spirit, and dispose the soul\n\t\t\t\t\talike, not only of Pythia, but of any one else that first cometh or is presented. And it must needs seem absurd to\n\t\t\t\t\tset apart one certain woman for the delivery of these oracles, and to oblige her to virginity and chastity all her\n\t\t\t\t\tdays, when the thing is referred to such a cause. For as\n\t\t\t\t\tto that Coretas, whom the Delphians will needs have to be\n\t\t\t\t\tthe first that happened to fall upon this chink or crevice of\n\t\t\t\t\tthe ground, and gave the first proof of the virtue of the\n\t\t\t\t\tplace,he, I say, seems to me not at all to differ from\n\t\t\t\t\tother herdsmen or shepherds, supposing what is reported\n\t\t\t\t\tof him to be true, as I believe it is not. And truly, when\n\t\t\t\t\tI call to mind of what benefit this oracle has been unto\n\t\t\t\t\tthe Greeks, not only in their wars and building of cities,\n\t\t\t\t\tbut also in the stresses of plague and famine, methinks it\n\t\t\t\t\tis very unfit to refer its invention and original unto mere\n\t\t\t\t\tchance, rather than to God and divine providence. But\n\t\t\t\t\tI would willingly have you, Lamprias, says he, to speak on\n\t\t\t\t\tthis point, and I pray you, Philippus, to have patience a\n\t\t\t\t\twhile. With all my heart, replied Philippus, and I dare\n\t\t\t\t\tundertake the same for all the company."}]}, {"@type": "section", "@n": "47", "p": [{"pb": {"@id": "v.4.p.58"}, "quote": {"@rend": "blockquote", "lg": {"l": ["'Twas Thasian Polygnotus, Aglaophon's son,", "That drew this draught of conquer'd Ilium."]}}, "#text": "And, as to my part, quoth I, O Philippus! I am\n\t\t\t\tnot only much moved, but also ashamed, considering my\n\t\t\t\tyouth, in the presence of so many wise and grave personages, to appear as if I endeavored by sophistry to impose\n\t\t\t\tupon them, and to destroy and evacuate what sage and\n\t\t\t\tholy men have determined concerning the divine nature\n\t\t\t\tand power. But though I am young, yet Plato was old\n\t\t\t\tand wise as you are, and he shall be my example and advocate in this case. He reprehended Anaxagoras for applying himself too much to natural causes, always following\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand pursuing the necessary and material cause of the passions and affections incident to bodies, and omitting the\n\t\t\t\tfinal and efficient, which are much better and more considerable principles than the other. But Plato either first, or\n\t\t\t\tmost of all the philosophers, hath joined both of these\n\t\t\t\tprinciples together, attributing to God the causality of all\n\t\t\t\tthings that are according to reason, and yet not depriving\n\t\t\t\tmatter of a necessary or passive concurrence; but acknowledging that the adorning and disposing of all this sensible\n\t\t\t\tworld does not depend on one single and simple cause,\n\t\t\t\tbut took its being from the conjunction and fellowship of\n\t\t\t\tmatter with reason. This may be illustrated by the works\n\t\t\t\tof art; as, for example, without going any further, the\n\t\t\t\tfoot of the famous cup which is amongst the treasure of\n\t\t\t\tthis temple, which Herodotus calls a Hypocrateridion, that\n\t\t\t\thas for the material causes fire and iron, and pliableness\n\t\t\t\tby means of fire, and the tincture in water, without which\n\t\t\t\tsuch a piece of work could not be wrought. But the\n\t\t\t\tprincipal cause, and that which is most properly so called,\n\t\t\t\twhich wrought by all these, was art and reason. And we\n\t\t\t\tsee the name of the artist set on all such pieces, according to that,"}, {"pb": {"@id": "v.4.p.59"}, "#text": "But yet, without colors mixed and confounded with one\n\t\t\t\t\tanother, it had been impossible to have done a piece so\n\t\t\t\t\tpleasing to the eye. Should one come then and enquire\n\t\t\t\t\tinto the material cause, searching into and discoursing\n\t\t\t\t\tconcerning the alterations and mutations which the vermilion receives mixed with ochre, or the ceruse with black,\n\t\t\t\t\twould he thereby lessen the credit of the painter Polygnotus? And so he that shall discourse how iron is both\n\t\t\t\t\thardened and mollified, and how, being softened in the\n\t\t\t\t\tfire, it becomes obedient to them who by beating it drive\n\t\t\t\t\tit out in length and breadth; and afterwards, being plunged\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinto fresh water, by the coldness of it becomes hardened\n\t\t\t\t\tand condensed after it was softened and rarefied by the\n\t\t\t\t\tfire, and acquires a firmness and temper which Homer\n\t\t\t\t\tcalls the strength of the iron,does he, because of this,\n\t\t\t\t\te'er the less attribute the cause of the work to the workman? I do not think he does; for those who examine the\n\t\t\t\t\tvirtues and properties of medicinal drugs do not thereby\n\t\t\t\t\tcondemn the art of physic. Just as when Plato says that\n\t\t\t\t\twe see because the light of the eye is mixed with the\n\t\t\t\t\tclearness of the sun, and that we hear by the percussion\n\t\t\t\t\tof the air, yet this does not hinder but that we have the\n\t\t\t\t\tfaculty of seeing and hearing from Divine Providence."}]}, {"@type": "section", "@n": "48", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Orphic Fragments, VI. 10 (Hermann)."}, "#text": "Jove, the beginning, middle, source of all;"}, "#text": "In a word, generation, as I have said, proceeding\n\t\t\t\tfrom two causes, the chiefest and most ancient poets and\n\t\t\t\tdivines have stuck only to the first and most excellent of\n\t\t\t\tthese, having on all occasions these known words in their\n\t\t\t\tmouths,"}, {"pb": {"@id": "v.4.p.60"}, "#text": "but as to the necessary and natural causes, they concern\n\t\t\t\t\tnot themselves with them. Whereas their successors, who\n\t\t\t\t\twere for that reason called natural philosophers, took a\n\t\t\t\t\tdifferent course; for they, forsaking this admirable and\n\t\t\t\t\tdivine principle, ascribe all matter and the passions of it\n\t\t\t\t\tto the motions, mutations, and mixtures of its parts. So\n\t\t\t\t\tthat both of these are defective in their methods, because\n\t\t\t\t\tthey omit, through ignorance or design, the one the efficient, the others the material cause. Whereas he that\n\t\t\t\t\tfirst pointed at both causes, and manifestly joined with the\n\t\t\t\t\treason, which freely operateth and moveth, the matter,\n\t\t\t\t\twhich necessarily is obedient and passive, does defend both\n\t\t\t\t\thimself and us from all calumny and censure. For we do\n\t\t\t\t\tnot deprive divination either of God or of reason; seeing\n\t\t\t\t\twe allow it for its subject the soul of man, and for its\n\t\t\t\t\tinstrument an enthusiastic exhalation. For first, the earth,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tout of which exhalations are generated, and then the sun,\n\t\t\t\t\twhich in and upon the earth works all the infinite possibilities of mixture and alteration, are. in the divinity of our\n\t\t\t\t\tforefathers, esteemed Gods. And hereunto if we add the\n\t\t\t\t\tDaemons as superintendents and guardians of this temperature, as of a harmony and consort, who in due time\n\t\t\t\t\tslacken or stretch the virtue of this exhalation, sometimes\n\t\t\t\t\ttaking from it the too great activity which it has to torment the soul and transport it beyond itself, and mingling\n\t\t\t\t\twith it a virtue of moving, without causing pain to those\n\t\t\t\t\tthat are possessed with it; in all this it seems to me that\n\t\t\t\t\twe do nothing that can look strange or impossible or unagreeable to reason."}]}, {"@type": "section", "@n": "49", "p": {"pb": {"@id": "v.4.p.61"}, "#text": "And when we offer victims before we come to the\n\t\t\t\toracle, and crown them with garlands of flowers and pour\n\t\t\t\twine on their heads, I see we do not any thing in all this\n\t\t\t\tthat is absurd or repugnant to this opinion of ours. For\n\t\t\t\tthe priests, who offer the sacrifices, and pour out the holy\n\t\t\t\twine thereon, and observe their motions and tremblings,\n\t\t\t\tdo this for no other reason besides that of learning whether\n\t\t\t\tthey can receive an answer from the oracle. For the animal which is offered to the Gods must be pure, entire, and\n\t\t\t\tsound, both as to soul and body. Now it is not very hard\n\t\t\t\tto discover the marks of the body; and as to the soul,\n\t\t\t\tthey make an experiment of it in setting meal before the\n\t\t\t\tbulls and presenting pease to the boars; for if they will\n\t\t\t\tnot taste them, it is a certain sign they be not sound. As\n\t\t\t\tto goats, cold water is a trial for them; for if the beast\n\t\t\t\tdoes not seem to be moved and affected when the water is\n\t\t\t\tpoured upon her, this is an evident sign that her soul is\n\t\t\t\tnot right according to Nature. And supposing it should\n\t\t\t\tbe granted that it is a certain and unquestionable sign that\n\t\t\t\tGod will give an answer when the sacrifice thus drenched\n\t\t\t\tstirs, and that when it is otherwise he vouchsafes none, I\n\t\t\t\tdo not sec herein any thing that disagrees with the account\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof oracles which I have given. For every natural virtue\n\t\t\t\tproduceth the effect to which it is ordained better or worse,\n\t\t\t\taccording as its season is more or less proper; and it is\n\t\t\t\tlikely God gives us signs whereby we may know whether\n\t\t\t\tthe opportunity be gone or not."}}, {"@type": "section", "@n": "50", "p": {"pb": {"@id": "v.4.p.62"}, "#text": "As for my part, I believe the exhalation itself which\n\t\t\t\tcomes out of the ground is not always of the same kind,\n\t\t\t\tbeing at one time slack, and at another strong and vigorous; and the truth of that experiment which I use to\n\t\t\t\tprove it is attested by several strangers, and by all those\n\t\t\t\twhich serve in the temple. For the room where those do\n\t\t\t\twait who come for answers from the oracle is sometimes\n\t\t\t\tthough not often and at certain stated times, but as it\n\t\t\t\twere by chancefilled with such a flagrant odor and\n\t\t\t\tscent, that no perfumes in the world can exceed it, and\n\t\t\t\tthis arises, as it were, out of a spring, from the sanctuary\n\t\t\t\tof the temple. And this proceeds very likely from its\n\t\t\t\theat or some other power or faculty which is in it; and if\n\t\t\t\tperadventure this seems to any body an unlikely thing,\n\t\t\t\tsuch a one will, however, allow that the prophetess Pythia\n\t\t\t\thath that part of the soul unto which this wind and blast\n\t\t\t\tof inspiration approacheth moved by variety of passions\n\t\t\t\tand affections, sometimes after one sort and sometimes another, and that she is not always in the same mood and\n\t\t\t\ttemper, like a fixed and immutable harmony which the\n\t\t\t\tleast alteration or change of such and such proportions\n\t\t\t\tdestroys. For there are several vexations and passions,\n\t\t\t\twhich agitate bodies and slide into the soul, that she perceives, but more that she does not, in which case it would\n\t\t\t\tbe better that she should tarry away and not present herself to this divine inspiration, as not being clean and void\n\t\t\t\tof perturbations, like an instrument of music exquisitely\n\t\t\t\tmade, but at present in disorder and out of tune. For\n\t\t\t\twine does not at all times alike surprise the drunkard,\n\t\t\t\tneither does the sound of the flute always affect in the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsame manner him who dances to it. For the same persons\n\t\t\t\tare sometimes more and sometimes less transported beyond\n\t\t\t\tthemselves, and more or less inebriated, according to the\n\t\t\t\tpresent disposition of their bodies. But especially the\n\t\t\t\timaginative part of the soul is subject to change and sympathize together with the body, as is apparent from dreams;\n\t\t\t\tfor sometimes we are mightily troubled with many and confused visions in our dreams, and at other times there is a\n\t\t\t\tperfect calm, undisturbed by any such images or ideas.\n\t\t\t\tWe all know Cleon, a native of Daulia, who used to say\n\t\t\t\tto himself that in the many years in which he hath lived\n\t\t\t\the never had any dream. And among the ancients, the\n\t\t\t\tsame is related of Thrasymedes of Heraea. The cause\n\t\t\t\tof this lies in the complexion and constitution of bodies,\n\t\t\t\tas is seen by melancholy people, who are much subject to\n\t\t\t\tdreams in the night, and their dreams sometimes prove\n\t\t\t\ttrue. Inasmuch as such persons' fancies run sometimes\n\t\t\t\ton one thing and at other times on another, they must\n\t\t\t\tthereby of necessity now and then light right, as they that\n\t\t\t\tshoot often must hit sometimes."}}, {"@type": "section", "@n": "51", "p": {"pb": {"@id": "v.4.p.63"}, "#text": "When therefore the imaginative part of the soul\n\t\t\t\tand the prophetic blast or exhalation have a sort of harmony and proportion with each other, so as the one, as it\n\t\t\t\twere in the nature of a medicament, may operate upon the\n\t\t\t\tother, then happens that enthusiasm or divine fury which\n\t\t\t\tis discernible in prophets and inspired persons. And, on\n\t\t\t\tthe contrary, when the proportion is lost, there can be no\n\t\t\t\tprophetical inspiration, or only such as is as good as none;\n\t\t\t\tfor then it is a forced fury, not a natural one, but violent\n\t\t\t\tand turbulent, such as we have seen to have happened in\n\t\t\t\tthe prophetess Pythia who is lately deceased. For certain\n\t\t\t\tpilgrims being come for an answer from the oracle, it is\n\t\t\t\tsaid the sacrifice endured the first effusion without stirring\n\t\t\t\tor moving a jot, which made the priests, out of an excess\n\t\t\t\tof zeal, to continue to pour on more, till the beast was\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\talmost drowned with cold water; but what happened hereupon to the prophetess Pythia? She went down into the\n\t\t\t\thole against her will; but at the first words which she uttered, she plainly showed by the hoarseness of her voice\n\t\t\t\tthat she was not able to bear up against so strong an inspiration (like a ship under sail, oppressed with too much wind),\n\t\t\t\tbut was possessed with a dumb and evil spirit. Finally,\n\t\t\t\tbeing horribly disordered and running with dreadful\n\t\t\t\tscreeches towards the door to get out, she threw herself\n\t\t\t\tviolently on the ground, so that not only the pilgrims fled\n\t\t\t\tfor fear, but also the high priest Nicander and the other\n\t\t\t\tpriests and religious which were there present; who entering within a while took her up, being out of her senses;\n\t\t\t\tand indeed she lived but few days after. For these reasons\n\t\t\t\tit is that Pythia is obliged to keep her body pure and clean\n\t\t\t\tfrom the company of men, there being no stranger permitted to converse with her. And before she goes to the\n\t\t\t\toracle, they are used by certain marks to examine whether\n\t\t\t\tshe be fit or no, believing that the God certainly knows\n\t\t\t\twhen her body is disposed and fit to receive, without endangering her person, this enthusiastical inspiration. For\n\t\t\t\tthe force and virtue of this exhalation does not move\n\t\t\t\tall sorts of persons, nor the same persons in like manner,\n\t\t\t\tnor as much at one time as at another; but it only gives\n\t\t\t\tbeginning, and, as it were, kindles those spirits which are\n\t\t\t\tprepared and fitted to receive its influence. Now this\n\t\t\t\texhalation is certainly divine and celestial, but yet not\n\t\t\t\tincorruptible and immortal, nor proof against the eternity\n\t\t\t\tof time, which subdues all things below the moon, as\n\t\t\t\tour doctrine teaches,and, as some say, all things\n\t\t\t\tabove it, which, weary and in despair as regards eternity and infinity, are apt to be suddenly renewed and\n\t\t\t\tchanged."}}, {"@type": "section", "@n": "52", "p": {"pb": {"@id": "v.4.p.64"}, "#text": "But these things, said I, I must advise you and\n\t\t\t\tmyself often and seriously to consider of, they being liable\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto many disputes and objections, which our leisure will\n\t\t\t\tnot suffer to particularize; and therefore we must remit\n\t\t\t\tthem, together with the questions which Philippus proposes touching Apollo and the sun, to another opportunity."}}]}}}}