{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De E apud Delphos"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.090", "body": {"head": {"foreign": {"@lang": "greek", "#text": "ei)"}, "lb": null, "#text": "Of the word  engraven over the gate of\n\t\t\t\tApollo's temple at Delphi.\n\t\t\t\t Ammonius, Lamprias, Plutarch, Theon, Eustrophus, Nicander."}, "pb": {"@id": "v.4.p.478"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["I'm poor, you rich, I'll therefore nothing give;", "Lest me or fool or beggar you believe."]}}, "#text": "I HAPPENED not long since, dear Serapion, on certain\n\t\t\t\tnot unelegant verses, which Dicaearchus supposes Euripides to have spoken to King Archelaus:"}, {"pb": {"@id": "v.4.p.479"}, "hi": {"@rend": "italics", "#text": "EI."}, "#text": "For he who out of his little estate makes small presents to\n\t\t\t\t\tthose that have great possessions does them no pleasure;\n\t\t\t\t\tnay, being not believed to give even that little for nothing,\n\t\t\t\t\the incurs the suspicion of being of a sordid and ungenerous\n\t\t\t\t\tdisposition. But since pecuniary presents are both in\n\t\t\t\t\tbounty and beauty far inferior to such as proceed from\n\t\t\t\t\tlearning and wisdom, it is honorable both to make such\n\t\t\t\t\tpresents, and at our giving them, to desire suitable returns\n\t\t\t\t\tfrom the receivers. I therefore, sending to you,and\n\t\t\t\t\tthrough you to our friends in those parts,as a first-fruit\n\t\t\t\t\toffering, some discourses concerning the Pythian affairs,\n\t\t\t\t\tconfess that I do in requital expect others, both more and\n\t\t\t\t\tbetter, from you, as being persons conversant in a great\n\t\t\t\t\tcity, and enjoying more leisure amongst many books and\n\t\t\t\t\tconferences of all sorts. For indeed our good Apollo\n\t\t\t\t\tseems to cure and solve such difficulties as occur in the\n\t\t\t\t\tordinary management of our life, by giving his oracles to\n\t\t\t\t\tthose that resort to him; but as for those which concern\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlearning, he leaves and proposes them to that faculty of the\n\t\t\t\t\tsoul which is naturally addicted to the study of philosophy,\n\t\t\t\t\timprinting in it a desire leading to truth; as is manifest\n\t\t\t\t\tboth in many other matters. and in the consecration of this\n\t\t\t\t\tinscription  For it is not probable. that it was by chance\n\t\t\t\t\tor by a lottery (as it were) of letters that this word alone\n\t\t\t\t\twas placed in the principal seat in the God's temple, and\n\t\t\t\t\treceived the dignity of a sacred donary and spectacle; but\n\t\t\t\t\tit is highly credible that those who at the beginning philosophized concerning this God gave it that station, either as.\n\t\t\t\t\tseeing it in some peculiar and extraordinary power, or\n\t\t\t\t\tusing it as a symbol to signify some other thing worthy of\n\t\t\t\t\tour attention."}, "Having therefore often formerly declined and avoided\n\t\t\t\t\tthis discourse, when proposed in the school, I was lately\n\t\t\t\t\tsurprised by my own children as I was debating with certain strangers, who were on their departure out of Delphi,\n\t\t\t\t\tso that I could not in civility hold them in suspense nor\n\t\t\t\t\tyet refuse discoursing with them, since they were exceeding earnest to hear something. Being therefore set down\n\t\t\t\t\tby the temple, I began myself to search into some things,\n\t\t\t\t\tand to ask them concerning others, being by the place and\n\t\t\t\t\tthe very talk put in mind of those things we had heretofore, when Nero passed through these parts, heard Ammonius and some others discourse; the same difficulty having\n\t\t\t\t\tbeen then likewise in this very place propounded."]}, {"@type": "section", "@n": "2", "p": {"hi": [{"@rend": "italics", "#text": "questionist"}, {"@rend": "italics", "#text": "manifester"}, {"@rend": "italics", "#text": "prover"}, {"@rend": "italics", "#text": "knowing"}, {"@rend": "italics", "#text": "discoursing"}], "pb": {"@id": "v.4.p.480"}, "q": [{"@direct": "unspecified", "#text": "Know thyself"}, {"@direct": "unspecified", "#text": "Nothing\n\t\t\t\t\ttoo much,"}], "#text": "Since therefore this God is no less a philosopher than\n\t\t\t\ta prophet, Ammonius seemed to all of us rightly to apply\n\t\t\t\tevery one of his names to this purpose, and to teach that\n\t\t\t\the is Pythius (or a ) to those who begin to learn\n\t\t\t\tand enquire; Delius and Phanaeus (or a  and\n\t\t\t\t) to those to whom somewhat of the truth is already\n\t\t\t\tmanifest and shines forth; Ismenius (or ) to those\n\t\t\t\tthat have acquired knowledge; and Leschenorius (or ) when they practise and enjoy their science, making\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t use of it to discourse and philosophize with one\n\t\t\t\tanother. Now, forasmuch as to philosophize implies to\n\t\t\t\tenquire, to wonder, and to doubt, it is probable (he said)\n\t\t\t\tthat many of the things that concern God are not unfitly\n\t\t\t\tconcealed under enigmas, and require that one should ask\n\t\t\t\tthe reason why, and seek to be instructed in the causes,\n\t\t\t\tas, why of all wood fir only is burnt in the eternal fire,\n\t\t\t\twhy the laurel only is used in fumigations, why there are\n\t\t\t\terected but two statues of the Fates, they being everywhere else thought to be three, why no woman is permitted to have access to the oracle, what is the reason of\n\t\t\t\tthe tripod, and other such like things, which, being proposed to those who are not altogether irrational and soulless, allure and incite them to consider, hear, and discourse\n\t\t\t\tsomething about them. And do but behold how many\n\t\t\t\tquestions these inscriptions,  and  have set afoot amongst the philosophers, and\n\t\t\t\twhat a multitude of discourses has sprung up from each of\n\t\t\t\tthem, as from a seed; than neither of which, I think the\n\t\t\t\tmatter now in question to be less fruitful."}}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.4.p.481"}, "hi": [{"@rend": "italics", "#text": "E,"}, {"@rend": "italics", "#text": "EI"}, {"@rend": "italics", "#text": "EI"}, {"@rend": "italics", "#text": "El"}, {"@rend": "italics", "#text": "EI"}], "#text": "Ammonius having spoken thus, Lamprias the Delphian said: The reason indeed which we have heard of\n\t\t\t\tthis is plain and very short; for they say that those Sages,\n\t\t\t\twho were by some called Sophisters, were but five, Chilo,\n\t\t\t\tThales, Solon, Bias, and Pittacus. But after that Cleobulus\n\t\t\t\tthe tyrant of the Lindians, and Periander the Corinthian,\n\t\t\t\tthough wholly destitute of virtue and wisdom, had by\n\t\t\t\ttheir power, friends, and courtesy forced a reputation, they\n\t\t\t\tusurped the name of Sages, and set forth and dispersed\n\t\t\t\tall over Greece certain sentences and sayings, not unlike\n\t\t\t\tto those which had been spoken by the five former wise\n\t\t\t\tmen. The five, however, being discontented at this, would\n\t\t\t\tnot reprove their arrogancy, nor openly contest and enter\n\t\t\t\tinto quarrels for glory with men of so great power; but\n\t\t\t\tassembling here together, and consulting with one another,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthey consecrated the letter  which is in the order of the\n\t\t\t\talphabet the fifth, and signifies five in number, protesting\n\t\t\t\tof themselves before the God that they were but five, and\n\t\t\t\trejecting and abdicating the sixth and seventh as not belonging to them. Now that these things are not spoken\n\t\t\t\tbeside the cushion, any one might understand who should\n\t\t\t\thave heard those who have care of the temple naming the\n\t\t\t\tgolden  the  of Livia, the wife of Augustus Caesar;\n\t\t\t\tand the brazen one the  of the Athenians; but the first\n\t\t\t\tand ancientest of all, which is the wooden one, they call\n\t\t\t\tthe  of the Sages, as not being of any one, but the\n\t\t\t\tcommon dedication of them all."}}, {"@type": "section", "@n": "4", "p": "At this Ammonius gently smiled, supposing Lamprias\n\t\t\t\tto have delivered an opinion of his own, but to have\n\t\t\t\tfeigned that he had heard the story from others, lest he\n\t\t\t\tmight be obliged to give an account of it. But another\n\t\t\t\tof those that were present said that this had some affinity\n\t\t\t\twith what a certain Chaldean stranger had lately babbled,\n\t\t\t\tto wit, that there are in the alphabet seven letters rendering a perfect sound of themselves, and in the heavens\n\t\t\t\tseven stars moved by their own proper motion, not bound\n\t\t\t\tor linked to that of the others; that E is from the beginning the second in order of the vowels, and the sun the\n\t\t\t\tsecond of the planets, or next to the moon, and that the\n\t\t\t\tGreeks do unanimously (so to speak) repute Apollo to be\n\t\t\t\tthe same with the sun. But these things, said he, wholly\n\t\t\t\tsavor of his counting-table and his trifling. But Lamprias,\n\t\t\t\tit seems, was not sensible of his having stirred up all\n\t\t\t\tthose of the temple against his discourse. For there was\n\t\t\t\tnot a man of the Delphians who knew any thing of what\n\t\t\t\the said; but they all alleged the common and current\n\t\t\t\topinion, holding that neither the sight nor the sound of\n\t\t\t\tthis writing, but the word alone as it was written, contained some symbol or secret signification."}, {"@type": "section", "@n": "5", "p": [{"hi": [{"@rend": "italics", "#text": "EI"}, {"@rend": "italics", "#text": "if"}, {"@rend": "italics", "#text": "if"}, {"@rend": "italics", "#text": "if"}, {"@rend": "italics", "#text": "if"}, {"@rend": "italics", "#text": "if"}, {"@rend": "italics", "#text": "if"}, {"@rend": "italics", "#text": "EI"}, {"@rend": "italics", "#text": "O if I were,"}], "pb": {"@id": "v.4.p.482"}, "foreign": {"@lang": "greek", "#text": "ei) ga\\r w)/felon"}, "quote": {"@rend": "blockquote", "lg": {"l": ["If I might be so happy as to touch", "My Neobule's hand."]}}, "#text": "For the syllable  () is, as the Delphians conceive\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit, and as Nicander the priest (who was then present) also\n\t\t\t\tsaid, a conveyance and form of prayer to the God, and\n\t\t\t\thas the leading place in the questions of those who at\n\t\t\t\tevery turn use it, asking  they shall overcome,  they\n\t\t\t\tshall marry,  it is convenient to go to sea,  to till the\n\t\t\t\tground,  to travel. And the wise God, bidding adieu to\n\t\t\t\tthe logicians, who think nothing at all can be made of\n\t\t\t\tthis particle  and any clause following it, understands\n\t\t\t\tand admits all interrogations annexed to it, as real things.\n\t\t\t\tNow, because it is proper for us to consult him as a prophet,\n\t\t\t\tand common to pray to him as a God, they suppose that\n\t\t\t\tthis word has no less a precatory than an interrogatory\n\t\t\t\tpower. For every one who prays or wishes says, ,\n\t\t\t\t &c. And Archilochus has also this\n\t\t\t\texpression:"}, {"foreign": [{"@lang": "greek", "#text": "ei)/qe"}, {"@lang": "greek", "#text": "qh/n"}, {"@lang": "greek", "#text": "(\\*ama te/knwn qh\\n deuome/na"}, {"@lang": "greek", "#text": "(*ws qh\\n kai\\ so\\n e)gw\\ lu/sw me/nos"}], "hi": [{"@rend": "italics", "#text": "desiring also children;"}, {"@rend": "italics", "#text": "as I will also foil thy strength;"}, {"@rend": "italics", "#text": "EI"}], "#text": "And they say that the second syllable in the word  is\n\t\t\t\t\tredundant like  in this of Sophron, ,\n\t\t\t\t\t and in this of Homer, ,  but in the\n\t\t\t\t\tword  there is sufficiently declared an optative power."}]}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.4.p.483"}, "hi": [{"@rend": "italics", "#text": "El,"}, {"@rend": "italics", "#text": "if,"}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 70."}, "#text": "What things now are, shall be, or e'er have been."}, "#text": "Nicander having delivered these words, our friend\n\t\t\t\tTheon, whom you know, asked Ammonius if he might\n\t\t\t\thave liberty to plead for logic, which was so highly injured. And Ammonius bidding him speak and defend it,\n\t\t\t\the said: Now that this God is a most expert logician many\n\t\t\t\tof his oracles show; for it is, to wit, the part of the same\n\t\t\t\tartist to dissolve and frame ambiguities. Moreover, as\n\t\t\t\tPlato said, when an oracle was given to the Greeks that\n\t\t\t\tthey should double the altar in Delos, which is a work of\n\t\t\t\tthe utmost perfection in geometry, that the God did not\n\t\t\t\torder the doing of that very thing, but commanded the\n\t\t\t\tGreeks to apply themselves to geometry; so the same God,\n\t\t\t\tby giving ambiguous oracles, honors and recommends logic,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tas necessary to those who desire to understand him aright.\n\t\t\t\tNow this conjunction  or  has a very great efficacy in\n\t\t\t\tlogic, as forming the most rational proposition; for how\n\t\t\t\tcan it be otherwise, since the very brutes have indeed the\n\t\t\t\tknowledge of the substance of things, but to man only\n\t\t\t\thas Nature given the consideration and judgment of consequence? For that there is both day and light, wolves and\n\t\t\t\tdogs and birds are sensible. But that if it is day there\n\t\t\t\tmust be light, no other animal understands but man, who\n\t\t\t\tonly has the conception of antecedent and consequent, of\n\t\t\t\tthe significance and connection of these things with one\n\t\t\t\tanother, and of their habitude and difference, from which\n\t\t\t\tdemonstrations take their principal beginnings. Now since\n\t\t\t\tphilosophy is conversant about truth, since the light of\n\t\t\t\ttruth is demonstration, and the beginning of demonstration\n\t\t\t\tthis connection of propositions; the faculty which contains\n\t\t\t\tand effects this was by wise men, with good reason, consecrated to the God who most of all loves truth. Now\n\t\t\t\tthe God indeed is a prophet, and the art of prophesying\n\t\t\t\tis a divination concerning the future from things that are\n\t\t\t\tpresent and past. For neither is the original of any thing\n\t\t\t\twithout a cause, nor the foreknowledge of any thing without reason. But since all things that are done follow and\n\t\t\t\tare connected to those that have been done, and those that\n\t\t\t\tshall be done to those that are done, according to the progress proceeding from the beginning to the end; he who\n\t\t\t\tknows how to look into the causes of this together, and\n\t\t\t\tnaturally connect them one with another, knows also and\n\t\t\t\tdivines"}, {"q": [{"@direct": "unspecified", "#text": "if this is, that preceded;"}, {"@direct": "unspecified", "#text": "if this is, that shall be."}], "pb": {"@id": "v.4.p.484"}, "hi": {"@rend": "italics", "#text": "EI;"}, "#text": "And Homer indeed excellently well places first things that\n\t\t\t\t\tare present, and afterwards what is future and past. For\n\t\t\t\t\tby the very nature of the connection the argument is based\n\t\t\t\t\ton that which now is. Thus, \n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tand again,  For the knowledge of\n\t\t\t\t\tthe consequence is, as has been said, an artificial and\n\t\t\t\t\trational thing; but sense gives the assumption to reason.\n\t\t\t\t\tWhence (though it may seem indecent to say it) I will not\n\t\t\t\t\tbe afraid to aver this, that the tripod of truth is reason,\n\t\t\t\t\twhich recognizes the dependence of the consequent on\n\t\t\t\t\tthe antecedent, and then, assuming the reality of the antecedent, infers the conclusion of the demonstration. If then\n\t\t\t\t\tthe Pythian Apollo delights in music, and is pleased with\n\t\t\t\t\tthe singing of swans and the harmony of the lute, what\n\t\t\t\t\twonder is it that, for the sake of logic, he embraces and\n\t\t\t\t\tloves this argumentative particle, which he sees the philosophers so much and so frequently to use? Hercules indeed,\n\t\t\t\t\tnot having yet unbound Prometheus, nor conversed with\n\t\t\t\t\tthe sophisters that were with Chiron and Atlas, but being\n\t\t\t\t\tstill a young man and a plain Boeotian, at first abolished\n\t\t\t\t\tlogic and derided this word  but afterwards he seemed\n\t\t\t\t\tby force to have seized on the tripod, and contended with\n\t\t\t\t\tour God himself for the pre-eminence in this art; for being\n\t\t\t\t\tgrown up in age, he appeared to be the most expert both\n\t\t\t\t\tin divination and logic."}]}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.4.p.485"}, "foreign": {"@lang": "greek", "#text": "pempta/zein"}, "hi": {"@rend": "italics", "#text": "to account by fives"}, "q": {"@direct": "unspecified", "#text": "Nothing\n\t\t\t\t\ttoo much,"}, "#text": "Theon having ended his speech, I think it was Eustrophus the Athenian who said to us: Do you not see\n\t\t\t\thow valiantly Theon vindicates logic, having, in a manner,\n\t\t\t\tgot on the lion's skin? So it is not right even for uswho comprehensively place all the affairs, nature, and principles of things both divine and human in number, and\n\t\t\t\tmake it most especially the author and lord of honest and\n\t\t\t\testimable thingsto be at quiet, but we must willingly\n\t\t\t\toffer the first-fruits of our dear mathematics to the God;\n\t\t\t\tsince we think that this letter E does not of itself differ\n\t\t\t\tfrom the other letters either in power, figure, or expression,\n\t\t\t\tbut that it has been preferred as being the sign of that\n\t\t\t\tgreat number which has an influence over all things,\n\t\t\t\tcalled the Quinary (or Pemptas), from which the Sages\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thave expressed the art of numbering by the verb \n\t\t\t\t(signifying ). Now Eustrophus spake\n\t\t\t\tthese things to us, not in jest, but because I did at that\n\t\t\t\ttime studiously apply myself to the mathematics, and perhaps also in every thing to honor that saying,  as having been conversant in the Academy."}}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.4.p.486"}, "quote": {"@rend": "blockquote", "#text": "Fire turns to all things, and all things to fire;"}, "#text": "I answered therefore that Eustrophus has excellently\n\t\t\t\tsolved the difficulty by number. For (said I) since all\n\t\t\t\tnumber is distributed into even and odd, unity is in efficacy\n\t\t\t\tcommon to them both,for that being added to an even\n\t\t\t\tnumber, it makes it odd, and to an odd, it makes it even,\n\t\t\t\ttwo constituting the beginning of the even, and three of\n\t\t\t\tthe odd. Now the number of five, composed of these\n\t\t\t\ttwo, is deservedly honored, as being the first compound\n\t\t\t\tmade of the first simple numbers, and is called the marriage, for the resemblance of the odd with the male, and\n\t\t\t\tthe even with the female. For in the divisions of the\n\t\t\t\tnumbers into equal parts, the even, being wholly separated,\n\t\t\t\tleaves a certain capacious beginning and space in itself;\n\t\t\t\tbut in the odd, suffering the same thing, there always\n\t\t\t\tremains a middle, of generative distribution, by which it is\n\t\t\t\tmore fruitful than the other, and being mixed is always\n\t\t\t\tmaster, never mastered. For by the mixture of both,\n\t\t\t\teven and odd together, there is never produced an even\n\t\t\t\tnumber but always an odd. But which is more, either of\n\t\t\t\tthem added to and compounded with itself shows the difference; for no even joined with another even ever produced an odd, or went forth of its proper nature, being\n\t\t\t\tthrough weakness unable to generate another and imperfect. But odd numbers mixed with odd do, through their\n\t\t\t\tbeing every way fruitful, produce many even ones. Time\n\t\t\t\tdoes not now permit us to set down the other powers and\n\t\t\t\tdifferences of numbers. Therefore have the Pythagoreans, through a certain resemblance, said that five is the\n\t\t\t\tmarriage of the first male and the first female number. This\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\talso is it for which it is called Nature, by the multiplication of itself determining again into itself. For as Nature,\n\t\t\t\ttaking a grain of wheat for seed and diffusing it, produces\n\t\t\t\tmany forms and species between, by which she brings her\n\t\t\t\twork to an end, but at last she shows again a grain of\n\t\t\t\twheat, restoring the beginning in the end of all; so, while\n\t\t\t\tthe rest of the numbers, when they are multiplied into\n\t\t\t\tothers, terminate by the increase only those of five and\n\t\t\t\tsix, multiplied by themselves, bring back and preserve\n\t\t\t\tthemselves. For six times six makes thirty-six, and five\n\t\t\t\ttimes five makes twenty-five. And again, six does this\n\t\t\t\tonce, and only after one manner, to wit, when it is squared.\n\t\t\t\tBut this indeed befalls five both by multiplication and by\n\t\t\t\tcomposition with itself, to which being added, it alternatively makes itself and ten; and this as far as all number\n\t\t\t\tcan extend, this number imitating the beginning or first\n\t\t\t\tCause which governs the universe. For as that first Cause,\n\t\t\t\tpreserving the world by itself, does reciprocally perfect\n\t\t\t\titself by the world, as Heraclitus says of fire,"}, "and as money is changed for gold, and gold for money; so\n\t\t\t\t\tthe congress of five with itself is framed by Nature to produce nothing imperfect or strange, but has limited changes;\n\t\t\t\t\tfor it either generates itself or ten, that is, either what is\n\t\t\t\t\tproper to itself, or what is perfect."]}, {"@type": "section", "@n": "9", "p": [{"pb": {"@id": "v.4.p.487"}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "a"}, {"@lang": "greek", "#text": "polu/s"}, {"@lang": "greek", "#text": "pollo/s"}], "hi": {"@rend": "italics", "#text": "much."}, "#text": "Deriving Apollo from  and  (or ),  (G.)"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The dithyramb, whose sounds are dissonant,", "'Tis fit should wait on Bacchus."]}}, "#text": "Now if any one shall say, What is all this to Apollo?\n\t\t\t\twe will answer, that it concerns not Apollo only, but Bacchus also, who has no less to do with Delphi than Apollo\n\t\t\t\thimself. For we have heard the divines, partly in verse\n\t\t\t\tpartly in prose, saying and singing, that the God is of his\n\t\t\t\town nature incorruptible and eternal, but yet, through a\n\t\t\t\tcertain fatal decree and reason, suffers changes of himself,\n\t\t\t\thaving sometimes his nature kindled into a fire, and making\n\t\t\t\tall things alike, and otherwhiles becoming various, in different\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t shapes, passions, and powers, like unto the World,\n\t\t\t\tand is named by this best-known of names. But the wiser,\n\t\t\t\tconcealing from the vulgar the change into fire, call him\n\t\t\t\tboth Apollo from his unity and Phoebus from his purity\n\t\t\t\tand unpollutedness. But as for the passion and change of\n\t\t\t\this conversion into winds, water, earth, stars, and the various kinds of plants and animals, and its order and disposition, this they obscurely represent as a certain distraction\n\t\t\t\tand dismembering; and they now call him Dionysus, Zagreus, Nyctelius, and Isodaetes, exhibiting and chanting\n\t\t\t\tforth certain corruptions, disparitions, deaths, and resurrections, which are all riddles and fables suited to the said\n\t\t\t\tmutations. To Dionysus or Bacchus they sing dithyrambic\n\t\t\t\tverses, full of passions and change, joined with a certain\n\t\t\t\twandering and agitation backwards and forwards; for, as\n\t\t\t\tAeschylus says,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Evius Bacchus, who to rage incites", "Women on tops of mountains, and delights", "In frantic worship."]}}, "#text": "But to Apollo they sing the well-ordered paean and a\n\t\t\t\t\tdiscreet song. And Apollo both in their sculptures and\n\t\t\t\t\tstatues they always make to be young and never declining\n\t\t\t\t\tto old age; but Dionysus they represent in many shapes\n\t\t\t\t\tand forms. Lastly, to the one they attribute equality,\n\t\t\t\t\torder, and unmixed gravity; but to the other, a certain\n\t\t\t\t\tunequal mixture of sports, petulancy, gravity, and madness,\n\t\t\t\t\tsurnaming him,"}, {"hi": [{"@rend": "italics", "#text": "satiety"}, {"@rend": "italics", "#text": "want"}], "pb": {"@id": "v.4.p.488"}, "#text": "Thus they not unfitly touch the property of both changes.\n\t\t\t\t\tNow because the time of the revolutions in these changes\n\t\t\t\t\tis not equal, but that of the one which they call Koros\n\t\t\t\t\t(that is, ) is longer, and that of the other named\n\t\t\t\t\tChresmosyne (or ) shorter; observing in this the proportion,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t they all the rest of the year use in their sacrifices\n\t\t\t\t\tthe paean; but at the beginning of winter, rousing up the\n\t\t\t\t\tdithyramb, and laying the paean to rest, they do for three\n\t\t\t\t\tmonths invocate Bacchus instead of Apollo, esteeming the\n\t\t\t\t\tcreation of the world to be the same in proportion of\n\t\t\t\t\ttime to the conflagration of it as three to one."}]}, {"@type": "section", "@n": "10", "p": "But these things have perhaps had more than sufficient time spent on them. This, however, is evident, that\n\t\t\t\tthey properly attribute to this God the number of five,\n\t\t\t\tsaying that it sometimes of itself produces itself like fire,\n\t\t\t\tand other whiles the number of ten, like the world. But\n\t\t\t\tdo we think that this number is not also concerned with\n\t\t\t\tmusic, which is of all things most acceptable to this God\n\t\t\t\tFor the chiefest operation of harmony is, as one may say,\n\t\t\t\tabout symphonies. Now that these are five and no more,\n\t\t\t\treason convinces even him who will by his senses without\n\t\t\t\treasoning make trial either on strings or pipe-holes. For\n\t\t\t\tall these accords take their original in proportions of number; and the proportion of the symphony diatessaron is\n\t\t\t\tsesquitertial, of diapente sesquialter, of diapason duple, of\n\t\t\t\tdiapason with diapente triple, and of disdiapason quadruple. But as for that which, transcending all measures, the\n\t\t\t\tmusicians add to these, naming it diapason with diatessaron,\n\t\t\t\tit is not fit we should receive it, gratifying the unreasonable pleasure of the ear against proportion, which is as the\n\t\t\t\tlaw. I may therefore let pass the five positions of the\n\t\t\t\ttetrachords, and also the five first,whether they are to\n\t\t\t\tbe called tones, tropes, or harmonies,according to the\n\t\t\t\tchanges of which by rising or falling, either to more or\n\t\t\t\tless, the rest are bases or trebles. And, whereas there are\n\t\t\t\tmany or rather infinite intervals, are not five of them only\n\t\t\t\tused in music, to wit, diesis, hemitonion, tons, triemitonion,\n\t\t\t\tand ditonon? Nor is there in the voice any other space,\n\t\t\t\teither greater or less, that, being distinguished by base or\n\t\t\t\ttreble, comes into melody.", "pb": {"@id": "v.4.p.489"}}, {"@type": "section", "@n": "11", "p": "Passing by many other such like things, said I, I\n\t\t\t\twill produce only Plato; who says, that there is but one\n\t\t\t\tworld, but that if this were not alone, so that there were\n\t\t\t\tothers besides it, they would be in all five and no more.\n\t\t\t\tFor indeed, though there is but this one only world, as\n\t\t\t\tAristotle is also of opinion, yet this world is in some sort\n\t\t\t\tcomposed and assembled of five, of which one indeed is of\n\t\t\t\tearth, another of water, the third of fire, the fourth of air,\n\t\t\t\tand the fifth, being heaven, some call light and others the\n\t\t\t\tsky; and some also name this same the fifth essence,\n\t\t\t\twhich alone of all, bodies is naturally carried about in a\n\t\t\t\tcircle, and not of necessity or otherwise by accident.\n\t\t\t\tWherefore Plato, knowing that, of the figures which are\n\t\t\t\tin Nature, there are five most excellent and perfect,to\n\t\t\t\twit, the pyramid, the cube, the octahedron, the icosahedron, and the dodecahedron,has fitly accommodated\n\t\t\t\teach of them to each of these worlds or bodies."}, {"@type": "section", "@n": "12", "p": "There are some also who apply the faculties of the\n\t\t\t\tsenses, being equal in number, to these five first bodies,\n\t\t\t\tseeing the touch to be firm and earthly, and the taste to\n\t\t\t\tperceive the qualities of savors by moisture. Now the\n\t\t\t\tair being struck upon is a voice and sound to the ear; and\n\t\t\t\tas for the other two,the scent, which the smell has obtained for its object, being an exhalation and engendered\n\t\t\t\tby heat, is fiery; and the sight, which shines by reason of\n\t\t\t\tits affinity to the sky and light, has from them a temperature and complexion equally mingled of both. Now neither\n\t\t\t\thas any animal any other sense, nor the world any other\n\t\t\t\tnature simple and unmixed; but there has been made, as\n\t\t\t\tappears, a certain wonderful distribution and congruity of\n\t\t\t\tfive to five."}, {"@type": "section", "@n": "13", "p": {"pb": [{"@id": "v.4.p.490"}, {"@id": "v.4.p.491"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. XV. 189."}, "#text": "Having here stopped a little, and made a small\n\t\t\t\tpause between, I said: What a fault, O Eustrophus, were\n\t\t\t\twe like to have committed, having almost passed by Homer,\n\t\t\t\tas if he were not the first that distributed the world into\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfive parts, who assigned the three which are in the midst\n\t\t\t\tto three Gods, and left the two extremes, Olympus and\n\t\t\t\tthe Earthof which one is the limit of things above,\n\t\t\t\tthe other of things belowcommon and undistributed.\n\t\t\t\tBut we must, as Euripides says, return to our discourse.\n\t\t\t\tFor those who magnify the quaternary, or number of four,\n\t\t\t\tteach not amiss, that every solid body had its generation\n\t\t\t\tby reason of this. For since every solid consists in length\n\t\t\t\tand breadth, having withal a depth; and since before\n\t\t\t\tlength there is extant a point, answerable to unity, and\n\t\t\t\tlength without breadth is called a line and consists of two;\n\t\t\t\tand the motion of a line towards breadth exhibits also the\n\t\t\t\tprocreation of a superficies in the number three ; and the\n\t\t\t\targumentation of this, when depth is added to it, goes on\n\t\t\t\tto a solid in the number four; it is manifest to every one,\n\t\t\t\tthat the quaternary, having carried on Nature hitherto,\n\t\t\t\tand even to the perfecting of a body and the exhibiting it\n\t\t\t\ttangible, massy, and solid, has yet at last left it wanting\n\t\t\t\tthe greatest accomplishment. For that which is inanimate\n\t\t\t\tis, to speak sincerely, orphan-like, imperfect, and fit for\n\t\t\t\tnothing at all, unless there is some soul to use it; but the\n\t\t\t\tmotion or disposition introducing a soul, being a change\n\t\t\t\tmade by the number five, adds the consummation to Nature, and has a reason so much more excellent than the\n\t\t\t\tquaternary, as an animal differs in dignity from that which\n\t\t\t\tis inanimate. Moreover, the symmetry and power of this\n\t\t\t\tnumber five, having obtained greater force, has not permitted the animate body to proceed to infinite sorts, but\n\t\t\t\thas exhibited five species of all things that have life. For\n\t\t\t\tthere are Gods, Genii, and heroes, and then after them the\n\t\t\t\tfourth sort is men, and the fifth and last the irrational and\n\t\t\t\tbrutish animal. Furthermore, if you divide the soul itself\n\t\t\t\taccording to its nature, its first and most obscure part or\n\t\t\t\tfaculty is the vegetative, the second the sensitive, then the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tconcupiscible, after that the irascible; and having brought\n\t\t\t\ton and perfected Nature in the faculty of the rational, it\n\t\t\t\trests in this fifth, as in the top of all."}}, {"@type": "section", "@n": "14", "p": "Now the generation of this number, which has so\n\t\t\t\tmany and so great faculties, is also beautiful,not that\n\t\t\t\twhich we have already discoursed of, from two and three,\n\t\t\t\tbut that which the first principle joined with the first\n\t\t\t\tsquare has exhibited. For the principle of all number is\n\t\t\t\tunity, and the first square is the quaternary; now the\n\t\t\t\tquinary is composed of these, as of form and of matter which\n\t\t\t\thas attained to perfection. And if it is right, which some\n\t\t\t\thold, that unity is also square, as being the power of\n\t\t\t\titself and terminating in itself; the quinary, being made\n\t\t\t\tof the first two squares, could not have a more noble\n\t\t\t\toriginal."}, {"@type": "section", "@n": "15", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Cratyl. p. 403 A."}, "#text": "But as for its greatest excellency, I fear, lest being\n\t\t\t\tspoken it should press our Plato as much as he himself\n\t\t\t\tsaid Anaxagoras was pressed by the name of the moon,\n\t\t\t\twhen he made a certain opinion concerning her illuminations, which was very ancient, to be an invention of his\n\t\t\t\town. For has he not said this in his dialogue entitled\n\t\t\t\tCratylus?"}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "See Sophist. p. 254 D."}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Phileb. p. 23 C-E."}], "hi": [{"@rend": "italics", "#text": "is,"}, {"@rend": "italics", "#text": "Ens"}, {"@rend": "italics", "#text": "Same,"}, {"@rend": "italics", "#text": "Different,"}, {"@rend": "italics", "#text": "Motion,"}, {"@rend": "italics", "#text": "Rest."}], "foreign": {"@lang": "greek", "#text": "to\\ o)/n"}, "pb": {"@id": "v.4.p.492"}, "quote": {"@rend": "blockquote", "#text": "In the sixth age stay your desire of singing."}, "#text": "Yes indeed, answered Eustrophus; but I see not any\n\t\t\t\t\tthing that has fallen out like it. And yet you know, that\n\t\t\t\t\tin the Sophister he demonstrates five principal beginnings, to wit, that which  or  (), the  the\n\t\t\t\t\t adding to these, for a fourth and fifth, \n\t\t\t\t\tand  Again, in his dialogue called Philebus, using\n\t\t\t\t\tanother manner of division, he says, that there is one thing\n\t\t\t\t\tInfinite, and another the End; and that all generation\n\t\t\t\t\tconsists of these two mixed together. Then he puts the\n\t\t\t\t\tcause by which they are mixed for the fourth kind; and\n\t\t\t\t\thas left us to conjecture the fifth, by which the things that\n\t\t\t\t\twere mixed have again a division and dissipation. Now I\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tam of opinion that these last are delivered as the images\n\t\t\t\t\tor representations of those before,to wit, the things\n\t\t\t\t\tengendered of Ens, the Infinite of Motion, the End of Rest,\n\t\t\t\t\tthe Mixing Principle of the Same, and the Separating\n\t\t\t\t\tPrinciple of the Different. But if these are different from\n\t\t\t\t\tthose, yet both that way and this way these principles are\n\t\t\t\t\tstill distinguished into five kinds and differences. Now\n\t\t\t\t\tsome one, said he, being persuaded of these things and\n\t\t\t\t\tseeing them before Plato, consecrated to the God two E E,\n\t\t\t\t\tfor a mark and symbol of the number of all things. And\n\t\t\t\t\thaving perhaps further understood that good also appears\n\t\t\t\t\tin five kinds, of which the first is the mean, the second\n\t\t\t\t\tthe commensurate, the third understanding, the fourth the\n\t\t\t\t\tsciences, arts, and true opinions in the soul, and the fifth a\n\t\t\t\t\tcertain pleasure, pure and unmixed with sorrow; he stops\n\t\t\t\t\tthere, subjoining that of Orpheus:"}]}, {"@type": "section", "@n": "16", "p": [{"quote": {"@rend": "blockquote", "#text": "I'll sing to men of skill."}, "#text": "After what I have spoken to you, I said, Yet one\n\t\t\t\tshort word to those about Nicander,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "I leave this corrupt passage as I find it in the old translation. The Greek\n\t\t\t\t\t\tcannot be tortured into any sense. (G.)"}, "#text": "For on the sixth day of the new moon, when you introduce\n\t\t\t\t\tthe Pythia into the Prytaneum, the first of the three lots\n\t\t\t\t\ttends with you towards five, casting neither three, nor two,\n\t\t\t\t\tone to another. For is not this so?"}, "It is so, said Nicander; but the cause is not to be told\n\t\t\t\t\tto others.", "Well then, said I smiling, till such time as the God admits us, being consecrated, to know the truth, this also\n\t\t\t\t\tshall be added to those things that have been spoken concerning the quinary. This end, as I remember, had the\n\t\t\t\t\tdiscourse of the arithmetical and mathematical encomiums\n\t\t\t\t\tof E."], "pb": {"@id": "v.4.p.493"}}, {"@type": "section", "@n": "17", "p": {"foreign": {"@lang": "greek", "#text": "*ei)="}, "hi": {"@rend": "italics", "#text": "thou art;"}, "#text": "But Ammonius, who had himself also bestowed not\n\t\t\t\tthe worst part of his time in mathematical philosophy, was\n\t\t\t\tdelighted with what had been spoken, and said: It is not\n\t\t\t\tmeet too eagerly to oppose these young men about these\n\t\t\t\tthings, except by saying that every one of the numbers\n\t\t\t\twill afford you, if you desire to praise it, no small subject\n\t\t\t\tof commendations. And what need is there to speak of\n\t\t\t\tothers? For the septener, sacred to Apollo, will take up\n\t\t\t\ta day's time, before one can in words run through all its\n\t\t\t\tpowers. We shall therefore pronounce, that the Sages do\n\t\t\t\tat once contest both against common law and a long series\n\t\t\t\tof time, if, throwing the septenary out of its seat, they\n\t\t\t\tconsecrate the quinary to the God, as being more suitable\n\t\t\t\tto him. I am therefore of opinion, that this syllable signifies neither number, order, nor connection, nor any other\n\t\t\t\tof the deficient parts, but is a self-perfect appellation and\n\t\t\t\tsalutation of the God, which brings the speaker to the\n\t\t\t\tconception of the power of the God at the very moment\n\t\t\t\tof uttering it. For the God in a manner calls upon every\n\t\t\t\tone of us who comes hither, with this salutation, Know\n\t\t\t\tthyself, which is nothing inferior to All hail. And we\n\t\t\t\tagain, answering the God, say to him ,  attributing to him the true, unfeigned, and sole appellation of\n\t\t\t\tbeing, as agreeing to him alone."}}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.4.p.494"}, "#text": "For we indeed do not at all essentially partake of\n\t\t\t\tbeing; but every mortal nature, being in the midst between generation and corruption, exhibits an appearance,\n\t\t\t\tand an obscure and weak opinion of itself. And if you\n\t\t\t\tfix your thought, desiring to comprehend it,as the hard\n\t\t\t\tgrasping of water, by the pressing and squeezing together\n\t\t\t\tthat which is fluid, loses that which is held,so when\n\t\t\t\treason pursues too evident a perception of any one of the\n\t\t\t\tthings subject to passion and change, it is deceived and\n\t\t\t\tled away, partly towards its generation and partly towards\n\t\t\t\tits corruption, being able to apprehend nothing either remaining\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t or really subsisting. For we cannot, as Heraclitus says, step twice into the same river, or twice find any\n\t\t\t\tperishable substance in the same state; but by the suddenness and swiftness of the change, it disperses and again\n\t\t\t\tgathers together, comes and goes. Whence what is generated of it reaches not to the perfection of being, because the\n\t\t\t\tgeneration never ceases nor is at an end; but always\n\t\t\t\tchanging, of seed it makes an embryo, next an infant, then\n\t\t\t\ta child, then a stripling, after that a young man, then a\n\t\t\t\tfull-grown man, an elderly man, and lastly, a decrepit old\n\t\t\t\tman, corrupting the former generations and statues by the\n\t\t\t\tlatter. But we ridiculously fear one death, having already\n\t\t\t\tso often died and still dying. For not only, as Heraclitus\n\t\t\t\tsaid, is the death of fire the generation of air, and the\n\t\t\t\tdeath of air the generation of water; but you may see this\n\t\t\t\tmore plainly in men themselves; for the full-grown man\n\t\t\t\tperishes when the old man comes, as the youth terminated\n\t\t\t\tin the full-grown man, the child in the youth, the infant in\n\t\t\t\tthe child. So yesterday died in to-day, and to-day dies in\n\t\t\t\tto-morrow; so that none remains nor is one, but we are\n\t\t\t\tgenerated many, according as matter glides and turns about\n\t\t\t\tone phantasm and common mould. For how do we, if we\n\t\t\t\tremain the same, delight now in other things than we delighted in before? How do we love, hate, admire, and\n\t\t\t\tcontemn things contrary to the former? How do we use\n\t\t\t\tother words and other passions, not having the same form,\n\t\t\t\tfigure, or understanding? For neither is it probable we\n\t\t\t\tshould be thus differently affected without change, neither\n\t\t\t\tis he who changes the same. And if he is not the same,\n\t\t\t\tneither is he at all; but changing from the same, he\n\t\t\t\tchanges also his being, being made one from another. But\n\t\t\t\tthe sense is deceived through the ignorance of being, supposing that to be which appears."}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.4.p.495"}, "q": [{"@direct": "unspecified", "#text": "after"}, {"@direct": "unspecified", "#text": "before,"}, {"@direct": "unspecified", "#text": "it\n\t\t\t\t\thas been"}, {"@direct": "unspecified", "#text": "it shall be,"}], "#text": "What then is it that has really a being? That\n\t\t\t\twhich is eternal, unbegotten, and incorruptible, to which no\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttime brings a change. For time is a certain movable thing\n\t\t\t\tappearing in connection with fleeting matter, always flowing and unstable, like a leaky vessel full of corruption and\n\t\t\t\tgeneration; of which the sayings  and  \n                and  are of themselves a confession\n\t\t\t\tthat it has no being. For to say that what not yet is or what\n\t\t\t\thas already ceased to be is in being, how foolish and absurd\n\t\t\t\tis it. And as for that on which we chiefly ground the under\n\t\t\t\tstanding of time,saying, the instant, present, and now,\n\t\t\t\tthis again reason wholly rejects and overthrows; for it is\n\t\t\t\tlost between the future and the past, like a flash of light,\n\t\t\t\tand is separated into two when we will behold it. Now\n\t\t\t\tif the same thing befalls Nature, which is measured by\n\t\t\t\ttime, as does the time which measures it, there is nothing\n\t\t\t\tin it permanent or subsistent, but all things are either\n\t\t\t\tbreeding or dying, according to their commixture with\n\t\t\t\ttime. Whence also it is not lawful to say of any thing\n\t\t\t\twhich is, that it was or shall be; for these are inclinations\n\t\t\t\tand departures and changes of that whose nature is not to\n\t\t\t\tcontinue in being."}}, {"@type": "section", "@n": "20", "p": {"hi": [{"@rend": "italics", "#text": "is,"}, {"@rend": "italics", "#text": "is"}, {"@rend": "italics", "#text": "Thou art one."}, {"@rend": "italics", "#text": "is"}], "q": [{"@direct": "unspecified", "#text": "now"}, {"@direct": "unspecified", "#text": "polluted"}], "foreign": [{"@lang": "greek", "#text": "*ei)= e(/n"}, {"@lang": "greek", "#text": "foibonomei=sqai"}], "pb": {"@id": "v.4.p.496"}, "#text": "But God, we must say,  and he is not in any time,\n\t\t\t\tbut in eternity, which is immovable without time, and free\n\t\t\t\tfrom inclination, in which there is nothing first, or last, or\n\t\t\t\tnewer; but being one, it has filled its eternal duration with\n\t\t\t\tone only ; and that only  which is really according\n\t\t\t\tto this, of which it cannot be said, that it either was or\n\t\t\t\tshall be, or that it begins or shall end. Thus ought those\n\t\t\t\twho worship to salute and invocate this Eternal Being, or\n\t\t\t\telse indeed, as some of the ancients have done, with this\n\t\t\t\texpression ,  For the Divinity is not\n\t\t\t\tmany, as every one of us is made of ten thousand differences in affections, being a confused heap, filled with all\n\t\t\t\tdiversities. But that which  must be one, as one must\n\t\t\t\thave a being. But diversity, which is esteemed to be different from being, goes forth to the generation of that which\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tis not. Whence both the first of his names agrees rightly\n\t\t\t\twith this God, as do also the second and third. For he is\n\t\t\t\tcalled Apollo, as denying plurality and rejecting multitude;\n\t\t\t\tand Ieos, as being only one; and Phoebus was the name\n\t\t\t\tgiven by the ancients to every thing that is pure and chaste;\n\t\t\t\tas the Thessalians even to this day, if I am not mistaken,\n\t\t\t\tsay of their priests, when on vacant days they abstain from\n\t\t\t\tthe temples and keep themselves retired, that they purify\n\t\t\t\tthemselves (). Now that which is one is sincere\n\t\t\t\tand pure. For pollution is by the mixture of one thing\n\t\t\t\twith another; as Homer, speaking of a piece of ivory dyed\n\t\t\t\tred, said it was  by the dye, and dyers say of\n\t\t\t\tmixed colors that they are corrupted, and call the mixture\n\t\t\t\titself corruption. It is therefore always requisite for that\n\t\t\t\twhich is incorruptible and pure to be one and unmixed."}}, {"@type": "section", "@n": "21", "p": [{"pb": {"@id": "v.4.p.497"}, "foreign": {"@lang": "greek", "#text": "*ei)="}, "hi": [{"@rend": "italics", "#text": "Thou art,"}, {"@rend": "italics", "#text": "not many"}, {"@rend": "italics", "#text": "many"}, {"@rend": "italics", "#text": "clearness"}, {"@rend": "italics", "#text": "obscurity"}, {"@rend": "italics", "#text": "shining"}, {"@rend": "italics", "#text": "dark"}, {"@rend": "italics", "#text": "song"}, {"@rend": "italics", "#text": "memory"}, {"@rend": "italics", "#text": "forgetfulness"}, {"@rend": "italics", "#text": "silence"}, {"@rend": "italics", "#text": "contemplating"}, {"@rend": "italics", "#text": "showing"}], "quote": {"@rend": "blockquote", "lg": {"l": ["Prince of dark night and sluggish sleep, whose fate", "Is that men him most of all Gods do hate."]}}, "#text": "Now, as for those who think Apollo and the Sun to\n\t\t\t\tbe the same, they are to be caressed and loved for their\n\t\t\t\tingenuity, as placing the notion of God in that which they\n\t\t\t\tmost reverence, of all things that they know and desire.\n\t\t\t\tAnd now, as if they were dreaming of God the most glorious\n\t\t\t\tdream, let us stir up and exhort them to ascend higher, and\n\t\t\t\tto contemplate his reality and his essence; but to honor\n\t\t\t\talso this his image (the Sun), and to venerate that generative faculty he has placed in it, since it exhibits in some\n\t\t\t\tsort by its brightnessas far as it is possible for a sensible thing to represent an intellectual, and a movable thing\n\t\t\t\tthat which is permanentcertain manifestations and resemblances of his benignity and blessedness. But as for\n\t\t\t\tthose his sallyings out and changes, when he casts forth\n\t\t\t\tfire, . . . and when he again draws himself in, afterwards\n\t\t\t\textending himself into the earth, sea, winds, animals, and\n\t\t\t\tstrange accidents both of animals and plants, they cannot\n\t\t\t\tso much as be hearkened to without impiety; or else God\n\t\t\t\twill be worse than the child in the poet,who made\n\t\t\t\thimself sport with a heap of sand, first raised and then\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tagain scattered abroad by himself,if he shall do the same\n\t\t\t\tin respect of the universe, first framing the world when it\n\t\t\t\twas not, and then destroying it when made. On the contrary, whatsoever of him is in any sort infused into the\n\t\t\t\tworld, that binds together its substance, and restrains the\n\t\t\t\tcorporeal weakness which tends to corruption. And it\n\t\t\t\tseems to me that this word is chiefly opposed to that\n\t\t\t\tdoctrine, and that ,  is spoken to this God, as\n\t\t\t\ttestifying that there is never in him any going forth or\n\t\t\t\tchange. But to do and suffer this agrees to one of the other\n\t\t\t\tGods, or rather Daemons, ordained to take care about Nature in generation and corruption; as is immediately manifest from their names, being wholly contrary and of different\n\t\t\t\tsignifications. For the one is called Apollo (or ),\n\t\t\t\tthe other Pluto (or ); the one Delius (from ), the other Aidoneus (from ); the one Phoebus (or ), the other Scotius (or ); with the one\n\t\t\t\tare the Muses and Mnemosyne (or  and )\n\t\t\t\twith the other Lethe and Siope (or  and\n\t\t\t\t). The one is (from  and )\n\t\t\t\tnamed Theorius and Phanaeus; the other is"}, {"quote": {"@rend": "blockquote", "#text": "The gentlest of all Gods to mortals is declared."}, "#text": "Of Apollo also Pindar not unpleasantly sung, that he"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["These mournful songs suit well with men deceased,", "With which gold-haired Apollo's no way pleased."]}}, "#text": "And therefore Euripides rightly also said:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Apollo joys in sports and pleasant tones;", "But Pluto takes delight in griefs and moans."]}}, "#text": "And before him Stesichorus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Neither the lute nor psaltery is fit", "For mournful matters."]}}, "#text": "Sophocles also evidently attributes to either of them his\n\t\t\t\t\tproper instruments, in these words:"}, "For it is but very lately, and in a manner of yesterday, that\n\t\t\t\t\tthe pipe has dared to introduce itself into delightful matters; having in former times drawn men to mourning, and\n\t\t\t\t\tpossessing about these things no very honorable or splendid\n\t\t\t\t\temployment. But afterwards all was brought into confusion, which was due especially to those who confounded\n\t\t\t\t\tthe affairs of the Gods with those of the Genii.", {"hi": {"@rend": "italics", "#text": "EI,"}, "#text": "But the sentence, Know thyself, seems in one respect to\n\t\t\t\t\tcontradict this word  and in another to agree with it.\n\t\t\t\t\tFor the one is pronounced with admiration and veneration\n\t\t\t\t\tto God, as being eternal; and the other is a remembrance\n\t\t\t\t\tto mortal men of their nature and infirmity."}], "pb": {"@id": "v.4.p.498"}}]}}}}