{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Maxime cum principbus philosopho esse diserendum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.115", "body": {"head": {"note": {"@place": "unspecified", "@anchored": "yes", "p": ["This epistolary discourse was wrote against an ill-bred sort of philosophers who neither would take the charge of education of great persons themselves, nor would suffer others to do it. Tho' the author seems here only to vindicate his friend, it is in truth an apology for himself, who bred up an emperor, and spent most part of his time (to good purpose) in the greatest court in the world. This and several other of his moral discourses seems to be hastily dictated, so that there is no great choice in his words or measure in his periods, or strict method in the whole. However, the treasure of ancient learning and good sense which is to be found in him, as it was frequently made use of by the most eloquent Greek Fathers, so is it sufficient to recommend his works to all lovers of learning and good manners. (K. C.)", "Much of this version is a mere paraphrase. (G.)"]}, "#text": "That a philosopher ought chiefly to converse with great men."}, "div1": [{"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.2.p.368"}, "#text": "THE resolution which you have taken to enter into\n\t\t\t\tthe friendship and familiarity of Sorcanus, that by the\n\t\t\t\tfrequent opportunities of conversing with him you may\n\t\t\t\tcultivate and improve a soil which gives such early promises of a plentiful harvest, is an undertaking which will\n\t\t\t\tnot only oblige his relations and friends, but redound very\n\t\t\t\tmuch to the advantage of the public; and (notwithstanding the peevish censures of some morose or ignorant\n\t\t\t\tpeople) it is so far from being an argument of an aspiring\n\t\t\t\tand vain-glorious temper, that it shows you to be a lover\n\t\t\t\tof virtue and good manners, and a zealous promoter of\n\t\t\t\tthe common interest of mankind."}, {"pb": {"@id": "v.2.p.369"}, "q": {"@direct": "unspecified", "#text": "Would that I might\n\t\t\t\t\t\tchange myself from a Pericles or a Cato to a cobbler like\n\t\t\t\t\t\tSimon or a grammarian like Dionysius, that I might like\n\t\t\t\t\t\tthem have the conversation of such a man as Socrates,\n\t\t\t\t\t\tenjoy his company, and hear his instructive lessons of\n\t\t\t\t\t\tmorality."}, "#text": "They themselves are rather to be accused of an indirect\n\t\t\t\t\tbut more vehement sort of ambition, who would not upon\n\t\t\t\t\tany terms be found in the company ar so much as be seen\n\t\t\t\t\tto give a civil salute to a person of quality. For how unreasonable would it be to enforce a well-disposed young\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgentleman, and one who needs the direction of a wise governor, to such complaints as these:"}, {"pb": [{"@id": "v.2.p.370"}, {"@id": "v.2.p.371"}], "foreign": {"@lang": "greek", "#text": "*dio\\s mega/lou o)aristh/n"}, "hi": {"@rend": "italics", "#text": "the disciple and companion of Jupiter."}, "q": [{"@direct": "unspecified", "#text": "to take a survey alike of\n\t\t\t\t\t\tthe outrages and the good order which were practised in\n\t\t\t\t\t\ttheir provinces,"}, {"@direct": "unspecified", "#text": "If indeed you were in a private capacity, John a Nokes or John a Stiles, that had a mind\n\t\t\t\t\t\tto get into some obscure corner or cell, to state cases and\n\t\t\t\t\t\tresolve syllogisms, I should very gladly have accepted\n\t\t\t\t\t\tyour invitation; but now, because you are the son of\n\t\t\t\t\t\tPaulus Aemilius who was twice consul, and grandson of\n\t\t\t\t\t\tthat Scipio who was surnamed from his conquest of Hannibal and Africa, I cannot with honor hold any conversation with you!"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XVII. 487"}, "#text": "So far, I am sure, was Aristo of Chios from being of\n\t\t\t\t\ttheir humor, that when he was censured for exposing and\n\t\t\t\t\tprostituting the dignity of philosophy by his freedom to\n\t\t\t\t\tall comers, he answered, that he could wish that Nature\n\t\t\t\t\thad given understanding to wild beasts, that they too\n\t\t\t\t\tmight be capable of being his hearers. Shall we then\n\t\t\t\t\tdeny that privilege to men of interest and power, which\n\t\t\t\t\tthis good man would have communicated (if it had been\n\t\t\t\t\tpossible) to the brute beasts? But these men have taken\n\t\t\t\t\ta false notion of philosophy, they make it much like the\n\t\t\t\t\tart of statuary, whose business it is to carve out a lifeless\n\t\t\t\t\timage in the most exact figure and proportions, and then\n\t\t\t\t\tto raise it upon its pedestal, where it is to continue for\n\t\t\t\t\tever. The true philosophy is of a quite different nature;\n\t\t\t\t\tit is a spring and principle of motion wherever it comes;\n\t\t\t\t\tit makes men active and industrious, it sets every wheel\n\t\t\t\t\tand faculty a going, it stores our minds with axioms and\n\t\t\t\t\trules by which to make a sound judgment, it determines\n\t\t\t\t\tthe will to the choice of what is honorable and just; and\n\t\t\t\t\tit wings all our faculties to the swiftest prosecution of it.\n\t\t\t\t\tIt is accompanied with an elevation and nobleness of mind,\n\t\t\t\t\tjoined with a coolness and sweetness of behavior, and\n\t\t\t\t\tbacked with a becoming assurance and inflexible resolution. And from this diffusiveness of the nature of good\n\t\t\t\t\tit follows, that the best and most accomplished men are\n\t\t\t\t\tinclined to converse with persons of the highest condition. Indeed a physician, if he have any good nature\n\t\t\t\t\tand sense of honor, would be more ready to cure an eye\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich is to see and watch for a great many thousands,\n\t\t\t\t\tthan that of a private person; how much more then\n\t\t\t\t\tought a philosopher to form and fashion, to rectify and\n\t\t\t\t\tcure the soul of such a one, who is (if I may so express\n\t\t\t\t\tit) to inform the body politic,who is to think and understand for so many others, to be in so great measure\n\t\t\t\t\tthe rule of reason, the standard of law, and model of behavior, by which all the rest will square and direct their\n\t\t\t\t\tactions? Suppose a man to have a talent at finding out\n\t\t\t\t\tsprings and contriving of aqueducts (a piece of skill for\n\t\t\t\t\twhich Hercules and other of the ancients are much celebrated in history), surely he could not so satisfactorily\n\t\t\t\t\temploy himself in sinking a well or deriving water to\n\t\t\t\t\tsome private seat or contemptible cottage, as in supplying\n\t\t\t\t\tconduits to some fair and populous city, in relieving an army\n\t\t\t\t\tjust perishing with thirst, or in refreshing and adorning\n\t\t\t\t\twith fountains and cool streams the beautiful gardens of\n\t\t\t\t\tsome glorious monarch. There is a passage of Homer\n\t\t\t\t\tvery pertinent to this purpose, in which he calls Minos\n\t\t\t\t\t, which, as Plato interprets it, signifies\n\t\t\t\t\t For it were beneath his dignity indeed to teach private men, such as\n\t\t\t\t\tcare only for a family or indulge their useless speculations; but kings are scholars worthy the tuition of a God,\n\t\t\t\t\twho, when they are well advised, just, good. and magnanimous, never fail to procure the peace and prosperity of\n\t\t\t\t\tall their subjects. The naturalists tell us that the eryngium hath such a property with it, that if one of the\n\t\t\t\t\tflock do but taste it, all the rest will stand stock still in\n\t\t\t\t\tthe same place till the shepherd hath taken it out of its\n\t\t\t\t\tmouth. Such quickness of action does it have, pervading and spreading itself over every thing that is near it,\n\t\t\t\t\tas if it were fire. The effects of philosophy, however.\n\t\t\t\t\tare different according to the difference of inclinations in\n\t\t\t\t\tmen. If indeed it lights on one who loves a dull and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinactive sort of life, that makes himself the centre and\n\t\t\t\t\tthe little conveniences of life the circumference of all his\n\t\t\t\t\tthoughts, such a one does contract the sphere of her activity, so that having only made easy and comfortable the\n\t\t\t\t\tlife of a single person, it fails and dies with him; but\n\t\t\t\t\twhen it finds a man of a ruling genius, one fitted for conversation and able to grapple with the difficulties of public business, if it once possess him with principles of\n\t\t\t\t\thonesty, honor, and religion, it takes a compendious\n\t\t\t\t\tmethod, by doing good to one, to oblige a great part\n\t\t\t\t\tof mankind. Such was the effect of the conversation\n\t\t\t\t\tof Anaxagoras with Pericles, of Plato with Dion, and\n\t\t\t\t\tof Pythagoras with the principal statesmen of all Italy.\n\t\t\t\t\tCato himself took a voyage, when he had the concern\n\t\t\t\t\tof an expedition lying upon him, to see and hear Athenodorus; and Scipio sent for Panaetius, when he was\n\t\t\t\t\tcommissioned by the senate \n                as Posidonius observes. Now what a\n\t\t\t\t\tpretty sort of return would it have been in Panaetius to\n\t\t\t\t\tsend word back,"}]}, {"@type": "section", "@n": "2", "p": [{"q": {"@direct": "unspecified", "pb": {"@id": "v.2.p.372"}, "#text": "I knew\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthis before Theognis was born."}, "quote": {"@rend": "blockquote", "lg": {"l": ["No factious lusts reason's just power control,", "Nor kindle civil discord in his soul."]}}, "#text": "The objections which they bring from the two kinds\n\t\t\t\tof discourse, one of which is mental, the other expressed\n\t\t\t\tin words or interpretative of the former, are so stale and\n\t\t\t\tpedantical, that they are best answered by laughter or\n\t\t\t\tsilence; and we merely quote the old saying,  However, thus much\n\t\t\t\tshall be said, that the end of them both is friendship,in the first case with ourselves, in the second case with\n\t\t\t\tanother. For he that hath attained to virtue by the\n\t\t\t\tmethods of philosophy hath his mind all in tune and\n\t\t\t\tgood temper; he is not struck with those reproaches of\n\t\t\t\tconscience, which cause the acutest sense of pain and are\n\t\t\t\tthe natural punishments of our follies; but he enjoys (the\n\t\t\t\tgreat prerogative of a good man) to be always easy and\n\t\t\t\tin amity with himself."}, "His passion does not stand in defiance to his reason, nor\n\t\t\t\t\tdo his reasonings cross and thwart one the other, but\n\t\t\t\t\the is always consistent with himself. But the very joys\n\t\t\t\t\tof wicked men are tumultuary and confused, like those\n\t\t\t\t\twho dwell in the borders of two great empires at variance, always insecure, and in perpetual alarms; whilst a\n\t\t\t\t\tgood man enjoys an uninterrupted peace and serenity of\n\t\t\t\t\tmind, which excels the other not only in duration, but in\n\t\t\t\t\tsense of pleasure too. As for the other sort of discourse,\n\t\t\t\t\tthat which consists in expression of itself to others, Pindar says very well, that it was not mercenary in old time,\n\t\t\t\t\tnor indeed is it so now; but by the baseness and ambition of a few it is made use of to serve their poor secular\n\t\t\t\t\tinterests. For if the poets represent Venus herself as\n\t\t\t\t\tmuch offended with those who make a trade and traffic\n\t\t\t\t\tof the passion of love, how much more reasonably may\n\t\t\t\t\twe suppose that Urania and Clio and Calliope have an\n\t\t\t\t\tindignation against those who set learning and philosophy\n\t\t\t\t\tto sale? Certainly the gifts and endowments of the Muses\n\t\t\t\t\tought to be privileged from such mean considerations.", {"pb": [{"@id": "v.2.p.373"}, {"@id": "v.2.p.374"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 102"}, "quote": {"@rend": "blockquote", "lg": {"l": ["They that strive most Dame Venus to eschew", "Do fault as much as they who her pursue."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Veiled Hippolytus of Euripides, Frag. 431."}}}, "#text": "If indeed some have made fame and reputation one of\n\t\t\t\t\tthe ends of their studies, they used it only as an instrument\n\t\t\t\t\tto get friends; since we find by common observation that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmen praise only those whom they love. If they sought its\n\t\t\t\t\town praise, they were as much mistaken as Ixion when he\n\t\t\t\t\tembraced a cloud instead of Juno; for there is nothing so\n\t\t\t\t\tfleeting, so changeable, and so inconstant as popular applause; it is but a pompous shadow, and hath no manner\n\t\t\t\t\tof solidity and duration in it. But a wise man, if he design to engage in business and matters of state, will so far\n\t\t\t\t\taim at fame and popularity as that he may be better enabled to benefit others; for it is a difficult and very unpleasant task to do good to those who are disaffected to our\n\t\t\t\t\tpersons. It is the good opinion men have of us which\n\t\t\t\t\tdisposes men to give credit to our doctrine. As light is a\n\t\t\t\t\tgreater good to those who see others by it than to those\n\t\t\t\t\twho only are seen, so is honor of a greater benefit to those\n\t\t\t\t\twho behold it than to those whose glory is beheld. But\n\t\t\t\t\teven one who withdraws himself from the noise of the\n\t\t\t\t\tworld, who loves privacy and indulges his own thoughts,\n\t\t\t\t\twill show that respect to the good word of the people which\n\t\t\t\t\tHippolytus did to Venus,though he abstain from her\n\t\t\t\t\tmysteries, he will pay his devotions at a distance; but he\n\t\t\t\t\twill not be so cynical and sullen as not to hear with gladness the commendations of virtuous men like himself; he\n\t\t\t\t\twill neither engage himself in a restless pursuit of wealth,\n\t\t\t\t\tinterest, or honor, nor will he on the other hand be so rustic\n\t\t\t\t\tand insensible as to refuse them in a moderate degree,\n\t\t\t\t\twhen they fairly come in his way; in like manner he will\n\t\t\t\t\tnot court and follow handsome and beautiful youth, but\n\t\t\t\t\twill rather choose such as are of a teachable disposition,\n\t\t\t\t\tof a gentle behavior, and lovers of learning. The charms\n\t\t\t\t\tand graces of youth will not make a philosopher shy of\n\t\t\t\t\ttheir conversation, when the endowments of their minds\n\t\t\t\t\tare answerable to the features of their bodies. The case\n\t\t\t\t\tis the same when greatness of place and fortune concur\n\t\t\t\t\twith a well-disposed mind in the same person; he will not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttherefore forbear loving and respecting such a one, nor be\n\t\t\t\t\tafraid of the name of a courtier, nor think it a curse that\n\t\t\t\t\tsuch attendance and dependence should be his fate."}, "The application is easy to the matter in hand.", "A philosopher therefore, if he is of a retired humor, will\n\t\t\t\t\tnot shun such persons; while one who generously designs\n\t\t\t\t\this studies for the public advantage will cheerfully embrace\n\t\t\t\t\ttheir advances of friendship, will not force them after a\n\t\t\t\t\ttroublesome manner to hear him, will lay aside his scholastical terms and distinctions, and will rejoice to discourse and\n\t\t\t\t\tpass his time with them when they are willing and disposed."]}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["I plough the spacious Berecynthian fields,", "Full six days' journey wide,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Niobe of Aeschylus, Frag. 153."}}}}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Almost the same words with those of our Saviour, It is more blessed to give than to receive. So that a man can scarcely be a true Epicurean without practising some of the maxims of Christianity."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Aglaia, Euphrosyne, and Thalia"}], "pb": {"@id": "v.2.p.375"}, "#text": "says one boastingly in the poet; the same man, if he were\n\t\t\t\t\tas much a lover of mankind as of husbandry, would much\n\t\t\t\t\trather bestow his pains on such a farm, the fruits of which\n\t\t\t\t\twould serve a great number, than to be always dressing\n\t\t\t\t\tthe olive-yard of some cynical malecontent, which, when\n\t\t\t\t\tall was done, would scarce yield oil enough to dress a salad\n\t\t\t\t\tor to supply his lamp in the long winter evenings. Epicurus himself, who places happiness in the profoundest quiet\n\t\t\t\t\tand sluggish inactivity, as the only secure harbor from the\n\t\t\t\t\tstorms of this troublesome world, could not but confess\n\t\t\t\t\tthat it is both more noble and delightful to do than to receive a kindness; for there is nothing which produces so\n\t\t\t\t\thumane and genuine a sort of pleasure as that of doing\n\t\t\t\t\tgood. He who first gave the names to the three Graces well\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunderstood this, for they all signify delectation and joy,\n\t\t\t\t\tand these surely are far greater and purer in him who does\n\t\t\t\t\tthe good turn. This is so evidently true, that we all receive good turns blushing and with some confusion, but\n\t\t\t\t\twe are always gay and well pleased when we are conferring\n\t\t\t\t\tone."}, {"pb": {"@id": "v.2.p.376"}, "#text": "If then it is so pleasant to do good to a few, how are\n\t\t\t\t\ttheir hearts dilated with joy who are benefactors to whole\n\t\t\t\t\tcities, provinces, and kingdoms? And such benefactors\n\t\t\t\t\tare they who instil good principles into those upon whom\n\t\t\t\t\tso many millions do depend. On the other hand, those\n\t\t\t\t\twho debauch the minds of great menas sycophants,\n\t\t\t\t\tfalse informers, and flatterers, worse than both, manifestly\n\t\t\t\t\tdoare the centre of all the curses of a nation, as men\n\t\t\t\t\twho do not only infuse deadly poison into the cistern of a\n\t\t\t\t\tprivate house, but into the public springs of which so many\n\t\t\t\t\tthousands are to drink. The people therefore laughed at\n\t\t\t\t\tthe hangers-on of Callias, whom, as Eupolis says, neither\n\t\t\t\t\tfire nor brass nor steel could keep from supping with him;\n\t\t\t\t\tbut as for the favorites of those execrable tyrants Apollodorus, Phalaris, and Dionysius, they racked them, they\n\t\t\t\t\tflayed them alive, they roasted them at slow fires, they\n\t\t\t\t\tlooked on them as the very pests of society and disgraces\n\t\t\t\t\tof human nature; for to debauch a simple person is indeed\n\t\t\t\t\tan ill thing, but to corrupt a prince is an infinite mischief.\n\t\t\t\t\tIn like manner, he who instructs an ordinary man makes him\n\t\t\t\t\tto pass his life decently and with comfort; but he who\n\t\t\t\t\tinstructs a prince, by correcting his errors and clearing his\n\t\t\t\t\tunderstanding, is a philosopher for the public, by rectifying the very mould and model by which whole nations are\n\t\t\t\t\tformed and regulated. It is the custom of all nations to\n\t\t\t\t\tpay a peculiar honor and deference to their priests; and\n\t\t\t\t\tthe reason of it is, because they do not only pray for good\n\t\t\t\t\tthings for themselves, their own families and friends, but\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor whole communities, for the whole state of mankind.\n\t\t\t\t\tYet we are not so fond as to think that the priests cause\n\t\t\t\t\tthe Gods to be givers of good things, or inspire a vein of\n\t\t\t\t\tbeneficence into them; but they only make their supplications to a being which of itself is inclinable to answer\n\t\t\t\t\ttheir requests. But in this a good tutor hath the privilege\n\t\t\t\t\tabove the priests,he effectually renders a prince more\n\t\t\t\t\tdisposed to actions of justice, moderation, and mercy, and\n\t\t\t\t\ttherefore hath a greater satisfaction of mind when he reflects upon it."}]}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.2.p.377"}, "#text": "For my own part, I cannot but think that an ordinary\n\t\t\t\tmechanicfor instance, a maker of musical instruments\n\t\t\t\twould be much more attentive and pleased at his work,\n\t\t\t\tif he knew that his harp would be touched by the famous\n\t\t\t\tAmphion, and in his hand serve for the builder of Thebes,\n\t\t\t\tor if that Thales had bespoke it, who was so great a master\n\t\t\t\tthat by the force of his music he pacified a popular tumult\n\t\t\t\tamongst the Lacedaemonians. A good-natured shipwright\n\t\t\t\twould ply his work more heartily, if he were making the\n\t\t\t\tsteerage for the admiral galley of Themistocles when he\n\t\t\t\tfought for the liberty of Greece, or of Pompey when he\n\t\t\t\twent on his expedition against the pirates: what ecstasy\n\t\t\t\tof delight then must a philosopher be in, when he reflects\n\t\t\t\tthat his scholar is a man of authority, a prince or great\n\t\t\t\tpotentate, that he is employed in so public a work, giving\n\t\t\t\tlaws to him who is to give laws to a whole nation, who is\n\t\t\t\tto punish vice, and to reward the virtuous with riches and\n\t\t\t\thonor? The builder of the Argo certainly would have\n\t\t\t\tbeen mightily pleased, if he had known what noble mariners were to row in his ship, and that at last she should be\n\t\t\t\ttranslated into heaven; and a carpenter would not be half\n\t\t\t\tso much pleased to make a coach or plough, as to make\n\t\t\t\tthe tablets on which Solon's laws were to be engraved. In\n\t\t\t\tlike manner the discourses and rules of philosophy, being\n\t\t\t\tonce deeply stamped and imprinted on the minds of great\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpersonages, will stick so close, that the prince shall seem\n\t\t\t\tno other than justice incarnate and animated law. This\n\t\t\t\twas the design of Plato's voyage into Sicily,he hoped\n\t\t\t\tthat the lectures of his philosophy would serve for laws to\n\t\t\t\tDionysius, and bring his affairs again into a good posture.\n\t\t\t\tBut the soul of that unfortunate prince was like paper\n\t\t\t\tscribbled all over with the characters of vice; its piercing\n\t\t\t\tand corroding quality had stained quite through, and sunk\n\t\t\t\tinto the very substance of his soul. Whereas, if such\n\t\t\t\tpersons are to profit by sage lessons, they must be taken\n\t\t\t\twhen they are at full speed."}}]}}}}