{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": ["De liberis educandis", {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "@n": "Loeb", "#text": "Frank Cole Babbitt"}}, "extent": null, "sourceDesc": {"biblStruct": {"analytic": null, "monogr": {"author": "Plutarch", "title": "Moralia", "respStmt": {"resp": "with an English Translation by", "name": "Frank Cole Babbitt"}, "imprint": {"pubPlace": ["Cambridge, MA", "London"], "publisher": ["Harvard University Press", "William Heinemann Ltd."], "date": "1927"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@status": "high", "@method": "silent", "p": "optical character recognition"}}, "refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "eng", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "5/10", "respStmt": {"name": "RS", "resp": null}, "item": "tagged and parsed"}}}, "text": {"body": {"pb": {"@id": "v1.p.3"}, "div1": [{"@type": "section", "@n": "intro", "head": {"lb": null, "#text": "THE EDUCATION OF CHILDREN (DE LIBERIS EDUCANDIS) Introduction"}, "p": ["It is generally believed that the essay which stands first in the collected\n\t\t\t\t\tworks of Plutarch cannot have been written by him. The arguments against the\n\t\t\t\t\tgenuineness of the essay, based both on external and internal evidence, are\n\t\t\t\t\ttoo long to be repeated here, but they may be found in Wyttenbach's edition\n\t\t\t\t\tvol. vi. pp. 29-64.", "The essay, however, is interesting in itself, since it reflects in many ways\n\t\t\t\t\tthe educational conditions of its time. Frankly recognizing the difference\n\t\t\t\t\tin natural endowments, the author insists on the great benefits which\n\t\t\t\t\tinevitably come from training. Physical training is of course required, and\n\t\t\t\t\tmilitary training is held to be most important for preparing men to win in\n\t\t\t\t\tbattle. A knowledge of philosophy is the final goal of education.", "The invectives against the indifference of parents about the education of\n\t\t\t\t\ttheir children, and their unwillingness to pay adequate salaries so as to\n\t\t\t\t\tsecure men of character as teachers, may have the same familiar ring two\n\t\t\t\t\tthousand years hence.", "Finally, a word is added on the excesses of young men, and a warning against\n\t\t\t\t\tflatterers,—suggested perhaps by Plutarch's essay devoted to that\n\t\t\t\t\tsubject."], "pb": {"@id": "v1.p.5"}}, {"@type": "section", "@n": "1", "p": "Let us consider what may be said of the education of free-born children, and\n\t\t\t\t\twhat advantages they should enjoy to give them a sound character when they\n\t\t\t\t\tgrow up."}, {"@type": "section", "@n": "2", "p": {"quote": [{"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Hercules Furens"}, "#text": "Euripides, , 1261."}, "#text": "The home's foundation being wrongly laid,\n\t\t\t\t\t\tThe offspring needs must be unfortunate."}, {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Hippolytus"}, "#text": "Euripides, , 424."}, "#text": "A man, though bold, is made a slave whene'er He\n\t\t\t\t\t\tlearns his mother's or his sire's disgrace."}], "pb": {"@id": "v1.p.7"}, "#text": "It is perhaps better to begin with their parentage first ; and I should\n\t\t\t\t\tadvise those desirous of becoming fathers of notable offspring to abstain\n\t\t\t\t\tfrom random cohabitation with women; I mean with such women as courtesans\n\t\t\t\t\tand concubines. For those who are not well-born, whether on the father's or\n\t\t\t\t\tthe mother's side, have an indelible disgrace in their low birth, which\n\t\t\t\t\taccompanies them throughout their lives, and offers to anyone desiring to\n\t\t\t\t\tuse it a ready subject of reproach and insult. Wise was the poet who\n\t\t\t\t\tdeclares:  A\n\t\t\t\t\tgoodly treasure, then, is honourable birth, and such a man may speak his\n\t\t\t\t\tmind freely, a thing which should be held of the highest account by those\n\t\t\t\t\twho wish to have issue lawfully begotten. In the nature of things, the\n\t\t\t\t\tspirits of those whose blood is base or counterfeit are constantly being\n\t\t\t\t\tbrought down and humbled, and quite rightly does the poet declare: \n\t\t\t\t\t           Children of\n\t\t\t\t\tdistinguished parents are, of course, correspondingly full of exultation and\n\t\t\t\t\tpride. At all events, they say that Cleophantus, the son of Themistocles,\n\t\t\t\t\toften declared to many persons, that whatever he desired was always agreed\n\t\t\t\t\tto by the Athenian people; for whatever he wished his mother also wished;\n\t\t\t\t\twhatever his mother wished Themistocles also wished; and whatever\n\t\t\t\t\tThemistocles wished all the Athenians wished. It is very proper also to\n\t\t\t\t\tbestow a word of praise on the Spartans for the noble spirit they showed in\n\t\t\t\t\tfining their king, Archidamus, because he had permitted himself to take to\n\t\t\t\t\twife a woman short of stature, the reason they gave being that he proposed\n\t\t\t\t\tto supply them not with kings but with kinglets."}}, {"@type": "section", "@n": "3", "p": {"q": {"@direct": "unspecified", "#text": "Young man, your\n\t\t\t\t\t\tfather must have been drunk when he begot you !"}, "#text": "In this connexion we should speak of a matter which has not been overlooked\n\t\t\t\t\tby our predecessors. What is this? It is that husbands who approach their\n\t\t\t\t\twives for the sake of issue should do so only when they have either not\n\t\t\t\t\ttaken any wine at all, or at any rate, a very moderate portion. For children\n\t\t\t\t\twhose fathers have chanced to beget them in drunkenness are wont to be fond\n\t\t\t\t\tof wine, and to be given to excessive drinking. Wherefore Diogenes,\n\t\t\t\t\tobserving an emotional and crack-brained youth, said,  So much for my\n\t\t\t\t\tviews on the subject of birth. We must now speak of education."}}, {"@type": "section", "@n": "4", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Hippolytus, 424."}, "pb": {"@id": "v1.p.9"}, "#text": "As a general statement, the same assertion may be made in regard to moral\n\t\t\t\t\texcellence that we \n\t\t\t\t\t           are in the habit of making in regard to the arts and\n\t\t\t\t\tsciences, namely, that there must be a concurrence of three things in order\n\t\t\t\t\tto produce perfectly right action, and these are: nature, reason, and habit.\n\t\t\t\t\tBy reason I mean the act of learning, and by habit constant practice. The\n\t\t\t\t\tfirst beginnings come from nature, advancement from learning, the practical\n\t\t\t\t\tuse from continued repetition, and the culmination from all combined; but so\n\t\t\t\t\tfar as any one of these is wanting, the moral excellence must, to this\n\t\t\t\t\textent, be crippled. For nature without learning is a blind thing, and\n\t\t\t\t\tlearning without nature is an imperfect thing, and practice without both is\n\t\t\t\t\tan ineffective thing. Just as in farming, first of all the soil must be\n\t\t\t\t\tgood, secondly, the husbandman skilful, and thirdly, the seed sound, so,\n\t\t\t\t\tafter the same manner, nature is like to the soil, the teacher to the\n\t\t\t\t\tfarmer, and the verbal counsels and precepts like to the seed. I should\n\t\t\t\t\tstrenuously insist that all three qualities met together and formed a\n\t\t\t\t\tperfect union in the souls of those men who are celebrated among all\n\t\t\t\t\tmankind,—Pythagoras, Socrates, Plato, and all who have attained an\n\t\t\t\t\tever-living fame."}, {"pb": [{"@id": "v1.p.11"}, {"@id": "v1.p.13"}], "q": [{"@direct": "unspecified", "#text": "Those who are just returning from\n\t\t\t\t\t\twar."}, {"@direct": "unspecified", "#text": "Men of Sparta, of a truth habit and\n\t\t\t\t\t\ttraining and teaching and guidance in living are a great influence\n\t\t\t\t\t\ttoward engendering excellence, and I will make this evident to you at\n\t\t\t\t\t\tonce."}, {"@direct": "unspecified", "#text": "These dogs are\n\t\t\t\t\t\tboth of the same litter, but they have received a different bringing-up,\n\t\t\t\t\t\twith the result that the one has turned out a glutton and the other a\n\t\t\t\t\t\thunter."}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Moralia"}, "#text": "The story is repeated in , 225 F."}, "#text": "Now it is a fortunate thing and a token of divine love if ever a heavenly\n\t\t\t\t\tpower has bestowed all these qualities on any one man ; but if anybody\n\t\t\t\t\timagines that those not endowed with natural gifts, who yet have the chance\n\t\t\t\t\tto learn and to apply themselves in the right way to the attaining of\n\t\t\t\t\tvirtue, cannot repair the want of their nature and advance so far as in them\n\t\t\t\t\tlies, let him know that he is in great, or rather total, error. For\n\t\t\t\t\tindifference ruins a good natural endowment, but instruction amends a poor\n\t\t\t\t\tone; easy things escape the careless, but difficult \n\t\t\t\t\tthings are conquered by careful application. One may understand how\n\t\t\t\t\teffective and how productive a thing is application and hard work, if he\n\t\t\t\t\tonly direct his attention to many effects that are daily observed. For drops\n\t\t\t\t\tof water make hollows in rocks, steel and bronze are worn away by the touch\n\t\t\t\t\tof hands, and rims of chariot-wheels once bent by dint of labour, cannot, no\n\t\t\t\t\tmatter what be done, recover their original lines. The bent staves which\n\t\t\t\t\tactors use it is impossible to straighten; indeed the unnatural shape has,\n\t\t\t\t\tthrough labour, come to predominate over the natural. And are these the only\n\t\t\t\t\tthings which clearly show the potency of diligence? No, but myriads upon\n\t\t\t\t\tmyriads. A piece of land is good by nature, but without care it grows waste,\n\t\t\t\t\tand the better it is by nature, so much the more is it spoiled by neglect if\n\t\t\t\t\tit be not worked. Another piece is forbidding and rougher than land should\n\t\t\t\t\tbe, but, if it be tilled, straightway it produces noble crops. What trees if\n\t\t\t\t\tthey are neglected do not grow crooked and prove unfruitful? Yet if they\n\t\t\t\t\treceive right culture, they become fruitful, and bring their fruit to\n\t\t\t\t\tmaturity. What bodily strength is not impaired and finally ruined by neglect\n\t\t\t\t\tand luxury and ill condition? On the other hand, what weak physique does not\n\t\t\t\t\tshow a very great improvement in strength if men exercise and train\n\t\t\t\t\tthemselves? What horses if they are well broken when young do not become\n\t\t\t\t\tobedient to their riders, whereas if they are left unbroken they turn out\n\t\t\t\t\tstubborn and restive? Why wonder at other instances, seeing as we do that\n\t\t\t\t\tmany of the wildest animals are made tame and used to their labours?  Well did the Thessalian say, when asked who were the most\n\t\t\t\t\tpacific of the Thessalians,  But why discuss the matter at length ? For character is\n\t\t\t\t\thabit long continued, and if one were to call the virtues of character the\n\t\t\t\t\tvirtues of habit, he would not seem to go far astray. I will cite but one\n\t\t\t\t\tmore example on this point and then I shall desist from discussing it\n\t\t\t\t\tfurther. Lycurgus,  the lawgiver of the Spartans, took two\n\t\t\t\t\tpuppies of the same litter, and reared them in quite different ways, so that\n\t\t\t\t\tfrom the one he produced a mischievous and greedy cur, and from the other a\n\t\t\t\t\tdog able to follow a scent and to hunt. And then at a time when the Spartans\n\t\t\t\t\twere gathered together, he said,  Thereupon producing the two dogs, he let them loose,\n\t\t\t\t\tputting down directly in front of them a dish of food and a hare. The one\n\t\t\t\t\tdog rushed after the hare, and the other made for the dish. While the\n\t\t\t\t\tSpartans were as yet unable to make out what import he gave to this, and\n\t\t\t\t\twith what intent he was exhibiting the dogs, he said,  In regard to habits and manner of life let this suffice."}]}, {"@type": "section", "@n": "5", "p": {"pb": [{"@id": "v1.p.15"}, {"@id": "v1.p.17"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Ad fam."}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Proceedings of Amer. Phil. Assoc."}], "q": {"@direct": "unspecified", "#text": "a teneris\n\t\t\t\t\t\tunguiculis"}, "#text": "So Cicero, , i. 6 ;  J. C. Rolfe in , July 1903, p.\n\t\t\t\t\t\t55."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cyropaedia"}, {"@rend": "italics", "#text": "Cf.\n\t\t\t\t\t\tMemorabilia"}], "#text": "From Xenophon, , ii. l. 28. , ii. 3. 4."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": "Plato, , 377 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Poetae Lyrici Graeci, ii. 448 (frag. 13)."}, "#text": "Bergk,"}], "quote": {"@rend": "blockquote", "#text": "Should teach while still a child The tale of\n\t\t\t\t\t\tnoble deeds."}, "#text": "Next in order comes the subject of feeding. Mothers ought, I should say,\n\t\t\t\t\tthemselves to feed their infants and nurse them themselves. For they will\n\t\t\t\t\tfeed them with a livelier affection and greater  care, as\n\t\t\t\t\tloving them inwardly, and, according to the proverb, to their finger-tips.\n\t\t\t\t\t But the goodwill of foster-mothers and nursemaids is\n\t\t\t\t\tinsincere and forced, since they love for pay. Nature too makes clear the\n\t\t\t\t\tfact that mothers should themselves nurse and feed what they have brought\n\t\t\t\t\tinto the world, since it is for this purpose that she has provided for every\n\t\t\t\t\tanimal which gives birth to young a source of food in its milk. Wise also is\n\t\t\t\t\ther forethought; for she has fashioned women's breasts double, so that, if\n\t\t\t\t\tthere be twins, they may have a double source of nutrition. Yet apart from\n\t\t\t\t\tall this, mothers would come to be more kindly disposed towards their\n\t\t\t\t\tchildren, and more inclined to show them affection. Not unnaturally either,\n\t\t\t\t\tI swear; for this fellowship in feeding is a bond that knits kindliness\n\t\t\t\t\ttogether. Yes, even the brute beasts, when dragged away from their\n\t\t\t\t\tcompanions in feeding, evidently miss them.  So, as I have said, mothers must\n\t\t\t\t\tendeavour, if possible, to nurse their children themselves; but if they are\n\t\t\t\t\tunable to do this, either because of bodily weakness (for such a thing can\n\t\t\t\t\thappen) or because they are in haste to bear more children, yet\n\t\t\t\t\tfoster-mothers and nursemaids are not to be selected at random, but as good\n\t\t\t\t\tones as possible must be chosen; and, first of all, in character they must\n\t\t\t\t\tbe Greek. For just as it is necessary, immediately after birth, to begin to\n\t\t\t\t\tmould the limbs of the children's bodies in order that these may grow\n\t\t\t\t\tstraight and without deformity, so, in the same fashion, it is fitting from\n\t\t\t\t\tthe beginning to regulate the characters of children. For youth  is impressionable and plastic, and while such minds are\n\t\t\t\t\tstill tender lessons are infused deeply into them ; but anything which has\n\t\t\t\t\tbecome hard is with difficulty softened. For just as seals leave their\n\t\t\t\t\timpression in soft wax, so are lessons impressed upon the minds of children\n\t\t\t\t\twhile they are young. And, as it seems to me, Plato, that remarkable man,\n\t\t\t\t\tquite properly advises  nurses, even in telling stories to children, not to\n\t\t\t\t\tchoose at random, lest haply their minds be filled at the outset with\n\t\t\t\t\tfoolishness and corruption. Phocylides,  too, the poet, appears to give\n\t\t\t\t\tadmirable advice in saying :"}}, {"@type": "section", "@n": "6", "p": {"q": {"@direct": "unspecified", "#text": "If you dwell with a lame man, you will learn to limp."}, "#text": "Now there is another point which should not be omitted, that in choosing the\n\t\t\t\t\tyounger slaves, who are to be the servants and companions of young masters,\n\t\t\t\t\tthose should be sought out who are, first and foremost, sound in character,\n\t\t\t\t\twho are Greeks as well, and distinct of speech, so that the children may not\n\t\t\t\t\tbe contaminated by barbarians and persons of low character, and so take on\n\t\t\t\t\tsome of their commonness. The proverb-makers say, and quite to the point,"}}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v1.p.19"}, "#text": "When now they attain to an age to be put under the charge of attendants, then\n\t\t\t\t\tespecially great care must be taken in the appointment of these, so as not\n\t\t\t\t\tto entrust one's children inadvertently to slaves taken in war or to\n\t\t\t\t\tbarbarians or to those who are unstable. Nowadays, the common practice of\n\t\t\t\t\tmany persons is more than ridiculous ; for some of their trustworthy slaves\n\t\t\t\t\tthey appoint to manage their farms, others they make masters of their  ships, others their factors, others they make\n\t\t\t\t\thousestewards, and some even money-lenders; but any slave whom they find to\n\t\t\t\t\tbe a wine-bibber and a glutton, and useless for any kind of business, to him\n\t\t\t\t\tthey bring their sons and put them in his charge. But the good attendant\n\t\t\t\t\tought to be a man of such nature as was Phoenix, the attendant of Achilles."}, {"pb": [{"@id": "v1.p.21"}, {"@id": "v1.p.23"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cleitophon"}, "#text": "Plato, , 407 A."}, "q": [{"@direct": "unspecified", "#text": "Men, whither is your course\n\t\t\t\t\t\ttaking you, who give all possible attention to the acquiring of money\n\t\t\t\t\t\tbut give small thought to your sons to whom ye are to leave it ?"}, {"@direct": "unspecified", "#text": "A thousand drachmas"}, {"@direct": "unspecified", "#text": "Great Heavens ! what an excessive\n\t\t\t\t\t\tdemand ! I can buy a slave for a thousand,"}, {"@direct": "unspecified", "#text": "Then you will have two slaves, your son and the one you\n\t\t\t\t\t\tbuy."}], "#text": "I come now to a point which is more important and weighty than anything I\n\t\t\t\t\thave said so far. Teachers must be sought for the children who are free from\n\t\t\t\t\tscandal in their lives, who are unimpeachable in their manners, and in\n\t\t\t\t\texperience the very best that may be found. For to receive a proper\n\t\t\t\t\teducation is the source and root of all goodness. As husbandmen place stakes\n\t\t\t\t\tbeside the young plants, so do competent teachers with all care set their\n\t\t\t\t\tprecepts and exhortations beside the young, in order that their characters\n\t\t\t\t\tmay grow to be upright. Nowadays there are some fathers who deserve utter\n\t\t\t\t\tcontempt, who, before examining those who are going to teach, either because\n\t\t\t\t\tof ignorance, or sometimes because of inexperience, hand over their children\n\t\t\t\t\tto untried and untrustworthy men. And this is not so ridiculous if their\n\t\t\t\t\taction is due to inexperience, but there is another case which is absurd to\n\t\t\t\t\tthe last degree. What is this ? Why, sometimes even with knowledge and with\n\t\t\t\t\tinformation from others, who tell them of the inexperience and even of the\n\t\t\t\t\tdepravity of certain teachers, they nevertheless entrust their children to\n\t\t\t\t\tthem ; some yield to the flatteries of those who would please them, and\n\t\t\t\t\tthere are those who do it as a favour to insistent friends. Their action\n\t\t\t\t\tresembles that of a person, who, if he were afflicted with bodily disease,\n\t\t\t\t\t should reject that man who by his knowledge might be\n\t\t\t\t\table to save his life, and, as a favour to a friend, should prefer one who\n\t\t\t\t\tby his inexperience might cause his death ; or again that of a person who\n\t\t\t\t\tshould dismiss a most excellent shipmaster, and accept the very worst\n\t\t\t\t\tbecause of a friend's insistence. Heaven help us ! Does a man who bears the\n\t\t\t\t\tname of father think more of gratifying those who ask favours than he thinks\n\t\t\t\t\tof the education of his children ? And did not Socrates  of old often say\n\t\t\t\t\tvery fittingly, that if it were in any way possible one should go up to the\n\t\t\t\t\tloftiest part of the city and cry aloud, \n\t\t\t\t\tTo this I should like to add that such fathers act nearly as one would act\n\t\t\t\t\twho should give thought to his shoe but pay no regard to his foot. Many\n\t\t\t\t\tfathers, however, go so far in their devotion to money as well as in\n\t\t\t\t\tanimosity toward their children, that in order to avoid paying a larger fee,\n\t\t\t\t\tthey select as teachers for their children men who are not worth any wage at\n\t\t\t\t\tall—looking for ignorance, which is cheap enough. Wherefore Aristippus not\n\t\t\t\t\tinelegantly, in fact very cleverly, rebuked a father who was devoid both of\n\t\t\t\t\tmind and sense. For when a man asked him what fee he should require for\n\t\t\t\t\tteaching his child, Aristippus replied, \n\t\t\t\t\t; but when the other exclaimed,  Aristippus retorted,\n\t\t\t\t\t And, in general, \n\t\t\t\t\t is it not absurd for people to accustom children to take\n\t\t\t\t\ttheir food with their right hand, and, if one puts out his left, to rebuke\n\t\t\t\t\thim, and yet to take no forethought that they shall hear right and proper\n\t\t\t\t\twords of instruction ?"}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Palatine Anthology"}, {"@rend": "italics", "#text": "Greek Anthology"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "The explanation may be found in the , v. No. 301 (the , in the L.C.L. vol. i. p. 291, No. 302), or in Plutarch, , 1044 B, or in Athenaeus, iv. 48 (p. 158 F)."}, "q": {"@direct": "unspecified", "#text": "Go into any brothel to learn that there is\n\t\t\t\t\t\tno difference between what costs money and what costs nothing."}, "#text": "Now I will tell what happens to these admirable fathers when they have badly\n\t\t\t\t\tbrought up and badly educated their sons. When their sons are enrolled in\n\t\t\t\t\tthe ranks of men, and disdain the sane and orderly life, and throw\n\t\t\t\t\tthemselves headlong into disorderly and slavish pleasures, then, when it is\n\t\t\t\t\tof no use, the fathers regret that they have been false to their duty in the\n\t\t\t\t\teducation of their sons, being now distressed at their wrongdoing. For some\n\t\t\t\t\tof them take up with flatterers and parasites, abominable men of obscure\n\t\t\t\t\torigin, corrupters and spoilers of youth, and others buy the freedom of\n\t\t\t\t\tcourtesans and prostitutes, proud and sumptuous in expense ; still others\n\t\t\t\t\tgive themselves up to the pleasures of the table, while others come to wreck\n\t\t\t\t\tin dice and revels, and some finally take to the wilder forms of evildoing,\n\t\t\t\t\tsuch as adultery and bacchanalian routs, ready to pay with life itself for a\n\t\t\t\t\tsingle pleasure. But if these men had become conversant with the higher\n\t\t\t\t\teducation, they perhaps would not have allowed themselves to be dominated by\n\t\t\t\t\tsuch practices, and they would at least have become acquainted with the\n\t\t\t\t\tprecept  of Diogenes, who with coarseness of speech, but with substantial\n\t\t\t\t\ttruth, advises and says,"}]}, {"@type": "section", "@n": "8", "p": {"pb": [{"@id": "v1.p.25"}, {"@id": "v1.p.27"}], "q": [{"@direct": "unspecified", "#text": "No, indeed, for war cannot make spoil of virtue."}, {"@direct": "unspecified", "#text": "I do not\n\t\t\t\t\t\tknow how he stands in the matter of righteousness and\n\t\t\t\t\t\tlearning,"}], "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Gorgias"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Tusculan Disputations"}], "#text": "Plato, , 470 E;  Cicero, , v. 12."}, "#text": "Briefly, then, I say (an oracle one might properly \n\t\t\t\t\t call it, rather than advice) that, to sum up, the\n\t\t\t\t\tbeginning, the middle, and end in all these matters is good education and\n\t\t\t\t\tproper training ; and it is this, I say, which leads on and helps towards\n\t\t\t\t\tmoral excellence and towards happiness. And, in comparison with this, all\n\t\t\t\t\tother advantages are human, and trivial, and not worth our serious concern.\n\t\t\t\t\tGood birth is a fine thing, but it is an advantage which must be credited to\n\t\t\t\t\tone's ancestors. Wealth is held in esteem, but it is a chattel of fortune,\n\t\t\t\t\tsince oftentime she takes it away from those who possess it, and brings and\n\t\t\t\t\tpresents it to those who do not expect it. Besides, great wealth is the very\n\t\t\t\t\tmark for those who aim their shafts at the purse— rascally slaves and\n\t\t\t\t\tblackmailers ; and above all, even the vilest may possess it. Repute,\n\t\t\t\t\tmoreover, is imposing, but unstable. Beauty is highly prized, but\n\t\t\t\t\tshort-lived. Health is a valued possession, but inconstant. Strength is much\n\t\t\t\t\tadmired, but it falls an easy prey to disease and old age. And, in general,\n\t\t\t\t\tif anybody prides himself wholly upon the strength of his body, let him know\n\t\t\t\t\tthat he is sadly mistaken in judgement. For how small is man's strength\n\t\t\t\t\tcompared with the power of other living creatures! I mean, for instance,\n\t\t\t\t\telephants and bulls and lions. But learning, of all things in this world, is\n\t\t\t\t\talone immortal and divine. Two elements in man's nature are supreme over\n\t\t\t\t\tall—mind and reason. The mind exercises control over reason, and reason is\n\t\t\t\t\tthe servant of the mind, unassailable by fortune, impregnable to calumny,\n\t\t\t\t\tuncorrupted by disease, unimpaired by old age. For the mind alone grows\n\t\t\t\t\tyoung with increase of years, and time, which takes away all things else,\n\t\t\t\t\tbut adds wisdom  to old age. War, again, like a torrent,\n\t\t\t\t\tsweeps everything away and carries everything along in its current, but\n\t\t\t\t\tlearning alone it cannot take away. It seems to me that Stilpo, the\n\t\t\t\t\tphilosopher of Megara, made an answer worth recording, at the time when\n\t\t\t\t\tDemetrius, having reduced the people of that city to slavery and razed its\n\t\t\t\t\tbuildings, asked him whether perchance he had lost anything ; but Stilpo\n\t\t\t\t\treplied : \n\t\t\t\t\tIn full accord and harmony with this appears the reply of Socrates. For he,\n\t\t\t\t\twhen someone (I think it was Gorgias) asked him what notion he had regarding\n\t\t\t\t\tthe great king, and whether he thought him happy, said, —his thought being that happiness depends upon these and\n\t\t\t\t\tnot upon accidental advantages."}}, {"@type": "section", "@n": "9", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Hippolytus"}, "#text": ", 986."}, {"@place": "unspecified", "@anchored": "yes", "#text": "The lacuna in the MSS. probably had something to this effect."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Cratylus"}], "#text": "Plato,  257 E."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Or."}, {"@rend": "italics", "#text": "Against Aristocrates"}], "#text": "Demosthenes,  23 (), 66, p. 641."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Life of Pericles"}, {"@rend": "italics", "#text": "ad fin"}], "#text": "Plutarch, , chap. 7 (155 )."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Or."}, {"@rend": "italics", "#text": "Against Meidias"}], "#text": "Demosthenes,  21, (), 191, p. 576."}], "quote": {"@rend": "blockquote", "#text": "I have no gift to reason with a crowd ; I'm wiser\n\t\t\t\t\t\twith my friends and fewer folk. And this is just; since those the wise hold\n\t\t\t\t\t\tcheap Are better tuned to speak before a crowd."}, "pb": {"@id": "v1.p.29"}, "q": [{"@direct": "unspecified", "#text": "Good things are hard."}, {"@direct": "unspecified", "#text": "as the story has been handed\n\t\t\t\t\t\tdown for us to hear,"}, {"@direct": "unspecified", "#text": "I have not prepared myself."}, {"@direct": "unspecified", "pb": {"@id": "v1.p.31"}, "#text": "Men of Athens, I say I have given much thought \n\t\t\t\t\t\t to this matter, and I could not deny that I have also\n\t\t\t\t\t\trehearsed my speech to the best of my ability ; for I should be a\n\t\t\t\t\t\tmiserable wretch, if, in view of his past and present treatment of me, I\n\t\t\t\t\t\thad paid no attention to what I was going to say to you about\n\t\t\t\t\t\tit."}, {"@direct": "unspecified", "#text": "This I have only this moment\n\t\t\t\t\t\tpainted."}, {"@direct": "unspecified", "#text": "Even should you not\n\t\t\t\t\t\t\tsay so, yet I know that it was painted hastily, and I only wonder that\n\t\t\t\t\t\t\tyou have not painted more of like sort."}], "#text": "Just as I advise people to make nothing of more immediate importance than the\n\t\t\t\t\teducation of their children, so again I say they ought to cling to the\n\t\t\t\t\tuncorrupted and sound education, and to withdraw their sons as far away as\n\t\t\t\t\tpossible from the nonsense of ostentatious public discourse. For to please\n\t\t\t\t\tthe multitude is to displease the wise. And Euripides bears witness to my\n\t\t\t\t\twords when he says :  \n                I observe that those who\n\t\t\t\t\tpractise speaking in a way to catch the favour of the vulgar herd also turn\n\t\t\t\t\t\n\t\t\t\t\t out in general to be incontinent in their lives and fond\n\t\t\t\t\tof pleasure. And this surely is to be expected ; for if, in providing\n\t\t\t\t\tpleasure for others, they disregard what is honourable, they would be slow\n\t\t\t\t\tto place that which is upright and sound above the gratification of their\n\t\t\t\t\town pleasures and luxurious tastes, and slow to pursue the temperate course\n\t\t\t\t\tinstead of the agreeable. Moreover, why should children [be taught such a\n\t\t\t\t\tway of speaking] ?  For it is a good thing not to say or do anything at\n\t\t\t\t\trandom, and according to the proverb,  \n               \n\t\t\t\t\tSpeeches made offhand display a large measure of readiness and facility,\n\t\t\t\t\tbeing characteristic of persons who know not where should be the beginning\n\t\t\t\t\tor where the end. But, apart from all other errors, those who speak on the\n\t\t\t\t\timpulse of the moment fall into a dreadful disregard of limit and into\n\t\t\t\t\tloquacity. Reflexion on the other hand prevents a discourse from exceeding\n\t\t\t\t\tthe due limits of proportion. Pericles,  \n                though called upon by the people,\n\t\t\t\t\toftentimes did not heed their summons, saying that he was unprepared.  In\n\t\t\t\t\tlike manner also Demosthenes, who was an ardent follower of Pericles'\n\t\t\t\t\tpolitical policy, when the Athenians called upon him to give his counsel,\n\t\t\t\t\tresisted, saying,  This, perhaps,\n\t\t\t\t\tis an unauthentic and fictitious tradition; but in his speech against\n\t\t\t\t\tMeidias  he presents clearly the helpfulness of reflection. At any rate he\n\t\t\t\t\tsays,  But I, for my part, would not assert that readiness of\n\t\t\t\t\tspeech is to be utterly rejected, or again that it should not be used in its\n\t\t\t\t\tproper place, but that it is to be used like a drug, with caution. Indeed\n\t\t\t\t\tuntil one arrives at man's estate I do not think it right that he should\n\t\t\t\t\tspeak at all offhand, but when he shall have firmly established his powers,\n\t\t\t\t\tthen, if the occasion invite, it is fitting for him to exercise some freedom\n\t\t\t\t\tin his speech. For just as those who have been in fetters for a long time,\n\t\t\t\t\teven if later they be set free, yet, because of the long-continued\n\t\t\t\t\thabituation to their bonds, are not able to walk freely, and are not sure on\n\t\t\t\t\ttheir feet, so is it with those who for a long time have kept their speech\n\t\t\t\t\tunder close restraint : if ever it becomes necessary to speak offhand, they\n\t\t\t\t\tnevertheless keep to the same type of expression as before. But to allow\n\t\t\t\t\tthose who are still young to speak extempore stands responsible for the\n\t\t\t\t\tworst sort of rambling talk. They tell the story of a wretched painter, who,\n\t\t\t\t\texhibiting to Apelles a painting, said,  Whereupon Apelles replied,"}, {"pb": {"@id": "v1.p.33"}, "#text": "I advise then (for I return now to my original theme) that, as one should\n\t\t\t\t\talways be careful to avoid the theatrical and melodramatic style, so, on the\n\t\t\t\t\tother hand, one should exercise the same caution  to avoid\n\t\t\t\t\ttriviality and vulgarity in style ; for a turgid diction is unfitted for a\n\t\t\t\t\tman in public life, and a barren style is too unimpressive ; but as the body\n\t\t\t\t\tought to be not merely healthy but also sturdy, so also speech should be not\n\t\t\t\t\tmerely free from fault but vigorous too. For the cautious is merely\n\t\t\t\t\tcommended, but the audacious is admired as well. It so happens that I\n\t\t\t\t\tentertain the same opinion also in regard to mental disposition. For a man\n\t\t\t\t\tshould not be bold, on the one hand, or, on the other, pusillanimous and\n\t\t\t\t\tcowering, since the one resolves itself into impudence, and the other into\n\t\t\t\t\tservility. Always to pursue the middle course in everything is artistic and\n\t\t\t\t\tin good taste."}, "While I am still dwelling upon my own opinion in regard to education, I\n\t\t\t\t\tdesire to say that in the first place a discourse composed of a series of\n\t\t\t\t\tshort sentences I regard as no small proof of lack of culture ; in the\n\t\t\t\t\tsecond place I think that in practice such discourse soon palls, and in\n\t\t\t\t\tevery case it causes impatience; for monotony is in everything tiresome and\n\t\t\t\t\trepellent, but variety is agreeable, as it is in everything else, as, for\n\t\t\t\t\texample, in entertainments that appeal to the eye or the ear."]}, {"@type": "section", "@n": "10", "p": [{"pb": [{"@id": "v1.p.35"}, {"@id": "v1.p.37"}], "#text": "Now the free-born child should not be allowed to go without some knowledge,\n\t\t\t\t\tboth through hearing and observation, of every branch also of what is called\n\t\t\t\t\tgeneral education ; yet these he should learn only incidentally, just to get\n\t\t\t\t\ta taste of them, as it were (for perfection in everything is impossible),\n\t\t\t\t\tbut philosophy he should honour above all else. I can perhaps make my\n\t\t\t\t\topinion clear by means of a figure : for example, it is a fine thing to\n\t\t\t\t\tvoyage about and view many cities, but profitable to dwell  only in the best one. And it was a clever saying of Bion, the\n\t\t\t\t\tphilosopher, that, just as the suitors, not being able to approach Penelope,\n\t\t\t\t\tconsorted with her maid-servants, so also do those who are not able to\n\t\t\t\t\tattain to philosophy wear themselves to a shadow over the other kinds of\n\t\t\t\t\teducation which have no value. Wherefore it is necessary to make philosophy\n\t\t\t\t\tas it were the head and front of all education. For as regards the care of\n\t\t\t\t\tthe body men have discovered two sciences, the medical and the gymnastic, of\n\t\t\t\t\twhich the one implants health, the other sturdiness, in the body ; but for\n\t\t\t\t\tthe illnesses and affections of the mind philosophy alone is the remedy. For\n\t\t\t\t\tthrough philosophy and in company with philosophy it is possible to attain\n\t\t\t\t\tknowledge of what is honourable and what is shameful, what is just and what\n\t\t\t\t\tis unjust, what, in brief, is to be chosen and what to be avoided, how a man\n\t\t\t\t\tmust bear himself in his relations with the gods, with his parents, with his\n\t\t\t\t\telders, with the laws, with strangers, with those in authority, with\n\t\t\t\t\tfriends, with women, with children, with servants ; that one ought to\n\t\t\t\t\treverence the gods, to honour one's parents, to respect ones elders, to be\n\t\t\t\t\tobedient to the laws, to yield to those in authority, to love one's friends,\n\t\t\t\t\tto be chaste with women, to be affectionate with children, and not to be\n\t\t\t\t\toverbearing with slaves; and, most important of all, not to be over joyful\n\t\t\t\t\tat success or overmuch distressed at misfortune, nor to be dissolute in\n\t\t\t\t\tpleasures, nor impulsive and brutish in temper. These things I regard as\n\t\t\t\t\tpre-eminent among all the advantages which accrue from philosophy. For to\n\t\t\t\t\thave a generous heart in prosperity shows a man, to excite no envy withal\n\t\t\t\t\tshows  a disciplined nature ; to rule pleasure by reason\n\t\t\t\t\tmarks the wise man, and not every man can master his passion. But I regard\n\t\t\t\t\tas perfect, so far as men can be, those who are able to combine and mingle\n\t\t\t\t\tpolitical capacity with philosophy ; and I am inclined to think that these\n\t\t\t\t\tare secure in the possession of two things which are of the greatest good: a\n\t\t\t\t\tlife useful to the world in their public position, and the calm and\n\t\t\t\t\tuntroubled life in their pursuit of philosophy. For there are three forms of\n\t\t\t\t\tlife, of which the first is the practical life, the second the contemplative\n\t\t\t\t\tlife, and the third the life of enjoyment. The last, which is dissolute and\n\t\t\t\t\tenslaved to pleasure, is bestial and mean, but the contemplative life, which\n\t\t\t\t\tfalls short in practice, is not useful, while the practical life which has\n\t\t\t\t\tno portion in philosophy, is without culture or taste. One must try, then,\n\t\t\t\t\tas well as one can, both to take part in public life, and to lay hold of\n\t\t\t\t\tphilosophy so far as the opportunity is granted. Such was the life of\n\t\t\t\t\tPericles as a public man, such was Archytas of Tarentum, such was Dion of\n\t\t\t\t\tSyracuse, such was Epaminondas of Thebes, of whom the next to the last was\n\t\t\t\t\tthe associate of Plato."}, "In regard to education I do not know why it is necessary to take the time to\n\t\t\t\t\tsay more ; but in addition to the foregoing, it is useful, or rather it is\n\t\t\t\t\tnecessary, not to be indifferent about acquiring the works of earlier\n\t\t\t\t\twriters, but to make a collection of these, like a set of tools in farming.\n\t\t\t\t\tFor the corresponding tool of education is the use of books, and by their\n\t\t\t\t\tmeans it has come to pass that we are able to study knowledge at its source."]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v1.p.39"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": ", 537 B."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cyropaedia"}, "#text": "Xenophon, , ii. 3. 2."}], "q": [{"@direct": "unspecified", "#text": "For the goods of the vanquished"}, {"@direct": "unspecified", "#text": "are prizes offered to the victors."}], "#text": "It is not proper, either, to overlook the exercise  of the\n\t\t\t\t\tbody, but we should send the children to the trainer's and cultivate\n\t\t\t\t\tadequately this side of education with all diligence, not merely for the\n\t\t\t\t\tsake of gracefulness of body but also with an eye to strength ; for\n\t\t\t\t\tsturdiness of body in childhood is the foundation of a hale old age. Just as\n\t\t\t\t\tin fair weather, then, one ought to prepare for storm, so also in youth one\n\t\t\t\t\tshould store up discipline and self-restraint as a provision for old age.\n\t\t\t\t\tBut the amount of bodily exercise should be so limited as not to be a drain\n\t\t\t\t\ton the children and make them too tired to study; for, according to Plato, \n\t\t\t\t\tsleep and weariness are the enemies of learning. But why do I introduce this\n\t\t\t\t\tsubject here ? Just because I am anxious to say that which is of greater\n\t\t\t\t\timportance than all the rest: it is for the contests of war that boys must\n\t\t\t\t\tbe practised, by exercising themselves in throwing the javelin, shooting\n\t\t\t\t\twith the bow, and in hunting.  in battle  \n                War\n\t\t\t\t\thas no place for a bodily condition produced by an indoor life, and a\n\t\t\t\t\tslenderly built soldier accustomed to military exercises forces his way\n\t\t\t\t\tthrough the masses of fleshy athletes."}, {"q": {"@direct": "unspecified", "#text": "What is this ? You, who have promised\n\t\t\t\t\tto give directions in regard to the education of free-born children, are\n\t\t\t\t\tnow evidently disregarding the education of the poor children of the\n\t\t\t\t\tcommon people, and you acknowledge that you are offering your\n\t\t\t\t\tsuggestions for the rich only."}, "pb": {"@id": "v1.p.41"}, "#text": "But perchance someone may say,  To these it is not difficult to\n\t\t\t\t\tmake reply. My dearest wish would be that my scheme \n\t\t\t\t\t of education should be generally useful; but if some,\n\t\t\t\t\tbeing needy in their private circumstances, shall be unable to avail\n\t\t\t\t\tthemselves of my directions, let them lay the blame therefor upon fortune\n\t\t\t\t\tand not upon him who gives this counsel. Even the poor must endeavour, as\n\t\t\t\t\twell as they can, to provide the best education for their children, but, if\n\t\t\t\t\tthat be impossible, then they must avail themselves of that which is within\n\t\t\t\t\ttheir means. I have burdened the discussion with this minor matter so as to\n\t\t\t\t\tconnect therewith in due order the other topics which tend toward the right\n\t\t\t\t\teducation of the young."}]}, {"@type": "section", "@n": "12", "p": ["This also I assert, that children ought to be led to honourable practices by\n\t\t\t\t\tmeans of encouragement and reasoning, and most certainly not by blows or\n\t\t\t\t\till-treatment, for it surely is agreed that these are fitting rather for\n\t\t\t\t\tslaves than for the freeborn ; for so they grow numb and shudder at their\n\t\t\t\t\ttasks, partly from the pain of the blows, partly from the degradation.\n\t\t\t\t\tPraise and reproof are more helpful for the free-born than any sort of\n\t\t\t\t\till-usage, since the praise incites them toward what is honourable, and\n\t\t\t\t\treproof keeps them from what is disgraceful.", {"pb": {"@id": "v1.p.43"}, "#text": "But rebukes and praise should be used alternately and in a variety of ways ;\n\t\t\t\t\tit is well to choose some time when the children are full of confidence to\n\t\t\t\t\tput them to shame by rebuke, and then in turn to cheer them up by praises,\n\t\t\t\t\tand to imitate the nurses, who, when they have made their babies cry, in\n\t\t\t\t\tturn offer them the breast for comfort. Moreover in praising them it is\n\t\t\t\t\tessential not to excite and puff them up, for they are made conceited and\n\t\t\t\t\tspoiled by excess of praise."}]}, {"@type": "section", "@n": "13", "p": ["In my time I have seen fathers in whom excessive affection had become the\n\t\t\t\t\tcause of no affection. What is it that I mean to say, in order that by the\n\t\t\t\t\texample I give I may make my argument more luminous ? It is this : in their\n\t\t\t\t\teagerness that their children may the sooner rank first in everything, they\n\t\t\t\t\tlay upon them unreasonable tasks, which the children find themselves unable\n\t\t\t\t\tto perform, and so come to grief; besides, being depressed by their\n\t\t\t\t\tunfortunate experiences, they do not respond to the instruction which they\n\t\t\t\t\treceive. For, just as plants are nourished by moderate applications of\n\t\t\t\t\twater, but are drowned by many in succession, in the same fashion the mind\n\t\t\t\t\tis made to grow by properly adapted tasks, but is submerged by those which\n\t\t\t\t\tare excessive. Children must be given some breathing-space from continued\n\t\t\t\t\ttasks, for we must bear in mind that our whole life is divided between\n\t\t\t\t\trelaxation and application. For this reason there have been created not only\n\t\t\t\t\twaking hours but also sleep, not only war but also peace, not only storm but\n\t\t\t\t\talso fair weather, not only periods of vigorous activity but also holidays.\n\t\t\t\t\tIn short, rest gives relish to labour. We may observe that this holds true\n\t\t\t\t\tnot merely in the case of living creatures, but also in the case of\n\t\t\t\t\tinanimate things, for we unstring bows and lyres that we may be able to\n\t\t\t\t\ttighten them again. The body, generally speaking, is maintained by hunger\n\t\t\t\t\tand its satisfaction, and the mind by relaxation and labour.", {"pb": {"@id": "v1.p.45"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Oeconomicus"}, "#text": "Xenophon, , 12. 20."}, "#text": "It is right to rebuke some fathers who, after entrusting their sons to\n\t\t\t\t\tattendants and masters, do not themselves take cognizance at all of their\n\t\t\t\t\tinstruction by means of their own eyes or their own  ears.\n\t\t\t\t\tHerein they most fail in their duty; for they ought themselves every few\n\t\t\t\t\tdays to test their children, and not rest their hopes upon the disposition\n\t\t\t\t\tof a hired person; for even those persons will devote more attention to the\n\t\t\t\t\tchildren if they know they must from time to time render an account. And in\n\t\t\t\t\tthis connexion there is point as well as wit in the remark of the groom who\n\t\t\t\t\tsaid that nothing makes the horse so fat as the king's eye."}, {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Works and Days"}, "q": {"@direct": "unspecified", "#text": "Many a little makes a mickle."}, "#text": ", 361;"}, "quote": {"@rend": "blockquote", "#text": "If even small upon the small you place And do this\n\t\t\t\t\t\toft, the whole will soon be great."}, "#text": "Above all, the memory of children should be trained and exercised ; for this\n\t\t\t\t\tis, as it were, a storehouse of learning ; and it is for this reason that\n\t\t\t\t\tthe mythologists have made Memory the mother of the Muses, thereby\n\t\t\t\t\tintimating by an allegory that there is nothing in the world like memory for\n\t\t\t\t\tcreating and fostering. This, then, is to be trained in either case, whether\n\t\t\t\t\tone's children be naturally gifted with a good memory, or, on the contrary,\n\t\t\t\t\tforgetful. For we shall thus strengthen nature's generous endowment, and\n\t\t\t\t\tthus fill out her deficiency ; and while the first class of children will\n\t\t\t\t\texcel others, the second class will excel their former selves. The saying of\n\t\t\t\t\tHesiod  is admirably put:  Nor should parents forget that those\n\t\t\t\t\tbranches of instruction which involve memory make no small contribution, not\n\t\t\t\t\tmerely to education, but also to the practical activities of life ; for the\n\t\t\t\t\tmemory of past activities serves as a pattern of good counsel for the\n\t\t\t\t\tfuture."}]}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v1.p.47"}, "note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Fragmete der Vorsokratiker"}, "#text": "Diels, , ii. p. 87."}, {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}], "#text": "A victory which (like a Pyrrhic victory) is disastrous to the victor. The reference is to the combat between Eteocles and Polyneices, the two sons of Oedipus.  also , 488 A and Herodotus, i. 166."}], "q": [{"@direct": "unspecified", "#text": "A word\n\t\t\t\t\t\tis a deed's shadow."}, {"@direct": "unspecified", "#text": "Cadmean victory."}], "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Protesilaus"}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}], "#text": "From the ; Nauck, , No. 654."}, "#text": "When of two speakers one is growing\n\t\t\t\t\t\twroth, Wiser is he that yields in argument."}, "#text": "Moreover, one's sons are to be kept from foul \n\t\t\t\t\t language ; for, according to Democritus, \n                Then, too, proper measures must be taken to\n\t\t\t\t\tensure that they shall be tactful and courteous in their address ; for\n\t\t\t\t\tnothing is so deservedly disliked as tactless characters. Besides, children\n\t\t\t\t\tmay avoid getting themselves disliked by their associates if they do not\n\t\t\t\t\tprove totally unyielding in discussions. For it is a fine thing to\n\t\t\t\t\tunderstand, not only how to gain the victory, but also how to submit to\n\t\t\t\t\tdefeat, in cases where victory is injurious ; for there is really such a\n\t\t\t\t\tthing as a  \n                As a witness of this I may\n\t\t\t\t\tquote Euripides the wise, who says:"}, "We must now lay down some rules of conduct which the young should follow no\n\t\t\t\t\tless but even more than those previously given. These are: To practise the\n\t\t\t\t\tsimple life, to hold the tongue in check, to conquer anger, to control the\n\t\t\t\t\thands. We must consider the importance of each of these ; and they will be\n\t\t\t\t\tmore intelligible if based on examples.", {"note": {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Life of Lysander"}, "#text": "The story is told in detail by Plutarch in his , chap. 16 (p. 442)."}, "pb": {"@id": "v1.p.49"}, "#text": "So, to begin with the last, some men by putting their hands to wrongful\n\t\t\t\t\tgains have upset the good repute of their earlier lives. Witness the case of\n\t\t\t\t\tGylippus,  the Spartan, who was forced into exile because he had secretly\n\t\t\t\t\tunsewed the bags of money."}, {"q": [{"@direct": "unspecified", "#text": "If an ass had kicked me, should\n\t\t\t\t\t\tyou have thought it proper to kick him in return ?"}, {"@direct": "unspecified", "#text": "Kicker,"}], "#text": "Again, an unruffled temper is certainly the mark of a wise man. Thus\n\t\t\t\t\tSocrates once, when a bold and impudent youth had kicked him, observed that\n\t\t\t\t\tthe bystanders were so indignant and so violently moved as to wish to follow\n\t\t\t\t\tup the offender ; but he only said :  That youth,\n\t\t\t\t\thowever, did not by any means get off scot-free, but as everybody jeered at\n\t\t\t\t\thim, and nicknamed him  he ended by hanging himself."}, {"q": [{"@direct": "unspecified", "#text": "Are you not indignant, Socrates, that he used you as he\n\t\t\t\t\t\tdid in the play ?"}, {"@direct": "unspecified", "#text": "No indeed,"}, {"@direct": "unspecified", "#text": "when they break a jest upon\n\t\t\t\t\t\tme in the theatre I feel as if I were at a big party of good\n\t\t\t\t\t\tfriends."}, {"@direct": "unspecified", "#text": "You should be sorry for this, if I were not in too great a\n\t\t\t\t\t\ttemper."}, {"@direct": "unspecified", "#text": "Beat\n\t\t\t\t\t\tthis fellow, for I am too much provoked."}], "pb": {"@id": "v1.p.51"}, "#text": "And when Aristophanes brought out the Clouds, and heaped all manner of abuse\n\t\t\t\t\tupon Socrates in every possible way, one of those who had been present said\n\t\t\t\t\tto Socrates, \n\t\t\t\t\t           he replied;  What Archytas of Tarentum and Plato did will be seen to\n\t\t\t\t\tbe closely akin to this. For Archytas, on his return from the war (where he\n\t\t\t\t\thad been general) found his land gone to waste. He summoned his overseer and\n\t\t\t\t\tsaid,  And Plato, provoked at a gluttonous and impudent slave,\n\t\t\t\t\tcalled his sister's son, Speusippus, and said as he withdrew,  But it may be urged\n\t\t\t\t\tthat such actions are difficult and hard to imitate. I know that myself. But\n\t\t\t\t\tthe effort must be made, by employing the actions of such men as standards\n\t\t\t\t\tas far as possible, to abate a great part of our unbridled and furious\n\t\t\t\t\ttemper; for in other respects also we are not comparable with them either in\n\t\t\t\t\t experience or in magnanimity. Yet we, no less than\n\t\t\t\t\tthey, feeling ourselves to be the high priests of God's mysteries and\n\t\t\t\t\ttorch-bearers of wisdom, do attempt, so far as lies in our power, to imitate\n\t\t\t\t\tand to get a little taste of such conduct for ourselves."}, {"note": [{"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Cf."}, "#text": "Athenaeus, xiv. 13 (p. 620 F)."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Il."}, "#text": "v. 83, and elsewhere."}], "quote": {"@rend": "blockquote", "#text": "'Tis wrong for you to try to spur that mare,"}, "pb": {"@id": "v1.p.53"}, "q": [{"@direct": "unspecified", "#text": "Before this I used to be in doubt,\n\t\t\t\t\t\tbut now I know for a certainty that this is Homer's ' Crimson Death.'"}, {"@direct": "unspecified", "#text": "I know very well that you want to serve me\n\t\t\t\t\t\tup raw to your Cyclops,"}, {"@direct": "unspecified", "#text": "Then you shall not keep your\n\t\t\t\t\t\thead on,"}, {"@direct": "unspecified", "#text": "but you shall pay the penalty\n\t\t\t\t\t\t\tfor this reckless talk and madness of yours."}], "#text": "The control of the tongue, then, still remains to be discussed of the topics\n\t\t\t\t\tI suggested. If anybody has the notion that this is a slight and\n\t\t\t\t\tinsignificant matter, he is very far from the truth. For timely silence is a\n\t\t\t\t\twise thing, and better than any speech. And this is the reason, as it\n\t\t\t\t\tappears to me, why the men of olden time established the rites of initiation\n\t\t\t\t\tinto the mysteries, that we, by becoming accustomed to keep silence there,\n\t\t\t\t\tmay transfer that fear which we learned from the divine secrets to the safe\n\t\t\t\t\tkeeping of the secrets of men. For, again, nobody was ever sorry because he\n\t\t\t\t\tkept silent, but hundreds because they talked. Again, the word unspoken can\n\t\t\t\t\teasily be uttered later; but the spoken word cannot possibly be recalled. I\n\t\t\t\t\thave heard of countless men who have fallen into the greatest misfortunes\n\t\t\t\t\tthrough intemperate speech. Of these I shall mention one or two as typical\n\t\t\t\t\tand omit the rest. When Ptolemy Philadelphus married his sister Arsinoe,\n\t\t\t\t\tSotades  said,  and thereafter\n\t\t\t\t\the rotted in prison for many years; and so suffered condign punishment for\n\t\t\t\t\this untimely talking, and to make other men laugh he sorrowed a long time\n\t\t\t\t\thimself. A story to match and couple with this, and much more dreadful, is\n\t\t\t\t\twhat the sophist Theocritus said and suffered. Alexander \n\t\t\t\t\t had bidden the Greeks to make ready crimson robes so that\n\t\t\t\t\ton his return he might offer a sacrifice of thanksgiving for his victory in\n\t\t\t\t\tthe war against the barbarians, and all the states had to pay a polltax in\n\t\t\t\t\tmoney, when Theocritus remarked,  \n                And thereby he made an enemy of Alexander. And Antigonus, king of\n\t\t\t\t\tthe Macedonians, who was blind of one eye, he drove to immoderate anger by\n\t\t\t\t\treproaching him with his disfigurement. For Antigonus sent his chief cook,\n\t\t\t\t\tEutropion, who had been an officer in his army, to Theocritus, and insisted\n\t\t\t\t\tthat Theocritus should come to him and engage him in discussion. When\n\t\t\t\t\tEutropion delivered his message to Theocritus, coming several times for the\n\t\t\t\t\tpurpose, the latter said,  twitting the one for being disfigured\n\t\t\t\t\tand the other for being now a cook.  said Eutropion,  He thereupon\n\t\t\t\t\treported the remark to the king, who sent and had Theocritus put to death."}, "But besides all this, we should, as a most sacred duty, accustom children to\n\t\t\t\t\tspeak the truth. For lying is fit for slaves only, and deserves to be hated\n\t\t\t\t\tof all men, and even in decent slaves it is not to be condoned."]}, {"@type": "section", "@n": "15", "p": {"pb": [{"@id": "v1.p.55"}, {"@id": "v1.p.57"}], "note": [{"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Theseus"}, {"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Trag. Graec. Frag., Euripides"}], "#text": "In the ;  Nauck, , No. 388."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Republic"}, "#text": ", 468 B."}], "#text": "So far I have felt no doubt or even hesitation in saying what I have said\n\t\t\t\t\tabout the decorous conduct and modest behaviour of the young ; but in regard\n\t\t\t\t\tto the topic now to be introduced I am of two opinions and two minds, and I\n\t\t\t\t\tincline now  this way, now that, as though on a balance,\n\t\t\t\t\tbeing unable to settle down on either side ; and a feeling of great\n\t\t\t\t\treluctance possesses me, whether to introduce or to avoid the subject. Still\n\t\t\t\t\tI must venture to speak of it. What is it then ? It is the question whether\n\t\t\t\t\tboys' admirers are to be permitted to associate with them and pass their\n\t\t\t\t\ttime with them, or whether, on the contrary, they should be kept away and\n\t\t\t\t\tdriven off from association with the youth. For when I have regard to those\n\t\t\t\t\tuncompromising fathers, harsh and surly in their manner, who think the\n\t\t\t\t\tsociety of admirers an intolerable outrage to their sons, I feel cautious\n\t\t\t\t\tabout standing as its sponsor and advocate. But again, when I think of\n\t\t\t\t\tSocrates, Plato, Xenophon, Aeschines, Cebes, and that whole band of men who\n\t\t\t\t\tsanctioned affection between men, and thus guided the youth onward to\n\t\t\t\t\tlearning, leadership, and virtuous conduct, I am of a different mind again,\n\t\t\t\t\tand am inclined to emulate their example. Euripides  gives testimony in\n\t\t\t\t\ttheir favour when he says : Among mankind another love exists, That of an\n\t\t\t\t\tupright, chaste, and noble soul. Nor may we omit the remark of Plato \n\t\t\t\t\twherein jest and seriousness are combined. For he says that those who have\n\t\t\t\t\tacquitted themselves nobly ought to have the right to kiss any fair one they\n\t\t\t\t\tplease. Now we ought indeed to drive away those whose desire is for mere\n\t\t\t\t\toutward beauty, but to admit without reserve those who are lovers of the\n\t\t\t\t\tsoul. And while the sort of love prevailing at Thebes and in Elis is to be\n\t\t\t\t\tavoided, as well as the so-called \n\t\t\t\t\t kidnapping in Crete, that which is found at Athens and in\n\t\t\t\t\tLacedaemon is to be emulated."}}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v1.p.59"}, "#text": "In this matter each man may be allowed such opinion as accords with his own\n\t\t\t\t\tconvictions. But now that I have spoken of the orderly and decorous\n\t\t\t\t\tbehaviour of children, I shall next pass to the period of adolescence, and\n\t\t\t\t\tsay a very few words about it. I have often expressed my utter\n\t\t\t\t\tdisapprobation of men who have been responsible for the introduction of\n\t\t\t\t\tdepraved habits. For, while it is true that they have put attendants and\n\t\t\t\t\tteachers in charge of their children, they nevertheless have allowed the\n\t\t\t\t\timpetuosity of youth to range unrestrained, when they ought, on the\n\t\t\t\t\tcontrary, to have exercised greater caution and watchfulness over them when\n\t\t\t\t\tthey were young men than when they were children. For who is not aware that\n\t\t\t\t\tthe faults of children are trivial and altogether corrigible —heedlessness,\n\t\t\t\t\tperhaps, towards their attendants, or deceiving and refusing to mind their\n\t\t\t\t\tteachers ? But the iniquities of early manhood are often monstrous and\n\t\t\t\t\twicked—unlimited gluttony, theft of parents' money, gambling, revels,\n\t\t\t\t\tdrinking-bouts, love affairs with young girls, and corruption of married\n\t\t\t\t\twomen. The impulses of young men should therefore be kept fettered and\n\t\t\t\t\trestrained by careful supervision. For life's prime is prodigal in its\n\t\t\t\t\tpleasures, restive, and in need of a curb, so that parents who do not take\n\t\t\t\t\thold of the reins with firm hand at this period of life, are manifestly, by\n\t\t\t\t\ttheir folly, giving to their sons licence for wrongdoing. Wise fathers\n\t\t\t\t\tought, therefore, especially during this time, to be vigilant and alert, and\n\t\t\t\t\tto bring the young men to reason by instruction, by threats,  by entreaties, by pointing out examples of men who\n\t\t\t\t\tthrough love of pleasure have become involved in misfortunes, and of those\n\t\t\t\t\twho, through their steadfastness, have gained for themselves approval and\n\t\t\t\t\tgood repute. For these two things—hope of reward and fear of punishment—are,\n\t\t\t\t\tas it were, the elements of virtue. For the one renders men more eager for\n\t\t\t\t\thonourable pursuits while the other makes them averse to base actions."}}, {"@type": "section", "@n": "17", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Protrept."}, {"@rend": "italics", "#text": "Life of Numa"}], "#text": "Athenaeus, x. 77 (p. 452 D); Iamblichus,  chap. 21 (pp. 131-160); Diogenes Laertius, viii. 1, 17-18; and Plutarch, , chap. 14 (69 C)."}, "#text": "It should be the general rule to keep the young away from any association\n\t\t\t\t\twith base men ; for they carry away something of their badness. This duty\n\t\t\t\t\tPythagoras  also has enjoined in the form of allegories which I shall now\n\t\t\t\t\tquote and explain. For they contribute no small influence towards the\n\t\t\t\t\tacquisition of virtue. For example :"}, {"q": [{"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "The name of a fish."}, "#text": "Do not taste of black-tails  ;"}, {"@direct": "unspecified", "#text": "Do not\n\t\t\t\t\t\tspend your time with men of black character, because of their\n\t\t\t\t\t\tmalevolence."}], "#text": "that is,"}, {"q": {"@direct": "unspecified", "#text": "Do not step over the beam of a balance"}, "#text": "; that is, one should\n\t\t\t\t\tgive greatest heed to justice and not transgress it."}, {"q": {"@direct": "unspecified", "#text": "Do not sit on a peck measure"}, "#text": "; as much as to say that we\n\t\t\t\t\tshould avoid idleness and have forethought for providing our daily bread."}, {"q": [{"@direct": "unspecified", "#text": "Do not give your hand to everybody"}, {"@direct": "unspecified", "#text": "Do\n\t\t\t\t\t\tnot make friends too readily."}], "#text": "; instead of,"}, {"q": {"@direct": "unspecified", "#text": "Do not wear a tight ring"}, "#text": "; means that one should live his\n\t\t\t\t\tlife unhampered, and not subject it to any bond."}, {"q": {"@direct": "unspecified", "#text": "Do not poke a fire with steel"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Cf."}, {"@rend": "italics", "#text": "Moralia"}, {"@rend": "italics", "#text": "Life of Numa"}], "q": {"@direct": "unspecified", "#text": "with a sword."}, "#text": "the  281 A and 354 E, and , chap. 14 (69 C) where Plutarch has"}, "pb": {"@id": "v1.p.61"}, "#text": ";  instead of,"}, {"q": {"@direct": "unspecified", "#text": "Do not provoke an angry man."}, "#text": "Indeed, it is wrong to do so,\n\t\t\t\t\tand we should yield to men who are in a temper."}, {"q": [{"@direct": "unspecified", "#text": "Do not eat your heart"}, {"@direct": "unspecified", "#text": "Do not\n\t\t\t\t\t\tinjure your soul by wasting it with worries."}], "#text": "; as much as to say,"}, {"q": {"@direct": "unspecified", "#text": "Abstain from beans"}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "a)poxeirotoni/a"}, "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Constitution of Athens"}], "#text": "A form of recall ();  Aristotle, , chap. 61."}, "#text": "; means that a man should keep out of\n\t\t\t\t\tpolitics, for beans were used in earlier times for voting upon the removal\n\t\t\t\t\tof magistrates from office."}, {"q": {"@direct": "unspecified", "#text": "Do not put food into a slop-pail"}, "#text": "; signifies that it is not\n\t\t\t\t\tfitting to put clever speech into a base mind. For speech is the food of\n\t\t\t\t\tthought, and baseness in men makes it unclean."}, {"q": {"@direct": "unspecified", "#text": "Do not turn back on reaching the boundaries"}, "#text": "; that is, when\n\t\t\t\t\tpeople are about to die and see the boundary of their life close at hand,\n\t\t\t\t\tthey should bear all this with serenity and not be faint-hearted."}, {"pb": {"@id": "v1.p.63"}, "q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf."}, {"@rend": "italics", "#text": "Com. Att. Frag."}], "#text": "Apparently adapted from some comedy;  Kock,  iii. p. 643."}, "#text": "All life is but a moment. We must\n\t\t\t\t\t\tlive, not merely exist. Why should we give a thought to your father's\n\t\t\t\t\t\tthreats ? He's an old twaddler with one foot already in the grave, and\n\t\t\t\t\t\tbefore long we'll take his coffin on our shoulders and carry him\n\t\t\t\t\t\tout."}, "#text": "I return to the subject suggested at the beginning of the chapter. As I said\n\t\t\t\t\tthere, the young should be kept away from every sort of base men, and most\n\t\t\t\t\tof all from flatterers. Let me repeat here what I say over and over again to\n\t\t\t\t\tmany fathers: There is no class of persons more pernicious than flatterers,\n\t\t\t\t\tnor any that more surely and quickly gives youth a nasty tumble. They\n\t\t\t\t\tutterly ruin both fathers and sons, bringing to sorrow the old age of those\n\t\t\t\t\tand the youth of these, and dangling pleasure as an irresistible lure to get\n\t\t\t\t\ttheir advice taken. To sons who are to inherit wealth fathers commend\n\t\t\t\t\tsobriety, flatterers drinking to excess ; fathers commend self-restraint,\n\t\t\t\t\tflatterers profligacy ; fathers \n\t\t\t\t\t frugality, flatterers extravagance ; fathers industry,\n\t\t\t\t\tflatterers indolence, saying,  Another of them posts a drab in the young man's path, or\n\t\t\t\t\tprostitutes a married woman for him, and spoils and wastes the father's\n\t\t\t\t\tprovision for old age. Detestable is their whole tribe, pretenders of\n\t\t\t\t\tfriendship, without a vestige of honest speech, flatterers of the rich but\n\t\t\t\t\tdespisers of the poor, addressing themselves with instinctive art to the\n\t\t\t\t\tyoung, grinning broadly when their patrons laugh, spurious claimants to any\n\t\t\t\t\tspirit, and bastard members of human life, subsisting at the beck and nod of\n\t\t\t\t\tthe wealthy ; free-born by freak of fortune, but slaves by choice. Whenever\n\t\t\t\t\tthey are not treated with insult, they feel themselves insulted because then\n\t\t\t\t\tthey do not fulfil the purpose for which they are kept. So if any father is\n\t\t\t\t\tconcerned for the good upbringing of his children, he must drive away these\n\t\t\t\t\tdetestable creatures, and quite as much must he drive away schoolmates who\n\t\t\t\t\tshow depravity, for these also are capable of corrupting the most likely\n\t\t\t\t\tnatures."}]}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v1.p.65"}, "q": {"@direct": "unspecified", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Evidence that the young man had been out in mixed company."}, "#text": "You were niggardly once; well, now be liberal. You were\n\t\t\t\t\t\tindignant once; well, pardon now. He tricked you once with the help of a\n\t\t\t\t\t\tslave; restrain your anger. He once took away a yoke of cattle from the\n\t\t\t\t\t\tfield, he once came home with breath reeking from yesterday's debauch;\n\t\t\t\t\t\tignore it. Or smelling of perfume;  do not say a word."}, "#text": "Now all these rules concern honour and good profit, but what follows concerns\n\t\t\t\t\thuman nature. Take the fathers again : I do not think they should be utterly\n\t\t\t\t\tharsh and austere in their nature, but they should in many cases concede\n\t\t\t\t\tsome shortcomings to the younger person, and remind themselves that they\n\t\t\t\t\tonce were young. As physicians, by mixing bitter drugs with sweet syrups,\n\t\t\t\t\thave  found that the agreeable taste gains access for what\n\t\t\t\t\tis beneficial, so fathers should combine the abruptness of their rebukes\n\t\t\t\t\twith mildness, and at one time grant some licence to the desires of their\n\t\t\t\t\tchildren, and slacken the reins a little, and then at another time draw them\n\t\t\t\t\ttight again. Most desirable is it that they should bear misdeeds with\n\t\t\t\t\tserenity, but if that be impossible, yet, if they be on occasion angered,\n\t\t\t\t\tthey should quickly cool down. For it is better that a father should be\n\t\t\t\t\tquick-tempered than sullen, since a hostile and irreconcilable spirit is no\n\t\t\t\t\tsmall proof of animosity towards one's children. It is a good thing also to\n\t\t\t\t\tpretend not to know of some shortcomings, and to turn the old man's dull eye\n\t\t\t\t\tand dull ear to what they do, and seeing, not to see, and, hearing, not to\n\t\t\t\t\thear, sometimes, what goes on. Our friends' shortcomings we bear with: why\n\t\t\t\t\tshould it be surprising that we bear with our children's ? Though our slaves\n\t\t\t\t\toften suffer from a headache in the morning, we do not force them to confess\n\t\t\t\t\ta debauch.  In this\n\t\t\t\t\tfashion is restive youth gradually broken to harness."}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v1.p.67"}, "q": {"@direct": "unspecified", "#text": "Keep to your own place"}, "note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "cf. The Palatine Anthology"}, {"@rend": "italics", "#text": "The Greek Anthology"}, {"@rend": "italics", "#text": "Clouds"}], "#text": "The figure is said to be derived from the laguage of boys whipping tops. It is attributed to Pittachus by Diogenes Laertius, i. 4. 8; , vii. 89 (in L.C.L. , vol. ii. p. 63). A similar expression (from the race-track) may be found in Aristophanes, , 25."}, "#text": "An effort should be made to yoke in marriage those who cannot resist their\n\t\t\t\t\tdesires, and who are deaf to admonitions. For marriage is the most secure\n\t\t\t\t\tbond for youth. One should, however, betroth to his sons women who are not\n\t\t\t\t\tgreatly  above them either in birth or wealth. The maxim\n\t\t\t\t\t \n                is wise, since those who take\n\t\t\t\t\tto wife women far above themselves unwittingly become not the husbands of\n\t\t\t\t\ttheir wives, but the slaves of their wives' dowries."}}, {"@type": "section", "@n": "20", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "hi": [{"@rend": "italics", "#text": "Laws"}, {"@rend": "italics", "#text": "Moralia"}], "#text": "Plato, , 729 C; also cited or referred to by Plutarch, , 71 B, 144 F and 272 C."}, "#text": "I will add but little more and then conclude my suggestions. Fathers ought\n\t\t\t\t\tabove all, by not misbehaving and by doing as they ought to do, to make\n\t\t\t\t\tthemselves a manifest example to their children, so that the latter, by\n\t\t\t\t\tlooking at their fathers' lives as at a mirror, may be deterred from\n\t\t\t\t\tdisgraceful deeds and words. For those who are themselves involved in the\n\t\t\t\t\tsame errors as those for which they rebuke their erring sons, unwittingly\n\t\t\t\t\taccuse themselves in their sons' name. If the life they lead is wholly bad,\n\t\t\t\t\tthey are not free to admonish even their slaves, let alone their sons.\n\t\t\t\t\tBesides, they are likely to become counsellors and instructors to their sons\n\t\t\t\t\tin their wrongdoing. For, wherever old men are lacking in decency, young men\n\t\t\t\t\ttoo are sure to be most shameless."}, {"pb": {"@id": "v1.p.69"}, "quote": {"@rend": "blockquote", "#text": "Eurydice of Hierapolis Made to the Muses this her\n\t\t\t\t\t\toffering When she had gained her soul's desire to learn. Mother of young and\n\t\t\t\t\t\tlusty sons was she, And by her diligence attained to learn Letters, wherein\n\t\t\t\t\t\tlies buried all our lore."}, "#text": "We must endeavour, therefore, to employ every proper device for the\n\t\t\t\t\tdiscipline of our children, emulating the example of Eurydice, who, although\n\t\t\t\t\tshe was an Illyrian and an utter barbarian, yet late in life took up\n\t\t\t\t\teducation in the interest of her children's studies. The inscription which\n\t\t\t\t\tshe dedicated to the Muses sufficiently attests her love for her children :"}, "Now to put into effect all the suggestions which I have given is the province\n\t\t\t\t\tof prayer, perhaps, or exhortation. And even to follow zealously the\n\t\t\t\t\tmajority of them demands good fortune and much careful attention, but to\n\t\t\t\t\taccomplish this lies within the capability of man."]}]}}}}