{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De gloria Atheniensium"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.088", "body": {"head": "Whether the Athenians were more renowned\n\t\t\t\tfor their warlike achievements or for their\n\t\t\t\tlearning.", "pb": {"@id": "v.5.p.399"}, "div1": [{"@type": "section", "@n": "1", "p": {"pb": {"@id": "v.5.p.400"}, "#text": "... These things he rightly spoke to the commanders that accompanied him, to whom he opened the way\n\t\t\t\tfor future performances, while he expelled the barbarians\n\t\t\t\tand restored Greece to her ancient liberty. And the same\n\t\t\t\tthing may be said to those that magnify themselves for\n\t\t\t\ttheir writings. For if there were none to act, there would\n\t\t\t\tbe none to write. Take away the political government of\n\t\t\t\tPericles, and the naval trophies of Phormio at Rhium, and\n\t\t\t\tthe brave achievements of Nicias at Cythera, Megara, and\n\t\t\t\tCorinth, Demosthenes's Pylos, and the four hundred captives taken by Cleon, Tolmides sailing round the Peloponnesus, and Myronidas vanquishing the Boeotians at\n\t\t\t\tOenophyta: and you murder Thucydides. Take away the\n\t\t\t\tdaring braveries of Alcibiades in the Hellespont, and of\n\t\t\t\tThrasyllus near Lesbos; the dissolution of the oligarchy\n\t\t\t\tby Theramenes; Thrasybulus, Archippus, and the seventy\n\t\t\t\tthat from Phylae ventured to attack the Lacedaemonian\n\t\t\t\ttyranny; and Conon again enforcing Athens to take the\n\t\t\t\tsea: and then there is an end of Cratippus. For as for\n\t\t\t\tXenophon, he was his own historian, relating the exploits\n\t\t\t\tof the army under his command, but saying that Themistogenes the Syracusan had written the history of them;\n\t\t\t\tdedicating the honor of his writing to another, that writing of himself as of another, he might gain the more\n\t\t\t\tcredit. But all the other historians, as the Clinodemi,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tDiyli, Philochorus, Philarchus, were but the actors of\n\t\t\t\tother men's deeds, as of so many plays, while they compiled the acts of kings and great generals, and thrusting\n\t\t\t\tthemselves into the memory of their fame, partake of a\n\t\t\t\tkind of lustre and light from them. For there is a certain\n\t\t\t\tshadow of glory which reflects from those that act to those\n\t\t\t\tthat write, while the actions of another appear in the discourse as in a mirror."}}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["' Tis no hard thing to reprehend me;", "But let the men that blame me mend me."]}}, "#text": "But this city was the mother and charitable nurse of\n\t\t\t\tmany other arts and sciences; some of which she first invented and illustrated, to others she gave both efficacy,\n\t\t\t\thonor, and increase. More especially to her is painting\n\t\t\t\tbeholden for its first invention, and the perfection to\n\t\t\t\twhich it has attained. For Apollodorus the painter, who\n\t\t\t\tfirst invented the mixing of colors and the softening of\n\t\t\t\tshadows, was an Athenian. Over whose works there is\n\t\t\t\tthis inscription:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Race of Erechtheus bold and stout,", "Whom Pallas bred."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. II. 647."}}}, "#text": "Then for Euphranor, Nicias, Asclepiodorus, and Plistaenetus the brother of Phidias, some of them painted the\n\t\t\t\t\tvictories, others the battles of great generals, and some of\n\t\t\t\t\tthem heroes themselves. Thus Euphranor, comparing his\n\t\t\t\t\town Theseus with another drawn by Parrhasius, said, that\n\t\t\t\t\tParrhasius's Theseus ate roses, but his fed upon beef. For\n\t\t\t\t\tParrhasius's piece was daintily painted, and perhaps it might\n\t\t\t\t\tbe something like the original. But he that beheld Euphranor's Theseus might well exclaim,"}, {"pb": {"@id": "v.5.p.401"}, "#text": "Euphranor also painted with great spirit the battle of\n\t\t\t\t\tMantinea, fought by the cavalry between the Athenians\n\t\t\t\t\tand Epaminondas. The story was thus. The Theban\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tEpaminondas, puffed up with his victory at Leuctra, and\n\t\t\t\t\tdesigning to insult and trample over fallen Sparta and\n\t\t\t\t\tthe glory of that city, with an army of seventy thousand\n\t\t\t\t\tmen invaded and laid waste the Lacedaemonian territory,\n\t\t\t\t\tstirred up the subject people to revolt, and not far from\n\t\t\t\t\tMantinea provoked the Spartans to battle; but they neither\n\t\t\t\t\tbeing willing nor indeed daring to encounter him, being in\n\t\t\t\t\texpectation of a reinforcement from Athens, Epaminondas\n\t\t\t\t\tdislodged in the night-time, and with all the secrecy imaginable fell into the Lacedaemonian territory; and missed but\n\t\t\t\t\tlittle of taking Sparta itself, being destitute of men to defend it. But the allies of the Lacedaemonians made haste\n\t\t\t\t\tto its relief; whereupon Epaminondas made a show as if\n\t\t\t\t\the would again return to spoiling and laying waste the\n\t\t\t\t\tcountry; and by this means deceiving and amusing his\n\t\t\t\t\tenemies, he retreats out of Laconia by night, and with\n\t\t\t\t\tswift marches coming upon the Mantineans unexpectedly,\n\t\t\t\t\tat what time they were deliberating to send relief to\n\t\t\t\t\tSparta, presently commanded the Thebans to prepare to\n\t\t\t\t\tstorm the town. Immediately the Thebans, who had a\n\t\t\t\t\tgreat conceit of their warlike courage, took their several\n\t\t\t\t\tposts, and began to surround the city. This put the Mantineans into a dismal consternation, and filled the whole\n\t\t\t\t\tcity with dreadful outcries and hurly-burly, as being neither\n\t\t\t\t\table to withstand such a torrent of armed men ready to\n\t\t\t\t\trush in upon them, nor having any hopes of succor."}, {"pb": {"@id": "v.5.p.402"}, "#text": "But at the same time, and by good fortune, the Athenians came down from the hills into the plains of Mantinea,\n\t\t\t\t\tnot knowing any thing of the critical moment that required\n\t\t\t\t\tmore speedy haste, but marching leisurely along. However, so soon as they were informed of the danger of their\n\t\t\t\t\tallies, by one that scouted out from the rest, though but few\n\t\t\t\t\tin respect of the number of their enemies, single of themselves, and tired with their march, yet they presently drew\n\t\t\t\t\tup into order of battle; and the cavalry charging up to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe very gates of Mantinea, there happened a terrible battle\n\t\t\t\t\tbetweeen the horse on both sides; wherein the Athenians got the better, and so saved Mantinea out of Epaminondas's hands. This conflict was painted by Euphranor,\n\t\t\t\t\tand you see in the picture with what strength, what fury\n\t\t\t\t\tand vigor they fought. And yet I do not believe that any\n\t\t\t\t\tone will compare the skill of the painter with that of the\n\t\t\t\t\tgeneral; or would endure that any one should prefer the\n\t\t\t\t\tpicture before the trophy, or the imitation before the truth\n\t\t\t\t\titself."}]}, {"@type": "section", "@n": "3", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The text of several lines which follow here is hopelessly corrupt, but it is evident that Plutarch refers to the description in Thucyd. VII. 71. (G.)"}, "#text": "Though indeed Simonides calls painting silent poetry,\n\t\t\t\tand poetry speaking painting. For those actions which\n\t\t\t\tpainters set forth as they were doing, those history relates\n\t\t\t\twhen they were done. And what the one sets forth in\n\t\t\t\tcolors and figures, the other relates in words and sentences;\n\t\t\t\tonly they differ in the materials and manner of imitation.\n\t\t\t\tHowever, both aim at the same end, and he is accounted\n\t\t\t\tthe best historian, who can make the most lively descriptions both of persons and passions. Therefore Thucydides\n\t\t\t\talways drives at this perspicuity, to make the hearer (as it\n\t\t\t\twere) a spectator, and to inculcate the same passions and\n\t\t\t\tperturbations of mind into his readers as they were in who\n\t\t\t\tbeheld the causes of those effects. For Demosthenes embattling the Athenians near the rocky shore of Pylos;\n\t\t\t\tBrasidas hastening the pilot to run the ship aground, then\n\t\t\t\tgoing to the rowers' seats, then wounded and fainting, sinking down in that part of the vessel where the oars could\n\t\t\t\tnot trouble him; the land fight of the Spartans from the\n\t\t\t\tsea, and the sea engagement of the Athenians from the\n\t\t\t\tland; then again in the Sicilian war, both a land fight and\n\t\t\t\tsea engagement, so fought that neither had the better,\n\t\t\t\t... So that if we may not compare painters with generals, neither must we equal historians to them."}, {"q": {"@direct": "unspecified", "#text": "God save ye, we are well."}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Thuycd. V. 73."}, "#text": "Thersippus of Eroeadae brought the first news of the\n\t\t\t\t\tvictory at Marathon, as Heraclides of Pontus relates.\n\t\t\t\t\tBut most report that Eucles, running armed with his\n\t\t\t\t\twounds reeking from the fight, and falling through the\n\t\t\t\t\tdoor into the first house he met, expired with only these\n\t\t\t\t\twords in his mouth,  Now\n\t\t\t\t\tthis man brought the news himself of the success of a\n\t\t\t\t\tfight wherein he was present in person. But suppose that\n\t\t\t\t\tally of the goat-keepers or herd-men had beheld the combat from some high hill at a distance, and seeing the success of that great achievement, greater than by words can\n\t\t\t\t\tbe expressed, should have come to the city without any\n\t\t\t\t\twound or blood about him, and should have claimed the\n\t\t\t\t\thonors done to Cynaegirus, Callimachus, and Polyzelus,\n\t\t\t\t\tfor giving an account of their wounds, their bravery and\n\t\t\t\t\tdeaths, wouldst thou not have thought him impudent above\n\t\t\t\t\timpudence itself; seeing that the Lacedaemonians gave the\n\t\t\t\t\tmessenger that brought the news of the victory at Mantinea no other reward than a quantity of victuals from the\n\t\t\t\t\tpublic mess? But historians are (as it were) well-voiced\n\t\t\t\t\trelators of the actions of great men, who add grace and\n\t\t\t\t\tbeauty and dint of wit to their relations, and to whom they\n\t\t\t\t\tthat first light upon them and read them are indebted for\n\t\t\t\t\ttheir pleasing tidings. And being read, they are applauded\n\t\t\t\t\tfor transmitting to posterity the actions of those that do\n\t\t\t\t\tbravely. For words do not make actions, though we give\n\t\t\t\t\tthem the hearing."}], "pb": {"@id": "v.5.p.403"}}, {"@type": "section", "@n": "4", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["And many falsities he did unfold,", "That looked like truth, so smoothly were they told."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XIX. 203."}}}, "#text": "But there is a certain grace and glory of the poetic\n\t\t\t\tart, when it resembles the grandeur of the actions themselves; according to that of Homer,"}, {"pb": {"@id": "v.5.p.404"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Shall I Ismenus sing,", "Or Melia, that from spindles all of gold", "Her twisted yarn unwinds,", "Or Cadmus, that most ancient king,", "Or else the sacred race of Sparti bold,", "Or Hercules, that far in strength transcends."]}}, "#text": "It is reported also, that when one of his familiar friends\n\t\t\t\t\tsaid to Menander, The feasts of Bacchus are at hand, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthou hast made ne'er a comedy; he made him this answer:\n\t\t\t\t\tBy all the Gods, I have made a comedy, for I have laid my\n\t\t\t\t\tplot; and there remains only to make the verses and\n\t\t\t\t\tmeasures to it. So that the poets themselves believe the\n\t\t\t\t\tactions to be more necessary than the words, and the first\n\t\t\t\t\tthings to be considered. Corinna likewise, when Pindar\n\t\t\t\t\twas but a young man and made too daring a use of his\n\t\t\t\t\teloquence, gave him this admonition, that he was no poet,\n\t\t\t\t\tfor that he never composed any fables, which was the\n\t\t\t\t\tchiefest office of poetry; in regard that strange words,\n\t\t\t\t\tfigures, metaphors, songs, and measures were invented to\n\t\t\t\t\tgive a sweetness to things. Which admonition Pindar\n\t\t\t\t\tlaying up in his mind, wrote a certain ode which thus\n\t\t\t\t\tbegins:"}, "Which when he showed to Corinna, she with a smile replied: When you sow, you must scatter the seed with your\n\t\t\t\t\thand, not empty the whole sack at once. And indeed we\n\t\t\t\t\tfind that Pindar intermixes in his poetic numbers a collection of all sorts of fables. Now that poetry employs itself\n\t\t\t\t\tin mythology is agreed by Plato likewise. For a fable is\n\t\t\t\t\tthe relation of a false story resembling truth, and therefore\n\t\t\t\t\tvery remote from real actions; for relation is the image of\n\t\t\t\t\taction, as fable is the image of relation. And therefore\n\t\t\t\t\tthey that feign actions fall as far behind historians as they\n\t\t\t\t\tthat speak differ from those that act."]}, {"@type": "section", "@n": "5", "p": ["Athens therefore never bred up any true artist in\n\t\t\t\tepic or lyric verse. For Cinesias was a troublesome writer\n\t\t\t\tof dithyrambics, a person of mean parentage and of no\n\t\t\t\trepute; and being jeered and derided by the comedians,\n\t\t\t\tproved very unfortunate in the pursuit of fame.", "Now for the dramatic poets, the Athenians looked upon\n\t\t\t\t\tcomedy to be so ignoble and troublesome, that they published a law that no Areopagite should make any comedies.\n\t\t\t\t\tBut tragedy flourished and was cried up, and with wonder\n\t\t\t\t\tand admiration heard and beheld by all people in those\n\t\t\t\t\tdays, deceiving them with fables and the display of various\n\t\t\t\t\tpassions; whereby, as Gorgias says, he that deceived was\n\t\t\t\t\tmore just than he that deceived not, and he that was deceived was wiser than he who was not deceived. He that\n\t\t\t\t\tdeceived was more just, because it was no more than what\n\t\t\t\t\the pretended to do; and he that was deceived was wiser,\n\t\t\t\t\tfor that he must be a man of no sense that is not taken\n\t\t\t\t\twith the sweetness of words. And yet what benefit did\n\t\t\t\t\tthose fine tragedies procure the Athenians? But the\n\t\t\t\t\tshrewdness and cunning of Themistocles walled the city,\n\t\t\t\t\tthe industry of Pericles adorned their citadel, and Cimon\n\t\t\t\t\tadvanced them to command their neighbors. But as for\n\t\t\t\t\tthe wisdom of Euripides, the eloquence of Sophocles, the\n\t\t\t\t\tlofty style of Aeschylus, what calamity did they avert from\n\t\t\t\t\tthe city; or what renown or fame did they bring to the\n\t\t\t\t\tAthenians? Is it fitting then that dramatic poems should\n\t\t\t\t\tbe compared with trophies, the stage with the generals'\n\t\t\t\t\toffice, or lists of dramas with noble achievements?"], "pb": {"@id": "v.5.p.405"}}, {"@type": "section", "@n": "6", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Far from our choirs who in this lore's unskilled,", "Or does not cherish pure and holy thoughts,", "Nor views nor joins the Muses' generous rites,", "Nor is perfected in the Bacchic tongue,", "With which Cratinus bull-devourer sang."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aristophanes, Frogs, 354."}}}, "#text": "Would ye that we should introduce the men themselves carrying before them the marks and signals of their\n\t\t\t\town actions, permitting them to enter in order, like the\n\t\t\t\tactors upon the stage? But then poets must go before\n\t\t\t\tthem, with flutes and lyres, saying and singing:"}, {"pb": {"@id": "v.5.p.406"}, "#text": "And then there must be scenes, and vizards, and altars,\n\t\t\t\t\tand versatile machines. There must be also the tragedy-actors,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t the Nicostrati, Callippidae. Menisci, Theodori, Poli,\n\t\t\t\t\tthe dressers, and sedan-men of tragedy,like those of\n\t\t\t\t\tsome sumptuously apparelled lady, or rather like the painters, gilders, and colorers of statues,together with a\n\t\t\t\t\tcostly preparation of vessels, vizards, purple coats, and\n\t\t\t\t\tmachines, attended by an unruly rabble of dancers and\n\t\t\t\t\tguards; and let all the preparation be exceeding costly\n\t\t\t\t\tand magnificent. A Lacedaemonian once, beholding all\n\t\t\t\t\tthis, not improperly said: How strangely are the Athenians\n\t\t\t\t\tmistaken, consuming so much cost and labor upon ridiculous trifles; that is to say, wasting the expenses of navies\n\t\t\t\t\tand of victualling whole armies upon the stage. For if\n\t\t\t\t\tyou compute the cost of those dramatic preparations, you\n\t\t\t\t\twill find that the Athenians spent more upon their Bacchae,\n\t\t\t\t\tOedipuses, and Antigone, and the woes of Medea and Electra, than in their wars against the barbarians for liberty and\n\t\t\t\t\textending their empire. For their general oft-times led\n\t\t\t\t\tforth the soldiers to battle, commanding them to make\n\t\t\t\t\tprovisions only of such food as needed not the tedious\n\t\t\t\t\tpreparation of fire. And indeed their admirals and captains of their ships went aboard without any other provision than meal, onions, and cheese. Whereas the masters\n\t\t\t\t\tof the choruses, feeding their dancers with eels, lettuce, the\n\t\t\t\t\tkernels of garlic, and marrow, feasted them for a long\n\t\t\t\t\ttime, exercising their voices and pleasing their palates by\n\t\t\t\t\tturns. And as for these captains, if they were overcome,\n\t\t\t\t\tit was their misfortune to be contemned and hissed at;\n\t\t\t\t\tand if they were victors, there was neither tripod, nor consecrated ornament of victory, as Demetrius says, but a life\n\t\t\t\t\tprolonged among cables, and an empty house for a tomb.\n\t\t\t\t\tFor this is the tribute of poetry, and there is nothing more\n\t\t\t\t\tsplendid to be expected from it."}]}, {"@type": "section", "@n": "7", "p": [{"pb": {"@id": "v.5.p.407"}, "quote": {"@rend": "blockquote", "lg": {"l": "Hasten to death, when for your country vowed,"}}, "#text": "Now then let us consider the great generals as they\n\t\t\t\tapproach, to whom, as they pass by, all those must rise up\n\t\t\t\tand pay their salutations who have never been famous for\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tany great action, military or civil, and were never furnished\n\t\t\t\twith daring boldness nor purity of wisdom for such enterprises, nor initiated by the hand of Miltiades that overthrew the Medes, or of Themistocles that vanquished the\n\t\t\t\tPersians. This is the martial gang, at once combating\n\t\t\t\twith phalanxes by land, and engaging with navies by sea,\n\t\t\t\tand laden with the spoils of both. Give ear, Alala, daughter of War, to this same prologue of swords and spears."}, "as Epaminondas said,for your country, your sepulchres,\n\t\t\t\t\tand your altars, throwing yourselves into most noble and\n\t\t\t\t\tillustrious combats. Their victories methinks I see approaching toward me, not dragging after them a goat or\n\t\t\t\t\tox for a reward, nor crowned with ivy and smelling of the\n\t\t\t\t\tdregs of wine. But whole cities, islands, continents, and\n\t\t\t\t\tcolonies well peopled are their rewards, being surrounded\n\t\t\t\t\twith trophies and spoils of all sorts. Whose statues and\n\t\t\t\t\tsymbols of honor are Parthenons, a hundred feet in length,\n\t\t\t\t\tSouth-walls, houses for ships, the Propylaea, the Chersonesus, and Amphipolis. Marathon displays the victory of\n\t\t\t\t\tMiltiades, and Salamis the glory of Themistocles, triumphing over the ruins of a thousand vessels. The victory of\n\t\t\t\t\tCimon brings away a hundred Phoenician galleys from the\n\t\t\t\t\tEurymedon. And the victory of Cleon and Demosthenes\n\t\t\t\t\tbrings away the shield of Brasidas, and the captive soldiers\n\t\t\t\t\tin chains from Sphacteria. The victory of Conon and\n\t\t\t\t\tThrasybulus walls the city, and brings the people back at\n\t\t\t\t\tliberty from Phylae. The victory of Alcibiades near Sicily\n\t\t\t\t\trestores the languishing condition of the city; and Greece\n\t\t\t\t\tbeheld Ionia raised again by the victories of Neleus and\n\t\t\t\t\tAndroclus in Lydia and Caria.", {"pb": {"@id": "v.5.p.408"}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": [{"@lang": "greek", "#text": "e)ni/ka"}, {"@lang": "greek", "#text": "sunh=n,"}], "#text": "I follow Baehr's emendation (or rather substitution)  for  which is\n\t\t\t\t\t\tdemanded by the obvious sense of the whole passage. (G.)"}, "q": {"@direct": "unspecified", "#text": "near Artemisium the Athenian youth laid\n\t\t\t\t\t\tthe first glorious foundation of freedom;"}, "#text": "If you ask what benefit every one of the rest procured\n\t\t\t\t\tto the city; one will answer Lesbos, another Samos, another Cyprus, another the Pontus Euxinus, another five\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thundred galleys with three banks of oars, and another\n\t\t\t\t\tten thousand talents, the rewards of fame and trophies\n\t\t\t\t\twon. For these victories the city observes public anniversary festivals, for these victories she sacrifices to the\n\t\t\t\t\tGods; not for the victories of Aeschylus and Sophocles,\n\t\t\t\t\tnot because Carcinus was victoriouswith his Aerope, or\n\t\t\t\t\tAstydamas with his Hector. But upon the sixth of September, even to this day, the Athenians celebrate a festival\n\t\t\t\t\tin memory of the fight at Marathon. Upon the sixteenth\n\t\t\t\t\tof the same month libations are poured in remembrance\n\t\t\t\t\tof the naval victory won by Chabrias near Naxos. Upon\n\t\t\t\t\tthe twelfth they offer thanksgiving sacrifices for the recovery of their liberty. For upon that day they returned\n\t\t\t\t\tback from Phylae. The third of the same month they\n\t\t\t\t\twon the battle of Plataea. The sixteenth of April was\n\t\t\t\t\tconsecrated to Diana, when the moon appeared in the full\n\t\t\t\t\tto the Greeks victorious at Salamis. The twelfth of June\n\t\t\t\t\twas made sacred by the battle of Mantinea, wherein the\n\t\t\t\t\tAthenians, when their confederates were routed and fled,\n\t\t\t\t\talone by themselves obtained the victory and triumph over\n\t\t\t\t\ttheir victorious enemies. Such actions as these procured\n\t\t\t\t\thonor and veneration and grandeur to the city; for these\n\t\t\t\t\tacts it was that Pindar called Athens the support of Greece;\n\t\t\t\t\tnot because she had set the fortune of the Greeks upright\n\t\t\t\t\tby the tragedies of Phrynichus and Thespis, but because\n\t\t\t\t\t(as he says)  and afterwards\n\t\t\t\t\tfixing it upon the adamantine pillars of Salamis, Mycale,\n\t\t\t\t\tand Plataea, they multiplied their felicity to others."}]}, {"@type": "section", "@n": "8", "p": [{"pb": [{"@id": "v.5.p.409"}, {"@id": "v.5.p.410"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "See Aeschines against Ctesiphon,  146."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Demosthenes on the Crown, p. 297, 11."}], "#text": "But as for the writings of the poets, they are mere\n\t\t\t\tbubbles. But rhetoricians and orators indeed have some.\n\t\t\t\tthing in them that renders them in some measure fit to be\n\t\t\t\tcompared with great captains. For which reason, Aeschines\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t in derision reports of Demosthenes, that he said he\n\t\t\t\twas bringing a suit in behalf of the orator's stand against\n\t\t\t\tthe generals' office.But for all that, do you think it\n\t\t\t\tproper to prefer the Plataic oration of Hyperides to the\n\t\t\t\tPlataic victory of Aristides? Or the oration of Lysias\n\t\t\t\tagainst the Thirty Tyrants, to the acts of Thrasybulus and\n\t\t\t\tArchias that put them to death? Or that of Aeschines\n\t\t\t\tagainst Timarchus for unchastity, to the relieving of Byzantium by Phocion, by which he prevented the sons of the\n\t\t\t\tconfederates from being the scorn and derision of the Macedonians? Or shall we set before the public crowns\n\t\t\t\twhich Demosthenes received for setting Greece at liberty,\n\t\t\t\this oration on the Crown, wherein the rhetorician has\n\t\t\t\tbehaved himself most splendidly and learnedly, swearing\n\t\t\t\tby their progenitors that ventured their lives at Marathon\n\t\t\t\tfor the liberty of Greece,rather than by those that instructed youth in the schools? And therefore the city buried\n\t\t\t\tthese heroes at the expense of the public, honoring the\n\t\t\t\tsacred relics of their bodies, not men like Isocrates, Antiphon, and Isaeus, and the orator has translated them into\n\t\t\t\tthe number of the Gods; and by these it was that he\n\t\t\t\tchose to swear, though he did not follow their example.\n\t\t\t\tIsocrates also was wont to say, that they who ventured\n\t\t\t\ttheir lives at Marathon fought as if they had been inspired\n\t\t\t\twith other souls than their own; and extolling their daring\n\t\t\t\tboldness and contempt of life, to one that asked him\n\t\t\t\t(being at that time very aged) how he did,As well, said\n\t\t\t\the, as one who, being now above fourscore and ten years\n\t\t\t\told, esteems death to be the worst of evils. For neither\n\t\t\t\tdid he spend his years to old age in whetting his sword, in\n\t\t\t\tgrinding and sharpening his spear, in scouring and polishing his helmet, in commanding navies and armies, but in\n\t\t\t\tknitting and joining together antithetical and equally balanced\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t clauses, and words of similar endings, all but smoothing and adapting his periods and sentences with files,\n\t\t\t\tplanes, or chisels. How would that man have been\n\t\t\t\taffrighted at the clattering of weapons or the routing of a\n\t\t\t\tphalanx, who was so afraid of suffering one vowel to clash\n\t\t\t\twith another, or to pronounce a sentence where but one\n\t\t\t\tsyllable was wanting!"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["In words the mighty Pericles", "Has rais'd us up a wall;", "But 'tis a wall in only words,", "For we see none at all."]}}, "#text": "Miltiades, the very next day after the battle of Marathon, returned a victor to the city with his army. And\n\t\t\t\t\tPericles, having subdued the Samians in nine months,\n\t\t\t\t\tderided Agamemnon that was ten years taking of Troy.\n\t\t\t\t\tBut Isocrates was nearly three Olympiads (or twelve years)\n\t\t\t\t\tin writing his Panegyric; in all which time he had neither\n\t\t\t\t\tbeen a general nor an ambassador, neither built a city nor\n\t\t\t\t\tbeen an admiral, notwithstanding the many wars that harassed Greece within that time. But while Timotheus\n\t\t\t\t\tfreed Euboea from slavery, while Chabrias vanquished the\n\t\t\t\t\tenemy near Naxos, while Iphicrates defeated and cut to\n\t\t\t\t\tpieces a whole battalion of the Lacedaemonians near\n\t\t\t\t\tLechaeum, while the Athenians, having shaken off the\n\t\t\t\t\tSpartan yoke, set the rest of Greece at liberty, with as\n\t\t\t\t\tample privileges as they had themselves; he sits poring at\n\t\t\t\t\thome in his study, seeking out proper phrases and choice\n\t\t\t\t\twords for his oration, as long a time as Pericles spent in\n\t\t\t\t\terecting the Propylaea and the Parthenon. Though the\n\t\t\t\t\tcomic poet Cratinus seems to deride even Pericles himself\n\t\t\t\t\tas one that was none of the quickest, where he says of\n\t\t\t\t\tthe middle wall:"}, {"pb": {"@id": "v.5.p.411"}, "#text": "Consider now the poor spirit of this great orator, who\n\t\t\t\t\tspent the ninth part of his life in compiling one single\n\t\t\t\t\toration. But to say no more of him, is it rational to compare\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t the harangues of Demosthenes the orator with the\n\t\t\t\t\tmartial exploits of Demosthenes the great leader? For\n\t\t\t\t\texample, the oration against Conon for an assault, with the\n\t\t\t\t\ttrophies which the other erected before Pylos? Or the\n\t\t\t\t\tdeclamation against Amathusius concerning slaves, with\n\t\t\t\t\tthe noble service which the other performed in bringing\n\t\t\t\t\thome the Spartan captives? Neither can it be said, that\n\t\t\t\t\tDemosthenes for his oration in regard to foreigners . . .\n\t\t\t\t\tdeserved as much honor as Alcibiades, who joined the\n\t\t\t\t\tMantineans and Eleans as confederates with the Athenians \n\t\t\t\t\tagainst the Lacedaemonians. And yet we must acknowledge that \n\t\t\t\t\tthe public orations of Demosthenes deserve this praise, that \n\t\t\t\t\tin his Philippics he bravely encourages the Athenians to take \n\t\t\t\t\tarms, and he extols the enterprise of Leptines...."}]}]}}}}