{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Regum et imperatorum apophthegmata"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "chapter", "@delim": "."}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.081", "body": {"pb": {"@id": "v.1.p.185"}, "head": "The apophthegms or remarkable sayings of kings and great commanders.", "div1": [{"@type": "chapter", "@n": "1", "head": "ARTAXERXES", "p": {"pb": {"@id": "v.1.p.186"}, "#text": "ARTAXERXES, King of Persia, O Caesar Trajan, greatest\n\t\t\t\t\tof princes, esteemed it no less royal and bountiful kindly\n\t\t\t\t\tand cheerfully to accept small, than to make great presents;\n\t\t\t\t\tand when he was in a progress, and a common country\n\t\t\t\t\tlaborer, having nothing else, took up water with both his\n\t\t\t\t\thands out of the river and presented it to him, he smiled\n\t\t\t\t\tand received it pleasantly, measuring the kindness not by\n\t\t\t\t\tthe value of the gift, but by the affection of the giver.\n\t\t\t\t\tAnd Lycurgus ordained in Sparta very cheap sacrifices,\n\t\t\t\t\tthat they might always worship the Gods readily and\n\t\t\t\t\teasily with such things as were at hand. Upon the same\n\t\t\t\t\taccount, when I bring a mean and slender present of the\n\t\t\t\t\tcommon first-fruits of philosophy, accept also (I beseech\n\t\t\t\t\tyou) with my good affection these short memorials, if they\n\t\t\t\t\tmay contribute any thing to the knowledge of the manners\n\t\t\t\t\tand dispositions of great men, which are more apparent in\n\t\t\t\t\ttheir words than in their actions. My former treatise contains the lives of the most eminent princes, lawgivers, and\n\t\t\t\t\tgenerals, both Romans and Grecians; but most of their\n\t\t\t\t\tactions admit a mixture of fortune, whereas such speeches\n\t\t\t\t\tand answers as happened amidst their employments, passions, and events afford us (as in a looking-glass) a clear\n\t\t\t\t\tdiscovery of each particular temper and disposition. Accordingly Siramnes the Persian, to such as wondered that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the usually spoke like a wise man and yet was unsuccessful\n\t\t\t\t\tin his designs, replied: I myself am master of my words,\n\t\t\t\t\tbut the king and fortune have power over my actions.\n\t\t\t\t\tIn the former treatise speeches and actions are mingled\n\t\t\t\t\ttogether, and require a reader that is at leisure; but in this\n\t\t\t\t\tthe speeches, being as it were the seeds and the illustrations\n\t\t\t\t\tof those lives, are placed by themselves, and will not (I\n\t\t\t\t\tthink) be tedious to you, since they will give you in a few\n\t\t\t\t\twords a review of many memorable persons."}}, {"@type": "chapter", "@n": "2", "head": "CYRUS", "p": "CYRUS. The Persians affect such as are hawk-nosed\n\t\t\t\t\tand think them most beautiful, because Cyrus, the most\n\t\t\t\t\tbeloved of their kings, had a nose of that shape. Cyrus\n\t\t\t\t\tsaid that those that would not do good for themselves\n\t\t\t\t\tought to be compelled to do good for others; and that nobody ought to govern, unless he was better than those he\n\t\t\t\t\tgoverned. When the Persians were desirous to exchange\n\t\t\t\t\ttheir hills and rocks for a plain and soft country, he would\n\t\t\t\t\tnot suffer them, saying that both the seeds of plants and the\n\t\t\t\t\tlives of men resemble the soil they inhabit."}, {"@type": "chapter", "@n": "3", "head": "DARIUS", "p": "DARIUS. Darius the father of Xerxes used to praise\n\t\t\t\t\thimself, saying that he became even wiser in battles and\n\t\t\t\t\tdangers. When he laid a tax upon his subjects, he summoned his lieutenants, and asked them whether the tax\n\t\t\t\t\twas burthensome or not? When they told him it was\n\t\t\t\t\tmoderate, he commanded them to pay half as much as was\n\t\t\t\t\tat first demanded. As he was opening a pomegranate,\n\t\t\t\t\tone asked him what it was of which he would wish for\n\t\t\t\t\ta number equal to the seeds thereof. He said, Of men\n\t\t\t\t\tlike Zopyrus,who was a loyal person and his friend.\n\t\t\t\t\tThis Zopyrus, after he had maimed himself by cutting off\n\t\t\t\t\this nose and ears, beguiled the Babylonians; and being\n\t\t\t\t\ttrusted by them, he betrayed the city to Darius, who often\n\t\t\t\t\tsaid that he would not have had Zopyrus maimed to gain\n\t\t\t\t\ta hundred Babylons."}, {"@type": "chapter", "@n": "4", "head": "SEMIRAMIS", "p": {"pb": {"@id": "v.1.p.187"}, "#text": "SEMIRAMIS. Semiramis built a monument for herself, with\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthis inscription: Whatever king wants treasure, if he open\n\t\t\t\t\tthis tomb, he may be satisfied. Darius therefore opening it\n\t\t\t\t\tfound no treasure, but another inscription of this import:\n\t\t\t\t\tIf thou wert not a wicked person and of insatiable covetousness, thou wouldst not disturb the mansions of the dead."}}, {"@type": "chapter", "@n": "5", "head": "XERXES", "p": "XERXES. Arimenes came out of Bactria as a rival for\n\t\t\t\t\tthe kingdom with his brother Xerxes, the son of Darius.\n\t\t\t\t\tXerxes sent presents to him, commanding those that\n\t\t\t\t\tbrought them to say: With these your brother Xerxes now\n\t\t\t\t\thonors you; and if he chance to be proclaimed king, you\n\t\t\t\t\tshall be the next person to himself in the kingdom. When\n\t\t\t\t\tXerxes was declared king, Arimenes immediately did him\n\t\t\t\t\thomage and placed the crown upon his head; and Xerxes\n\t\t\t\t\tgave him the next place to himself. Being offended with\n\t\t\t\t\tthe Babylonians, who rebelled, and having overcome\n\t\t\t\t\tthem, he forbade them weapons, but commanded they\n\t\t\t\t\tshould practise singing and playing on the flute, keep\n\t\t\t\t\tbrothel-houses and taverns, and wear loose coats. He\n\t\t\t\t\trefused to eat Attic figs that were brought to be sold, until\n\t\t\t\t\the had conquered the country that produced them. When\n\t\t\t\t\the caught some Grecian scouts in his camp, he did them\n\t\t\t\t\tno harm, but having allowed them to view his army as\n\t\t\t\t\tmuch as they pleased, he let them go."}, {"@type": "chapter", "@n": "6", "head": "ARTAXERXES", "p": {"hi": {"@rend": "italics", "#text": "Long-hand"}, "pb": {"@id": "v.1.p.188"}, "#text": "ARTAXERXES. Artaxerxes, the son of Xerxes, surnamed\n\t\t\t\t\tLongimanus (or ) because he had one hand\n\t\t\t\t\tlonger than the other, said, it was more princely to add\n\t\t\t\t\tthan to take away. He first gave leave to those that\n\t\t\t\t\thunted with him, if they would and saw occasion, to throw\n\t\t\t\t\ttheir darts before him. He also first ordained that punishment for his nobles who had offended, that they should be\n\t\t\t\t\tstripped and their garments scourged instead of their bodies;\n\t\t\t\t\tand whereas their hair should have been plucked out, that\n\t\t\t\t\tthe same should be done to their turbans. When Satibarzanes, his chamberlain, petitioned him in an unjust matter,\n\t\t\t\t\tand he understood he did it to gain thirty thousand pieces\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof money, he ordered his treasurer to bring the said sum,\n\t\t\t\t\tand gave them to him, saying: O Satibarzanes! take it;\n\t\t\t\t\tfor when I have given you this, I shall not be poorer, but I\n\t\t\t\t\thad been more unjust if I had granted your petition."}}, {"@type": "chapter", "@n": "7", "head": "CYRUS THE YOUNGER", "p": "CYRUS THE YOUNGER. Cyrus the Younger, when he was\n\t\t\t\t\texhorting the Lacedaemonians to side with him in the war,\n\t\t\t\t\tsaid that he had a stronger heart than his brother, and\n\t\t\t\t\tcould drink more wine unmixed than he, and bear it better;\n\t\t\t\t\tthat his brother, when he hunted, could scarce sit his\n\t\t\t\t\thorse, or when ill news arrived, his throne. He exhorted\n\t\t\t\t\tthem to send him men, promising he would give horses\n\t\t\t\t\tto footmen, chariots to horsemen, villages to those that\n\t\t\t\t\thad farms, and those that possessed villages he would make\n\t\t\t\t\tlords of cities; and that he would give them gold and\n\t\t\t\t\tsilver, not by tale but by weight."}, {"@type": "chapter", "@n": "8", "head": "ARTAXERXES MNEMON", "p": "ARTAXERXES MNEMON. Artaxerxes, the brother of Cyrus\n\t\t\t\t\tthe Younger, called Mnemon, did not only give very free\n\t\t\t\t\tand patient access to any that would speak with him, but\n\t\t\t\t\tcommanded the queen his wife to draw the curtains of her\n\t\t\t\t\tchariot, that petitioners might have the same access to her\n\t\t\t\t\talso. When a poor man presented him with a very fair\n\t\t\t\t\tand great apple, By the Sun, said he, 'tis my opinion, if this\n\t\t\t\t\tperson were entrusted with a small city, he would make it\n\t\t\t\t\tgreat. In his flight, when his carriages were plundered,\n\t\t\t\t\tand he was forced to eat dry figs and barley-bread, Of how\n\t\t\t\t\tgreat pleasure, said he, have I hitherto lived ignorant!"}, {"@type": "chapter", "@n": "9", "head": "PARYSATIS", "p": "PARYSATIS. Parysatis, the mother of Cyrus and Artaxerxes, advised him that would discourse freely with the\n\t\t\t\t\tking, to use words of fine linen."}, {"@type": "chapter", "@n": "10", "head": "ORONTES", "p": "ORONTES. Orontes, the son-in-law of King Artaxerxes,\n\t\t\t\t\tfalling into disgrace and being condemned, said: As arithmeticians count sometimes myriads on their fingers, sometimes units only; in like manner the favorites of kings\n\t\t\t\t\tsometimes can do every thing with them, sometimes little\n\t\t\t\t\tor nothing.", "pb": {"@id": "v.1.p.189"}}, {"@type": "chapter", "@n": "11", "head": "MEMNON", "p": "MEMNON. Memnon, one of King Darius's generals against\n\t\t\t\t\tAlexander, when a mercenary soldier excessively and impudently reviled Alexander, struck him with his spear,\n\t\t\t\t\tadding, I pay you to fight against Alexander, not to reproach him."}, {"@type": "chapter", "@n": "12", "head": "EGYPTIAN KINGS", "p": "EGYPTIAN KINGS. The Egyptian kings, according unto\n\t\t\t\t\ttheir law, used to swear their judges that they should not\n\t\t\t\t\tobey the king when he commanded them to give an unjust\n\t\t\t\t\tsentence."}, {"@type": "chapter", "@n": "13", "head": "POLTYS", "p": "POLTYS. Poltys king of Thrace, in the Trojan war,\n\t\t\t\t\tbeing solicited both by the Trojan and Grecian ambassadors, advised Alexander to' restore Helen, promising to give\n\t\t\t\t\thim two beautiful women for her."}, {"@type": "chapter", "@n": "14", "head": "TERES", "p": "TERES. Teres, the father of Sitalces, said, when he was\n\t\t\t\t\tout of the army and had nothing to do, he thought there\n\t\t\t\t\twas no difference between him and his grooms."}, {"@type": "chapter", "@n": "15", "head": "COTYS", "p": "COTYS. Cotys, when one gave him a leopard, gave him\n\t\t\t\t\ta lion for it. He was naturally prone to anger, and severely punished the miscarriages of his servants. When a\n\t\t\t\t\tstranger brought him some earthen vessels, thin and brittle,\n\t\t\t\t\tbut delicately shaped and admirably adorned with sculptures, he requited the stranger for them, and then brake\n\t\t\t\t\tthem all in pieces, Lest (said he) my passion should provoke me to punish excessively those that brake them."}, {"@type": "chapter", "@n": "16", "head": "IDATHYRSUS", "p": "IDATHYRSUS. Idathyrsus, King of Scythia, when Darius\n\t\t\t\t\tinvaded him, solicited the Ionian tyrants that they would\n\t\t\t\t\tassert their liberty by breaking down the bridge that was\n\t\t\t\t\tmade over the Danube: which they refusing to do because\n\t\t\t\t\tthey had sworn fealty to Darius, he called them good,\n\t\t\t\t\thonest, lazy slaves."}, {"@type": "chapter", "@n": "17", "head": "ATEAS", "p": {"pb": {"@id": "v.1.p.190"}, "#text": "ATEAS. Ateas wrote to Philip: You reign over the Macedonians, men that have learned fighting; and I over the\n\t\t\t\t\tScythians, which can fight with hunger and thirst. As he\n\t\t\t\t\twas rubbing his horse, turning to the ambassadors of Philip,\n\t\t\t\t\the asked whether Philip did so or not. He tool prisoner\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tIsmenias, an excellent piper, and commanded him to play;\n\t\t\t\t\tand when others admired him, he swore it was more pleasant to hear a horse neigh."}}, {"@type": "chapter", "@n": "18", "head": "SCILURUS", "p": "SCILURUS. Scilurus on his death-bed, being about to\n\t\t\t\t\tleave fourscore sons surviving, offered a bundle of darts to\n\t\t\t\t\teach of them, and bade them break them. When all refused,\n\t\t\t\t\tdrawing out one by one, he easily broke them; thus teaching them that, if they held together, they would continue\n\t\t\t\t\tstrong, but if they fell out and were divided, they would\n\t\t\t\t\tbecome weak."}, {"@type": "chapter", "@n": "19", "head": "GELO", "p": "GELO. Gelo the tyrant, after he had overcome the Carthaginians at Himera, made peace with them, and among\n\t\t\t\t\tother articles compelled them to subscribe this,that they\n\t\t\t\t\tshould no more sacrifice their children to Saturn. He\n\t\t\t\t\toften marched the Syracusans out to plant their fields, as\n\t\t\t\t\tif it had been to war, that the country might be improved\n\t\t\t\t\tby husbandry, and they might not be corrupted by idleness.\n\t\t\t\t\tWhen he demanded a sum of money of the citizens, and\n\t\t\t\t\tthereupon a tumult was raised, he told them he would but\n\t\t\t\t\tborrow it; and after the war was ended, he restored it to\n\t\t\t\t\tthem again. At a feast, when a harp was offered, and\n\t\t\t\t\tothers one after another tuned it and played upon it, he\n\t\t\t\t\tsent for his horse, and with an easy agility leaped upon\n\t\t\t\t\thim."}, {"@type": "chapter", "@n": "20", "head": "HIERO", "p": {"pb": {"@id": "v.1.p.191"}, "#text": "HIERO. Hiero, who succeeded Gelo in the tyranny, said\n\t\t\t\t\the was not disturbed by any that freely spoke against him.\n\t\t\t\t\tHe judged that those that revealed a secret did an injury\n\t\t\t\t\tto those to whom they revealed it; for we hate not only\n\t\t\t\t\tthose who tell, but them also that hear what we would not\n\t\t\t\t\thave disclosed. One upbraided him with his stinking\n\t\t\t\t\tbreath, and he blamed his wife that never told him of it;\n\t\t\t\t\tbut she said, I thought all men smelt so. To Xenophanes\n\t\t\t\t\tthe Colophonian, who said he had much ado to maintain\n\t\t\t\t\ttwo servants, he replied: But Homer, whom you disparage,\n\t\t\t\t\tmaintains above ten thousand, although he is dead. He\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfined Epicharmus the comedian, for speaking unseemly\n\t\t\t\t\twhen his wife was by."}}, {"@type": "chapter", "@n": "21", "head": "DIONYSIUS", "p": {"foreign": [{"@lang": "greek", "#text": "*mwrologei=s,"}, {"@lang": "greek", "#text": "*monarxh/sw,"}], "pb": {"@id": "v.1.p.192"}, "#text": "DIONYSIUS. Dionysius the Elder, when the public orators cast lots to know in what order they should speak,\n\t\t\t\t\tdrew as his lot the letter M. And when one said to him,\n\t\t\t\t\t You will make a foolish speech, O Dionysius,\n\t\t\t\t\tYou are mistaken, said he,  I shall be a monarch.\n\t\t\t\t\tAnd as soon as his speech was ended, the Syracusans chose\n\t\t\t\t\thim general. In the beginning of his tyranny, the citizens\n\t\t\t\t\trebelled and besieged him; and his friends advised him to\n\t\t\t\t\tresign the government, rather than to be taken and slain\n\t\t\t\t\tby them. But he, seeing a cook butcher an ox and the ox\n\t\t\t\t\timmediately fall down dead, said to his friends: Is it not\n\t\t\t\t\ta hateful thing, that for fear of so short a death we should\n\t\t\t\t\tresign so great a government? When his son, whom he\n\t\t\t\t\tintended to make his successor in the government, had\n\t\t\t\t\tbeen detected in debauching a freeman's wife, he asked\n\t\t\t\t\thim in anger, When did you ever know me guilty of such\n\t\t\t\t\ta crime? But you, sir, replied the son, had not a tyrant\n\t\t\t\t\tfor your father. Nor will you, said he, have a tyrant for\n\t\t\t\t\tyour son, unless you mend your manners. And another\n\t\t\t\t\ttime, going into his son's house and seeing there abundance\n\t\t\t\t\tof silver and gold plate, he cried out: Thou art not capable of being a tyrant, who hast made never a friend with\n\t\t\t\t\tall the plate I have given thee. When he exacted money\n\t\t\t\t\tof the Syracusans, and they lamenting and beseeching him\n\t\t\t\t\tpretended they had none, he still exacted more, twice or\n\t\t\t\t\tthrice renewing his demands, until he heard them laugh\n\t\t\t\t\tand jeer at him as they went to and fro in the market-place,\n\t\t\t\t\tand then he gave over. Now, said he, since they contemn\n\t\t\t\t\tme, it is a sign they have nothing left. When his mother,\n\t\t\t\t\tbeing ancient, requested him to find a husband for her, I\n\t\t\t\t\tcan, said he, overpower the laws of the city, but I cannot\n\t\t\t\t\tforce the laws of Nature. Although he punished other\n\t\t\t\t\tmalefactors severely, he favored such as stole clothes, that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe Syracusans might forbear feasting and drunken clubs.\n\t\t\t\t\tA certain person told him privately, he could show him a\n\t\t\t\t\tway how he might know beforehand such as conspired\n\t\t\t\t\tagainst him. Let us know, said he, going aside. Give\n\t\t\t\t\tme, said the person, a talent, that everybody may believe\n\t\t\t\t\tthat I have taught you the signs and tokens of plotters;\n\t\t\t\t\tand he gave it him, pretending he had learned them, much\n\t\t\t\t\tadmiring the subtilty of the man. Being asked whether\n\t\t\t\t\the was at leisure, he replied: God forbid that it should\n\t\t\t\t\tever befall me. Hearing that two young men very much\n\t\t\t\t\treviled him and his tyranny in their cups, he invited both\n\t\t\t\t\tof them to supper; and perceiving that one of them prattled freely and foolishly, but the other drank warily and\n\t\t\t\t\tsparing, he dismissed the first as a drunken fellow whose\n\t\t\t\t\ttreason lay no deeper than his wine, and put the other to\n\t\t\t\t\tdeath as a disaffected and resolved traitor. Some blaming\n\t\t\t\t\thim for rewarding and preferring a wicked man, and one\n\t\t\t\t\thated by the citizens; I would have, said he, somebody\n\t\t\t\t\thated more than myself. When he gave presents to the\n\t\t\t\t\tambassadors of Corinth, and they refused them because\n\t\t\t\t\ttheir law forbade them to receive gifts from a prince to\n\t\t\t\t\twhom they were sent in embassy, he said they did very ill\n\t\t\t\t\tto destroy the only advantage of tyranny, and to declare\n\t\t\t\t\tthat it was dangerous to receive a kindness from a tyrant.\n\t\t\t\t\tHearing that a citizen had buried a quantity of gold in his\n\t\t\t\t\thouse, he sent for it; and when the party removed to another city, and bought a farm with part of his treasure\n\t\t\t\t\twhich he had concealed, Dionysius sent for him and bade\n\t\t\t\t\thim take back the rest, since he had now begun to use his\n\t\t\t\t\tmoney, and was no longer making a useful thing useless."}}, {"@type": "chapter", "@n": "22", "head": "DIONYSIUS THE YOUNGER", "p": {"pb": {"@id": "v.1.p.193"}, "#text": "DIONYSIUS THE YOUNGER said that he maintained many\n\t\t\t\t\tSophists; not that he admired them, but that he might be\n\t\t\t\t\tadmired for their sake. When Polyxenus the logician told\n\t\t\t\t\thim he had baffled him; Yes, said he, in words, but I have\n\t\t\t\t\tcaught you in deeds; for you, leaving your own fortune,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tattend me and mine. When he was deposed from his government, and one asked him what he got by Plato and\n\t\t\t\t\tphilosophy, he answered, That I may bear so great a\n\t\t\t\t\tchange of fortune patiently. Being asked how it came to\n\t\t\t\t\tpass that his father, a private and poor man, obtained the\n\t\t\t\t\tgovernment of Syracuse, and he already possessed of it,\n\t\t\t\t\tand the son of a tyrant, lost it,My father, said he, entered upon affairs when the democracy was hated, but I,\n\t\t\t\t\twhen tyranny was become odious. To another that asked\n\t\t\t\t\thim the same question, he replied: My father bequeathed\n\t\t\t\t\tto me his government, but not his fortune."}}, {"@type": "chapter", "@n": "23", "head": "AGATHOCLES", "p": "AGATHOCLES was the son of a potter. When he became\n\t\t\t\t\tlord and was proclaimed king of Sicily, he was wont to\n\t\t\t\t\tplace earthen and golden vessels together, and show them\n\t\t\t\t\tto young men, telling them, Those I made first, but now\n\t\t\t\t\tI make these by my valor and industry. As he was besieging a city, some from the walls reviling him, saying, Do\n\t\t\t\t\tyou hear, potter, where will you have money to pay your\n\t\t\t\t\tsoldiershe gently answered, I'll tell you, if I take this\n\t\t\t\t\tcity. And having taken it by storm, he sold the prisoners,\n\t\t\t\t\ttelling them, If you reproach me again, I will complain to\n\t\t\t\t\tyour masters. Some inhabitants of Ithaca complained of\n\t\t\t\t\this mariners, that making a descent on the island they had\n\t\t\t\t\ttaken away some cattle; But your king, said he, came to\n\t\t\t\t\tSicily, and did not only take away sheep, but put out the\n\t\t\t\t\tshepherd's eyes, and went his way."}, {"@type": "chapter", "@n": "24", "head": "DION", "p": "DION. Dion, that deposed Dionysius from the tyranny,\n\t\t\t\t\twhen he heard Callippus, whom of all his friends and\n\t\t\t\t\tattendants he trusted most, conspired against him, refused\n\t\t\t\t\tto question him for it, saying: It is better for him to die\n\t\t\t\t\tthan to live, who must be weary not only of his enemies,\n\t\t\t\t\tbut of his friends too."}, {"@type": "chapter", "@n": "25", "head": "ARCHELAUS", "p": [{"pb": {"@id": "v.1.p.194"}, "#text": "ARCHELAUS. Archelaus, when one of his companions\n\t\t\t\t\t(and none of the best) begged a golden cup of him, bade\n\t\t\t\t\tthe boy give it Euripides; and when the man wondered\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tat him, You, said he, are worthy to ask, but he is worthy\n\t\t\t\t\tto receive it without asking. A prating barber asked him\n\t\t\t\t\thow he would be trimmed. He answered, In silence.\n\t\t\t\t\tWhen Euripides at a banquet embraced fair Agatho and\n\t\t\t\t\tkissed him, although he was no longer beardless, he said,\n\t\t\t\t\tturning to his friends: Do not wonder at it, for the beauty\n\t\t\t\t\tof such as are handsome lasts after autumn."}, "Timotheus the harper, receiving of him a reward less\n\t\t\t\t\tthan his expectation, twitted him for it not obscurely; and\n\t\t\t\t\tonce singing the short verse of the chorus, You commend\n\t\t\t\t\tearth-born silver, directed it to him. And Archelaus\n\t\t\t\t\tanswered him again singing, But you beg it. When one\n\t\t\t\t\tsprinkled water upon him, and his friends would have had\n\t\t\t\t\thim punish the man, You are mistaken, said he, he did not\n\t\t\t\t\tsprinkle me, but some other person whom he took me\n\t\t\t\t\tto be."]}, {"@type": "chapter", "@n": "26", "head": "PHILIP", "p": {"pb": [{"@id": "v.1.p.195"}, {"@id": "v.1.p.196"}, {"@id": "v.1.p.197"}, {"@id": "v.1.p.198"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "klei/s"}, "hi": [{"@rend": "italics", "#text": "a key,"}, {"@rend": "italics", "#text": "collar-bone,"}], "#text": "The Greek  (clavis),  signifies also the  (G.)"}, "#text": "PHILIP. Theophrastus tells us that Philip, the father of\n\t\t\t\t\tAlexander, was not only greater in his port and success,\n\t\t\t\t\tbut also freer from luxury than other kings of his time.\n\t\t\t\t\tHe said the Athenians were happy, if they could find every\n\t\t\t\t\tyear ten fit to be chosen generals, since in many years he\n\t\t\t\t\tcould find but one fit to be a general, and that was\n\t\t\t\t\tParmenio. When he had news brought him of divers and\n\t\t\t\t\teminent successes in one day, O Fortune, said he, for all\n\t\t\t\t\tthese so great kindnesses do me some small mischief.\n\t\t\t\t\tAfter he had conquered Greece, some advised him to place\n\t\t\t\t\tgarrisons in the cities. No, said he, I had rather be called\n\t\t\t\t\tmerciful a great while, than lord a little while. His friends\n\t\t\t\t\tadvised him to banish a railer his court. I will not do it,\n\t\t\t\t\tsaid he, lest he should go about and rail in many places.\n\t\t\t\t\tSmicythus accused Nicanor for one that commonly spoke\n\t\t\t\t\tevil of King Philip; and his friends advised him to send for\n\t\t\t\t\thim and punish him. Truly, said he, Nicanor is not the\n\t\t\t\t\tworst of the Macedonians; we ought therefore to consider\n\t\t\t\t\twhether we have given him any cause or not. When he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunderstood therefore that Nicanor, being slighted by the\n\t\t\t\t\tking, was much afflicted with poverty, he ordered a boon\n\t\t\t\t\tshould be given him. And when Smicythus reported that\n\t\t\t\t\tNicanor was continually abounding in the king's praises,\n\t\t\t\t\tYou see then, said he, that whether we will be well or ill\n\t\t\t\t\tspoken of is in our own power. He said he was beholden\n\t\t\t\t\tto the Athenian orators, who by reproaching him made him\n\t\t\t\t\tbetter both in speech and behavior; for I will endeavor,\n\t\t\t\t\tsaid he, both by my words and actions to prove them liars.\n\t\t\t\t\tSuch Athenians as he took prisoners in the fight at Chaeronea he dismissed without ransom. When they also demanded their garments and quilts, and on that account\n\t\t\t\t\taccused the Macedonians, Philip laughed and said, Do ye\n\t\t\t\t\tnot think these Athenians imagine we beat them at cockal?\n\t\t\t\t\tIn a fight he broke his collar-bone, and the surgeon that\n\t\t\t\t\thad him in cure requested him daily for his reward. Take\n\t\t\t\t\twhat you will, said he, for you have the key. There\n\t\t\t\t\twere two brothers called Both and Either; perceiving\n\t\t\t\t\tEither was a good understanding busy fellow and Both a\n\t\t\t\t\tsilly fellow and good for little, he said: Either is Both, and\n\t\t\t\t\tBoth is Neither. To some that advised him to deal severely\n\t\t\t\t\twith the Athenians he said: You talk absurdly, who would\n\t\t\t\t\tpersuade a man that suffers all things for the sake of glory,\n\t\t\t\t\tto overthrow the theatre of glory. Being arbitrator betwixt\n\t\t\t\t\ttwo wicked persons, he commanded one to fly out of Macedonia and the other to pursue him. Being about to pitch\n\t\t\t\t\this camp in a likely place, and hearing there was no hay\n\t\t\t\t\tto be had for the cattle, What a life, said he, is ours, since\n\t\t\t\t\twe must live according to the convenience of asses! Designing to take a strong fort, which the scouts told him was\n\t\t\t\t\texceeding difficult and impregnable, he asked whether it\n\t\t\t\t\twas so difficult that an ass could not come at it laden with\n\t\t\t\t\tgold. Lasthenes the Olynthian and his friends being\n\t\t\t\t\taggrieved, and complaining that some of Philip's retinue\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcalled them traitors, These Macedonians, said he, are a rude\n\t\t\t\t\tand clownish people, that call a spade a spade. He exhorted his son to behave himself courteously toward the\n\t\t\t\t\tMacedonians, and to acquire influence with the people,\n\t\t\t\t\twhile he could be affable and gracious during the reign of\n\t\t\t\t\tanother. He advised him also to make friends of men\n\t\t\t\t\tof interest in the cities, both good and bad, that afterwards\n\t\t\t\t\the might make use of these, and suppress those. To Philo\n\t\t\t\t\tthe Theban, who had been his host and given him entertainment while he remained an hostage at Thebes, and afterwards refused to accept any present from him, he said: Do\n\t\t\t\t\tnot take from me the title of invincible, by making me inferior\n\t\t\t\t\tto you in kindness and bounty. Having taken many prisoners, he was selling them, sitting in an unseemly posture, with\n\t\t\t\t\this tunic tucked up; when one of the captives to be sold\n\t\t\t\t\tcried out, Spare me, Philip, for our fathers were friends.\n\t\t\t\t\tWhen Philip asked him, Prithee, how or from whence?\n\t\t\t\t\tLet me come nearer, said he, and I'll tell you. When he\n\t\t\t\t\twas come up to him, he said: Let down your cloak a little\n\t\t\t\t\tlower, for you sit indecently. Whereupon said Philip: Let\n\t\t\t\t\thim go, in truth he wisheth me well and is my friend, though\n\t\t\t\t\tI did not know him. Being invited to supper, he carried\n\t\t\t\t\tmany he took up by the way along with him; and perceiving his host troubled (for his provision was not sufficient),\n\t\t\t\t\the sent to each of his friends, and bade them reserve a place\n\t\t\t\t\tfor the cake. They, believing and expecting it, ate little,\n\t\t\t\t\tand so the supper was enough for all. It appeared he\n\t\t\t\t\tgrieved much at the death of Hipparchus the Euboean.\n\t\t\t\t\tFor when somebody said it was time for him to die,For\n\t\t\t\t\thimself, said he, but he died too soon for me, preventing\n\t\t\t\t\tme by his death from returning him the kindness his friendship deserved. Hearing that Alexander blamed him for\n\t\t\t\t\thaving children by several women, Therefore, saith he to\n\t\t\t\t\thim, since you have many rivals with you for the kingdom,\n\t\t\t\t\tbe just and honorable, that you may not receive the kingdom\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t as my gift, but by your own merit. He charged him\n\t\t\t\t\tto be observant of Aristotle, and study philosophy, That\n\t\t\t\t\tyou may not, said he, do many things which I now repent\n\t\t\t\t\tof doing. He made one of Antipater's recommendation a\n\t\t\t\t\tjudge; and perceiving afterwards that his hair and beard\n\t\t\t\t\twere colored, he removed him, saying, I could not think\n\t\t\t\t\tone that was faithless in his hair could be trusty in his deeds.\n\t\t\t\t\tAs he sate judge in the cause of one Machaetas, he fell\n\t\t\t\t\tasleep, and for want of minding his arguments, gave judgment against him. And when being enraged he cried out,\n\t\t\t\t\tI appeal; To whom, said he, wilt thou appeal? To you\n\t\t\t\t\tyourself, O king, said he, when you are awake to hear me\n\t\t\t\t\twith attention. Then Philip rousing and coming to himself, and perceiving Machaetas was injured, although he\n\t\t\t\t\tdid not reverse the sentence, he paid the fine himself.\n\t\t\t\t\tWhen Harpalus, in behalf of Crates his kinsman and\n\t\t\t\t\tintimate friend, who was charged with disgraceful crimes,\n\t\t\t\t\tbegged that Crates might pay the fine and so cause the action\n\t\t\t\t\tto be withdrawn and avoid public disgrace;It is better,\n\t\t\t\t\tsaid he, that he should be reproached upon his own account,\n\t\t\t\t\tthan we for him. His friends being enraged because the\n\t\t\t\t\tPeloponnesians, to whom he had shown favor, hissed at\n\t\t\t\t\thim in the Olympic games, What then, said he, would they\n\t\t\t\t\tdo if we should abuse them? Awaking after he had\n\t\t\t\t\toverslept himself in the army; I slept, said he, securely,\n\t\t\t\t\tfor Antipater watched. Another time, being asleep in the\n\t\t\t\t\tday-time, while the Grecians fretting with impatience\n\t\t\t\t\tthronged at the gates; Do not wonder, said Parmenio to\n\t\t\t\t\tthem, if Philip be now asleep, for while you slept he was\n\t\t\t\t\tawake. When he corrected a musician at a banquet, and\n\t\t\t\t\tdiscoursed with him concerning notes and instruments, the\n\t\t\t\t\tmusician replied: Far be that dishonor from your majesty,\n\t\t\t\t\tthat you should understand these things better than I do.\n\t\t\t\t\tWhile he was at variance with his wife Olympia and his son,\n\t\t\t\t\tDemaratus the Corinthian came to him, and Philip asked\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thim how the Grecians held together. Demaratus replied:\n\t\t\t\t\tYou had need to enquire how the Grecians agree, who\n\t\t\t\t\tagree so well with your nearest relations. Whereupon he\n\t\t\t\t\tlet fall his anger, and was reconciled to them. A poor old\n\t\t\t\t\twoman petitioned and dunned him often to hear her cause;\n\t\t\t\t\tand he answered, I am not at leisure; the old woman\n\t\t\t\t\tbawled out, Do not reign then. He admired the speech,\n\t\t\t\t\tand immediately heard her and others."}}, {"@type": "chapter", "@n": "27", "head": "ALEXANDER", "p": {"pb": [{"@id": "v.1.p.199"}, {"@id": "v.1.p.200"}, {"@id": "v.1.p.201"}, {"@id": "v.1.p.202"}], "quote": {"@rend": "blockquote", "l": "Such humor as distils from blessed Gods.", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. V. 340."}}, "hi": {"@rend": "italics", "#text": "royally."}, "#text": "ALEXANDER. While Alexander was a boy, Philip had\n\t\t\t\t\tgreat success in his affairs, at which he did not rejoice, but\n\t\t\t\t\ttold the children that were brought up with him, My father\n\t\t\t\t\twill leave me nothing to do. The children answered, Your\n\t\t\t\t\tfather gets all this for you. But what good, saith he, will\n\t\t\t\t\tit do me, if I possess much and do nothing? Being nimble and light-footed, his father encouraged him to run in\n\t\t\t\t\tthe Olympic race; Yes, said he, if there were any kings\n\t\t\t\t\tthere to run with me. A wench being brought to lie with\n\t\t\t\t\thim late in the evening, he asked why she tarried so long.\n\t\t\t\t\tShe answered, I staid until my husband was abed; and he\n\t\t\t\t\tsharply reproved his pages, because through their carelessness he had almost committed adultery. As he was sacrificing to the Gods liberally, and often offered frankincense,\n\t\t\t\t\tLeonidas his tutor standing by said, O son, thus generously\n\t\t\t\t\twill you sacrifice, when you have conquered the country\n\t\t\t\t\tthat bears frankincense. And when he had conquered it,\n\t\t\t\t\the sent him this letter: I have sent you an hundred talents\n\t\t\t\t\tof frankincense and cassia, that hereafter you may not be\n\t\t\t\t\tniggardly towards the Gods, when you understand I have\n\t\t\t\t\tconquered the country in which perfumes grow. The\n\t\t\t\t\tnight before he fought at the river Granicus, he exhorted\n\t\t\t\t\tthe Macedonians to sup plentifully and to bring out all\n\t\t\t\t\tthey had, as they were to sup the next day at the charge\n\t\t\t\t\tof their enemies. Perillus, one of his friends, begged of\n\t\t\t\t\thim portions for his daughters; and he ordered him to\n\t\t\t\t\treceive fifty talents. And when he said, Ten were enough,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAlexander replied: Enough for you to receive, but not for\n\t\t\t\t\tme to give. He commanded his steward to give Anaxarchus the philosopher as much as he should ask for. He\n\t\t\t\t\tasketh, said the steward, for an hundred talents. He doth\n\t\t\t\t\twell, said he, knowing he hath a friend that both can and\n\t\t\t\t\twill bestow so much on him. Seeing at Miletus many\n\t\t\t\t\tstatues of wrestlers that had overcome in the Olympic\n\t\t\t\t\tand Pythian games, And where, said he, were these lusty\n\t\t\t\t\tfellows when the barbarians assaulted your city? When\n\t\t\t\t\tAda queen of Caria was ambitious often to send him\n\t\t\t\t\tsauces and sweetmeats delicately prepared by the best\n\t\t\t\t\tcooks and artists, he said, I have better confectioners of\n\t\t\t\t\tmy own, viz., my night-travelling for my breakfast, and my\n\t\t\t\t\tspare breakfast for my dinner. All things being prepared\n\t\t\t\t\tfor a fight, his captains asked him whether he had any thing\n\t\t\t\t\telse to command them. Nothing, said he, but that the\n\t\t\t\t\tMacedonians should shave their beards. Parmenio wondering at it, Do you not know, said he, there is no better\n\t\t\t\t\thold in a fight than the beard? When Darius offered him\n\t\t\t\t\tten thousand talents, and to divide Asia equally with him:\n\t\t\t\t\tI would accept it, said Parmenio, were I Alexander. And\n\t\t\t\t\tso truly would I, said Alexander, if I were Parmenio.\n\t\t\t\t\tBut he answered Darius, that the earth could not bear\n\t\t\t\t\ttwo suns, nor Asia two kings. When he was going to\n\t\t\t\t\tfight for the world at Arbela, against ten hundred thousand\n\t\t\t\t\tenemies set in array against him, some of his friends came\n\t\t\t\t\tto him, and told him the discourse of the soldiers in their\n\t\t\t\t\ttents, who had agreed that nothing of the spoils should be\n\t\t\t\t\tbrought into the treasury, but they would have all themselves. You tell me good news, said he, for I hear the\n\t\t\t\t\tdiscourse of men that intend to fight, and not to run away.\n\t\t\t\t\tSeveral of his soldiers cameto him and said: O King! be\n\t\t\t\t\tof good courage, and fear not the multitude of your enemies, for they will not be able to endure the very stink of\n\t\t\t\t\tour sweat. The army being marshalled, he saw a soldier\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfitting his thong to his javelin, and dismissed him as a useless fellow, for fitting his weapons when he should use\n\t\t\t\t\tthem. As he was reading a letter from his mother, containing secrets and accusations of Antipater, Hephaestion\n\t\t\t\t\talso (as he was wont) read it along with him. Alexander\n\t\t\t\t\tdid not hinder him; but when the letter was read, he took\n\t\t\t\t\this ring off his finger, and laid the seal of it upon Hephaestion's mouth. Being saluted as the son of Jupiter in\n\t\t\t\t\tthe temple of Ammon by the chief priest; It is no wonder, said he, for Jupiter is by nature the father of all, and\n\t\t\t\t\tcalls the best men his sons. When he was wounded with\n\t\t\t\t\tan arrow in the ankle, and many ran to him that were\n\t\t\t\t\twont to call him a God, he said smiling: That is blood, as\n\t\t\t\t\tyou see, and not, as Homer saith,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tTo some that commended the frugality of Antipater, whose\n\t\t\t\t\tdiet was sober and without luxury; Outwardly, said he,\n\t\t\t\t\tAntipater wears white clothes, but within he is all purple.\n\t\t\t\t\tIn a cold winter day one of his friends invited him to a\n\t\t\t\t\tbanquet, and there being a little fire on a small hearth, he\n\t\t\t\t\tbid him fetch either wood or frankincense. Antipatridas\n\t\t\t\t\tbrought a beautiful singing woman to supper with him;\n\t\t\t\t\tAlexander, being taken with her visage, asked Antipatridas\n\t\t\t\t\twhether she was his miss or not. And when he confessed\n\t\t\t\t\tshe was; O villain, said he, turn her immediately out\n\t\t\t\t\tfrom the banquet. Again, when Cassander forced a kiss\n\t\t\t\t\tfrom Pytho, a boy beloved by Evius the piper, and Alexander perceived that Evius was concerned at it, he was extremely enraged at Cassander, and said with a loud voice,\n\t\t\t\t\tIt seems nobody must be loved if you can help it. When\n\t\t\t\t\the sent such of the Macedonians as were sick and maimed to\n\t\t\t\t\tthe sea, they showed him one that was in health and yet\n\t\t\t\t\tsubscribed his name among the sick; being brought into\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t##\n\t\t\t\t\tthe presence and examined, he confessed he used that pretence for the love of Telesippa, who was going to the sea.\n\t\t\t\t\tAlexander asked, of whom he could make inquiries about\n\t\t\t\t\tthis Telesippa, and hearing she was a free woman, he said.\n\t\t\t\t\tTherefore, my Antigenes, let us persuade her to stay with\n\t\t\t\t\tus, for to force her to do so when she is a free woman is\n\t\t\t\t\tnot according to my custom. Of the mercenary Grecians\n\t\t\t\t\tthat fought against him he took many prisoners. He commanded the Athenians should be kept in chains, because\n\t\t\t\t\tthey served for wages when they were allowed a public\n\t\t\t\t\tmaintenance; and the Thessalians, because when they had\n\t\t\t\t\ta fruitful country they did not till it; but he set the Thebans free, saying, To them only I have left neither city nor\n\t\t\t\t\tcountry. He took captive an excellent Indian archer that\n\t\t\t\t\tsaid he could shoot an arrow through a ring, and commanded him to show his skill; and when the man refused\n\t\t\t\t\tto do this, he commanded him in a rage to be put to death.\n\t\t\t\t\tThe man told them that led him to execution that, not\n\t\t\t\t\thaving practised for many days, he was afraid he should\n\t\t\t\t\tmiss. Alexander, hearing this, wondered at him and dismissed him with rewards, because he chose rather to die\n\t\t\t\t\tthan show himself unworthy of his reputation. Taxiles,\n\t\t\t\t\tone of the Indian kings, met Alexander, and advised him\n\t\t\t\t\tnot to make war nor fight with him, but if he were a\n\t\t\t\t\tmeaner person than himself, to receive kindness from him,\n\t\t\t\t\tor if he were a better man, to show kindness to him. He\n\t\t\t\t\tanswered, that was the very thing they must fight for, who\n\t\t\t\t\tshould exceed the other in bounty. When he heard the\n\t\t\t\t\trock called Aornus in India was by its situation impregnable, but the commander of it was a coward; Then, said\n\t\t\t\t\the, the place is easy to be taken. Another, commanding\n\t\t\t\t\ta rock thought to be invincible, surrendered himself and\n\t\t\t\t\tthe rock to Alexander, who committed the said rock and\n\t\t\t\t\tthe adjacent country to his government, saying: I take this\n\t\t\t\t\tfor a wise man, who chose rather to commit himself to a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tgood man than to a strong place. When the rock was\n\t\t\t\t\ttaken, his friends said that it exceeded the deeds of Hercules. But I, said he, do not think my actions and all my\n\t\t\t\t\tempire to be compared with one word of Hercules. He\n\t\t\t\t\tfined some of his friends whom he caught playing at dice\n\t\t\t\t\tin earnest. Of his chief and most powerful friends, he\n\t\t\t\t\tseemed most to respect Craterus, and to love Hephaestion.\n\t\t\t\t\tCraterus, said he, is the friend of the king; but Hephaestion is the friend of Alexander. He sent fifty talents to\n\t\t\t\t\tXenocrates the philosopher, who would not receive them,\n\t\t\t\t\tsaying he was not in want. And he asked whether Xenocrates had no friend either; For as to myself, said he, the\n\t\t\t\t\ttreasure of Darius is hardly sufficient for me to bestow\n\t\t\t\t\tamong my friends. He demanded of Porus, after the fight,\n\t\t\t\t\thow he should treat him. Royally, said he, like a king.\n\t\t\t\t\tAnd being again asked, what farther he had to request;\n\t\t\t\t\tAll things, said he, are in that word  Admiring\n\t\t\t\t\this wisdom and valor, he gave him a greater government\n\t\t\t\t\tthan he had before. Being told a certain person reviled\n\t\t\t\t\thim, To do good, said he, and to be evil spoken of is\n\t\t\t\t\tkingly. As he was dying, looking upon his friends, I see,\n\t\t\t\t\tsaid he, my funeral tournament will be great. When he\n\t\t\t\t\twas dead, Demades the rhetorician likened the Macedonian\n\t\t\t\t\tarmy without a general to Polyphemus the Cyclops when\n\t\t\t\t\this eye was put out."}}, {"@type": "chapter", "@n": "28", "head": "PTOLEMY", "p": "PTOLEMY. Ptolemy, the son of Lagus, frequently supped\n\t\t\t\t\twith his friends and lay at their houses; and if at any\n\t\t\t\t\ttime he invited them to supper, he made use of their furniture, sending for vessels, carpets, and tables; for he himself had only things that were of constant use about him,\n\t\t\t\t\tsaying it was more becoming a king to make others rich\n\t\t\t\t\tthan to be rich himself."}, {"@type": "chapter", "@n": "29", "head": "ANTIGONUS", "p": ["ANTIGONUS. Antigonus exacted money severely. When\n\t\t\t\t\tone told him that Alexander did not do so, It may be so,\n\t\t\t\t\tsaid he; Alexander reaped Asia, and I but glean after him.", {"pb": {"@id": "v.1.p.204"}, "hi": {"@rend": "italics", "#text": "dog"}, "q": {"@direct": "unspecified", "#text": "Fly,\n\t\t\t\t\t\tMithridates;"}, "#text": "Seeing some soldiers playing at ball in head-pieces and\n\t\t\t\t\tbreast-plates, he was pleased, and sent for their officers,\n\t\t\t\t\tintending to commend them; but when he heard the officers were drinking, he bestowed their commands on the\n\t\t\t\t\tsoldiers. When all men wondered that in his old age his\n\t\t\t\t\tgovernment was mild and easy; Formerly, said he, I sought\n\t\t\t\t\tfor power, but now for glory and good-will. To Philip his\n\t\t\t\t\tson, who asked him in the presence of many when the\n\t\t\t\t\tarmy would march, What, said he, are you afraid that you\n\t\t\t\t\tonly should not hear the trumpet? The same young man\n\t\t\t\t\tbeing desirous to quarter at a widow's house that had three\n\t\t\t\t\thandsome daughters, Antigonus called the quartermaster to\n\t\t\t\t\thim: Prithee, said he, help my son out of these straits.\n\t\t\t\t\tRecovering from a slight disease, he said: No harm; this\n\t\t\t\t\tdistemper puts me in mind not to aim at great things, since\n\t\t\t\t\twe are mortal. Hermodotus in his poems called him Son\n\t\t\t\t\tof the Sun. He that attends my close-stool, said he, sings\n\t\t\t\t\tme no such song. When one said, All things in kings are\n\t\t\t\t\tjust and honorable,Indeed, said he, for barbarian kings;\n\t\t\t\t\tbut for us only honorable things are honorable, and only\n\t\t\t\t\tjust things are just. Marsyas his brother had a cause depending, and requested him it might be examined at his\n\t\t\t\t\thouse. Nay, said he, it shall be heard in the judgment-hall, that all may hear whether we do exact justice or not.\n\t\t\t\t\tIn the winter being forced to pitch his camp where necessaries were scarce, some of his soldiers reproached him,\n\t\t\t\t\tnot knowing he was near. He opened the tent with his\n\t\t\t\t\tcane, saying: Woe be to you, unless you get you farther off\n\t\t\t\t\twhen you revile me. Aristodemus, one of his friends,\n\t\t\t\t\tsupposed to be a cook's son, advised him to moderate his gifts\n\t\t\t\t\tand expenses. Thy words, said he, Aristodemus, smell of\n\t\t\t\t\tthe apron. The Athenians, out of a respect to him, gave\n\t\t\t\t\tone of his servants the freedom of their city. And I would\n\t\t\t\t\tnot, said he, have any Athenian whipped by my command. A youth, scholar to Anaximenes the rhetorician,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tspoke in his presence a prepared and studied speech;\n\t\t\t\t\tand he asking something which he desired to learn, the\n\t\t\t\t\tyouth was silent. What do you say, said he, is all that\n\t\t\t\t\tyou have said written in your table-book? When he heard\n\t\t\t\t\tanother rhetorician say, The snow-spread season makes\n\t\t\t\t\tthe country fodder spent; Will you not stop, said he,\n\t\t\t\t\tprating to me as you do to the rabble? Thrasyllus the\n\t\t\t\t\tCynic begged a drachm of him. That, said he, is too little\n\t\t\t\t\tfor a king to give. Why then, said the other, give me a\n\t\t\t\t\ttalent. And that, said he, is too much for a Cynic (or\n\t\t\t\t\tfor a ) to receive. Sending his son Demetrius with\n\t\t\t\t\tships and land-forces to make Greece free; Glory, said\n\t\t\t\t\the, from Greece, as from a watch-tower, will shine throughout the world. Antagoras the poet was boiling a conger,\n\t\t\t\t\tand Antigonus, coming behind him as he was stirring his\n\t\t\t\t\tskillet, said: Do you think, Antagoras, that Homer boiled\n\t\t\t\t\tcongers, when he wrote the deeds of Agamemnon? Antagoras replied: Do you think, O King, that Agamemnon,\n\t\t\t\t\twhen he did such exploits, was a peeping in his army to\n\t\t\t\t\tsee who boiled congers? After he had seen in a dream\n\t\t\t\t\tMithridates mowing a golden harvest, he designed to kill\n\t\t\t\t\thim, and acquainted Demetrius his son with his design,\n\t\t\t\t\tmaking him swear to conceal it. But Demetrius, taking\n\t\t\t\t\tMithridates aside and walking with him by the seaside,\n\t\t\t\t\twith the pick of his spear wrote on the shore,  which he understanding, fled into Pontus,\n\t\t\t\t\tand there reigned until his death."}], "pb": {"@id": "v.1.p.203"}}, {"@type": "chapter", "@n": "30", "head": "DEMETRIUS", "p": {"pb": {"@id": "v.1.p.205"}, "#text": "DEMETRIUS. Demetrius, while he was besieging Rhodes,\n\t\t\t\t\tfound in one of the suburbs the picture of Ialysus made\n\t\t\t\t\tby Protogenes the painter. The Rhodians sent a herald to\n\t\t\t\t\thim, beseeching him not to deface the picture. I will\n\t\t\t\t\tsooner, said he, deface my father's statues, than such a\n\t\t\t\t\tpicture. When he made a league with the Rhodians, he\n\t\t\t\t\tleft behind him an engine, called the City Taker, that it\n\t\t\t\t\tmight be a memorial of his magnificence and of their courage.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t When the Athenians rebelled, and he took the city,\n\t\t\t\t\twhich had been distressed for want of provision, he called\n\t\t\t\t\tan assembly and gave them corn. And while he made a\n\t\t\t\t\tspeech to them concerning that affair, he spoke improperly; and when one that sat by told him how the word\n\t\t\t\t\tought to be spoken, he said: For this correction I bestow\n\t\t\t\t\tupon you five thousand bushels more."}}, {"@type": "chapter", "@n": "31", "head": "ANTIGONUS THE SECOND", "p": "ANTIGONUS THE SECOND. Antigonus the Secondwhen\n\t\t\t\t\this father was a prisoner, and sent one of his friends to\n\t\t\t\t\tadmonish him to pay no regard to any thing that he might\n\t\t\t\t\twrite at the constraint of Seleucus, and to enter into no\n\t\t\t\t\tobligation to surrender up the citieswrote to Seleucus\n\t\t\t\t\tthat he would give up his whole kingdom, and himself for\n\t\t\t\t\tan hostage, that his father might be set free. Being about\n\t\t\t\t\tto fight by sea with the lieutenants of Ptolemy, and the\n\t\t\t\t\tpilot telling him the enemy outnumbered him in ships, he\n\t\t\t\t\tsaid: But how many ships do you reckon my presence to\n\t\t\t\t\tbe worth? Once when he gave ground, his enemies pressing upon him, he denied that he fled; but he betook himself (as he said) to an advantage that lay behind him. To\n\t\t\t\t\ta youth, son of a valiant father, but himself no very great\n\t\t\t\t\tsoldier, petitioning he might receive his father's pay; Young\n\t\t\t\t\tman, said he, I pay and reward men for their own, not for\n\t\t\t\t\ttheir fathers' valor. When Zeno of Citium, whom he\n\t\t\t\t\tadmired beyond all philosophers, died, he said, The theatre\n\t\t\t\t\tof my actions is fallen."}, {"@type": "chapter", "@n": "32", "head": "LYSIMACHUS", "p": "LYSIMACHUS. Lysimachus, when he was overcome by\n\t\t\t\t\tDromichaetas in Thrace and constrained by thirst, surrendered himself and his army. When he was a prisoner,\n\t\t\t\t\tand had drunk; O Gods, said he, for how small a satisfaction have I made myself a slave from a king! To Philippides the comedian, his friend and companion, he said:\n\t\t\t\t\tWhat have I that I may impart to you? He answered,\n\t\t\t\t\tWhat you please, except your secrets."}, {"@type": "chapter", "@n": "33", "head": "ANTIPATER", "p": {"pb": {"@id": "v.1.p.206"}, "#text": "ANTIPATER. Antipater, hearing that Parmenio was slain\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tby Alexander, said: If Parmenio conspired against Alexander, whom may we trust? but if he did not, what is to\n\t\t\t\t\tbe done? Of Demades the rhetorician, now grown old, be\n\t\t\t\t\tsaid: As of sacrifices when finished, so there is nothing left\n\t\t\t\t\tof him but his belly and tongue."}}, {"@type": "chapter", "@n": "34", "head": "ANTIOCHUS THE THIRD", "p": "ANTIOCHUS THE THIRD. Antiochus the Third wrote to\n\t\t\t\t\tthe cities, that if he should at any time write for any thing\n\t\t\t\t\tto be done contrary to the law, they should not obey, but\n\t\t\t\t\tsuppose it to be done out of ignorance. When he saw\n\t\t\t\t\tthe Priestess of Diana, that she was exceeding beautiful,\n\t\t\t\t\the presently removed from Ephesus, lest he should be\n\t\t\t\t\tswayed, contrary to his judgment, to commit some unholy\n\t\t\t\t\tact."}, {"@type": "chapter", "@n": "35", "head": "ANTIOCHUS HIERAX", "p": "ANTIOCHUS HIERAX. Antiochus, surnamed the Hawk,\n\t\t\t\t\twarred with his brother Seleucus for the kingdom. After\n\t\t\t\t\tSeleucus was overcome by the Galatians, and was not to be\n\t\t\t\t\theard of, but supposed to be slain in the fight, he laid aside\n\t\t\t\t\this purple and went into mourning. A while after, hearing\n\t\t\t\t\this brother was safe, he sacrificed to the Gods for the good\n\t\t\t\t\tnews, and caused the cities under his dominion to put on\n\t\t\t\t\tgarlands."}, {"@type": "chapter", "@n": "36", "head": "EUMENES", "p": {"quote": {"@rend": "blockquote", "l": ["If a widow you will wed,", "Wait till you're sure her husband's dead."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": {"foreign": {"@lang": "greek", "#text": "*mh\\ spou=de gh=mai, pri\\n teleuth/sant' i)/dh|s."}, "#text": "From Sophocles's Tyro, Frag. 596."}}}, "pb": {"@id": "v.1.p.207"}, "#text": "EUMENES. Eumenes was thought to be slain by a conspiracy of Perseus. That report being brought to Pergamus, Attalus his brother put on the crown, married his\n\t\t\t\t\twife, and took upon him the kingdom. Hearing afterwards his brother was alive and upon the way, he met him,\n\t\t\t\t\tas he used to do, with his life-guard, and a spear in his\n\t\t\t\t\thand. Eumenes embraced him kindly, and whispered in\n\t\t\t\t\this ear:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut he never afterwards did or spake any thing that showed\n\t\t\t\t\tany suspicion all his lifetime; but when he died, be bequeathed to him his queen and kingdom. In requital of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich, his brother bred up none of his own children,\n\t\t\t\t\talthough he had many; but when the son of Eumenes\n\t\t\t\t\twas grown up, he bestowed the kingdom on him in his\n\t\t\t\t\town lifetime."}}, {"@type": "chapter", "@n": "37", "head": "PYRRHUS THE EPIROT", "p": "PYRRHUS THE EPIROT. Pyrrhus was asked by his sons,\n\t\t\t\t\twhen they were boys, to whom he would leave the kingdom. To him of you, saith he, that hath the sharpest\n\t\t\t\t\tsword. Being asked whether Pytho or Caphisius was the\n\t\t\t\t\tbetter piper, Polysperchon, said he, is the best general.\n\t\t\t\t\tHe joined in battle with the Romans, and twice overcame\n\t\t\t\t\tthem, but with the loss of many friends and captains. If\n\t\t\t\t\tI should overcome the Romans, said he, in another fight,\n\t\t\t\t\tI were undone. Not being able to keep Sicily (as he said)\n\t\t\t\t\tfrom them, turning to his friends he said: What a fine\n\t\t\t\t\twrestling ring do we leave to the Romans and Carthaginians! His soldiers called him Eagle; And I may deserve\n\t\t\t\t\tthe title, said he, while I am borne upon the wings of your\n\t\t\t\t\tarms. Hearing some young men had spoken many re\n\t\t\t\t\tproachful words of him in their drink, he summoned them\n\t\t\t\t\tall to appear before him next day; when they appeared,\n\t\t\t\t\tne asked the foremost whether they spake such things of\n\t\t\t\t\thim or not. The young man answered: Such words were\n\t\t\t\t\tspoken, O King, and more we had spoken, if we had had\n\t\t\t\t\tmore wine."}, {"@type": "chapter", "@n": "38", "head": "ANTIOCHUS", "p": {"pb": {"@id": "v.1.p.208"}, "#text": "ANTIOCHUS. Antiochus, who twice made an inroad into\n\t\t\t\t\tParthia, as he was once a hunting, lost his friends and servants in the pursuit, and went into a cottage of poor people\n\t\t\t\t\twho did not know him. As they were at supper, he threw\n\t\t\t\t\tout discourse concerning the king; they said for the most\n\t\t\t\t\tpart he was a good prince, but overlooked many things he\n\t\t\t\t\tleft to the management of debauched courtiers, and out of\n\t\t\t\t\tlove of hunting often neglected his necessary affairs; and\n\t\t\t\t\tthere they stopped. At break of day the guard arrived at\n\t\t\t\t\tthe cottage, and the king was recognized when the crown\n\t\t\t\t\tand purple robes were brought. From the day, said he,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ton which I first received these, I never heard truth concerning myself till yesterday. When he besieged Jerusalem, the Jews, in respect of their great festival, begged\n\t\t\t\t\tof him seven days' truce; which he not only granted, but\n\t\t\t\t\tpreparing oxen with gilded horns, with a great quantity of\n\t\t\t\t\tincense and perfumes, he went before them to the very\n\t\t\t\t\tgates, and having delivered them as a sacrifice to their\n\t\t\t\t\tpriests, he returned back to his army. The Jews wondered at him, and as soon as their festival was finished,\n\t\t\t\t\tsurrendered themselves to him."}}, {"@type": "chapter", "@n": "39", "head": "THEMISTOCLES", "p": {"pb": [{"@id": "v.1.p.209"}, {"@id": "v.1.p.210"}], "#text": "THEMISTOCLES. Themistocles in his youth was much\n\t\t\t\t\tgiven to wine and women. But after Miltiades the general overcame the Persian at Marathon, Themistocles\n\t\t\t\t\tutterly forsook his former disorders; and to such as wondered at the change, he said, The trophy of Miltiades will\n\t\t\t\t\tneither suffer me to sleep nor to be idle. Being asked\n\t\t\t\t\twhether he would rather be Achilles or Homer,And\n\t\t\t\t\tpray, said he, which would you rather be, a conqueror in\n\t\t\t\t\tthe Olympic games, or the crier that proclaims who are\n\t\t\t\t\tconquerors? When Xerxes with that great navy made a\n\t\t\t\t\tdescent upon Greece, he fearing, if Epicydes (a popular,\n\t\t\t\t\tbut a covetous, corrupt, and cowardly person) were made\n\t\t\t\t\tgeneral, the city might be lost, bribed him with a sum of\n\t\t\t\t\tmoney to desist from that pretence. Adimantus was\n\t\t\t\t\tafraid to hazard a sea-fight, whereunto Themistocles persuaded and encouraged the Grecians. O Themistocles,\n\t\t\t\t\tsaid he, those that start before their time in the Olympic\n\t\t\t\t\tgames are always scourged. Aye; but, Adimantus, said\n\t\t\t\t\tthe other, they that are left behind are not crowned.\n\t\t\t\t\tEurybiades lifted up his cane at him, as if he would strike\n\t\t\t\t\thim. Strike, said he, but hear me. When he could not\n\t\t\t\t\tpersuade Eurybiades to fight in the straits of the sea, he\n\t\t\t\t\tsent privately to Xerxes, advising him that he need not\n\t\t\t\t\tfear the Grecians, for they were running away. Xerxes\n\t\t\t\t\tupon this persuasion, fighting in a place advantageous for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe Grecians, was worsted; and then he sent him another\n\t\t\t\t\tmessage, and bade him fly with all speed over the Hellespont, for the Grecians designed to break down his bridge;\n\t\t\t\t\tthat under pretence of saving him he might secure the\n\t\t\t\t\tGrecians. A man from the little island Seriphus told\n\t\t\t\t\thim, he was famous not upon his own account but through\n\t\t\t\t\tthe city where he lived. You say true, said he, for if I\n\t\t\t\t\thad been a Seriphian, I had not been famous; nor would\n\t\t\t\t\tyou, if you had been an Athenian. To Antiphatus, a beautiful person that avoided and despised Themistocles when\n\t\t\t\t\the formerly loved him, but came to him and flattered him\n\t\t\t\t\twhen he was in great power and esteem; Hark you, lad,\n\t\t\t\t\tsaid he, though late, yet both of us are wise at last. To\n\t\t\t\t\tSimonides desiring him to give an unjust sentence, You\n\t\t\t\t\twould not be a good poet, said he, if you should sing out\n\t\t\t\t\tof tune; nor I a good governor, if I should give judgment\n\t\t\t\t\tcontrary to law. When his son was a little saucy towards\n\t\t\t\t\this mother, he said that this boy had more power than all\n\t\t\t\t\tthe Grecians, for the Athenians governed Greece, he the\n\t\t\t\t\tAthenians, his wife him, and his son his wife. He preferred an honest man that wooed his daughter, before a rich\n\t\t\t\t\tman. I would rather, said he, have a man that wants\n\t\t\t\t\tmoney, than money that wants a man. Having a farm to\n\t\t\t\t\tsell, he bid the crier proclaim also that it had a good\n\t\t\t\t\tneighbor. When the Athenians reviled him; Why do you\n\t\t\t\t\tcomplain, said he, that the same persons so often befriend\n\t\t\t\t\tyou? And he compared himself to a row of plane-trees,\n\t\t\t\t\tunder which in a storm passengers run for shelter, but in\n\t\t\t\t\tfair weather they pluck the leaves off and abuse them.\n\t\t\t\t\tScoffing at the Eretrians, he said, Like the sword-fish, they\n\t\t\t\t\thave a sword indeed, but no heart. Being banished first\n\t\t\t\t\tout of Athens and afterwards out of Greece, he betook\n\t\t\t\t\thimself to the king of Persia, who bade him speak his\n\t\t\t\t\tmind. Speech, he said, was like to tapestry; and like\n\t\t\t\t\tit, when it was spread, it showed its figures, but when\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tit was folded up, hid and spoiled them. And therefore he\n\t\t\t\t\trequested time until he might learn the Persian tongue,\n\t\t\t\t\tand could explain himself without an interpreter. Having\n\t\t\t\t\tthere received great presents, and being enriched of a sudden; O lads, said he to his sons, we had been undone if\n\t\t\t\t\twe had not been undone."}}, {"@type": "chapter", "@n": "40", "head": "MYRONIDES", "p": "MYRONIDES. Myronides summoned the Athenians to\n\t\t\t\t\tfight against the Boeotians. When the time was almost\n\t\t\t\t\tcome, and the captains told him they were not near all\n\t\t\t\t\tcome out; They are come, said he, all that intend to fight.\n\t\t\t\t\tAnd marching while their spirits were up, he overcame\n\t\t\t\t\this enemies."}, {"@type": "chapter", "@n": "41", "head": "ARISTIDES", "p": ["ARISTIDES. Aristides the Just always managed his offices\n\t\t\t\t\thimself, and avoided all political clubs, because power gotten by the assistance of friends was an encouragement to\n\t\t\t\t\tthe unjust. When the Athenians were fully bent to banish\n\t\t\t\t\thim by an ostracism, an illiterate country fellow came to\n\t\t\t\t\thim with his shell, and asked him to write in it the name\n\t\t\t\t\tof Aristides. Friend, said he, do you know Aristides\n\t\t\t\t\tNot I, said the fellow, but I do not like his surname of\n\t\t\t\t\tJust. He said no more, but wrote his name in the shell\n\t\t\t\t\tand gave it him. He was at variance with Themistocles,\n\t\t\t\t\twho was sent on an embassy with him. Are you content,\n\t\t\t\t\tsaid he, Themistocles, to leave our enmity at the borders?\n\t\t\t\t\tand if you please we will take it up again at our return.\n\t\t\t\t\tWhen he levied an assessment upon the Greeks, he returned poorer by so much as he spent in the journey.", {"quote": {"@rend": "blockquote", "l": ["His shield no emblem bears; his generous soul", "Wishes to be, not to appear, the best;", "While the deep furrows of his noble mind", {"note": {"@place": "unspecified", "@anchored": "yes", "p": [{"cit": {"quote": {"@rend": "blockquote", "@lang": "greek", "l": ["Sh=ma d' ou)k e)ph=n ku/klw|", "Ou) ga\\r dokei=n a)/ristos a)ll' ei\\nai qe/lei,", "Baqei=an a)/loka dia\\freno\\s karpou/menos,", ")Ec h(=s ta\\ kedna\\ blasta/nei bouleu/mata."]}, "bibl": "Aesch. Sept. 591."}}, {"foreign": [{"@lang": "greek", "#text": "di/kaios"}, {"@lang": "greek", "#text": "a)/ristos."}, {"@lang": "greek", "#text": "di/kaios"}], "#text": "Thus the passage stands in all MSS, of Aeschylus; but it is quoted by Plutarch in his Life of Aristides,  3, with  in the second verse in\n\t\t\t\t\t\t\t\tthe place of  It has been plausibly conjectured, that the actor who spoke the\n\t\t\t\t\t\t\t\tpart intentionally substituted the word  as a compliment to Aristides, on seeing\n\t\t\t\t\t\t\t\thim in a conspicuous place among the spectators. See Hermann's note on the passage\n\t\t\t\t\t\t\t\tin his edition of Aeschylus. (G.)"}]}, "#text": "Harvests of wise and prudent counsel bear."}]}, "#text": "Aeschylus wrote these verses on Amphiaraus"}, "And when they were pronounced in the theatre, all turned\n\t\t\t\t\ttheir eyes upon Aristides."], "pb": {"@id": "v.1.p.211"}}, {"@type": "chapter", "@n": "42", "head": "PERICLES", "p": "PERICLES. Whenever he entered on his command as general, while he was putting on his war-cloak, he used thus\n\t\t\t\t\tto bespeak himself: Remember, Pericles, you govern freemen, Grecians, Athenians. He advised the Athenians to\n\t\t\t\t\tdemolish Aegina, as a dangerous eyesore to the haven of\n\t\t\t\t\tPiraeus. To a friend that wanted him to bear false witness and to bind the same with an oath, he said: I am a\n\t\t\t\t\tfriend only as far as the altar. When he lay on his deathbed, he blessed himself that no Athenian ever went into\n\t\t\t\t\tmourning upon his account."}, {"@type": "chapter", "@n": "43", "head": "ALCIBIADES", "p": {"pb": {"@id": "v.1.p.212"}, "#text": "ALCIBIADES. Alcibiades while he was a boy, wrestling\n\t\t\t\t\tin a ring, seeing he could not break his adversary's hold,\n\t\t\t\t\tbit him by the hand; who cried out, You bite like a\n\t\t\t\t\twoman. Not so, said he, but like a lion. He had a very\n\t\t\t\t\thandsome dog, that cost him seven thousand drachmas;\n\t\t\t\t\tand he cut off his tail, that, said he, the Athenians may\n\t\t\t\t\thave this story to tell of me, and may concern themselves\n\t\t\t\t\tno farther with me. Coming into a school, he called for\n\t\t\t\t\tHomer's Iliads; and when the master told him he had\n\t\t\t\t\tnone of Homer's works, he gave him a box on the ear, and\n\t\t\t\t\twent his way. He came to Pericles's gate, and being told\n\t\t\t\t\the was busy a preparing his accounts to be given to the\n\t\t\t\t\tpeople of Athens, Had he not better, said he, contrive\n\t\t\t\t\thow he might give no account at all? Being summoned by\n\t\t\t\t\tthe Athenians out of Sicily to plead for his life, he absconded, saying, that criminal was a fool who studied a\n\t\t\t\t\tdefence when he might fly for it. But, said one, will you\n\t\t\t\t\tnot trust your country with your cause? No, said he, nor\n\t\t\t\t\tmy mother either, lest she mistake and cast a black pebble\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tinstead of a white one. When he heard death was decreed to him and his associates, Let us convince them, said\n\t\t\t\t\the, that we are alive. And passing over to Lacedaemon,\n\t\t\t\t\the stirred up the Decelean war against the Athenians."}}, {"@type": "chapter", "@n": "44", "head": "LAMACHUS", "p": "LAMACHUS. Lamachus chid a captain for a fault; and\n\t\t\t\t\twhen he had said he would do so no more, Sir, said he, in\n\t\t\t\t\twar there is no room for a second miscarriage."}, {"@type": "chapter", "@n": "45", "head": "IPHICRATES", "p": "IPHICRATES. Iphicrates was despised because he was\n\t\t\t\t\tthought to be a shoemaker's son. The exploit that first\n\t\t\t\t\tbrought him into repute was this: when he was wounded\n\t\t\t\t\thimself, he caught up one of the enemies and carried him\n\t\t\t\t\talive and in his armor to his own ship. He once pitched\n\t\t\t\t\this camp in a country belonging to his allies and confederates, and yet he fortified it exactly with a trench and\n\t\t\t\t\tbulwark. Said one to him, What are ye afraid of? Of all\n\t\t\t\t\tspeeches, said he, none is so dishonorable for a general, as\n\t\t\t\t\tI should not have thought it. As he marshalled his army\n\t\t\t\t\tto fight with barbarians, I am afraid, said he, they do not\n\t\t\t\t\tknow Iphicrates, for his very name used to strike terror\n\t\t\t\t\tinto other enemies. Being accused of a capital crime, he\n\t\t\t\t\tsaid to the informer: O fellow! what art thou doing, who,\n\t\t\t\t\twhen war is at hand, dost advise the city to consult concerning me, and not with me? To Harmodius, descended\n\t\t\t\t\tfrom the ancient Harmodius, when he reviled him for his\n\t\t\t\t\tmean birth, My nobility, said he, begins in me, but yours\n\t\t\t\t\tends in you. A rhetorician asked him in an assembly,\n\t\t\t\t\twho he was that he took so much upon him,horseman,\n\t\t\t\t\tor footman, or archer, or shield-bearer. Neither of them,\n\t\t\t\t\tsaid he, but one that understands how to command all\n\t\t\t\t\tthose."}, {"@type": "chapter", "@n": "46", "head": "TIMOTHEUS", "p": {"pb": {"@id": "v.1.p.213"}, "#text": "TIMOTHEUS. Timotheus was reputed a successful general, and some that envied him painted cities falling under\n\t\t\t\t\this net of their own accord, while he was asleep. Said\n\t\t\t\t\tTimotheus, If I take such cities when I am asleep, what\n\t\t\t\t\tdo you think I shall do when I am awake? A confident\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcommander showed the Athenians a wound he had received. But I, said he, when I was your general in\n\t\t\t\t\tSamos, was ashamed that a dart from an engine fell near\n\t\t\t\t\tme. The orators set up Chares as one they thought fit to\n\t\t\t\t\tbe general of the Athenians. Not to be general, said\n\t\t\t\t\tTimotheus, but to carry the general's baggage."}}, {"@type": "chapter", "@n": "47", "head": "CHABRTAS", "p": "CHABRTAS. Chabrias said, they were the best commanders\n\t\t\t\t\twho best understood the affairs of their enemies. He was\n\t\t\t\t\tonce indicted for treason with Iphicrates, who blamed him\n\t\t\t\t\tfor exposing himself to danger, by going to the place of\n\t\t\t\t\texercise, and dining at his usual hour. If the Athenians,\n\t\t\t\t\tsaid he, deal severely with us, you will die all foul and\n\t\t\t\t\tgut-foundered; I'll die clean and anointed, with my dinner\n\t\t\t\t\tin my belly. He was wont to say, that an army of stags,\n\t\t\t\t\twith a lion for their commander, was more formidable than\n\t\t\t\t\tan army of lions led by a stag."}, {"@type": "chapter", "@n": "48", "head": "HEGESIPPUS", "p": {"hi": {"@rend": "italics", "#text": "Top-knot"}, "#text": "HEGESIPPUS. When Hegesippus, surnamed Crobylus\n\t\t\t\t\t(i.e. ), instigated the Athenians against Philip,\n\t\t\t\t\tone of the assembly cried out, You would not persuade us\n\t\t\t\t\tto a war? Yes, indeed, would I, said he, and to mourning\n\t\t\t\t\tclothes and to public funerals and to funeral speeches,\n\t\t\t\t\tif we intend to live free and not submit to the pleasure\n\t\t\t\t\tof the Macedonians."}}, {"@type": "chapter", "@n": "49", "head": "PYTHEAS", "p": "PYTHEAS. Pytheas, when he was a young man, stood\n\t\t\t\t\tforth to oppose the decrees made concerning Alexander.\n\t\t\t\t\tOne said: Have you, young man, the confidence to speak\n\t\t\t\t\tin such weighty affairs? And why not? said he: Alexander,\n\t\t\t\t\twhom you voted a God, is younger than I am."}, {"@type": "chapter", "@n": "50", "head": "PHOCION", "p": [{"pb": [{"@id": "v.1.p.214"}, {"@id": "v.1.p.215"}], "#text": "PHOCION. Phocion the Athenian was never seen to\n\t\t\t\t\tlaugh or cry. In an assembly one told him, You seem to\n\t\t\t\t\tbe thoughtful, Phocion. You guess right, said he, for I\n\t\t\t\t\tam contriving how to contract what I have to say to the\n\t\t\t\t\tpeople of Athens. The Oracle told the Athenians, there\n\t\t\t\t\twas one man in the city of a contrary judgment to all the\n\t\t\t\t\trest; and the Athenians in a hubbub ordered search to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmade, who this should be. I, said Phocion, am the man;\n\t\t\t\t\tI alone am pleased with nothing the common people say\n\t\t\t\t\tor do. Once when he had delivered an opinion which\n\t\t\t\t\tpleased the people, and perceived it was entertained by a\n\t\t\t\t\tgeneral consent, he turned to his friend, and said: Have I\n\t\t\t\t\tnot unawares spoken some mischievous thing or other?\n\t\t\t\t\tThe Athenians gathered a benevolence for a certain sacrifice; and when others contributed to it, he being often\n\t\t\t\t\tspoken to said: I should be ashamed to give to you, and\n\t\t\t\t\tnot to pay this man,pointing to one of his creditors.\n\t\t\t\t\tDemosthenes the orator told him, If the Athenians should\n\t\t\t\t\tbe mad, they would kill you. Like enough, said he, me\n\t\t\t\t\tif they were mad, but you if they were wise. Aristogiton the informer, being condemned and ready to be\n\t\t\t\t\texecuted in prison, entreated that Phocion would come to\n\t\t\t\t\thim. And when his friends would not suffer him to go to\n\t\t\t\t\tso vile a person; And where, said he, would you discourse\n\t\t\t\t\twith Aristogiton more pleasantly? The Athenians were\n\t\t\t\t\toffended with the Byzantines, for refusing to receive Chares\n\t\t\t\t\tinto their city, who was sent with forces to assist them\n\t\t\t\t\tagainst Philip. Said Phocion, You ought not to be displeased with the distrust of your confederates, but with\n\t\t\t\t\tyour commanders that are not to be trusted. Whereupon\n\t\t\t\t\the was chosen general, and being trusted by the Byzantines,\n\t\t\t\t\the forced Philip to return without his errand. King\n\t\t\t\t\tAlexander sent him a present of a hundred talents; and\n\t\t\t\t\the asked those that brought it, what it should mean that,\n\t\t\t\t\tof all the Athenians, Alexander should be thus kind to\n\t\t\t\t\thim. They answered, because he esteemed him alone to\n\t\t\t\t\tbe a worthy and upright person. Pray therefore, said he,\n\t\t\t\t\tlet him suffer me to seem as well as to be so. Alexander\n\t\t\t\t\tsent to them for some ships, and the people calling for\n\t\t\t\t\tPhocion by name, bade him speak his opinion. He stood\n\t\t\t\t\tup and told them: I advise you either to conquer yourselves, or else to side with the conqueror. An uncertain\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\trumor happened, that Alexander was dead. Immediately\n\t\t\t\t\tthe orators leaped into the pulpit, and advised them to\n\t\t\t\t\tmake war without delay; but Phocion entreated them to\n\t\t\t\t\ttarry awhile and know the certainty: For, said he, if he\n\t\t\t\t\tis dead to-day, he will be dead to-morrow, and so forwards.\n\t\t\t\t\tLeosthenes hurried the city into a war, with fond hopes\n\t\t\t\t\tconceited at the name of liberty and command. Phocion\n\t\t\t\t\tcompared his speechesto cypress-trees; They are tall, said\n\t\t\t\t\the, and comely, but bear no fruit. However, the first\n\t\t\t\t\tattempts were successful; and when the city was sacrificing for the good news, he was asked whether he did not\n\t\t\t\t\twish he had done this himself. I would, said he, have\n\t\t\t\t\tdone what has been done, but have advised what I did.\n\t\t\t\t\tWhen the Macedonians invaded Attica and plundered the\n\t\t\t\t\tseacoasts, he drew out the youth. When many came to\n\t\t\t\t\thim and generally persuaded him by all means to possess\n\t\t\t\t\thimself of such an ascent, and thereon to marshal his\n\t\t\t\t\tarmy, O Hercules! said he, how many commanders do I\n\t\t\t\t\tsee, and how few soldiers? Yet he fought and overcame,\n\t\t\t\t\tand slew Nicion, the commander of the Macedonians.\n\t\t\t\t\tBut in a short time the Athenians were overcome, and\n\t\t\t\t\tadmitted a garrison sent by Antipater. Menyllus, the\n\t\t\t\t\tgovernor of that garrison, offered money to Phocion, who\n\t\t\t\t\twas enraged thereby and said: This man is no better than\n\t\t\t\t\tAlexander; and what I refused then I can with less honor\n\t\t\t\t\treceive now. Antipater said, of the two friends he had\n\t\t\t\t\tat Athens, he could never persuade Phocion to accept a\n\t\t\t\t\tpresent, nor could he ever satisfy Demades with presents.\n\t\t\t\t\tWhen Antipater requested him to do some indirect thing\n\t\t\t\t\tor other, Antipater, said he, you cannot have Phocion for\n\t\t\t\t\tyour friend and flatterer too. After the death of Antipater,\n\t\t\t\t\tdemocracy was established in Athens, and the assembly\n\t\t\t\t\tdecreed the death of Phocion and his friends. The rest\n\t\t\t\t\twere led weeping to execution; but as Phocion passed\n\t\t\t\t\tsilently, one of his enemies met him and spat in his face."}, "But he turned himself to the magistrates, and said, Will\n\t\t\t\t\tnobody restrain this insolent fellow? One of those that\n\t\t\t\t\twere to suffer with him lamented and took on: Why,\n\t\t\t\t\tEuippus, said he, are you not pleased that you die with\n\t\t\t\t\tPhocion? When the cup of hemlock was brought to him,\n\t\t\t\t\tbeing asked whether he had any thing to say to his son; I\n\t\t\t\t\tcommand you, said he, and entreat you not to think of\n\t\t\t\t\tany revenge upon the Athenians."], "pb": {"@id": "v.1.p.216"}}, {"@type": "chapter", "@n": "51", "head": "PISISTRATUS", "p": "PISISTRATUS. Pisistratus, tyrant of Athens, when some\n\t\t\t\t\tof his party revolted from him and possessed themselves\n\t\t\t\t\tof Phyle, came to them bearing his baggage on his back.\n\t\t\t\t\tThey asked him what he meant by it. Either, said he, to\n\t\t\t\t\tpersuade you to return with me, or if I cannot persuade\n\t\t\t\t\tyou, to tarry with you; and therefore I come prepared\n\t\t\t\t\taccordingly. An accusation was brought to him against\n\t\t\t\t\this mother, that she was in love and used secret familiarity\n\t\t\t\t\twith a young man, who out of fear for the most part refused her. This young man he invited to supper, and as\n\t\t\t\t\tthey were at supper asked him how he liked his entertainment. He answered, Very well. Thus, said he, you shall\n\t\t\t\t\tbe treated daily, if you please my mother. Thrasybulus\n\t\t\t\t\twas in love with his daughter, and as he met her, kissed\n\t\t\t\t\ther; whereupon his wife would have incensed him against\n\t\t\t\t\tThrasybulus. If, said he, we hate those that love us,\n\t\t\t\t\twhat shall we do to them that hate us?and he gave\n\t\t\t\t\tthe maid in marriage to Thrasybulus. Some lascivious\n\t\t\t\t\tdrunken persons by chance met his wife, and used unseemly speech and behavior to her; but the next day they\n\t\t\t\t\tbegged his pardon with tears. As for you, said he, learn\n\t\t\t\t\tto be sober for the future; but as for my wife, yesterday\n\t\t\t\t\tshe was not abroad at all. He designed to marry another\n\t\t\t\t\twife, and his children asked him whether he could blame\n\t\t\t\t\tthem for any thing. By no means, said he, but I commend you, and desire to have more such children as you\n\t\t\t\t\tare."}, {"@type": "chapter", "@n": "52", "head": "DEMETRIUS PHALEREUS", "pb": {"@id": "v.1.p.217"}, "p": "DEMETRIUS PHALEREUS. Demetrius Phalereus persuaded\n\t\t\t\t\tKing Ptolemy to get and study such books as treated of\n\t\t\t\t\tgovernment and conduct; for those things are written in\n\t\t\t\t\tbooks which the friends of kings dare not advise."}, {"@type": "chapter", "@n": "53", "head": "LYCURGUS", "p": "LYCURGUS. Lycurgus the Lacedaemonian brought long\n\t\t\t\t\thair into fashion among his countrymen, saying that it\n\t\t\t\t\trendered those that were handsome more beautiful, and\n\t\t\t\t\tthose that were deformed more terrible. To one that advised him to set up a democracy in Sparta, Pray, said he,\n\t\t\t\t\tdo you first set up a democracy in your own house. He\n\t\t\t\t\tordained that houses should be built with saws and axes\n\t\t\t\t\tonly, thinking they would be ashamed to bring plate,\n\t\t\t\t\ttapestry, and costly tables into such pitiful houses. He\n\t\t\t\t\tforbade them to contend at boxing or in the double contest\n\t\t\t\t\tof boxing and wrestling, that they might not accustom\n\t\t\t\t\tthemselves to be conquered, no, not so much as in jest.\n\t\t\t\t\tHe forbade them also to war often against the same\n\t\t\t\t\tpeople, lest they should make them the more warlike.\n\t\t\t\t\tAccordingly, many years after, when Agesilaus was wounded, Antalcidas told him the Thebans had rewarded him\n\t\t\t\t\tworthily for teaching and accustoming them to war, whether\n\t\t\t\t\tthey would or no."}, {"@type": "chapter", "@n": "54", "head": "CHARILLUS", "p": "CHARILLUS. King Charillus, being asked why Lycurgus\n\t\t\t\t\tmade so few laws, answered, They who use few words do\n\t\t\t\t\tnot need many laws. When one of the Helots behaved\n\t\t\t\t\trather too insolently towards him, By Castor and Pollux,\n\t\t\t\t\tsaid he, I would kill you, were I not angry. To one that\n\t\t\t\t\tasked him why the Spartans wore long hair, Because, said\n\t\t\t\t\the, of all ornaments that is the cheapest."}, {"@type": "chapter", "@n": "55", "head": "TELECLUS", "p": "TELECLUS. King Teleclus, when his brother inveighed\n\t\t\t\t\tagainst the citizens for not giving him that respect which\n\t\t\t\t\tthey did to the king, said to him, No wonder, you do not\n\t\t\t\t\tknow how to bear injury."}, {"@type": "chapter", "@n": "56", "head": "THEOPOMPUS", "p": {"pb": {"@id": "v.1.p.218"}, "#text": "THEOPOMPUS. Theopompus, to one that showed him the\n\t\t\t\t\twalls of a city, and asked him if they were not high and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeautiful, answered, No, not even if they are built for\n\t\t\t\t\twomenn."}}, {"@type": "chapter", "@n": "57", "head": "ARCHIDAMUS", "p": "ARCHIDAMUS. Archidamus, in the Peloponnesian war,\n\t\t\t\t\twhen his allies requested him to appoint them their quota\n\t\t\t\t\tof tributes, replied, War has a very irregular appetite."}, {"@type": "chapter", "@n": "58", "head": "BRASIDAS", "p": "BRASIDAS. Brasidas caught a mouse among his dried\n\t\t\t\t\tfigs, which bit him, and he let it go. Whereupon, turning\n\t\t\t\t\tto the company, Nothing, said he, is so small which may\n\t\t\t\t\tnot save itself, if it have the valor to defend itself\n\t\t\t\t\tagainst its aggressors. In a fight he was shot through his\n\t\t\t\t\tshield, and plucking the spear out of his wound, with the\n\t\t\t\t\tsame he slew his adversary. When he was asked how he\n\t\t\t\t\tcame to be wounded, My shield, said he, betrayed me.\n\t\t\t\t\tIt was his fortune to be slain in battle, as he endeavored to\n\t\t\t\t\tliberate the Grecians that were in Thrace. These sent an\n\t\t\t\t\tembassy to Lacedaemon, which made a visit to his mother,\n\t\t\t\t\twho first asked them whether Brasidas died honorably.\n\t\t\t\t\tWhen the Thracians praised him, and affirmed that there\n\t\t\t\t\twould never be such another man, My friends, said she,\n\t\t\t\t\tyou are mistaken; Brasidas indeed was a valiant man, but\n\t\t\t\t\tLacedaemon hath many more valiant men than he."}, {"@type": "chapter", "@n": "59", "head": "AGIS", "p": {"pb": {"@id": "v.1.p.219"}, "#text": "AGIS. King Agis said, The Lacedaemonians are not wont\n\t\t\t\t\tto ask how many, but where the enemy are. At Mantinea\n\t\t\t\t\the was advised not to fight the enemy that exceeded him\n\t\t\t\t\tin number. It is necessary, said he, for him to fight with\n\t\t\t\t\tmany, who would rule over many. The Eleans were commended for managing the Olympic games honorably. What\n\t\t\t\t\twonder, said he, do they do, if one day in four years they\n\t\t\t\t\tdo justice? When the same persons enlarged in their\n\t\t\t\t\tcommendation, What wonder is it, said he, if they use\n\t\t\t\t\tjustice honorably, which is an honorable thing? To a\n\t\t\t\t\tlewd person, that often asked who was the best man among\n\t\t\t\t\tthe Spartans, he answered. He that is most unlike you.\n\t\t\t\t\tWhen another asked what was the number of the Lacedaemonians,Sufficient, said he, to defend themselves from\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twicked men. To another that asked him the same question, If you should see them fight, said he, you would\n\t\t\t\t\tthink them to be many."}}, {"@type": "chapter", "@n": "60", "head": "LYSANDER", "p": "LYSANDER. Dionysius the Tyrant presented Lysander's\n\t\t\t\t\tdaughters with rich garments, which he refused to accept,\n\t\t\t\t\tsaying he feared they would seem more deformed in them.\n\t\t\t\t\tTo such as blamed him for managing much of his affairs\n\t\t\t\t\tby stratagems, which was unworthy of Hercules from\n\t\t\t\t\twhom he was descended, he answered, Where the lion's\n\t\t\t\t\tskin will not reach, it must be pieced with the fox's. When\n\t\t\t\t\tthe citizens of Argos seemed to make out a better title than\n\t\t\t\t\tthe Lacedaemonians to a country that was in dispute between them, drawing his sword, He that is master of this,\n\t\t\t\t\tsaid he, can best dispute about bounds of countries. When\n\t\t\t\t\tthe Lacedaemonians delayed to assault the walls of Corinth,\n\t\t\t\t\tand he saw a hare leap out of the trench; Do you fear, said\n\t\t\t\t\the, such enemies as these, whose laziness suffers hares to\n\t\t\t\t\tsleep on their walls? To an inhabitant of Megara, that in\n\t\t\t\t\ta parley spoke confidently unto him, Your words, said he,\n\t\t\t\t\twant the breeding of the city."}, {"@type": "chapter", "@n": "61", "head": "AGESILAUS", "p": {"pb": {"@id": "v.1.p.220"}, "#text": "AGESILAUS. Agesilaus said that the inhabitants of Asia\n\t\t\t\t\twere bad freemen and good servants. When they were wont\n\t\t\t\t\tto call the king of Persia the Great King, Wherein, said he,\n\t\t\t\t\tis he greater than I, if he is not more just and wise than I am?\n\t\t\t\t\tBeing asked which was better, valor or justice, he answered,\n\t\t\t\t\tWe should have no need of valor, if we were all just.\n\t\t\t\t\tWhen he broke up his camp suddenly by night in the enemy's country, and saw a lad he loved left behind by reason\n\t\t\t\t\tof sickness, and weeping, It is a hard thing, said he, to be\n\t\t\t\t\tpitiful and wise at the same time. Menecrates the physician, surnamed Jupiter, inscribed a letter to him thus:\n\t\t\t\t\tMenecrates Jupiter to King Agesilaus wisheth joy. And\n\t\t\t\t\the returned in answer: King Agesilaus to Menecrates\n\t\t\t\t\twisheth his wits. When the Lacedaemonians overcame\n\t\t\t\t\tthe Athenians and their confederates at Corinth, and he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\theard the number of the enemies that were slain; Alas,\n\t\t\t\t\tsaid he, for Greece, who hath destroyed so many of her men\n\t\t\t\t\tas were enough to have conquered all the barbarians together. He had received an answer from the Oracle of\n\t\t\t\t\tJupiter in Olympia, which was to his satisfaction. Afterwards the Ephori bade him consult Apollo in the same\n\t\t\t\t\tcase; and to Delphi he went, and asked that God whether\n\t\t\t\t\the was of the same mind with his father. He interceded\n\t\t\t\t\tfor one of his friends with Idrieus of Caria, and wrote to\n\t\t\t\t\thim thus: If Nicias has not offended, set him free; but\n\t\t\t\t\tif he is guilty, set him free for my sake; by all means\n\t\t\t\t\tset him free. Being exhorted to hear one that imitated\n\t\t\t\t\tthe voice of a nightingale, I have often, said he, heard\n\t\t\t\t\tnightingales themselves. The law ordained that such as\n\t\t\t\t\tran away should be disgraced. After the fight at Leuctra,\n\t\t\t\t\tthe Ephori, seeing the city void of men, were willing\n\t\t\t\t\tto dispense with that disgrace, and empowered Agesilaus\n\t\t\t\t\tto make a law to that purpose. But he standing in the\n\t\t\t\t\tmidst commanded that after the next day the laws should\n\t\t\t\t\tremain in force as before. He was sent to assist the king\n\t\t\t\t\tof Egypt, with whom he was besieged by enemies that\n\t\t\t\t\toutnumbered his own forces; and when they had entrenched their camp, the king commanded him to go out\n\t\t\t\t\tand fight them. Since, said he, they intend to make themselves equal to us, I will not hinder them. When the\n\t\t\t\t\ttrench was almost finished, he drew up his men in the void\n\t\t\t\t\tspace, and so fighting with equal advantage he overcame\n\t\t\t\t\tthem. When he was dying, he charged his friends that\n\t\t\t\t\tno fiction or counterfeit (so he called statues) should be\n\t\t\t\t\tmade for him; For if, said he, I have done any honorable\n\t\t\t\t\texploit, that is my monument; but if I have done none, all\n\t\t\t\t\tyour statues will signify nothing."}}, {"@type": "chapter", "@n": "62", "head": "ARCHIDAMUS", "p": "ARCHIDAMUS. When Archidamus, the son of Agesilaus,\n\t\t\t\t\tbeheld a dart to be shot from an engine newly brought out\n\t\t\t\t\tof Sicily, he cried out, O Hercules! the valor of man is\n\t\t\t\t\tat an end."}, {"@type": "chapter", "@n": "63", "head": "AGIS THE YOUNGER", "pb": {"@id": "v.1.p.221"}, "p": "AGIS THE YOUNGER. Demades said, the Laconians'\n\t\t\t\t\tswords were so small, that jugglers might swallow them.\n\t\t\t\t\tThat may be, said Agis, but the Lacedaemonians can reach\n\t\t\t\t\ttheir enemies very well with them. The Ephori ordered\n\t\t\t\t\thim to deliver his soldiers to a traitor. I will not, said\n\t\t\t\t\the, entrust him with strangers, who betrayed his own\n\t\t\t\t\tmen."}, {"@type": "chapter", "@n": "64", "head": "CLEOMENES", "p": "CLEOMENES. To one that promised to give him hardy\n\t\t\t\t\tcocks, that would die fighting, Prithee, said he, give me\n\t\t\t\t\tcocks that will kill fighting."}, {"@type": "chapter", "@n": "65", "head": "PAEDARETUS", "p": "PAEDARETUS. Paedaretus, when he was not chosen\n\t\t\t\t\tamong the Three Hundred (which was the highest office\n\t\t\t\t\tand honor in the city), went away cheerfully and smiling,\n\t\t\t\t\tsaying, he was glad if the city had three hundred better\n\t\t\t\t\tcitizens than himself."}, {"@type": "chapter", "@n": "66", "head": "DAMONIDAS", "p": "DAMONIDAS. Damonidas, being placed by him that ordered the chorus in the last rank of it, said: Well done,\n\t\t\t\t\tyou have found a way to make this place also honorable."}, {"@type": "chapter", "@n": "67", "head": "NICOSTRATUS", "p": "NICOSTRATUS. Archidamus, general of the Argives, enticed Nicostratus to betray a fort, by promises of a great\n\t\t\t\t\tsum, and the marriage of what Lacedaemonian lady he\n\t\t\t\t\tpleased except the king's daughters. He answered, that\n\t\t\t\t\tArchidamus was none of the offspring of Hercules, for he\n\t\t\t\t\twent about to punish wicked men, but Archidamus to corrupt honest men."}, {"@type": "chapter", "@n": "68", "head": "EUDAEMONIDAS", "p": "EUDAEMONIDAS. Eudaemonidas beholding Xenocrates,\n\t\t\t\t\twhen he was old, in the Academy reading philosophy to\n\t\t\t\t\this scholars, and being told he was in quest of virtue,\n\t\t\t\t\tasked: And when does he intend to practise it? Another\n\t\t\t\t\ttime, when he heard a philosopher arguing that only the\n\t\t\t\t\twise man can be a good general, This is a wonderful\n\t\t\t\t\tspeech, said he, but he that saith it never heard the sound\n\t\t\t\t\tof trumpets."}, {"@type": "chapter", "@n": "69", "head": "ANTIOCHUS", "p": {"pb": {"@id": "v.1.p.222"}, "#text": "ANTIOCHUS. Antiochus being Ephor, when he heard\n\t\t\t\t\tPhilip had given the Messenians a country, asked whether\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the had granted them that they should be victorious when\n\t\t\t\t\tthey fought for that country."}}, {"@type": "chapter", "@n": "70", "head": "ANTALCIDAS", "p": "ANTALCIDAS. To an Athenian that called the Lacedaemonians unlearned, Therefore we alone, said Antalcidas,\n\t\t\t\t\thave learned no mischief of you. To another Athenian\n\t\t\t\t\tthat told him, Indeed, we have often driven you from the\n\t\t\t\t\tCephissus, he replied, But we never drove you from\n\t\t\t\t\tthe Eurotas. When a Sophist was beginning to recite\n\t\t\t\t\tthe praise of Hercules; And who, said he, ever spoke\n\t\t\t\t\tagainst him?"}, {"@type": "chapter", "@n": "71", "head": "EPAMINONDAS", "p": {"pb": [{"@id": "v.1.p.223"}, {"@id": "v.1.p.224"}, {"@id": "v.1.p.225"}], "#text": "EPAMINONDAS. No panic fear ever surprised the army\n\t\t\t\t\tof the Thebans while Epaminondas was their general.\n\t\t\t\t\tHe said, to die in war was the most honorable death,\n\t\t\t\t\tand the bodies of armed men ought to be exercised,\n\t\t\t\t\tnot as wrestlers, but in a warlike manner. Wherefore he hated fat men, and dismissed one of them, saying, that three or four shields would scarce serve to secure\n\t\t\t\t\this belly, which would not suffer him to see his members.\n\t\t\t\t\tHe was so frugal in his diet that, being invited by a\n\t\t\t\t\tneighbor to supper, and finding there dishes, ointments, and junkets in abundance, he departed immediately, saying: I thought you were sacrificing, and not\n\t\t\t\t\tdisplaying your luxury. When his cook gave an account\n\t\t\t\t\tto his colleagues of the charges for several days, he was\n\t\t\t\t\toffended only at the quantity of oil; and when his colleagues wondered at him, I am not, said he, troubled at\n\t\t\t\t\tthe charge, but that so much oil should be received into\n\t\t\t\t\tmy body. When the city kept a festival, and all gave\n\t\t\t\t\tthemselves to banquets and drinking, he was met by one\n\t\t\t\t\tof his acquaintance unadorned and in a thoughtful posture.\n\t\t\t\t\tHe wondering asked him why he of all men should walk\n\t\t\t\t\tabout in that manner. That all of you, said he, may be\n\t\t\t\t\tdrunk and revel securely. An ill man, that had committed\n\t\t\t\t\tno great fault, he refused to discharge at the request of\n\t\t\t\t\tPelopidas; when his miss entreated for him, he dismissed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thim, saying: Whores are fitting to receive such presents,\n\t\t\t\t\tand not generals. The Lacedaemonians invaded the\n\t\t\t\t\tThebans, and oracles were brought to Thebes, some that\n\t\t\t\t\tpromised victory, others that foretold an overthrow. He\n\t\t\t\t\tordered those to be placed on the right hand of the judgment seat, and these on the left. When they were placed\n\t\t\t\t\taccordingly, he rose up and said: If you will obey your\n\t\t\t\t\tcommanders and unanimously resist your enemies, these\n\t\t\t\t\tare your oracles,pointing to the better; but if you\n\t\t\t\t\tplay the cowards, those,pointing to the worser. Another time, as he drew nigh to the enemy, it thundered,\n\t\t\t\t\tand some that were about him asked him what he thought\n\t\t\t\t\tthe Gods would signify by it. They signify, said he, that\n\t\t\t\t\tthe enemy is thunderstruck and demented, since he pitches\n\t\t\t\t\this camp in a bad place, when he was nigh to a better.\n\t\t\t\t\tOf all the happy and prosperous events that befell him,\n\t\t\t\t\the said that in this he took most satisfaction, that he overcame the Lacedaemonians at Leuctra while his father and\n\t\t\t\t\tmother, that begot him, were living. Whereas he was\n\t\t\t\t\twont to appear with his body anointed and a cheerful\n\t\t\t\t\tcountenance, the day after that fight he came abroad meanly\n\t\t\t\t\thabited and dejected; and when his friends asked him\n\t\t\t\t\twhether any misfortune had befallen him, No, said he, but\n\t\t\t\t\tyesterday I was pleased more than became a wise man, and\n\t\t\t\t\ttherefore to-day I chastise that immoderate joy. Perceiving the Spartans concealed their disasters, and desiring to\n\t\t\t\t\tdiscover the greatness of their loss, he did not give them\n\t\t\t\t\tleave to take away their dead altogether, but allowed each\n\t\t\t\t\tcity to bury its own; whereby it appeared that above a\n\t\t\t\t\tthousand Lacedaemonians were slain. Jason, monarch of\n\t\t\t\t\tThessaly, was at Thebes as their confederate, and sent two\n\t\t\t\t\tthousand pieces of gold to Epaminondas, then in great\n\t\t\t\t\twant; but he refused the gold, and when he saw Jason, he\n\t\t\t\t\tsaid: You are the first to commit violence. And borrowing fifty drachms of a citizen, with that money to supply\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this army he invaded Peloponnesus. Another time, when\n\t\t\t\t\tthe Persian king sent him thirty thousand darics, he chid\n\t\t\t\t\tDiomedon severely, asking him whether he sailed so far to\n\t\t\t\t\tbribe Epaminondas; and bade him tell the king, as long\n\t\t\t\t\tas he wished the prosperity of the Thebans, Epaminondas\n\t\t\t\t\twould be his friend gratis, but when he was otherwise\n\t\t\t\t\tminded, his enemy. When the Argives were confederates\n\t\t\t\t\twith the Thebans, the Athenian ambassadors then in\n\t\t\t\t\tArcadia complained of both, and Callistratus the orator\n\t\t\t\t\treproached the cities with Orestes and Oedipus. But\n\t\t\t\t\tEpaminondas stood up and said: We confess there hath\n\t\t\t\t\tbeen one amongst us that killed his father, and among the\n\t\t\t\t\tArgives one that killed his mother; but we banished those\n\t\t\t\t\tthat did such things, and the Athenians entertained them.\n\t\t\t\t\tTo some Spartans that accused the Thebans of many and\n\t\t\t\t\tgreat crimes, These indeed, said he, are they that have put\n\t\t\t\t\tan end to your short dialect. The Athenians made friendship and alliance with Alexander the tyrant of Pherae, who\n\t\t\t\t\twas an enemy to the Thebans, and who had promised to\n\t\t\t\t\tfurnish them with flesh at half an obol a pound. And we,\n\t\t\t\t\tsaid Epaminondas, will supply them with wood to that flesh\n\t\t\t\t\tgratis; for if they grow meddlesome, we will make bold\n\t\t\t\t\tto cut all the wood in their country for them. Being desirous to keep the Boeotians, that were grown rusty by\n\t\t\t\t\tidleness, always in arms, when he was chosen their chief\n\t\t\t\t\tmagistrate, he used to exhort them, saying: Yet consider\n\t\t\t\t\twhat you do, my friends; for if I am your general, you\n\t\t\t\t\tmust be my soldiers. He called their country, which was\n\t\t\t\t\tplain and open, the stage of war, which they could keep\n\t\t\t\t\tno longer than their hands were upon their shields. Chabrias, having slain a few Thebans near Corinth, that engaged too hotly near the walls, erected a trophy, which\n\t\t\t\t\tEpaminondas laughed at, saying, it was not a trophy, but\n\t\t\t\t\ta statue of Trivia, which they usually placed in the highway before the gates. One told him that the Athenians\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thad sent an army into Peloponnesus adorned with new\n\t\t\t\t\tarmor. What then? said he, doth Antigenidas sigh because\n\t\t\t\t\tTelles hath got new pipes? (Now Antigenidas was an\n\t\t\t\t\texcellent piper, but Telles a vile one.) Understanding his\n\t\t\t\t\tshield-bearer had taken a great deal of money from a prisoner, Come, said he, give me the shield, and buy you a\n\t\t\t\t\tvictualling-house to live in; for now you are grown rich\n\t\t\t\t\tand wealthy, you will not hazard your life as you did formerly. Being asked whether he thought himself or Chabrias or Iphicrates the better general, It is hard, said he,\n\t\t\t\t\tto judge while we live. After he returned out of Laconia,\n\t\t\t\t\the was tried for his life, with his fellow-commanders, for\n\t\t\t\t\tcontinuing Boeotarch four months longer than the law\n\t\t\t\t\tallowed. He bade the other commanders lay the blame\n\t\t\t\t\tupon him, as if he had forced them, and for himself, he\n\t\t\t\t\tsaid, his actions were his best speech; but if any thing at\n\t\t\t\t\tall were to be answered to the judges, he entreated them,\n\t\t\t\t\tif they put him todeath, to write his fault upon his monument, that the Grecians might know that Epaminondas\n\t\t\t\t\tcompelled the Thebans against their will to plunder and fire\n\t\t\t\t\tLaconia,which in five hundred years before had never\n\t\t\t\t\tsuffered the like,to build Messene two hundred and\n\t\t\t\t\tthirty years after it was sacked, to unite the Arcadians,\n\t\t\t\t\tand to restore liberty to Greece; for those things were\n\t\t\t\t\tdone in that expedition. Whereupon the judges arose\n\t\t\t\t\twith great laughter, and refused even to receive the votes\n\t\t\t\t\tagainst him. In his last fight, being wounded and carried\n\t\t\t\t\tinto his tent, he called for Diaphantes and after him fcr\n\t\t\t\t\tIollidas; and when he heard they were slain, he advised\n\t\t\t\t\tthe Thebans to make their peace with the enemy, since\n\t\t\t\t\tthey had never a general left them; as by the event proved\n\t\t\t\t\ttrue.. So well did he understand his countrymen."}}, {"@type": "chapter", "@n": "72", "head": "PELOPIDAS", "p": {"pb": {"@id": "v.1.p.226"}, "#text": "PELOPIDAS. Pelopidas, Epaminondas's colleague, when\n\t\t\t\t\this friends told him that he neglected a necessary business,\n\t\t\t\t\tthat was the gathering of money, replied: In good deed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmoney is necessary for this Nicomedas, pointing to a lame\n\t\t\t\t\tman that could not go. As he was going out to fight, his\n\t\t\t\t\twife beseeched him to have a care of himself. To others\n\t\t\t\t\tyou may give this advice, said he; but a commander and\n\t\t\t\t\tgeneral you must advise that he should save his countrymen. A soldier told him, We are fallen among the enemies. Said he, How are we fallen among them, more than\n\t\t\t\t\tthey among us? When Alexander, the tyrant of Pherae,\n\t\t\t\t\tbroke his faith and cast him into prison, he reviled him;\n\t\t\t\t\tand when the other told him he did but hasten his death,\n\t\t\t\t\tThat is my design, said he, that the Thebans may be exasperated against you, and be revenged on you the sooner.\n\t\t\t\t\tThebe, the wife of the tyrant, came to him, and told him\n\t\t\t\t\tshe wondered to see him so merry in chains. He answered,\n\t\t\t\t\the wondered more at her, that she could endure Alexander without being chained. When Epaminondas caused\n\t\t\t\t\thim to be released, he said: I thank Alexander, for I have\n\t\t\t\t\tnow found by trial that I have not only courage to fight,\n\t\t\t\t\tbut to die."}}, {"@type": "chapter", "@n": "73", "head": "Roman Apophthegms. M.' CURIUS", "p": "M.' CURIUS. When some blamed M.' Curius for distributing but a small part of a country he took from the enemy,\n\t\t\t\t\tand preserving the greater part for the commonwealth, he\n\t\t\t\t\tprayed there might be no Roman who would think that\n\t\t\t\t\testate little which was enough to maintain him. The\n\t\t\t\t\tSamnites after an overthrow came to him to offer him\n\t\t\t\t\tgold, and found him boiling rape-roots. He answered the\n\t\t\t\t\tSamnites that he that could sup so wanted no gold, and\n\t\t\t\t\tthat he had rather rule over those who had gold than have\n\t\t\t\t\tit himself.", "pb": {"@id": "v.1.p.227"}}, {"@type": "chapter", "@n": "74", "head": "C. FABRICIUS", "p": "C. FABRICIUS. C. Fabricius, hearing Pyrrhus had overthrown the Romans, told Labienus, it was Pyrrhus, not\n\t\t\t\t\tthe Epirots, that beat the Romans. He went to treat\n\t\t\t\t\tabout exchange of prisoners with Pyrrhus, who offered\n\t\t\t\t\thim a great sum of gold, which he refused. The next day\n\t\t\t\t\tPyrrhus commanded a very large elephant should secretly\n\t\t\t\t\tbe placed behind Fabricius, and discover himself by roaring; whereupon Fabricius turned and smiled, saying, I was\n\t\t\t\t\tnot astonished either at your gold yesterday or at your beast\n\t\t\t\t\tto-day. Pyrrhus invited him to tarry with him, and to\n\t\t\t\t\taccept of the next command under him: That, said he,\n\t\t\t\t\twill be inconvenient for you; for, when the Epirots know\n\t\t\t\t\tus both, they will rather have me for their king than you.\n\t\t\t\t\tWhen Fabricius was consul, Pyrrhus's physician sent him\n\t\t\t\t\ta letter, wherein he promised him that, if he commanded\n\t\t\t\t\thim, he would poison Pyrrhus. Fabricius sent the letter\n\t\t\t\t\tto Pyrrhus, and bade him conclude that he was a very bad\n\t\t\t\t\tjudge both of friends and enemies. The plot was discovered; Pyrrhus hanged his physician, and sent the Roman\n\t\t\t\t\tprisoners he had taken without ransom as a present to Fabricius. He, however, refused to accept them, but returned\n\t\t\t\t\tthe like number, lest he might seem to receive a reward.\n\t\t\t\t\tNeither did he disclose the conspiracy out of kindness to\n\t\t\t\t\tPyrrhus, but that the Romans might not seem to kill him\n\t\t\t\t\tby treachery, as if they despaired to conquer him in open\n\t\t\t\t\twar."}, {"@type": "chapter", "@n": "75", "head": "FABIUS MAXIMUS", "p": {"pb": [{"@id": "v.1.p.228"}, {"@id": "v.1.p.229"}], "#text": "FABIUS MAXIMUS. Fabius Maximus would not fight,\n\t\t\t\t\tbut chose to spin away the time with Hannibal,who\n\t\t\t\t\twanted both money and provision for his army,by\n\t\t\t\t\tpursuing and facing him in rocky and mountainous places.\n\t\t\t\t\tWhen many laughed at him and called him Hannibal's\n\t\t\t\t\tschoolmaster, he took little notice of them, but pursued\n\t\t\t\t\this own design, and told his friends: He that is afraid of\n\t\t\t\t\tscoffs and reproaches is more a coward than he that\n\t\t\t\t\tflies from the enemy. When Minucius, his fellow-consul,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tupon routing a party of the enemy, was highly extolled as\n\t\t\t\t\ta man worthy of Rome; I am more afraid, said he, of\n\t\t\t\t\tMinucius's success than of his misfortune. And not long\n\t\t\t\t\tafter he fell into an ambush, and was in danger of perishing with his forces, until Fabius succored him, slew many\n\t\t\t\t\tof the enemy, and brought him off. Whereupon Hannibal\n\t\t\t\t\ttold his friends: Did I not often presage that cloud on the\n\t\t\t\t\thills would some time or other break upon us? After the\n\t\t\t\t\tcity received the great overthrow at Cannae, he was chosen\n\t\t\t\t\tconsul with Marcellus, a daring person and much desirous\n\t\t\t\t\tto fight Hannibal, whose forces, if nobody fought him, he\n\t\t\t\t\thoped would shortly disperse and be dissolved. Therefore\n\t\t\t\t\tHannibal said, he feared fighting Marcellus less than\n\t\t\t\t\tFabius who would not fight. He was informed of a\n\t\t\t\t\tLucanian soldier that frequently wandered out of the\n\t\t\t\t\tcamp by night after a woman he loved, but otherwise an\n\t\t\t\t\tadmirable soldier; he caused his mistress to be seized\n\t\t\t\t\tprivately and brought to him. When she came, he sent\n\t\t\t\t\tfor the soldier and told him: It is known you lie out\n\t\t\t\t\ta nights, contrary to the law; but your former good behavior is not forgotten, therefore your faults are forgiven\n\t\t\t\t\tto your merits. Henceforwards you shall tarry with me,\n\t\t\t\t\tfor I have your surety. And he brought out the woman\n\t\t\t\t\tto him. Hannibal kept Tarentum with a garrison, all\n\t\t\t\t\tbut the castle; and Fabius drew the enemy far from it,\n\t\t\t\t\tand by a stratagem took the town and plundered it.\n\t\t\t\t\tWhen his secretary asked what was his pleasure as to\n\t\t\t\t\tthe holy images, Let us leave, said he, the Tarentines\n\t\t\t\t\ttheir offended Gods. When M. Livius, who kept a\n\t\t\t\t\tgarrison in the castle, said he took Tarentum by his\n\t\t\t\t\tassistance, others laughed at him; but said Fabius, You\n\t\t\t\t\tsay true, for if you had not lost the city, I had not retook it. When he was ancient, his son was consul, and\n\t\t\t\t\tas he was discharging his office publicly with many\n\t\t\t\t\tattendants, he met him on horseback. The young man\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsent a sergeant to command him to alight; when others\n\t\t\t\t\twere at a stand, Fabius presently alighted, and running\n\t\t\t\t\tfaster than for his age might be expected, embraced his\n\t\t\t\t\tson. Well done, son, said he, I see you are wise, and\n\t\t\t\t\tknow whom you govern, and the grandeur of the office\n\t\t\t\t\tyou have undertaken."}}, {"@type": "chapter", "@n": "76", "head": "SCIPIO THE ELDER", "p": {"pb": {"@id": "v.1.p.230"}, "#text": "SCIPIO THE ELDER. Scipio the Elder spent on his\n\t\t\t\t\tstudies what leisure the campaign and government would\n\t\t\t\t\tallow him, saying, that he did most when he was idle.\n\t\t\t\t\tWhen he took Carthage by storm, some soldiers took\n\t\t\t\t\tprisoner a very beautiful virgin, and came and presented\n\t\t\t\t\ther to him. I would receive her, said he, with all\n\t\t\t\t\tmy heart, if I were a private man and not a governor.\n\t\t\t\t\tWhile he was besieging the city of Badia, wherein\n\t\t\t\t\tappeared above all a temple of Venus, he ordered\n\t\t\t\t\tappearances to be given for actions to be tried before\n\t\t\t\t\thim within three days in that temple of Venus; and he\n\t\t\t\t\ttook the city, and was as good as his word. One asked\n\t\t\t\t\thim in Sicily, on what confidence he presumed to pass\n\t\t\t\t\twith his navy against Carthage. He showed him three\n\t\t\t\t\thundred disciplined men in armor, and pointed to a\n\t\t\t\t\thigh tower on the shore; There is not one of these,\n\t\t\t\t\tsaid he, that would not at my command go to the top\n\t\t\t\t\tof that tower, and cast himself down headlong. Over\n\t\t\t\t\the went, landed, and burnt the enemy's camp, and the\n\t\t\t\t\tCarthaginians sent to him, and covenanted to surrender\n\t\t\t\t\ttheir elephants, ships, and a sum of money. But when\n\t\t\t\t\tHannibal was sailed back from Italy, their reliance on\n\t\t\t\t\thim made them repent of those conditions. This coming\n\t\t\t\t\tto Scipio's ear, Nor will I, said he, stand to the agreement\n\t\t\t\t\tif they will, unless they pay me five thousand talents more\n\t\t\t\t\tfor sending for Hannibal. The Carthaginians, when they\n\t\t\t\t\twere utterly overthrown, sent ambassadors to make peace\n\t\t\t\t\tand league with him; he bade those that came return immediately, as refusing to hear them before they brought\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tL. Terentius with them, a good man, whom the Carthaginians had taken prisoner. When they brought him, he\n\t\t\t\t\tplaced him in the council next himself, on the judgment-seat, and then he transacted with the Carthaginians and\n\t\t\t\t\tput an end to the war. And Terentius followed him when\n\t\t\t\t\the triumphed, wearing the cap of one that was made free;\n\t\t\t\t\tand when he died, Scipio gave wine mingled with honey to\n\t\t\t\t\tthose that were at the funeral, and performed other funeral\n\t\t\t\t\trites in his honor. But these things were done afterwards.\n\t\t\t\t\tKing Antiochus, after the Romans invaded him, sent to\n\t\t\t\t\tScipio in Asia for peace; That should have been done\n\t\t\t\t\tbefore, said he, not now when you have received a bridle\n\t\t\t\t\tand a rider. The senate decreed him a sum of money out\n\t\t\t\t\tof the treasury, but the treasurers refused to open it on\n\t\t\t\t\tthat day. Then, said he, I will open it myself, for the\n\t\t\t\t\tmoneys with which I filled it caused it to be shut.\n\t\t\t\t\tWhen Paetilius and Quintus accused him of many crimes\n\t\t\t\t\tbefore the people,On this very day, said he, I conquered\n\t\t\t\t\tHannibal and Carthage; I for my part am going with\n\t\t\t\t\tmy crown on to the Capitol to sacrifice; and let him that\n\t\t\t\t\tpleaseth stay and pass his vote upon me. Having thus\n\t\t\t\t\tsaid, he went his way; and the people followed him, leaving his accusers declaiming to themselves."}}, {"@type": "chapter", "@n": "77", "head": "T. QUINCTIUS", "p": {"pb": {"@id": "v.1.p.231"}, "q": {"@direct": "unspecified", "#text": "All these are pork, only in dressing and sauces they differ."}, "#text": "T. QUINCTIUS. T. Quinctius was eminent so early, that\n\t\t\t\t\tbefore he had been tribune, praetor, or aedile, he was\n\t\t\t\t\tchosen consul. Being sent as general against Philip, he\n\t\t\t\t\twas persuaded to come to a conference with him. And\n\t\t\t\t\twhen Philip demanded hostages of him, because he was\n\t\t\t\t\taccompanied with many Romans while the Macedonians\n\t\t\t\t\thad none but himself; You, said Quinctius, have created\n\t\t\t\t\tthis solitude for yourself, by killing your friends and kindred. Having overcome Philip in battle, he proclaimed\n\t\t\t\t\tin the Isthmian games that the Grecians were free and\n\t\t\t\t\tto be governed by their own laws. And the Grecians\n\t\t\t\t\tredeemed all the Roman prisoners that in Hannibal's days\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twere sold for slaves in Greece, each of them with two\n\t\t\t\t\thundred drachms, and made him a present of them; and\n\t\t\t\t\tthey followed him in Rome in his triumph, wearing caps\n\t\t\t\t\ton their heads such as they use to wear who are made free.\n\t\t\t\t\tHe advised the Achaeans, who designed to make war\n\t\t\t\t\tupon the Island Zacynthus, to take heed lest, like a tortoise,\n\t\t\t\t\tthey should endanger their head by thrusting it out of\n\t\t\t\t\tPeloponnesus. When King Antiochus was coming upon\n\t\t\t\t\tGreece with great forces, and all men trembled at the\n\t\t\t\t\treport of his numbers and equipage, he told the Achaeans\n\t\t\t\t\tthis story: Once I dined with a friend at Chalcis, and\n\t\t\t\t\twhen I wondered at the variety of dishes, said my host,\n\t\t\t\t\t And therefore be not you amazed at the king's\n\t\t\t\t\tforces, when you hear talk of spearmen and men-at-arms\n\t\t\t\t\tand choice footmen and horse-archers, for all these are but\n\t\t\t\t\tSyrians, with some little difference in their weapons. Philopoemen, general of the Achaeans, had good store of\n\t\t\t\t\thorses and men-at-arms, but could not tell what to do for\n\t\t\t\t\tmoney; and Quinctius played upon him, saying, Philopoemen had arms and legs, but no belly; and it happened\n\t\t\t\t\this body was much after that shape."}}, {"@type": "chapter", "@n": "78", "head": "CNEUS DOMITIUS", "p": "CNEUS DOMITIUS. Cneus Domitius,whom Scipio the\n\t\t\t\t\tGreat sent in his stead to attend his brother Lucius in the\n\t\t\t\t\twar against Antiochus,when he had viewed the enemy's army, and the commanders that were with him advised him to set upon them presently, said to them: We\n\t\t\t\t\tshall scarce have time enough now to kill so many thousands, plunder their baggage, return to our camp, and\n\t\t\t\t\trefresh ourselves too; but we shall have time enough to\n\t\t\t\t\tdo all this to-morrow. The next day he engaged them,\n\t\t\t\t\tand slew fifty thousand of the enemy."}, {"@type": "chapter", "@n": "79", "head": "PUBLIUS LICINIUS", "p": {"pb": {"@id": "v.1.p.232"}, "#text": "PUBLIUS LICINIUS. Publius Licinius, consul and general,\n\t\t\t\t\tbeing worsted in a horse engagement by Perseus king of\n\t\t\t\t\tMacedon, with what were slain and what were took prisoners,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t lost two thousand eight hundred men. Presently\n\t\t\t\t\tafter the fight, Perseus sent ambassadors to make peace\n\t\t\t\t\tand league with him; and although he was overcome, yet\n\t\t\t\t\the advised the conqueror to submit himself and his affairs\n\t\t\t\t\tto the pleasure of the Romans."}}, {"@type": "chapter", "@n": "80", "head": "PAULUS AEMILIUS", "p": ["PAULUS AEMILIUS. Paulus Aemilius, when he stood for\n\t\t\t\t\this second consulship, was rejected. Afterwards, the war\n\t\t\t\t\twith Perseus and the Macedonians being prolonged by the.\n\t\t\t\t\tignorance and effeminacy of the commanders, they chose\n\t\t\t\t\thim consul. I thank, said he, the people for nothing;\n\t\t\t\t\tthey choose me general, not because I want the office, but\n\t\t\t\t\tbecause they want an officer. As he returned from the\n\t\t\t\t\thall to his own house, and found his little daughter Tertia\n\t\t\t\t\tweeping, he asked her what she cried for? Perseus,\n\t\t\t\t\tsaid she (so her little dog was called), is dead. Luckily\n\t\t\t\t\thast thou spoken, girl, said he, and I accept the omen.\n\t\t\t\t\tWhen he found in the camp much confident prating among\n\t\t\t\t\tthe soldiers, who pretended to advise him and busy themselves as if they had been all officers, he bade them be quiet\n\t\t\t\t\tand only whet their swords, and leave other things to his\n\t\t\t\t\tcare.", {"pb": {"@id": "v.1.p.233"}, "#text": "He ordered night-guards should be kept without swords\n\t\t\t\t\tor spears, that they might resist sleep, when they had\n\t\t\t\t\tnothing wherewith to resist the enemy. He invaded Macedonia by the way of the mountains; and seeing the enemy\n\t\t\t\t\tdrawn up, when Nasica advised him to set upon them presently, he replied: So I should, if I were of your age; but\n\t\t\t\t\tlong experience forbids me, after a march, to fight an army\n\t\t\t\t\tmarshalled regularly. Having overcome Perseus, he feasted\n\t\t\t\t\this friends for joy of the victory, saying, it required the\n\t\t\t\t\tsame skill to make an army very terrible to the enemy, and\n\t\t\t\t\ta banquet very acceptable to our friends. When Perseus\n\t\t\t\t\twas taken prisoner, he told Paulus that he would not be\n\t\t\t\t\tled in triumph. That, said he, is as you please,meaning he might kill himself. He found an infinite quantity\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof money, but kept none for himself; only to his son-in-law Tubero he gave a silver bowl that weighed five pounds,\n\t\t\t\t\tas a reward of his valor; and that, they say, was the first\n\t\t\t\t\tpiece of plate that belonged to the Aemilian family. Of\n\t\t\t\t\tthe four sons he had, he parted with two that were adopted\n\t\t\t\t\tinto other families; and of the two that lived with him,\n\t\t\t\t\tone of them died at the age of fourteen years, but five\n\t\t\t\t\tdays before his triumph; and five days after the triumph,\n\t\t\t\t\tat the age of twelve years died the other. When the\n\t\t\t\t\tpeople that met him bemoaned and compassionated his\n\t\t\t\t\tcalamities, Now, said he, my fears and jealousies for my\n\t\t\t\t\tcountry are over, since Fortune hath discharged her revenge\n\t\t\t\t\tfor our success on my house, and I have paid for all."}]}, {"@type": "chapter", "@n": "81", "head": "CATO THE ELDER", "p": {"pb": [{"@id": "v.1.p.234"}, {"@id": "v.1.p.235"}], "#text": "CATO THE ELDER. Cato the Elder, in a speech to the\n\t\t\t\t\tpeople, inveighed against luxury and intemperance. How\n\t\t\t\t\thard, said he, is it to persuade the belly, that hath no\n\t\t\t\t\tears? And he wondered how that city was preserved\n\t\t\t\t\twherein a fish was sold for more than an ox! Once he\n\t\t\t\t\tscoffed at the prevailing imperiousness of women: All\n\t\t\t\t\tother men, said he, govern their wives; but we command\n\t\t\t\t\tall other men, and our wives us. He said he had rather\n\t\t\t\t\tnot be rewarded for his good deeds than not punished for\n\t\t\t\t\this evil deeds; and at any time he could pardon all other\n\t\t\t\t\toffenders besides himself. He instigated the magistrates\n\t\t\t\t\tto punish all offenders, saying, that they that did not prevent crimes when they might encouraged them. Of young\n\t\t\t\t\tmen, he liked them that blushed better than those who\n\t\t\t\t\tlooked pale; and hated a soldier that moved his hands as\n\t\t\t\t\the walked and his feet as he fought, and whose sneeze\n\t\t\t\t\twas louder than his outcry when he charged. He said, he\n\t\t\t\t\twas the worst governor who could not govern himself. It\n\t\t\t\t\twas his opinion that every one ought especially to reverence himself; for every one was always in his own presence. When he saw many had their statues set up, I had\n\t\t\t\t\trather, says he, men should ask why Cato had no statue,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthan why he had one. He exhorted those in power to be\n\t\t\t\t\tsparing of exercising their power, that they might continue\n\t\t\t\t\tin power. They that separate honor from virtue, said he,\n\t\t\t\t\tseparate virtue from youth. A governor, said he, or judge\n\t\t\t\t\tought to do justice without entreaty, not injustice upon entreaty. He said, that injustice, if it did not endanger the\n\t\t\t\t\tauthors, endangered all besides. He requested old men\n\t\t\t\t\tnot to add the disgrace of wickedness to old age, which\n\t\t\t\t\twas accompanied with many other evils. He thought an\n\t\t\t\t\tangry man differed from a madman only in the shorter\n\t\t\t\t\ttime which his passion endured. He thought that they\n\t\t\t\t\twho enjoyed their fortunes decently and moderately, were\n\t\t\t\t\tfar from being envied; For men do not envy us, said he,\n\t\t\t\t\tbut our estates. He said, they that were serious in ridiculous matters would be ridiculous in serious affairs. Honorable actions ought to succeed honorable sayings; Lest,\n\t\t\t\t\tsaid he, they lose their reputation. He blamed the people\n\t\t\t\t\tfor always choosing the same men officers; For either you\n\t\t\t\t\tthink, said he, the government little worth, or very few fit\n\t\t\t\t\tto govern. He pretended to wonder at one that sold an\n\t\t\t\t\testate by the seaside, as if he were more powerful than\n\t\t\t\t\tthe sea; for he had drunk up that which the sea could\n\t\t\t\t\thardly drown. When he stood for the consulship, and saw\n\t\t\t\t\tothers begging and flattering the people for votes, he\n\t\t\t\t\tcried out aloud: The people have need of a sharp physician and a great purge; therefore not the mildest but\n\t\t\t\t\tthe most inexorable person is to be chosen. For which\n\t\t\t\t\tword he was chosen before all others. Encouraging young\n\t\t\t\t\tmen to fight boldly, he oftentimes said, The speech and\n\t\t\t\t\tvoice terrify and put to flight the enemy more than the\n\t\t\t\t\thand and sword. As he warred against Baetica, he was\n\t\t\t\t\toutnumbered by the enemy, and in danger. The Celtiberians offered for two hundred talents to send him a supply,\n\t\t\t\t\tand the Romans would not suffer him to engage to pay wages to barbarians. You are out, said he; for if we overcome,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot we but the enemy must pay them; if we are routed,\n\t\t\t\t\tthere will be nobody to demand nor to pay either. Having taken more cities, as he saith, than he stayed days in\n\t\t\t\t\tthe enemies' country, he reserved no more of the prey for\n\t\t\t\t\thimself than what he ate or drank. He distributed to\n\t\t\t\t\tevery soldier a round of silver, saying, It was better many\n\t\t\t\t\tshould return out of the campaign with silver than a few\n\t\t\t\t\twith gold; for governors ought to gain nothing by their\n\t\t\t\t\tgovernments but honor. Five servants waited on him in\n\t\t\t\t\tthe army, whereof one had bought three prisoners; and\n\t\t\t\t\tunderstanding Cato knew it, before he came into his presence he hanged himself. Being requested by Scipio Africanus to befriend the banished Achaeans, that they might\n\t\t\t\t\treturn to their own country, he made as if he would not be\n\t\t\t\t\tconcerned in that business; but when the matter was disputed in the senate, rising up, he said: We sit here, as\n\t\t\t\t\tif we had nothing else to do but to argue about a few old\n\t\t\t\t\tGrecians, whether they shall be carried to their graves by\n\t\t\t\t\tour bearers or by those of their own country. Posthumus Albinus wrote a history in Greek, and in it begs the\n\t\t\t\t\tpardon of his readers. Said Cato, jeering him, If the Amphictyonic Council commanded him to write it, he ought to\n\t\t\t\t\tbe pardoned."}}, {"@type": "chapter", "@n": "82", "head": "SCIPIO JUNIOR", "p": [{"pb": {"@id": "v.1.p.236"}, "quote": {"@rend": "blockquote", "l": ["Others like shadows fly;", "He only is wise."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "See Odyss. X. 495."}}, "#text": "SCIPIO JUNIOR. It is reported that Scipio Junior never\n\t\t\t\t\tbought nor sold nor built any thing for the space of fifty-four years, and so long as he lived; and that of so great\n\t\t\t\t\tan estate, he left but thirty-three pounds of silver, and two\n\t\t\t\t\tof gold behind him, although he was lord of Carthage,\n\t\t\t\t\tand enriched his soldiers more than other generals. He\n\t\t\t\t\tobserved the precept of Polybius, and endeavored never to\n\t\t\t\t\treturn from the forum, until by some means or other he\n\t\t\t\t\thad engaged some one he lighted on to be his friend or companion. While he was yet young, he had such a repute\n\t\t\t\t\tfor valor and knowledge, that Cato the Elder, being asked\n\t\t\t\t\this opinion of the commanders in Africa, of whom Scipio\n\t\t\t\t\twas one, answered in that Greek verse,"}, {"pb": [{"@id": "v.1.p.237"}, {"@id": "v.1.p.238"}, {"@id": "v.1.p.239"}], "#text": "When he came from the army to Rome, the people preferred him, not to gratify him, but because they hoped by\n\t\t\t\t\this assistance to conquer Carthage with more ease and\n\t\t\t\t\tspeed. After he was entered the walls, the Carthaginians\n\t\t\t\t\tdefended themselves in the castle, separated by the sea,\n\t\t\t\t\tnot very deep. Polybius advised him to scatter caltrops\n\t\t\t\t\tin the water, or planks with iron spikes, that the enemy\n\t\t\t\t\tmight not pass over to assault their bulwark. He answered, that it was ridiculous for those who had taken\n\t\t\t\t\tthe walls and were within the city to contrive how they\n\t\t\t\t\tmight not fight with the enemy. He found the city full of\n\t\t\t\t\tGreek statues and presents brought thither from Sicily, and\n\t\t\t\t\tmade proclamation that such as were present from those\n\t\t\t\t\tcities might claim and carry away what belonged to them.\n\t\t\t\t\tWhen others plundered and carried away the spoil, he\n\t\t\t\t\twould not suffer any that belonged to him, either slave\n\t\t\t\t\tor freeman, to take, nor so much as to buy any of it. He\n\t\t\t\t\tassisted C. Laelius, his most beloved friend, when he stood\n\t\t\t\t\tto be consul, and asked Pompey (who was thought to be a\n\t\t\t\t\tpiper's son) whether he stood or not. He replied, No;\n\t\t\t\t\tand besides promised to join with them in going about and\n\t\t\t\t\tprocuring votes, which they believed and expected, but\n\t\t\t\t\twere deceived; for news was brought that Pompey was\n\t\t\t\t\tin the forum, fawning on and soliciting the citizens for\n\t\t\t\t\thimself; whereat others being enraged, Scipio laughed.\n\t\t\t\t\tWe may thank our own folly for this, said he, that, as if we\n\t\t\t\t\twere not to request men but the Gods, we lose our time\n\t\t\t\t\tin waiting for a piper. When he stood to be censor, Appius Claudius, his rival, told him that he could salute all\n\t\t\t\t\tthe Romans by their names, whereas Scipio scarce knew any\n\t\t\t\t\tof them. You say true, said he, for it hath been my care\n\t\t\t\t\tnot to know many, but that all might know me. He advised\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t the city, which then had an army in Celtiberia, to\n\t\t\t\t\tsend them both to the army, either as tribunes or lieutenants, that thus the soldiers might be witnesses and judges\n\t\t\t\t\tof the valor of each of them. When he was made censor,\n\t\t\t\t\the took away his horse from a young man, who, in the\n\t\t\t\t\ttime while Carthage was besieged, made a costly supper,\n\t\t\t\t\tin which was a honey-cake, made after the shape of that\n\t\t\t\t\tcity, which he named Carthage and set before his guests\n\t\t\t\t\tto be plundered by them; and when the young man asked\n\t\t\t\t\tthe reason why he took his horse from him, he said, Because you plundered Carthage before me. As he saw C.\n\t\t\t\t\tLicinius coming towards him, I know, said he, that man is\n\t\t\t\t\tperjured; but since nobody accuses him, I cannot be his\n\t\t\t\t\taccuser and judge too. The senate sent him thrice, as\n\t\t\t\t\tClitomachus saith, to take cognizance of men, cities, and\n\t\t\t\t\tmanners, as an overseer of cities, kings, and countries.\n\t\t\t\t\tAs he came to Alexandria and landed, he went with his\n\t\t\t\t\thead covered, and the Alexandrians running about him entreated he would gratify them by uncovering and showing\n\t\t\t\t\tthem his desirable face. When he uncovered his head,\n\t\t\t\t\tthey clapped their hands with a loud acclamation. The\n\t\t\t\t\tking, by reason of his laziness and corpulency, making a\n\t\t\t\t\thard shift to keep pace with them, Scipio whispered softly\n\t\t\t\t\tto Panaetius: The Alexandrians have already received\n\t\t\t\t\tsome benefit of our visit, for upon our account they have\n\t\t\t\t\tseen their king walk. There travelled with him one\n\t\t\t\t\tfriend, Panaetius the philosopher, and five servants, whereof\n\t\t\t\t\tone dying in the journey, he would not buy another, but\n\t\t\t\t\tsent for one to Rome. The Numantines seemed invincible, and having overcome several generals, the people the\n\t\t\t\t\tsecond time chose Scipio general in that war. When\n\t\t\t\t\tgreat numbers strived to list them in his army, even that\n\t\t\t\t\tthe senate forbade, as if Italy thereby would be left destitute. Nor did they allow him money that was in bank, but\n\t\t\t\t\tordered him to receive the revenues of tributes that were\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnot yet payable. As to money, Scipio said he wanted none,\n\t\t\t\t\tfor of his own and by his friends he could be supplied;\n\t\t\t\t\tbut of the decree concerning the soldiers he complained,\n\t\t\t\t\tfor the war (he said) was a hard and difficult one, whether\n\t\t\t\t\ttheir defeat had been caused by the valor of the enemy or\n\t\t\t\t\tby the cowardice of their own men. When he came to\n\t\t\t\t\tthe army, he found there much disorder, intemperance,\n\t\t\t\t\tsuperstition, and luxury. Immediately he drove away the\n\t\t\t\t\tsoothsayers, priests, and panders. He ordered them to\n\t\t\t\t\tsend away their household stuff, all except kettles, a spit,\n\t\t\t\t\tand an earthen cup. He allowed a silver cup, weighing\n\t\t\t\t\tnot more than two pounds, to such as desired it. He forbade them to bathe; and those that anointed themselves\n\t\t\t\t\twere to rub themselves too; for horses wanted another to\n\t\t\t\t\trub them, he said, only because they had no hand of their\n\t\t\t\t\town. He ordered them to eat their dinner standing, and\n\t\t\t\t\tto have only such food as was dressed without fire; but\n\t\t\t\t\tthey might sit down at supper, to bread, plain porridge, and\n\t\t\t\t\tflesh boiled or roasted. He himself walked about clothed\n\t\t\t\t\tin a black cassock, saying, he mourned for the disgrace\n\t\t\t\t\tof the army. He met by chance with the pack-horses of\n\t\t\t\t\tMemmius, a tribune that carried wine-coolers set with\n\t\t\t\t\tprecious stones, and the best Corinthian vessels. Since\n\t\t\t\t\tyou are such a one, said he, you have made yourself useless to me and to your country for thirty days, but to yourself all your life long. Another showed him a shield well\n\t\t\t\t\tadorned. The shield, said he, young man, is a fine one,\n\t\t\t\t\tbut it becomes a Roman to have his confidence placed\n\t\t\t\t\trather in his right hand than in his left. To one that was\n\t\t\t\t\tbuilding the rampart, saying his burthen was very heavy,\n\t\t\t\t\tAnd deservedly, said he, for you trust more to this wood\n\t\t\t\t\tthan to your sword. When he saw the rash confidence of\n\t\t\t\t\tthe enemy, he said that he bought security with time; for\n\t\t\t\t\ta good general, like a good physician, useth iron as his last\n\t\t\t\t\tremedy. And yet he fought when he saw it convenient,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand routed the enemy. When they were worsted, the elder\n\t\t\t\t\tmen chid them, and asked why they fled from those they\n\t\t\t\t\thad pursued so often. It is said a Numantine answered,\n\t\t\t\t\tThe sheep are the same still, but they have another shepherd. After he had taken Numantia and triumphed a\n\t\t\t\t\tsecond time, he had a controversy with C. Gracchus concerning the senate and the allies; and the abusive people\n\t\t\t\t\tmade a tumult about him as he spake from the pulpit;\n\t\t\t\t\tThe outcry of the army, said he, when they charge, never\n\t\t\t\t\tdisturbed me, much less the clamor of a rabble of newcomers, to whom Italy is a step-mother (I am well assured)\n\t\t\t\t\tand not a mother. And when they of Gracchus's party\n\t\t\t\t\tcried out, Kill the Tyrant,No wonder, said he, that they\n\t\t\t\t\twho make war upon their country would kill me first; for\n\t\t\t\t\tRome cannot fall while Scipio stands, nor can Scipio live\n\t\t\t\t\twhen Rome is fallen."}]}, {"@type": "chapter", "@n": "83", "head": "CAECILIUS METELLUS", "p": "CAECILIUS METELLUS. Caecilius Metellus designing to\n\t\t\t\t\treduce a strong fort, a captain told him he would undertake to take it with the loss only of ten men; and he\n\t\t\t\t\tasked him, whether he himself would be one of those ten.\n\t\t\t\t\tA young colonel asked him what design he had in the\n\t\t\t\t\twheel. If I thought my shirt knew, said he, I would\n\t\t\t\t\tpluck it off and burn it. He was at variance with Scipio\n\t\t\t\t\tin his lifetime, but he lamented at his death, and commanded\n\t\t\t\t\this sons to assist at the hearse; and said, he gave the Gods\n\t\t\t\t\tthanks in the behalf of Rome, that Scipio was born in no\n\t\t\t\t\tother country."}, {"@type": "chapter", "@n": "84", "head": "C. MARIUS", "p": {"pb": {"@id": "v.1.p.240"}, "#text": "C. MARIUS. C. Marius was of obscure parentage, pursuing offices by his valor. He pretended to the chief\n\t\t\t\t\taedileship, and perceiving he could not reach it, the same\n\t\t\t\t\tday he stood for the lesser, and missing of that also, yet\n\t\t\t\t\tfor all that he did not despair of being consul. Having a\n\t\t\t\t\twen on each leg, he suffered one to be cut, and endured\n\t\t\t\t\tthe surgeon without binding, not so much as sighing or\n\t\t\t\t\tonce contracting his eyebrows; but when the surgeon\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twould cut the other, he did not suffer him, saying the cure\n\t\t\t\t\twas not worth the pain. In his second consulship, Lucius\n\t\t\t\t\this sister's son offered unchaste force to Trebonius, a soldier, who slew him; when many pleaded against him, he\n\t\t\t\t\tdid not deny but confessed he killed the colonel, and told\n\t\t\t\t\tthe reason why. Hereupon Marius called for a crown, the\n\t\t\t\t\treward of extraordinary valor, and put it upon Trebonius's\n\t\t\t\t\thead. He had pitched his camp, when he fought against\n\t\t\t\t\tthe Teutons, in a place where water was wanting; when\n\t\t\t\t\tthe soldiers told him they were thirsty, he showed them a\n\t\t\t\t\triver running by the enemy's trench. Look you, said he,\n\t\t\t\t\tthere is water for you, to be bought for blood; and they\n\t\t\t\t\tdesired him to conduct them to fight, while their blood was\n\t\t\t\t\tfluent and not all dried up with thirst. In the Cimbrian\n\t\t\t\t\twar, he gave a thousand valiant Camertines the freedom of\n\t\t\t\t\tRome, which no law did allow; and to such as blamed\n\t\t\t\t\thim for it he said, I could not hear the laws for the clash\n\t\t\t\t\tof arrows. In the civil war, he lay patiently entrenched\n\t\t\t\t\tand besieged, waiting for a fit opportunity; when Popedius\n\t\t\t\t\tSilon called to him,Marius, if you are so great a general come\n\t\t\t\t\tdown and fight. And do you, said he, if you are so great\n\t\t\t\t\ta commander, force me to fight against my will, if you can."}}, {"@type": "chapter", "@n": "85", "head": "LUTATIUS CATULUS", "p": "LUTATIUS CATULUS. Lutatius Catulus in the Cimbrian\n\t\t\t\t\twar lay encamped by the side of the river Athesis, and his\n\t\t\t\t\tsoldiers, seeing the barbarians attempting to pass the river,\n\t\t\t\t\tgave back; when he could not make them stand, he\n\t\t\t\t\thastened to the front of them that fled, that they might\n\t\t\t\t\tnot seem to fly from their enemies but to follow their commander."}, {"@type": "chapter", "@n": "86", "head": "SYLLA", "p": "SYLLA. Sylla, surnamed the Fortunate, reckoned these\n\t\t\t\t\ttwo things as the chiefest of his felicities,the friendship of Metellus Pius, and that he had spared and not\n\t\t\t\t\tdestroyed the city of Athens."}, {"@type": "chapter", "@n": "87", "head": "C. POPILIUS", "p": {"pb": {"@id": "v.1.p.241"}, "#text": "C. POPILIUS. C. Popilius was sent to Antiochus with a\n\t\t\t\t\tletter from the senate, commanding him to withdraw his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tarmy out of Egypt, and to renounce the protection of that\n\t\t\t\t\tkingdom during the minority of Ptolemy's children. When\n\t\t\t\t\the came towards him in his camp, Antiochus kindly saluted\n\t\t\t\t\thim at a distance, but without returning his salutation he\n\t\t\t\t\tdelivered his letter; which being read, the king answered,\n\t\t\t\t\tthat he would consider, and give his answer. Whereupon\n\t\t\t\t\tPopilius with his wand made a circle round him, saying, Consider and answer before you go out of this place; and when\n\t\t\t\t\tAntiochus answered that he would give the Romans satisfaction, then at length Popilius saluted and embraced him."}}, {"@type": "chapter", "@n": "88", "head": "LUCULLUS", "p": "LUCULLUS. Lucullus in Armenia, with ten thousand foot in\n\t\t\t\t\tarmor and a thousand horse, was to fight Tigranes and his\n\t\t\t\t\tarmy of a hundred and fifty thousand, the day before the\n\t\t\t\t\tnones of October, the same day on which formerly Scipio's\n\t\t\t\t\tarmy was destroyed by the Cimbrians. When one told\n\t\t\t\t\thim, The Romans dread and abominate that day; Therefore,\n\t\t\t\t\tsaid he, let us fight to-day valiantly, that we may change\n\t\t\t\t\tthis day from a black and unlucky one to a joyful and\n\t\t\t\t\tfestival day for the Romans. His soldiers were most afraid\n\t\t\t\t\tof their men-at-arms; but he bade them be of good courage,\n\t\t\t\t\tfor it was more labor to strip than to overcome them. He\n\t\t\t\t\tfirst came up to their counterscarp, and perceiving the\n\t\t\t\t\tconfusion of the barbarians, cried out, Fellow-soldiers, the\n\t\t\t\t\tday's our own! And when nobody stood him, he pursued,\n\t\t\t\t\tand, with the loss of five Romans, slew above a hundred\n\t\t\t\t\tthousand of them."}, {"@type": "chapter", "@n": "89", "head": "CN. POMPEIUS", "p": {"pb": [{"@id": "v.1.p.242"}, {"@id": "v.1.p.243"}, {"@id": "v.1.p.244"}], "quote": {"@rend": "blockquote", "l": ["Whoever comes within a tyrant's door", "Becomes his slave, though he were free before."]}, "#text": "CN. POMPEIUS. Cn. Pompeius was as much beloved by\n\t\t\t\t\tthe Romans as his father was hated. When he was young,\n\t\t\t\t\the wholly sided with Sylla, and before he had borne many\n\t\t\t\t\toffices or was chosen into the senate, he enlisted many\n\t\t\t\t\tsoldiers in Italy. When Sylla sent for him, he returned\n\t\t\t\t\tanswer, that he would not muster his forces in the presence\n\t\t\t\t\tof his general, unfleshed and without spoils; nor did he\n\t\t\t\t\tcome before that in several fights he had overcome the\n\t\t\t\t\tcaptains of the enemy. He was sent by Sylla lieutenant-general\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t into Sicily, and being told that the soldiers turned\n\t\t\t\t\tout of the way and forced and plundered the country, he\n\t\t\t\t\tsealed the swords of such as he sent abroad, and punished\n\t\t\t\t\tall other stragglers and wanderers. He had resolved to\n\t\t\t\t\tput the Mamertines, that were of the other side, all to the\n\t\t\t\t\tsword; but Sthenius the orator told him, He would do injustice if he should punish many that were innocent for\n\t\t\t\t\tthe sake of one that was guilty; and that he himself\n\t\t\t\t\twas the person that persuaded his friends and forced his\n\t\t\t\t\tenemies to side with Marius. Pompey admired the man,\n\t\t\t\t\tand said, he could not blame the Mamertines for being\n\t\t\t\t\tinveigled by a person who preferred his country beyond\n\t\t\t\t\this own life; and forgave both the city and Sthenius\n\t\t\t\t\ttoo. When he passed into Africa against Domitius and\n\t\t\t\t\tovercame him in a great battle, the soldiers saluted him\n\t\t\t\t\tImperator. He answered, he could not receive that\n\t\t\t\t\thonor, so long as the fortification of the enemy's camp\n\t\t\t\t\tstood undemolished; upon this, although it rained hard,\n\t\t\t\t\tthey rushed on and plundered the camp. At his return, among other courtesies and honors wherewith Sylla\n\t\t\t\t\tentertained him, he styled him The Great; yet when he\n\t\t\t\t\twas desirous to triumph, Sylla would not consent, because\n\t\t\t\t\the was not yet chosen into the senate. But when Pompey\n\t\t\t\t\tsaid to those that were about him, Sylla doth not know\n\t\t\t\t\tthat more worship the rising than the setting sun, Sylla\n\t\t\t\t\tcried aloud, Let him triumph. Hereat Servilius, one of\n\t\t\t\t\tthe nobles, was displeased; the soldiers also withstood his\n\t\t\t\t\ttriumph, until he had bestowed a largess among them.\n\t\t\t\t\tBut when Pompey replied, I would rather forego my\n\t\t\t\t\ttriumph than flatter them,Now, said Servilius, I see\n\t\t\t\t\tPompey is truly great and worthy of a triumph. It was a\n\t\t\t\t\tcustom in Rome, that knights who had served in the wars\n\t\t\t\t\tthe time appointed by the laws should bring their horse\n\t\t\t\t\tinto the forum before the censors, and there give an\n\t\t\t\t\taccount of their warfare and the commanders under whom\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthey had served. Pompey, then consul, brought also his\n\t\t\t\t\thorse before the censors, Gellius and Lentulus; and when\n\t\t\t\t\tthey asked him, as the manner is, whether he had served\n\t\t\t\t\tall his campaigns, All, said he, and under myself as\n\t\t\t\t\tgeneral. Having gotten into his hands the writings of\n\t\t\t\t\tSertorius in Spain, among which were letters from\n\t\t\t\t\tseveral leading men in Rome, inviting Sertorius to Rome\n\t\t\t\t\tto innovate and change the government, he burnt them\n\t\t\t\t\tall, by that means giving opportunity to ill-affected persons to repent and mend their manners. Phraates, king\n\t\t\t\t\tof Parthia, sent to him requesting that the river Euphrates\n\t\t\t\t\tmight be his bounds. He answered, the Romans had\n\t\t\t\t\trather the right should be their bounds towards Parthia.\n\t\t\t\t\tL. Lucullus, after he left the army, gave himself up to\n\t\t\t\t\tpleasure and luxury, jeering at Pompey for busying himself\n\t\t\t\t\tin affairs unsuitable to his age. He answered, that government became old age better than luxury. In a fit of sickness, his physician prescribed him to eat a thrush; but\n\t\t\t\t\twhen none could be gotten, because they were out of\n\t\t\t\t\tseason, one said, that Lucullus had some, for he kept them\n\t\t\t\t\tall the year. It seems then, said he, Pompey must not live,\n\t\t\t\t\tunless Lucullus play the glutton; and dismissing the physician, he ate such things as were easy to be gotten. In a\n\t\t\t\t\tgreat dearth at Rome, he was chosen by title overseer of\n\t\t\t\t\tthe market, but in reality lord of sea and land, and sailed\n\t\t\t\t\tto Africa, Sardinia, and Sicily. Having procured great\n\t\t\t\t\tquantities of wheat, he hastened back to Rome; and when\n\t\t\t\t\tby reason of a great tempest the pilots were loath to hoist\n\t\t\t\t\tsail, he went first aboard himself, and commanding the\n\t\t\t\t\tanchor to be weighed, cried out aloud, There is a necessity\n\t\t\t\t\tof sailing, but there is no necessity of living. When the\n\t\t\t\t\tdifference betwixt him and Caesar broke out, and Marcellinus, one of those whom he had preferred, revolted to\n\t\t\t\t\tCaesar and inveighed much against Pompey in the senate;\n\t\t\t\t\tArt thou not ashamed, said he, Marcellinus, to reproach\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tme, who taught you to speak when you were dumb, and\n\t\t\t\t\tfed you full even to vomiting when you were starved? To\n\t\t\t\t\tCato, who severely blamed him because, when he had\n\t\t\t\t\toften informed him of the growing power of Caesar, such\n\t\t\t\t\tas was dangerous to a democracy, he took little notice of\n\t\t\t\t\tit, he answered, Your counsels were more presaging, but\n\t\t\t\t\tmine more friendly. Concerning himself he freely professed, that he entered all his offices sooner than he expected, and resigned them sooner than was expected by\n\t\t\t\t\tothers. After the fight at Pharsalia, in his flight towards\n\t\t\t\t\tEgypt, as he was going out of the ship into the fisher-boat\n\t\t\t\t\tthe king sent to attend him, turning to his wife and son, he\n\t\t\t\t\tsaid nothing to them beside those two verses of Sophocles:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAs he came out of the boat, when he was struck with a\n\t\t\t\t\tsword, he said nothing; but gave one groan, and covering\n\t\t\t\t\this head submitted to the murderers."}}, {"@type": "chapter", "@n": "90", "head": "CICERO", "p": [{"hi": {"@rend": "italics", "#text": "cicer"}, "pb": {"@id": "v.1.p.245"}, "quote": {"@rend": "blockquote", "l": ["Children he hath got,", "Though Apollo favored not."]}, "#text": "CICERO. Cicero the orator, when his name was played\n\t\t\t\t\tupon and his friends advised him to change it, answered,\n\t\t\t\t\tthat he would make the name of Cicero more honorable\n\t\t\t\t\tthan the name of the Catos, the Catuli, or the Scauri. He\n\t\t\t\t\tdedicated to the Gods a silver cup with a cover, with the\n\t\t\t\t\tfirst letters of his other names, and instead of Cicero a\n\t\t\t\t\tchick-pea () engraven. Loud bawling orators, he\n\t\t\t\t\tsaid, were driven by their weakness to noise, as lame men\n\t\t\t\t\tto take horse. Verres had a son that in his youth had not\n\t\t\t\t\twell secured his chastity; yet he reviled Cicero for his\n\t\t\t\t\teffeminacy, and called him catamite. Do you not know,\n\t\t\t\t\tsaid he, that children are to be rebuked at home within\n\t\t\t\t\tdoors? Metellus Nepos told him he had slain more by his\n\t\t\t\t\ttestimony than he had saved by his pleadings. You say\n\t\t\t\t\ttrue, said he, my honesty exceeds my eloquence. When\n\t\t\t\t\tMetellus asked him who his father was, Your mother, said\n\t\t\t\t\the, hath made that question a harder one for you to answer\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthan for me. For she was unchaste, while Metellus himself was a light, inconstant, and passionate man. The\n\t\t\t\t\tsame Metellus, when Diodotus his master in rhetoric died,\n\t\t\t\t\tcaused a marble crow to be placed on his monument; and\n\t\t\t\t\tCicero said, he returned his master a very suitable gratuity, who had taught him to fly but not to declaim. Hearing\n\t\t\t\t\tthat Vatinius, his enemy and otherwise a lewd person, was\n\t\t\t\t\tdead, and the next day that he was alive, A mischief on\n\t\t\t\t\thim, said he, for lying. To one that seemed to be an\n\t\t\t\t\tAfrican, who said he could not hear him when he pleaded,\n\t\t\t\t\tAnd yet, said he, your ears are of full bore. He had summoned Popilius Cotta, an ignorant blockhead that pretended\n\t\t\t\t\tto the law, as a witness in a cause; and when he told the\n\t\t\t\t\tcourt he knew nothing of the business, On my conscience,\n\t\t\t\t\tI'll warrant you, said Cicero, he thinks you ask him a\n\t\t\t\t\tquestion in the law. Verres sent a golden sphinx as a\n\t\t\t\t\tpresent to Hortensius the orator, who told Cicero, when\n\t\t\t\t\the spoke obscurely, that he was not skilled in riddles.\n\t\t\t\t\tThat's strange, said he, since you have a sphinx in your\n\t\t\t\t\thouse. Meeting Voconius with his three daughters that\n\t\t\t\t\twere hard favored, he told his friends softly that verse,"}, {"pb": {"@id": "v.1.p.246"}, "#text": "When Faustus the son of Sylla, being very much in\n\t\t\t\t\tdebt, set up a writing that he would sell his goods by auction, he said, I like this proscription better than his father's.\n\t\t\t\t\tWhen Pompey and Caesar fell out, he said, I know whom\n\t\t\t\t\tto fly from, but I know not whom to fly to. He blamed\n\t\t\t\t\tPompey for leaving the city, and for imitating Themistocles\n\t\t\t\t\trather than Pericles, when his affairs did not resemble the\n\t\t\t\t\tformer's but the latter's. He changed his mind and went\n\t\t\t\t\tover to Pompey, who asked him where he left his soninlaw Piso. He answered, With your father-in-law Caesar.\n\t\t\t\t\tTo one that went over from Caesar to Pompey, saying that\n\t\t\t\t\tin his haste and eagerness he had left his horse behind him,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the said, You have taken better care of your horse than of\n\t\t\t\t\tyourself. To one that brought news that the friends of\n\t\t\t\t\tCaesar looked sourly, You do as good as call them, said\n\t\t\t\t\the, Caesar's enemies. After the battle in Pharsalia, when\n\t\t\t\t\tPompey was fled, one Nonius said they had seven eagles\n\t\t\t\t\tleft still, and advised to try what they would do. Your\n\t\t\t\t\tadvice, said he, were good, if we were to fight with jackdaws. Caesar, now conqueror, honorably restored the\n\t\t\t\t\tstatues of Pompey that were thrown down; whereupon\n\t\t\t\t\tCicero said, that Caesar by erecting Pompey's statues had\n\t\t\t\t\tsecured his own. He set so high a value on oratory, and\n\t\t\t\t\tdid so lay out himself especially that way, that having a\n\t\t\t\t\tcause to plead before the centumviri, when the day approached and his slave Eros brought him word it was\n\t\t\t\t\tdeferred until the day following, he presently made him\n\t\t\t\t\tfree."}]}, {"@type": "chapter", "@n": "91", "head": "C. CAESAR", "p": {"pb": [{"@id": "v.1.p.247"}, {"@id": "v.1.p.248"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": ")=*hlqon, ei)=don, e)ni/khsa,"}, "#text": "veni, vidi, vici."}, "#text": "C. CAESAR. Caius Caesar, when he was a young man,\n\t\t\t\t\tfled from Sylla, and fell into the hands of pirates, who first\n\t\t\t\t\tdemanded of him a sum of money; and he laughed at the\n\t\t\t\t\trogues for not understanding his quality, and promised\n\t\t\t\t\tthem twice as much as they asked him. Afterwards, when\n\t\t\t\t\the was put into custody until he raised the money, he\n\t\t\t\t\tcommanded them to be quiet and silent while he slept.\n\t\t\t\t\tWhile he was in prison, he made speeches and verses\n\t\t\t\t\twhich he read to them, and when they commended them\n\t\t\t\t\tbut coldly, he called them barbarians and blockheads, and\n\t\t\t\t\tthreatened them in jest that he would hang them. But\n\t\t\t\t\tafter a while he was as good as his word; for when the money\n\t\t\t\t\tfor his ransom was brought and he discharged, he gathered\n\t\t\t\t\tmen and ships out of Asia, seized the pirates and crucified\n\t\t\t\t\tthem. At Rome he stood to be chief priest against Catulus, a\n\t\t\t\t\tman of great interest among the Romans. To his mother,\n\t\t\t\t\twho brought him to the gate, he said, To-day, mother, you\n\t\t\t\t\twill have your son high priest or banished. He divorced\n\t\t\t\t\this wife Pompeia, because she was reported to be over\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfamiliar with Clodius; yet when Clodius was brought to\n\t\t\t\t\ttrial upon that account, and he was cited as a witness, he\n\t\t\t\t\tspake no evil against his wife; and when the accuser asked\n\t\t\t\t\thim, Why then did you divorce her?Because, said he,\n\t\t\t\t\tCaesar's wife ought to be free even from suspicion. As\n\t\t\t\t\the was reading the exploits of Alexander, he wept and\n\t\t\t\t\ttold his friends, He was of my age when he conquered\n\t\t\t\t\tDarius, and I hitherto have done nothing. He passed by\n\t\t\t\t\ta little inconsiderable town in the Alps, and his friends\n\t\t\t\t\tsaid, they wondered whether there were any contentions\n\t\t\t\t\tand tumults for offices in that place. He stood, and after\n\t\t\t\t\ta little pause answered, I had rather be the first in this\n\t\t\t\t\ttown than second in Rome. He said, great and surprising\n\t\t\t\t\tenterprises were not to be consulted upon, but done. And\n\t\t\t\t\tcoming against Pompey out of his province of Gaul, he\n\t\t\t\t\tpassed the river Rubicon, saying, Let every die be thrown.\n\t\t\t\t\tAfter Pompey fled to sea from Rome, he went to take\n\t\t\t\t\tmoney out of the treasury: when Metellus, who had the\n\t\t\t\t\tcharge of it, forbade him and shut it against him, he\n\t\t\t\t\tthreatened to kill him; whereupon Metellus being astonished, he said to him, This, young man, is harder for me to\n\t\t\t\t\tsay than to do. When his soldiers were having a tedious\n\t\t\t\t\tpassage from Brundisium to Dyrrachium, unknown to all\n\t\t\t\t\the went aboard a small vessel, and attempted to pass the\n\t\t\t\t\tsea; and when the vessel was in danger of being overset,\n\t\t\t\t\the discovers himself to the pilot, crying out, Trust Fortune,\n\t\t\t\t\tand know that you carry Caesar. But the tempest being\n\t\t\t\t\tvehement, his soldiers coming about him and expostulating\n\t\t\t\t\tpassionately with him, asking whether he distrusted them\n\t\t\t\t\tand was looking for another army, would not suffer him to\n\t\t\t\t\tpass at that time. They fought, and Pompey had the better of it; but instead of following his blow he retreated to\n\t\t\t\t\this camp. To-day, said Caesar, the enemy had the victory,\n\t\t\t\t\tbut none of them know how to conquer. Pompey commanded his army to stand in array at Pharsalia in their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tplace, and to receive the charge from the enemy. In this\n\t\t\t\t\tCaesar said he was out, thereby suffering the eagerness of\n\t\t\t\t\this soldiers' spirits, when they were up and inspired with\n\t\t\t\t\trage and success, in the midst of their career to languish\n\t\t\t\t\tand expire. After he routed Pharnaces Ponticus at the\n\t\t\t\t\tfirst assault, he wrote thus to his friends, I came, I saw, I\n\t\t\t\t\tconquered. After Scipio was worsted in Africa and fled,\n\t\t\t\t\tand Cato had killed himself, he said: I envy thee thy death,\n\t\t\t\t\tO Cato! since thou didst envy me the honor of saving thee.\n\t\t\t\t\tAntonius and Dolabella were suspected by his friends, who\n\t\t\t\t\tadvised him to secure them; he answered, I fear none of\n\t\t\t\t\tthose fat and lazy fellows, but those pale and lean ones,\n\t\t\t\t\tmeaning Brutus and Cassius. As he was at supper, the\n\t\t\t\t\tdiscourse was of death, which sort was the best. That,\n\t\t\t\t\tsaid he, which is unexpected."}}, {"@type": "chapter", "@n": "92", "head": "CAESAR AUGUSTUS", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "It is doubtful what amount is here intended by Plutarch. If sesterces are understood, the amount is much less than it is commonly stated; and even if we understand drachmas (or denarii), we shall still fall below the amount commonly given,\n\t\t\t\t\t\twhich is 700,000,000 sesterces (or about $28,000,000). See, for example, Veil\n\t\t\t\t\t\tPaterc. II. 60, 4: Sestertium septiens miliens. (G.)"}, "pb": [{"@id": "v.1.p.249"}, {"@id": "v.1.p.250"}], "#text": "CAESAR AUGUSTUS. Caesar, who was the first surnamed\n\t\t\t\t\tAugustus, being yet young, demanded of Antony the twenty-five millions of money which he had taken out of the\n\t\t\t\t\thouse of Julius Caesar when he was slain, that he might\n\t\t\t\t\tpay the Romans the legacies he had left them, every man\n\t\t\t\t\tseventy-five drachms. But when Antony detained the\n\t\t\t\t\tmoney, and bade him, if he were wise, let fall his demand,\n\t\t\t\t\the sent the crier to offer his own paternal estate for sale,\n\t\t\t\t\tand therewith discharged the legacies; by which means\n\t\t\t\t\the procured a general respect to himself, and to Antony\n\t\t\t\t\tthe hatred of the Romans. Rymetalces, king of Thrace,\n\t\t\t\t\tforsook Antony and went over to Caesar; but bragging\n\t\t\t\t\timmoderately in his drink, and nauseously reproaching his\n\t\t\t\t\tnew confederates, Caesar drank to one of the other\n\t\t\t\t\tkings, and told him, I love treason but do not commend\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ttraitors. The Alexandrians, when he had taken their city,\n\t\t\t\t\texpected great severity from him; but when he came upon\n\t\t\t\t\tthe judgment-seat, he placed Arius the Alexandrian by\n\t\t\t\t\thim and told them: I spare this city, first because it is\n\t\t\t\t\tgreat and beautiful, secondly for the sake of its founder,\n\t\t\t\t\tAlexander, and thirdly for the sake of Arius my friend.\n\t\t\t\t\tWhen it was told him that Eros, his steward in Egypt,\n\t\t\t\t\thaving bought a quail that beat all he came near and was\n\t\t\t\t\tnever worsted by any, had roasted and eaten it, he sent for\n\t\t\t\t\thim; and when upon examination he confessed the fact,\n\t\t\t\t\the ordered him to be nailed on the mast of the ship. He\n\t\t\t\t\tremoved Theodorus, and in his stead made Arius his factor in Sicily, whereupon a petition was presented to him,\n\t\t\t\t\tin which was written, Theodorus of Tarsus is either a baldpate or a thief, what is your opinion? Caesar read it, and\n\t\t\t\t\tsubscribed, I think so. Mecaenas, his intimate companion,\n\t\t\t\t\tpresented him yearly on his birthday with a piece of plate.\n\t\t\t\t\tAthenodorus the philosopher, by reason of his old age,\n\t\t\t\t\tbegged leave that he might retire from court, which Caesar\n\t\t\t\t\tgranted; and as Athenodorus was taking his leave of him,\n\t\t\t\t\tRemember, said he, Caesar, whenever you are angry, to\n\t\t\t\t\tsay or do nothing before you have repeated the four-and-twenty letters to yourself. Whereupon Caesar caught him\n\t\t\t\t\tby the hand and said, I have need of your presence still;\n\t\t\t\t\tand he kept him a year longer, saying, The reward of\n\t\t\t\t\tsilence is a secure reward. He heard Alexander at the\n\t\t\t\t\tage of thirty-two years had subdued the greatest part of\n\t\t\t\t\tthe world and was at a loss what he should do with the\n\t\t\t\t\trest of his time. But he wondered Alexander should not\n\t\t\t\t\tthink it a lesser labor to gain a great empire than to set in\n\t\t\t\t\torder what he had gotten. He made a law concerning\n\t\t\t\t\tadulterers, wherein was determined how the accused were\n\t\t\t\t\tto be tried and how the guilty were to be punished. Afterwards, meeting with a young man that was reported to\n\t\t\t\t\thave been familiar with his daughter Julia, being enraged\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\the struck him with his hands; but when the young man\n\t\t\t\t\tcried out, O Caesar! you have made a law, he was so\n\t\t\t\t\ttroubled at it that he refrained from supper that day.\n\t\t\t\t\tWhen he sent Caius his daughter's son into Armenia, he\n\t\t\t\t\tbegged of the Gods that the favor of Pompey, the valor\n\t\t\t\t\tof Alexander, and his own fortune might attend him.\n\t\t\t\t\tHe told the Romans he would leave them one to succeed\n\t\t\t\t\thim in the government that never consulted twice in the\n\t\t\t\t\tsame affair, meaning Tiberius. He endeavored to pacify\n\t\t\t\t\tsome young men that were imperious in their offices; and\n\t\t\t\t\twhen they gave little heed to him, but still kept a stir,\n\t\t\t\t\tYoung men, said he, hear an old man to whom old men\n\t\t\t\t\thearkened when he was young. Once, when the Athenians\n\t\t\t\t\thad offended him, he wrote to them from Aegina: I suppose\n\t\t\t\t\tyou know I am angry with you, otherwise I had not wintered at Aegina. Besides this, he neither said nor did any\n\t\t\t\t\tthing to them. One of the accusers of Eurycles prated\n\t\t\t\t\tlavishly and unreasonably, proceeding so far as to say, If\n\t\t\t\t\tthese crimes, O Caesar, do not seem great to you, command\n\t\t\t\t\thim to repeat to me the seventh book of Thucydides;\n\t\t\t\t\twherefore Caesar being enraged commanded him to prison.\n\t\t\t\t\tBut afterwards, when he heard he was descended from\n\t\t\t\t\tBrasidas, he sent for him again, and dismissed him with a\n\t\t\t\t\tmoderate rebuke. When Piso built his house from top to\n\t\t\t\t\tbottom with great exactness, You cheer my heart, said he,\n\t\t\t\t\twho build as if Rome would be eternal."}}]}}}}