{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De esu carnium II"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.132", "body": {"head": "Of eating of flesh: Tract II.", "div1": [{"@type": "section", "@n": "1", "p": [{"pb": {"@id": "v.5.p.11"}, "quote": {"@rend": "blockquote", "lg": {"l": "Of groans and frauds and sorcery replete.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. X. 234."}}}, "#text": "Reason persuades us now to return with fresh cogitations and dispositions to what we left cold yesterday of\n\t\t\t\tour discourse about flesh-eating. It is indeed a hard and\n\t\t\t\ta difficult task to undertake (as Cato once said) to dispute\n\t\t\t\twith men's bellies, that have no ears; since most have\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\talready drunk that draught of custom, which is like that\n\t\t\t\tof Circe,"}, "And it is no easy task to pull out the hook of flesh-eating from the jaws of such as lave gorged themselves\n\t\t\t\t\twith luxury and are (as it were) nailed down with it. It\n\t\t\t\t\twould indeed be a good action, if as the Egyptians draw\n\t\t\t\t\tout the stomach of a dead body, and cut it open and\n\t\t\t\t\texpose it to the sun, as the only cause of all its evil\n\t\t\t\t\tactions, so we could, by cutting out our gluttony and\n\t\t\t\t\tblood-shedding, purify and cleanse the remainder of our\n\t\t\t\t\tlives. For the stomach itself is not guilty of bloodshed,\n\t\t\t\t\tbut is involuntarily polluted by our intemperance. But if\n\t\t\t\t\tthis may not be, and we are ashamed by reason of custom\n\t\t\t\t\tto live unblamably, let us at least sin with discretion. Let\n\t\t\t\t\tus eat flesh; but let it be for hunger and not for wantonness. Let us kill an animal; but let us do it with sorrow\n\t\t\t\t\tand pity, and not abusing and tormenting it, as many nowadays are used to do, while some run red-hot spits through\n\t\t\t\t\tthe bodies of swine, that by the tincture of the quenched iron\n\t\t\t\t\tthe blood may be to that degree mortified, that it may\n\t\t\t\t\tsweeten and soften the flesh in its circulation; others\n\t\t\t\t\tjump and stamp upon the udders of sows that are ready\n\t\t\t\t\tto pig, that so they may trample into one mass, (O Piacular\n\t\t\t\t\tJupiter!) in the very pangs of delivery, blood, milk, and\n\t\t\t\t\tthe corruption of the crushed and mangled young ones,\n\t\t\t\t\tand so eat the most inflamed part of the animal; others\n\t\t\t\t\tsew up the eyes of cranes and swans, and so shut them up\n\t\t\t\t\tin darkness to be fattened, and then souse up their flesh\n\t\t\t\t\twith certain monstrous mixtures and pickles."]}, {"@type": "section", "@n": "2", "p": {"pb": [{"@id": "v.5.p.12"}, {"@id": "v.5.p.13"}], "quote": {"@rend": "blockquote", "lg": {"l": "Ev'n as a mare is by her thirsty colt."}}, "#text": "By all which it is most manifest, that it is not for\n\t\t\t\tnourishment, or want, or any necessity, but for mere gluttony, wantonness, and expensiveness, that they make a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpleasure of villany. Just as it happens in persons who\n\t\t\t\tcannot satiate their intemperance upon women, and having\n\t\t\t\tmade trial of every thing else and falling into vagaries, at\n\t\t\t\tlast attempt things not to be mentioned; even so inordinateness in feeding, when it hath once passed the bounds\n\t\t\t\tof nature and necessity, studies at last to diversify the lusts\n\t\t\t\tof its intemperate appetite by cruelty and villany. For\n\t\t\t\tthe senses, when they once quit their natural measures,\n\t\t\t\tsympathize with each other in their distempers, and are\n\t\t\t\tenticed by each other to the same consent and intemperance. Thus a distempered ear first debauched music, the\n\t\t\t\tsoft and effeminate notes of which provoke immodest\n\t\t\t\ttouches and lascivious tickling. These things first taught\n\t\t\t\tthe eye not to delight in Pyrrhic dances, gesticulations of\n\t\t\t\thands, or elegant pantomimes, nor in statues and fine\n\t\t\t\tpaintings; but to reckon the slaughtering and death of\n\t\t\t\tmankind and wounds and duels the most sumptuous of\n\t\t\t\tshows and spectacles. Thus unlawful tables are accompanied with intemperate copulations, with unmusician-like\n\t\t\t\tballs, and theatres become monstrous through shameful\n\t\t\t\tsongs and rehearsals; and barbarous and brutish shows\n\t\t\t\tare again accompanied with an unrelenting temper and\n\t\t\t\tsavage cruelty towards mankind. Hence it was that the\n\t\t\t\tdivine Lycurgus in his Three Books of Laws gave orders\n\t\t\t\tthat the doors and ridges of men's houses should be made\n\t\t\t\twith a saw and an axe, and that no other instrument should\n\t\t\t\tso much as be brought to any house. Not that he did\n\t\t\t\thereby intend to declare war against augers and planes\n\t\t\t\tand other instruments of finer work; but because he very\n\t\t\t\twell knew that with such tools as these you will never\n\t\t\t\tbring into your house a gilded couch, and that you will\n\t\t\t\tnever attempt to bring into a slender cottage either silver\n\t\t\t\ttables, purple carpets, or costly stones; but that a plain\n\t\t\t\tsupper and a homely dinner must accompany such a house,\n\t\t\t\tcouch, table, and cup. The beginning of a vicious diet is\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpresently followed by all sorts of luxury and expensiveness,"}}, {"@type": "section", "@n": "3", "p": "And what meal is not expensive? That for which no\n\t\t\t\tanimal is put to death. Shall we reckon a soul to be a\n\t\t\t\tsmall expense. I will not say perhaps of a mother, or a\n\t\t\t\tfather, or of some friend, or child, as Empedocles did; but\n\t\t\t\tone participating of feeling, of seeing, of hearing, of imagination, and of intellection; which each animal hath received from Nature for the acquiring of what is agreeable\n\t\t\t\tto it, and the avoiding what is disagreeable. Do but consider this with yourself now, which sort of philosophers\n\t\t\t\trender us most tame and civil, they who bid people to feed\n\t\t\t\ton their children, friends, fathers, and wives, when they are\n\t\t\t\tdead; or Pythagoras and Empedocles, that accustom men\n\t\t\t\tto be just towards even the other members of the creation.\n\t\t\t\tYou laugh at a man that will not eat a sheep: but we\n\t\t\t\t(they will say again)when we see you cutting off the\n\t\t\t\tparts of your dead father or mother, and sending it to your\n\t\t\t\tabsent friends, and calling upon and inviting your present\n\t\t\t\tfriends to eat the rest freely and heartilyshall we not\n\t\t\t\tsmile? Nay, peradventure we offend at this instant time\n\t\t\t\twhile we touch these books, without having first cleansed\n\t\t\t\tour hands, eyes, feet, and ears; if it be not (by Jupiter) a\n\t\t\t\tsufficient purgation of them to have discoursed of these\n\t\t\t\tmatters in potable and fresh language (as Plato speaketh),\n\t\t\t\tthereby washing off the brackishness of hearing. Now if\n\t\t\t\ta man should set these books and discourses in opposition\n\t\t\t\tto each other, he will find that the philosophy of the one\n\t\t\t\tsort suits with the Scythians, Sogdians, and Melanchlaenians, of whom Herodotus's relation is scarce believed;\n\t\t\t\tbut the sentiments of Pythagoras and Empedocles were the\n\t\t\t\tlaws and customs of the ancient Grecians."}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.5.p.14"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Who first beat out accursed steel,", "And made the laboring ox a knife to feel."]}}, "#text": "Who then were the first authors of this opinion, that\n\t\t\t\twe owe no justice to dumb animals?"}, {"quote": {"@rend": "blockquote", "lg": {"l": "With different fleshy coats new clothing all,"}}, "#text": "In the very same manner oppressors and tyrants begin first\n\t\t\t\t\tto shed blood. For example, the first man that the Athenians ever put to death was one of the basest of all knaves,\n\t\t\t\t\twhom all thought deserving of death; after him they put\n\t\t\t\t\tto death a second and a third. After this, being now accustomed to blood, they patiently saw Niceratus the son of\n\t\t\t\t\tNicias, and their own general Theramenes, and Polemarchus the philosopher suffer death. Even so, in the beginning, some wild and mischievous beast was killed and eaten,\n\t\t\t\t\tand then some little bird or fish was entrapped. And the\n\t\t\t\t\tlove of slaughter, being first experimented and exercised\n\t\t\t\t\tin these, at last passed even to the laboring ox, and the\n\t\t\t\t\tsheep that clothes us, and to the poor cock that keeps\n\t\t\t\t\tthe house; until by little and little, unsatiableness being\n\t\t\t\t\tstrengthened by use, men came to the slaughter of men,\n\t\t\t\t\tto bloodshed and wars. Now even if one cannot demonstrate and make out, that souls in their regenerations make\n\t\t\t\t\ta promiscuous use of all bodies, and that that which is now\n\t\t\t\t\trational will at another time be irrational, and that again\n\t\t\t\t\ttame which is now wild,for that Nature changes and\n\t\t\t\t\ttransmutes every thing,"}, "this thing should be sufficient to change and reclaim men,\n\t\t\t\t\tthat it is a savage and intemperate habit, that it brings sickness and heaviness upon the body, and that it inclines the\n\t\t\t\t\tmind the more brutishly to bloodshed and destruction, when\n\t\t\t\t\twe have once accustomed ourselves neither to entertain a\n\t\t\t\t\tguest nor keep a wedding nor to treat our friends without\n\t\t\t\t\tblood and slaughter."]}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.5.p.15"}, "quote": {"@rend": "blockquote", "lg": {"l": "Villain, this pious blow shall cleave thy head;", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Cresphontes, Frag. 457."}}}, "#text": "And if what is argued about the return of souls into\n\t\t\t\tbodies is not of force enough to beget faith, yet methinks\n\t\t\t\tthe very uncertainty of the thing should fill us with apprehension and fear. Suppose, for instance, one should in\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsome night engagement run on with his drawn sword upon\n\t\t\t\tone that had fallen down and covered his body with his\n\t\t\t\tarms, and should in the mean time hear one say, that he\n\t\t\t\twas not very sure, but that he fancied and believed, that\n\t\t\t\tthe party lying there was his own son, brother, father, or\n\t\t\t\ttent-companion; which were more advisable, think you,\n\t\t\t\tto hearken to a false suggestion, and so to let go an enemy\n\t\t\t\tunder the notion of a friend, or to slight an authority not\n\t\t\t\tsufficient to beget faith, and to slay a friend instead of a\n\t\t\t\tfoe? This you will all say would be insupportable. Do\n\t\t\t\tbut consider the famous Merope in the tragedy, who taking\n\t\t\t\tup a hatchet, and lifting it at her son's head, whom she\n\t\t\t\ttook for her son's murderer, speaks thus as she was ready\n\t\t\t\tto give the fatal blow,"}, {"q": [{"@direct": "unspecified", "#text": "Strike, it is\n\t\t\t\t\t\tthy enemy,"}, {"@direct": "unspecified", "#text": "Hold, it is thy son;"}, {"@direct": "unspecified", "#text": "Cut him down, it is\n\t\t\t\t\t\tbut an unreasonable animal,"}, {"@direct": "unspecified", "#text": "Hold,\n\t\t\t\t\t\t\twhat if there should be the soul of some kinsman or God\n\t\t\t\t\t\t\tinclosed in him"}], "#text": "what a bustle she raises in the whole theatre while she\n\t\t\t\t\traises herself to give the blow, and what a fear they are\n\t\t\t\t\tall in, lest she should prevent the old man that comes to\n\t\t\t\t\tstop her hand, and should wound the youth. Now if another old man should stand by her and say,  and this,  which, think\n\t\t\t\t\tyou, would be the greater injustice, to omit the punishing\n\t\t\t\t\tof an enemy for the sake of one's child, or to suffer one's\n\t\t\t\t\tself to be so transported with anger at an enemy as to kill\n\t\t\t\t\tone's child? Since then neither hatred nor wrath nor any\n\t\t\t\t\trevenge nor fear for ourselves carries us to the slaughter\n\t\t\t\t\tof a beast, but the poor sacrifice stands with an inclined\n\t\t\t\t\tneck, only to satisfy thy lust and pleasure, and then one\n\t\t\t\t\tphilosopher stands by and tells thee,  and another cries, good Gods! is there the like danger\n\t\t\t\t\tif I refuse to eat flesh, as if I for want of faith murder my\n\t\t\t\t\tchild or some other friend?"}], "pb": {"@id": "v.5.p.16"}}, {"@type": "section", "@n": "6", "p": {"q": [{"@direct": "unspecified", "#text": "Well! What\n\t\t\t\t\tthen?"}, {"@direct": "unspecified", "#text": "We have nothing to do with brute\n\t\t\t\t\t\tbeasts."}], "#text": "The Stoics' way of reasoning upon this subject of flesh-eating is no way equal nor consonant with themselves.\n\t\t\t\tWho is this that hath so many mouths for his belly and the\n\t\t\t\tkitchen? Whence comes it to pass, that they so very\n\t\t\t\tmuch womanize and reproach pleasure, as a thing that they\n\t\t\t\twill not allow to be either good or preferable, or so much\n\t\t\t\tas agreeable, and yet all on a sudden become so zealous\n\t\t\t\tadvocates for pleasures? It were indeed but a reasonable\n\t\t\t\tconsequence of their doctrine, that, since they banish perfumes and cakes from their banquets, they should be much\n\t\t\t\tmore averse to blood and to flesh. But now, just as if they\n\t\t\t\twould reduce their philosophy to their day-books, they\n\t\t\t\tlessen the expenses of their suppers in certain unnecessary\n\t\t\t\tand needless matters, but the untamed and murderous part\n\t\t\t\tof their expense they nothing boggle at.  say they.  Nor have you any with perfumes, nor with foreign sauces, may some one answer; therefore expel these\n\t\t\t\tfrom your banquets, if you are driving out every thing\n\t\t\t\tthat is both useless and needless."}}, {"@type": "section", "@n": "7", "p": "Let us therefore in the next place consider, whether\n\t\t\t\twe owe any justice to the brute beasts. Neither shall we\n\t\t\t\thandle this point artificially, or like subtle sophisters, but\n\t\t\t\tby casting our eye into our own breasts, and conversing with\n\t\t\t\tourselves as men, we will weigh and examine the whole\n\t\t\t\tmatter. . ."}]}}}}