{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Adversus Colotem"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.140", "body": {"head": "Against Colotes, the disciple and favorite of Epicurus.", "pb": {"@id": "v.5.p.338"}, "div1": [{"@type": "section", "@n": "1", "p": {"q": {"@direct": "unspecified", "#text": "That according to the opinions\n\t\t\t\t\tof the other philosophers one cannot so much as live."}, "#text": "Colotes, whom Epicurus was wont diminutively and\n\t\t\t\tby way of familiarity or fondness, to call Colotaras and\n\t\t\t\tColotarion, composed, O Saturninus, and published a little\n\t\t\t\tbook which he entitled, \n\t\t\t\tThis he dedicated to King Ptolemy. Now I suppose that\n\t\t\t\tit will not be unpleasant for you to read, when set down in\n\t\t\t\twriting, what came into my mind to speak against this\n\t\t\t\tColotes, since I know you to be a lover of all elegant and\n\t\t\t\thonest treatises, and particularly of such as regard the\n\t\t\t\tscience of antiquity, and to esteem the bearing in memory\n\t\t\t\tand having (as much as possible may be) in hand the discourses of the ancient sages to be the most royal of all\n\t\t\t\tstudies and exercises."}}, {"@type": "section", "@n": "2", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*narqhkofo/roi me\\n polloi\\, *ba/kxoi de/ te pau=roi,"}, "hi": {"@rend": "italics", "#text": "the thrysus-bearers are many, but the true\n\t\t\t\t\t\tpriests of Bacchus are few."}, "#text": "See Plato, Phaed. p. 69 C, and Stallbaum's note. Here the proverb occurs,\n\t\t\t\t\t \n                   (G.)"}, "pb": {"@id": "v.5.p.339"}, "#text": "Not long since therefore, as this book was reading,\n\t\t\t\tAristodemus of Aegium, a familiar friend of ours (whom\n\t\t\t\tyou well know to be one of the Academy, and not a mere\n\t\t\t\tthyrsus-bearer, but one of the most frantic celebrators of\n\t\t\t\tPlato's orgies), did, I know not how, keep himself contrary to his custom very still all the while, and patiently\n\t\t\t\tgave ear to it even to the end. But the reading was scarce\n\t\t\t\twell over, when he said: Well then, whom shall we cause\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto rise up and fight against this man, in defence of the\n\t\t\t\tphilosophers For I am not of Nestor's opinion, who,\n\t\t\t\twhen the most valiant of those nine warriors that presented themselves to enter into combat was to be chosen,\n\t\t\t\tcommitted the election to the fortune of a lot."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["And th' lot drawn from the helmet, as they wished,", "On Ajax fell."]}}, "#text": "Yet, answered I, you see he so disposed himself in\n\t\t\t\t\treference to the lot, that the choice might pass according\n\t\t\t\t\tto the arbitrament of the wisest man;"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["How can I think a better choice to make", "Than the divine Ulysses?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 182; X. 243."}}}, "#text": "But yet since you command me to make the election,"}, "Consider therefore, and be well advised, in what manner\n\t\t\t\t\tyou will chastise this man.", "But you know, replied Aristodemus, that Plato, when\n\t\t\t\t\thighly offended with his boy that waited on him, would\n\t\t\t\t\tnot himself beat him, but requested Speusippus to do it\n\t\t\t\t\tfor him, saying that he himself was angry. As much\n\t\t\t\t\ttherefore may I say to you; Take this fellow to you, and\n\t\t\t\t\ttreat him as you please; for I am in a fit of choler.", {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.340"}, "#text": "but\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tfor the whole host of the Greeks,"}, "#text": "When therefore all the rest of the company desired me\n\t\t\t\t\tto undertake this office; I must then, said I, speak, since\n\t\t\t\t\tit is your pleasure. But I am afraid that I also shall\n\t\t\t\t\tseem more vehemently transported than is fitting against\n\t\t\t\t\tthis book, in the defending and maintaining Socrates\n\t\t\t\t\tagainst the rudeness, scurrility, and insolence of this man;\n\t\t\t\t\twho, because Socrates affirmed himself to know nothing\n\t\t\t\t\tcertainly, instead of bread (as one would say) presents\n\t\t\t\t\thim hay, as if he were a beast, and asks him why he puts\n\t\t\t\t\tmeat into his mouth and not into his ear. And yet perhaps some would make but a laughing matter of this, considering the mildness and gentleness of Socrates;  that is, of the other\n\t\t\t\t\tphilosophers, amongst which are Democritus, Plato, Stilpo,\n\t\t\t\t\tEmpedocles, Parmenides, and Melissus, who have been\n\t\t\t\t\tbasely traduced and reviled by him, it were not only a\n\t\t\t\t\tshame to be silent, but even a sacrilege in the least point\n\t\t\t\t\tto forbear or recede from freedom of speech in their\n\t\t\t\t\tbehalf, who have advanced philosophy to that honor and\n\t\t\t\t\treputation it has gotten."}, "And our parents indeed have, with the assistance of the\n\t\t\t\t\tGods, given us our life; but to live well comes to us from\n\t\t\t\t\treason, which we have learned from the philosophers, which\n\t\t\t\t\tfavors law and justice, and restrains our concupiscence.\n\t\t\t\t\tNow to live well is to live sociably, friendly, temperately,\n\t\t\t\t\tand justly; of all which conditions they leave us not one,\n\t\t\t\t\twho cry out that man's sovereign good lies in his belly,\n\t\t\t\t\tand that they would not purchase all the virtues together\n\t\t\t\t\tat the expense of a cracked farthing, if pleasure were\n\t\t\t\t\ttotally and on every side removed from them. And in\n\t\t\t\t\ttheir discourses concerning the soul and the Gods, they\n\t\t\t\t\thold that the soul perishes when it is separated from the\n\t\t\t\t\tbody, and that the Gods concern not themselves in our\n\t\t\t\t\taffairs. Thus the Epicureans reproach the other philosophers, that by their wisdom they bereave man of his life;\n\t\t\t\t\twhilst the others on the contrary accuse them of teaching\n\t\t\t\t\tmen to live degenerately and like beasts."]}, {"@type": "section", "@n": "3", "p": {"pb": {"@id": "v.5.p.341"}, "#text": "Now these things are scattered here and there in the\n\t\t\t\twritings of Epicurus, and dispersed through all his philosophy. But this Colotes, by having extracted from them\n\t\t\t\tcertain pieces and fragments of discourses, destitute of any\n\t\t\t\targuments whatever to render them credible and intelligible, has composed his book, being like a shop or cabinet\n\t\t\t\tof monsters and prodigies; as you better know than any one\n\t\t\t\telse, because you have always in your hands the works of\n\t\t\t\tthe ancients. But he seems to me, like the Lydian, to\n\t\t\t\topen not only one gate against himself, but to involve\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tEpicurus also in many and those the greatest doubts and\n\t\t\t\tdifficulties. For he begins with Democritus, who receives\n\t\t\t\tof him an excellent and worthy reward for his instruction;\n\t\t\t\tit being certain that Epicurus for a long time called himself a Democritean, which as well others affirm, as Leonteus, a principal disciple of Epicurus, who in a letter\n\t\t\t\twhich he writ to Lycophron says, that Epicurus honored\n\t\t\t\tDemocritus, because he first attained, though a little at a\n\t\t\t\tdistance, the right and sound understanding of the truth,\n\t\t\t\tand that in general all the treatise concerning natural\n\t\t\t\tthings was called Democritean, because Democritus was\n\t\t\t\tthe first who happened upon the principles and met with\n\t\t\t\tthe primitive foundations of Nature. And Metrodorus\n\t\t\t\tsays openly of philosophy, If Democritus had not gone\n\t\t\t\tbefore and taught the way, Epicurus had never attained\n\t\t\t\tto wisdom. Now if it be true, as Colotes holds, that to\n\t\t\t\tlive according to the opinions of Democritus is not to\n\t\t\t\tlive, Epicurus was then a fool in following Democritus,\n\t\t\t\twho led him to a doctrine which taught him not to live."}}, {"@type": "section", "@n": "4", "p": [{"foreign": [{"@lang": "greek", "#text": "to\\ de/n"}, {"@lang": "greek", "#text": "to\\ mhde/n,"}, {"@lang": "greek", "#text": "de/n,"}, {"@lang": "greek", "#text": "mhde/n,"}], "#text": "Now the first thing he lays to his charge is, that, by\n\t\t\t\tsupposing every thing to be no more of one nature than another, he wholly confounds human life. But Democritus\n\t\t\t\twas so far from having been of this opinion, that he opposed Protagoras the philosopher who asserted it, and\n\t\t\t\twrit many excellent arguments concluding against him,\n\t\t\t\twhich this fine fellow Colotes never saw nor read, nor yet\n\t\t\t\tso much as dreamed of; but deceived himself by misunderstanding a passage which is in his works, where he determines that  is no more than  naming in that\n\t\t\t\tplace the body by  and the void by  and meaning\n\t\t\t\tthat the void has its own proper nature and subsistence,\n\t\t\t\tas well as the body."}, {"pb": {"@id": "v.5.p.342"}, "#text": "But he who is of opinion that nothing is more of one\n\t\t\t\t\tnature than another makes use of a sentence of Epicurus,\n\t\t\t\t\tin which he says that all the apprehensions and imaginations\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t given us by the senses are true. For if of two saying, the one, that the wine is sour, and the other, that it\n\t\t\t\t\tis sweet, neither of them shall be deceived by his sense,\n\t\t\t\t\thow shall the wine be more sour than sweet? And we\n\t\t\t\t\tmay often see that some men using one and the same\n\t\t\t\t\tbath find it to be hot, and others find it to be cold;\n\t\t\t\t\tbecause those order cold water to be put into it, as these\n\t\t\t\t\tdo hot. It is said that, a certain lady going to visit Berenice, wife to King Deiotarus, as soon as ever they approached each other, they both immediately turned their\n\t\t\t\t\tbacks, the one, as it seemed, not being able to bear the\n\t\t\t\t\tsmell of perfume, nor the other of butter. If then the\n\t\t\t\t\tsense of one is no truer than the sense of another, it is\n\t\t\t\t\talso probable, that water is no more cold than hot, nor\n\t\t\t\t\tsweet ointment or butter better or worse scented one than\n\t\t\t\t\tthe other. For if any one shall say that it seems the one\n\t\t\t\t\tto one, and the other to another, he will, before he is\n\t\t\t\t\taware, affirm that they are both the one and the other."}]}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.5.p.343"}, "#text": "And as for these symmetries and proportions of the\n\t\t\t\tpores, or little passages in the organs of the senses, about\n\t\t\t\twhich they talk so much, and those different mixtures\n\t\t\t\tof seeds, which, they say, being dispersed through all savors, odors, and colors, move the senses of different persons to perceive different qualities, do they not manifestly\n\t\t\t\tdrive them to this, that things are no more of one quality\n\t\t\t\tthan another? For to pacify those who think the sense is\n\t\t\t\tdeceived and lies because they see contrary events and\n\t\t\t\tpassions in such as use the same objects, and to solve this\n\t\t\t\tobjection, they teach,that all things being mixed and\n\t\t\t\tconfounded together, and yet one nevertheless being more\n\t\t\t\tsuitable and fitting to one, and another to another, it is not\n\t\t\t\tpossible that there should in all cases be a contact and\n\t\t\t\tcomprehension of one and the same quality, nor does the\n\t\t\t\tobject equally affect all with all its parts, every one meeting only those to which it has its sense commensurate and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tproportioned; so that they are to blame so obstinately to\n\t\t\t\tinsist that a thing is either good or bad, white or not white,\n\t\t\t\tthinking to establish their own senses by destroying those\n\t\t\t\tof others; whereas they ought neither to combat the\n\t\t\t\tsenses,because they all touch some quality, each one\n\t\t\t\tdrawing from this confused mixture, as from a living and\n\t\t\t\tlarge fountain, what is suitable and convenient,nor to\n\t\t\t\tpronounce of the whole, by touching only the parts, nor\n\t\t\t\tto think that all ought to be affected after one and the\n\t\t\t\tsame manner by the same thing, seeing that one is affected\n\t\t\t\tby one quality and faculty of it, and another by another.\n\t\t\t\tLet us then seek who those men are which bring in this\n\t\t\t\topinion that things are not more of one quality than another, if they are not those who hold that every sensible\n\t\t\t\tthing is a mixture, composed of all sorts of qualities, like\n\t\t\t\ta mixture of new wine fermenting, and who confess that\n\t\t\t\tall their rules are lost and their faculty of judging quite\n\t\t\t\tgone, if they admit any sensible object that is pure and\n\t\t\t\tsimple, and do not make each one thing to be many?"}}, {"@type": "section", "@n": "6", "p": {"q": [{"@direct": "unspecified", "#text": "Do you, Epicurus, say, that wine does not heat?"}, {"@direct": "unspecified", "#text": "It is not universally to be affirmed that\n\t\t\t\t\twine heats."}, {"@direct": "unspecified", "#text": "For wine seems not to\n\t\t\t\t\t\tbe universally a heater; but such a quantity may be said\n\t\t\t\t\t\tto heat such a person."}, {"@direct": "unspecified", "pb": {"@id": "v.5.p.344"}, "#text": "It is not universally to be\n\t\t\t\t\tsaid that wine is endued with a faculty of heating; but\n\t\t\t\t\tthat such a quantity may heat such a nature and one so\n\t\t\t\t\tdisposed, while such a quantity to such a nature is cooling.\n\t\t\t\t\tFor in such a mass there are such natures and complexions\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t of which cold might be composed, and which, joined\n\t\t\t\t\twith others in proper measure, would yield a refrigerative\n\t\t\t\t\tvirtue. Wherefore some are deceived, who say that wine\n\t\t\t\t\tis universally a heater; and others, who say that it is universally a cooler."}], "#text": "See now to this purpose, what discourse and debate\n\t\t\t\tEpicurus makes Polyaenus to have with him in his Banquet concerning the heat of wine. For when he asked,\n\t\t\t\t some\n\t\t\t\tone answered,  And a little after:  And again subjoining the cause,\n\t\t\t\tto wit, the compressions and disseminations of the atoms,\n\t\t\t\tand having alleged their commixtures and conjunctions\n\t\t\t\twith others when the wine comes to be mingled in the\n\t\t\t\tbody, he adds this conclusion:  He then who says that most men are\n\t\t\t\tdeceived and err, in holding that which is hot to be heating and that which is cold to be cooling, is himself in an\n\t\t\t\terror, unless he should believe that his assertion leads to\n\t\t\t\tthe doctrine that one thing is not more of one nature than\n\t\t\t\tanother. He farther adds afterwards, that oftentimes\n\t\t\t\twine entering into a body brings with it thither neither a\n\t\t\t\tcalefying nor refrigerating virtue, but, the mass of the\n\t\t\t\tbody being agitated and disturbed, and a transposition\n\t\t\t\tmade of the parts, the heat-effecting atoms being assembled together do by their multitude cause a heat and inflammation in the body, and sometimes on the contrary\n\t\t\t\tdisassembling themselves cause a refrigeration."}}, {"@type": "section", "@n": "7", "p": {"q": [{"@direct": "unspecified", "#text": "For this reason a\n\t\t\t\t\tbody is no more colored than destitute of color."}, {"@direct": "unspecified", "pb": {"@id": "v.5.p.345"}, "#text": "But apart\n\t\t\t\t\tfrom this, I know not how a man may say that those bodies\n\t\t\t\t\twhich are in the dark have color; although very often, an\n\t\t\t\t\tair equally dark being spread about them, some distinguish\n\t\t\t\t\tdiversities of colors, others perceive them not through the\n\t\t\t\t\tweakness of their sight. And moreover, going into a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdark house or room, we at our first entrance see no color,\n\t\t\t\t\tbut after we have stayed there awhile, we do. Wherefore we are to say that every body is not more colored than\n\t\t\t\t\tnot colored. Now, if color is relative and has its being\n\t\t\t\t\tin regard to something else, so also then is white, and so\n\t\t\t\t\tlikewise blue; and if colors are so, so also are sweet and\n\t\t\t\t\tbitter. So that it may truly be affirmed of every quality,\n\t\t\t\t\tthat it cannot more properly be said to be than not to be.\n\t\t\t\t\tFor to those who are in a certain manner disposed, they\n\t\t\t\t\twill be; but to those who are not so disposed, they will\n\t\t\t\t\tnot be."}], "#text": "But it is moreover wholly evident, that we may apply this argument to all those things which are called and\n\t\t\t\testeemed bitter, sweet, purging, dormitive, and luminous,\n\t\t\t\tnot any one of them having an entire and perfect quality\n\t\t\t\tto produce such effects, nor to do rather than to suffer\n\t\t\t\twhen they are in the bodies, but being there susceptible of\n\t\t\t\tvarious temperatures and differences. For Epicurus himself, in his Second Book against Theophrastus, affirming\n\t\t\t\tthat colors are not connatural to bodies, but are engendered there according to certain situations and positions\n\t\t\t\twith respect to the sight of man, says:  And a\n\t\t\t\tlittle above he writes thus, word for word:  Colotes therefore has bedashed and bespattered\n\t\t\t\thimself and his master with that dirt, in which he says\n\t\t\t\tthose lie who maintain that things are not more of one\n\t\t\t\tquality than another."}}, {"@type": "section", "@n": "8", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["To others a physician, whilst himself", "Is full of ulcers?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Euripides, Frag. 1071."}}}, "#text": "But is it in this alone, that this excellent man shows\n\t\t\t\thimself"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "The text is corrupt here. (G.)"}, "q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.346"}, "#text": "There are substances, in\n\t\t\t\t\t\tnumber infinite, called atoms (because they cannot be\n\t\t\t\t\t\tdivided), without difference, without quality, and impassible, which move, being dispersed here and there, in the\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tinfinite voidness; and that when they approach one\n\t\t\t\t\t\tanother, or meet and are conjoined, of such masses thus\n\t\t\t\t\t\theaped together, one appears water, another fire, another\n\t\t\t\t\t\ta plant, another a man; and that all things are thus really\n\t\t\t\t\t\tatoms (as he called them), and that there is nothing else;\n\t\t\t\t\t\tfor there can be no generation from what is not; and of\n\t\t\t\t\t\tthose things which are nothing can be generated, because\n\t\t\t\t\t\tthese atoms are so firm, that they can neither change, alter,\n\t\t\t\t\t\tnor suffer; wherefore there cannot be made color of those\n\t\t\t\t\t\tthings which are without color, nor nature or soul of\n\t\t\t\t\t\tthose things which are without quality and impassible."}, "hi": [{"@rend": "italics", "#text": "not to say"}, {"@rend": "italics", "#text": "not to confess,"}], "pb": {"@id": "v.5.p.347"}, "#text": "No indeed; but yet much farther in his second reprehension, without any way minding it, he drives Epicurus and\n\t\t\t\t\tDemocritus out of this life. For he affirms that the saying of Democritusthat the atoms are to the senses\n\t\t\t\t\tcolor by a certain law or ordinance, that they are by the\n\t\t\t\t\tsame law sweetness, and by the same law concretionis\n\t\t\t\t\tat war with our senses, and that he who uses this reason\n\t\t\t\t\tand persists in this opinion cannot himself imagine whether\n\t\t\t\t\the is living or dead. I know not how to contradict this\n\t\t\t\t\tdiscourse; but this I can boldly affirm, that this is as inseparable from the sentences and doctrines of Epicurus\n\t\t\t\t\tas they say figure and weight are from atoms. For what\n\t\t\t\t\tis it that Democritus says? \n\t\t\t\t\tDemocritus then is to be blamed, not for confessing those\n\t\t\t\t\tthings that happen upon his principles, but for supposing\n\t\t\t\t\tprinciples upon which such things happen. For he should\n\t\t\t\t\tnot have supposed immutable principles; or having supposed them, he ought to have seen that the generation of\n\t\t\t\t\tall quality is taken away; but having seen the absurdity,\n\t\t\t\t\tto deny it is most impudent. But Epicurus says, that he\n\t\t\t\t\tsupposes the same principles with Democritus, but that he\n\t\t\t\t\tsays not that color, sweet, white, and other qualities, are\n\t\t\t\t\tby law and ordinance. If therefore  is merely\n\t\t\t\t\t he does merely what he is wont to do. For\n\t\t\t\t\tit is as when, taking away divine Providence, he nevertheless says that he leaves piety and devotion towards the\n\t\t\t\t\tGods; and when, choosing friendship for the sake of\n\t\t\t\t\tpleasure, that he suffers most grievous pains for his friends;\n\t\t\t\t\tand supposing the universe to be infinite, that he nevertheless takes not away high and low.... Indeed having\n\t\t\t\t\ttaken the cup, one may drink what he pleases, and return\n\t\t\t\t\tthe rest. But in reasoning one ought chiefly to remember\n\t\t\t\t\tthis wise apophthegm, that where the principles are not\n\t\t\t\t\tnecessary, the ends and consequences are necessary. It\n\t\t\t\t\twas not then necessary for him to suppose or (to say better) to steal from Democritus, that atoms are the principles\n\t\t\t\t\tof the universe; but having supposed this doctrine, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thaving pleased and glorified himself in the first probable\n\t\t\t\t\tand specious appearances of it, he must afterwards also\n\t\t\t\t\tswallow that which is troublesome in it, or must show how\n\t\t\t\t\tbodies which have not any quality can bring all sorts of\n\t\t\t\t\tqualities to others only by their meetings and joining\n\t\t\t\t\ttogether. Asto take that which comes next to handwhence does that which we call heat proceed, and how is\n\t\t\t\t\tit engendered in the atoms, if they neither had heat when\n\t\t\t\t\tthey came, nor are become hot after their being joined\n\t\t\t\t\ttogether? For the one presupposes that they had some\n\t\t\t\t\tquality, and the other that they were fit to receive it. And\n\t\t\t\t\tyou affirm, that neither the one nor the other must be said\n\t\t\t\t\tto belong to atoms, because they are incorruptible."}]}, {"@type": "section", "@n": "9", "p": "How then? Do not Plato, Aristotle, and Xenocrates\n\t\t\t\tproduce gold from that which is not gold, and stone from\n\t\t\t\tthat which is not stone, and many other things from the\n\t\t\t\tfour simple first bodies? Yes indeed; but with those\n\t\t\t\tbodies immediately concur also the principles for the generation of every thing, bringing with them great contributions, that is, the first qualities which are in them; then,\n\t\t\t\twhen they come to assemble and join in one the dry with\n\t\t\t\tthe moist, the cold with the hot, and the solid with the\n\t\t\t\tsoft,that is active bodies with such as are fit to suffer\n\t\t\t\tand receive every alteration and change,then is generation wrought by passing from one temperature to another.\n\t\t\t\tWhereas the atom, being alone, is deprived and destitute\n\t\t\t\tof all quality and generative faculty, and when it comes to\n\t\t\t\tmeet with the others, it can make only a noise and sound\n\t\t\t\tbecause of its hardness and firmness, but nothing else.\n\t\t\t\tFor they always strike and are stricken, not being able by\n\t\t\t\tthis means to compose or make an animal, a soul, or a\n\t\t\t\tnature, nay, not so much as a mass or heap of themselves;\n\t\t\t\tfor that as they beat upon one another, so they fly back\n\t\t\t\tagain asunder."}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.5.p.348"}, "quote": {"@rend": "blockquote", "lg": {"l": ["I've one thing more to say. 'Mongst mortals there", "No Nature is; nor that grim thing men fear", "So much, called death. There only happens first", "A mixture, and mixt things asunder burst", "Again, when them disunion does befall.", "And this is that which men do Nature call."]}}, "#text": "But Colotes, as if he were speaking to some ignorant\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and unlettered king, again attacks Empedocles for\n\t\t\t\tbreathing forth the same thought:"}, "For my part, I do not see how this is repugnant and contrary to life or living, especially amongst those who hold\n\t\t\t\t\tthat there is no generation of that which is not, nor corruption of that which is, but that the assembling and\n\t\t\t\t\tunion of the things which are is called generation, and\n\t\t\t\t\ttheir dissolution and disunion named corruption and death.\n\t\t\t\t\tFor that he took Nature for generation, and that this is\n\t\t\t\t\this meaning, he has himself declared, when he opposed\n\t\t\t\t\tNature to death. And if they neither live nor can live\n\t\t\t\t\twho place generation in union and death in disunion,\n\t\t\t\t\twhat else do these Epicureans? Yet Empedocles, gluing,\n\t\t\t\t\t(as it were) and conjoining the elements together by heats,\n\t\t\t\t\tsoftnesses, and humidities, gives them in some sort a mixtion and unitive composition; but these men who hunt\n\t\t\t\t\tand drive together the atoms, which they affirm to be immutable and impassible, compose nothing proceeding from\n\t\t\t\t\tthem, but indeed make many and continual percussions\n\t\t\t\t\tof them.", {"pb": {"@id": "v.5.p.349"}, "#text": "For the interlacement, hindering the dissolution, more\n\t\t\t\t\tand more augments the collision and concussion; so that\n\t\t\t\t\tthere is neither mixtion nor adhesion and conglutination,\n\t\t\t\t\tbut only a confusion and combat, which according to them\n\t\t\t\t\tis called generation. And if the atoms do now recoil for\n\t\t\t\t\ta moment by reason of the shock they have given, and\n\t\t\t\t\tthen return again after the blow is past, they are above\n\t\t\t\t\tdouble the time absent from one another, without either\n\t\t\t\t\ttouching or approaching, so as nothing can be made of\n\t\t\t\t\tthem, not even so much as a body without a soul. But as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tfor sense, soul, understanding, and prudence, there is not\n\t\t\t\t\tany man who can in the least conceive or imagine how it\n\t\t\t\t\tis possible they should be made in a voidness, and of atoms\n\t\t\t\t\twhich neither when separate and apart have any quality,\n\t\t\t\t\tnor any passion or alteration when they are assembled and\n\t\t\t\t\tjoined together, especially seeing this their meeting together is not an incorporation or congress, making a mixture or coalition, but rather percussions and repercussions.\n\t\t\t\t\tSo that, according to the doctrine of these people, life is\n\t\t\t\t\ttaken away, and the being of an animal denied, since they\n\t\t\t\t\tsuppose principles void, impassible, godless, and soulless,\n\t\t\t\t\tand such as cannot admit or receive any mixture or incorporation whatever."}]}, {"@type": "section", "@n": "11", "p": [{"q": [{"@direct": "unspecified", "#text": "Why,"}, {"@direct": "unspecified", "#text": "do we tire ourselves in taking such care of ourselves, in desiring and\n\t\t\t\t\tlonging after certain things, and shunning and avoiding\n\t\t\t\t\tothers? For we neither are ourselves, nor do we live by\n\t\t\t\t\tmaking use of others."}, {"@direct": "unspecified", "#text": "the strength of Hercules"}], "pb": {"@id": "v.5.p.350"}, "#text": "How then is it, that they admit and allow Nature,\n\t\t\t\tsoul, and living creature? Even in the same manner as\n\t\t\t\tthey do an oath, prayer, and sacrifice, and the adoration\n\t\t\t\tof the Gods. Thus they adore by word and mouth, only\n\t\t\t\tnaming and feigning that which by their principles they\n\t\t\t\ttotally take away and abolish. If now they call that which\n\t\t\t\tis born Nature, and that which is engendered generation,\n\t\t\t\tas those who ordinarily call the wood itself wood-work\n\t\t\t\tand the voices that accord and sound together symphony,\n\t\t\t\twhence came it into his mind to object these words\n\t\t\t\tagainst Empedocles?  says he,  But be of good cheer, my dear\n\t\t\t\tlittle Colotes, may one perhaps say to him: there is none\n\t\t\t\twho hinders you from taking care of yourself by teaching\n\t\t\t\tthat the nature of Colotes is nothing else but Colotes himself, or who forbids you to make use of things (now things\n\t\t\t\twith you are pleasures) by showing that there is no nature\n\t\t\t\tof tarts and marchpanes, of sweet odors, or of venereal\n\t\t\t\tdelights, but that there are tarts, marchpanes, perfumes,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand women. For neither does the grammarian who says\n\t\t\t\tthat  is Hercules himself deny\n\t\t\t\tthe being of Hercules; nor do those who say that symphonies and roofings are but bare derivations affirm that\n\t\t\t\tthere are neither sounds nor timbers; since also there are\n\t\t\t\tsome who, taking away the soul and prudence, do not yet\n\t\t\t\tseem to take away either living or being prudent."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Strife, tumult, noise, placed by some angry God,", "Mischief, and malice there had their abode;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVIII. 635."}}}, "#text": "And when Epicurus says that the nature of things consists in bodies and their place, do we so comprehend him\n\t\t\t\t\tas if he meant that Nature were something else than the\n\t\t\t\t\tthings which are, or as if he insinuated that it is simply\n\t\t\t\t\tthe things which are, and nothing else?as, to wit, he\n\t\t\t\t\tis wont to call voidness itself the nature of voidness, and\n\t\t\t\t\tthe universe, by Jupiter, the nature of the universe. And\n\t\t\t\t\tif any one should thus question him; What sayst thou,\n\t\t\t\t\tEpicurus, that this is voidness, and that the nature of\n\t\t\t\t\tvoidness? No, by Jupiter, would he answer; but this\n\t\t\t\t\tcommunity of names is in use by law and custom. I\n\t\t\t\t\tgrant it is. Now what has Empedocles done else, but\n\t\t\t\t\ttaught that Nature is nothing else save that which is born,\n\t\t\t\t\tand death no other thing but that which dies? But as the\n\t\t\t\t\tpoets very often, forming as it were an image, say thus in\n\t\t\t\t\tfigurative language,"}, {"pb": {"@id": "v.5.p.351"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When from mixed elements we sometimes see", "A man produced, sometimes a beast, a tree,", "Or bird, this birth and geniture we name;", "But death, when this so well compacted frame", "And juncture is dissolved. This use I do approve."]}}, "#text": "so do most men attribute generation and corruption to\n\t\t\t\t\tthings that are contracted together and dissolved. But so\n\t\t\t\t\tfar has he been from stirring and taking away that which\n\t\t\t\t\tis, or contradicting that which evidently appears, that he\n\t\t\t\t\tcasts not so much as one single word out of the accustomed\n\t\t\t\t\tuse; but taking away all figurative fraud that might hurt\n\t\t\t\t\tor endamage things, he again restored the ordinary and\n\t\t\t\t\tuseful signification to words in these verses:"}, "And yet I myself say that Colotes, though he alleged these\n\t\t\t\t\tverses, did not understand that Empedocles took not away\n\t\t\t\t\tmen, beasts, trees, or birds, which he affirmed to be composed of the elements mixed together; and that, by teaching how much they are deceived who call this composition\n\t\t\t\t\tNature and life, and this dissolution unhappy destruction\n\t\t\t\t\tand miserable death, he did not abrogate the using of the\n\t\t\t\t\tcustomary expressions in this respect."]}, {"@type": "section", "@n": "12", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Fools, and of little thought, we well may deem", "Those, who so silly are as to esteem", "That what ne'er was may now engendered be,", "And that what is may perish utterly."]}}, "#text": "And it seems to me, indeed, that Empedocles did not\n\t\t\t\taim in this place at the disturbing the common form of\n\t\t\t\texpression, but that he really, as it has been said, had\n\t\t\t\ta controversy about generation from things that have no\n\t\t\t\tbeing, which some call Nature. Which he manifestly\n\t\t\t\tshows by these verses:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No prudent man can e'er into his mind", "Admit that, whilst men living here on earth", "(Which only life they call) both fortunes find,", "They being have, but that before the birth", "They nothing were, nor shall be when once dead."]}}, "#text": "For these are the words of one who cries loud enough to\n\t\t\t\t\tthose which have ears, that he takes not away generation,\n\t\t\t\t\tbut procreation from nothing; nor corruption, but total\n\t\t\t\t\tdestruction, that is, reduction to nothing. For to him\n\t\t\t\t\twho would not so savagely and foolishly but more gently\n\t\t\t\t\tcalumniate, the following verses might give a colorable\n\t\t\t\t\toccasion of charging Empedocles with the contrary, when\n\t\t\t\t\the says:"}, {"pb": {"@id": "v.5.p.352"}, "#text": "For these are not the expressions of a man who denies\n\t\t\t\t\tthose that are born to be, but rather of him who holds\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthose to be that are not yet born or that are already dead.\n\t\t\t\t\tAnd Colotes also does not altogether accuse him of this,\n\t\t\t\t\tbut says that according to his opinion we shall never be\n\t\t\t\t\tsick, never wounded. But how is it possible, that he who\n\t\t\t\t\taffirms men to have being both before their life and after\n\t\t\t\t\ttheir death, and during their life to find both fortunes (or\n\t\t\t\t\tto be accompanied both by good and evil), should not leave\n\t\t\t\t\tthem the power to suffer? Who then are they, O Colotes,\n\t\t\t\t\tthat are endued with this privilege never to be wounded,\n\t\t\t\t\tnever to be sick? Even you yourselves, who are composed\n\t\t\t\t\tof atoms and voidness, neither of which, you say, has any\n\t\t\t\t\tsense. Now there is no great hurt in this; but the worst\n\t\t\t\t\tis, you have nothing left that can cause you pleasure, seeing an atom is not capable to receive those things which\n\t\t\t\t\tare to effect it, and voidness cannot be affected by them."}]}, {"@type": "section", "@n": "13", "p": [{"pb": [{"@id": "v.5.p.353"}, {"@id": "v.5.p.354"}], "quote": {"@rend": "blockquote", "lg": {"l": "Constant, entire, and still engenerable,"}}, "#text": "But because Colotes would, immediately after Democritus, seem to inter and bury Parmenides, and I have\n\t\t\t\tpassed over and a little postponed his defence, to bring in\n\t\t\t\tbetween them that of Empedocles, as seeming to be more\n\t\t\t\tcoherent and consequent to the first reprehensions, let us\n\t\t\t\tnow return to Parmenides. Him then does Colotes accuse\n\t\t\t\tof having broached and set abroad certain shameful and\n\t\t\t\tvillanous sophistries; and yet by these his sophisms he\n\t\t\t\thas neither rendered friendship less honorable, nor voluptuousness or the desire of pleasures more audacious and\n\t\t\t\tunbridled. He has not taken from honesty its attractive\n\t\t\t\tproperty or its being venerable or recommendable of itself,\n\t\t\t\tnor has he disturbed the opinions we ought to have of the\n\t\t\t\tGods. And I do not see how, by saying that the All (or\n\t\t\t\tthe universe) is one, he hinders or obstructs our living.\n\t\t\t\tFor when Epicurus himself says that the All is infinite, that\n\t\t\t\tit is neither engendered nor perishable, that it can neither\n\t\t\t\tincrease nor be diminished, he speaks of the universe as\n\t\t\t\tof one only thing. And having in the beginning of his\n\t\t\t\ttreatise concerning this matter said, that the nature of those\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthings which have being consists of bodies and of voidness, he makes a division (as it were) of one thing into\n\t\t\t\ttwo parts, one of which has in reality no subsistence,\n\t\t\t\tbeing, as you yourselves term it, impalpable, void, and\n\t\t\t\tincorporeal; so that by this means, even with you also, all\n\t\t\t\tcomes to be one; unless you desire, in speaking of voidness, to use words void of sense, and to combat the ancients, as if you were fighting against a shadow.\n\t\t\t\tBut these atomical bodies, you will say, are, according\n\t\t\t\tto the opinion of Epicurus, infinite in number, and every\n\t\t\t\tthing which appears to us is composed of them. See\n\t\t\t\tnow, therefore, what principles of generation you suppose,\n\t\t\t\tinfinity and voidness; one of which, to wit, voidness, is\n\t\t\t\tinactive, impassible, and incorporeal; the other, to wit,\n\t\t\t\tinfinity, is disorderly, unreasonable, and incomprehensible,\n\t\t\t\tdissolving and confounding itself, because it cannot for its\n\t\t\t\tmultitude be contained, circumscribed, or limited. But\n\t\t\t\tParmenides has neither taken away fire, nor water, nor\n\t\t\t\trocks and precipices, nor yet cities (as Colotes says) which\n\t\t\t\tare built and inhabited as well in Europe as in Asia; since\n\t\t\t\the has both made an order of the world, and mixing the\n\t\t\t\telements, to wit, light and dark, does of them and by them\n\t\t\t\tcompose and finish all things that are to be seen in the\n\t\t\t\tworld. For he has written very largely of the earth,\n\t\t\t\theaven, sun, moon, and stars, and has spoken of the generation of man; and being, as he was, an ancient author in\n\t\t\t\tphysiology, and one who in writing sought to deliver his\n\t\t\t\town and not to destroy another's doctrine, he has passed\n\t\t\t\tover none of the principal things in Nature. Moreover,\n\t\t\t\tPlato, and before him Socrates himself, understood that in\n\t\t\t\tNature there is one part subject to opinion, and another\n\t\t\t\tsubject to intelligence. As for that which is subject to\n\t\t\t\topinion, it is always unconstant, wandering, and carried\n\t\t\t\taway with several passions and changes, liable to diminution and increase, and to be variously disposed to various\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tmen, and not always appearing after one manner even to\n\t\t\t\tthe same person. But as to the intelligible part, it is quite\n\t\t\t\tof another kind,"}, "as himself says, always like to itself, and perdurable in its\n\t\t\t\t\tbeing.", {"hi": [{"@rend": "italics", "#text": "ens"}, {"@rend": "italics", "#text": "ens"}], "q": {"@direct": "unspecified", "#text": "that\n\t\t\t\t\t\twhich is,"}, "quote": {"@rend": "blockquote", "lg": {"l": "One certain truth and sincere knowledge is,"}}, "#text": "Here Colotes, sycophant-like, catching at his expressions and drawing the discourse from things to words,\n\t\t\t\t\tflatly affirms that Parmenides in one word takes away the\n\t\t\t\t\texistence of all things by supposing  (or that which is)\n\t\t\t\t\tto be one. But, on the contrary, he takes away neither\n\t\t\t\t\tthe one nor the other part of Nature; but rendering to\n\t\t\t\t\teach of them what belongs to it and is convenient for it,\n\t\t\t\t\the places the intelligible in the idea of one and of  calling it  because it is eternal and incorruptible, and one because it is always like itself and admits no\n\t\t\t\t\tdiversity. And as for that part which is sensible, he places\n\t\t\t\t\tit in the rank of uncertain, disorderly, and always moving. Of which two parts, we may see the distinct judgment:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The other does on men's opinions rest,", "Which breed no true belief within our breast,"]}}, "#text": "as regarding that which is intelligible, and always alike\n\t\t\t\t\tand of the same sort;"}, {"hi": [{"@rend": "italics", "#text": "is"}, {"@rend": "italics", "#text": "entia,"}, {"@rend": "italics", "#text": "ens"}], "pb": {"@id": "v.5.p.355"}, "#text": "because it is conversant in things which receive all sorts\n\t\t\t\t\tof changes, passions, and inequalities. Now how he could\n\t\t\t\t\thave left sense and opinion, if he had not also left any\n\t\t\t\t\tthing sensible and opinable, it is impossible for any man to\n\t\t\t\t\tsay. But because to that which truly  it appertains to\n\t\t\t\t\tcontinue in its being, and because sensible things sometimes are, sometimes are not, continually passing from one\n\t\t\t\t\tbeing to another and perpetually changing their state, he\n\t\t\t\t\tthought they required some other name than that of \n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tor things which always are. This speech therefore concerning  (or that which is), that it should be but one,\n\t\t\t\t\tis not to take away the plurality of sensible things, but\n\t\t\t\t\tto show how they differ from that which is intelligible.\n\t\t\t\t\tWhich difference Plato in his discourse of Ideas more fully\n\t\t\t\t\tdeclaring, has thereby afforded Colotes an opportunity of\n\t\t\t\t\tcavilling."}]}, {"@type": "section", "@n": "14", "p": ["Therefore it seems not unreasonable to me to take\n\t\t\t\tnext into our consideration, as it were all in a train, what\n\t\t\t\the has also said against him. But first let us contemplate\n\t\t\t\ta little the diligencetogether with the manifold and\n\t\t\t\tprofound knowledgeof this our philosopher, who says,\n\t\t\t\tthat Aristotle, Xenocrates, Theophrastus, and all the\n\t\t\t\tPeripatetics have followed these doctrines of Plato. For\n\t\t\t\tin what corner of the uninhabitable world have you, O\n\t\t\t\tColotes, written your book, that, composing all these accusations against such personages, you never have lighted upon\n\t\t\t\ttheir works, nor have taken into your hands the books of\n\t\t\t\tAristotle concerning Heaven and the Soul, nor those of\n\t\t\t\tTheophrastus against the Naturalists, nor the Zoroaster\n\t\t\t\tof Heraclides, nor his books of Hell, nor that of Natural\n\t\t\t\tDoubts and Difficulties, nor the book of Dicaearchus concerning the Soul; in all which books they are in the highest degree contradictory and repugnant to Plato about the\n\t\t\t\tprincipal and greatest points of natural philosophy? Nay,\n\t\t\t\tStrato himself, the very head and prince of the other Peripatetics, agrees not in many things with Aristotle, and\n\t\t\t\tholds opinions altogether contrary to Plato, concerning\n\t\t\t\tmotion, the understanding, the soul, and generation. In\n\t\t\t\tfine, he says that the world is not an animal, and that\n\t\t\t\twhat is according to Nature follows what is according to\n\t\t\t\tFortune; for that Chance gave the beginning, and so every\n\t\t\t\tone of the natural effects was afterwards finished.", {"pb": {"@id": "v.5.p.356"}, "#text": "Now as to the ideas,for which he quarrels with Plato,\n\t\t\t\t\tAristotle, by moving this matter at every turn, and alleging\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t all manner of doubts concerning them, in his Ethics,\n\t\t\t\t\tin his Physics, and in his Exoterical Dialogues seems to\n\t\t\t\t\tsome rather obstinately than philosophically to have disputed against these doctrines, as having proposed to himself the debasing and undervaluing of Plato's philosophy;\n\t\t\t\t\tso far he was from following it. What an impudent rashness then is this, that having neither seen nor understood\n\t\t\t\t\twhat these persons have written and what were their opinions, he should go and devise such things as they never\n\t\t\t\t\timagined; and persuading himself that he reprehends and\n\t\t\t\t\trefutes others, he should produce a proof, written with his\n\t\t\t\t\town hand, arguing and convincing himself of ignorance,\n\t\t\t\t\tlicentiousness, and shameful impudence, in saying that\n\t\t\t\t\tthose who contradict Plato agree with him, and that those\n\t\t\t\t\twho oppose him follow him?"}]}, {"@type": "section", "@n": "15", "p": [{"q": [{"@direct": "unspecified", "#text": "Man is\n\t\t\t\t\tnot"}, {"@direct": "unspecified", "hi": {"@rend": "italics", "#text": "non ens."}, "#text": "Man is a"}], "#text": "Plato, says he, writes that horses are in vain by us\n\t\t\t\testeemed horses, and men men. And in which of Plato's\n\t\t\t\tcommentaries has he found this hidden? For as to us,\n\t\t\t\twe read in all his books, that horses are horses, that men\n\t\t\t\tare men, and that fire is by him esteemed fire, because he\n\t\t\t\tholds that every one of these things is sensible and subject to opinion. But this fine fellow Colotes, as if he were\n\t\t\t\tnot a hair's breadth removed from perfect wisdom, apprehends it to be one and the same thing to say,  and"}, {"hi": [{"@rend": "italics", "#text": "non ens;"}, {"@rend": "italics", "#text": "ens;"}], "pb": {"@id": "v.5.p.357"}, "quote": {"@rend": "blockquote", "lg": {"l": ["A torch which round the earth by night", "Does bear about a borrowed light,"]}}, "#text": "Now to Plato there seems to be a wonderful great difference between not being at all and being a  because the first imports an annihilation and abolishment of\n\t\t\t\t\tall substance, and the other shows the diversity there is\n\t\t\t\t\tbetween that which is participated and that which participates. Which diversity those who came after distinguished\n\t\t\t\t\tonly into the difference of genus and species, and certain\n\t\t\t\t\tcommon and proper qualities or accidents, as they are\n\t\t\t\t\tcalled, but ascended no higher, falling into more logical\n\t\t\t\t\tdoubts and difficulties. Now there is the same proportion\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbetween that which is participated and that which participates, as there is between the cause and the matter, the\n\t\t\t\t\toriginal and the image, the faculty and the effect. Wherein that which is by itself and always the same principally\n\t\t\t\t\tdiffers from that which is by another and never abides in\n\t\t\t\t\tone and the same manner; because the one never was\n\t\t\t\t\tnor ever shall be non-existent, and is therefore totally and\n\t\t\t\t\tessentially an  but to the other that very being, which\n\t\t\t\t\tit has not of itself but happens to take by participation\n\t\t\t\t\tfrom another, does not remain firm and constant, but it\n\t\t\t\t\tgoes out of it by its imbecility,the matter always gliding and sliding about the form, and receiving several affections and changes in the image of the substance, so that it\n\t\t\t\t\tis continually moving and shaking. As therefore he who\n\t\t\t\t\tsays that the image of Plato is not Plato takes not away\n\t\t\t\t\tthe sense and substance of the image, but shows the difference of that which exists of itself from that which exists only in regard to some other; so neither do they take\n\t\t\t\t\taway the nature, use, or sense of men, who affirm that\n\t\t\t\t\tevery one of us, by participating in a certain common substance, that is, by the idea, is become the image of that\n\t\t\t\t\twhich afforded the likeness for our generation. For\n\t\t\t\t\tneither does he who says that a red-hot iron is not fire, or\n\t\t\t\t\tthat the moon is not the sun, but, as Parmenides has it,"}, {"pb": {"@id": "v.5.p.358"}, "foreign": [{"@lang": "greek", "#text": "o)/nta"}, {"@lang": "greek", "#text": "gigno/mena"}], "hi": [{"@rend": "italics", "#text": "entia (things\n\t\t\t\t\t\tthat have being),"}, {"@rend": "italics", "#text": "fientia (things engendered"}, {"@rend": "italics", "#text": "ens"}, {"@rend": "italics", "#text": "being;"}, {"@rend": "italics", "#text": "entia"}, {"@rend": "italics", "#text": "some things;"}], "#text": "take away therefore the use of iron, or the nature of the\n\t\t\t\t\tmoon. But if he should deny it to be a body, or affirm\n\t\t\t\t\tthat it is not illuminated, he would then contradict the\n\t\t\t\t\tsenses, as one who admitted neither body, animal, generation, nor sense. But he who by his opinion imagines that\n\t\t\t\t\tthese things subsist only by participation, and considers\n\t\t\t\t\thow far remote and distant they are from that which always is and which communicates to them their being, does\n\t\t\t\t\tnot reject the sensible, but affirms that the intelligible is;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnor does he take away and abolish the effects which are\n\t\t\t\t\twrought and appear in us; but he shows to those who\n\t\t\t\t\tfollow him that there are other things, firmer and more\n\t\t\t\t\tstable than these in respect of their essence, because they\n\t\t\t\t\tare neither engendered, nor perish, nor suffer any thing;\n\t\t\t\t\tand he teaches them, more purely touching the difference,\n\t\t\t\t\tto express it by names, calling these  or  and those  or ). And the same also usually befalls the moderns;\n\t\t\t\t\tfor they deprive manyand those great thingsof the\n\t\t\t\t\tappellation of  or  such as are voidness, time,\n\t\t\t\t\tplace, and simply the entire genus of things spoken, in\n\t\t\t\t\twhich are comprised all things true. For these things,\n\t\t\t\t\tthey say, are not  but  and they perpetually make use of them in their lives and in their\n\t\t\t\t\tphilosophy, as of things having subsistence and existence."}]}, {"@type": "section", "@n": "16", "p": {"hi": [{"@rend": "italics", "#text": "entia,"}, {"@rend": "italics", "#text": "fientia"}, {"@rend": "italics", "#text": "entia"}], "pb": {"@id": "v.5.p.359"}, "#text": "But I would willingly ask this our fault-finder,\n\t\t\t\twhether themselves do not in their affairs perceive this\n\t\t\t\tdifference, by which some things are permanent and immutable in their substances,as they say of their atoms,\n\t\t\t\tthat they are at all times and continually after one and the\n\t\t\t\tsame manner, because of their impassibility and hardness,\n\t\t\t\tbut that all compounded things are fluxible, changeable,\n\t\t\t\tgenerated, and perishing; forasmuch as infinite images\n\t\t\t\tare always departing and going from them, and infinite\n\t\t\t\tothers, as it is probable, repair to them from the ambient\n\t\t\t\tair, filling up what was diminished from the mass, which is\n\t\t\t\tmuch diversified and transvasated, as it were, by this\n\t\t\t\tchange, since those atoms which are in the very bottom of\n\t\t\t\tthe said mass can never cease stirring and reciprocally\n\t\t\t\tbeating upon one another; as they themselves affirm.\n\t\t\t\tThere is then in things such a diversity of substance\n\t\t\t\tBut Epicurus is in this wiser and more learned than Plato.\n\t\t\t\tthat he calls them all equally to wit, the impalpable voidness, the solid and resisting body, the principles,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand the things composed of them,and thinks that the\n\t\t\t\teternal participates of the common substance with that\n\t\t\t\twhich is generated, the immortal with the corruptible, and\n\t\t\t\tthe natures that are impassible, perdurable, unchangeable,\n\t\t\t\tand that can never fall from their being, with those which\n\t\t\t\thave their essence in suffering and changing, and can\n\t\t\t\tnever continue in one and the same state. But though\n\t\t\t\tPlato had with all the justness imaginable deserved to be\n\t\t\t\tcondemned for having offended in this, yet should he have\n\t\t\t\tbeen sentenced by these gentlemen, who speak Greek\n\t\t\t\tmore elegantly and discourse more correctly than he, only\n\t\t\t\tas having confounded the terms, and not as having taken\n\t\t\t\taway the things and driven life from us, because he named\n\t\t\t\tthem  (or things engendered), and not  (things\n\t\t\t\tthat have being), as these men do."}}, {"@type": "section", "@n": "17", "p": {"q": [{"@direct": "unspecified", "#text": "Now\n\t\t\t\t\tas to this narration of Chaerephon's, because it is odious\n\t\t\t\t\tand absolutely sophistical, we will overpass it."}, {"@direct": "unspecified", "#text": "I for my part in\n\t\t\t\t\tcite and call you to continual pleasures, and not to vain and\n\t\t\t\t\tempty virtues, which have nothing but turbulent hopes of\n\t\t\t\t\tuncertain fruits."}, {"@direct": "unspecified", "#text": "Let us do some extraordinarily excellent\n\t\t\t\t\t\tthing, not suffering ourselves to be plunged in reciprocal\n\t\t\t\t\t\taffections, but retiring from this low and terrestrial life, and\n\t\t\t\t\t\televating ourselves to the truly holy and divinely revealed\n\t\t\t\t\t\tceremonies and mysteries of Epicurus."}, {"@direct": "unspecified", "#text": "For as if\n\t\t\t\t\tyou had adored what we were then saying, you were suddenly taken with a desire, proceeding not from any natural\n\t\t\t\t\tcause, to come to us, prostrate yourself on the ground, embrace our knees, and use all those gestures to us which are\n\t\t\t\t\tordinarily practised by those who adore and pray to the\n\t\t\t\t\tGods. So that you made us also,"}, {"@direct": "unspecified", "#text": "reciprocally\n\t\t\t\t\t\tsanctify and adore you."}], "pb": {"@id": "v.5.p.360"}, "#text": "But because we have passed over Socrates, who\n\t\t\t\tshould have come next after Parmenides, we must now\n\t\t\t\tturn back our discourse to him. Him therefore has Colotes begun at the very first to remove, as the common proverb has it, from the sacred line; and having mentioned\n\t\t\t\thow Chaerephon brought from Delphi an oracle, well\n\t\t\t\tknown to us all, concerning Socrates, he says thus:  Plato then,\n\t\t\t\tthat we may say nothing of others, is also odious, who has\n\t\t\t\tcommitted it to writing; and the Lacedaemonians are yet\n\t\t\t\tmore odious, who reserve the oracle of Lycurgus amongst\n\t\t\t\ttheir most ancient and most authentic inscriptions. The\n\t\t\t\toracle also of Themistocles, by which he persuaded the\n\t\t\t\tAthenians to quit their town, and in a naval fight defeated\n\t\t\t\tthe barbarous Xerxes, was a sophistical fiction. Odious\n\t\t\t\talso were all the ancient legislators and founders of Greece,\n\t\t\t\twho established the most part of their temples, sacrifices,\n\t\t\t\tand solemn festivals by the answer of the Pythian Oracle.\n\t\t\t\tBut if the oracle brought from Delphi concerning Socrates,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ta man ravished with a divine zeal to virtue, by which he is\n\t\t\t\tstyled and declared wise, is odious, fictitious, and sophistical, by what name shall we call your cries, noises, and\n\t\t\t\tshouts, your applauses, adorations and canonizations, with\n\t\t\t\twhich you extol and celebrate him who incites and exhorts\n\t\t\t\tyou to frequent and continual pleasures? For thus has he\n\t\t\t\twritten in his epistle to Anaxarchus:  And yet Metrodorus, writing to Timarchus, says:  And even Colotes\n\t\t\t\thimself, hearing one day Epicurus discoursing of natural\n\t\t\t\tthings, fell suddenly at his feet and embraced his knees, as\n\t\t\t\tEpicurus himself, glorying in it, thus writes:  says he,  Those, by Jupiter, well deserve\n\t\t\t\tto be pardoned, who say, they would willingly give any\n\t\t\t\tmoney for a picture in which should be presented to the\n\t\t\t\tlife this fine story of one lying prostrate at the knees and\n\t\t\t\tembracing the legs of another, who mutually again adores\n\t\t\t\thim and makes his devout prayers to him. Nevertheless\n\t\t\t\tthis devout service, how well soever it was ordered and\n\t\t\t\tcomposed by Colotes, received not the condign fruit he expected; for he was not declared wise; but it was only said\n\t\t\t\tto him: Go thy ways, and walk immortal; and understand\n\t\t\t\tthat we also are in like manner immortal."}, "pb": {"@id": "v.5.p.361"}}, {"@type": "section", "@n": "18", "p": {"q": [{"@direct": "unspecified", "#text": "You use\n\t\t\t\t\tvain and arrogant speeches, O Socrates; you say one thing\n\t\t\t\t\tto those who come to discourse with you, and practise another."}, {"@direct": "unspecified", "#text": "Send me then the first-fruits for the entertainment of our\n\t\t\t\t\tsacred body, for ourself and for our children: for so it\n\t\t\t\t\tcomes upon me to speak;"}], "#text": "These men, knowing well in their consciences that\n\t\t\t\tthey have used such foolish speeches, have had such\n\t\t\t\tmotions, and such passions, dare nevertheless call others\n\t\t\t\todious. And Colotes, having shown us these fine first-fruits and wise positions touching the natural senses,that\n\t\t\t\twe eat meat, and not hay or forage; and that when rivers\n\t\t\t\tare deep and great, we pass them in boats, but when shallow and easily fordable, on foot,cries out,  Now I would fain know what these vain and\n\t\t\t\tarrogant speeches of Socrates were, since he ordinarily\n\t\t\t\tsaid that he knew nothing, that he was always learning,\n\t\t\t\tand that he went enquiring and searching after the truth.\n\t\t\t\tBut if, O Colotes, you had happened on such expressions\n\t\t\t\tof Socrates as are those which Epicurus writ to Idomeneus,\n\t\t\t\t what more arrogant and insolent words could you have used? And yet that Socrates\n\t\t\t\tspake otherwise than he lived, you have wonderful proofs\n\t\t\t\tin his gests at Delium, at Potidaea, in his behavior during\n\t\t\t\tthe time of the Thirty Tyrants, towards Archelaus, towards\n\t\t\t\tthe people of Athens, in his poverty, and in his death.\n\t\t\t\tFor are not these things beseeming and answerable to the\n\t\t\t\tdoctrine of Socrates? They would indeed, good sir, have\n\t\t\t\tbeen indubitable testimonies to show that he acted otherwise than he taught, if, having proposed pleasure for the\n\t\t\t\tend of life, he had led such a life as this."}}, {"@type": "section", "@n": "19", "p": {"pb": {"@id": "v.5.p.362"}, "#text": "Thus much for the calumnies he has uttered against\n\t\t\t\tSocrates. Colotes besides perceives not that he is himself\n\t\t\t\tfound guilty of the same offences in regard to proofs which\n\t\t\t\the objects against Socrates. For this is one of the sentences and propositions of Epicurus, that none but the wise\n\t\t\t\tman ought irrevocably and unchangeably to be persuaded\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof any thing. Since then Colotes, even after those adorations he performed to Epicurus, became not one of the\n\t\t\t\tsages, let him first make these questions and interrogatories\n\t\t\t\this own: How is it that being hungry he eats meat and\n\t\t\t\tnot hay, and that he puts a robe about his body and not\n\t\t\t\tabout a pillar, since he is not indubitably persuaded either\n\t\t\t\tthat a robe is a robe or that meat is meat? But if he not\n\t\t\t\tonly does these things, but also passes not over rivers,\n\t\t\t\twhen they are great and high, on foot, and flies from\n\t\t\t\twolves and serpents, not being irrevocably persuaded that\n\t\t\t\tany of these things is such as it appears, but yet doing\n\t\t\t\tevery thing according to what appears to him; so likewise\n\t\t\t\tthe opinion of Socrates concerning the senses was no obstacle to him, but that he might in like manner make use of\n\t\t\t\tthings as they appeared to him. For it is not likely that\n\t\t\t\tbread appeared bread and hay hay to Colotes, because he\n\t\t\t\thad read those holy rules of Epicurus which came down\n\t\t\t\tfrom heaven, while Socrates through his vanity took a\n\t\t\t\tfancy that hay was bread and bread hay. For these wise\n\t\t\t\tmen use better opinions and reasons than we; but to have\n\t\t\t\tsense, and to receive an impression from things as they appear, is common as well to the ignorant as to the wise, as\n\t\t\t\tproceeding from causes where there needs not the discourse of reason. And the proposition which affirms that\n\t\t\t\tthe natural senses are not perfect, nor certain enough to\n\t\t\t\tcause an entire belief, hinders not that every thing may appear to us; but leaving us to make use of our senses in\n\t\t\t\tour actions according to that which appears, it permits us\n\t\t\t\tnot so to give credit to them as if they were exactly true\n\t\t\t\tand without error. For it is sufficient that in what is\n\t\t\t\tnecessary and commodious for use there is nothing better.\n\t\t\t\tBut as for the science and knowledge which the soul of a\n\t\t\t\tphilosopher desires to have concerning every thing, the\n\t\t\t\tsenses have it not."}}, {"@type": "section", "@n": "20", "p": {"pb": [{"@id": "v.5.p.363"}, {"@id": "v.5.p.364"}], "#text": "But as to this, Colotes will farther give us occasion\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto speak of it hereafter, for he brings this objection against\n\t\t\t\tseveral others. Furthermore, whereas he profusely derides\n\t\t\t\tand despises Socrates for asking what man is, and in a\n\t\t\t\tyouthful bravery (as he terms it) affirming that he was\n\t\t\t\tignorant of it, it is manifest that he himself, who scoffs at\n\t\t\t\tit, never so much as thought of this matter; but Heraclitus\n\t\t\t\ton the contrary, as having done some great and worthy\n\t\t\t\tthing, said, I have been seeking myself. And of the\n\t\t\t\tsentences that were written in Apollo's temple at Delphi,\n\t\t\t\tthe most excellent and most divine seems to have been this,\n\t\t\t\tKnow thyself. And this it was which gave Socrates an\n\t\t\t\toccasion and beginning of doubting and enquiring into it,\n\t\t\t\tas Aristotle says in his Platonics. And yet this appears to\n\t\t\t\tColotes ridiculous and fit to be scoffed at. And I wonder\n\t\t\t\tthat he derides not also his master himself, who does as\n\t\t\t\tmuch whenever he writes concerning the substance of the\n\t\t\t\tsoul and the origin of man. For if that which is compounded of both, as they themselves hold,of the body,\n\t\t\t\tto wit, and the soul,is man, he who searches into the\n\t\t\t\tnature of the soul consequently also searches into the nature of man, beginning from his chiefest principle. Now\n\t\t\t\tthat the soul is very difficult to be comprehended by reason, and altogether incomprehensible by the exterior senses,\n\t\t\t\tlet us not learn from Socrates, who is a vain-glorious and\n\t\t\t\tsophistical disputer, but let us take it from these wise men,\n\t\t\t\twho, having forged and framed the substance of the soul\n\t\t\t\tof somewhat hot, spiritual, and aerial, as far as to her\n\t\t\t\tfaculties about the flesh, by which she gives heat, softness\n\t\t\t\tand strength to the body, proceed not to that which is the\n\t\t\t\tprincipal, but give over faint and tired by the way. For\n\t\t\t\tthat by which she judges, remembers, loves, hates,in\n\t\t\t\ta word, that which is prudent and rational, is,say they,\n\t\t\t\tmade afterwards of I know not what nameless quality.\n\t\t\t\tNow we well know, that this nameless thing is a confession\n\t\t\t\tof their shameful ignorance, whilst they pretend they cannot\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t name what they are not able to understand or comprehend. But let this, as they say, be pardoned them. For\n\t\t\t\tit seems not to be a light and easy matter, which every one\n\t\t\t\tcan at the first attempt find out and attain to, but has retired itself to the bottom of some very remote place, and\n\t\t\t\tthere lies obscurely concealed. So that there is not,\n\t\t\t\tamongst so many words and terms as are in use, any one\n\t\t\t\tthat can explain or show it. Socrates therefore was not a\n\t\t\t\tfool or blockhead for seeking and searching what himself\n\t\t\t\twas; but they are rather to be thought shallow coxcombs,\n\t\t\t\twho enquire after any other thing before this, the knowledge of which is so necessary and so hard to find. For\n\t\t\t\thow could he hope to gain the knowledge of other things,\n\t\t\t\twho has not been able to comprehend the principal part\n\t\t\t\teven of himself?"}}, {"@type": "section", "@n": "21", "p": {"q": {"@direct": "unspecified", "#text": "Go\n\t\t\t\t\tto now, what am I? Am I a composition, made up of\n\t\t\t\t\tsoul and body; or rather a soul, serving itself and making\n\t\t\t\t\tuse of the body, as an horseman using his horse is not a\n\t\t\t\t\tsubject composed of horse and man? Or is every one of\n\t\t\t\t\tus the principal part of the soul, by which we understand,\n\t\t\t\t\treason, and act; and are all the other parts, both of soul\n\t\t\t\t\tand body, only organs and utensils of this power? Or, to\n\t\t\t\t\tconclude, is there no proper substance of the soul at all\n\t\t\t\t\tapart, but is only the temperature and complexion of the\n\t\t\t\t\tbody so disposed, that it has force and power to understand\n\t\t\t\t\tand live?"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Phaedrus, p. 230 A."}, "pb": {"@id": "v.5.p.365"}, "#text": "But granting a little to Colotes, that there is nothing\n\t\t\t\tso vain, useless, and odious as the seeking into one's self,\n\t\t\t\tlet us ask him, what confusion of human life is in this,\n\t\t\t\tand how it is that a man cannot continue to live, when he\n\t\t\t\tcomes once thus to reason and discourse in himself:  But Socrates does not by these questions overthrow human life, since all natural philosophers treat of\n\t\t\t\tthe same matter. But those perhaps are the monstrous\n\t\t\t\tquestions and enquiries that turn every thing upside down,\n\t\t\t\twhich are in Phaedrus, where he says, that every one\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tought to examine and consider himself, whether he is a\n\t\t\t\tsavage beast, more cautelous, outrageous, and furious than\n\t\t\t\tever was the monster Typhon; or on the contrary, an\n\t\t\t\tanimal more mild and gentle, partaking by Nature of a\n\t\t\t\tcertain divine portion, and such as is free from pride.\n\t\t\t\tNow by these discourses and reasonings he overturns not\n\t\t\t\tthe life of man, but drives from it presumption and arrogance, and those haughty and extravagant opinions and\n\t\t\t\tconceits he has of himself. For this is that monster\n\t\t\t\tTyphon, which your teacher and master has made to be\n\t\t\t\tso great in you by his warring against the Gods and divine\n\t\t\t\tmen."}}, {"@type": "section", "@n": "22", "p": [{"q": [{"@direct": "unspecified", "#text": "For how,"}, {"@direct": "unspecified", "#text": "shall\n\t\t\t\t\twe live, if we cannot style a man good, nor a man a captain, but must separately name a man a man, good good,\n\t\t\t\t\tand a captain a captain; nor can say ten thousand horsemen, or a fortified town, but only call horsemen horsemen,\n\t\t\t\t\tand ten thousand ten thousand, and so of the rest?"}], "pb": {"@id": "v.5.p.366"}, "#text": "Having done with Socrates and Plato, he next attacks Stilpo. Now as for those his true doctrines and good\n\t\t\t\tdiscourses, by which he managed and governed himself,\n\t\t\t\this country, his friends, and such kings and princes as\n\t\t\t\tloved him and esteemed him, he has not written a word;\n\t\t\t\tnor yet what prudence and magnanimity was in his heart,\n\t\t\t\taccompanied with meekness, moderation, and modesty.\n\t\t\t\tBut having made mention of one of those little sentences\n\t\t\t\the was wont in mirth and raillery to object against the\n\t\t\t\tsophisters, he does, without alleging any reason against it\n\t\t\t\tor solving the subtlety of the objection, stir up a terrible\n\t\t\t\ttragedy against Stilpo, saying that the life of man is subverted by him, inasmuch as he affirms that one thing cannot be predicated of another.  says he,  Now\n\t\t\t\twhat man ever was there that lived the worse for this?\n\t\t\t\tOr who is there that, hearing this discourse, does not immediately perceive and understand it to be the speech of a\n\t\t\t\tman who rallies gallantly, and proposes to others this\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tlogical question for the exercise of their wits? It is not,\n\t\t\t\tO Colotes, a great and dangerous scandal not to call man\n\t\t\t\tgood, or not to say ten thousand horsemen; but not to call\n\t\t\t\tGod God, and not to believe him to be God,as you and\n\t\t\t\tthe rest do, who will not confess that there is a Jupiter\n\t\t\t\tpresiding over generation, or a Ceres giving laws, or a\n\t\t\t\tNeptune fostering the plants,it is this separation of\n\t\t\t\tnames that is pernicious, and fills our life with audaciousness and an atheistical contempt of the Gods. When you\n\t\t\t\tpluck from the Gods the names and appellations that are\n\t\t\t\ttied to them, you abolish also the sacrifices, mysteries,\n\t\t\t\tprocessions, and feasts. For to whom shall we offer the\n\t\t\t\tsacrifices preceding the tilling of the ground? To whom\n\t\t\t\tthose for the obtaining of preservation? How shall we\n\t\t\t\tcelebrate the Phosphoria, or torch-festivals, the Bacchanals,\n\t\t\t\tand the ceremonies that go before marriage, if we admit\n\t\t\t\tneither Bacchantes, Gods of light, Gods who protect the\n\t\t\t\tsown field, nor preservers of the state? For this it is that\n\t\t\t\ttouches the principal and greatest points, being an error\n\t\t\t\tin things,not in words, in the structure of propositions, or use of terms."}, "Now if these are the things that disturb and subvert\n\t\t\t\t\thuman life, who are there that more offend and fail in\n\t\t\t\t\tlanguage than you? For you take utterly away the whole\n\t\t\t\t\tclass of namable things, which constitute the essence of\n\t\t\t\t\tlanguage; and leave only words and their accidental objects, while you take away in the mean time the things\n\t\t\t\t\tparticularly signified by them, by which are wrought disciplines, doctrines, preconceptions, intelligences, inclination, and assent, which you hold to be nothing at all."]}, {"@type": "section", "@n": "23", "p": {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.367"}, "#text": "If\n\t\t\t\tof a man we predicate good, and of an horse running, the\n\t\t\t\tpredicate or thing predicated is not the same with the subject or that of which it is predicated, but the essential\n\t\t\t\tdefinition of man is one, and of good another. And again,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto be a horse differs from to be running. For being asked\n\t\t\t\tthe definition of the one and of the other, we do not give\n\t\t\t\tthe same for them both; and therefore those err who\n\t\t\t\tpredicate the one of the other. For if good is the same\n\t\t\t\twith man, and to run the same with a horse, how is good\n\t\t\t\taffirmed also of food and medicine, and again (by Jupiter)\n\t\t\t\tto run of a lion and a dog? But if the predicate is different, then we do not rightly say that a man is good, and\n\t\t\t\ta horse runs."}, "#text": "But as for Stilpo, thus his argument stands.  Now if Stilpo is in this exorbitant and\n\t\t\t\tgrossly mistaken, not admitting any copulation of such\n\t\t\t\tthings as are in the subject, or affirmed of the subject,\n\t\t\t\twith the subject itself; but holding that every one of them,\n\t\t\t\tif it is not absolutely one and the same thing with that to\n\t\t\t\twhich it happens or of which it is spoken, ought not to be\n\t\t\t\tspoken or affirmed of it,no, not even as an accident; it\n\t\t\t\tis nevertheless manifest, that he was only offended with\n\t\t\t\tsome words, and opposed the usual and accustomed manner\n\t\t\t\tof speaking, and not that he overthrew man's life, and\n\t\t\t\tturned his affairs upside down."}}, {"@type": "section", "@n": "24", "p": {"pb": {"@id": "v.5.p.368"}, "hi": [{"@rend": "italics", "#text": "it seems,"}, {"@rend": "italics", "#text": "it is,"}], "q": [{"@direct": "unspecified", "#text": "These deny that\n\t\t\t\t\tthere is a man, a horse, a wall; but say that they themselves (as it were) become walls, horses, men,"}, {"@direct": "unspecified", "#text": "are impressed with the images of walls, horses, or men."}], "#text": "Colotes then, having got rid of the old philosophers,\n\t\t\t\tturns to those of his own time, but without naming any\n\t\t\t\tof them; though he would have done better either to have\n\t\t\t\treproved by name these moderns, as he did the ancients,\n\t\t\t\tor else to have named neither of them. But he who has\n\t\t\t\tso often employed his pen against Socrates, Plato, and\n\t\t\t\tParmenides, evidently demonstrates that it is through\n\t\t\t\tcowardice he dares not attack the living, and not for any\n\t\t\t\tmodesty or reverence, of which he showed not the least\n\t\t\t\tsign to those who were far more excellent than these.\n\t\t\t\tBut his meaning is, as I suspect, to assault the Cyrenaics\n\t\t\t\tfirst, and afterwards the Academics, who are followers of\n\t\t\t\tArcesilaus. For it was these who doubted of all things;\n\t\t\t\tbut those, placing the passions and imaginations in themselves, were of opinion that the belief proceeding from\n\t\t\t\tthem is not sufficient for the assuring and affirming of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthings; but, as if it were in the siege of a town, abandoning what is without, they have shut themselves up in the\n\t\t\t\tpassions, using only  and not asserting  of\n\t\t\t\tthings without. And therefore they cannot, as Colotes\n\t\t\t\tsays of them, live or have the use of things. And then\n\t\t\t\tspeaking comically of them, he adds:  or  In\n\t\t\t\twhich he first maliciously abuses the terms, as calumniators\n\t\t\t\tare usually wont to do. For though these things follow\n\t\t\t\tfrom the sayings of the Cyrenaics, yet he ought to have\n\t\t\t\tdeclared the fact as they themselves teach it. For they\n\t\t\t\taffirm that things then become sweet, bitter, lightsome, or\n\t\t\t\tdark, when each thing has in itself the natural unhindered\n\t\t\t\tefficacy of one of these impressions. But if honey is said\n\t\t\t\tto be sweet, an olive-branch bitter, hail cold, wine hot, and\n\t\t\t\tthe nocturnal air dark, there are many beasts, things, and\n\t\t\t\tmen that testify the contrary. For some have an aversion\n\t\t\t\tfor honey, others feed on the branches of the olive-tree;\n\t\t\t\tsome are scorched by hail, others cooled with wine; and\n\t\t\t\tthere are some whose sight is dim in the sun but who see\n\t\t\t\twell by night. Wherefore opinion, containing itself within these impressions, remains safe and free from error;\n\t\t\t\tbut when it goes forth and attempts to be curious in judging and pronouncing concerning exterior things, it often\n\t\t\t\tdeceives itself, and opposes others, who from the same\n\t\t\t\tobjects receive contrary impressions and different imaginations."}}, {"@type": "section", "@n": "25", "p": {"pb": [{"@id": "v.5.p.369"}, {"@id": "v.5.p.370"}], "#text": "And Colotes seems properly to resemble those young\n\t\t\t\tchildren who are but beginning to learn their letters. For,\n\t\t\t\tbeing accustomed to learn them where they see them in\n\t\t\t\ttheir own horn-books and primers, when they see them written anywhere else, they doubt and are troubled; so those\n\t\t\t\tvery discourses, which he praises and approves in the writings\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of Epicurus, he neither understands nor knows again,\n\t\t\t\twhen they are spoken by others. For those who say that\n\t\t\t\tthe sense is truly informed and moulded when there is\n\t\t\t\tpresented one image round and another broken, but nevertheless permit us not to pronounce that the tower is\n\t\t\t\tround and the oar broken, confirm their own passions and\n\t\t\t\timaginations, but they will not acknowledge and confess\n\t\t\t\tthat the things without are so affected. But as the Cyrenaics must say that they are imprinted with the figure of a\n\t\t\t\thorse or of a wall, but do not speak of the horse or the\n\t\t\t\twall; so also it is necessary to say that the sight is imprinted with a figure round or with three unequal sides,\n\t\t\t\tand not that the tower is in that manner triangular or\n\t\t\t\tround. For the image by which the sight is affected is\n\t\t\t\tbroken; but the oar whence that image proceeds is not\n\t\t\t\tbroken. Since then there is a difference between the impression and the external subject, the belief must either\n\t\t\t\tremain in the impression, or elseif it maintains the\n\t\t\t\tbeing in addition to the appearingbe reproved and convinced of untruth. And whereas they cry out and are\n\t\t\t\toffended in behalf of the sense, because the Cyrenaics say\n\t\t\t\tnot that the thing without is hot, but that the impression\n\t\t\t\tmade on the sense is such; is it not the same with what is\n\t\t\t\tsaid touching the taste, when they say that the thing without is not sweet, but that some impression and motion\n\t\t\t\tabout the sense is such? And for him who says that he\n\t\t\t\thas received the apprehension of an human form, but perceives not whether it is a man, whence has he taken occasion so to say? Is it not from those who affirm that they\n\t\t\t\treceive an apprehension of a bowed figure and form, but\n\t\t\t\tthat the sight pronounces not that the thing which was\n\t\t\t\tseen is bowed or round, but that a certain effigies of it is\n\t\t\t\tsuch? Yes, by Jupiter, will some one say; but I, going\n\t\t\t\tnear the tower or touching the oar, will pronounce and\n\t\t\t\taffirm that the one is straight and the other has many angles\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and faces; but he, when he comes near it, will confess that it seems and appears so to him, and no more.\n\t\t\t\tYes certainly, good sir, and more than this, when he sees\n\t\t\t\tand observes the consequence, that every imagination is\n\t\t\t\tequally worthy of belief for itself, and none for another; but\n\t\t\t\tthat they are all in like condition. But this your opinion\n\t\t\t\tis quite lost, that all the imaginations are true and none\n\t\t\t\tfalse or to be disbelieved, if you think that these ought to\n\t\t\t\tpronounce positively of that which is without, but those\n\t\t\t\tyou credit no farther than that they are so affected. For\n\t\t\t\tif they are in equal condition as to their being believed,\n\t\t\t\twhen they are near or when they are far off, it is just that\n\t\t\t\teither upon all of them, or else not upon these, should follow the judgment pronouncing that a thing is. But if\n\t\t\t\tthere is a difference in the being affected between those\n\t\t\t\tthat are near and those that are far off, it is then false\n\t\t\t\tthat one sense and imagination is not more express and\n\t\t\t\tevident than another. Therefore those which they call testimonies and counter-testimonies are nothing to the sense,\n\t\t\t\tbut are concerned only with opinion. So, if they would\n\t\t\t\thave us following these to pronounce concerning exterior\n\t\t\t\tthings, making being a judgment of opinion, and what appears an affection of sense, they transfer the judicature\n\t\t\t\tfrom that which is totally true to that which often fails."}}, {"@type": "section", "@n": "26", "p": [{"pb": {"@id": "v.5.p.371"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Such words as you have spoke, the like you may", "Expect to hear."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XX. 250."}}}, "#text": "But how full of trouble and contradiction in respect\n\t\t\t\tof one another these things are, what need is there to say\n\t\t\t\tat present? But the reputation of Arcesilaus, who was\n\t\t\t\tthe best beloved and most esteemed of all the philosophers\n\t\t\t\tin his time, seems to have been no small eyesore to Epicurus;\n\t\t\t\t who says of him that, delivering nothing peculiar\n\t\t\t\tto himself or of his own invention, he imprinted in illiterate men an opinion and esteem of his being very knowing\n\t\t\t\tand learned. Now Arcesilaus was so far from desiring\n\t\t\t\tany glory by being a bringer-in of new opinions, and from\n\t\t\t\tarrogating to himself those of the ancients, that the sophisters\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of that time blamed him for attributing to Socrates, Plato, Parmenides, and Heraclitus the doctrines\n\t\t\t\tconcerning the retention of assent, and the incomprehensibility of things; having no need so to do, but only that\n\t\t\t\the might strengthen them and render them recommendable\n\t\t\t\tby ascribing them to such illustrious personages. For this\n\t\t\t\ttherefore thanks to Colotes, and to every one who declares\n\t\t\t\tthat the Academic doctrine was from higher times derived\n\t\t\t\tto Arcesilaus. Now as for the retention of assent and the\n\t\t\t\tdoubting of all things, not even those who have much labored in the matter, and strained themselves to compose\n\t\t\t\tgreat books and large treatises concerning it, were ever able\n\t\t\t\tto stir it; but bringing at last out of the Stoa itself the\n\t\t\t\tcessation from all actions, as the Gorgon to frighten away\n\t\t\t\tthe objections that came against them, they were at last\n\t\t\t\tquite tired and gave over. For they could not, what attempts and stirs soever they made, obtain so much from\n\t\t\t\tthe instinct by which the appetite is moved to act, as to\n\t\t\t\tsuffer itself to be called an assent, or to acknowledge sense\n\t\t\t\tfor the origin and principle of its propension, but it appeared of its own accord to present itself to act, as having no need to be joined with any thing else. For against\n\t\t\t\tsuch adversaries the combat and dispute is lawful and\n\t\t\t\tjust. And"}, {"pb": {"@id": "v.5.p.372"}, "#text": "For to speak to Colotes of instinct and consent is, I suppose, all one as to play on the harp before an ass. But to\n\t\t\t\t\tthose who can give ear and conceive, it is said that there\n\t\t\t\t\tare in the soul three sorts of motions,the imaginative,\n\t\t\t\t\tthe appetitive, and the consenting. As to the imaginative or the apprehension, it cannot be taken away, though\n\t\t\t\t\tone would. For one cannot, when things approach, avoid\n\t\t\t\t\tbeing informed and (as it were) moulded by them, and receiving\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t an impression from them. The appetite, being\n\t\t\t\t\tstirred up by the imaginative, effectually moves man to\n\t\t\t\t\tthat which is proper and agreeable to his nature, just as\n\t\t\t\t\twhen there is made a propension and inclination in the\n\t\t\t\t\tprincipal and reasonable part. Now those who withhold\n\t\t\t\t\ttheir assent and doubt of all things take not away this,\n\t\t\t\t\tbut make use of the appetition or instinct naturally conducting every man to that which seems convenient for\n\t\t\t\t\thim. What then is the only thing that they shun? That\n\t\t\t\t\tin which is bred falsehood and deceit,that is, opining,\n\t\t\t\t\tand precipitation in giving consent,which is a yielding\n\t\t\t\t\tthrough weakness to that which appears, and has not any\n\t\t\t\t\ttrue utility. For action stands in need of two things, to\n\t\t\t\t\twit, the apprehension or imagination of what is agreeable\n\t\t\t\t\tto Nature, and the instinct or appetition driving to that\n\t\t\t\t\twhich is so imagined; of which, neither the one nor the\n\t\t\t\t\tother is repugnant to the retention of assent. For reason\n\t\t\t\t\twithdraws us from opinion, and not from appetition or\n\t\t\t\t\timagination. When therefore that which is delectable\n\t\t\t\t\tseems to us to be proper for us, there is no need of opinion\n\t\t\t\t\tto move and carry us to it, but appetition immediately exerts itself, which is nothing else but the motion and inclination of the soul."}]}, {"@type": "section", "@n": "27", "p": [{"pb": {"@id": "v.5.p.373"}, "q": [{"@direct": "unspecified", "#text": "But how comes it to pass,"}, {"@direct": "unspecified", "#text": "that he who is thus doubtful and\n\t\t\t\t\twithholds his assent hastens not away to the mountain,\n\t\t\t\t\tinstead of going to the bath? Or that, rising up to go\n\t\t\t\t\tforth into the market-place, he runs not his head against\n\t\t\t\t\tthe wall, but takes his way directly to the door?"}], "#text": "It is their own saying, that a man must only have\n\t\t\t\tsense and be flesh and blood, and pleasure will appear\n\t\t\t\tto be good. Wherefore also it will seem good to him who\n\t\t\t\twithholds his assent. For he also participates of sense,\n\t\t\t\tand is made of flesh and blood, and as soon as he has conceived an imagination of good, desires it and does all\n\t\t\t\tthings that it may not escape from him; but as much as\n\t\t\t\tpossibly he can, he will keep himself with that which is\n\t\t\t\tagreeable to his nature, being drawn by natural and not by\n\t\t\t\tgeometrical constraints. For these goodly, gentle, and\n\t\t\t\ttickling motions of the flesh are, without any teacher,\n\t\t\t\tattractive enough of themselveseven as these men forget\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t not to sayto draw even him who will not in the\n\t\t\t\tleast acknowledge and confess that he is softened and rendered pliable by them.  perhaps you will say,  Do you\n\t\t\t\task this, who hold all the senses to be infallible, and the\n\t\t\t\tapprehensions of the imagination certain and true? It is\n\t\t\t\tbecause the bath appears to him not a mountain, but a\n\t\t\t\tbath; and the door seems not a wall, but a door; and the\n\t\t\t\tsame is to be said of every other thing. For the doctrine\n\t\t\t\tof retention does not pervert the sense, nor by absurd\n\t\t\t\tpassions and motions work in it an alteration disturbing\n\t\t\t\tthe imaginative faculty; but it only takes away opinions,\n\t\t\t\tand for the rest, makes use of other things according to\n\t\t\t\ttheir nature."}, "But it is impossible, you will say, not to consent to\n\t\t\t\t\tthings that are evident; for to deny such things as are\n\t\t\t\t\tbelieved is more absurd than neither to deny nor affirm.\n\t\t\t\t\tWho then are they that call in question things believed,\n\t\t\t\t\tand contend against things that are evident? They who\n\t\t\t\t\toverthrow and take away divination, who say that there is\n\t\t\t\t\tnot any government of Divine Providence, who deny the\n\t\t\t\t\tsun and the moonto whom all men offer sacrifices and\n\t\t\t\t\twhom they honor and adoreto be animated. And do\n\t\t\t\t\tnot you take away that which is apparent to all the world,\n\t\t\t\t\tthat the young are contained in the nature of their parents?\n\t\t\t\t\tDo you not, contrary to the sense of all men, affirm that\n\t\t\t\t\tthere is no medium between pleasure and pain, saying that\n\t\t\t\t\tnot to be in pain is to be in the fruition of pleasure,\n\t\t\t\t\tthat not to do is to suffer, and that not to rejoice is to be\n\t\t\t\t\tgrieved?"]}, {"@type": "section", "@n": "28", "p": [{"pb": {"@id": "v.5.p.374"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Women in black arrayed bear in their hands,", "To burn mine eyes, torches and fiery brands."]}}, "#text": "But to let pass all the rest, what is more evident\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand more generally believed by all men, than that those\n\t\t\t\twho are seized with melancholy distempers, and whose\n\t\t\t\tbrain is troubled and whose wits are distracted, do, when\n\t\t\t\tthe fit is on them and their understanding altered and\n\t\t\t\ttransported, imagine that they see and hear things which\n\t\t\t\tthey neither see nor hear? Whence they frequently cry\n\t\t\t\tout:"}, {"quote": {"@rend": "blockquote", "lg": {"l": "See, in her arms she holds my mother dear.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Iph. Taur. 289."}}}, "#text": "And again:"}, {"q": {"@direct": "unspecified", "#text": "with winding feet and\n\t\t\t\t\t\tundivided hands, bodied like ox and faced like man,"}, "pb": [{"@id": "v.5.p.375"}, {"@id": "v.5.p.376"}], "#text": "These, and many other illusions more strange and tragical\n\t\t\t\t\tthan these,resembling those mormos and bugbears\n\t\t\t\t\twhich they themselves laugh at and deride, as they are\n\t\t\t\t\tdescribed by Empedocles to be, \n\t\t\t\t\twith certain other prodigious and unnatural phantoms,\n\t\t\t\t\tthese men have gathered together out of dreams and the\n\t\t\t\t\talienations of distracted minds, and affirm that none of\n\t\t\t\t\tthem is a deception of the sight, a falsity, or inconsistence;\n\t\t\t\t\tbut that all these imaginations are true, being bodies and\n\t\t\t\t\tfigures that come from the ambient air. What thing then\n\t\t\t\t\tis there so impossible in Nature as to be doubted of, if it\n\t\t\t\t\tis possible to believe such reveries as these? For these\n\t\t\t\t\tmen, supposing that such things as never any mask-maker,\n\t\t\t\t\tpotter, carver of wonderful images, or skilful and all-daring\n\t\t\t\t\tpainter durst join together, to deceive or make sport for\n\t\t\t\t\tthe beholders, are seriously and in good earnest existent,\n\t\t\t\t\tnay, which is more, affirming that, if they are not really\n\t\t\t\t\tso, all firmness of belief, all certainty of judgment and\n\t\t\t\t\ttruth, is for ever gone,do by these their suppositions\n\t\t\t\t\tand affirmations cast all things into obscurity, and bring\n\t\t\t\t\tfears into our judgments, and suspicions into our actions,\n\t\t\t\t\tif the things which we apprehend, do, are familiarly\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tacquainted with, and have at hand are grounded on the\n\t\t\t\t\tsame imagination and belief with these furious, absurd,\n\t\t\t\t\tand extravagant fancies. For the equality which they\n\t\t\t\t\tsuppose to be in all apprehensions rather derogates from\n\t\t\t\t\tthe credit of such as are usual and rational, than adds any\n\t\t\t\t\tbelief to those that are unusual and repugnant to reason.\n\t\t\t\t\tWherefore we know many philosophers who would rather\n\t\t\t\t\tand more willingly grant that no imagination is true than\n\t\t\t\t\tthat all are so, and that would rather simply disbelieve all\n\t\t\t\t\tthe men they never had conversed with, all the things they\n\t\t\t\t\thad not experimented, and all the speeches they had not\n\t\t\t\t\theard with their own ears, than persuade themselves that\n\t\t\t\t\tany one of these imaginations, conceived by these frantic,\n\t\t\t\t\tfanatical, and dreaming persons, is true. Since then there\n\t\t\t\t\tare some imaginations which may, and others which may\n\t\t\t\t\tnot be rejected, it is lawful for us to retain our assent concerning them, though there were no other cause but this\n\t\t\t\t\tdiscordance, which is sufficient to work in us a suspicion\n\t\t\t\t\tof things, as having nothing certain and assured, but being\n\t\t\t\t\taltogether full of obscurity and perturbation. For in the\n\t\t\t\t\tdissensions about the infinity of worlds and the nature of\n\t\t\t\t\tatoms and individuums and their inclinations, although\n\t\t\t\t\tthey trouble and disturb very many, there is yet this comfort, that none of all these things that are in question is\n\t\t\t\t\tnear us, but rather every one of them is far remote from\n\t\t\t\t\tsense. But as to this diffidence, perplexity, and ignorance\n\t\t\t\t\tconcerning sensible things and imaginations (whether these\n\t\t\t\t\tbe true or false), found even in our eyes, our ears, and our\n\t\t\t\t\thands, what opinion does it not shock? What consent\n\t\t\t\t\tdoes it not turn upside down? For if men neither drunk,\n\t\t\t\t\tintoxicated, nor otherwise disturbed in their senses, but\n\t\t\t\t\tsober, sound in mind, and professedly writing of the truth\n\t\t\t\t\tand of the canons and rules by which to judge it, do in\n\t\t\t\t\tthe most evident passions and motions of the senses set\n\t\t\t\t\tdown either that which has no existence for true, or that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhich is existent for false, it is not to be wondered that a\n\t\t\t\t\tman should be silent about all things, but rather that he\n\t\t\t\t\tshould give his assent to any thing; nor is it incredible\n\t\t\t\t\tthat he should have no judgment about things which appear, but rather that he should have contrary judgments.\n\t\t\t\t\tFor it is less to be wondered, that a man should neither\n\t\t\t\t\taffirm the one nor the other but keep himself in a mean\n\t\t\t\t\tbetween two opposite things, than that he should set down\n\t\t\t\t\tthings repugnant and contrary to one another. For he\n\t\t\t\t\tthat neither affirms nor denies, but keeps himself quiet, is\n\t\t\t\t\tless repugnant to him who affirms an opinion than he who\n\t\t\t\t\tdenies it, and to him who denies an opinion than he who\n\t\t\t\t\taffirms it. Now if it is possible to withhold one's assent\n\t\t\t\t\tconcerning these things, it is not impossible also concerning others, at least according to your opinion, who say that\n\t\t\t\t\tone sense does not exceed another, nor one imagination\n\t\t\t\t\tanother."}]}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.5.p.377"}, "#text": "The doctrine then of retaining the assent is not, as\n\t\t\t\tColotes thinks, a fable or an invention of rash and lightheaded young men who please themselves in babbling\n\t\t\t\tand prating; but a certain habit and disposition of men\n\t\t\t\twho desire to keep themselves from falling into error, not\n\t\t\t\tleaving the judgment at a venture to such suspected and\n\t\t\t\tinconstant senses, nor suffering themselves to be deceived\n\t\t\t\tby those who hold that in uncertain matters things which\n\t\t\t\tdo not appear are credible and ought to be believed, when\n\t\t\t\tthey see so great obscurity and uncertainty in things which\n\t\t\t\tappear. But the infinity you assert is a fable, and so indeed\n\t\t\t\tare the images you dream of; and he breeds in young men\n\t\t\t\trashness and self-conceitedness, who writ of Pythocles, not\n\t\t\t\tyet eighteen years of age, that there was not in all Greece\n\t\t\t\ta better or more excellent nature, that he admirably well\n\t\t\t\texpressed his conceptions, and that he was in other respects like a woman,praying that all these extraordinary\n\t\t\t\tendowments of the young man might not work him hatred\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand envy. But these are sophisters and arrogant, who\n\t\t\t\twrite so impudently and proudly against great and excellent personages. I confess indeed, that Plato, Aristotle,\n\t\t\t\tTheophrastus, and Democritus contradicted those who\n\t\t\t\twent before them; but never durst any man besides\n\t\t\t\tColotes set forth with such an insolent title as this against\n\t\t\t\tall at once."}}, {"@type": "section", "@n": "30", "p": [{"q": {"@direct": "unspecified", "#text": "Those who have established laws and ordinances and instituted monarchies and\n\t\t\t\t\tother governments in towns and cities, have placed human\n\t\t\t\t\tlife in great repose and security and delivered it from\n\t\t\t\t\tmany troubles; and if any one should go about to take\n\t\t\t\t\tthis away, we should lead the life of savage beasts, and\n\t\t\t\t\tshould be every one ready to eat up one another as we\n\t\t\t\t\tmeet."}, "pb": {"@id": "v.5.p.378"}, "quote": {"@rend": "blockquote", "lg": {"l": "For Justice has an eye which all things sees;"}}, "#text": "Whence it comes to pass that, like to such as have\n\t\t\t\toffended some Divinity, confessing his fault, he says thus\n\t\t\t\ttowards the end of his book:  For these are the very words of Colotes, though\n\t\t\t\tneither justly nor truly spoken. For if any one, taking\n\t\t\t\taway the laws, should leave us nevertheless the doctrines\n\t\t\t\tof Parmenides, Socrates, Plato, and Heraclitus, we should\n\t\t\t\tbe far from mutually devouring one another and leading\n\t\t\t\tthe life of beasts. For we should fear dishonest things,\n\t\t\t\tand should for honesty alone venerate justice, the Gods,\n\t\t\t\tour superiors, and magistrates, believing that we have\n\t\t\t\tspirits and Daemons who are the guardians and superintendents of human life, esteeming all the gold that is upon\n\t\t\t\tand within the earth not to be equivalent to virtue; and\n\t\t\t\tdoing that willingly by reason, as Xenocrates says, which\n\t\t\t\twe now do by force and through fear of the law. When\n\t\t\t\tthen will our life become savage, unsocial, and bestial\n\t\t\t\tWhen, the laws being taken away, there shall be left doctrines inciting men to pleasure; when the world shall be\n\t\t\t\tthought not to be ruled and governed by Divine Providence; when those men shall be esteemed wise who spit\n\t\t\t\tat honesty if it is not joined with pleasure; and when such\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdiscourses and sentences as these shall be scoffed at and\n\t\t\t\tderided:"}, {"quote": {"@rend": "blockquote", "lg": {"l": "God near us stands, and views whate'er we do;"}}, "#text": "and again:"}, {"q": {"@direct": "unspecified", "#text": "God, as antiquity has delivered to us,\n\t\t\t\t\tholding the beginning, middle, and end of the universe,\n\t\t\t\t\tmakes a direct line, walking according to Nature. After\n\t\t\t\t\thim follows Justice, a punisher of those who have been\n\t\t\t\t\tdeficient in their duties by transgressing the divine law."}, "#text": "and once more:"}, {"q": {"@direct": "unspecified", "#text": "All the fine, subtle, and ingenious inventions of the soul have been found out for the pleasure\n\t\t\t\t\t\tand delight of the flesh, or for the hopes of attaining to it\n\t\t\t\t\t\tand enjoying it, and every act which tends not to this end is\n\t\t\t\t\t\tvain and unprofitable."}, "pb": {"@id": "v.5.p.379"}, "#text": "For they who contemn these things as if they were\n\t\t\t\t\tfables, and think that the sovereign good of man consists\n\t\t\t\t\tabout the belly, and in those other avenues by which\n\t\t\t\t\tpleasure is admitted, are such as stand in need of the law,\n\t\t\t\t\tand fear, and stripes, and some king, prince, or magistrate,\n\t\t\t\t\thaving in his hand the sword of justice; to .the end that\n\t\t\t\t\tthey may not devour their neighbors through their gluttony, rendered confident by their atheistical impiety. For\n\t\t\t\t\tthis is the life of brutes, because brute beasts know nothing\n\t\t\t\t\tbetter nor more honest than pleasure, understand not the\n\t\t\t\t\tjustice of the Gods, nor revere the beauty of virtue; but\n\t\t\t\t\tif Nature has bestowed on them any point of courage,\n\t\t\t\t\tsubtlety, or activity, they make use of it for the satisfaction\n\t\t\t\t\tof their fleshly pleasure and the accomplishment of their\n\t\t\t\t\tlusts. And the wise Metrodorus believes that this should\n\t\t\t\t\tbe so, for he says:  The laws being by such discourses\n\t\t\t\t\tand philosophical reasons as these taken away, there wants\n\t\t\t\t\tnothing to a beast-like life but lions' paws, wolves' teeth,\n\t\t\t\t\toxen's paunches, and camels' necks; and these passions\n\t\t\t\t\tand doctrines do the beasts themselves, for want of speech\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand letters, express by their bellowings, neighings, and brayings, all their voice being for their belly and the pleasure\n\t\t\t\t\tof their flesh, which they embrace and rejoice in either\n\t\t\t\t\tpresent or future; unless it be perhaps some animal which\n\t\t\t\t\tnaturally takes delight in chattering and garrulity."}]}, {"@type": "section", "@n": "31", "p": {"q": [{"@direct": "unspecified", "#text": "We are to treat how a man\n\t\t\t\t\tmay best keep and preserve the end of Nature, and how\n\t\t\t\t\the may from the very beginning avoid entering of his own\n\t\t\t\t\tfree will and voluntarily upon offices of magistracy, and\n\t\t\t\t\tgovernment over the people."}, {"@direct": "unspecified", "#text": "There is no need at all that a man\n\t\t\t\t\tshould tire out his mind and body to preserve the Greeks,\n\t\t\t\t\tand to obtain from them a crown of wisdom; but to eat\n\t\t\t\t\tand drink well, O Timocrates, without prejudicing, but\n\t\t\t\t\trather pleasing the flesh."}], "pb": {"@id": "v.5.p.380"}, "#text": "No sufficient praise therefore or equivalent to their\n\t\t\t\tdeserts can be given those who, for the restraining of such\n\t\t\t\tbestial passions, have set down laws, established policy and\n\t\t\t\tgovernment of state, instituted magistrates and ordained\n\t\t\t\tgood and wholesome laws. But who are they that utterly\n\t\t\t\tconfound and abolish this? Are they not those who withdraw\n\t\t\t\tthemselves and their followers from all part in the government? Are they not those who say that the garland of tranquillity and a reposed life are far more valuable than all the\n\t\t\t\tkingdoms and principalities in the world? Are they not those\n\t\t\t\twho declare that reigning and being a king is a mistaking\n\t\t\t\tthe path and straying from the right way of felicity? And\n\t\t\t\tthey write in express terms:  And yet again, these other\n\t\t\t\twords are theirs:  And yet in the constitution of\n\t\t\t\tlaws and policy, which Colotes so much praises, the first\n\t\t\t\tand most important article is the belief and persuasion of\n\t\t\t\tthe Gods. Wherefore also Lycurgus heretofore sanctified the Lacedaemonians, Numa the Romans, the ancient\n\t\t\t\tIon the Athenians, and Deucalion universally all the\n\t\t\t\tGreeks, through prayers, oaths, oracles, and omens, rendering them devout and affectionate to the Gods by means\n\t\t\t\tof hopes and fears at once. And if you will take the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpains to travel through the world, you may find towns and\n\t\t\t\tcities without walls, without letters, without kings, without\n\t\t\t\thouses, without wealth, without money, without theatres\n\t\t\t\tand places of exercise; but there was never seen nor shall\n\t\t\t\tbe seen by man any city without temples and Gods, or\n\t\t\t\twithout making use of prayers, oaths, divinations, and sacrifices for the obtaining of blessings and benefits, and the\n\t\t\t\taverting of curses and calamities. Nay, I am of opinion,\n\t\t\t\tthat a city might sooner be built without any ground to fix\n\t\t\t\tit on, than a commonweal be constituted altogether void\n\t\t\t\tof any religion and opinion of the Gods,or being constituted, be preserved. But this, which is the foundation\n\t\t\t\tand ground of all laws, do these men, not going circularly\n\t\t\t\tabout, nor secretly and by enigmatical speeches, but attacking it with the first of their most principal opinions, directly subvert and overthrow; and then afterwards, as if\n\t\t\t\tthey were haunted by the Furies, they come and confess\n\t\t\t\tthat they have grievously offended in thus taking away the\n\t\t\t\tlaws, and confounding the ordinances of justice and policy,\n\t\t\t\tthat they may not be capable of pardon. For to err in\n\t\t\t\topinion, though it be not the part of wise men, is at least\n\t\t\t\thuman; but to impute to others the errors and offences\n\t\t\t\tthey commit themselves, how can any one declare what it\n\t\t\t\tis, if he forbears to give it the name it deserves?"}}, {"@type": "section", "@n": "32", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "Lie still at ease, poor wretch; keep in thy bed,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Orest. 258."}}}, "#text": "For if, in writing against Antidorus or Bion the\n\t\t\t\tsophister, he had made mention of laws, policy, order, and\n\t\t\t\tjustice, might not either of them have said to him, as\n\t\t\t\tElectra did to her mad brother Orestes:"}, {"pb": [{"@id": "v.5.p.381"}, {"@id": "v.5.p.382"}], "#text": "and there cherish thy bit of flesh, leaving those to expostulate and find fault with me who have themselves lived a\n\t\t\t\t\tcivil and domestic life? Now such are all those whom\n\t\t\t\t\tColotes has reviled and railed at in his book. Amongst\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhom, Democritus in his writings advises and exhorts to\n\t\t\t\t\tthe learning of political science, as being the greatest of\n\t\t\t\t\tall, and to the accustoming one's self to bear fatigues, by\n\t\t\t\t\twhich men attain to great wealth and honor. And as for\n\t\t\t\t\tParmenides, he beautified and adorned his native country\n\t\t\t\t\twith most excellent laws which he there established, so\n\t\t\t\t\tthat even to this day the officers every year, when they\n\t\t\t\t\tenter first on the exercise of their charges, are obliged to\n\t\t\t\t\tswear that they will observe the laws and ordinances of\n\t\t\t\t\tParmenides. Empedocles brought to justice some of the\n\t\t\t\t\tprincipal of his city, and caused them to be condemned for\n\t\t\t\t\ttheir insolent behavior and embezzling of the public treasure, and also delivered his country from sterility and the\n\t\t\t\t\tplagueto which calamities it was before subjectby\n\t\t\t\t\timmuring and stopping up the holes of certain mountains,\n\t\t\t\t\twhence there issued an hot south wind, which overspread\n\t\t\t\t\tall the plain country and blasted it. And Socrates, after\n\t\t\t\t\the was condemned, when his friends offered him, if he\n\t\t\t\t\tpleased, an opportunity of making his escape, absolutely\n\t\t\t\t\trefused to make use of it, that he might maintain the authority of the laws, choosing rather to die unjustly than to\n\t\t\t\t\tsave himself by disobeying the laws of his country. Melissus, being captain general of his country, vanquished the\n\t\t\t\t\tAthenians in a battle at sea. Plato left in his writings excellent discourses concerning the laws, government, and\n\t\t\t\t\tpolicy of a commonweal; and yet he imprinted much better in the hearts and minds of his disciples and familiars,\n\t\t\t\t\twhich caused Sicily to be delivered by Dion, and Thrace\n\t\t\t\t\tto be set at liberty by Pytho and Heraclides, who slew\n\t\t\t\t\tCotys. Chabrias also and Phocion, those two great generals of the Athenians, came out of the Academy. As for\n\t\t\t\t\tEpicurus, he indeed sent certain persons into Asia to chide\n\t\t\t\t\tTimocrates, and had him removed out of the king's palace,\n\t\t\t\t\tbecause he had offended his brother Metrodorus; and this\n\t\t\t\t\tis written in their own books. But Plato sent of his disciples\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and friends, Aristonymus to the Arcadians, to set in\n\t\t\t\t\torder their commonweal, Phormio to the Eleans, and\n\t\t\t\t\tMenedemus to the Pyrrhaeans. Eudoxus gave laws to the\n\t\t\t\t\tCnidians, and Aristotle to the Stagirites, who were both of\n\t\t\t\t\tthem the intimates of Plato. And Alexander the Great\n\t\t\t\t\tdemanded of Xenocrates rules and precepts for reigning\n\t\t\t\t\twell. And he who was sent to the same Alexander by the\n\t\t\t\t\tGrecians dwelling in Asia, and who most of all inflamed\n\t\t\t\t\tand stimulated him to embrace and undertake the war\n\t\t\t\t\tagainst the barbarian king of Persia, was Delius the\n\t\t\t\t\tEphesian, one of Plato's familiars. Zeno, the disciple of\n\t\t\t\t\tParmenides, having attempted to kill the tyrant Demylus,\n\t\t\t\t\tand failing in his design, maintained the doctrine of Parmenides, like pure and fine gold tried in the fire, that there\n\t\t\t\t\tis nothing which a magnanimous man ought to dread but\n\t\t\t\t\tdishonor, and that there are none but children and women,\n\t\t\t\t\tor effeminate and women-hearted men, who fear pain.\n\t\t\t\t\tFor, having with his own teeth bitten off his tongue, he\n\t\t\t\t\tspit it in the tyrant's face."}]}, {"@type": "section", "@n": "33", "p": [{"pb": {"@id": "v.5.p.383"}, "#text": "But out of the school of Epicurus, and from among\n\t\t\t\tthose who follow his doctrine, I will not ask what tyrant-killer has proceeded, nor yet what man valiant and victorious in feats of arms, what lawgiver, what prince, what\n\t\t\t\tcounsellor, or what governor of the people; neither will I\n\t\t\t\tdemand, who of them has been tormented or has died for\n\t\t\t\tsupporting right and justice. But which of all these sages\n\t\t\t\thas for the benefit and service of his country undertaken\n\t\t\t\tso much as one voyage at sea, gone of an embassy, or expended a sum of money? What record is there extant of\n\t\t\t\tone civil action in matter of government, performed by any\n\t\t\t\tof you? And yet, because Metrodorus went down one day\n\t\t\t\tfrom the city as far as the haven of Piraeus, taking a\n\t\t\t\tjourney of forty stadia to assist Mithres a Syrian, one of\n\t\t\t\tthe king of Persia's court who had been arrested and\n\t\t\t\ttaken prisoner, he writ of it to every one and in all his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tletters, Epicurus also highly magnifying and extolling this\n\t\t\t\twonderful voyage. What value then, think you, would\n\t\t\t\tthey have put upon it, if they had done such an act as\n\t\t\t\tAristotle did, who procured the restoration and rebuilding\n\t\t\t\tof Stagira, the town of his nativity, after it had been destroyed by King Philip? Or as Theophrastus, who twice\n\t\t\t\tdelivered his city, when possessed and held by tyrants?\n\t\t\t\tWould not the river Nile sooner have given over to bear\n\t\t\t\tthe paper-reed, than they have been weary of writing their\n\t\t\t\tbrave exploits?"}, {"foreign": {"@lang": "greek", "#text": "mikko/n,"}, "q": [{"@direct": "unspecified", "pb": {"@id": "v.5.p.384"}, "#text": "Some,\n\t\t\t\t\t\tthrough an abundance of vanity and arrogance, have so\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tdeep an insight into the business of it, that in treating\n\t\t\t\t\t\tabout the precepts of good life and virtue, they suffer themselves to be carried away with the very same desires as\n\t\t\t\t\t\twere Lycurgus and Solon."}, {"@direct": "unspecified", "#text": "It is then very well beseeming a free-born gentleman to laugh heartily, as at other\n\t\t\t\t\t\tmen, so especially at these Solons and Lycurguses."}], "#text": "And it is not the greatest indignity, that, of so many\n\t\t\t\t\tsects of philosophers as have been extant, they alone\n\t\t\t\t\tshould enjoy the benefits that are in cities, without having\n\t\t\t\t\tever contributed to them any thing of their own; but far\n\t\t\t\t\tworse is it that, while there are not even any tragical or\n\t\t\t\t\tcomical poets who do not always endeavor to do or say\n\t\t\t\t\tsome good thing or other in defence of the laws and policy,\n\t\t\t\t\tthese men, if peradventure they write, write of policy, that\n\t\t\t\t\twe may not concern ourselves in the government of the\n\t\t\t\t\tcommonweal,of rhetoric, that we may not perform an\n\t\t\t\t\tact of eloquence,and of royalty, that we may shun the\n\t\t\t\t\tliving and conversing with kings. Nor do they ever name\n\t\t\t\t\tany of those great personages who have intermeddled in\n\t\t\t\t\tcivil affairs, but only to scoff at them and abolish their\n\t\t\t\t\tglory. Thus they say that Epaminondas had something of\n\t\t\t\t\tgood, but that very little, or  for that is the very word\n\t\t\t\t\tthey use. They moreover call him iron-hearted, and ask\n\t\t\t\t\twhat ailed him that he went marching his army through\n\t\t\t\t\tall Peloponnesus, and why he did not rather keep himself\n\t\t\t\t\tquiet at home with a night-cap on his head, employed only\n\t\t\t\t\tin cherishing and making much of his belly. But methinks\n\t\t\t\t\tI ought not in this place to omit what Metrodorus writ in\n\t\t\t\t\this book of Philosophy, when, utterly abjuring all meddling\n\t\t\t\t\tin the management of the state, he said thus:  What is this? Was it then\n\t\t\t\t\tvanity and abundance of vanity, to set free the city of\n\t\t\t\t\tAthens, to render Sparta well-policied and governed by\n\t\t\t\t\twholesome laws, that young men might do nothing licentiously, nor get children upon common courtesans and\n\t\t\t\t\twhores, and that riches, delights, intemperance, and dissolution might no longer bear sway and have command in\n\t\t\t\t\tcities, but law and justice? For these were the desires of\n\t\t\t\t\tSolon. To this Metrodorus, by way of scorn and contumely, adds this conclusion:  But\n\t\t\t\t\tsuch a one, O Metrodorus, is not a gentleman, but a servile\n\t\t\t\t\tand dissolute person, and deserves to be scourged, not with\n\t\t\t\t\tthat whip which is for free-born persons, but with that\n\t\t\t\t\tscourge strung with ankle-bones, with which those gelded\n\t\t\t\t\tsacrificers called Galli were wont to be chastised, when\n\t\t\t\t\tthey failed of performing their duty in the ceremonies and\n\t\t\t\t\tsacrifices of the Goddess Cybele, the great Mother of the\n\t\t\t\t\tGods."}]}, {"@type": "section", "@n": "34", "p": {"q": [{"@direct": "unspecified", "#text": "That is not so easy to determine simply,"}, {"@direct": "unspecified", "#text": "I will do it indeed, but I am not willing to confess it."}], "pb": {"@id": "v.5.p.385"}, "#text": "But that they made war not against the lawgivers\n\t\t\t\tbut against the laws themselves, one may hear and understand from Epicurus. For in his questions, he asks himself, whether a wise man, being assured that it will not be\n\t\t\t\tknown, will do any thing that the laws forbid. To which\n\t\t\t\the answers: \n\t\t\t\tthat is,  And again, I suppose, writing to Idomeneus, he\n\t\t\t\texhorts him not to make his life a slave to the laws or to\n\t\t\t\tthe opinions of men, unless it be to avoid the trouble they\n\t\t\t\tprepare, by the scourge and chastisement, so near at hand.\n\t\t\t\tIf then those who abolish the laws, governments, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpolicies of men subvert and destroy human life, and if\n\t\t\t\tMetrodorus and Epicurus do this, by dehorting and withdrawing their friends from concerning themselves in public\n\t\t\t\taffairs, by hating those who intermeddle in them, by reviling the first most wise lawgivers, and by advising contempt of the laws provided there is no fear and danger of\n\t\t\t\tthe whip and punishment, I do not see that Colotes has\n\t\t\t\tbrought so many false accusations against the other philosophers as he has alleged and advanced true ones against\n\t\t\t\tthe writings and doctrines of Epicurus."}}]}}}}