{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Non posse suaviter vivi secundum Epicurum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.139", "body": {"head": {"lb": null, "#text": "That it is not possible to live pleasurably according to the doctrine of Epicurus.  Plutarch, Zeuxippus, Theon, Aristodemus."}, "pb": {"@id": "v.2.p.157"}, "div1": [{"@type": "section", "@n": "1", "p": "EPICURUS'S great confidant and familiar, Colotes, set\n\t\t\t\tforth a book with this title to it, that according to the tenets\n\t\t\t\tof the other philosophers it is impossible to live. Now\n\t\t\t\twhat occurred to me then to say against him, in the defence of those philosophers, hath been already put into\n\t\t\t\twriting by me. But since upon breaking up of our lecture several things have happened to be spoken afterwards\n\t\t\t\tin the walks in further opposition to his party, I thought\n\t\t\t\tit not amiss to recollect them also, if for no other reason,\n\t\t\t\tyet for this one, that those who will needs be contradicting\n\t\t\t\tother men may see that they ought not to run cursorily\n\t\t\t\tover the discourses and writings of those they would disprove, nor by tearing out one word here and another there,\n\t\t\t\tor by falling foul upon particular passages without the\n\t\t\t\tbooks, to impose upon the ignorant and unlearned."}, {"@type": "section", "@n": "2", "p": [{"pb": {"@id": "v.2.p.158"}, "quote": {"@rend": "blockquote", "#text": "Our fellows have that garland from us won;"}, "#text": "Now as we were leaving the school to take a walk\n\t\t\t\t(as our manner is) in the place of exercise, Zeuxippus\n\t\t\t\tbegan to us: In my opinion, said he, the debate was managed on our side with more softness and less freedom than\n\t\t\t\twas fitting. I am sure, Heraclides sufficiently signified\n\t\t\t\this disgust at us at parting, for handling Epicurus and\n\t\t\t\tMetrodorus more roughly than they deserved. Yet you\n\t\t\t\tmay remember, replied Theon, how you told them that\n\t\t\t\tColotes himself, compared with the rhetoric of those two\n\t\t\t\tgentlemen, would appear the complaisantest man alive;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfor when they have raked together the lewdest terms of\n\t\t\t\tignominy the tongue of man ever used, as buffooneries,\n\t\t\t\ttrollings, arrogancies, whorings, assassinations, whining\n\t\t\t\tcounterfeits, vile seducers, and blockheads, they faintly\n\t\t\t\tthrow them in the faces of Aristotle, Socrates, Pythagoras, Protagoras, Theophrastus, Heraclides, Hipparchus, and\n\t\t\t\twhich not, even of the best and most celebrated authorities.\n\t\t\t\tSo that, should they pass for very knowing men upon all\n\t\t\t\tother accounts, yet their very calumnies and reviling language would bespeak them at the greatest distance from\n\t\t\t\tphilosophy imaginable. For emulation can never enter\n\t\t\t\tthat God-like consort, nor such fretfulness as wants resolution to conceal its own resentments. Aristodemus then\n\t\t\t\tsubjoined: Heraclides, you know, is a great philologist;\n\t\t\t\tand that may be the reason why he made Epicurus those\n\t\t\t\tamends for the poetic din (so that party style poetry) and\n\t\t\t\tfor the fooleries of Homer; or else, it may be, it was because Metrodorus had libelled that poet in so many books.\n\t\t\t\tBut let us let these gentlemen pass at present, Zeuxippus, and\n\t\t\t\trather return to what was charged upon the philosophers\n\t\t\t\tin the beginning of our discourse, that it is impossible to\n\t\t\t\tlive according to their tenets. And I see not why we two\n\t\t\t\tmay not despatch this affair betwixt us, with the good assistance of Theon; for I find this gentleman (meaning me) is\n\t\t\t\talready tired. Then Theon said to him,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XXII. 6."}, "#text": "Let's fix another goal, and at that run."}, "#text": "therefore, if you please,"}, {"pb": {"@id": "v.2.p.159"}, "quote": {"@rend": "blockquote", "#text": "Forbear, we're no good boxers, sir;"}, "#text": "We will even prosecute them at the suit of the philosophers, in the following form: We'll prove, if we can, that\n\t\t\t\t\tit is impossible to live a pleasurable life according to their\n\t\t\t\t\ttenets. Bless me ! said I to him, smiling, you seem to me\n\t\t\t\t\tto level your foot at the very bellies of the men, and to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdesign to enter the list with them for their lives, whilst you\n\t\t\t\t\tgo about to rob them thus of their pleasure, and they cry\n\t\t\t\t\tout to you,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VIII. 246, 248."}, "#text": "Our proper talent is to eat and drink,"}, "#text": "no, nor good pleaders, nor good senators, nor good magistrates either;"}, "and to excite such tender and delicate motions in our\n\t\t\t\t\tbodies as may chafe our imaginations to some jolly delight\n\t\t\t\t\tor gayety. And therefore you seem to me not so much to\n\t\t\t\t\ttake off (as I may say) the pleasurable part, as to deprive\n\t\t\t\t\tthe men of their very lives, while you will not leave them\n\t\t\t\t\tto live pleasurably. Nay then, said Theon, if you think\n\t\t\t\t\tso well of this subject-matter, why do you not set in hand\n\t\t\t\t\tto it? By all means, said I, I am for this, and shall not\n\t\t\t\t\tonly hear but answer you too, if you shall require it. But\n\t\t\t\t\tI must leave it to you to take the lead.", "Then, after Theon had spoken something to excuse\n\t\t\t\t\thimself, Aristodemus said: When we had so short and\n\t\t\t\t\tfair a cut to our design, how have you blocked up the way\n\t\t\t\t\tbefore us, by preventing us from joining issue with the\n\t\t\t\t\tfaction at the very first upon the single point of honesty!\n\t\t\t\t\tFor you must grant, it can be no easy matter to drive men\n\t\t\t\t\talready possessed that pleasure is their utmost good yet to\n\t\t\t\t\tbelieve a life of pleasure impossible to be attained. But\n\t\t\t\t\tnow the truth is, that just when they failed of living honestly they failed also of living pleasurably; for to live\n\t\t\t\t\tpleasurably without living honestly is even by themselves\n\t\t\t\t\tallowed inconsistent."]}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.2.p.160"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The cruel viper ne'er will quit my foot;", "Her dire envenomed teeth have there ta'en root."]}}, "#text": "Theon then said: We may probably resume the consideration of that in the process of our discourse; in the\n\t\t\t\tinterim we will make use of their concessions. Now they\n\t\t\t\tsuppose their last good to lie about the belly and such\n\t\t\t\tother conveyances of the body as let in pleasure and not\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpain; and are of opinion, that all the brave and ingenious\n\t\t\t\tinventions that ever have been were contrived at first for\n\t\t\t\tthe pleasure of the belly, or the good hope of compassing\n\t\t\t\tsuch pleasure,as the sage Metrodorus informs us. By\n\t\t\t\twhich, my good friend, it is very plain, they found their\n\t\t\t\tpleasure in a poor, rotten, and unsure thing, and one that\n\t\t\t\tis equally perforated for pains, by the very passages they\n\t\t\t\treceive their pleasures by; or rather indeed, that admits\n\t\t\t\tpleasure but by a few, but pain by all its parts. For the\n\t\t\t\twhole of pleasure is in a manner in the joints, nerves, feet,\n\t\t\t\tand hands; and these are oft the seats of very grievous\n\t\t\t\tand lamentable distempers, as gouts, corroding rheums,\n\t\t\t\tgangrenes, and putrid ulcers. And if you apply to yourself the exquisitest of perfumes or gusts, you will find but\n\t\t\t\tsome one small part of your body is finely and delicately\n\t\t\t\ttouched, while the rest are many times filled with anguish\n\t\t\t\tand complaints. Besides, there is no part of us proof\n\t\t\t\tagainst fire, sword, teeth, or scourges, or insensible of\n\t\t\t\tdolors and aches; yea, heats, colds, and fevers sink into\n\t\t\t\tall our parts alike. But pleasures, like gales of soft wind,\n\t\t\t\tmove simpering, one towards one extreme of the body and\n\t\t\t\tanother towards another, and then go off in a vapor. Nor\n\t\t\t\tare they of any long durance, but, as so many glancing\n\t\t\t\tmeteors, they are no sooner kindled in the body than they\n\t\t\t\tare quenched by it. As to pain, Aeschylus's Philoctetes\n\t\t\t\taffords us a sufficient testimony:"}, {"pb": {"@id": "v.2.p.161"}, "#text": "For pain will not troll off as pleasure doth, nor imitate it\n\t\t\t\t\tin its pleasing and tickling touches. But as the clover\n\t\t\t\t\ttwists its perplexed and winding roots into the earth, and\n\t\t\t\t\tthrough its coarseness abides there a long time; so pain\n\t\t\t\t\tdisperses and entangles its hooks and roots in the body,\n\t\t\t\t\tand continues there, not for a day or a night, but for several seasons of years, if not for some revolutions of Olympiads,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t nor scarce ever departs unless struck out by other\n\t\t\t\t\tpains, as by stronger nails. For who ever drank so long as\n\t\t\t\t\tthose that are in a fever are adry? Or who was ever so\n\t\t\t\t\tlong eating as those that are besieged suffer hunger? Or\n\t\t\t\t\twhere are there any that are so long solaced with the conversation of friends as tyrants are racking and tormenting?\n\t\t\t\t\tNow all this is owing to the baseness of the body and its\n\t\t\t\t\tnatural incapacity for a pleasurable life; for it bears pains\n\t\t\t\t\tbetter than it doth pleasures, and with respect to those is\n\t\t\t\t\tfirm and hardy, but with respect to these is feeble and soon\n\t\t\t\t\tpalled. To which add, that if we are minded to discourse\n\t\t\t\t\ton a life of pleasure, these men won't give us leave to go\n\t\t\t\t\ton, but will presently confess themselves that the pleasures\n\t\t\t\t\tof the body are but short, or rather indeed but of a moment's continuance; if they do not design to banter us or\n\t\t\t\t\telse speak out of vanity, when Metrodorus tells us, We\n\t\t\t\t\tmany times spit at the pleasures of the body, and Epicurus\n\t\t\t\t\tsaith, A wise man, when he is sick, many times laughs at\n\t\t\t\t\tthe very extremity of his distemper."}, {"pb": {"@id": "v.2.p.162"}, "quote": {"@rend": "blockquote", "lg": {"l": ["For Ithaca is no fit place", "For mettled steeds to run a race."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. IV. 605."}}}, "#text": "With what consistence then can those that account the\n\t\t\t\t\tpains of the body so light and easy think so highly of its\n\t\t\t\t\tpleasures? For should we allow them not to come behind\n\t\t\t\t\tits pains either in duration or magnitude, they would not\n\t\t\t\t\tyet have their being without them. For Epicurus hath\n\t\t\t\t\tmade the removal of all that pains the common definition\n\t\t\t\t\tof all pleasure; as if Nature had intended to advance the\n\t\t\t\t\tpleasurable part only to the destruction of the painful, but\n\t\t\t\t\twould not have it improved any further in magnitude,\n\t\t\t\t\tand as if she only diverted herself with certain useless diversifications after she hath once arrived to an abolition\n\t\t\t\t\tof pain. But now the passage to this, conjoined with an\n\t\t\t\t\tappetence which is the measure of pleasure, is extremely\n\t\t\t\t\tshort and soon over. And therefore the sense of their\n\t\t\t\t\tnarrow entertainment here hath obliged them to transplant\n\t\t\t\t\ttheir last end from the body, as from a poor and lean soil,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto the mind, in hopes of enjoying there, as it were, large\n\t\t\t\t\tpastures and fair meadows of delights and satisfactions."}, "Neither can the joys of our poor bodies be smooth and\n\t\t\t\t\tequal; but on the contrary they must be coarse and harsh,\n\t\t\t\t\tand immixed with much that is displeasing and inflamed."]}, {"@type": "section", "@n": "4", "p": ["Zeuxippus then said: And do you not think then\n\t\t\t\tthey take the right course to begin at the body, where\n\t\t\t\tthey observe pleasure to have its first rise, and thence to\n\t\t\t\tpass to the mind as the more stable and sure part, there to\n\t\t\t\tcomplete and crown the whole?", {"pb": {"@id": "v.2.p.163"}, "#text": "They do, by Jove, I said; and if, after removing thither,\n\t\t\t\t\tthey have indeed found something more consummate than\n\t\t\t\t\tbefore, they take a course too as well agreeing with nature\n\t\t\t\t\tas becoming men adorned with both contemplative and\n\t\t\t\t\tcivil knowledge. But if after all this you still hear them\n\t\t\t\t\tcry out, and protest that the mind of man can receive no\n\t\t\t\t\tsatisfaction or tranquillity from any thing under Heaven\n\t\t\t\t\tbut the pleasures of the body either in possession or expectance, and that these are its proper and only good, can\n\t\t\t\t\tyou forbear thinking they make use of the soul but as a\n\t\t\t\t\tfunnel for the body, while they mellow their pleasure by\n\t\t\t\t\tshifting it from one vessel to another, as they rack wine\n\t\t\t\t\tout of an old and leaky vessel into a new one and there\n\t\t\t\t\tlet it grow old, and then imagine they have performed\n\t\t\t\t\tsome extraordinary and very fine thing? True indeed,\n\t\t\t\t\ttime may both keep and recover wine that hath thus been\n\t\t\t\t\tdrawn off; but the mind, receiving but the remembrance\n\t\t\t\t\tonly of past pleasure, like a kind of scent, retains that\n\t\t\t\t\tand no more. For as soon as it hath given one hiss in\n\t\t\t\t\tthe body, it immediately expires, and that little of it that\n\t\t\t\t\tstays behind in the memory is but flat and like a queasy\n\t\t\t\t\tfume; as if a man should lay up and treasure in his fancy\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\twhat he either ate or drank yesterday, that he may have\n\t\t\t\t\trecourse to that when he wants fresh fare. See now how\n\t\t\t\t\tmuch more temperate the Cyrenaics are, who, though they\n\t\t\t\t\thave drunk out of the same bottle with Epicurus, yet will\n\t\t\t\t\tnot allow men so much as to practise their amours by\n\t\t\t\t\tcandle-light, but only under the covert of the dark, for\n\t\t\t\t\tfear seeing should fasten too quick an impression of the\n\t\t\t\t\timages of such actions upon the fancy and thereby too\n\t\t\t\t\tfrequently inflame the desire. But these gentlemen account it the highest accomplishment of a philosopher to\n\t\t\t\t\thave a clear and retentive memory of all the various\n\t\t\t\t\tfigures, passions, and touches of past pleasure. We will\n\t\t\t\t\tnot now say, they present us with nothing worthy the\n\t\t\t\t\tname of philosophy, while they leave the refuse of pleasure in their wise man's mind, as if it could be a lodging\n\t\t\t\t\tfor bodies; but that it is impossible such things as these\n\t\t\t\t\tshould make a man live pleasurably, I think is abundantly manifest from hence."}, {"pb": {"@id": "v.2.p.164"}, "q": {"@direct": "unspecified", "#text": "that a sound\n\t\t\t\t\t\tstate of body and a good assurance of its continuing must\n\t\t\t\t\t\tneeds afford a most transcending and solid satisfaction to\n\t\t\t\t\t\tall men capable of reasoning."}, "#text": "For it will not perhaps seem strange if I assert, that the\n\t\t\t\t\tmemory of pleasure past brings no pleasure with it if it\n\t\t\t\t\tseemed but little in the very enjoyment, or to men of such abstinence as to account it for their benefit to retire from its\n\t\t\t\t\tfirst approaches; when even the most amazed and sensual\n\t\t\t\t\tadmirers of corporeal delights remain no longer in their\n\t\t\t\t\tgaudy and pleasant humor than their pleasure lasts them.\n\t\t\t\t\tWhat remains is but an empty shadow and dream of that\n\t\t\t\t\tpleasure that hath now taken wing and is fled from them,\n\t\t\t\t\tand that serves but for fuel to foment their untamed desires.\n\t\t\t\t\tLike as in those that dream they are adry or in love, their\n\t\t\t\t\tunaccomplished pleasures and enjoyments do but excite the\n\t\t\t\t\tinclination to a greater keenness. Nor indeed can the\n\t\t\t\t\tremembrance of past enjoyments afford them any real contentment at all, but must serve only, with the help of a\n\t\t\t\t\tquick desire, to raise up very much of outrage and stinging\n\t\t\t\t\tpain out of the remains of a feeble and befooling pleasure.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tNeither doth it befit men of continence and sobriety to exercise their thoughts about such poor things, or to do what\n\t\t\t\t\tone twitted Carneades with, to reckon, as out of a diurnal,\n\t\t\t\t\thow oft they have lain with Hedia or Leontion, or where\n\t\t\t\t\tthey last drank Thasian wine, or at what twentieth-day\n\t\t\t\t\tfeast they had a costly supper. For such transport and\n\t\t\t\t\tcaptivatedness of the mind to its own remembrances as\n\t\t\t\t\tthis is would show a deplorable and bestial restlessness and\n\t\t\t\t\traving towards the present and hoped-for acts of pleasure.\n\t\t\t\t\tAnd therefore I cannot but look upon the sense of these\n\t\t\t\t\tinconveniences as the true cause of their retiring at last to\n\t\t\t\t\ta freedom from pain and a firm state of body; as if living\n\t\t\t\t\tpleasurably could lie in bare imagining this either past or\n\t\t\t\t\tfuture to some persons. True indeed it is,"}]}, {"@type": "section", "@n": "5", "p": [{"pb": {"@id": "v.2.p.165"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aeschylus, Suppliants, 770."}, "#text": "Night to the ablest pilot trouble brings,"}, "#text": "But yet look first what work they make, while they\n\t\t\t\tcourse this same thingwhether it be pleasure, exemption from pain, or good healthup and down, first from\n\t\t\t\tthe body to the mind, and then back again from the mind\n\t\t\t\tto the body, being compelled to return it to its first origin,\n\t\t\t\tlest it should run out and so give them the slip. Thus\n\t\t\t\tthey pitch the pleasure of the body (as Epicurus says)\n\t\t\t\tupon the complacent joy in the mind, and yet conclude\n\t\t\t\tagain with the good hopes that complacent joy hath in\n\t\t\t\tbodily pleasure. Indeed what wonder is it if, when the\n\t\t\t\tfoundation shakes, the superstructure totter? Or that there\n\t\t\t\tshould be no sure hope nor unshaken joy in a matter that\n\t\t\t\tsuffers so great concussion and changes as continually attend a body exposed to so many violences and strokes from\n\t\t\t\twithout, and having within it the origins of such evils as\n\t\t\t\thuman reason cannot avert? For if it could, no understanding man would ever fall under stranguries, gripes,\n\t\t\t\tconsumptions, or dropsies; with some of which Epicurus\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thimself did conflict and Polyaenus with others, while\n\t\t\t\tothers of them were the deaths of Neocles and Agathobulus. And this we mention not to disparage them, knowing\n\t\t\t\tvery well that Pherecydes and Heraclitus, both very excellent persons, labored under very uncouth and calamitous\n\t\t\t\tdistempers. We only beg of them, if they will own their\n\t\t\t\town diseases and not by noisy rants and popular harangues\n\t\t\t\tincur the imputation of false bravery, either not to take the\n\t\t\t\thealth of the whole body for the ground of their content,\n\t\t\t\tor else not to say that men under the extremities of dolors\n\t\t\t\tand diseases can yet rally and be pleasant. For a sound\n\t\t\t\tand hale constitution of body is indeed a thing that often\n\t\t\t\thappens, but a firm and steadfast assurance of its continuance can never befall any intelligent mind. But as at sea\n\t\t\t\t(according to Aeschylus)"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["He that but now looked jolly, plump, and stout,", "Like a star shot by Jove, is now gone out;"]}}, "#text": "and so will a calm too, for no man knows what will be,\n\t\t\t\t\tso likewise is it impossible for a soul that dwells in a healthful body, and that places her good in the hopes she hath of\n\t\t\t\t\tthat body, to perfect her voyage here without flights or\n\t\t\t\t\twaves. For man's mind hath not, like the sea, its tempests\n\t\t\t\t\tand storms only from without it, but it also raises up from\n\t\t\t\t\twithin far more and greater disturbances. And a man may\n\t\t\t\t\twith more reason look for constant fair weather in the midst\n\t\t\t\t\tof winter than for perpetual exemption from afflictions in\n\t\t\t\t\this body. For what else hath given the poets occasion to\n\t\t\t\t\tterm us creatures of a day, uncertain and unfixed, and\n\t\t\t\t\tto liken our lives to leaves that both spring and fall in the\n\t\t\t\t\tcompass of a summer, but the unhappy, calamitous, and\n\t\t\t\t\tsickly condition of the body, whose very utmost good we\n\t\t\t\t\tare warned to dread and prevent For an exquisite habit,\n\t\t\t\t\tHippocrates saith, is slippery and hazardous. And"}, "as it is in Euripides. And it is a vulgar persuasion, that\n\t\t\t\t\tvery handsome persons, when looked upon, oft suffer damage by envy and an evil eye; for (it is said) a body at its\n\t\t\t\t\tutmost vigor will through delicacy very soon admit of\n\t\t\t\t\tchanges."], "pb": {"@id": "v.2.p.166"}}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.2.p.167"}, "#text": "But now that these men are miserably unprovided for\n\t\t\t\tan undisturbed life, you may discern even from what they\n\t\t\t\tthemselves advance against others. For they say that those\n\t\t\t\twho commit wickedness and incur the displeasure of the\n\t\t\t\tlaws live in constant misery and fear, for, though they may\n\t\t\t\tperhaps attain to privacy, yet it is impossible they should\n\t\t\t\tever be well assured of that privacy; whence the ever-impending fear of the future will not permit them to have\n\t\t\t\teither complacency or assurance in their present circumstances. But they consider not how they speak all this\n\t\t\t\tagainst themselves. For a sound and healthy state of body\n\t\t\t\tthey may indeed oftentimes possess, but that they should\n\t\t\t\tever be well assured of its continuance is impossible; and\n\t\t\t\tthey must of necessity be in constant disquiet and pain for\n\t\t\t\tthe body with respect to futurity, never succeeding in at\n\t\t\t\ttaining to that firm and steadfast assurance from it which\n\t\t\t\tthey expect. But to do no wickedness will contribute nothing to our assurance; for it is not suffering justly but\n\t\t\t\tsuffering in itself that is dismaying. Nor can it be a matter of trouble to be engaged in villanies one's self, and not\n\t\t\t\tafflictive to suffer by the villanies of others. Neither can\n\t\t\t\tit be said that the tyranny of Lachares was less, if it was\n\t\t\t\tnot more, calamitous to the Athenians, and that of Dionysius to the Syracusans, than they were to the tyrants themselves; for it was disturbing that made them be disturbed;\n\t\t\t\tand their first oppressing and pestering of others gave them\n\t\t\t\toccasion to expect to suffer ill themselves. Why should a\n\t\t\t\tman recount the outrages of rabbles, the barbarities of\n\t\t\t\tthieves, or the villanies of inheritors, or yet the contagions\n\t\t\t\tof airs and the concursions of seas, by which Epicurus (as\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thimself writeth) was in his voyage to Lampsacus within\n\t\t\t\tvery little of drowning? The very composition of the\n\t\t\t\tbodyit containing in it the matter of all diseases, and\n\t\t\t\t(to use a pleasantry of the vulgar) cutting thongs for the\n\t\t\t\tbeast out of its own hide, I mean pains out of the bodyis sufficient to render life perilous and uneasy, and that to\n\t\t\t\tthe good as well as to the bad, if they have learned to place\n\t\t\t\ttheir complacence and assurance in the body and the hopes\n\t\t\t\tthey have of it, and in nothing else; as Epicurus hath\n\t\t\t\twritten, as well in many other of his discourses as in that\n\t\t\t\tof Man's End."}}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.2.p.168"}, "#text": "They therefore assign not only a treacherous and unsure ground of their pleasurable living, but also one in all\n\t\t\t\trespects despicable and little, if the escaping of evils be\n\t\t\t\tthe matter of their complacence and last good. But now\n\t\t\t\tthey tell us, nothing else can be so much as imagined, and\n\t\t\t\tnature hath no other place to bestow her good in but only\n\t\t\t\tthat out of which her evil hath been driven; as Metrodorus\n\t\t\t\tspeaks in his book against the Sophists. So that this single\n\t\t\t\tthing, to escape evil, he says, is the supreme good; for\n\t\t\t\tthere is no room to lodge this good in where nothing of\n\t\t\t\twhat is painful and afflicting goes out. Like unto this is\n\t\t\t\tthat of Epicurus, where he saith: The very essence of\n\t\t\t\tgood arises from the escaping of bad, and a man's recollecting, considering, and rejoicing within himself that this hath\n\t\t\t\tbefallen him. For what occasions transcending joy (he\n\t\t\t\tsaith) is some great impending evil escaped; and in this\n\t\t\t\tlies the very nature and essence of good, if a man attain\n\t\t\t\tunto it aright, and contain himself when he hath done, and\n\t\t\t\tnot ramble and prate idly about it. Oh the rare satisfaction\n\t\t\t\tand felicity these men enjoy, that can thus rejoice for having undergone no evil and endured neither sorrow nor pain!\n\t\t\t\tHave they not reason, think you, to value themselves for\n\t\t\t\tsuch things as these, and to talk as they are wont when\n\t\t\t\tthey style themselves immortals and equals to Gods?and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhen, through the excessiveness and transcendency of the\n\t\t\t\tblessed things they enjoy, they rave even to the degree of\n\t\t\t\twhooping and hollowing for very satisfaction that, to the\n\t\t\t\tshame of all mortals, they have been the only men that could\n\t\t\t\tfind out this celestial and divine good that lies in an exemption from all evil So that their beatitude differs little\n\t\t\t\tfrom that of swine and sheep, while they place it in a mere\n\t\t\t\ttolerable and contented state, either of the body, or of the\n\t\t\t\tmind upon the body's account. For even the wiser and\n\t\t\t\tmore ingenious sort of brutes do not esteem escaping of\n\t\t\t\tevil their last end; but when they have taken their repast,\n\t\t\t\tthey are disposed next by fulness to singing, and they divert themselves with swimming and flying; and their gayety\n\t\t\t\tand sprightliness prompt them to entertain themselves with\n\t\t\t\tattempting to counterfeit all sorts of voices and notes; and\n\t\t\t\tthen they make their caresses to one another, by skipping\n\t\t\t\tand dancing one towards another; nature inciting them,\n\t\t\t\tafter they have escaped evil, to look after some good, or\n\t\t\t\trather to shake off what they find uneasy and disagreeing,\n\t\t\t\tas an impediment to their pursuit of something better and\n\t\t\t\tmore congenial."}}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.2.p.169"}, "#text": "For what we cannot be without deserves not the name\n\t\t\t\tof good; but that which claims our desire and preference\n\t\t\t\tmust be something beyond a bare escape from evil. And\n\t\t\t\tso, by Jove, must that be too that is either agreeing or congenial to us, according to Plato, who will not allow us to\n\t\t\t\tgive the name of pleasures to the bare departures of sorrows\n\t\t\t\tand pains, but would have us look upon them rather as\n\t\t\t\tobscure draughts and mixtures of agreeing and disagreeing,\n\t\t\t\tas of black and white, while the extremes would advance\n\t\t\t\tthemselves to a middle temperament. But oftentimes unskilfulness and ignorance of the true nature of the extreme\n\t\t\t\toccasions some to mistake the middle temperament for the\n\t\t\t\textreme and outmost part. Thus do Epicurus and Metrodorus, while they make avoiding of evil to be the very\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tessence and consummation of good, and so receive but as\n\t\t\t\tit were the satisfaction of slaves or of rogues newly discharged the gaol, who are well enough contented if they\n\t\t\t\tmay but wash and supple their sores and the stripes they\n\t\t\t\treceived by whipping, but never in their lives had one taste\n\t\t\t\tor sight of a generous, clean, unmixed, and unulcerated\n\t\t\t\tjoy. For it follows not that, if it be vexatious to have\n\t\t\t\tone's body itch or one's eyes to run, it must be therefore a\n\t\t\t\tblessing to scratch one's self, and to wipe one's eye with a\n\t\t\t\trag; nor that, if it be bad to be dejected or dismayed at\n\t\t\t\tdivine matters or to be discomposed with the relations\n\t\t\t\tof hell, therefore the bare avoiding of all this must be\n\t\t\t\tsome happy and amiable thing. The truth is, these men's\n\t\t\t\topinion, though it pretends so far to outgo that of the vulgar, allows their joy but a straight and narrow compass to\n\t\t\t\ttoss and tumble in, while it extends it but to an exemption\n\t\t\t\tfrom the fear of hell, and so makes that the top of acquired\n\t\t\t\twisdom which is doubtless natural to the brutes. For if\n\t\t\t\tfreedom from bodily pain be still the same, whether it come\n\t\t\t\tby endeavor or by nature, neither then is an undisturbed\n\t\t\t\tstate of mind the greater for being attained to by industry\n\t\t\t\tthan if it came by nature. Though a man may with good\n\t\t\t\treason maintain that to be the more confirmed habit of the\n\t\t\t\tmind which naturally admits of no disorder, than that which\n\t\t\t\tby application and judgment eschews it."}, {"pb": {"@id": "v.2.p.170"}, "#text": "But let us suppose them both equal; they will yet appear not one jot superior to the beasts for being unconcerned at the stories of hell and the legends of the Gods,\n\t\t\t\t\tand for not expecting endless sorrows and everlasting torments hereafter. For it is Epicurus himself that tells us that,\n\t\t\t\t\thad our surmises about celestial things and our foolish apprehensions of death and the pains that ensue it given us no\n\t\t\t\t\tdisquiet, we had not then needed to contemplate nature for\n\t\t\t\t\tour relief. For neither have the brutes any weak surmises of\n\t\t\t\t\tthe Gods or fond opinions about things after death to disorder\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t themselves with; nor have they as much as imagination or notion that there is any thing in these to be\n\t\t\t\t\tdreaded. I confess, had they left us the benign providence of God as a presumption, wise men might then\n\t\t\t\t\tseem, by reason of their good hopes from thence, to have\n\t\t\t\t\tsomething towards a pleasurable life that beasts have not.\n\t\t\t\t\tBut now, since they have made it the scope of all their\n\t\t\t\t\tdiscourses of God that they may not fear him, but may be\n\t\t\t\t\teased of all concern about him, I much question whether\n\t\t\t\t\tthose that never thought at all of him have not this in a\n\t\t\t\t\tmore confirmed degree than they that have learned to think\n\t\t\t\t\the can do no harm. For if they were never freed from\n\t\t\t\t\tsuperstition, they never fell into it; and if they never laid\n\t\t\t\t\taside a disturbing conceit of God, they never took one up.\n\t\t\t\t\tThe like may be said as to hell and the future state. For\n\t\t\t\t\tthough neither the Epicurean nor the brute can hope for\n\t\t\t\t\tany good thence; yet such as have no forethought of death\n\t\t\t\t\tat all cannot but be less amused and scared with what\n\t\t\t\t\tcomes after it than they that betake themselves to the principle that death is nothing to us. But something to them\n\t\t\t\t\tit must be, at least so far as they concern themselves to\n\t\t\t\t\treason about it and contemplate it; but the beasts are\n\t\t\t\t\twholly exempted from thinking of what appertains not to\n\t\t\t\t\tthem; and if they fly from blows, wounds, and slaughters,\n\t\t\t\t\tthey fear no more in death than is dismaying to the Epicurean himself."}]}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.2.p.171"}, "#text": "Such then are the things they boast to have attained by their philosophy. Let us now see what those\n\t\t\t\tare they deprive themselves of and chase away from them.\n\t\t\t\tFor those diffusions of the mind that arise from the body,\n\t\t\t\tand the pleasing condition of the body, if they be but\n\t\t\t\tmoderate, appear to have nothing in them that is either\n\t\t\t\tgreat or considerable; but if they be excessive, besides\n\t\t\t\ttheir being vain and uncertain, they are also importune\n\t\t\t\tand petulant; nor should a man term them either mental\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsatisfactions or gayeties, but rather corporeal gratifications,\n\t\t\t\tthey being at best but the simperings and effeminacies\n\t\t\t\tof the mind. But now such as justly deserve the names of\n\t\t\t\tcomplacencies and joys are wholly refined from their contraries, and are immixed with neither vexation, remorse,\n\t\t\t\tnor repentance; and their good is congenial to the mind\n\t\t\t\tand truly mental and genuine, and not superinduced. Nor\n\t\t\t\tis it devoid of reason, but most rational, as springing either\n\t\t\t\tfrom that in the mind that is contemplative and enquiring,\n\t\t\t\tor else from that part of it that is active and heroic. How\n\t\t\t\tmany and how great satisfactions either of these affords\n\t\t\t\tus, he that would can never relate. But to hint briefly at\n\t\t\t\tsome of them. We have the historians before us, which,\n\t\t\t\tthough they find us many and delightful exercises, still\n\t\t\t\tleave our desire after truth insatiate and uncloyed with\n\t\t\t\tpleasure, through which even lies are not without their\n\t\t\t\tgrace. Yea, tales and poetic fictions, while they cannot\n\t\t\t\tgain upon our belief, have something in them that is\n\t\t\t\tcharming to us."}}, {"@type": "section", "@n": "10", "p": [{"pb": {"@id": "v.2.p.172"}, "quote": {"@rend": "blockquote", "#text": "Alas! I now the very worst must tell,"}, "#text": "For do but think with yourself, with what a sting\n\t\t\t\twe read Plato's Atlantic and the conclusion of the Iliad,\n\t\t\t\tand how we hanker and gape after the rest of the tale, as\n\t\t\t\twhen some beautiful temple or theatre is shut up. But\n\t\t\t\tnow the informing of ourselves with the truth herself is\n\t\t\t\ta thing so delectable and lovely as if our very life and\n\t\t\t\tbeing were for the sake of knowing. And the darkest and\n\t\t\t\tgrimmest things in death are its oblivion, ignorance, and\n\t\t\t\tobscurity. Whence, by Jove, it is that almost all mankind\n\t\t\t\tencounter with those that would destroy the sense of the\n\t\t\t\tdeparted, as placing the very whole of their life, being,\n\t\t\t\tand satisfaction solely in the sensible and knowing part of\n\t\t\t\tthe mind. For even the things that grieve and afflict us\n\t\t\t\tyet afford us a sort of pleasure in the hearing. And it is\n\t\t\t\toften seen that those that are disordered by what is told\n\t\t\t\tthem, even to the degree of weeping, notwithstanding\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\trequire the telling of it. So he in the tragedy who is\n\t\t\t\ttold,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Tyr. 1169, 1170."}, "#text": "I dread to hear it too, but I must hear."}, "#text": "replies,"}, {"quote": {"@rend": "blockquote", "#text": "Inspired by heavenly Gods, sage Homer sung,"}, "#text": "But this may seem perhaps a sort of intemperateness of\n\t\t\t\t\tdelight in knowing every thing, and as it were a stream\n\t\t\t\t\tviolently bearing down the reasoning faculty. But now,\n\t\t\t\t\twhen a story that hath in it nothing that is troubling and\n\t\t\t\t\tafflictive treats of great and heroic enterprises with a potency and grace of style such as we find in Herodotus's\n\t\t\t\t\tGrecian and in Xenophon's Persian history, or in what,"}, "or in the Travels of Eudoxus, the Foundations and Republics of Aristotle, and the Lives of Famous Men compiled\n\t\t\t\t\tby Aristoxenus;these will not only bring us exceeding\n\t\t\t\t\tmuch and great contentment, but such also as is clean and\n\t\t\t\t\tsecure from repentance. And who could take greater satisfaction either in eating when a-hungry or drinking when\n\t\t\t\t\ta-dry amongst the Phaeacians, than in going over Ulysses's\n\t\t\t\t\trelation of his own voyage and rambles? And what man\n\t\t\t\t\tcould be better pleased with the embraces of the most\n\t\t\t\t\texquisite beauty, than with sitting up all night to read\n\t\t\t\t\tover what Xenophon hath written of Panthea, or Aristobulus of Timoclea, or Theopompus of Thebe?"]}, {"@type": "section", "@n": "11", "p": [{"pb": {"@id": "v.2.p.173"}, "quote": {"@rend": "blockquote", "lg": {"l": ["I'm mad; the Muses with new rage inspire me.", "I'll mount the hill; my lyre, my numbers fire me."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Thamyras of Sophocles, Frag. 225."}}}, "#text": "But now these appertain all solely to the mind. But\n\t\t\t\tthey chase away from them the delights that accrue from\n\t\t\t\tthe mathematics also. Though the satisfactions we receive\n\t\t\t\tfrom history have in them something simple and equal,\n\t\t\t\tbut those that come from geometry, astronomy, and music\n\t\t\t\tinveigle and allure us with a sort of nimbleness and variety,\n\t\t\t\tand want nothing that is tempting and engaging; their\n\t\t\t\tfigures attracting us as so many charms, whereof whoever\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thath once tasted, if he be but competently skilled, will\n\t\t\t\trun about singing that in Sophocles,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Where swain his flock ne'er fed,", "Nor tree by hatchet bled."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 75."}}}, "#text": "Nor doth Thamyras break out into poetic raptures upon\n\t\t\t\t\tany other score; nor, by Jove, Eudoxus, Aristarchus, or\n\t\t\t\t\tArchimedes. And when the lovers of the art of painting\n\t\t\t\t\tare so enamored with the charmingness of their own performances, that Nicias, as he was drawing the Evocation\n\t\t\t\t\tof Ghosts in Homer, often asked his servants whether he\n\t\t\t\t\thad dined or no, and when King Ptolemy had sent him\n\t\t\t\t\tthreescore talents for his piece, after it was finished, he\n\t\t\t\t\tneither would accept the money nor part with his work;\n\t\t\t\t\twhat and how great satisfactions may we then suppose to\n\t\t\t\t\thave been reaped from geometry and astronomy by Euclid\n\t\t\t\t\twhen he wrote his Dioptrics, by Philippus when he had\n\t\t\t\t\tperfected his demonstration of the figure of the moon, by\n\t\t\t\t\tArchimedes when with the help of a certain angle he had\n\t\t\t\t\tfound the sun's diameter to make the same part of the\n\t\t\t\t\tlargest circle that that angle made of four right angles,\n\t\t\t\t\tand by Apollonius and Aristarchus who were the inventors\n\t\t\t\t\tof some other things of the like nature? The bare contemplating and comprehending of these now engender in\n\t\t\t\t\tthe learners both unspeakable delights and a marvellous\n\t\t\t\t\theight of spirit. And it doth in no wise beseem me, by\n\t\t\t\t\tcomparing with these the fulsome debauchees of victualling-houses and stews, to contaminate Helicon and the\n\t\t\t\t\tMuses,"}, {"pb": {"@id": "v.2.p.174"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When the famed lines Pythagoras devised,", "For which a splendid ox he sacrificed."]}}, "#text": "But these are the verdant and untrampled pastures of ingenious bees; but those are more like the mange of lecherous boars and he-goats. And though a voluptuous\n\t\t\t\t\ttemper of mind be naturally fantastic and precipitate, yet\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnever any yet sacrificed an ox for joy that he had gained\n\t\t\t\t\this will of his mistress; nor did any ever wish to die immediately, might he but once satiate himself with the\n\t\t\t\t\tcostly dishes and comfits at the table of his prince. But\n\t\t\t\t\tnow Eudoxus wished he might stand by the sun, and inform himself of the figure, magnitude, and beauty of that\n\t\t\t\t\tluminary, though he were, like Phaethon, consumed by it.\n\t\t\t\t\tAnd Pythagoras offered an ox in sacrifice for having completed the lines of a certain geometric diagram; as Apollodotus tells us,"}, {"q": [{"@direct": "unspecified", "#text": "I have found it"}, {"@direct": "unspecified", "#text": "I have eaten,"}, {"@direct": "unspecified", "#text": "I have kissed,"}], "foreign": {"@lang": "greek", "#text": "eu(/rhka"}, "pb": {"@id": "v.2.p.175"}, "#text": "Whether it was that by which he showed that the [square of\n\t\t\t\t\tthe] line that regards the right angle in a triangle is equivalent to the [squares of the] two lines that contain that angle,\n\t\t\t\t\tor the problem about the area of the parabolic section of a\n\t\t\t\t\tcone. And Archimedes's servants were forced to hale him\n\t\t\t\t\taway from his draughts, to be anointed in the bath; but\n\t\t\t\t\the notwithstanding drew the lines upon his belly with his\n\t\t\t\t\tstrigil. And when, as he was washing (as the story goes\n\t\t\t\t\tof him), he thought of a manner of computing the proportion of gold in King Hiero's crown by seeing the water\n\t\t\t\t\tflowing over the bathing-stool, he leaped up as one possessed or inspired, crying,  (); which\n\t\t\t\t\tafter he had several times repeated, he went his way. But\n\t\t\t\t\twe never yet heard of a glutton that exclaimed with such\n\t\t\t\t\tvehemence,  or of an amorous gallant that\n\t\t\t\t\tever cried,  among the many millions of dissolute debauchees that both this and preceding ages have\n\t\t\t\t\tproduced. Yea, we abominate those that make mention\n\t\t\t\t\tof their great suppers with too luscious a gust, as men\n\t\t\t\t\tovermuch taken with mean and abject delights. But we\n\t\t\t\t\tfind ourselves in one and the same ecstasy with Eudoxus,\n\t\t\t\t\tArchimedes, and Hipparchus; and we readily give assent\n\t\t\t\t\tto Plato when he saith of the mathematics, that while ignorance\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t and unskilledness make men despise them, they\n\t\t\t\t\tstill thrive notwithstanding by reason of their charming\n\t\t\t\t\tness, in despite of contempt."}]}, {"@type": "section", "@n": "12", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Aeolus, Frag. 23."}, "#text": "Dame Venus is to ancient men a foe,"}, "#text": "These then so great and so many pleasures, that\n\t\t\t\trun like perpetual springs and rills, these men decline and\n\t\t\t\tavoid; nor will they permit those that put in among them\n\t\t\t\tso much as to take a taste of them, but bid them hoist up\n\t\t\t\tthe little sails of their paltry cock-boats and fly from them.\n\t\t\t\tNay, they all, both he and she philosophers, beg and entreat Pythocles, for dear Epicurus's sake, not to affect or\n\t\t\t\tmake such account of the sciences called liberal. And\n\t\t\t\twhen they cry up and defend one Apelles, they write of\n\t\t\t\thim that he kept himself clean by refraining himself all\n\t\t\t\talong from the mathematics. But as to historyto pass\n\t\t\t\tover their aversedness to other kinds of compositionsI\n\t\t\t\tshall only present you with the words of Metrodorus, who\n\t\t\t\tin his treatise of the Poets writes thus: Wherefore let it\n\t\t\t\tnever disturb you, if you know not either what side Hector\n\t\t\t\twas of, or the first verses in Homer's Poem, or again what\n\t\t\t\tis in its middle. But that the pleasures of the body\n\t\t\t\tspend themselves like the winds called Etesian or Anniversary, and utterly determine when once age is past its\n\t\t\t\tvigor, Epicurus himself was not insensible; and there\n\t\t\t\tfore he makes it a problematic question, whether a sage\n\t\t\t\tphilosopher, when he is an old man and disabled for enjoyment, may not still be recreated with having handsome\n\t\t\t\tgirls to feel and grope him, being not, it seems, of the\n\t\t\t\tmind of old Sophocles, who thanked God he had at length\n\t\t\t\tescaped from this kind of pleasure, as from an untame and\n\t\t\t\tfurious master. But, in my opinion, it would be more advisable for these sensual lechers, when they see that age\n\t\t\t\twill dry up so many of their pleasures, and that, as Euripides saith,"}, "in the first place to collect and lay up in store, as against a\n\t\t\t\t\tsiege, these other pleasures, as a sort of provision that will\n\t\t\t\t\tnot impair and decay; that then, after they have celebrated\n\t\t\t\t\tthe venereal festivals of life, they may spend a cleanly after\n\t\t\t\t\tfeast in reading over the historians and poets, or else in\n\t\t\t\t\tproblems of music and geometry. For it would never have\n\t\t\t\t\tcome into their minds so much as to think of these purblind and toothless gropings and spurtings of lechery, had\n\t\t\t\t\tthey but learned, if nothing more, to write comments upon\n\t\t\t\t\tHomer or Euripides, as Aristotle, Heraclides, and Dicaearchus did. But I verily persuade myself that their neglecting to take care for such provisions as these, and finding\n\t\t\t\t\tall the other things they employed themselves in (as they\n\t\t\t\t\tuse to say of virtue) but insipid and dry, and being wholly\n\t\t\t\t\tset upon pleasure, and the body no longer supplying them\n\t\t\t\t\twith it, give them occasion to stoop to do things both mean\n\t\t\t\t\tand shameful in themselves and unbecoming their age; as\n\t\t\t\t\twell when they refresh their memories with their former\n\t\t\t\t\tpleasures and serve themselves of old ones (as it were)\n\t\t\t\t\tlong since dead and laid up in pickle for the purpose,\n\t\t\t\t\twhen they cannot have fresh ones, as when again they\n\t\t\t\t\toffer violence to nature by suscitating and kindling in their\n\t\t\t\t\tdecayed bodies, as in cold embers, other new ones equally\n\t\t\t\t\tsenseless, they having not, it seems, their minds stored\n\t\t\t\t\twith any congenial pleasure that is worth the rejoicing at."], "pb": {"@id": "v.2.p.176"}}, {"@type": "section", "@n": "13", "p": [{"pb": {"@id": "v.2.p.177"}, "quote": {"@rend": "blockquote", "#text": "O Muse, whence art thou thus maligned?"}, "#text": "As to the other delights of the mind, we have already\n\t\t\t\ttreated of them, as they occurred to us. But their aversedness and dislike to music, that affords us so great delights and such charming satisfactions, a man could not\n\t\t\t\tforget if he would, by reason of the inconsistency of what\n\t\t\t\tEpicurus saith, when he pronounceth in his book called\n\t\t\t\this Doubts that his wise man ought to be a lover of public spectacles and to delight above any other man in the\n\t\t\t\tmusic and shows of the Bacchanals; and yet he will not\n\t\t\t\tadmit of music problems or of the critical enquiries of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tphilologists, no, not so much as at a compotation. Yea,\n\t\t\t\the advises such princes as are lovers of the Muses rather\n\t\t\t\tto entertain themselves at their feasts either with some\n\t\t\t\tnarration of military adventures or with the importune\n\t\t\t\tscurrilities of drolls and buffoons, than to engage in disputes about music or in questions of poetry. For this\n\t\t\t\tvery thing he had the face to write in his treatise of\n\t\t\t\tMonarchy, as if he were writing to Sardanapalus, or to\n\t\t\t\tNanarus satrap of Babylon. For neither would a Hiero\n\t\t\t\tnor an Attalus nor an Archelaus be persuaded to make a\n\t\t\t\tEuripides, a Simonides, a Melanippides, a Crates, or a\n\t\t\t\tDiodotus rise up from their tables, and to place such\n\t\t\t\tscaramuchios in their rooms as a Cardax, an Agrias, or\n\t\t\t\ta Callias, or fellows like Thrasonides and Thrasyleon, to\n\t\t\t\tmake people disorder the house with hollowing and clapping. Had the great Ptolemy, who was the first that\n\t\t\t\tformed a consort of musicians, but met with these excellent and royal admonitions, would he not, think you, have\n\t\t\t\tthus addressed himself to the Samians:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["No animal accurst by Jove", "Music's sweet charms can ever love."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pindar, Pyth. I. 25."}}}, "#text": "For certainly it can never belong to any Athenian to be\n\t\t\t\t\tin such enmity and hostility with the Muses. But"}, {"pb": {"@id": "v.2.p.178"}, "quote": {"@rend": "blockquote", "lg": {"l": ["What sweetest consort e'er with artful noise,", "Warbled by softest tongue and best tuned voice,"]}}, "#text": "What sayest thou now, Epicurus? Wilt thou get thee up\n\t\t\t\t\tbetimes in the morning, and go to the theatre to hear the\n\t\t\t\t\tharpers and flutists play? But if a Theophrastus discourse at the table of Concords, or an Aristoxenus of\n\t\t\t\t\tVarieties, or if an Aristophanes play the critic upon Homer, wilt thou presently, for very dislike and abhorrence,\n\t\t\t\t\tclap both thy hands upon thy ears? And do they not\n\t\t\t\t\thereby make the Scythian king Ateas more musical than\n\t\t\t\t\tthis comes to, who, when he heard that admirable flutist\n\t\t\t\t\tIsmenias, detained then by him as a prisoner of war, playing\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t upon the flute at a compotation, swore he had rather\n\t\t\t\t\thear his own horse neigh? And do they not also profess\n\t\t\t\t\tthemselves to stand at an implacable and irreconcilable\n\t\t\t\t\tdefiance with whatever is generous and becoming ? And\n\t\t\t\t\tindeed what do they ever embrace or affect that is either\n\t\t\t\t\tgenteel or regardable, when it hath nothing of pleasure\n\t\t\t\t\tto accompany it? And would it not far less affect a pleasurable way of living, to be disgusted with perfumes and\n\t\t\t\t\todors, like beetles and vultures, than to shun and abhor\n\t\t\t\t\tthe conversation of learned critics and musicians? For\n\t\t\t\t\twhat flute or harp ready tuned for a lesson, or"}, {"pb": {"@id": "v.2.p.179"}, "#text": "ever gave Epicurus and Metrodorus such content as the\n\t\t\t\t\tdisputes and precepts about consorts gave Aristotle, Theophrastus, Hieronymus, and Dicaearchus? And also the\n\t\t\t\t\tproblems about flutes, rhythms, and harmonies; as, for\n\t\t\t\t\tinstance, why the slenderer of two flutes of the same\n\t\t\t\t\tlongitude should speak flatter?why, if you raise the\n\t\t\t\t\tpipe, will all its notes be sharp; and flat again, if you\n\t\t\t\t\tlower it?and why, when clapped to another, will it\n\t\t\t\t\tsound flatter; and sharper again, when taken from it?\n\t\t\t\t\twhy also, if you scatter chaff or dust about the orchestra\n\t\t\t\t\tof a theatre, will the sound be softened?and why,\n\t\t\t\t\twhen one would have set up a bronze Alexander for a\n\t\t\t\t\tfrontispiece to a stage at Pella, did the architect advise to\n\t\t\t\t\tthe contrary, because it would spoil the actors' voices ?\n\t\t\t\t\tand why, of the several kinds of music, will the chromatic\n\t\t\t\t\tdiffuse and the harmonic compose the mind ? But now\n\t\t\t\t\tthe several humors of poets, their differing turns and\n\t\t\t\t\tforms of style, and the solutions of their difficult places,\n\t\t\t\t\thave conjoined with a sort of dignity and politeness somewhat also that is extremely agreeable and charming; insomuch that to me they seem to do what was once said\n\t\t\t\t\tby Xenophon, to make a man even forget the joys of\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlove, so powerful and overcoming is the pleasure they\n\t\t\t\t\tbring us."}]}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.2.p.180"}, "#text": "Of all this these gentlemen have not the least\n\t\t\t\tshare, nor do they so much as pretend or desire to have\n\t\t\t\tany. But while they are sinking and depressing their\n\t\t\t\tcontemplative part into the body, and dragging it down\n\t\t\t\tby their sensual and intemperate appetites, as by so many\n\t\t\t\tweights of lead, they make themselves appear little better\n\t\t\t\tthan hostlers or graziers that still ply their cattle with\n\t\t\t\thay, straw, or grass, looking upon such provender as the\n\t\t\t\tproperest and meetest food for them. And is it not even\n\t\t\t\tthus they would swill the mind with the pleasures of the\n\t\t\t\tbody, as hogherds do their swine, while they will not\n\t\t\t\tallow it can be gay any longer than it is hoping, feeling,\n\t\t\t\tor remembering something that refers to the body; but\n\t\t\t\twill not have it either to receive or seek for any congenial joy or satisfaction from within itself? Though what\n\t\t\t\tcan be more absurd and unreasonable thanwhen there\n\t\t\t\tare two things that go to make up the man, a body and\n\t\t\t\ta soul, and the soul besides hath the prerogative of governingthat the body should have its peculiar, natural,\n\t\t\t\tand proper good, and the soul none at all, but must sit\n\t\t\t\tgazing at the body and simper at its passions, as if she\n\t\t\t\twere pleased and affected with them, though indeed she\n\t\t\t\tbe all the while wholly untouched and unconcerned, as\n\t\t\t\thaving nothing of her own to choose, desire, or take delight in? For they should either pull off the vizor quite,\n\t\t\t\tand say plainly that man is all body (as some of them do,\n\t\t\t\tthat take away all mental being), or, if they will allow us\n\t\t\t\tto have two distinct natures, they should then leave to\n\t\t\t\teach its proper good and evil, agreeable and disagreeable;\n\t\t\t\tas we find it to be with our senses, each of which is peculiarly adapted to its own sensible, though they all very\n\t\t\t\tstrangely intercommune one with another. Now the intellect is the proper sense of the mind; and therefore\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthat it should have no congenial speculation, movement,\n\t\t\t\tor affection of its own, the attaining to which should be\n\t\t\t\tmatter of complacency to it, is the most irrational thing\n\t\t\t\tin the world, if I have not, by Jove, unwittingly done the\n\t\t\t\tmen wrong, and been myself imposed upon by some that\n\t\t\t\tmay perhaps have calumniated them."}}, {"@type": "section", "@n": "15", "p": {"pb": {"@id": "v.2.p.181"}, "q": {"@direct": "unspecified", "#text": "You have\n\t\t\t\t\tgiven a very gallant and noble testimony of your care of\n\t\t\t\t\tme in the provision of corn you have made for me, and\n\t\t\t\t\thave declared your affection to me by signs that mount\n\t\t\t\t\tto the very skies."}, "#text": "Then I said to him: If we may be your judges, you\n\t\t\t\thave not; yea, we must acquit you of having offered them\n\t\t\t\tthe least indignity; and therefore pray despatch the rest\n\t\t\t\tof your discourse with assurance. How! said he, and\n\t\t\t\tshall not Aristodemus then succeed me, if you are tired\n\t\t\t\tout yourself? Aristodemus said: With all my heart,\n\t\t\t\twhen you are as much tired as he is; but since you are\n\t\t\t\tyet in your vigor, pray make use of yourself, my noble\n\t\t\t\tfriend, and don't think to pretend weariness. Theon then\n\t\t\t\treplied: What is yet behind, I must confess, is very easy;\n\t\t\t\tit being but to go over the several pleasures contained in\n\t\t\t\tthat part of life that consists in action. Now themselves\n\t\t\t\tsomewhere say that there is far more satisfaction in doing\n\t\t\t\tthan in receiving good; and good may be done many times,\n\t\t\t\tit is true, by words, but the most and greatest part of\n\t\t\t\tgood consists in action, as the very name of beneficence\n\t\t\t\ttells us and they themselves also attest. For you may\n\t\t\t\tremember, continued he, we heard this gentleman tell us\n\t\t\t\tbut now what words Epicurus uttered, and what letters\n\t\t\t\the sent to his friends, applauding and magnifying Metrodorus,how bravely and like a spark he quitted the\n\t\t\t\tcity and went down to the port to relieve Mithrus the\n\t\t\t\tSyrian,and this, though Metrodorus did not then do\n\t\t\t\tany thing at all. What and how great then may we presume the pleasures of Plato to have been, when Dion by\n\t\t\t\tthe measures he gave him deposed the tyrant Dionysius\n\t\t\t\tand set Sicily at liberty? And what the pleasures of\n\t\t\t\tAristotle, when he rebuilt his native city Stagira, then\n\t\t\t\tlevelled with the ground, and brought back its exiled inhabitants?\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t And what the pleasures of Theophrastus and\n\t\t\t\tof Phidias, when they cut off the tyrants of their respective countries For what need a man recount to you,\n\t\t\t\twho so well know it, how many particular persons they\n\t\t\t\trelieved, not by sending them a little wheat or a measure\n\t\t\t\tof meal (as Epicurus did to some of his friends), but by\n\t\t\t\tprocuring restoration to the banished, liberty to the imprisoned, and restitution of wives and children to those\n\t\t\t\tthat had been bereft of them? But a man could not, if\n\t\t\t\the would, pass by the sottish stupidity of the man who,\n\t\t\t\tthough he tramples under foot and vilifies the great and\n\t\t\t\tgenerous actions of Themistocles and Miltiades, yet writes\n\t\t\t\tthese very words to his friends about himself:  So that, should a man but take that\n\t\t\t\tpoor parcel of corn out of the great philosopher's epistle,\n\t\t\t\tit might seem to be the recital of some letter of thanks\n\t\t\t\tfor the delivery or preservation of all Greece or of the\n\t\t\t\tcommons of Athens."}}, {"@type": "section", "@n": "16", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["And cakes by female hands wrought artfully,", "Well steep'd in th' liquor of the gold-wing'd bee;"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "From the Cressae of Euripides, Frag. 470."}}}, "#text": "We will now forbear to mention that Nature requires\n\t\t\t\tvery large and chargeable provisions to be made for accomplishing the pleasures of the body; nor can the height\n\t\t\t\tof delicacy be had in barley bread and lentil pottage. But\n\t\t\t\tvoluptuous and sensual appetites expect costly dishes, Thasian wines, perfumed unguents, and varieties of pastry\n\t\t\t\tworks,"}, {"pb": {"@id": "v.2.p.182"}, "quote": {"@rend": "blockquote", "#text": "Our counsels have proud Sparta's glory clipt;"}, "#text": "and besides all this. handsome young lassies too, such as\n\t\t\t\t\tLeontion, Boidion, Hedia, and Nicedion, that were wont\n\t\t\t\t\tto roam about in Epicurus's philosophic garden. But now\n\t\t\t\t\tsuch joys as suit the mind must undoubtedly be grounded\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tupon a grandeur of actions and a splendor of worthy deeds,\n\t\t\t\t\tif men would not seem little, ungenerous, and puerile, but\n\t\t\t\t\ton the contrary, bulky, firm, and brave. But for a man to\n\t\t\t\t\tbe elated with pleasures, as Epicurus is, like tarpaulins\n\t\t\t\t\tupon the festivals of Venus, and to vaunt himself that,\n\t\t\t\t\twhen he was sick of an ascites, he notwithstanding called\n\t\t\t\t\this friends together to certain collations and grudged not\n\t\t\t\t\this dropsy the satisfaction of good liquors, and that, when\n\t\t\t\t\the called to remembrance the last words of Neocles, he\n\t\t\t\t\twas melted with a peculiar sort of joy intermixed with\n\t\t\t\t\ttears,no man in his right senses would call these true\n\t\t\t\t\tjoys or satisfactions. Nay, I will be bold to say that, if\n\t\t\t\t\tsuch a thing as that they call a sardonic or grinning laughter can happen to the mind, it is to be found in these forcings and crying laughters. But if any will needs have them\n\t\t\t\t\tstill called by the name of joys and satisfactions, let him\n\t\t\t\t\tbut yet think how far they are exceeded by the pleasures\n\t\t\t\t\tthat here ensue:"}, {"quote": {"@rend": "blockquote", "#text": "Stranger, this is his country Rome's great star;"}, "#text": "and"}, {"quote": {"@rend": "blockquote", "#text": "I know not which to guess thee, man or God."}, "#text": "and again this,"}, {"pb": {"@id": "v.2.p.183"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Lean down, boy ! why dost sit! let's tope like mad !", "Here's belly-timber store; ne'er spare it, lad.", "Straight these huzza like wild. One fills up drink;", "Another plaits a wreath, and crowns the brink", "O' th' teeming bowl. Then to the verdant bays", "All chant rude carols in Apollo's praise;", "While one his door with drunken fury smites,", "Till he from bed his pretty consort frights."]}}, "#text": "Now when I set before my eyes the brave achievements of\n\t\t\t\t\tThrasybulus and Pelopidas, of Aristides engaged at Plataea\n\t\t\t\t\tand Miltiades at Marathon, I am here constrained with\n\t\t\t\t\tHerodotus to declare it my opinion, that in an active state\n\t\t\t\t\tof life the pleasure far exceeds the glory. And Epaminondas herein bears me witness also, when he saith (as is\n\t\t\t\t\treported of him), that the greatest satisfaction he ever received in his life was that his father and mother had lived\n\t\t\t\t\tto see the trophy set up at Leuctra when himself was general. Let us then compare with Epaminondas's Epicurus's\n\t\t\t\t\tmother, rejoicing that she had lived to see her son cooping\n\t\t\t\t\thimself up in a little garden, and getting children in common\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t with Polyaenus upon the strumpet of Cyzicus. As\n\t\t\t\t\tfor Metrodorus's mother and sister, how extravagantly rejoiced they were at his nuptials appears by the letters he\n\t\t\t\t\twrote to his brother in answer to his; that is, out of his own\n\t\t\t\t\tbooks. Nay, they tell us bellowing that they have not\n\t\t\t\t\tonly lived a life of pleasure, but also exult and sing hymns\n\t\t\t\t\tin the praise of their own living. Now, when our servants\n\t\t\t\t\tcelebrate the festivals of Saturn or go in procession at the\n\t\t\t\t\ttime of the rural bacchanals, you would scarcely brook the\n\t\t\t\t\thollowing and din they make, should the intemperateness\n\t\t\t\t\tof their joy and their insensibleness of decorum make them\n\t\t\t\t\tact and speak such things as these:"}, "And are not Metrodorus's words something like to these\n\t\t\t\t\twhen he writes to his brother thus: It is none of our business to preserve the Greeks, or to get them to bestow garlands upon us for our wit, but to eat well and drink good\n\t\t\t\t\twine, Timocrates, so as not to offend but pleasure our\n\t\t\t\t\tstomachs. And he saith again, in some other place in the\n\t\t\t\t\tsame epistles: How gay and how assured was I, when I\n\t\t\t\t\thad once learned of Epicurus the true way of gratifying\n\t\t\t\t\tmy stomach; for, believe me, philosopher Timocrates, our\n\t\t\t\t\tprime good lies at the stomach."]}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.2.p.184"}, "quote": {"@rend": "blockquote", "lg": {"l": ["As he passes through the throngs in the city,", "All gaze upon him as some Deity."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. VIII. 173."}}}, "#text": "In brief, these men draw out the dimensions of their\n\t\t\t\tpleasures like a circle, about the stomach as a centre.\n\t\t\t\tAnd the truth is, it is impossible for those men ever to\n\t\t\t\tparticipate of generous and princely joy, such as enkindles\n\t\t\t\ta height of spirit in us and sends forth to all mankind an\n\t\t\t\tunmade hilarity and calm serenity, that have taken up a\n\t\t\t\tsort of life that is confined, unsocial, inhuman, and uninspired\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t towards the esteem of the world and the love of\n\t\t\t\tmankind. For the soul of man is not an abject, little, and\n\t\t\t\tungenerous thing, nor doth it extend its desires (as polyps\n\t\t\t\tdo their claws) unto eatables only,yea, these are in\n\t\t\t\tan instant of time taken off by the least plenitude,\n\t\t\t\tbut when its efforts towards what is brave and generous and the honors and caresses that accrue therefrom are now in their consummate vigor, this life's duration cannot limit them, but the desire of glory and\n\t\t\t\tthe love of mankind grasp at whole eternity, and wrestle\n\t\t\t\twith such actions and charms as bring with then an\n\t\t\t\tineffable pleasure, and such as good men, though never so\n\t\t\t\tfain, cannot decline, they meeting and accosting them on\n\t\t\t\tall sides and surrounding them about, while their being\n\t\t\t\tbeneficial to many occasions joy to themselves."}, {"quote": {"@rend": "blockquote", "#text": "Thy father got thee for the common good;"}, "#text": "For he that can so affect and move other men as to fill\n\t\t\t\t\tthem with joy and rapture, and to make them long to\n\t\t\t\t\ttouch him and salute him, cannot but appear even to a\n\t\t\t\t\tblind man to possess and enjoy very extraordinary satisfactions in himself. And hence it comes that such men are\n\t\t\t\t\tboth indefatigable and undaunted in serving the public,\n\t\t\t\t\tand we still hear some such words from them:"}, {"quote": {"@rend": "blockquote", "#text": "Let's not give off to benefit mankind."}, "#text": "and"}, {"pb": {"@id": "v.2.p.185"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. V. 341."}, "#text": "For they can eat good meat, and red wine drink,"}, "#text": "But what need I instance in those that are consummately\n\t\t\t\t\tgood? For if to one of the middling rank of bad men,\n\t\t\t\t\twhen he is just a dying, he that hath the power over him\n\t\t\t\t\t(whether his God or prince) should but allow one hour\n\t\t\t\t\tmore, upon condition that, after he hath spent that either\n\t\t\t\t\tin some generous action or in sensual enjoyment, he should\n\t\t\t\t\tthen presently die, who would in this time choose rather to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\taccompany with Lais or drink Ariusian wine, than to despatch Archias and restore the Thebans to their liberties?\n\t\t\t\t\tFor my part I believe none would. For I see that even\n\t\t\t\t\tcommon sword-players, if they are not utter brutes and savages, but Greek born, when they are to enter the list,\n\t\t\t\t\tthough there be many and very costly dishes set before\n\t\t\t\t\tthem, yet take more content in employing their time in\n\t\t\t\t\tcommending their poor wives to some of their friends, yea,\n\t\t\t\t\tand in conferring freedom on their slaves, than in gratifying their stomachs. But should the pleasures of the body be\n\t\t\t\t\tallowed to have some extraordinary matter in them, this\n\t\t\t\t\twould yet be common to men of action and business."}, {"q": {"@direct": "unspecified", "#text": "I thought you had intended\n\t\t\t\t\t\ta sacrifice and not a debauch,"}, "pb": {"@id": "v.2.p.186"}, "#text": "aye, and entertain themselves with their friends, and perhaps with a greater relish too, after their engagements and\n\t\t\t\t\thard services,as did Alexander and Agesilaus, and (by\n\t\t\t\t\tJove) Phocion and Epaminondas too,than these gentlemen who anoint themselves by the fireside, and are gingerly rocked about the streets in sedans. Yea, those make\n\t\t\t\t\tbut small account of such pleasures as these, as being\n\t\t\t\t\tcomprised in those greater ones. For why should a man\n\t\t\t\t\tmention Epaminondas's denying to sup with one, when he\n\t\t\t\t\tsaw the preparations made were above the man's estate,\n\t\t\t\t\tbut frankly telling his friend,  when Alexander himself\n\t\t\t\t\trefused Queen Ada's cooks, telling her he had better ones\n\t\t\t\t\tof his own, to wit, travelling by night for his dinner, and\n\t\t\t\t\ta light dinner for his supper, and when Philoxenus writing to him about some handsome boys, and desiring to\n\t\t\t\t\tknow of him whether he would have him buy them for\n\t\t\t\t\thim, was within a small matter of being discharged his\n\t\t\t\t\toffice for it? And yet who might better have them than\n\t\t\t\t\the? But as Hippocrates saith that of two pains the lesser\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tis obscured by the greater, so the pleasures that accrue\n\t\t\t\t\tfrom action and the love of glory, while they cheer and refresh the mind, do by their transcendency and grandeur obliterate and extinguish the inferior satisfactions of the body."}]}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.2.p.187"}, "q": {"@direct": "unspecified", "#text": "There neither is, nor ever\n\t\t\t\t\twas in the world, a wiser man than Epicurus,"}, "#text": "If then the remembering of former good things (as\n\t\t\t\tthey affirm) be that which most contributes to a pleasurable living, not one of us will then credit Epicurus when\n\t\t\t\the tells us that, while he was dying away in the midst of\n\t\t\t\tthe strongest agonies and distempers, he yet bore himself\n\t\t\t\tup with the memory of the pleasures he formerly enjoyed.\n\t\t\t\tFor a man may better see the resemblance of his own face\n\t\t\t\tin a troubled deep or a storm, than a smooth and smiling\n\t\t\t\tremembrance of past pleasure in a body tortured with\n\t\t\t\tsuch lancing and rending pains. But now the memories\n\t\t\t\tof past actions no man can put from him that would.\n\t\t\t\tFor did Alexander, think you, (or indeed could he possibly) forget the fight at Arbela ? Or Pelopidas the tyrant\n\t\t\t\tLeontiadas ? Or Themistocles the engagement at Salamis?\n\t\t\t\tFor the Athenians to this very day keep an annual festival\n\t\t\t\tfor the battle at Marathon, and the Thebans for that at\n\t\t\t\tLeuctra; and so, by Jove, do we ourselves (as you very\n\t\t\t\twell know) for that which Daiphantus gained at Hyampolis, and all Phocis is filled with sacrifices and public\n\t\t\t\thonors. Nor is there any of us that is better satisfied\n\t\t\t\twith what himself hath either eaten or drunk than he\n\t\t\t\tis with what they have achieved. It is very easy then to\n\t\t\t\timagine what great content, satisfaction, and joy accompanied the authors of these actions in their lifetime, when\n\t\t\t\tthe very memory of them hath not yet after five hundred\n\t\t\t\tyears and more lost its rejoicing power. The truth is,\n\t\t\t\tEpicurus himself allows there are some pleasures derived\n\t\t\t\tfrom fame. And indeed why should he not, when he himself had such a furious lechery and wriggling after glory\n\t\t\t\tas made him not only to disown his masters and scuffle\n\t\t\t\tabout syllables and accents with his fellow-pedant Democritus\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t (whose doctrines he stole verbatim), and to tell his\n\t\t\t\tdisciples there never was a wise man in the world besides\n\t\t\t\thimself, but also to put it in writing how Colotes performed adoration to him, as he was one day philosophizing,\n\t\t\t\tby touching his knees, and that his own brother Neocles\n\t\t\t\twas used from a child to say,  and that\n\t\t\t\this mother had just so many atoms within her as, when\n\t\t\t\tthey came together, must have produced a complete wise\n\t\t\t\tman? May not a man thenas Callicratidas once said\n\t\t\t\tof the Athenian admiral Conon, that he whored the sea\n\t\t\t\tas well say of Epicurus that he basely and covertly forces\n\t\t\t\tand ravishes Fame, by not enjoying her publicly but ruffling and debauching her in a corner? For as men's bodies\n\t\t\t\tare oft necessitated by famine, for want of other food, to\n\t\t\t\tprey against nature upon themselves, a like mischief to this\n\t\t\t\tdoes vain-glory create in men's minds, forcing them, when\n\t\t\t\tthey hunger after praise and cannot obtain it from other\n\t\t\t\tmen, at last to commend themselves."}}, {"@type": "section", "@n": "19", "p": [{"quote": {"@rend": "blockquote", "#text": "Puffed like the down of a gray-headed thistle."}, "#text": "And do not they then that stand so well affected\n\t\t\t\ttowards applause and fame themselves own they cast away\n\t\t\t\tvery extraordinary pleasures, when they decline magistrature, public offices, and the favor and confidences of princes,\n\t\t\t\tfrom whom Democritus once said the grandest blessings of\n\t\t\t\thuman life are derived? For he will never induce any mortal\n\t\t\t\tto believe, that he that could so highly value and please\n\t\t\t\thimself with the attestation of his brother Neocles and the\n\t\t\t\tadoration of his friend Colotes would not, were he clapped\n\t\t\t\tby all the Greeks at the Olympiads, go quite out of his\n\t\t\t\twits and even hollow for joy, or rather indeed be elated\n\t\t\t\tin the manner spoken of by Sophocles,"}, {"pb": {"@id": "v.2.p.188"}, "#text": "If it be a pleasing thing then to be of a good fame, it is on\n\t\t\t\t\tthe contrary afflictive to be of an ill one; and it is most\n\t\t\t\t\tcertain that nothing in the world can be more infamous\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthan want of friendship, idleness, atheism, debauchery,\n\t\t\t\t\tand negligence. Now these are looked upon by all men\n\t\t\t\t\texcept themselves as inseparable companions of their\n\t\t\t\t\tparty. But unjustly, some one may say. Be it so then;\n\t\t\t\t\tfor we consider not now the truth of the charge, but what\n\t\t\t\t\tfame and reputation they are of in the world. And we\n\t\t\t\t\tshall forbear at present to mention the many books that\n\t\t\t\t\thave been written to defame them, and the blackening\n\t\t\t\t\tdecrees made against them by several republics; for that\n\t\t\t\t\twould look like bitterness. But if the answers of oracles,\n\t\t\t\t\tthe providence of the Gods, and the tenderness and affection of parents to their issue,if civil policy, military\n\t\t\t\t\torder, and the office of magistracy be things to be looked\n\t\t\t\t\tupon as deservedly esteemed and celebrated, it must of\n\t\t\t\t\tnecessity then be allowed also, that they that tell us it is\n\t\t\t\t\tnone of their business to preserve the Greeks, but they\n\t\t\t\t\tmust eat and drink so as not to offend but pleasure their\n\t\t\t\t\tstomachs, are base and ignominious persons, and that their\n\t\t\t\t\tbeing reputed such must needs extremely humble them\n\t\t\t\t\tand make their lives untoward to them, if they take honor\n\t\t\t\t\tand a good name for any part of their satisfaction."}]}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.2.p.189"}, "#text": "When Theon had thus spoken, we thought good to\n\t\t\t\tbreak up our walk to rest us awhile (as we were wont\n\t\t\t\tto do) upon the benches. Nor did we continue any long\n\t\t\t\tspace in our silence at what was spoken; for Zeuxippus,\n\t\t\t\ttaking his hint from what had been said, spake to us:\n\t\t\t\tWho will make up that of the discourse which is yet behind? For it hath not yet received its due conclusion;\n\t\t\t\tand this gentleman, by mentioning divination and providence, did in my opinion suggest as much to us; for these\n\t\t\t\tpeople boast that these very things contribute in no small\n\t\t\t\tdegree to the providing of their lives with pleasure, serenity, and assurance; so that there must be something said\n\t\t\t\tto these too. Aristodemus subjoined then and said: As to\n\t\t\t\tpleasure, I think there hath been enough said already\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto evince that, supposing their doctrine to be successful\n\t\t\t\tand to attain its own design, it yet doth but ease us of fear\n\t\t\t\tand a certain superstitious persuasion, but helps us not to\n\t\t\t\tany comfort or joy from the Gods at all; nay, while it\n\t\t\t\tbrings us to such a state as to be neither disquieted nor\n\t\t\t\tpleased with them, it doth but render us in the same\n\t\t\t\tmanner affected towards them as we are towards the\n\t\t\t\tScythians or Hyrcanians, from whom we expect neither\n\t\t\t\tgood nor harm. But if something more must yet be\n\t\t\t\tadded to what hath been already spoken, I think I may\n\t\t\t\tvery well take it from themselves. And in the first place,\n\t\t\t\tthey quarrel extremely with those that would take away\n\t\t\t\tall sorrowing, weeping, and sighing for the death of\n\t\t\t\tfriends, and tell them that such unconcernedness as arrives\n\t\t\t\tto an insensibility proceeds from some other worse cause,\n\t\t\t\tto wit, inhumanity, excessive vain-glory, or prodigious\n\t\t\t\tfierceness, and that therefore it would be better to be a\n\t\t\t\tlittle concerned and affected, yea, and to liquor one's eyes\n\t\t\t\tand be melted, with other pretty things of the like kind,\n\t\t\t\twhich they use foppishly to affect and counterfeit, that\n\t\t\t\tthey may be thought tender and loving-hearted people.\n\t\t\t\tFor just in this manner Epicurus expressed himself upon\n\t\t\t\tthe occasion of the death of Hegesianax, when he wrote\n\t\t\t\tto Dositheus the father and to Pyrson the brother of the\n\t\t\t\tdeceased person; for I fortuned very lately to run over his\n\t\t\t\tepistles. And I say, in imitation of them, that atheism is\n\t\t\t\tno less an evil than inhumanity and vain-glory, and into\n\t\t\t\tthis they would lead us who take away with God's anger\n\t\t\t\tthe comfort we might derive from him. For it would be\n\t\t\t\tmuch better for us to have something of the unsuiting\n\t\t\t\tpassion of dauntedness and fear conjoined and intermixed\n\t\t\t\twith our sentiments of a Deity, than while we fly from it,\n\t\t\t\tto leave ourselves neither hope, comfort, nor assurance in\n\t\t\t\tthe enjoyment of our good things, nor any recourse to\n\t\t\t\tGod in our adversity and misfortunes."}, "pb": {"@id": "v.2.p.190"}}, {"@type": "section", "@n": "21", "p": [{"pb": {"@id": "v.2.p.191"}, "quote": {"@rend": "blockquote", "lg": {"l": ["When old man and old wife think of love's fires,", "Their frozen breasts will swell with new desires;"]}}, "#text": "We ought, it is true, to remove superstition from the\n\t\t\t\tpersuasion we have of the Gods, as we would the gum\n\t\t\t\tfrom our eyes; but if that be impossible, we must not\n\t\t\t\troot out and extinguish with it the belief which the most\n\t\t\t\thave of the Gods; nor is that a dismaying and sour one\n\t\t\t\teither, as these gentlemen feign, while they libel and\n\t\t\t\tabuse the blessed Providence, representing her as a hobgoblin or as some fell and tragic fury. Yea, I must tell\n\t\t\t\tyou, there are some in the world that fear God in an excess, for whom yet it would not be better not so to fear\n\t\t\t\thim. For, while they dread him as a governor that is\n\t\t\t\tgentle to the good and severe to the bad, and are by this\n\t\t\t\tone fear, which makes them not to need many others,\n\t\t\t\tfreed from doing ill and brought to keep their wickedness with them in quiet and (as it were) in an enfeebled\n\t\t\t\tlanguor, they come hereby to have less disquiet than those\n\t\t\t\tthat indulge the practice of it and are rash and daring in\n\t\t\t\tit, and then presently after fear and repent of it. Now\n\t\t\t\tthat disposition of mind which the greater and ignorant\n\t\t\t\tpart of mankind, that are not utterly bad, are of towards\n\t\t\t\tGod, hath, it is very true, conjoined with the regard and\n\t\t\t\thonor they pay him, a kind of anguish and astonished\n\t\t\t\tdread, which is also called superstition; but ten thousand\n\t\t\t\ttimes more and greater than this are the good hope and\n\t\t\t\ttrue joy that attend it, which both implore and receive\n\t\t\t\tthe whole benefit of prosperity and good success from\n\t\t\t\tthe Gods only. And this is manifest by the greatest\n\t\t\t\ttokens that can be; for neither do the discourses of those\n\t\t\t\tthat wait at the temples, nor the good times of our\n\t\t\t\tsolemn festivals, nor any other actions or sights more\n\t\t\t\trecreate and delight us than what we see and do about the\n\t\t\t\tGods ourselves, while we assist at the public ceremonies,\n\t\t\t\tand join in the sacred balls, and attend at the sacrifices\n\t\t\t\tand initiations. For the mind is not then sorrowful, demiss, and heavy, as she would be if she were addressing\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto certain tyrants or cruel torturers; but on the contrary,\n\t\t\t\twhere she is most apprehensive and fullest persuaded the\n\t\t\t\tDivinity is present, there she most of all throws off sorrows, tears, and pensiveness, and lets herself loose to\n\t\t\t\twhat is pleasing and agreeable, to the very degree of tipsiness, frolic, and laughter. In amorous concerns, as the\n\t\t\t\tpoet said once,"}, {"quote": {"@rend": "blockquote", "#text": "The dusty thick-legged drab that turns the mill,"}, "#text": "but now in the public processions and sacrifices not only\n\t\t\t\t\tthe old man and the old wife, nor yet the poor and mean\n\t\t\t\t\tman only, but also"}, {"pb": {"@id": "v.2.p.192"}, "quote": {"@rend": "blockquote", "lg": {"l": ["To bribe the Gods I sacrificed my best,", "But they ne'er minded me nor my request."]}}, "#text": "and household-slaves and day-laborers, are strangely elevated and transported with mirth and jovialty. Rich men\n\t\t\t\t\tas well as princes are used at certain times to make public entertainments and to keep open houses; but the\n\t\t\t\t\tfeasts they make at the solemnities and sacrifices, when\n\t\t\t\t\tthey now apprehend their minds to approach nearest the\n\t\t\t\t\tDivinity, have conjoined with the honor and veneration\n\t\t\t\t\twhich they pay him a much more transcending pleasure\n\t\t\t\t\tand satisfaction. Of this, he that hath renounced God's\n\t\t\t\t\tprovidence hath not the least share; for what recreates\n\t\t\t\t\tand cheers us at the festivals is not the store of good\n\t\t\t\t\twine and roast meat, but the good hope and persuasion\n\t\t\t\t\tthat God is there present and propitious to us, and kindly\n\t\t\t\t\taccepts of what we do. From some of our festivals we\n\t\t\t\t\texclude the flute and garland; but if God be not present\n\t\t\t\t\tat the sacrifice, as the solemnity of the banquet, the rest\n\t\t\t\t\tis but unhallowed, unfeast-like, and uninspired. Indeed\n\t\t\t\t\tthe whole is but ungrateful and irksome to such a man;\n\t\t\t\t\tfor he asks for nothing at all, but only acts his prayers\n\t\t\t\t\tand adorations for fear of the public, and utters expressions contradictory to his philosophy. And when he sacrifices, he stands by and looks upon the priest as he kills\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe offering but as he doth upon a butcher; and when\n\t\t\t\t\the hath done, he goes his way, saying with Menander,"}, {"quote": {"@rend": "blockquote", "#text": "No man can love what he is made to do."}, "#text": "For such a mien Epicurus would have us to put on, and\n\t\t\t\t\tneither to envy nor to incur the hatred of the common\n\t\t\t\t\tsort by doing ourselves with displeasure what others do\n\t\t\t\t\twith delight. For, as Evenus saith,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Involved, with nothing truly said,", "But all around enveloped;"]}}, "#text": "For which very reason they think the superstitious are\n\t\t\t\t\tnot pleased in their minds but in fear while they attend\n\t\t\t\t\tat the sacrifices and mysteries; though they themselves are\n\t\t\t\t\tin no better condition, if they do the same things out of\n\t\t\t\t\tfear, and partake not either of as great good hope as the\n\t\t\t\t\tothers do, but are only fearful and uneasy lest they should\n\t\t\t\t\tcome to be discovered cheating and abusing the public,\n\t\t\t\t\tupon whose account it is that they compose the books\n\t\t\t\t\tthey write about the Gods and the Divine Nature,"}, "hiding out of fear the real opinions they contain."]}, {"@type": "section", "@n": "22", "p": [{"pb": {"@id": "v.2.p.193"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Apollo was by mighty Jove designed", "Of all the Gods to be to man most kind."]}}, "#text": "And now, after the two former ranks of ill and\n\t\t\t\tcommon men, we will in the third place consider the best\n\t\t\t\tsort and most beloved of the Gods, and what great satisfactions they receive from their clean and generous sentiments of the Deity, to wit, that he is the Prince of all\n\t\t\t\tgood things and the Parent of all things brave, and can\n\t\t\t\tno more do an unworthy thing than he can be made to\n\t\t\t\tsuffer it. For he is good, and he that is good can upon\n\t\t\t\tno account fall into envy, fear, anger, or hatred; for it is\n\t\t\t\tnot proper to a hot thing to cool, but to heat; nor to a\n\t\t\t\tgood thing to do harm. Now anger is by nature at the\n\t\t\t\tfarthest distance imaginable from complacency, and spleenishness from placidness, and animosity and turbulence from\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thumanity and kindness. For the latter of these proceed\n\t\t\t\tfrom generosity and fortitude, but the former from impotency and baseness. The Deity is not therefore constrained by either anger or kindnesses; but that is because it is natural to it to be kind and aiding, and\n\t\t\t\tunnatural to be angry and hurtful. But the great Jove,\n\t\t\t\twhose mansion is in heaven and who drives his winged\n\t\t\t\tchariot, is the first that descends downwards and orders\n\t\t\t\tall things and takes the care of them. But of the other\n\t\t\t\tGods one is surnamed the Distributer, and another the\n\t\t\t\tMild, and a third the Averter of Evil. And according to\n\t\t\t\tPindar,"}, {"quote": {"@rend": "blockquote", "#text": "Dear friend to heavenly Jove and all the Gods."}, "#text": "And Diogenes saith, that all things are the Gods', and\n\t\t\t\t\tfriends have all things common, and good men are the\n\t\t\t\t\tGods' friends; and therefore it is impossible either that a\n\t\t\t\t\tman beloved of the Gods should not be happy, or that a\n\t\t\t\t\twise and a just man should not be beloved of the Gods.\n\t\t\t\t\tCan you think then that they that take away Providence\n\t\t\t\t\tneed any other chastisement, or that they have not a sufficient one already, when they root out of themselves such\n\t\t\t\t\tvast satisfaction and joy as we that stand thus affected\n\t\t\t\t\ttowards the Deity have? Metrodorus, Polyaenus, and\n\t\t\t\t\tAristobulus were the confidence and rejoicing of Epicurus; the better part of whom he all his lifetime either\n\t\t\t\t\tattended upon in their sicknesses or lamented at their\n\t\t\t\t\tdeaths. So did Lycurgus, when he was saluted by the\n\t\t\t\t\tDelphic prophetess,"}, {"pb": {"@id": "v.2.p.194"}, "q": [{"@direct": "unspecified", "#text": "For these Gods,"}, {"@direct": "unspecified", "#text": "who know all things and\n\t\t\t\t\t\tcan do all things, are so friendly and loving to me that,\n\t\t\t\t\t\tbecause they take care of me, I never escape them either\n\t\t\t\t\t\tby night or by day, wherever I go or whatever I am\n\t\t\t\t\t\tabout. And because they know beforehand what issue\n\t\t\t\t\t\tevery thing will have, they signify it to me by sending\n\t\t\t\t\t\tangels, voices, dreams, and presages."}], "#text": "And did Socrates when he believed that a certain Divinity\n\t\t\t\t\twas used out of kindness to discourse him, and Pindar\n\t\t\t\t\twhen he heard Pan sing one of the sonnets he had composed, but a little rejoice, think you? Or Phormio, when\n\t\t\t\t\the thought he had treated Castor and Pollux at his\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thouse ? Or Sophocles, when he entertained Aesculapius,\n\t\t\t\t\tas both he himself believed, and others too, that thought\n\t\t\t\t\tthe same with him by reason of the apparition that then\n\t\t\t\t\thappened? What opinion Hermogenes had of the Gods\n\t\t\t\t\tis well worth the recounting in his very own words.\n\t\t\t\t\t saith he,"}]}, {"@type": "section", "@n": "23", "p": [{"pb": {"@id": "v.2.p.195"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. V. 410."}, "#text": "Has no escape beyond the hoary main."}, "#text": "Very amiable things must those be that come to us\n\t\t\t\tfrom the Gods; but when these very things come by the\n\t\t\t\tGods too, this is what occasions vast satisfaction and unspeakable assurance, a sublimity of mind and a joy that,\n\t\t\t\tlike a smiling brightness, doth as it were gild over our\n\t\t\t\tgood things with a glory. But now those that are persuaded otherwise obstruct the very sweetest part of their\n\t\t\t\tprosperity, and leave themselves nothing to turn to in their\n\t\t\t\tadversity; but when they are in distress, look only to this\n\t\t\t\tone refuge and port, dissolution and insensibility; just as\n\t\t\t\tif in a storm or tempest at sea, some one should, to hearten\n\t\t\t\tthe rest, stand up and say to them: Gentlemen, the ship\n\t\t\t\thath never a pilot in it, nor will Castor and Pollux come\n\t\t\t\tthemselves to assuage the violence of the beating waves or\n\t\t\t\tto lay the swift careers of the winds; yet I can assure you\n\t\t\t\tthere is nothing at all to be dreaded in all this, for the\n\t\t\t\tvessel will be immediately swallowed up by the sea, or else\n\t\t\t\twill very quickly fall off and be dashed in pieces against\n\t\t\t\tthe rocks. For this is Epicurus's way of discourse to persons under grievous distempers and excessive pains. Dost\n\t\t\t\tthou hope for any good from the Gods for thy piety ? It\n\t\t\t\tis thy vanity; for the blessed and incorruptible Being is\n\t\t\t\tnot constrained by either angers or kindnesses. Dost thou\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tfancy something better after this life than what thou hast\n\t\t\t\there? Thou dost but deceive thyself; for what is dissolved\n\t\t\t\thath no sense, and that which hath no sense is nothing to\n\t\t\t\tus. Aye; but how comes it then, my good friend, that\n\t\t\t\tyou bid me eat and be merry ? Why, by Jove, because he\n\t\t\t\tthat is in a great storm cannot be far off a shipwreck ; and\n\t\t\t\tyour extreme peril will soon land you upon Death's strand.\n\t\t\t\tThough yet a passenger at sea, when he is got off from a\n\t\t\t\tshattered ship, will still buoy himself up with some little\n\t\t\t\thope that he may drive his body to some shore and get out\n\t\t\t\tby swimming; but now the poor soul, according to these\n\t\t\t\tmen's philosophy,"}, "Yea, she presently evaporates, disperses, and perishes, even\n\t\t\t\t\tbefore the body itself; so that it seems her great and excessive rejoicing must be only for having learned this one\n\t\t\t\t\tsage and divine maxim, that all her misfortunes will at\n\t\t\t\t\tlast determine in her own destruction, dissolution, and annihilation."]}, {"@type": "section", "@n": "24", "p": [{"quote": {"@rend": "blockquote", "#text": "What's very good claims to be heard twice."}, "#text": "But (said he, looking upon me) I should be impertinent, should I say any thing upon this subject, when we have\n\t\t\t\theard you but now discourse so fully against those that\n\t\t\t\twould persuade us that Epicurus's doctrine about the soul\n\t\t\t\trenders men more disposed and better pleased to die than\n\t\t\t\tPlato's doth. Zeuxippus therefore subjoined and said:\n\t\t\t\tAnd must our present debate be left then unfinished because of that? Or shall we be afraid to oppose that\n\t\t\t\tdivine oracle to Epicurus? No, by no means, I said;\n\t\t\t\tand Empedocles tells us that"}, {"pb": {"@id": "v.2.p.196"}, "#text": "Therefore we must apply ourselves again to Theon; for I\n\t\t\t\t\tthink he was present at our former discourse; and moreover,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t he is a young man, and needs not fear being charged\n\t\t\t\t\tby these young gentlemen with having a bad memory."}]}, {"@type": "section", "@n": "25", "p": "Then Theon, like one constrained, said: Well then,\n\t\t\t\tif you will needs have me to go on with the discourse, I\n\t\t\t\twill not do as you did, Aristodemus. For you were shy\n\t\t\t\tof repeating what this gentleman spoke, but I shall not\n\t\t\t\tscruple to make use of what you have said; for I think\n\t\t\t\tindeed you did very well divide mankind into three ranks;\n\t\t\t\tthe first of wicked and very bad men, the second of the\n\t\t\t\tvulgar and common sort, and the third of good and wise\n\t\t\t\tmen. The wicked and bad sort then, while they dread\n\t\t\t\tany kind of divine vengeance and punishment at all,\n\t\t\t\tand are by this deterred front doing mischief, and thereby\n\t\t\t\tenjoy the greater quiet, will live both in more pleasure\n\t\t\t\tand in less disturbance for it. And Epicurus is of\n\t\t\t\topinion that the only proper means to keep men from\n\t\t\t\tdoing ill is the fear of punishments. So that we should\n\t\t\t\tcram them with more and more superstition still, and\n\t\t\t\traise up against them terrors, chasms, frights, and surmises, both from heaven and earth, if their being amazed\n\t\t\t\twith such things as these will make them become the more\n\t\t\t\ttame and gentle. For it is more for their benefit to be restrained from criminal actions by the fear of what comes\n\t\t\t\tafter death, than to commit them and then to live in perpetual danger and fear."}, {"@type": "section", "@n": "26", "p": [{"pb": {"@id": "v.2.p.197"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXII. 390."}, "#text": "But I'll even there think on my dearest friend;"}, "#text": "As to the vulgar sort, besides their fear of what is\n\t\t\t\tin hell, the hope they have conceived of an eternity from\n\t\t\t\tthe tales and fictions of the ancients, and their great desire\n\t\t\t\tof being, which is both the earliest and the strongest of\n\t\t\t\tall, exceed in pleasure and sweet content of mind that\n\t\t\t\tchildish dread. And therefore, when they lose their children, wives or friends, they would rather have them be\n\t\t\t\tsomewhere and still remain, though in misery, than that\n\t\t\t\tthey should be quite destroyed, dissolved, and reduced to\n\t\t\t\tnothing. And they are pleased when they hear it said of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ta dying person, that he goes away or departs, and such\n\t\t\t\tother words as intimate death to be the soul's remove and\n\t\t\t\tnot destruction. And they sometimes speak thus:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["What's your command to Hector ? Let me know;", "Or to your dear old Priam shall I go?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hecuba, 422."}}}, "#text": "and thus:"}, {"quote": {"@rend": "blockquote", "#text": "Made of the shanks of a dead brindled fawn."}, "#text": "And (there arising hereupon an erroneous deviation) they\n\t\t\t\t\tare the better pleased when they bury with their departed\n\t\t\t\t\tfriends such arms, implements, or clothes as were most\n\t\t\t\t\tfamiliar to them in their lifetime; as Minos did the Cretan\n\t\t\t\t\tflutes with Glaucus,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Go to the wood-clad earth he must,", "And there lie shrivelled into dust,", "And ne'er more laugh or drink, or hear", "The charming sounds of flute or lyre;"]}}, "#text": "And if they do but imagine they either ask or desire any\n\t\t\t\t\tthing of them, they are glad when they give it them. Thus\n\t\t\t\t\tPeriander burnt his queen's attire with her, because he\n\t\t\t\t\tthought she had asked for it and complained she was acold. Nor doth an Aeacus, an Ascalaphus, or an Acheron\n\t\t\t\t\tmuch disorder them whom they have often gratified with\n\t\t\t\t\tballs, shows, and music of every sort. But now all men\n\t\t\t\t\tshrink from that face of death which carries with it insensibility, oblivion, and extinction of knowledge, as being dismal, grim, and dark. And they are discomposed when\n\t\t\t\t\tthey hear it said of any one, he is perished, or he is gone, or\n\t\t\t\t\the is no more; and they show great uneasiness when\n\t\t\t\t\tthey hear such words as these:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["But from our lips the vital spirit fled", "Returns no more to wake the silent dead."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 408."}}}, "#text": "and these:"}], "pb": {"@id": "v.2.p.198"}}, {"@type": "section", "@n": "27", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 99."}, "#text": "But may you all return to mould and wet,"}, "#text": "Wherefore they must needs cut the very throats of\n\t\t\t\tthem that shall with Epicurus tell them, We men were\n\t\t\t\tborn once for all, and we cannot be born twice, but our not\n\t\t\t\tbeing must last for ever. For this will bring them to slight\n\t\t\t\ttheir present good as little, or rather indeed as nothing at\n\t\t\t\tall compared with everlastingness, and therefore to let it\n\t\t\t\tpass unenjoyed and to become wholly negligent of virtue\n\t\t\t\tand action, as men disheartened and brought to a contempt\n\t\t\t\tof themselves, as being but as it were of one day's continuance and uncertain, and born for no considerable purpose. For insensibility, dissolution, and the conceit that\n\t\t\t\twhat hath no sense is nothing to us, do not at all abate the\n\t\t\t\tfear of death, but rather help to confirm it; for this very\n\t\t\t\tthing is it that nature most dreads,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Hippol. 193."}, "#text": "Impatient love the light that shines on earth,"}, "#text": "to wit, the dissolution of the soul into what is without\n\t\t\t\t\tknowledge or sense. Now, while Epicurus would have\n\t\t\t\t\tthis to be a separation into atoms and void, he doth but\n\t\t\t\t\tfurther cut off all hope of immortality; to compass which\n\t\t\t\t\t(I can scarce refrain from saying) all men and women\n\t\t\t\t\twould be well contented to be worried by Cerberus, and to\n\t\t\t\t\tcarry water into the tub full of holes, so they might but\n\t\t\t\t\tcontinue in being and not be exterminated. Though (as I\n\t\t\t\t\tsaid before) there are not very many that stand in fear of\n\t\t\t\t\tthese things, they being but the tenets of old women and the\n\t\t\t\t\tfabulous stories of mothers and nurses,and even they\n\t\t\t\t\tthat do fear them yet believe that certain rites of initiation\n\t\t\t\t\tand purgation will relieve them, by which being cleansed\n\t\t\t\t\tthey shall play and dance in hell for ever, in company with\n\t\t\t\t\tthose that have the privilege of a bright light, clear air,\n\t\t\t\t\tand the use of speech,still to be deprived of living disturbs all both young and old. For it seems that we"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Him speaking thus th' eternal brightness leaves,", "Where night the wearied steeds of day receives."]}}, "#text": "as Euripides saith. Nor are we easy or without regret\n\t\t\t\t\twhen we hear this:"}], "pb": {"@id": "v.2.p.199"}}, {"@type": "section", "@n": "28", "p": [{"pb": {"@id": "v.2.p.200"}, "quote": {"@rend": "blockquote", "#text": "Coming alive and well, as brisk as ever;"}, "#text": "And therefore it is very plain that with the belief\n\t\t\t\tof immortality they take away the sweetest and greatest\n\t\t\t\thopes the vulgar sort have. And what shall we then\n\t\t\t\tthink they take away from the good and those that have\n\t\t\t\tled pious and just lives, who expect no ill after death, but\n\t\t\t\ton the contrary most glorious and divine things For,\n\t\t\t\tin the first place, champions are not used to receive the\n\t\t\t\tgarland before they have performed their exercises, but\n\t\t\t\tafter they have contested and proved victorious; in like\n\t\t\t\tmanner is it with those that are persuaded that good men\n\t\t\t\thave the prize of their conquests after this life is ended;\n\t\t\t\tit is marvellous to think to what a pitch of grandeur their\n\t\t\t\tvirtue raises their spirits upon the contemplation of those\n\t\t\t\thopes, among the which this is one, that they shall one\n\t\t\t\tday see those men that are now insolent by reason of their\n\t\t\t\twealth and power, and that foolishly flout at their betters,\n\t\t\t\tundergo just punishment. In the next place, none of the\n\t\t\t\tlovers of truth and the contemplation of being have here\n\t\t\t\ttheir fill of them; they having but a watery and puddled\n\t\t\t\treason to speculate with, as it were, through the fog and\n\t\t\t\tmist of the body; and yet they still look upwards like\n\t\t\t\tbirds, as ready to take their flight to the spacious and\n\t\t\t\tbright region, and endeavor to make their souls expedite\n\t\t\t\tand light from things mortal, using philosophy as a study\n\t\t\t\tand preparation for death. Thus I account death a truly\n\t\t\t\tgreat and accomplished good thing; the soul being to live\n\t\t\t\tthere a real life, which here lives not a waking life, but\n\t\t\t\tsuffers things most resembling dreams. If then (as Epicurus saith) the remembrance of a dead friend be a thing\n\t\t\t\tevery way complacent; we may easily from thence imagine how great a joy they deprive themselves of who\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthink they do but embrace and pursue the phantoms and\n\t\t\t\tshades of their deceased familiars, that have in them\n\t\t\t\tneither knowledge nor sense, but who never expect to be\n\t\t\t\twith them again, or to see their dear father and dear\n\t\t\t\tmother and sweet wife, nor have any hopes of that familiarity and dear converse they have that think of the soul\n\t\t\t\twith Pythagoras, Plato, and Homer. Now what their\n\t\t\t\tsort of passion is like to was hinted at by Homer,\n\t\t\t\twhen he threw into the midst of the soldiers, as they\n\t\t\t\twere engaged, the shade of Aeneas, as if he had been\n\t\t\t\tdead, and afterwards again presented his friends with him\n\t\t\t\thimself,"}, {"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 514 and 515."}, "#text": "They all were overjoyed."}, "#text": "at which, he saith,"}, "And should not we then,when reason shows us that a\n\t\t\t\t\treal converse with persons departed this life may be had,\n\t\t\t\t\tand that he that loves may both feel and be with the\n\t\t\t\t\tparty that affects and loves him,relinquish these men\n\t\t\t\t\tthat cannot so much as cast off all those airy shades and\n\t\t\t\t\toutside barks for which they are all their time in lamentation and fresh afflictions?"]}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.2.p.201"}, "#text": "Moreover, they that look upon death as the commencement of\n\t\t\t\tanother and better life, if they enjoy good things, are the better\n\t\t\t\tpleased with them, as expecting much greater hereafter; but if they\n\t\t\t\thave not things here to their minds, they do not much grumble at it,\n\t\t\t\tbut the hopes of those good and excellent things that are after death\n\t\t\t\tcontain in them such ineffable pleasures and expectances, that they\n\t\t\t\twipe off and wholly obliterate every defect and every offence from\n\t\t\t\tthe mind, which, as on a road or rather indeed in a short deviation\n\t\t\t\tout of the road, bears whatever befalls it with great ease and\n\t\t\t\tmoderation.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tBut now, as to those to whom life ends in insensibility\n\t\t\t\tand dissolution,since death brings to them no removal\n\t\t\t\tof evils, though it is afflicting in both conditions, yet is it\n\t\t\t\tmore so to those that live prosperously than to such as\n\t\t\t\tundergo adversity. For it cuts the latter but from an\n\t\t\t\tuncertain hope of doing better hereafter; but it deprives\n\t\t\t\tthe former of a certain good, to wit, their pleasurable\n\t\t\t\tliving. And as those medicinal potions that are not grateful to the palate but yet necessary give sick men ease, but\n\t\t\t\trake and hurt the well; just so, in my opinion, doth the\n\t\t\t\tphilosophy of Epicurus, which promises to those that live\n\t\t\t\tmiserably no happiness in death, and to those that do well\n\t\t\t\tan utter extinction and dissolution of the mind, while it\n\t\t\t\tquite obstructs the comfort and solace of the grave and\n\t\t\t\twise and those that abound with good things, by throwing\n\t\t\t\tthem down from a happy living into a deprivation of both\n\t\t\t\tlife and being. From hence then it is manifest, that the\n\t\t\t\tcontemplation of the loss of good things will afflict us in\n\t\t\t\tas great a measure as either the firm hope or present\n\t\t\t\tenjoyment of them delights us."}}, {"@type": "section", "@n": "30", "p": {"pb": {"@id": "v.2.p.202"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Herod. VII. 46."}, "#text": "Yea, themselves tell us, that the contemplation of\n\t\t\t\tfuture dissolution leaves them one most assured and complacent good, to wit, freedom from anxious surmises of\n\t\t\t\tincessant and endless evils, and that Epicurus's doctrine\n\t\t\t\teffects this by stopping the fear of death by the belief in\n\t\t\t\tthe soul's dissolution. If then deliverance from the expectation of infinite evils be a matter of greatest complacence, how comes it not to be afflictive to be bereft of\n\t\t\t\teternal good things and to miss of the highest and most\n\t\t\t\tconsummate felicity? For not to be can be good for\n\t\t\t\tneither condition, but is on the contrary both against\n\t\t\t\tnature and ungrateful to all that have a being. But those\n\t\t\t\tit eases of the evils of life through the evils of death\n\t\t\t\thave, it is very true, the want of sense to comfort them,\n\t\t\t\twhile they, as it were, make their escape from life. But,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ton the other hand, they that change from good things to\n\t\t\t\tnothing seem to me to have the most dismaying end of\n\t\t\t\tall, it putting a period to their happiness. For Nature\n\t\t\t\tdoth not fear insensibility as the entrance upon some new\n\t\t\t\tthing, but because it is the privation of our present good\n\t\t\t\tthings. For to say that the destruction of all that we call\n\t\t\t\tours toucheth us not is absurd, for it toucheth us already\n\t\t\t\tby the very apprehension. And insensibility afflicts not\n\t\t\t\tthose that are not, but those that are, when they think\n\t\t\t\twhat damage they shall sustain by it in the loss of their\n\t\t\t\tbeings and in being suffered never to emerge from annihilation. Wherefore it is neither the dog Cerberus nor\n\t\t\t\tthe river Cocytus that has made our fear of death boundless; but the threatened danger of not being, representing it as impossible for such as are once extinct to shift\n\t\t\t\tback again into being. For we cannot be born twice, and\n\t\t\t\tour not being must last for ever; as Epicurus speaks.\n\t\t\t\tFor if our end be in not being, and that be infinite and\n\t\t\t\tunalterable, then hath privation of good found out an\n\t\t\t\teternal evil, to wit, a never ending insensibleness. Herodotus was much wiser, when he said that God, having\n\t\t\t\tgiven men a taste of the sweets of life, seems to be envious in this regard, and especially to those that conceit\n\t\t\t\tthemselves happy, to whom pleasure is but a bait for sorrow, they being but permitted to taste of what they must\n\t\t\t\tbe deprived of. For what solace or fruition or exultation\n\t\t\t\twould not the perpetual injected thought of the soul's\n\t\t\t\tbeing dispersed into infinity, as into a certain huge and\n\t\t\t\tvast ocean, extinguish and quell in those that found their\n\t\t\t\tamiable good and beatitude in pleasure? But if it be\n\t\t\t\ttrue (as Epicurus thinks it is) that most men die in very\n\t\t\t\tacute pain, then is the fear of death in all respects inconsolable; it bringing us through evils unto a deprivation\n\t\t\t\tof good."}, "pb": {"@id": "v.2.p.203"}}, {"@type": "section", "@n": "31", "p": "And yet they are never wearied with their brawling\n\t\t\t\tand dunning of all persons to take the escape of evil for\n\t\t\t\ta good, and yet not to repute privation of good for an\n\t\t\t\tevil. But they still confess what we have asserted, that\n\t\t\t\tdeath hath in it nothing of either good hope or solace,\n\t\t\t\tbut that all that is complacent and good is then wholly\n\t\t\t\textinguished; at which time those men look for many\n\t\t\t\tamiable, great, and divine things, that conceive the minds\n\t\t\t\tof men to be unperishable and immortal, or at least to go\n\t\t\t\tabout in certain long revolutions of times, being one\n\t\t\t\twhile upon earth and another while in heaven, until they\n\t\t\t\tare at last dissolved with the universe and then, together\n\t\t\t\twith the sun and moon, sublimed into an intellective fire.\n\t\t\t\tSo large a field and one of so great pleasures Epicurus\n\t\t\t\twholly cuts off, when he destroys (as hath been said) the\n\t\t\t\thopes and graces we should derive from the Gods, and by\n\t\t\t\tthat extinguishes both in our speculative capacity the\n\t\t\t\tdesire of knowledge, and in our active the love of glory,\n\t\t\t\tand confines and abases our nature to a poor narrow\n\t\t\t\tthing, and that not cleanly neither, to wit, the content the\n\t\t\t\tmind receives by the body, as if it were capable of no\n\t\t\t\thigher good than the escape of evil."}]}}}}