{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Conjugalia Praecepta"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "2"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.078", "body": {"head": {"lb": null, "#text": "Conjugal precepts. Plutarch to Pollianus and Eurydice sendeth greeting"}, "pb": {"@id": "v.2.p.486"}, "div1": [{"@type": "section", "@n": "0", "p": {"pb": {"@id": "v.2.p.487"}, "#text": "Now that the nuptial ceremonies are over, and that the\n\t\t\t\t\tpriestess of Ceres has joined you both together in the bands\n\t\t\t\t\tof matrimony according to the custom of the country, I\n\t\t\t\t\tthought a short discourse of this nature might not be either\n\t\t\t\t\tunacceptable or unseasonable, but rather serve as a kind\n\t\t\t\t\tepithalamium to congratulate your happy conjunction;\n\t\t\t\t\tmore especially, since there can be nothing more useful in\n\t\t\t\t\tconjugal society than the observance of wise and wholesome\n\t\t\t\t\tprecepts, suitable to the harmony of matrimonial converse.\n\t\t\t\t\tFor among the variety of musical moods and measures\n\t\t\t\t\tthere is one which is called Hippothoros, a sort of composition to the flute and hautboy, made use of to encourage\n\t\t\t\t\tand provoke stallions to cover mares. But philosophy\n\t\t\t\t\tbeing furnished with many noble and profitable discourses,\n\t\t\t\t\tthere is not any one subject that deserves a more serious\n\t\t\t\t\tstudy than that of wedlock, whereby they who are engaged\n\t\t\t\t\tin a long community of bed and board are more steadfastly\n\t\t\t\t\tunited in affection, and made more pliable one to another\n\t\t\t\t\tin humor and condition. To this purpose, having reduced\n\t\t\t\t\tunder several short heads and similes some certain instructions and admonitions which you, as tutored up in philosophy, have frequently already heard, I send you the collection\n\t\t\t\t\tas a present, beseeching the Muses so with their presence\n\t\t\t\t\tto assist the Goddess Venus, that the harmony of your\n\t\t\t\t\tmutual society and complacency in domestic diligences may\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toutcry the melodious concords of lute or harp, while you\n\t\t\t\t\tlive united together by reason and philosophy. Therefore\n\t\t\t\t\tit was that the ancients placed the statue of Venus by that\n\t\t\t\t\tof Mercury, to signify that the pleasures of matrimony\n\t\t\t\t\tchiefly consist in the sweetness of conversation. They also\n\t\t\t\t\tset the Graces and Suadela, the Goddess of Eloquence, together, to show that the married couple were to act only\n\t\t\t\t\tby persuasion, and not to use the violences of wrangling\n\t\t\t\t\tand contention."}}, {"@type": "section", "@n": "1", "p": "Solon advised that the bride should eat a quince before she entered the nuptial sheets; intimating thereby, in\n\t\t\t\tmy opinion, that the man was to expect his first pleasures\n\t\t\t\tfrom the breath and speech of his new-married bed-fellow."}, {"@type": "section", "@n": "2", "p": "In Boeotia it is the custom, when they veil the virgin\n\t\t\t\tbride, to set upon her head a chaplet of wild asparagus,\n\t\t\t\twhich from a thorny stalk affords a most delicious fruit,\n\t\t\t\tto let us understand that a new-married woman, discreetly\n\t\t\t\tbrooking at the beginning the first distastes of marriage\n\t\t\t\trestraints, grows yieldingly complaisant at length, and\n\t\t\t\tmakes conforming wedlock a happiness to each. And indeed such husbands who cannot bear with the little disdains\n\t\t\t\tand first froppishness of imprudent youth are like to those\n\t\t\t\tthat choose the sour grapes and leave to others the ripe\n\t\t\t\tdelicious clusters. On the other side, those young ladies\n\t\t\t\tthat take a disdain to their husbands by reason of their\n\t\t\t\tfirst debates and encounters may be well compared to those\n\t\t\t\tthat patiently endure the sting but fling away the honey."}, {"@type": "section", "@n": "3", "p": "It especially behooves those people who are newly\n\t\t\t\tmarried to avoid the first occasions of discord and dissension; considering that vessels newly formed are subject to\n\t\t\t\tbe bruised and put out of shape by many slight accidents,\n\t\t\t\tbut when the materials come once to be settled and hardened by time, nor fire nor sword will hardly prejudice the\n\t\t\t\tsolid substance."}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.2.p.488"}, "#text": "Fire takes speedy hold of straw or hare's fur, but\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsoon goes out again, unless fed with an addition of more\n\t\t\t\tfuel. Thus that same love, whose flames are nourished\n\t\t\t\tonly by heat of youth and looser charms of beauty, seldom proves of long continuance or grows to wedlock\n\t\t\t\tmaturity, unless it have taken a deep root in conformity\n\t\t\t\tof manners, and mutual affection be enlivened by the\n\t\t\t\tintermixture of souls as well as bodies, while prudence\n\t\t\t\tand discretion feed the noble flame."}}, {"@type": "section", "@n": "5", "p": "They who bait their hooks with intoxicated drugs\n\t\t\t\twith little pains surprise the hungry fish, but then they\n\t\t\t\tprove unsavory to the taste and dangerous to eat. Thus\n\t\t\t\twomen that by the force of charms and philters endeavor\n\t\t\t\tto subdue their husbands to the satisfaction of their pleasure become at length the wives of madmen, sots, and\n\t\t\t\tfools. For they whom the sorceress Circe had enchanted,\n\t\t\t\tbeing then no better than swine and asses, were no longer\n\t\t\t\table to please or do her service. But she loved Ulysses\n\t\t\t\tentirely, whose prudence avoided her venomous intoxications and rendered his conversation highly grateful."}, {"@type": "section", "@n": "6", "p": "They who rather choose to be the mistresses of senseless fools than the obedient wives of wise and sober husbands are like those people that prefer misguidance of the\n\t\t\t\tblind before the conduct of them that can see and know\n\t\t\t\tthe way."}, {"@type": "section", "@n": "7", "p": "They will not believe that Pasiphae, the consort of\n\t\t\t\ta prince, could ever be enamored of a bull, and yet\n\t\t\t\tthemselves are so extravagant as to abandon the society\n\t\t\t\tof their husbands,men of wisdom, temperance, and\n\t\t\t\tgravity,and betake themselves to the bestial embraces\n\t\t\t\tof those who are given wholly to riot and debauchery as\n\t\t\t\tif they were dogs or goats."}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.2.p.489"}, "#text": "Some men, either unable or unwilling to mount\n\t\t\t\tthemselves into their saddles through infirmity or laziness,\n\t\t\t\tteach their horses to fall upon their knees, and in that\n\t\t\t\tposture to receive their riders. In like manner there are\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsome persons who, having married young ladies not less\n\t\t\t\tconsiderable for the nobility of their birth than their wealthy\n\t\t\t\tdowries, take little care themselves to improve the advantages of such a splendid conjunction, but with a severe\n\t\t\t\tmoroseness labor to depress and degrade their wives,\n\t\t\t\tproud of the mastery and vaunting in domestic tyranny.\n\t\t\t\tWhereas in this case it becomes a man to use the reins of\n\t\t\t\tgovernment with as equal regard to the quality and dignity\n\t\t\t\tof the woman as to the stature of the horse."}}, {"@type": "section", "@n": "9", "p": "We behold the moon then shining with a full and\n\t\t\t\tglorious orb, when farthest distant from the sun; but, as\n\t\t\t\tshe warps back again to meet her illustrious mate, the\n\t\t\t\tnearer she makes her approach, the more she is eclipsed\n\t\t\t\tuntil no longer seen. Quite otherwise, a woman ought to\n\t\t\t\tdisplay the charms of her virtue and the sweetness of her\n\t\t\t\tdisposition in her husband's presence, but in his absence\n\t\t\t\tto retire to silence and reservedness at home."}, {"@type": "section", "@n": "10", "p": "Nor can we approve the saying of Herodotus, that\n\t\t\t\ta woman lays aside her modesty with her shift. For\n\t\t\t\tsurely then it is that a chaste woman chiefly vails herself\n\t\t\t\twith bashfulness, when, in the privacies of matrimonial\n\t\t\t\tduties, excess of love and maiden reverence become the\n\t\t\t\tsecret signals and testimonies of mutual affection."}, {"@type": "section", "@n": "11", "p": "As in musical concords, when the upper strings are\n\t\t\t\tso tuned as exactly to accord, the base always gives the\n\t\t\t\ttone; so in well-regulated and well-ordered families, all\n\t\t\t\tthings are carried on with the harmonious consent and\n\t\t\t\tagreement of both parties, but the conduct and contrivance\n\t\t\t\tchiefly redounds to the reputation and management of the\n\t\t\t\thusband."}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.2.p.490"}, "#text": "It is a common proverb, that the sun is too strong\n\t\t\t\tfor the north wind; for the more the wind ruffles and\n\t\t\t\tstrives to force a man's upper garment from his back, the\n\t\t\t\tfaster he holds it, and the closer he wraps it about his\n\t\t\t\tshoulders. But he who so briskly defended himself from\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbeing plundered by the wind, when once the sun begins to\n\t\t\t\tscald the air, all in a dropping sweat is then constrained\n\t\t\t\tto throw away not only his flowing garment but his tunic\n\t\t\t\talso. This puts us in mind of the practice of most women,\n\t\t\t\twho, being limited by their husbands in their extravagances of feasting and superfluities of habit, presently fill\n\t\t\t\tthe house with noise and uproar; whereas, if they would\n\t\t\t\tbut suffer themselves to be convinced by reason and soft\n\t\t\t\tpersuasion, they would of themselves acknowledge their\n\t\t\t\tvanity and submit to moderation."}}, {"@type": "section", "@n": "13", "p": "Cato ejected a certain Roman out of the senate for\n\t\t\t\tkissing his wife in the presence of his daughter. It is\n\t\t\t\ttrue, the punishment was somewhat too severe; but if\n\t\t\t\tkissing and colling and hugging in the sight of others be\n\t\t\t\tso unseemly, as indeed it is, how much more indecent is it\n\t\t\t\tto chide and brawl and maunder one at another while\n\t\t\t\tstrangers are in company? If lawful familiarity and\n\t\t\t\tcaresses between man and wife are not to be allowed\n\t\t\t\tbut in their private retirements, shall the bitter interchanges and loud discoveries of invective and inconsiderate passion be thought an entertainment pleasingly proper\n\t\t\t\tfor unconcerned and public ears ?"}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.2.p.491"}, "#text": "As there is little or no use to be made of a mirror,\n\t\t\t\tthough in a frame of gold enchased with all the sparkling\n\t\t\t\tvariety of the richest gems, unless it render back the true\n\t\t\t\tsimilitude of the image it receives; so is there nothing of\n\t\t\t\tprofit in a wealthy dowry, unless the conditions, the temper, the humor of the wife be conformable to the natural\n\t\t\t\tdisposition and inclination of the husband, and he sees\n\t\t\t\tthe virtues of his own mind exactly represented in hers.\n\t\t\t\tOr, if a fair and beautiful mirror that makes a sad and\n\t\t\t\tpensive visage look jocund and gay, or a wanton or smiling countenance show pensive and mournful, is therefore\n\t\t\t\tpresently rejected as of no value; thus may not she be\n\t\t\t\tthought an angry, peevish, and importunate woman, that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tlouts and lowers upon the caresses of a husband, and\n\t\t\t\twhen he courts the pastime of her affections, entertains\n\t\t\t\thim with frumps and taunts, but when she finds him\n\t\t\t\tserious in business, allures him then with her unseasonable toyings to pleasure and enjoyment? For the one is\n\t\t\t\tan offence of impertinency, the other a contempt of her\n\t\t\t\thusband's kindness. But, as geometricians affirm that\n\t\t\t\tlines and surfaces are not moved of themselves, but according to the motions of the bodies to which they belong,\n\t\t\t\tso it behooves a woman to challenge no peculiar passion\n\t\t\t\tor affection as her own, but to share with her husband\n\t\t\t\tin business, in his recreations, in his cares, and in his\n\t\t\t\tmirth."}}, {"@type": "section", "@n": "15", "p": "As they who are offended to see their wives eat and\n\t\t\t\tdrink freely in their company do but whet their appetites\n\t\t\t\tto glut and gormandize in corners by themselves; so they\n\t\t\t\twho refuse to frolic in retirement with their wives, or to\n\t\t\t\tlet them participate of their private pastimes and dalliances, do but instruct them to cater for their own pleasures and delights."}, {"@type": "section", "@n": "16", "p": ["The Persian kings, when they contain themselves\n\t\t\t\twithin the limits of their usual banquets, suffer their married wives to sit down at their tables; but when they once\n\t\t\t\tdesign to indulge the provocations of amorous heats and\n\t\t\t\twine, then they send away their wives, and call for their\n\t\t\t\tconcubines, their gypsies, and their songstresses, with their\n\t\t\t\tlascivious tunes and wanton galliards. Wherein they do\n\t\t\t\twell, not thinking it proper to debauch their wives with\n\t\t\t\tthe tipsy frolics and dissolute extravagances of their intemperance.", {"pb": {"@id": "v.2.p.492"}, "#text": "If therefore any private person, swayed by the unruly\n\t\t\t\t\tmotions of his incontinency, happen at any time to make\n\t\t\t\t\ta trip with a kind she-friend or his wife's chambermaid, it\n\t\t\t\t\tbecomes not the wife presently to lower and take pepper\n\t\t\t\t\tin the nose, but rather to believe that it was his respect to\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ther which made him unwilling she should behold the follies of ebriety and foul intemperance."}]}, {"@type": "section", "@n": "17", "p": "Princes that be addicted to music increase the number of excellent musicians; if they be lovers of learning,\n\t\t\t\tall men strive to excel in reading and in eloquence; if\n\t\t\t\tgiven to martial exercises, a military ardor rouses straight\n\t\t\t\tthe drowsy sloth of all their subjects. Thus husbands\n\t\t\t\teffeminately finical only teach their wives to paint and polish themselves with borrowed lustre. The studious of\n\t\t\t\tpleasure render them immodest and whorish. On the other\n\t\t\t\tside, men of serious, honest, and virtuous conversations\n\t\t\t\tmake sober, chaste, and prudent wives."}, {"@type": "section", "@n": "18", "p": "A young Lacedaemonian lass, being asked by an\n\t\t\t\tacquaintance of hers whether she had yet embraced her\n\t\t\t\thusband, made answer, No; but that he had embraced her.\n\t\t\t\tAnd after this manner, in my opinion, it behooves an honest\n\t\t\t\twoman to behave herself toward her husband, never to\n\t\t\t\tshun nor to disdain the caresses and dalliances of his\n\t\t\t\tamorous inclinations, when he himself begins; but never\n\t\t\t\therself to offer the first occasion of provocation. For the\n\t\t\t\tone savors of impudent harlotry, the other displays a female pride and imperiousness void of conjugal affection."}, {"@type": "section", "@n": "19", "p": "It behooves a woman not to make peculiar and private friendships of her own, but to esteem only her husband's acquaintance and familiars as hers. Now as the\n\t\t\t\tGods are our chiefest and most beneficial friends, it behooves her to worship and adore only those Deities which\n\t\t\t\ther husband reputes and reverences for such. But as for\n\t\t\t\tquaint opinions and superstitious innovations, let them be\n\t\t\t\texterminated from her outermost threshold. For no sacrifices or services can be acceptable to the Gods, performed\n\t\t\t\tby women, as it were, by stealth and in secret, without the\n\t\t\t\tknowledge of the husband."}, {"@type": "section", "@n": "20", "p": {"q": [{"@direct": "unspecified", "#text": "This is mine,"}, {"@direct": "unspecified", "#text": "This is not mine,"}], "pb": {"@id": "v.2.p.493"}, "#text": "Plato asserts those cities to be the most happy and\n\t\t\t\tbest regulated where these expressions, \n\t\t\t\t\n\t\t\t\t           \n\t\t\t\t\n\t\t\t\t            are seldomest made use of. For that\n\t\t\t\tthen the citizens enjoy in common, so far as is convenient,\n\t\t\t\tthose things that are of greatest importance. But in wedlock those expressions are utterly to be abolished. For\n\t\t\t\tas the physicians say that the right side being bruised or\n\t\t\t\tbeaten communicates its pain to the left; so indeed the\n\t\t\t\thusband ought to sympathize in the sorrows and afflictions\n\t\t\t\tof the woman, and much more does it become the wife to\n\t\t\t\tbe sensible of the miseries and calamities of the husband;\n\t\t\t\tto the intent that, as knots are made fast by knitting the\n\t\t\t\tbows of a thread one within another, so the ligaments of\n\t\t\t\tconjugal society may be strengthened by the mutual interchange of kindness and affection. This Nature herself\n\t\t\t\tinstructs us, by mixing us in our bodies; while she takes\n\t\t\t\ta part from each, and then blending the whole together\n\t\t\t\tproduces a being common to both, to the end that neither\n\t\t\t\tmay be able to discern or distinguish what was belonging\n\t\t\t\tto another, or lay claim to assured propriety. Therefore\n\t\t\t\tis community of estate and purses chiefly requisite among\n\t\t\t\tmarried couples, whose principal aim it ought to be to mix\n\t\t\t\tand incorporate their purchases and disbursements into one\n\t\t\t\tsubstance, neither pretending to call this hers or that his,\n\t\t\t\tbut accounting all inseparable peculiar to both. However,\n\t\t\t\tas in a goblet where the proportion of water exceeds the\n\t\t\t\tjuice of the grape, yet still we call the mixture wine; in\n\t\t\t\tlike manner the house and estate must be reputed the\n\t\t\t\tpossession of the husband, although the woman brought\n\t\t\t\tthe chiefest part."}}, {"@type": "section", "@n": "21", "p": "Helen was covetous, Paris luxurious. On the other\n\t\t\t\tside, Ulysses was prudent, Penelope chaste. Happy therefore was the match between the latter; but the nuptials\n\t\t\t\tof the former brought an Iliad of miseries as well upon\n\t\t\t\tthe Greeks as barbarians."}, {"@type": "section", "@n": "22", "p": {"pb": {"@id": "v.2.p.494"}, "#text": "The question being put by some of his friends to a\n\t\t\t\tcertain Roman, why he had put away his wife, both sober,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbeautiful, chaste, and rich, the gentleman, putting forth\n\t\t\t\this foot and showing his buskin, said: Is not this a new,\n\t\t\t\thandsome, complete shoe?yet no man but myself knows\n\t\t\t\twhere it pinches me. Therefore ought not a woman to\n\t\t\t\tboast either of her dower, her parentage, or beauty; but\n\t\t\t\tin such things as most delight a husband, pleasantness of\n\t\t\t\tconverse, sweetness of disposition, and briskness of humor,\n\t\t\t\tthere to show nothing of harshness, nothing distasteful,\n\t\t\t\tnothing offensive, but from day to day to study behavior\n\t\t\t\tjocund, blithe, and conformable to his temper. For as\n\t\t\t\tphysicians are much more afraid of fevers that proceed\n\t\t\t\tfrom hidden causes, which have been by little and little\n\t\t\t\tcontracting for a long time together, than those that receive their nourishment from apparent and manifest unconcoctions; thus, if daily continued, the petty snubs and\n\t\t\t\tfrumps between man and wife, though perhaps unknown\n\t\t\t\tto others, are of that force that above all things else they\n\t\t\t\tcanker conjugal affection, and destroy the pleasure of cohabitation."}}, {"@type": "section", "@n": "23", "p": "King Philip so far doted on a fair Thessalian lady,\n\t\t\t\tthat she was suspected to have used some private arts of\n\t\t\t\tfascination towards him. Wherefore Olympias labored to\n\t\t\t\tget the supposed sorceress into her power. But when the\n\t\t\t\tqueen had viewed her well, and duly examined her beauty,\n\t\t\t\tbeheld the graces of her deportment, and considered her\n\t\t\t\tdiscourse bespake her no less than a person of noble descent and education; Hence, fond suspicions, hence vainer\n\t\t\t\tcalumnies! said she, for I plainly find the charms which\n\t\t\t\tthou makest use of are in thyself. Certainly therefore a\n\t\t\t\tlawful wife surpasses the common acceptation of happiness when, without enhancing the advantages of her\n\t\t\t\twealth, nobility, and form, or vaunting the possession of\n\t\t\t\tVenus's cestus itself, she makes it her business to win her\n\t\t\t\thusband's affection by her virtue and sweetness of disposition.", "pb": {"@id": "v.2.p.495"}}, {"@type": "section", "@n": "24", "p": "Another time the same Olympias, understanding that\n\t\t\t\ta young courtier had married a lady, beautiful indeed, but\n\t\t\t\tof no good report, said: Sure, the Hotspur had little brains,\n\t\t\t\totherwise he would never have married with his eyes. For\n\t\t\t\tthey are fools who in the choice of a wife believe the report of their sight or fingers; like those who telling out\n\t\t\t\tthe portion in their thoughts take the woman upon content, never examining what her conditions are, or whether\n\t\t\t\tshe is proper to make him a fit wife or no ?"}, {"@type": "section", "@n": "25", "p": "Socrates was wont to give this advice to young men\n\t\t\t\tthat accustomed themselves to their mirrors :if ill-favored, to correct their deformity by the practice of virtue;\n\t\t\t\tif handsome, not to blemish their outward form with inward vice. In like manner, it would not be amiss for\n\t\t\t\ta mistress of a family, when she holds her mirror in her\n\t\t\t\thands, to discourse her own thoughts:if deformed, thus,\n\t\t\t\tShould I prove lewd and wicked too ?on the other side,\n\t\t\t\tthus the fair one, What if chaste beside ? For it adds a\n\t\t\t\tkind of veneration to a woman not so handsome, that she\n\t\t\t\tis more beloved for the perfections of her mind than the\n\t\t\t\toutside graces of her body."}, {"@type": "section", "@n": "26", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Mistake not, silly wretch; this pompous trim", "Rather disgraces than proclaims thee great,", "And shows the rage of thy lascivious heat."]}}, "#text": "Dionysius, the tyrant of Sicily, sent several costly\n\t\t\t\tpresents of rich apparel, necklaces, and bracelets to the\n\t\t\t\tdaughters of Lysander, which however the father would\n\t\t\t\tnever permit the virgins to accept, saying: These gaudy\n\t\t\t\tpresents will procure more infamy than honor to my\n\t\t\t\tdaughters. And indeed, before Lysander, Sophocles in\n\t\t\t\tone of his tragedies had uttered the following sentence to\n\t\t\t\tthe same effect:"}, {"pb": {"@id": "v.2.p.496"}, "#text": "For, as Crates said, that is ornament which adorns; and\n\t\t\t\t\tthat adorns a woman which renders her more comely and\n\t\t\t\t\tdecent. This is an honor conferred upon her, not by the\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tlustre of gold, the sparkling of emeralds and diamonds,\n\t\t\t\t\tnor splendor of the purple tincture, but by the real embellishments of gravity, discretion, humility, and modesty."}]}, {"@type": "section", "@n": "27", "p": "They who offer to Juno as the Goddess of Wedlock\n\t\t\t\tnever consecrate the gall with the other parts of the sacrifice, but having drawn it forth, they cast it behind the\n\t\t\t\taltar. Which constitution of the lawgiver fairly implies\n\t\t\t\tthat all manner of passionate anger and bitterness of reproach should be exterminated from the thresholds of\n\t\t\t\tnuptial cohabitation. Not but that a certain kind of\n\t\t\t\tausterity becomes the mistress of a family; which however should be like that of wine, profitable and delightful,\n\t\t\t\tnot like aloes, biting and medicinally ungrateful to the\n\t\t\t\tpalate."}, {"@type": "section", "@n": "28", "p": "Plato observing the morose and sour humor of\n\t\t\t\tXenocrates, otherwise a person of great virtue and worth,\n\t\t\t\tadmonished him to sacrifice to the Graces. In like manner, I am of opinion that it behooves a woman of moderation to crave the assistance of the Graces in her behavior\n\t\t\t\ttowards her husband, thereby (according to the saying of\n\t\t\t\tMetrodorus) to render their society mutually harmonious\n\t\t\t\tto each other, and to preserve her from being waspishly\n\t\t\t\tproud, out of a conceit of her fidelity and virtue. For it\n\t\t\t\tbecomes not a frugal woman to be neglectful of decent\n\t\t\t\tneatness, nor one who has great respect to her husband to\n\t\t\t\trefrain complacency in her conversation; seeing that, as\n\t\t\t\tthe over-rigid humor of a wife renders her honesty irksome, so sluttery begets a hatred of her sparing and pinching housewifery."}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.2.p.497"}, "#text": "She who is afraid to laugh or to appear merry and\n\t\t\t\tgay before her husband, for fear of waking his jealousy,\n\t\t\t\tmay be said to resemble one that forbears to anoint herself at all, lest she should be thought to use unnecessary\n\t\t\t\tor harlotry perfumes, or that neglects to wash her face, to\n\t\t\t\tavoid the suspicion of painting. Thus we find that poets\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand orators, who desire to shun the tiring tediousness of\n\t\t\t\ta low, vulgar, and drowsy style, ingeniously labor to detain\n\t\t\t\tand move both their readers and their auditors by the\n\t\t\t\tquaintness of their invention, grandeur of the subject, and\n\t\t\t\tlively representation of the humors and conditions which\n\t\t\t\tthey bring upon the stage. From whence a discreet mistress of a family may likewise learn to avoid all manner\n\t\t\t\tof over-nice curiosity and squeamish affectation, all excess of\n\t\t\t\tjollity savoring of the courtesan, and every thing tending\n\t\t\t\tto profuse pomp; but she will rather employ all her wit\n\t\t\t\tand art in exhibiting to her husband all the graces of life\n\t\t\t\tand character, accustoming him to honesty and decency\n\t\t\t\tjoined with pleasure and delight. Nevertheless, if there\n\t\t\t\tbe any woman so severe and reserved by nature that no\n\t\t\t\tmeans can be found to make her blithe and sportive, it\n\t\t\t\tbehooves her husband to give way to her temper; and, as\n\t\t\t\tPhocion answered Antipater, who commanded him to do an\n\t\t\t\till thing that misbecame his quality, I cannot be thy friend\n\t\t\t\tand flatter thee at one and the same time, in like manner\n\t\t\t\tought a man to rest satisfied with the virtues of a chaste\n\t\t\t\twife, though her serious disposition will not permit her to\n\t\t\t\tact the airy part of a mistress."}}, {"@type": "section", "@n": "30", "p": "The Egyptian women were anciently never wont to\n\t\t\t\twear shoes, to the end they might accustom themselves to\n\t\t\t\tstay at home. But altogether different is the humor of\n\t\t\t\tour women; for they, unless allowed their jewels, their\n\t\t\t\tbracelets, and necklaces, their gaudy vestments, gowns, and\n\t\t\t\tpetticoats, all bespangled with gold, and their embroidered\n\t\t\t\tbuskins, will never stir abroad."}, {"@type": "section", "@n": "31", "p": {"pb": {"@id": "v.2.p.498"}, "#text": "Theano, as she was dressing herself one morning in\n\t\t\t\ther chamber, by chance discovered some part of her naked\n\t\t\t\tarm. Upon which, one of the company crying out, Oh,\n\t\t\t\twhat a lovely arm is there !'Tis very true, said she, but\n\t\t\t\tyet not common. Thus ought a chaste and virtuous woman not only to keep her naked arms from open view, but\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tto lock up her very words and set a guard upon her lips,\n\t\t\t\tespecially in the company of strangers, since there is nothing which sooner discovers the qualities and conditions of\n\t\t\t\ta woman than her discourse."}}, {"@type": "section", "@n": "32", "p": "Phidias made the statue of Venus at Elis with one\n\t\t\t\tfoot upon the shell of a tortoise, to signify two great duties\n\t\t\t\tof a virtuous woman, which are to keep at home and be\n\t\t\t\tsilent. For she is only to speak to her husband, or by\n\t\t\t\ther husband. Nor is she to take amiss the uttering\n\t\t\t\ther mind in that manner, through another more proper\n\t\t\t\torgan."}, {"@type": "section", "@n": "33", "p": "Princes and kings honor themselves in giving honor\n\t\t\t\tto philosophers and learned men. On the other side,\n\t\t\t\tgreat personages admired and courted by philosophers are\n\t\t\t\tno way honored by their flatteries, which are rather a prejudice and stain to the reputation of those that use them.\n\t\t\t\tThus it is with women, who in honoring and submitting to\n\t\t\t\ttheir husbands win for themselves honor and respect, but\n\t\t\t\twhen they strive to get the mastery, they become a greater\n\t\t\t\treproach to themselves than to those that are so ignominiously henpecked. But then again, it behooves a husband to control his wife, not as a master does his vassal,\n\t\t\t\tbut as the soul governs the body, with the gentle hand\n\t\t\t\tof mutual friendship and reciprocal affection. For as\n\t\t\t\tthe soul commands the body, without being subject to\n\t\t\t\tits pleasures and inordinate desires, in like manner should\n\t\t\t\ta man so exercise his authority over his wife, as to soften it\n\t\t\t\twith complaisance and kind requital of her loving submission."}, {"@type": "section", "@n": "34", "p": {"pb": {"@id": "v.2.p.499"}, "#text": "Philosophers assert that, of bodies which consist of\n\t\t\t\tseveral parts, some are composed of parts distinct and\n\t\t\t\tseparate, as a navy or army royal; others of contiguous\n\t\t\t\tparts, as a house or a ship; and others of parts united at\n\t\t\t\tthe first conception, equally partaking of life and motion\n\t\t\t\tand growing together, as are the bodies of all living creatures.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t Thus, where people wed for pure affection, that\n\t\t\t\tmarriage may be said to resemble those bodies whose parts\n\t\t\t\tare solidly fixed together. They who marry for the sake\n\t\t\t\tof great portions, or else desirous of offspring, are like to\n\t\t\t\tbodies whose parts are contiguous and cleave close to one\n\t\t\t\tanother; and they who only bed together, if there be any\n\t\t\t\tsuch, resemble bodies whose parts are distinct and without\n\t\t\t\tdependency. Now, as physicians say that liquids are the\n\t\t\t\tonly bodies which most easily intermix without any difference of propriety or respect one with another; so should\n\t\t\t\tit be said of people joined together in matrimony, that\n\t\t\t\tthere is a perfect mixture of bodies and estates, of friends\n\t\t\t\tand relations. Therefore the Roman law prohibits new\n\t\t\t\tmarried people from giving and receiving mutual presents\n\t\t\t\tone from another; not that they should not participate\n\t\t\t\tone with another, but to show that they were not to enjoy\n\t\t\t\tany thing but what they possess in common."}}, {"@type": "section", "@n": "35", "p": "In Leptis, a city of Libya, it was an ancient custom\n\t\t\t\tfor the bride, the next day after the nuptial solemnity, to\n\t\t\t\tsend home to the mother of the bridegroom to borrow a\n\t\t\t\tboiler, which she not only refused to lend, but sent back\n\t\t\t\tword that she had none to spare; to the end that the new\n\t\t\t\tmarried woman, having by that means tried the disposition\n\t\t\t\tof her mother-in-law, if afterwards she found her humor\n\t\t\t\tpeevish and perverse, might with more patience brook her\n\t\t\t\tunkindness, as being no more than what she expected.\n\t\t\t\tRather it becomes the daughter to avoid all occasions of\n\t\t\t\tdistaste. For it is natural to some mothers to be jealous\n\t\t\t\tthat the wife deprives her of that filial tenderness which\n\t\t\t\tshe expects from her son. For which there is no better\n\t\t\t\tcure than for a wife so to contrive the gaining of her husband's love as not to lessen or withdraw his affection from\n\t\t\t\this mother."}, {"@type": "section", "@n": "36", "p": {"pb": {"@id": "v.2.p.500"}, "#text": "It is generally observed that mothers are fondest of\n\t\t\t\ttheir sons, as expecting from them their future assistance\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhen they grow into years, and that fathers are kindest to\n\t\t\t\ttheir daughters, as standing most in need of their paternal\n\t\t\t\tsuccor. And perhaps, out of that mutual respect which\n\t\t\t\tthe man and his wife bear one to another, either of them\n\t\t\t\twould seem to carry greater affection for that which is\n\t\t\t\tproper and familiar to the other. But this pleasing controversy is easily reconciled. For it becomes a woman to\n\t\t\t\tshow the choicest of her respects and to be more complaisant to the kindred of her husband than to her own\n\t\t\t\tto make her complaints to them, and conceal her discontents from her own relations. For the trust which she\n\t\t\t\treposes in them causes them to confide in her, and her esteem of them increases their respects to her."}}, {"@type": "section", "@n": "37", "p": "The commanders of the Grecian auxiliaries that\n\t\t\t\tmarched in aid of Cyrus gave these instructions to their\n\t\t\t\tsoldiers, that, if their enemies advanced whooping and hallowing to the combat, they should receive the charge,\n\t\t\t\tobserving an exact silence; but on the other side, if they\n\t\t\t\tcame on silently, then to rend the air with their martial\n\t\t\t\tshouts. Thus prudent wives, when their husbands in the\n\t\t\t\theat of their passion rant and tear the house down, should\n\t\t\t\tmake no returns, but quietly hold their peace; but if they\n\t\t\t\tonly frown out their discontents in moody anger, then, with\n\t\t\t\tsoft language and gently reasoning the case, they may endeavor to appease and qualify their fury."}, {"@type": "section", "@n": "38", "p": {"pb": {"@id": "v.2.p.501"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Your deadly feuds will I myself appease,", "And th' amorous bed shall be the charming place", "Where all your strife shall in embracing cease."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "II. XIV. 205 and 209."}}}, "#text": "Rightly therefore are they reprehended by Euripides,\n\t\t\t\twho introduce the harp and other instruments of music at\n\t\t\t\ttheir compotations. For music ought rather to be made\n\t\t\t\tuse of for the mitigation of wrath and to allay the sorrows\n\t\t\t\tof mourning, not to heighten the voluptuousness of those\n\t\t\t\tthat are already drowned in jollity and delight. Believe\n\t\t\t\tyourselves then to be in an error that sleep together for\n\t\t\t\tpleasure, but when angry and at variance make two\n\t\t\t\tbeds, and that never at that time call to your assistance\n\t\t\t\tthe Goddess Venus, who better than any other knows\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thow to apply a proper remedy to such distempers; as\n\t\t\t\tHomer teaches us, where he brings in Juno using this expression:"}}, {"@type": "section", "@n": "39", "p": "Though it becomes a man and his wife at all times\n\t\t\t\tto avoid all occasions of quarrelling one with another, yet\n\t\t\t\tis there no time so unseasonable for contention as when\n\t\t\t\tthey are between the same sheets. As the woman in difficult labor said to those that were about to lay her upon her\n\t\t\t\tbed; How, said she, can this bed cure these pains, since it\n\t\t\t\twas in this very bed that my pleasures were the cause of\n\t\t\t\tall my throes? And still less will those reproaches and\n\t\t\t\tcontests which the bed produces be reconciled at any other\n\t\t\t\ttime or place."}, {"@type": "section", "@n": "40", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["The lewd discourse of women void of shame", "Ruined my honor and my virtuous name."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Andromache, 930."}}}, "#text": "Hermione seems to be in the right, speaking to this\n\t\t\t\teffect in one of the tragedies of Euripides:"}, {"pb": {"@id": "v.2.p.502"}, "#text": "However, these mischiefs rarely happen but where women\n\t\t\t\t\tat variance and jealous of their husbands open not only\n\t\t\t\t\ttheir door but their ears to whole swarms of twattling gossips, that widen the difference. For then it behooves a\n\t\t\t\t\tprudent woman to shut her ears and beware of listening to\n\t\t\t\t\tsuch enchanting tattlers, calling to mind the answer of\n\t\t\t\t\tPhilip, when he was exasperated by his friends against the\n\t\t\t\t\tGreeks for cursing and reviling him, notwithstanding all\n\t\t\t\t\tthe benefits they had received at his hands: What would\n\t\t\t\t\tthey have done, said he, had we used them with unkindness\n\t\t\t\t\tand severity. The same should be the reply of a prudent\n\t\t\t\t\twoman to those she-devils, when they bewail her condition,\n\t\t\t\t\tand cry, A woman so loving, so chaste and modest, and yet\n\t\t\t\t\tabused by her husband! For then should she make answer,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tWhat would he do, should I begin to hate him and to do\n\t\t\t\t\thim wrong?"}]}, {"@type": "section", "@n": "41", "p": "A certain master, whose slave had been run away\n\t\t\t\tfrom him for several months together, after a long search\n\t\t\t\tat length found him suddenly in a workhouse, and said,\n\t\t\t\tWhere could I have desired to meet with thee more to my\n\t\t\t\twish than in such a place as this? Thus, when a woman\n\t\t\t\tis grown jealous of her husband and meditates nothing but\n\t\t\t\tpresent divorce, before she be too hasty, let her reason\n\t\t\t\twith herself in this manner: In what condition would\n\t\t\t\tmy rival choose to see me with greater satisfaction than as\n\t\t\t\tI am, all in a fret and fume, enraged against my husband,\n\t\t\t\tand ready to abandon both my house and marriage-bed\n\t\t\t\ttogether?"}, {"@type": "section", "@n": "42", "p": {"foreign": {"@lang": "greek", "#text": "*bouzu/gion"}, "#text": "The Athenians yearly solemnized three sacred seedtimes: the first in Scirus, in memory of the first invention\n\t\t\t\tby their ancestors of ploughing and sowing; the second at\n\t\t\t\ta place called Rharia; and the third under Pelis, which\n\t\t\t\tthey call  in commemoration of the first spanning\n\t\t\t\tof oxen to the plough. But more sacred than all these is\n\t\t\t\tthe nuptial ploughing and sowing, in order to the procreation of children. And therefore Sophocles rightly calls\n\t\t\t\tVenus the fruitful Cytherea. For which reason it highly\n\t\t\t\timports both the man and the woman, when bound together\n\t\t\t\tby the holy tie of wedlock, to abstain from all unlawful and\n\t\t\t\tforbidden copulation, and from ploughing and sowing\n\t\t\t\twhere they never desire to reap any fruit of their labor,\n\t\t\t\tor, if the harvest come to perfection, they conceal and are\n\t\t\t\tashamed to own it."}}, {"@type": "section", "@n": "43", "p": {"pb": {"@id": "v.2.p.503"}, "#text": "The orator Gorgias, in a full assembly of the Grecians, resorting from all parts to the Olympic games, making an oration to the people, wherein he exhorted them to\n\t\t\t\tlive in peace, unity, and concord among one another, Melanthus cried out aloud: This man pretends to give us advice,\n\t\t\t\tand preaches here in public nothing but love and union,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twho in his own private family is not able to keep his wife\n\t\t\t\tand his maid from being continually together by the ears,\n\t\t\t\tand yet there are only they three in the house. For it\n\t\t\t\tseems that Gorgias had a kindness for his servant, which\n\t\t\t\tmade her mistress jealous. And therefore it behooves that\n\t\t\t\tman to have his family in exquisite order who will undertake to regulate the failing of his friends or the public\n\t\t\t\tmiscarriages, especially since the misbehavior of men\n\t\t\t\ttoward their wives is far sooner divulged among the\n\t\t\t\tpeople than the transgressions of women against their\n\t\t\t\thusbands."}}, {"@type": "section", "@n": "44", "p": "It is reported that the scent of sweet perfumes will\n\t\t\t\tmake a cat grow mad. Now, supposing those strong perfumes which are used by many men should prove offensive\n\t\t\t\tto their wives, would it not be a great piece of unnatural\n\t\t\t\tunkindness to discompose a woman with continual fits\n\t\t\t\trather than deny himself a pleasure so trivial? But when\n\t\t\t\tit is not their husbands' perfuming themselves, but their\n\t\t\t\tlascivious wandering after lewd and extravagant women,\n\t\t\t\tthat disturbs and disorders their wives, it is a great piece\n\t\t\t\tof injustice, for the tickling pleasure of a few minutes, to\n\t\t\t\tafflict and disquiet a virtuous woman. For since they who\n\t\t\t\tare conversant with bees will often abstain from women,\n\t\t\t\tto prevent the persecution of those little but implacable\n\t\t\t\tenemies of unclean dalliance, much rather ought a man to'\n\t\t\t\tbe pure from the pollutions of harlotry, when he approaches his chaste and lawful wife."}, {"@type": "section", "@n": "45", "p": {"pb": {"@id": "v.2.p.504"}, "#text": "They whose business it is to manage elephants\n\t\t\t\tnever put on white frocks, nor dare they that govern wild\n\t\t\t\tbulls appear in red, those creatures being scared and exasperated by those colors. And some report that tigers, when\n\t\t\t\tthey hear a drum beat afar off, grow mad and exercise\n\t\t\t\ttheir savage fury upon themselves. If then there are\n\t\t\t\tsome men that are offended at the gay and sumptuous\n\t\t\t\thabit of their wives, and others that brook as ill their gadding\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to plays and balls, what reason is there that women\n\t\t\t\tshould not refrain those vanities rather than perplex and\n\t\t\t\tdiscontent their husbands, with whom it becomes their\n\t\t\t\tmodesty to live with patience and sobriety."}}, {"@type": "section", "@n": "46", "p": "What said a woman to King Philip, that pulled\n\t\t\t\tand hauled her to him by violence against her will? Let\n\t\t\t\tme go, said she, for when the candles are out, all women\n\t\t\t\tare alike. This is aptly applied to men addicted to adultery and lust. But a virtuous wife, when the candle is\n\t\t\t\ttaken away, ought then chiefly to differ from all other\n\t\t\t\twomen. For when her body is not to be seen, her chastity, her modesty, and her peculiar affection to her husband ought then to shine with their brightest lustre."}, {"@type": "section", "@n": "47", "p": "Plato admonishes old men to carry themselves with\n\t\t\t\tmost gravity in the presence of young people, to the end\n\t\t\t\tthe awe of their example may imprint in youth the greater\n\t\t\t\trespect and reverence of age. For the loose and vain\n\t\t\t\tbehavior of men stricken in years breeds a contempt of\n\t\t\t\tgray hairs, and never can expect veneration from juvenility. Which sober admonition should instruct the husband to bear a greater respect to his wife than to all other\n\t\t\t\twomen in the world, seeing that the nuptial chamber must\n\t\t\t\tbe to her either the school of honor and chastity or that\n\t\t\t\tof incontinency and wantonness. For he that allows himself those pleasures that he forbids his wife, acts like a\n\t\t\t\tman that would enjoin his wife to oppose those enemies to\n\t\t\t\twhich he has himself already surrendered."}, {"@type": "section", "@n": "48", "p": ["As to what remains, in reference to superfluity of\n\t\t\t\thabit and decent household furniture, remember, dear\n\t\t\t\tEurydice, what Timoxenas has written to Aristylla.", {"pb": {"@id": "v.2.p.505"}, "#text": "And do you, Pollianus, never believe that women will\n\t\t\t\t\tbe weaned from those toys and curiosities wherein they\n\t\t\t\t\ttake a kind of pride, and which serve for an alleviation\n\t\t\t\t\tof their domestic solitude, while you yourself admire the\n\t\t\t\t\tsame things in other women, and are taken with the gayety\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof golden beakers, magnificent pictures for your houses,\n\t\t\t\t\tand rich trappings for your mules and horses. For it\n\t\t\t\t\twere a strange moroseness to debar a woman those ornamental vanities which naturally her sex admire, nor will it\n\t\t\t\t\teasily be endured without regret, where she sees the man\n\t\t\t\t\tmuch more indulgent to his own humor."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["For father thou and mother art to her;", "She now is thine, and not the parent's care."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See II. VI. 429."}}}, "#text": "Since then thou art arrived at those years which are\n\t\t\t\t\tproper for the study of such sciences as are attained\n\t\t\t\t\tby reason and demonstration, endeavor to complete this\n\t\t\t\t\tknowledge by conversing with persons that may be serviceable to thee in such a generous design. And as for\n\t\t\t\t\tthy wife, like the industrious bee, gather everywhere from\n\t\t\t\t\tthe fragrant flowers of good instruction, replenish thyself\n\t\t\t\t\twith whatever may be of advantage to her, and impart\n\t\t\t\t\tthe same to her again in loving and familiar discourse,\n\t\t\t\t\tboth for thy own and her improvement."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["And you, my honored husband, are my guide", "And tutor in philosophy beside,", "From whose instructions I at once improve", "The fruits of knowledge and the sweets of love."]}}, "#text": "Nor is it less to thy commendation to hear what she\n\t\t\t\t\treturns:"}, {"pb": {"@id": "v.2.p.506"}, "#text": "For such studies as these fix the contemplations of\n\t\t\t\t\twomen upon what is laudable and serious, and prevent\n\t\t\t\t\ttheir wasting time upon impertinent and pernicious vanity.\n\t\t\t\t\tFor that lady that is studious in geometry will never affect\n\t\t\t\t\tthe dissolute motions of dancing. And she that is taken\n\t\t\t\t\twith the sublime notions of Plato and Xenophon will look\n\t\t\t\t\twith disdain upon the charms and enchantments of witches\n\t\t\t\t\tand sorcerers; and if any ridiculous astrologer promises to\n\t\t\t\t\tpull the moon down from the sky, she will laugh at the\n\t\t\t\t\tignorance and folly of the women who believe in him,\n\t\t\t\t\tbeing herself well grounded in astronomy, and having\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\theard about Aganice, the daughter of Hegetor, a Thessalian lord, who understanding the reason of the eclipses of\n\t\t\t\t\tthe moon, and knowing beforehand the time of her being\n\t\t\t\t\tobscured by the shadow of the earth, made the credulous\n\t\t\t\t\twomen believe that it was she who at those times unhinged\n\t\t\t\t\tthe moon and removed her from the sky."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Dead thou shalt lie forgotten in thy tomb,", "Since not for thee Pierian roses bloom,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Sappho, Frag. 68 (Bergk)."}}}, "#text": "True it is, that never any woman brought forth a perfect\n\t\t\t\t\tchild without the assistance and society of man, but there\n\t\t\t\t\tare many whose imaginations are so strongly wrought upon\n\t\t\t\t\tby the sight or bare relation of monstrous spectacles, that\n\t\t\t\t\tthey bring into the world several sorts of immature and\n\t\t\t\t\tshapeless productions. Thus, unless great care be taken\n\t\t\t\t\tby men to manure and cultivate the inclinations of their\n\t\t\t\t\twives with wholesome and virtuous precepts, they often\n\t\t\t\t\tbreed among themselves the false conceptions of extravagant and loose desires. But do thou, Eurydice, make it\n\t\t\t\t\tthy business to be familiar with the learned proverbs of\n\t\t\t\t\twise and learned men, and always to embellish thy discourse with their profitable sentences, to the end thou\n\t\t\t\t\tmayst be the admiration of other women, that shall behold\n\t\t\t\t\tthee so richly adorned without the expense or assistance\n\t\t\t\t\tof jewels or embroideries. For pearls and diamonds are\n\t\t\t\t\tnot the purchase of an ordinary purse; but the ornaments\n\t\t\t\t\tof Theano, Cleobuline, Gorgo the wife of King Leonidas,\n\t\t\t\t\tTimoclea the sister of Theagenes, the ancient Roman\n\t\t\t\t\tClaudia, or Cornelia the daughter of Scipio,already\n\t\t\t\t\tso celebrated and renowned for their virtues,will cost,\n\t\t\t\t\tbut little, yet nothing will set thee out more glorious or\n\t\t\t\t\tillustrious to the world, or render thy life more comfortable\n\t\t\t\t\tand happy. For if Sappho, only because she could compose an elegant verse, had the confidence to write to a\n\t\t\t\t\thaughty and wealthy dame in her time:"}, "why may it not be much more lawful for thee to boast\n\t\t\t\t\tthose great perfections that give thee a greater privilege,\n\t\t\t\t\tnot only to gather the flowers, but to reap the fruits themselves, which the Muses bestow upon the lovers and real\n\t\t\t\t\towners of learning and philosophy?"], "pb": {"@id": "v.2.p.507"}}]}}}}