{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De esu carnium I"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.131", "pb": {"@id": "v.5.p.3"}, "body": {"head": "Of eating of flesh: Tract I.", "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Crept the raw hides, and with a bellowing sound", "Roared the dead limbs; the burning entrails groaned."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XII. 895."}}}, "#text": "You ask of me then for what reason it was that Pythagoras abstained from eating of flesh. I for my part do\n\t\t\t\tmuch admire in what humor, with what soul or reason,\n\t\t\t\tthe first man with his mouth touched slaughter, and reached\n\t\t\t\tto his lips the flesh of a dead animal, and having set before people courses of ghastly corpses and ghosts, could\n\t\t\t\tgive those parts the names of meat and victuals, that but\n\t\t\t\ta little before lowed, cried, moved, and saw; how his sight\n\t\t\t\tcould endure the blood of slaughtered, flayed, and mangled bodies; how his smell could bear their scent; and\n\t\t\t\thow the very nastiness happened not to offend the taste,\n\t\t\t\twhile it chewed the sores of others, and participated of\n\t\t\t\tthe saps and juices of deadly wounds."}, "This indeed is but a fiction and fancy; but the fare itself\n\t\t\t\t\tis truly monstrous and prodigious,that a man should\n\t\t\t\t\thave a stomach to creatures while they yet bellow, and that\n\t\t\t\t\the should be giving directions which of things yet alive\n\t\t\t\t\tand speaking is fittest to make food of, and ordering the\n\t\t\t\t\tseveral manners of the seasoning and dressing them and\n\t\t\t\t\tserving them up to tables. You ought rather, in my opinion, to have enquired who first began this practice, than\n\t\t\t\t\twho of late times left it off."], "pb": {"@id": "v.5.p.4"}}, {"@type": "section", "@n": "2", "p": ["And truly, as for those people who first ventured\n\t\t\t\tupon eating of flesh, it is very probable that the whole\n\t\t\t\treason of their so doing was scarcity and want of other\n\t\t\t\tfood; for it is not likely that their living together in lawless and extravagant lusts, or their growing wanton and\n\t\t\t\tcapricious through the excessive variety of provisions then\n\t\t\t\tamong them, brought them to such unsociable pleasures as these, against Nature. Yea, had they at this\n\t\t\t\tinstant but their sense and voice restored to them, I am\n\t\t\t\tpersuaded they would express themselves to this purpose:", {"q": {"@direct": "unspecified", "pb": {"@id": "v.5.p.5"}, "#text": "Oh! happy you, and highly favored of the Gods, who\n\t\t\t\t\tnow live! Into what an age of the world are you fallen,\n\t\t\t\t\twho share and enjoy among you a plentiful portion of\n\t\t\t\t\tgood things! What abundance of things spring up for\n\t\t\t\t\tyour use! What fruitful vineyards you enjoy! What\n\t\t\t\t\twealth you gather from the fields! What delicacies from\n\t\t\t\t\ttrees and plants, which you may gather! You may glut\n\t\t\t\t\tand fill yourselves without being polluted. As for us, we\n\t\t\t\t\tfell upon the most dismal and affrighting part of time, in\n\t\t\t\t\twhich we were exposed by our first production to manifold and inextricable wants and necessities. As yet the\n\t\t\t\t\tthickened air concealed the heaven from our view, and the\n\t\t\t\t\tstars were as yet confused with a disorderly huddle of fire\n\t\t\t\t\tand moisture and violent fluxions of winds. As yet the\n\t\t\t\t\tsun was not fixed to an unwandering and certain course,\n\t\t\t\t\tso as to distinguish morning and evening, nor did he bring\n\t\t\t\t\tback the seasons in order crowned with wreaths from the\n\t\t\t\t\tfruitful harvest. The land was also spoiled by the inundations of disorderly rivers; and a great part of it was deformed with sloughs, and utterly wild by reason of deep\n\t\t\t\t\tquagmires, unfertile forests, and woods. There was then\n\t\t\t\t\tno production of tame fruits, nor any instruments of art\n\t\t\t\t\tor invention of wit. And hunger gave no time, nor did\n\t\t\t\t\tseed-time then stay for the yearly season. What wonder\n\t\t\t\t\tis it if we made use of the flesh of beasts contrary to Nature,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t when mud was eaten and the bark of wood, and\n\t\t\t\t\twhen it was thought a happy thing to find either a sprouting grass or a root of any plant! But when they had by\n\t\t\t\t\tchance tasted of or eaten an acorn, they danced for very\n\t\t\t\t\tjoy about some oak or esculus, calling it by the names of\n\t\t\t\t\tlife-giver, mother, and nourisher. And this was the only\n\t\t\t\t\tfestival that those times were acquainted with; upon all\n\t\t\t\t\tother occasions, all things were full of anguish and dismal\n\t\t\t\t\tsadness. But whence is it that a certain ravenousness and\n\t\t\t\t\tfrenzy drives you in these happy days to pollute yourselves\n\t\t\t\t\twith blood, since you have such an abundance of things\n\t\t\t\t\tnecessary for your subsistence? Why do you belie the\n\t\t\t\t\tearth as unable to maintain you? Why do you profane\n\t\t\t\t\tthe lawgiver Ceres, and shame the mild and gentle Bacchus, as not furnishing you with sufficiency? Are you not\n\t\t\t\t\tashamed to mix tame fruits with blood and slaughter?\n\t\t\t\t\tYou are indeed wont to call serpents, leopards, and lions\n\t\t\t\t\tsavage creatures; but yet yourselves are defiled with blood,\n\t\t\t\t\tand come nothing behind them in cruelty. What they kill\n\t\t\t\t\tis their ordinary nourishment, but what you kill is your\n\t\t\t\t\tbetter fare."}}]}, {"@type": "section", "@n": "3", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "I see not how this that is included within these marks []agreeth with\n\t\t\t\t\tthis place, or matter in hand: I suppose therefore it is inserted heere without judgement, and taken out of some other booke."}, "#text": "HOLLAND."}, "pb": {"@id": "v.5.p.6"}, "#text": "For we eat not lions and wolves by way of revenge;\n\t\t\t\tbut we let those go, and catch the harmless and tame sort,\n\t\t\t\tand such as have neither stings nor teeth to bite with, and\n\t\t\t\tslay them; which, so may Jove help us, Nature seems to\n\t\t\t\tus to have produced for their beauty and comeliness only.\n\t\t\t\t[Just as if one seeing the river Nilus overflowing its\n\t\t\t\tbanks, and thereby filling the whole country with genial\n\t\t\t\tand fertile moisture, should not at all admire that secret\n\t\t\t\tpower in it that produces plants and plenteousness of most\n\t\t\t\tsweet and useful fruits, but beholding somewhere a crocodile swimming in it, or an asp crawling along, or mice\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t(savage and filthy creatures), should presently affirm these\n\t\t\t\tto be the occasion of all that is amiss, or of any want or\n\t\t\t\tdefect that may happen. Or as if indeed one contemplating this land or ground, how full it is of tame fruits, and\n\t\t\t\thow heavy with ears of corn, should afterwards espy somewhere in these same cornfields an ear of darnel or a wild\n\t\t\t\tvetch, and thereupon neglect to reap and gather in the\n\t\t\t\tcorn, and fall a complaining of these. Such another thing\n\t\t\t\tit would be, if onehearing the harangue of some advocate at some bar or pleading, swelling and enlarging and\n\t\t\t\thastening towards the relief of some impending danger,\n\t\t\t\tor else, by Jupiter, in the impeaching and charging of\n\t\t\t\tcertain audacious villanies or indictments, flowing and rolling along, and that not in a simple and poor strain, but\n\t\t\t\twith many sorts of passions all at once, or rather indeed\n\t\t\t\twith all sorts, in one and the same manner, into the many\n\t\t\t\tand various and differing minds of either hearers or judges\n\t\t\t\tthat he is either to turn and change, or else, by Jupiter,\n\t\t\t\tto soften, appease, and quietshould overlook all this\n\t\t\t\tbusiness, and never consider or reckon upon the labor or\n\t\t\t\tstruggle he had undergone, but pick up certain loose expressions, which the rapid motion of the discourse had\n\t\t\t\tcarried along with it, as by the current of its stream, and\n\t\t\t\tso had slipped and escaped the rest of the oration, and\n\t\t\t\thereupon undervalue the orator.]"}}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.5.p.7"}, "q": {"@direct": "unspecified", "#text": "I deprecate not thy necessity (if such there\n\t\t\t\t\tbe), but thy wantonness. Kill me for thy feeding, but do\n\t\t\t\t\tnot take me off for thy better feeding."}, "#text": "But we are nothing put out of countenance, either\n\t\t\t\tby the beauteous gayety of the colors, or by the charmingness of the musical voices, or by the rare sagacity of the\n\t\t\t\tintellects, or by the cleanliness and neatness of diet, or by\n\t\t\t\tthe rare discretion and prudence of these poor unfortunate\n\t\t\t\tanimals; but for the sake of some little mouthful of flesh,\n\t\t\t\twe deprive a soul of the sun and light, and of that proportion of life and time it had been born into the world to\n\t\t\t\tenjoy. And then we fancy that the voices it utters and\n\t\t\t\tscreams forth to us are nothing else but certain inarticulate\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsounds and noises, and not the several deprecations, entreaties, and pleadings of each of them, as it were saying\n\t\t\t\tthus to us:  O horrible cruelty!\n\t\t\t\tIt is truly an affecting sight to see the very table of rich\n\t\t\t\tpeople laid before them, who keep them cooks and caterers\n\t\t\t\tto furnish them with dead corpses for their daily fare; but\n\t\t\t\tit is yet more affecting to see it taken away, for the mammocks left are more than that which was eaten. These\n\t\t\t\ttherefore were slain to no purpose. Others there are, who\n\t\t\t\tare so sparing of what is set before them that they will\n\t\t\t\tnot suffer it to be cut or sliced; thus abstaining from them\n\t\t\t\twhen dead, -while they would not spare them when alive."}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.5.p.8"}, "foreign": [{"@lang": "greek", "#text": "o)/yon"}, {"@lang": "greek", "#text": "o)/yon"}], "#text": "Well then, we understand that that sort of men are\n\t\t\t\tused to say, that in eating of flesh they follow the conduct\n\t\t\t\tand direction of Nature. But that it is not natural to\n\t\t\t\tmankind to feed on flesh, we first of all demonstrate from\n\t\t\t\tthe very shape and figure of the body. For a human body\n\t\t\t\tno ways resembles those that were born for ravenousness;\n\t\t\t\tit hath no hawk's bill, no sharp talon, no roughness of\n\t\t\t\tteeth, no such strength of stomach or heat of digestion, as\n\t\t\t\tcan be sufficient to convert or alter such heavy and fleshy\n\t\t\t\tfare. But even from hence, that is, from the smoothness\n\t\t\t\tof the tongue; and the slowness of the stomach to digest,\n\t\t\t\tNature seems to disclaim all pretence to fleshy victuals.\n\t\t\t\tBut if you will contend that yourself was born to an inclination to such food as you have now a mind to eat, do you\n\t\t\t\tthen yourself kill what you would eat. But do it yourself,\n\t\t\t\twithout the help of a chopping-knife, mallet or axe,as\n\t\t\t\twolves, bears, and lions do, who kill and eat at once.\n\t\t\t\tRend an ox with thy teeth, worry a hog with thy mouth,\n\t\t\t\ttear a lamb or a hare in pieces, and fall on and eat it alive\n\t\t\t\tas they do. But if thou hadst rather stay until what thou\n\t\t\t\teatest is become dead, and if thou art loath to force a soul\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tout of its body, why then dost thou against Nature eat an\n\t\t\t\tanimate thing? Nay, there is nobody that is willing to\n\t\t\t\teat even a lifeless and a dead thing as it is; but they boil\n\t\t\t\tit, and roast it, and alter it by fire and medicines, as it\n\t\t\t\twere, changing and quenching the slaughtered gore with\n\t\t\t\tthousands of sweet sauces, that the palate being thereby\n\t\t\t\tdeceived may admit of such uncouth fare. It was indeed\n\t\t\t\ta witty expression of a Lacedaemonian, who, having purchased a small fish in a certain inn, delivered it to his\n\t\t\t\tlandlord to be dressed; and as he demanded cheese, and\n\t\t\t\tvinegar, and oil to make sauce, he replied, if I had had\n\t\t\t\tthose, I would not have bought the fish. But we are grown\n\t\t\t\tso wanton in our bloody luxury, that we have bestowed\n\t\t\t\tupon flesh the name of meat (), and then require\n\t\t\t\tanother seasoning (), to this same flesh, mixing oil,\n\t\t\t\twine, honey, pickle, and vinegar, with Syrian and Arabian\n\t\t\t\tspices, as though we really meant to embalm it after its\n\t\t\t\tdisease. Indeed when things are dissolved and made thus\n\t\t\t\ttender and soft, and are as it were turned into a sort of\n\t\t\t\ta carrionly corruption, it must needs be a great difficulty\n\t\t\t\tfor concoction to master them, and when it hath mastered\n\t\t\t\tthem, they must needs cause grievous oppressions and\n\t\t\t\tqualmy indigestions."}}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.5.p.9"}, "q": [{"@direct": "unspecified", "#text": "fellows with long jaws."}, {"@direct": "unspecified", "#text": "the wisest soul is like a\n\t\t\t\t\tdry light."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Mullach, Fragm. Philos. p. 325 (No. 73)."}, "#text": "Diogenes ventured once to eat a raw pourcontrel, that\n\t\t\t\the might disuse himself from meat dressed by fire; and\n\t\t\t\tas several priests and other people stood round him, he\n\t\t\t\twrapped his head in his cassock, and so putting the fish\n\t\t\t\tto his mouth, he thus said unto them: It is for your sake,\n\t\t\t\tsirs, that I undergo this danger, and run this risk. A\n\t\t\t\tnoble and gallant risk, by Jupiter! For far otherwise\n\t\t\t\tthan as Pelopidas ventured his life for the liberty of the\n\t\t\t\tThebans, and Harmodius and Aristogiton for that of the\n\t\t\t\tAthenians, did this philosopher encounter with a raw pourcontrel, to the end he might make human life more brutish.\n\t\t\t\tMoreover, these same flesh-eatings not only are preternatural\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t to men's bodies, but also by clogging and cloying\n\t\t\t\tthem, they render their very minds and intellects gross.\n\t\t\t\tFor it is well known to most, that wine and much flesh-eating make the body indeed strong and lusty, but the\n\t\t\t\tmind weak and feeble. And that I may not offend the\n\t\t\t\twrestlers, I will make use of examples out of my own\n\t\t\t\tcountry. The Athenians are wont to call us Boeotians\n\t\t\t\tgross, senseless, and stupid fellows, for no other reason\n\t\t\t\tbut our over-much eating; and Pindar calls us also hogs, for\n\t\t\t\tthe same reason. Menander the comedian calls us  It is observed also that, according\n\t\t\t\tto the saying of Heraclitus, \n                Earthen jars, if you strike them, will sound;\n\t\t\t\tbut if they be full, they perceive not the strokes that are\n\t\t\t\tgiven them. Copper vessels also that are thin communicate the sound round about them, unless some one stop\n\t\t\t\tand dull the ambient stroke with his fingers. Moreover,\n\t\t\t\tthe eye, when seized with an over-great plenitude of humors, grows dim and feeble for its ordinary work. When\n\t\t\t\twe behold the sun through a humid air and a great quantity of gross and indigested vapors, we see it not clear and\n\t\t\t\tbright, but obscure and cloudy, and with glimmering\n\t\t\t\tbeams. Just so in a muddy and clogged body, that is\n\t\t\t\tswagged down with heavy and unnatural nourishments; it\n\t\t\t\tmust needs happen that the gayety and splendor of the\n\t\t\t\tmind be confused and dulled, and that it ramble and roll\n\t\t\t\tafter little and scarce discernible objects, since it wants\n\t\t\t\tclearness and vigor for higher things."}}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.5.p.10"}, "hi": [{"@rend": "italics", "#text": "tormented"}, {"@rend": "italics", "#text": "punished"}], "foreign": {"@lang": "greek", "#text": "ti/nw"}, "#text": "But to pass by these considerations, is not accustoming one's self to mildness and a human temper of mind an\n\t\t\t\tadmirable thing? For who could wrong or injure a man\n\t\t\t\tthat is so sweetly and humanly disposed with respect to\n\t\t\t\tthe ills of strangers that are not of his kind? I remember\n\t\t\t\tthat three days ago, as I was discoursing, I made mention\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof a saying of Xenocrates, and how the Athenians gave\n\t\t\t\tjudgment upon a certain person who had flayed a living\n\t\t\t\tram. For my part I cannot think him a worse criminal\n\t\t\t\tthat torments a poor creature while living, than a man\n\t\t\t\tthat shall take away its life and murder it. But (as it\n\t\t\t\tseems) we are more sensible of what is done against custom than against Nature. There, however, I discoursed\n\t\t\t\ton these matters in a more popular style. But as for that\n\t\t\t\tgrand and mysterious principle which (as Plato speaks) is\n\t\t\t\tincredible to base minds and to such as affect only mortal\n\t\t\t\tthings, I as little care to move it in this discourse as a\n\t\t\t\tpilot doth a ship in a storm, or a comedian his machine\n\t\t\t\twhile the scenes are moving; but perhaps it would not be\n\t\t\t\tamiss, by way of introduction and preface, to proclaim certain verses of Empedocles. ... For in these, by way of\n\t\t\t\tallegory, he hints at men's souls, as that they are tied to\n\t\t\t\tmortal bodies, to be punished for murders, eating of flesh\n\t\t\t\tand of one another, although this doctrine seems much\n\t\t\t\tancienter than his time. For the fables that are storied\n\t\t\t\tand related about the discerption of Bacchus, and the attempts of the Titans upon him, and of their tasting of his\n\t\t\t\tslain body, and of their several punishments and fulminations afterwards, are but a representation of the regeneration. For what in us is unreasonable, disorderly, and\n\t\t\t\tboisterous, being not divine but demoniac, the ancients\n\t\t\t\ttermed Titans, that is  and  (from\n\t\t\t\t)...."}}]}}}}