{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Consolatio ad Apollonium"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "1"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.076", "body": {"pb": {"@id": "v.1.p.299"}, "head": "Consolation to Apollonius.", "div1": [{"@type": "section", "@n": "1", "p": "As soon, Apollonius, as I heard the news of the untimely death of your son, who was very dear to us all, I\n\t\t\t\t\tfell sick of the same grief with you, and shared your misfortune with all the tenderness of sympathy. For he was a\n\t\t\t\t\tsweet and modest young man, devout towards the Gods,\n\t\t\t\t\tobedient to his parents, and obliging to his friends; indeed\n\t\t\t\t\tdoing all things that were just. But when the tears of his\n\t\t\t\t\tfuneral were scarcely dry, I thought it a time very improper\n\t\t\t\t\tto call upon you and put you in mind that you should bear\n\t\t\t\t\tthis accident like a man; for when this unexpected affliction made you languish both in body and mind, I considered\n\t\t\t\t\tthen that compassion was more seasonable than advice. For\n\t\t\t\t\tthe most skilful physicians do not put a sudden stop to a\n\t\t\t\t\tflux of humors, but give them time to settle, and then foment the swelling by softening and bringing it to a head\n\t\t\t\t\twith medicines outwardly applied."}, {"@type": "section", "@n": "2", "p": {"quote": [{"@rend": "blockquote", "l": ["Soft words alleviate a wounded heart,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Aesch. Prom. 878."}, "#text": "If you in time will mitigate the smart."}]}, {"@rend": "blockquote", "l": ["Our applications should suited be", "Unto the nature of the malady;", "Of sorrow we should wipe the tender eyes,", "But the immoderate weeper should chastise"]}], "pb": {"@id": "v.1.p.300"}, "#text": "So now that a competent time is pasttime which\n\t\t\t\t\tbrings all things to maturitysince the first surprise of\n\t\t\t\t\tyour calamity, I believed I should do an acceptable piece\n\t\t\t\t\tof friendship, if I should now comfort you with those\n\t\t\t\t\treasons which may lessen your grief and silence your\n\t\t\t\t\tcomplaints.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tEuripides hath said wisely to this purpose:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor of all the passions which move and afflict the mind of\n\t\t\t\t\tman, sorrow in its nature is the most grievous; in some\n\t\t\t\t\tthey say it hath produced madness, others have contracted\n\t\t\t\t\tincurable diseases, and some out of the vehemence of it\n\t\t\t\t\thave laid violent hands upon themselves."}}, {"@type": "section", "@n": "3", "p": "Therefore to be sad, even to an indisposition, for the\n\t\t\t\t\tdeath of a son proceeds from a principle of nature, and it is\n\t\t\t\t\tout of our power to prevent it. I dislike those who boast\n\t\t\t\t\tso much of hard and inflexible temper which they call apathy, it being a disposition which never happens and never\n\t\t\t\t\tcould be of use to us; for it would extinguish that sociable love we ought to have for one another, and which it is\n\t\t\t\t\tso necessary above all things to preserve. But to mourn\n\t\t\t\t\texcessively and to accumulate grief I do affirm to be\n\t\t\t\t\taltogether unnatural, and to result from a depraved opinion\n\t\t\t\t\twe have of things; therefore we ought to shun it as destructive in itself, and unworthy of a virtuous man; but to\n\t\t\t\t\tbe moderately affected by grief we cannot condemn. It\n\t\t\t\t\twere to be wished, saith Crantor the Academic, that we\n\t\t\t\t\tcould not be sick at all; but when a distemper seizeth\n\t\t\t\t\tus, it is requisite we should have sense and feeling in case\n\t\t\t\t\tany of our members be plucked or cut off. For that talkedof apathy can never happen to a man without great detriment; for as now the body, so soon the very mind would\n\t\t\t\t\tbe wild and savage."}, {"@type": "section", "@n": "4", "p": ["Therefore in such accidents, it is but reasonable that\n\t\t\t\t\tthey who are in their right senses should avoid both extremes, of being without any passion at all and of having\n\t\t\t\t\ttoo much; for as the one argues a mind that is obstinate\n\t\t\t\t\tand fierce, so the other doth one that is soft and effeminate.", {"quote": {"@rend": "blockquote", "l": ["If Fortune prove extravagantly kind,", "Above its temper do not raise thy mind;", "If she disclaims thee like a jilting dame,", "Be not dejected, but be still the same,", "Like gold unchanged amidst the hottest flame."]}, "#text": "He therefore hath cast up his accounts the best, who, confining himself within due bounds, hath such ascendant over\n\t\t\t\t\t\this temper, as to bear prosperous and adverse fortune with\n\t\t\t\t\t\tthe same equality, whichsoever it is that happens to him\n\t\t\t\t\t\tin this life. He puts on those resolutions as if he were in\n\t\t\t\t\t\ta popular government where magistracy is decided by lot;\n\t\t\t\t\t\tif it luckily falls to his share, he obeys his fortune, but if\n\t\t\t\t\t\tit passeth him, he doth not repine at it. So we must submit to the dispensation of human affairs, without being\n\t\t\t\t\t\tuneasy and querulous. Those who cannot do this want\n\t\t\t\t\t\tprudence and steadiness of mind to bear more happy circumstances; for amongst other things which are prettily\n\t\t\t\t\t\tsaid, this is one remarkable precept of Euripides:"}, {"quote": {"@rend": "blockquote", "l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Stheneboea of Euripides, Frag. 632."}, "#text": "For no man lives who always happy is."}}, "#text": "For it is the part of a wise and well-educated man, not\n\t\t\t\t\t\tto be transported beyond himself with any prosperous\n\t\t\t\t\t\tevents, and so, when the scene of fortune changeth, to\n\t\t\t\t\t\tobserve still the comeliness and decency of his morals. For\n\t\t\t\t\t\tit is the business of a man that lives by rule, either to prevent an evil that threatens him, or, when it is come, to\n\t\t\t\t\t\tqualify its malignity and make it as little as he can, or put\n\t\t\t\t\t\ton a masculine brave spirit and so resolve to endure it.\n\t\t\t\t\t\tFor there are four ways that prudence concerns herself\n\t\t\t\t\t\tabout any thing that is good; she is either industrious to\n\t\t\t\t\t\tacquire or careful to preserve, she either augments or\n\t\t\t\t\t\tuseth it well. These are the measures of prudence, and\n\t\t\t\t\t\tconsequently those of all other virtues, by which we ought\n\t\t\t\t\t\tto square ourselves in either fortune."}, {"pb": {"@id": "v.1.p.302"}, "quote": {"@rend": "blockquote", "l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From Euripides."}, "#text": "Those things which in their nature ought to be."}}, "#text": "And, by Jove, you should not hinder what ought to be\n\t\t\t\t\t\tdone,"}], "pb": {"@id": "v.1.p.301"}}, {"@type": "section", "@n": "5", "p": [{"quote": [{"@rend": "blockquote", "l": ["Think not thyself, O Atreus' son, forlorn;", "Thou always to be happy wast not born.", "Even Agamemnon's self must be a shade,", "For thou of frail materials art made.", "Sorrow and joy alternately succeed;", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Iph. Aul. 29."}, "#text": "'Spite of thy teeth, the Gods have so decreed."}]}, {"@rend": "blockquote", "l": ["If thou, O Trophimus, of all mankind,", "Uninterrupted happiness couldst find;", "If when thy mother brought thee forth with pain,", "I)idst this condition of thy life obtain,", "That only prosperous gales thy sails should fill,", "And all things happen 'cording to thy will;", "If any of the Gods did so engage,", "Such usage justly might provoke thy rage,", "Matter for smart resentment might afford,", "For the false Deity did break his word.", "But if thou unexcepted saw'st the light,", "Without a promise of the least delight,", "I say to thee (gravely in tragic style)", "Thou ought to be more patient all the while.", "In short,and to say more there's no one can,", "Which is a name of frailty, thou'rt a man;", "A creature more rejoicing is not found,", "None more dejected creeps upon the ground.", "Though weak, yet he in politics refines,", "Involves himself in intricate designs;", "With nauseous business he himself doth cloy,", "And so the pleasure of his life destroy.", "In great pursuits thou never hast been cross'd", "No disappointments have thy projects lost;", "Nay, such hath been the mildness of thy fate,", "Hast no misfortune had of any rate;", "If Fortune is at any time severe,", "Serene and undisturbed thou must appear."]}], "#text": "For, as amongst trees some are very thick with fruit,\n\t\t\t\t\tand some bear none at all; amongst living creatures some\n\t\t\t\t\tare very prolific, and some barren; and as in the sea there\n\t\t\t\t\tis alternate vicissitude of calms and tempests, so in human\n\t\t\t\t\tlife there are many and various circumstances which distract a man into divers changes of fortune. One considering this matter hath not said much from the purpose:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tThese verses are Menander's."}, {"quote": {"@rend": "blockquote", "l": ["Like to a wheel that constantly goes round,", "One part is up whilst t'other's on the ground."]}, "#text": "But though this be the state of all sublunary things, yet\n\t\t\t\t\t\tsuch is the extravagant pride and folly of some men, that if\n\t\t\t\t\t\tthey are raised above the common by the greatness of their\n\t\t\t\t\t\triches or functions of magistracy, or if they arrive to any\n\t\t\t\t\t\teminent charge in the commonwealth, they presently swell\n\t\t\t\t\t\twith the titles of their honor, and threaten and insult over\n\t\t\t\t\t\ttheir inferiors; never considering what a treacherous Goddess Fortune is, and how easy a revolution it is for things\n\t\t\t\t\t\tthat are uppermost to be thrown down from their height and\n\t\t\t\t\t\tfor humble things to be exalted, and that these changes of\n\t\t\t\t\t\tFortune are performed quickly and in the swiftest moments\n\t\t\t\t\t\tof time. To seek for any certainty therefore in that which\n\t\t\t\t\t\tis uncertain is the part of those who judge not aright of\n\t\t\t\t\t\tthings:"}], "pb": {"@id": "v.1.p.303"}}, {"@type": "section", "@n": "6", "p": [{"quote": [{"@rend": "blockquote", "l": {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XII. 327."}, "#text": "Which no man can avoid with all his care."}}, {"@rend": "blockquote", "l": ["No worldly wealth is firm and sure;", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Phoeniss. 558."}, "#text": "But for a day it doth endure."}]}, {"@rend": "blockquote", "l": ["From small beginnings our misfortunes grow,", "And little rubs our feet do overthrow;", "A single day is able down to cast", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Ino of Euripides."}, "#text": "Some things from height, and others raise as fast."}]}, {"@rend": "blockquote", "l": ["For earthly fruits and mortal men's estate", "Turn round about in one and selfsame rate;", "Some live, wax strong, and prosper day by day,", {"bibl": "From the Ino of Euripides.", "#text": "While others are cast down and fade away."}]}, {"@rend": "blockquote", "l": ["What are we, what are we not?", {"bibl": "Pindar, Pyth. VIII. 135.", "#text": "Man is but a shadow's dream."}]}], "pb": {"@id": "v.1.p.304"}, "#text": "But the most sovereign remedy against sorrow is our\n\t\t\t\t\treason, and out of this arsenal we may arm ourselves with\n\t\t\t\t\tdefence against all the casualties of life; for every one ought\n\t\t\t\t\tto lay down this as a maxim, that not only is he himself\n\t\t\t\t\tmortal in his nature, but life itself decays, and things are\n\t\t\t\t\teasily changed into quite the contrary to what they are;\n\t\t\t\t\tfor our bodies are made up of perishing ingredients. Our\n\t\t\t\t\tfortunes and our passions too are subject to the same mortality; indeed all things in this world are in perpetual flux,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tIt is an expression of Pindar, that we are held to the\n\t\t\t\t\tdark bottom of hell by necessities as hard as iron. And\n\t\t\t\t\tEuripides says:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd also:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tDemetrius Phalereus affirms that this was truly said, but\n\t\t\t\t\tthat the poet had been more in the right if for a single day\n\t\t\t\t\the had put only a moment of time.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd Pindar hath it in another place,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tHe used an artificial and very perspicuous hyperbole to\n\t\t\t\t\tdraw human life in its genuine colors; for what is weaker\n\t\t\t\t\tthan a shadow? Or what words can be found out whereby\n\t\t\t\t\tto express a shadow's dream? Crantor hath something\n\t\t\t\t\tconsonant to this, when, condoling Hippocles upon the loss\n\t\t\t\t\tof his children, he speaks after this manner:"}, {"q": {"@direct": "unspecified", "#text": "These are the things which all the old philosophers\n\t\t\t\t\t\ttalk of and have instructed us in; which though we do\n\t\t\t\t\t\tnot agree to in every particular, yet this hath too sharp a\n\t\t\t\t\t\ttruth in it, that our life is painful and full of difficulties;\n\t\t\t\t\t\tand if it doth not labor with them in its own nature, yet\n\t\t\t\t\t\twe ourselves have infected it with that corruption. For\n\t\t\t\t\t\tthe inconstancy of Fortune joined us at the beginning of\n\t\t\t\t\t\tour journey, and hath accompanied us ever since; so that\n\t\t\t\t\t\tit can produce nothing that is sound or comfortable unto us;\n\t\t\t\t\t\tand the bitter potion was mingled for us as soon as we were\n\t\t\t\t\t\tborn. For the principles of our nature being mortal is the\n\t\t\t\t\t\tcause that our judgment is depraved, that diseases, cares,\n\t\t\t\t\t\tand all those fatal inconveniences afflict mankind."}}, {"pb": {"@id": "v.1.p.305"}, "quote": [{"@rend": "blockquote", "l": ["Of all that breathes or grovelling creeps on earth,", "Most man is vain! calamitous by birth:", "To-day, with power elate, in strength he blooms;", "The haughty creature on that power presumes:", "Anon from Heaven a sad reverse he feels;", "Untaught to bear, 'gainst Heaven the wretch rebels.", "For man is changeful, as his bliss or woe;", {"bibl": "Odyss. XVIII. 130.", "#text": "Too high when prosperous, when distress'd too low."}]}, {"@rend": "blockquote", "l": ["What or from whence I am, or who my sire", "(Replied the chief), can Tydeus' son enquire?", "Like leaves on trees the race of man is found,", "Now green in youth, now withering on the ground;", "Another race the following spring supplies;", "They fall successive, and successive rise.", "So generations in their course decay;", {"bibl": "Il. VI. 145.", "#text": "So flourish these, when those are past away."}]}, {"@rend": "blockquote", "l": ["For what is man? Calamitous by birth,", "They owe their life and nourishment to earth;", "Like yearly leaves, that now with beauty crown'd,", {"bibl": "Il. XXI. 463.", "#text": "Smile on the sun, now wither on the ground."}]}], "#text": "But what need of this digression? Only that we may\n\t\t\t\t\t\tbe made sensible that it is no unusual thing if a man be\n\t\t\t\t\t\tunfortunate; but we are all subject to the same calamity.\n\t\t\t\t\t\tFor as Theophrastus saith, Fortune surpriseth us unawares,\n\t\t\t\t\t\trobs us of those things we have got by the sweat of our\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tindustry, and spoils the gaudy appearance of a prosperous\n\t\t\t\t\t\tcondition; and this she doth when she pleaseth, not being\n\t\t\t\t\t\tstinted to any periods of time. These and things of the like\n\t\t\t\t\t\tnature it is easy for a man to ponder with himself, and to\n\t\t\t\t\t\thearken to the sayings of ancient and wise men; among\n\t\t\t\t\t\twhom divine Homer is the chief, who sung after this\n\t\t\t\t\t\tmanner:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd in another place:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tHow prettily he managed this image of human life\n\t\t\t\t\t\tappears from what he hath said in another place:"}, {"pb": {"@id": "v.1.p.306"}, "#text": "When Pausanias the king of Sparta was frequently bragging of his performances, and bidding Simonides the lyric\n\t\t\t\t\t\tpoet in raillery to give him some wise precept, he, knowing the vain-glory of him that spoke, admonished him to\n\t\t\t\t\t\tremember that he was a man. Philip the king of Macedon, when he had received three despatches of good news\n\t\t\t\t\t\tat the same time, of which the first was that his chariots\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\thad won the victory in the Olympic games, the second, that\n\t\t\t\t\t\this general Parmenio had overcome the Dardanians in fight,\n\t\t\t\t\t\tand the third, that his wife Olympias had brought him forth\n\t\t\t\t\t\tan heir,lifting up his eyes to heaven, he passionately cried\n\t\t\t\t\t\tout, Propitious Daemon! let the affliction be moderate by\n\t\t\t\t\t\twhich thou intendest to be even with me for this complicated happiness. Theramenes, one of the thirty tyrants\n\t\t\t\t\t\tof Athens, when he alone was preserved from the ruins of\n\t\t\t\t\t\ta house that fell upon the rest of his friends as they were\n\t\t\t\t\t\tsitting at supper, and all came about him to congratulate\n\t\t\t\t\t\thim on his escape,broke out in an emphatical accent,\n\t\t\t\t\t\tFortune! for what calamity dost thou reserve me? And\n\t\t\t\t\t\tnot long after, by the command of his fellow-tyrants, he was\n\t\t\t\t\t\ttormented to death."}]}, {"@type": "section", "@n": "7", "p": [{"quote": {"@rend": "blockquote", "l": ["Rise then; let reason mitigate our care:", "To mourn avails not: man is born to bear.", "Such is, alas! the Gods' severe decree:", "They, only they, are blest, and only free.", "Two urns by Jove's high throne have ever stood,", "The source of evil one, and one of good;", "From thence the cup of mortal man he fills,", "Blessings to these, to these distributes ills;", "To most he mingles both; the wretch decreed", "To taste the bad unmix'd is cursed indeed;", "Pursued by wrongs, by meagre famine driven,", {"bibl": "Il. XXIV. 522.", "#text": "He wanders, outcast both of earth and heaven."}]}, "#text": "But Homer seems to indicate a particular praise to\n\t\t\t\t\thimself, when he brings in Achilles speaking thus to\n\t\t\t\t\tPriam, who was come forth to ransom the body of\n\t\t\t\t\tHector:"}, {"quote": {"@rend": "blockquote", "l": ["The cover of the box she did remove,", "And to fly out the crowding mischief strove;", "But slender hope upon the brims did stay,", "Ready to vanish into air away;", "She with retrieve the haggard in did put,", "And on the prisoner close the box did shut;", "But plagues innumerable abroad did fly,", "Infecting all the earth, the seas, and sky,", "Diseases now with silent feet do creep,", "Torment us waking, and afflict our sleep.", "These midnight evils steal without a noise,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 94."}, "#text": "For Jupiter deprived them of their voice."}], "pb": {"@id": "v.1.p.307"}}, "#text": "Hesiod, who was the next to Homer both in respect of\n\t\t\t\t\t\ttime and reputation, and who professed to be a disciple of\n\t\t\t\t\t\tthe Muses, fancied that all evils were shut up in a box,\n\t\t\t\t\t\tand that Pandora opening it scattered all sorts of mischiefs\n\t\t\t\t\t\tthrough both the earth and seas:"}]}, {"@type": "section", "@n": "8", "p": {"quote": [{"@rend": "blockquote", "l": ["If we in wet complaints could quench our grief,", "At any rate we'd purchase our relief;", "With proffered gold would bribe off all our fears,", "And make our eyes distil in precious tears.", "But the Gods mind not mortals here below,", "Nor the least thought on our affairs bestow;", "But with an unregarding air pass by,", "Whether our cheeks be moist, or whether dry.", "Unhappiness is always sorrow's root,", "And tears do hang from them like crystal fruit."]}, {"@rend": "blockquote", "l": ["Dost think that thy repinings move the grave,", "Or from its jaws thy dying son can save?", "If thou would'st lessen it, thy grief compare;", "Consider how unhappy others are;", "How many bonds of slavery do hold;", "How many of their children robbed grow old;", "How sudden Fate throws off th' usurped crown,", "And in the dirt doth tread the tyrant down.", "Let this with deep impression in thee sink,", {"bibl": "From the Danae of Euripides.", "#text": "And on these revolutions often think."}]}], "#text": "After these the comedian, talking of those who bear\n\t\t\t\t\tafflictions uneasily, speaks consonantly to this purpose:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd Dictys comforts Danae, who was bitterly taking on,\n\t\t\t\t\tafter this manner:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tHe bids her consider the condition of those who have\n\t\t\t\t\tsuffered equal or greater afflictions, and by such a parallel\n\t\t\t\t\tto comfort up her own distempered mind."}}, {"@type": "section", "@n": "9", "p": {"pb": {"@id": "v.1.p.308"}, "#text": "And here that opinion of Socrates comes in very pertinently, who thought that if all our misfortunes were laid\n\t\t\t\t\tin one common heap, whence every one must take an equal\n\t\t\t\t\tportion, most people would be contented to take their own\n\t\t\t\t\tand depart. After this manner Antimachus the poet allayed\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this grief when he lost his wife Lyde, whom he tenderly\n\t\t\t\t\tloved; for he writ an elegy upon her, which he called by\n\t\t\t\t\ther own name, and in it he numbered up all the calamities\n\t\t\t\t\twhich have befallen great men; and so by the remembrance\n\t\t\t\t\tof other men's sorrows he assuaged his own. By this it\n\t\t\t\t\tmay appear, that he who comforts another who is macerating himself with grief, and demonstrates to him, by reckoning up their several misfortunes, that he suffers nothing\n\t\t\t\t\tbut what is common to him with other men, takes the surest\n\t\t\t\t\tway to lessen the opinion he had of his condition, and\n\t\t\t\t\tbrings him to believe that it is not altogether so bad as he\n\t\t\t\t\ttook it to be."}}, {"@type": "section", "@n": "10", "p": {"quote": [{"@rend": "blockquote", "l": ["Some as a thing injurious death do fly;", "But of all mischiefs 'tis the remedy."]}, {"@rend": "blockquote", "l": ["Come, with impatience I expect thee, Death;", "And stop with thy obliging hand my breath:", "To thee as a physician all resort,", "And we through tempests sail into thy port."]}, {"@rend": "blockquote", "l": {"bibl": "From Euripides.", "#text": "Where is the slave who never fears to die?"}}, {"@rend": "blockquote", "l": "And shadows never scare me, thanks to hell."}], "pb": {"@id": "v.1.p.309"}, "#text": "Aeschylus also doth justly reprimand those who\n\t\t\t\t\tthink death to be an evil, declaring after this manner:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd he who spoke thus very nicely imitated him:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd it is great to speak this sentence with courage:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tOr this:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut what is it at length in death, that is so grievous and\n\t\t\t\t\ttroublesome? For I know not how it comes to pass that,\n\t\t\t\t\twhen it is so familiar and as it were related to us, it should\n\t\t\t\t\tseem so terrible. How can it be rational to wonder, if that\n\t\t\t\t\tcleaves asunder which is divisible, if that melts whose\n\t\t\t\t\tnature is liquefaction, if that burns which is combustible,\n\t\t\t\t\tand so, by a parity of reason, if that perisheth which by\n\t\t\t\t\tnature is perishable? For when is it that death is not in\n\t\t\t\t\tus? For, as Heraclitus saith, it is the same thing to be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdead and alive, asleep and awake, a young man and decrepit; for these alternately are changed one into another.\n\t\t\t\t\tFor as a potter can form the shape of an animal out of his\n\t\t\t\t\tclay and then as easily deface it, and can repeat this backwards and forwards as often as he pleaseth, so Nature too\n\t\t\t\t\tout of the same materials fashioned first our grandfathers,\n\t\t\t\t\tnext our fathers, then us, and in process of time will engender others, and again others upon these. For as the\n\t\t\t\t\tflood of our generation glides on without any intermission\n\t\t\t\t\tand will never stop, so in the other direction the stream\n\t\t\t\t\tof our corruption flows eternally on, whether it be called\n\t\t\t\t\tAcheron or Cocytus by the poets. So that the same cause\n\t\t\t\t\twhich first showed us the light of the sun carries us down\n\t\t\t\t\tto infernal darkness. And in my mind, the air which encompasseth us seems to be a lively image of the thing; for\n\t\t\t\t\tit brings on the vicissitudes of night and day, life and\n\t\t\t\t\tdeath, sleeping and waking. For this cause it is that life\n\t\t\t\t\tis called a fatal debt, which our fathers contracted and we\n\t\t\t\t\tare bound to pay; which is to be done calmly and without\n\t\t\t\t\tany complaint, when the creditor demands it; and by this\n\t\t\t\t\tmeans we shall show ourselves men of sedate passions."}}, {"@type": "section", "@n": "11", "p": [{"quote": [{"@rend": "blockquote", "l": ["Our time is of a short and tender length,", "Cares we have many, and but little strength;", "Labors in crowds push one another on,", "And cruel destiny we cannot shun."]}, {"@rend": "blockquote", "l": ["The casting of these lots is very just,", "For good and bad lie in one common dust."]}, {"@rend": "blockquote", "l": ["The Gods unequal have us mortals vexed,", "For to one good, two evils are annexed:", "They pay a single joy with double care,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Pindar, Pyth. III. 145."}, "#text": "And fools such dispensations cannot bear."}]}, {"@rend": "blockquote", "l": ["Why at a mortal's death dost thou complain?", "Thou know'st not what may be his future gain."]}, {"@rend": "blockquote", "l": ["Dost thou not know the state of human things?", "A faithful monitor thy instruction brings.", "Inevitable death hangs o'er our head,", "And threatens falling by a doubtful thread.", "There's no man can be certain over night,", "If he shall live to see to-morrow's light.", "Life without any interruption flows,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Alcestis, 792."}, "#text": "And the results of fate there's no man knows."}]}], "pb": {"@id": "v.1.p.310"}, "#text": "And I believe Nature, knowing the confusion and\n\t\t\t\t\tshortness of our life, hath industriously concealed the end\n\t\t\t\t\tof it from us, this making for our advantage. For if we\n\t\t\t\t\twere sensible of it beforehand, some would pine away with\n\t\t\t\t\tuntimely sorrow, and would die before their death came.\n\t\t\t\t\tFor she saw the woes of this life, and with what a torrent\n\t\t\t\t\tof cares it is overflowed,which if thou didst undertake\n\t\t\t\t\tto number, thou wouldst grow angry with it, and confirm\n\t\t\t\t\tthat opinion which hath a vogue amongst some, that death\n\t\t\t\t\tis more desirable than life. Simonides hath glossed upon\n\t\t\t\t\tit after this manner:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tPindar hath it so:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSophocles so:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd Euripides so:"}, "If then the condition of human life is such as they speak\n\t\t\t\t\t\tof, why do we not rather applaud their good fortunes who\n\t\t\t\t\t\tare feed from the drudgery of it, than pity and deplore\n\t\t\t\t\t\tthem, as some men's folly prompts them to do?"]}, {"@type": "section", "@n": "12", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Odyss. XIII. 80; and Il. XIV. 231; XVI. 672; XI. 241"}, "quote": [{"@rend": "blockquote", "l": ["His senses all becalmed, he drew his breath,", "His sleep was sound, and quiet like to death."]}, {"@rend": "blockquote", "l": "She met Death's brother, Sleep."}, {"@rend": "blockquote", "l": "Twin brothers, Sleep and Death,"}], "pb": {"@id": "v.1.p.311"}, "#text": "Socrates said that death was like either to a very\n\t\t\t\t\tdeep sleep, or to a journey taken a great way and for a\n\t\t\t\t\tlong time, or else to the utter extinction of soul and body;\n\t\t\t\t\tand if we examine each of these comparisons, he said, we\n\t\t\t\t\tshall find that death is not an evil upon any account. For\n\t\t\t\t\tif death is sleep, and no hurt happens to those who are in\n\t\t\t\t\tthat innocent condition, it is manifest that neither are the\n\t\t\t\t\tdead ill dealt with. To what purpose should I talk of that\n\t\t\t\t\twhich is so tritely known amongst all, that the most profound sleep is always the sweetest? Homer particularly\n\t\t\t\t\tattests it:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tAnd in many places he saith thus,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd again,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthereby representing the similitude (as it were) to the\n\t\t\t\t\tsight, for twins especially indicate similarity. And in\n\t\t\t\t\tanother place he saith, Death is brazen sleep, thereby\n\t\t\t\t\tintimating to us that it is insensible. Neither hath he\n\t\t\t\t\tspoken much amiss who calls sleep the lesser mysteries\n\t\t\t\t\tof death; for sleep is really the first initiation into the\n\t\t\t\t\tmysteries of death."}, "Diogenes the Cynic, when a little before his death he fell\n\t\t\t\t\t\tinto a slumber, and his physician rousing him out of it\n\t\t\t\t\t\tasked him whether any thing ailed him, wisely answered,\n\t\t\t\t\t\tNothing, sir, only one brother anticipates another,Sleep\n\t\t\t\t\t\tbefore Death."]}, {"@type": "section", "@n": "13", "p": ["If death be like a journey, neither upon this account\n\t\t\t\t\tis it an evil, but rather the contrary; for certainly it is the\n\t\t\t\t\temphasis of happiness to be freed from the incumbrances\n\t\t\t\t\tof the flesh and all those troublesome passions which attend\n\t\t\t\t\tit, which serve only to darken the understanding, and overspread it with all the folly that is incident to human\n\t\t\t\t\tnature.", {"q": [{"@direct": "unspecified", "#text": "The very body,"}, {"@direct": "unspecified", "pb": {"@id": "v.1.p.312"}, "#text": "procures us infinite disquiet only to supply its daily necessities with food; but if any\n\t\t\t\t\t\tdiseases are coincident, they hinder our contemplations, and\n\t\t\t\t\t\tstop us in our researches after truth. Besides, it distracts\n\t\t\t\t\t\tus with irregular desires, fears, and vain amours, setting\n\t\t\t\t\t\tbefore us so many fantastic images of things, that the common saying is here most true, that on account of the body\n\t\t\t\t\t\twe can never become wise. For wars, popular seditions,\n\t\t\t\t\t\tand shedding of blood by the sword are owing to no other\n\t\t\t\t\t\toriginal than this care of the body and gratifying its licentious appetites; for we fight only to get riches, and these\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\twe acquire only to please the body; so that those who are\n\t\t\t\t\t\tthus employed have not leisure to be philosophers. And\n\t\t\t\t\t\tafter all, when we have retrieved an interval of time to\n\t\t\t\t\t\tseek after truth, the body officiously interrupts us, is so\n\t\t\t\t\t\ttroublesome and importune, that we can by no means discern its nature. Therefore it is evident that, if we will\n\t\t\t\t\t\tclearly know any thing, we must divest ourselves of the\n\t\t\t\t\t\tbody, and behold things as they are in themselves with the\n\t\t\t\t\t\tmind itself, that at last we may attain what we so much\n\t\t\t\t\t\tdesire, and what we do profess ourselves the most partial\n\t\t\t\t\t\tadmirers of, which is wisdom. And this we cannot consummately enjoy till after death, as reason teacheth us.\n\t\t\t\t\t\tFor if so be that we can understand nothing clearly as long\n\t\t\t\t\t\tas we are clogged with flesh, one of these things must\n\t\t\t\t\t\tneeds be, either that we shall never arrive at that knowledge at all, or only when we die; for then the soul will\n\t\t\t\t\t\texist by itself, separate from the body; and whilst we are\n\t\t\t\t\t\tin this life, we shall make the nearest advances towards it,\n\t\t\t\t\t\tif we have no more to do with the body than what decency\n\t\t\t\t\t\tand necessity require, if we break off all commerce with it,\n\t\t\t\t\t\tand keep ourselves pure from its contagion, till God shall\n\t\t\t\t\t\tgive us a final release, and then being pure and freed from\n\t\t\t\t\t\tall its follies, we shall converse (it is likely) with intelligences as pure as ourselves, with our unaided vision beholding perfect purity,and this is truth itself. For it is\n\t\t\t\t\t\tnot fit that what is pure should be apprehended by what is\n\t\t\t\t\t\timpure."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plat. Phaed. pp. 66 B67 B."}, "#text": "saith Plato,"}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.1.p.313"}, "#text": "To fear death, gentlemen, is nothing else than\n\t\t\t\t\t\t\tto counterfeit the being wise, when we are not so. For\n\t\t\t\t\t\t\the that fears death pretends to know what he is ignorant\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\tof; for no man is certain whether death be not the greatest\n\t\t\t\t\t\t\tgood that can befall a man, but they positively dread it as\n\t\t\t\t\t\t\tif they were sure it was the greatest of evils."}, "quote": {"@rend": "blockquote", "l": "Let no man fear what doth his labors end;"}, "#text": "Therefore, if death only transports us to another place,\n\t\t\t\t\t\tit is not to be looked upon as an evil, but rather as an exceeding good, as Plato hath demonstrated. The words of\n\t\t\t\t\t\tSocrates to his judges seem to me to be spoken even with\n\t\t\t\t\t\tinspiration:  Agreeably\n\t\t\t\t\t\tto this said one after this manner:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tand death sets us free even from the greatest evils."}]}, {"@type": "section", "@n": "14", "p": {"pb": {"@id": "v.1.p.314"}, "quote": {"@rend": "blockquote", "l": ["'Tis ignorance makes wretched men to err;", "Fate did to happiness thy son prefer.", "By destined death Euthynous seized we see;", "So 'twas the better both for him and thee."]}, "#text": "The Gods themselves bear witness to the truth of\n\t\t\t\t\tthis, for many have obtained death as a gratuity from them.\n\t\t\t\t\tThe less famous instances I will pass by, that I may not be\n\t\t\t\t\tprolix, and only mention those who are the most celebrated\n\t\t\t\t\tand in all men's mouths. And in the first place, I will relate what befell Biton and Cleobis, two young men of\n\t\t\t\t\tArgos. They report that their mother being the priestess\n\t\t\t\t\tof Juno, and the time being come that she was to go up to\n\t\t\t\t\tthe temple to perform the rites of the Goddess, and those\n\t\t\t\t\twhose office it was to draw her chariot tarrying longer than\n\t\t\t\t\tusual, these two young men harnessed themselves and took\n\t\t\t\t\tit up, and so carried their mother to the temple. She, being extremely taken with the piety of her sons, petitioned\n\t\t\t\t\tthe Goddess that she would bestow upon them the best\n\t\t\t\t\tpresent that could be given to men; accordingly she cast\n\t\t\t\t\tthem into that deep sleep out of which they never awoke,\n\t\t\t\t\ttaking this way to recompense their 'filial zeal with death.\n\t\t\t\t\tPindar writes of Agamedes and Trophonius, that after they\n\t\t\t\t\thad built a temple at Delphi, they requested of Apollo a\n\t\t\t\t\treward for their work. It was answered them that they\n\t\t\t\t\tshould have it within seven days, but in the mean while\n\t\t\t\t\tthey were commanded to live freely and indulge their\n\t\t\t\t\tgenius; accordingly they obeyed the dictate, and the\n\t\t\t\t\tseventh night they died in their beds. It is said also of\n\t\t\t\t\tPindar, that when the deputies of the Boeotians were sent\n\t\t\t\t\tto consult the oracle, he desired them to enquire of it\n\t\t\t\t\twhich was the best thing amongst men, and that the\n\t\t\t\t\tPriestess of the tripod gave them this answer,that he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcould not be ignorant of it, if he was the author of those\n\t\t\t\t\twritings concerning Agamedes and Trophonius; but if he\n\t\t\t\t\tdesired personally to know, it should in a little time be\n\t\t\t\t\tmade manifest to him; and that Pindar hearing this prepared himself for the stroke of Fate and died in a short\n\t\t\t\t\ttime after. Of Euthynous the Italian there is this memorable story, that he died suddenly, without anybody's\n\t\t\t\t\tknowing the cause of his death. His father was Elysius\n\t\t\t\t\tthe Terinean, who was a man of the first condition for his\n\t\t\t\t\testate and virtue, being rich and honorable, and this being\n\t\t\t\t\this only son and heir to all his fortune, which was very\n\t\t\t\t\tgreat, he had a strong jealousy upon him that he was\n\t\t\t\t\tpoisoned, and not knowing how he should come to the information of it, he went into the vault where they invoke\n\t\t\t\t\tthe dead, and after having offered sacrifice, as it is enjoined\n\t\t\t\t\tby the law, he slept in the place; when all things were in\n\t\t\t\t\ta midnight silence, he had this vision. His father appeared\n\t\t\t\t\tto him, to whom after having related his lamentable misfortune, he earnestly desired the ghost that he would assist\n\t\t\t\t\thim in finding out the cause. He answered that he was\n\t\t\t\t\tcome on purpose to do it. But first, saith he, receive from\n\t\t\t\t\tthis one what he hath brought thee, and thereby thou wilt\n\t\t\t\t\tunderstand the reason of all thy sorrow. The person that\n\t\t\t\t\tthe father meant was very like to Euthynous both for years\n\t\t\t\t\tand stature; and the question being put to him who he\n\t\t\t\t\twas, he answered, I am the genius of thy son; and at the\n\t\t\t\t\tsame time he reached out a book to him, which he opened\n\t\t\t\t\tand found these verses written therein:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tThese are the stories which the ancientstell us."}}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.1.p.315"}, "quote": {"@rend": "blockquote", "l": ["The dead secure from sorrow safe do lie,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From Aeschylus."}, "#text": "'Tis the same thing not to be born and die."}]}, "#text": "But lastly, if death be the entire dissipation of soul\n\t\t\t\t\tand body (which was the third part of Socrates's comparison),\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t even then it cannot be an evil. For this would\n\t\t\t\t\tproduce a privation of sense, and consequently a complete\n\t\t\t\t\tfreedom from all solicitude and care; and if no good, so no\n\t\t\t\t\tevil would befall us. For good and evil alike must by\n\t\t\t\t\tnature inhere in that which has existence and essence;\n\t\t\t\t\tbut to that which is nothing, and wholly abolished out of\n\t\t\t\t\tthe nature of things, neither of the two can belong. Therefore, when men die, they return to the same condition they\n\t\t\t\t\twere in before they were born. For as, before we came\n\t\t\t\t\tinto the world, we were neither sensible of good nor afflicted with evil, so it will be when we leave it; and as those\n\t\t\t\t\tthings which preceded our birth did not concern us, so\n\t\t\t\t\tneither will those things which are subsequent to our\n\t\t\t\t\tdeath:"}, {"q": {"@direct": "unspecified", "pb": {"@id": "v.1.p.316"}, "#text": "It was united, it is now dissolved; it returns\n\t\t\t\t\t\t\tback whence it came,earth to earth, the spirit to regions\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t\n\t\t\t\t\t\t\t above. What in all this is grievous Nothing at\n\t\t\t\t\t\t\tall."}, "quote": [{"@rend": "blockquote", "l": ["For if he dwells below, beneath the earth,", "With those whose life is gone, his strength is nought,"]}, {"@rend": "blockquote", "l": ["For if he dwells below, beneath the earth,", "With those whose life is gone, his woes are o'er."]}, {"@rend": "blockquote", "l": ["These neither did live handsomely nor die,", "Though both should have been done with decency."]}, {"@rend": "blockquote", "l": ["I hate the man who studies to defeat", "The power of death with artificial meat,", "To baffle and prevent his fate does think,", "And lengthens out his life with magic drink.", "Whereas, when he a burden doth become,", "Then he should die, because lie's troublesome.", "Old age in modesty should then give place,", "And so make way unto a brisker race."]}, {"@rend": "blockquote", "l": ["My sons by death are ravished from my side,", "And I'm a widow, who was once a bride.", "I am not thus selected to be crossed,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Cresphontes of Euripides."}, "#text": "Others their sons and husbands too have lost."}]}, {"@rend": "blockquote", "l": ["What is become of that magnificence?", "Where is King Croesus with his opulence?", "Or where is Xerxes with his mighty pride,", "Who with a bridge did curb the raging tide?", "Inhabitants of darkness they became,", "And now are living only in their fame."]}], "#text": "For it is the same state of existence after death as it was\n\t\t\t\t\t\tbefore we were born. Unless perhaps you will make a\n\t\t\t\t\t\tdifference between having no being at all and the utter extinction of it, after the same manner that you make a\n\t\t\t\t\t\tdistinction between an house and a garment after they are\n\t\t\t\t\t\truined and worn out, and at the time before the one was\n\t\t\t\t\t\tbuilt and the other made. And if in this case there is no\n\t\t\t\t\t\tdifference, it is plain that there is none between the state before we were born and that after we are dead. It is elegantly\n\t\t\t\t\t\tsaid by Arcesilaus, that death, which is called an evil, hath\n\t\t\t\t\t\tthis peculiarly distinct from all that are thought so, that\n\t\t\t\t\t\twhen it is present it gives us no disturbance, but when\n\t\t\t\t\t\tremote and in expectation only, it is then that it afflicts us.\n\t\t\t\t\t\tAnd indeed many out of the poorness of their spirit, having\n\t\t\t\t\t\tentertained most injurious opinions of it, have died even\n\t\t\t\t\t\tto prevent death. Epicharmus hath said excellently to this\n\t\t\t\t\t\tpurpose:  But that which Cresphontes in Euripides saith of\n\t\t\t\t\t\tHercules,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tI would have changed into these words,\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tThis Laconic too is very noble:\n\t\t\t\t\t\t\n\t\t\t\t\t\tOthers before and after us will be,\n\t\t\t\t\t\tWhose age we're not permitted e'er to see.\n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd again:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tBut Euripides hath spoken incomparably well of those who\n\t\t\t\t\t\tlabor under daily indispositions:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tBut Merope moved the passion of the theatre with these\n\t\t\t\t\t\tmasculine expressions:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd we may not incongruously add these:\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tTheir riches have perished with their bodies."}], "pb": {"@id": "v.1.p.317"}}, {"@type": "section", "@n": "16", "p": [{"quote": {"@rend": "blockquote", "l": ["If this with certainty thou could'st have known,", "That Fortune always would have kindness shown,", "That nothing but what's good would him befall,", "His death thou justly might'st untimely call.", "But if calamities were imminent,", "And Death the fatal mischief did prevent,", "To give to things the character that's due,", "Death was the most obliging of the two."]}, "#text": "Yes, we may say, but an untimely death from many\n\t\t\t\t\tdoth extort groans and passionate complaints. But the way\n\t\t\t\t\tto dry up these sorrows is so expedite and easy, that every\n\t\t\t\t\tvulgar poet hath prescribed it. Consider what consolation\n\t\t\t\t\ta comedian puts in the mouth of one who comforts another\n\t\t\t\t\tupon so sad an occasion:"}, {"quote": {"@rend": "blockquote", "l": ["There is no man whom sorrow doth not seize;", "Our children die while others we beget.", "At last we die ourselves, and mortals grieve", "As they give dust to dust; but human life", "Must needs be reaped like a full crop of corn.", "One man must live, another die: why weep", "For this, which by necessity must be?", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "From the Hypsipyle of Euripides."}, "#text": "There is no hardship in necessity."}]}, "#text": "It therefore being uncertain whether it was for his advantage that he departed this life and was freed from all\n\t\t\t\t\t\tthe miseries that attend it, we had thereby lost all that we\n\t\t\t\t\t\tfancied we could enjoy in him whilst he was living. And\n\t\t\t\t\t\tAmphiaraus in the poet doth not do amiss when he consoles\n\t\t\t\t\t\tthe mother of Archemorus, who was even sick with grief\n\t\t\t\t\t\tfor the untimely death of her infant son. He speaks.:"}]}, {"@type": "section", "@n": "17", "p": [{"pb": {"@id": "v.1.p.318"}, "quote": {"@rend": "blockquote", "l": ["Beloved by Jove and him who gilds the skies,", {"note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Odyss. XV. 245."}, "#text": "Yet short his date of life."}]}, "#text": "In general, every one should meditate seriously with\n\t\t\t\t\thimself, and have the concurrence of other men's opinions\n\t\t\t\t\twith his own, that it is not the longest life which is the best,\n\t\t\t\t\tbut that which is the most virtuous. For that musician is\n\t\t\t\t\tnot to be commended who plays upon varietyof instruments,\n\t\t\t\t\tnor that orator that makes multiplicity of speeches, nor the\n\t\t\t\t\tpilot that conducts many ships, but he of each faculty that\n\t\t\t\t\tdoth one of them well; for the beauty of a thing doth not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tconsist in length of time, but in the virtue and seasonable\n\t\t\t\t\tmoderation wherewith it is transacted. This is that which\n\t\t\t\t\tis called happy and grateful to the Gods. And for this reason\n\t\t\t\t\tit is that poets celebrate those who have died before they\n\t\t\t\t\thave become old, and propose them for examples, as the most\n\t\t\t\t\texcellent men and of divine extraction, as him for instance,"}, "And we see in every thing that preference is not given\n\t\t\t\t\t\tso much to age as to maturity. For amongst trees and\n\t\t\t\t\t\tplants, those are accounted the most generous which bring\n\t\t\t\t\t\tforth abundance of fruit, and that early ripe. And amongst\n\t\t\t\t\t\tliving creatures too, those are the most valued which supply\n\t\t\t\t\t\tus with the accommodations of life in a short time. Be\n\t\t\t\t\t\tsides, if we compare the space of our life with eternity\n\t\t\t\t\t\twe shall find no difference betwixt long and short; for\n\t\t\t\t\t\taccording to Simonides, thousands and millions of years are\n\t\t\t\t\t\tbut as a point to what is infinite, or rather the smallest part\n\t\t\t\t\t\tof that point. They report that about Pontus there are\n\t\t\t\t\t\tsome creatures of such an extempore being that the whole\n\t\t\t\t\t\tterm of their life is confined within the space of a day;\n\t\t\t\t\t\tfor they are brought forth in the morning, are in the prime\n\t\t\t\t\t\tof their existence at noon, grow old at night, and then die.\n\t\t\t\t\t\tDost thou not think that if these had the soul and reason\n\t\t\t\t\t\tof a man, they would be so affected, and that things would\n\t\t\t\t\t\thappen to them after the same manner as to us?that\n\t\t\t\t\t\tthose who died before the meridian would be lamented\n\t\t\t\t\t\twith tears and groans?and that we should call them\n\t\t\t\t\t\thappy who lived their day out? For the measure of a\n\t\t\t\t\t\tman's life is the well spending of it, and not the length."]}, {"@type": "section", "@n": "18", "p": {"q": {"@direct": "unspecified", "#text": "the young man ought\n\t\t\t\t\tnot to be taken off so abruptly in the vigor of his years,"}, "pb": {"@id": "v.1.p.319"}, "#text": "But such exclamations as this, \n\t\t\t\t\tare very frivolous, and proceed from a great weakness of\n\t\t\t\t\tmind; for who is it that can say what a thing ought to be?\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tBut things have been, are, and will be done, which somebody or other will say ought not to be done. But we do\n\t\t\t\t\tnot come into this life to be dogmatical and prescribe to it;\n\t\t\t\t\tbut we must obey the dictates of the Gods who govern the\n\t\t\t\t\tworld, and submit to the establishments of Fate and\n\t\t\t\t\tProvidence."}}, {"@type": "section", "@n": "19", "p": {"q": [{"@direct": "unspecified", "#text": "At the time that Jupiter distributed honors amongst his under-deities, it happened that Grief was\n\t\t\t\t\t\tabsent; but he came at last when all the dignities were\n\t\t\t\t\t\tdisposed of, and then desired that he might have some\n\t\t\t\t\t\tshare in the promotions. Jupiter, having no better vacancies left, bestowed upon him sorrow and funeral tears."}, {"@direct": "unspecified", "#text": "Therefore,"}, {"@direct": "unspecified", "#text": "as other daemons love and frequent those who give\n\t\t\t\t\t\tthem hospitable reception, so sadness will never come near\n\t\t\t\t\t\tyou, if you do not give it encouragement; but if you\n\t\t\t\t\t\tcaress it with those particular honors which it challengeth\n\t\t\t\t\t\tas its due, which are sighs and tears, it will have an unlucky\n\t\t\t\t\t\taffection for you, and will always supply you with fresh\n\t\t\t\t\t\toccasion that the observance may be continued."}], "pb": {"@id": "v.1.p.320"}, "#text": "But when they mourn over those who die so untimely,\n\t\t\t\t\tdo they do it upon their own account, or upon that of the\n\t\t\t\t\tdeceased? If upon their own, because they have lost that\n\t\t\t\t\tpleasure they thought they should have enjoyed in them, or\n\t\t\t\t\tare deprived of that profit they expectedor that relief they\n\t\t\t\t\tflattered themselves they should receive from them in their\n\t\t\t\t\told age, then self-love and personal interest prescribe the\n\t\t\t\t\tmeasures of their sorrow; so that upon the result they do\n\t\t\t\t\tnet love the dead so much as themselves and their own\n\t\t\t\t\tinterest. But if they lament upon the account of the deceased, that is a grief easily to be shaken off, if they only\n\t\t\t\t\tconsider that by their very death they will be out of the\n\t\t\t\t\tsphere of any evil that can reach them, and believe the\n\t\t\t\t\twise and ancient saying, that we should always augment\n\t\t\t\t\twhat is good, and extenuate the evil. Therefore if grief\n\t\t\t\t\tis a good thing, let us enlarge and make it as great as we\n\t\t\t\t\tcan; but if it is numbered amongst the evils, as in truth it\n\t\t\t\t\tought to be, let us endeavor all we can to suppress it, make\n\t\t\t\t\tit as inconsiderable as we can, and at last utterly efface it.\n\t\t\t\t\tHow easy this is to be done, I will make appear by an illustrious example of consolation. They say that an ancient\n\t\t\t\t\tphilcsopher came to the Queen Arsinoe, who was then sorrowful for the death of her son, and discoursed her after\n\t\t\t\t\tthis manner:  He\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmade this inference from the story:  saith\n\t\t\t\t\the,  By this\n\t\t\t\t\tplausible speech he seems in a wonderful manner to have\n\t\t\t\t\tbuoyed this great woman out of her tears, and to have made\n\t\t\t\t\ther cast off her veil."}}, {"@type": "section", "@n": "20", "p": "In short, I would ask the mourner whether he\n\t\t\t\t\tdesigns to put an end to his grief, or to allow the anguish\n\t\t\t\t\tto have the same duration with his life. If this thou hast\n\t\t\t\t\tresolved, I must say thou hast cut out for thyself the most\n\t\t\t\t\tbitter infelicity in the world, and all through the stupidity\n\t\t\t\t\tand softness of thy mind; but if thou wilt ever make a\n\t\t\t\t\tchange, why dost thou not make it now, and so free thyself\n\t\t\t\t\tfrom misery? Apply now the same reasons thou must use\n\t\t\t\t\ta great while hence, to unburden thy mind and ease thy\n\t\t\t\t\tafflictions; and as in bodily distempers the quickest remedy\n\t\t\t\t\tis the best, so bestow the advantage thou must otherwise\n\t\t\t\t\tallow to time upon reason and instruction, and so cease to\n\t\t\t\t\tbe unhappy."}, {"@type": "section", "@n": "21", "p": {"quote": {"@rend": "blockquote", "l": ["This wholesome precept from the wise I learn,", "To think of misery without concern.", "My meditating thoughts are always spent", "Either on death or else on banishment.", "Foresight of evils doth employ my mind,"]}, "pb": {"@id": "v.1.p.321"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See the Latin version in Cicero, Tusc III. 14, 29."}, "#text": "But it is objected, the calamity was sudden, and I did\n\t\t\t\t\tnot expect it. But thou oughtest to have done it, and considered the vanity and uncertainty of human affairs, that thy\n\t\t\t\t\tenemies might not have come suddenly upon thee and taken\n\t\t\t\t\tthee unawares. Theseus in Euripides seems to be excellently well prepared for events of this nature, for he saith\n\t\t\t\t\tthus\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t          \n\t\t\t\t\t\n\t\t\t\t\tThat me without defence they may not find;\n\t\t\t\t\tAnd though in ambuscade the mischief lies,\n\t\t\t\t\tKill me it may, but shall not me surprise.\n\t\t\t\t\t\n\t\t\t\t\tBut those who are of a degenerate and thoughtless spirit\n\t\t\t\t\tnever apply their mind to any thing that is either useful or\n\t\t\t\t\tbecoming; but they grow exorbitant in their sorrows, and\n\t\t\t\t\tafflict the innocent body, making it sick for company, as\n\t\t\t\t\tAchaeus expresseth it."}}, {"@type": "section", "@n": "22", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Repub. X. p. 604 B."}, "pb": {"@id": "v.1.p.322"}, "quote": {"@rend": "blockquote", "l": ["Your blooming children's nurse, I have come forth", "A suppliant from tlle caves where I have mourned."]}, "#text": "Therefore Plato doth rightly instruct us to acquiesce in cases of this nature, when it is not manifest whether\n\t\t\t\t\tthey be good or evil, and when we get nothing by being\n\t\t\t\t\tuneasy under them; for grief is the greatest obstacle to\n\t\t\t\t\tdeliberation as to what is best to be done. Therefore he\n\t\t\t\t\tcommands us, as in the casting of dice, to accommodate\n\t\t\t\t\tourselves to what befalls us, in the way which reason shows\n\t\t\t\t\tus to be best; and when any thing ails us, not to imitate\n\t\t\t\t\tthe folly of children, who presently cry out and clap their\n\t\t\t\t\thands to the place affected, but to accustom our minds\n\t\t\t\t\tto seek at once for remedies which may restore the part\n\t\t\t\t\tthat is diseased to its first tone of health, making lamentation give place to the healing art. He that instituted laws\n\t\t\t\t\tfor the Lycians commanded the citizens that when they\n\t\t\t\t\tmourned they should put on women's apparel, intimating\n\t\t\t\t\tthereby that sorrow was an effeminate thing, and therefore\n\t\t\t\t\twas not fit for men of temper and liberal education. For\n\t\t\t\t\tit is indeed a weak and unmanly passion, and women are\n\t\t\t\t\tmore subject to it than men, the barbarians more than the\n\t\t\t\t\tGreeks, and the dregs of mankind more than the refined\n\t\t\t\t\tpart of them; and even amongst the barbarians, the bravespirited Celts and Gauls have not a propensity to it, or any\n\t\t\t\t\tthat have generous sentiments; but the Egyptians, the\n\t\t\t\t\tSyrians, and the Lydians, and those who resemble them\n\t\t\t\t\tn the softness of their disposition. They report that some\n\t\t\t\t\tf these will hide themselves in retirements under ground,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tand refuse to behold that sun of which their lamented\n\t\t\t\t\tfriend is deprived. Ion, the tragedian, who heard something of this extravagance, introduceth a person speaking\n\t\t\t\t\tafter this manner:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSome of these barbarians have deformed their bodies by\n\t\t\t\t\tcutting off their noses, ears, and other parts of themselves,\n\t\t\t\t\tthinking to gratify the dead by these mutilations, when in\n\t\t\t\t\tdoing so they deviated excessively from that moderation\n\t\t\t\t\twhich Nature prescribes us."}}, {"@type": "section", "@n": "23", "p": {"pb": {"@id": "v.1.p.323"}, "#text": "And, by Jove, we meet with some persons who affirm\n\t\t\t\t\tthat the death of every one is not to be lamented, but only\n\t\t\t\t\tof those who die untimely; for they have not tasted of\n\t\t\t\t\tthose things which we call enjoyments in the world, as a\n\t\t\t\t\tnuptial bed, proficiency in learning, the coming up to an\n\t\t\t\t\theight in any thing, the honor of magistracy and charges\n\t\t\t\t\tin the government. It is for the sake of these things that\n\t\t\t\t\twe condole with those who lose friends by untimely death,\n\t\t\t\t\tbecause they were frustrated of their hopes; but in the\n\t\t\t\t\tmeanwhile we are ignorant that a sudden death doth not\n\t\t\t\t\tat all differ from any other, considering the condition of\n\t\t\t\t\thuman nature. For as when a journey is enjoined into a\n\t\t\t\t\tremote country, and there is a necessity for every one to\n\t\t\t\t\tundertake it, and none hath liberty to refuse, though some\n\t\t\t\t\tgo before and others follow, yet all must arrive at the same\n\t\t\t\t\tstage at last; so when we all lie under an obligation of\n\t\t\t\t\tdischarging the same debt, it is not material whether we\n\t\t\t\t\tpay sooner or later. But if any one's death may be called\n\t\t\t\t\tuntimely, and consequently an evil, that appellation suits\n\t\t\t\t\tonly with that of children and infants, and especially of\n\t\t\t\t\tthose who are newly born. But this we bear steadfastly\n\t\t\t\t\tand with patience; but when those that are grown up die,\n\t\t\t\t\twe take on heavily, because we fondly hoped that when\n\t\t\t\t\ttheir years were full blown they would then have an uninterrupted\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t state of health. Now if the age of man were\n\t\t\t\t\tlimited to the space of twenty years, we should not think\n\t\t\t\t\tthat he who had arrived to fifteen died an untimely death,\n\t\t\t\t\tbut that he had filled up a just measure of living; but one\n\t\t\t\t\tthat had attained twenty, or at least had approached very\n\t\t\t\t\tnear it, we should applaud for his good fortune, as if he had\n\t\t\t\t\tenjoyed the most happy and perfect life in the world. So\n\t\t\t\t\tif life were prolonged to two hundred years as its fixed\n\t\t\t\t\tperiod, and any one died at a hundred, we should howl\n\t\t\t\t\tover him as if he had been hastily cut off."}}, {"@type": "section", "@n": "24", "p": [{"q": {"@direct": "unspecified", "#text": "Troilus wept less than Priam,"}, "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "*mei=on *trwi/los e)da/krusen h)\\ *pri/amos"}, "hi": {"@rend": "italics", "#text": "multo saepius lacrimasse Priamum quam Troilum."}, "#text": "is a saying of Callimachus, as we learn from\n\t\t\t\t\t\tCicero, Tusc. I. 39: Quanquam non male ait Callimachus,"}, "quote": {"@rend": "blockquote", "l": ["Yet shun Achilles! enter yet the wall;", "And spare thyself, thy father, spare us all!", "Save thy clear life; or, if a soul so brave", "Neglect that thought, thy dearer glory save.", "Pity, while yet I live, these silver hairs;", "While yet thy father feels the woes he bears,", "Yet curst with sense! a wretch whom in his rage", "All trembling on the verge of helpless age", "Great Jove has placed, sad spectacle of pain!", "The bitter dregs of Fortune's cup to drain:", "To fill with scenes of death his closing eyes,", "And number all his days by miseries!", "My heroes slain, my bridal bed o'erturn'd,", "My daughters ravish'd, and my city burn'd,", "My bleeding infants dash'd against the floor;", "These I have yet to see, perhaps yet more!", "Perhaps even I, reserved by angry Fate,", "The last sad relic of my ruin'd state,", "(Dire pomp of sovereign wretchedness!) must fall,", "And stain the pavement of my regal hall;", "Where famish'd dogs, late guardians of my door,", "Shall lick their mangled master's spatter'd gore.", "But when the Fates, in fulness of their rage,", "Spurn the hoar head of unresisting age,", "In dust the reverend lineaments deform,", "And pour to dogs the life-blood scarcely warm:", "This, this is misery! the last, the worst,", "That man can feel,man, fated to be cursed!", "He said, and acting what no words can say,", "Rent from his head the silver locks away.", "With him the mournful mother bears a part;", "Yet all her sorrows turn not Hector's heart."], "pb": {"@id": "v.1.p.324"}, "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXII. 56"}}, "#text": "It is manifest then, by what hath been said now and\n\t\t\t\t\twhat hath been mentioned before, that the death we call\n\t\t\t\t\tuntimely is capable of consolation; and the saying is true,\n\t\t\t\t\tthat \n                perishing as he did in\n\t\t\t\t\this youth, while his father's kingdom flourished and his\n\t\t\t\t\triches abounded, which Priam afterwards laments as most\n\t\t\t\t\tdeplorably lost. For observe what he saith to his son\n\t\t\t\t\tHector, when he entreats him to decline the battle he was\n\t\t\t\t\tgoing to fight against Achilles:"}, "Having then so many examples of this kind before thine\n\t\t\t\t\t\teyes, thou oughtest to make thyself sensible that not a few\n\t\t\t\t\t\thave been saved by death from those calamities they would\n\t\t\t\t\t\tcertainly have fallen into had they lived longer. Contenting myself with those I have related already, I will omit\n\t\t\t\t\t\tthe rest, that I may not seem tedious; and these are sufficient to show that we ought not to abandon ourselves to\n\t\t\t\t\t\tviolent sorrow, beyond temper and the bounds of nature."]}, {"@type": "section", "@n": "25", "p": "Crantor saith, To be innocent is the greatest comfort\n\t\t\t\t\tin afflictions. I assent to him, and affirm that it is the\n\t\t\t\t\tnoblest remedy. Besides, the indication of our love to the\n\t\t\t\t\tdeceased consists not in grieving ourselves for him, but in\n\t\t\t\t\tpaying respect to his fame by honorable remembrance.\n\t\t\t\t\tFor no good man deserves elegies, but panegyrics; and we\n\t\t\t\t\tshould rather celebrate his loss by an honorable remembrance, than lament it; and offer up rather first-fruits of\n\t\t\t\t\tjoy to the Gods, and not tears which sorrow extorts from\n\t\t\t\t\tus. For he who ceaseth to be amongst men becomes partaker of a divine life, is free from the servitude of the body,\n\t\t\t\t\tand all those solicitous cares which they who are embarrassed with a mortal life of necessity must undergo till they\n\t\t\t\t\thave finished the course which Providence hath marked\n\t\t\t\t\tout for them; and this life Nature hath not given us as a\n\t\t\t\t\tperpetual possession, but hath clogged it with restrictions\n\t\t\t\t\tand conditions of fate.", "pb": {"@id": "v.1.p.325"}}, {"@type": "section", "@n": "26", "p": [{"quote": {"@rend": "blockquote", "l": ["Whilst others they lament with weeping eyes,", "The darkness of the night doth them surprise."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "See Il. XXIII. 109; Odyss. I. 423."}}, "#text": "Those therefore who are the masters of their reason\n\t\t\t\t\tought not to be transported by the death of friends beyond\n\t\t\t\t\tthe limits of nature and a just moderation unto unprofitable and barbarous complaints, and so wait till that comes\n\t\t\t\t\tupon them which hath happened to many, to have their\n\t\t\t\t\tvital moisture exhausted before their tears, and to be carried to their own graves in those mourning weeds they put\n\t\t\t\t\ton for others, where their sorrow must lie buried with\n\t\t\t\t\tthose evils they provoked upon themselves by their own\n\t\t\t\t\timprudence. To whom that of Homer may be appositely\n\t\t\t\t\tapplied:"}, {"quote": [{"@rend": "blockquote", "l": ["The earth with evils doth abound;", "As many in the sea are found?"], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Hesiod, Works and Days, 94."}}, {"@rend": "blockquote", "l": ["The Fates have so encompassed men with ills,", "That even the wind can find no entrance?"]}], "pb": {"@id": "v.1.p.326"}, "#text": "Wherefore in this case we should often thus reason with\n\t\t\t\t\t\tourselves: Shall we put an end to our sorrow, or shall we\n\t\t\t\t\t\tgrieve all the days of our life? To make it infinite is the\n\t\t\t\t\t\tlast degree of infatuation; for we have seen those who\n\t\t\t\t\t\thave been in the deepest circumstances of dejection to be\n\t\t\t\t\t\tso mitigated by time, that they have banqueted upon those\n\t\t\t\t\t\ttombs which before they could not endure the sight of\n\t\t\t\t\t\twithout screeching out and beating their breasts, but which\n\t\t\t\t\t\tthey can now dance round with music and all the postures\n\t\t\t\t\t\tof jollity. Therefore to be obstinate in our grief is the\n\t\t\t\t\t\tresolution of madness. If then thou hast purposed within\n\t\t\t\t\t\tthyself that it shall have an end, join this consideration\n\t\t\t\t\t\twith it, that time will assuage it too; for what is once\n\t\t\t\t\t\tdone even the Deity himself cannot unravel; therefore that\n\t\t\t\t\t\twhich hath happened to us beyond our hope and contrary\n\t\t\t\t\t\tto our opinion hath palpably shown us what is wont from\n\t\t\t\t\t\tthe same causes to befall others. What's the result then?\n\t\t\t\t\t\tCannot any discipline teach us, nor cannot we reason with\n\t\t\t\t\t\tourselves, that\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t         \n\t\t\t\t\t\t\n\t\t\t\t\t\tAnd thus likewise:"}]}, {"@type": "section", "@n": "27", "p": ["For many, as Crantor tells us, and those very wise\n\t\t\t\t\tmen, not now but long ago have deplored the condition of\n\t\t\t\t\thuman nature, esteeming life a punishment, and to be born\n\t\t\t\t\ta man the highest pitch of calamity; this, Aristotle tells us,\n\t\t\t\t\tSilenus declared when he was brought captive to Midas.\n\t\t\t\t\tI think it best to quote the expressions of the philosopher\n\t\t\t\t\thimself, in his book entitled Eudemus, or Of the Soul,\n\t\t\t\t\twherein he speaks after this manner:", {"q": {"@direct": "unspecified", "pb": {"@id": "v.1.p.327"}, "#text": "Wherefore, thou best and happiest of mankind, if we\n\t\t\t\t\t\tthink those blessed and happy who have departed this life,\n\t\t\t\t\t\tthen it is not only unlawful but even blasphemy to speak\n\t\t\t\t\t\tany thing that is false or contumelious of them, since they\n\t\t\t\t\t\tare now changed into a better and more refined nature.\n\t\t\t\t\t\tAnd this my opinion is so old, that the original and author\n\t\t\t\t\t\tof it is utterly unknown; but it hath been derived down\n\t\t\t\t\t\tto us even from eternity, so established is the truth of it.\n\t\t\t\t\t\tBesides, thou seest what is so familiar in men's mouths,\n\t\t\t\t\t\tand hath been for many years a trite expression. What is\n\t\t\t\t\t\tthat, saith he? He answered him: It is best not to be\n\t\t\t\t\t\tborn at all; and next to that, it is more eligible to die\n\t\t\t\t\t\tthan to live; and this is confirmed even by divine testimony. Pertinently to this they say that Midas, after\n\t\t\t\t\t\thunting, asked his captive Silenus somewhat urgently,\n\t\t\t\t\t\twhat was the most desirable thing amongst men. At first\n\t\t\t\t\t\the would return no answer, but was obstinately silent. At\n\t\t\t\t\t\tlast, when Midas would not give over importuning him, he\n\t\t\t\t\t\tbroke out into these words, though very unwillingly: ' Thou\n\t\t\t\t\t\tseed of an evil genius and precarious offspring of hard\n\t\t\t\t\t\tfortune, whose life is but for a day, why dost thou compel\n\t\t\t\t\t\tme to tell thee those things it is better thou wert ignorant\n\t\t\t\t\t\tof? For those live the least disturbed who know not their\n\t\t\t\t\t\tmisfortunes; but for men, the best for them is not to be\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tborn at all, nor to be made partakers of the most excellent\n\t\t\t\t\t\tnature; not to be is best for both sexes. This should\n\t\t\t\t\t\thave the first place in our choice; and the next to this is,\n\t\t\t\t\t\twhen we are born, to die as soon as we can.' It is plain\n\t\t\t\t\t\ttherefore, that he declared the condition of the dead to be\n\t\t\t\t\t\tbetter than that of the living."}}, "I could bring millions of examples to justify this topic,\n\t\t\t\t\t\tbut I will not be long."]}, {"@type": "section", "@n": "28", "p": {"quote": [{"@rend": "blockquote", "l": "The things we do possess are not our own;", "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Eurip. Phoeniss. 555."}}, {"@rend": "blockquote", "l": ["When Gods do riches lend, it is but just", "That when they please we should resign our trust."]}, {"@rend": "blockquote", "l": ["In the ever-flowering bloom of youth remain,", "Nor loaded with children, like a fruitful tree,", "Behold the sun's sweet light,"]}, {"@rend": "blockquote", "l": [{"hi": {"@rend": "italics", "#text": "Know thyself,"}, "#text": "This sentence,  is but a word;"}, "But only Jove himself could do the thing."]}, {"@rend": "blockquote", "l": ["This sentence briet, Do nothing to excess,", "Wise men have always praised exceedingly."]}], "pb": {"@id": "v.1.p.328"}, "hi": [{"@rend": "italics", "#text": "Know thyself"}, {"@rend": "italics", "#text": "Nothing too much"}, {"@rend": "italics", "#text": "Know thyself."}], "#text": "We are not therefore to lament those who die in\n\t\t\t\t\tthe bloom of their years, as if they were spoiled of things\n\t\t\t\t\twhich we call enjoyments in a longer life; for it is uncertain, as we have often said, whether they are deprived of\n\t\t\t\t\tgood or evil, for the evil in the world far exceeds the good.\n\t\t\t\t\tThe good we obtain hardly and with anxious endeavor, but\n\t\t\t\t\tthe evil easily befalls us; for they say evils are linked together, and by a mutual dependence of causes follow one\n\t\t\t\t\tanother, but the good lie scattered and disjoined, and with\n\t\t\t\t\tgreat difficulty are brought within the compass of our life.\n\t\t\t\t\tTherefore we seem to have forgot our condition; for not\n\t\t\t\t\tonly is it true, as Euripides hath it, that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut in general no man can claim a strict propriety in any\n\t\t\t\t\tthing he hath:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tWe ought not therefore to take it amiss if they demand\n\t\t\t\t\tthose things which they lent us only for a small time; for\n\t\t\t\t\teven your common brokers, unless they are unjust, will not\n\t\t\t\t\tbe displeased if they are called upon to refund their pawns,\n\t\t\t\t\tand if one of them is not altogether so ready to deliver\n\t\t\t\t\tthem, thou mayst say to him without any injury, Hast thou\n\t\t\t\t\tforgot that thou receivedst them upon the condition to restore them? The same parity of reason holds amongst all\n\t\t\t\t\tmen. The Gods have put life into our hands by a fatal\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tnecessity, and there is no prefixed time when what is so\n\t\t\t\t\tdeposited will be required of us, as the brokers know not\n\t\t\t\t\twhen their pawns will be demanded. If therefore any one\n\t\t\t\t\tis angry when he is dying himself, or resents the death of\n\t\t\t\t\this children, is it not very plain, that he hath forgot that\n\t\t\t\t\the himself is a man and that he hath begotten children as\n\t\t\t\t\tfrail as himself? For a man that is in his wits cannot be\n\t\t\t\t\tignorant that he is a mortal creature, and born to this very\n\t\t\t\t\tend that he must die. If Niobe, as it is in the fable, had\n\t\t\t\t\thad this sentence always at hand, that she must at length\n\t\t\t\t\tdie, and could not\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tshe would never have sunk to such a degree of desperation\n\t\t\t\t\tas to desire to throw off her life to ease the burthen of her\n\t\t\t\t\tsorrow, and call upon the Gods to hurry her into the utmost destruction. There are two sentences inscribed upon\n\t\t\t\t\tthe Delphic oracle, hugely accommodated to the usages of\n\t\t\t\t\tman's life, KNOW THYSELF, and NOTHING TOO MUCH; and upon\n\t\t\t\t\tthese all other precepts depend. And they themselves\n\t\t\t\t\taccord and harmonize with each other, and each seems to\n\t\t\t\t\tillustrate the energy of the other; for in  is\n\t\t\t\t\tincluded ; and so again in the latter is\n\t\t\t\t\tcomprised  And Ion hath spoken of it\n\t\t\t\t\tthus:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd thus Pindar:"}}, {"@type": "section", "@n": "29", "p": {"pb": {"@id": "v.1.p.329"}, "quote": [{"@rend": "blockquote", "l": ["Against those evils thou shouldest not repine,", "Which are inflicted by the powers divine."]}, {"@rend": "blockquote", "l": ["He store of wisdom and of virtue hath,", "Whom nothing from the Gods provokes to wrath."]}, {"@rend": "blockquote", "l": ["He that is passive when the Fates command", "Is wise, and all the Gods doth understand."]}, {"@rend": "blockquote", "l": ["He that can bear those things which men befall,", "Him wise and modest we may justly call."]}], "#text": "He therefore that hath these impressed upon his\n\t\t\t\t\tmind as the precepts of the Pythian oracle, can easily\n\t\t\t\t\tconform himself to all the affairs of life, and bear them\n\t\t\t\t\thandsomely; considering his nature, so that he is neither\n\t\t\t\t\tlifted up to arrogance upon a prosperous event, nor when\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tan adverse happens, is dejected into complaint through\n\t\t\t\t\tpusillanimity and that fear of death which is so congenial\n\t\t\t\t\tto us; both which proceed from the ignorance of those\n\t\t\t\t\tthings which fall out in human life by necessity and fatal\n\t\t\t\t\tdecree. The Pythagoreans speak handsomely to this purpose\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tThus the tragedian Aeschylus:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tEuripides thus:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tIn another place so:"}}, {"@type": "section", "@n": "30", "p": {"quote": [{"@rend": "blockquote", "l": "The Gods do hurt thee not, but thou thyself,"}, {"@rend": "blockquote", "l": ["The wretch, his father being absent, dies;", "Nor did his aged mother close his eyes."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XI. 452."}}, {"@rend": "blockquote", "l": ["As a poor father, helpless and undone,", "Mourns o'er the ashes of an only son,", "Takes a sad pleasure the last bones to burn,", "And pours in tears ere yet they close the urn."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. XXIII. 222; XVII. 37."}}, {"@rend": "blockquote", "l": ["Born in his elder years, his only boy,", "Who was designed his riches to enjoy."], "note": {"@place": "unspecified", "@anchored": "yes", "bibl": "Il. IX. 482."}}], "pb": {"@id": "v.1.p.330"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XXIV. 744."}, "#text": "But many there are who blame all things; and\n\t\t\t\t\twhatsoever unexpectedly happens to them, they think is\n\t\t\t\t\tprocured them by the malignity of Fortune and the spite\n\t\t\t\t\tof some evil genius. Wherefore they are querulous and\n\t\t\t\t\tcry out upon every occasion, inveighing against the bitterness of their mishaps. Their complaints we may not\n\t\t\t\t\tunfitly obviate with this expression,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teven thou thyself through perverseness and want of good\n\t\t\t\t\tinstruction. And by reason of this false and deceiving\n\t\t\t\t\topinion they accuse any kind of death; for if one die\n\t\t\t\t\tupon his travel, they exclaim after this manner:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tIf he die in his own country, with his parents about\n\t\t\t\t\thim, they lament that he is ravished out of their hands,\n\t\t\t\t\tand hath left them nothing but regret for his loss. If he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdie silent, giving them no instructions at parting, they\n\t\t\t\t\tcomplain thus:\n\t\t\t\t\t\n\t\t\t\t\tHis tender dying words I (lid not hear,\n\t\t\t\t\tWhich I in my remembrance still should bear.\n\t\t\t\t\t\n\t\t\t\t\tIf he spoke any thing before he breathed out his soul,\n\t\t\t\t\tthey keep those last accents as fuel to maintain their\n\t\t\t\t\tsorrow still kindled. If he die a sudden death, they cry\n\t\t\t\t\tout that he is snatched away; if chronical pains waste him,\n\t\t\t\t\tthey will tell you that the slow distemper hath emaciated\n\t\t\t\t\thim to death. Thus every appearance, take it which way\n\t\t\t\t\tyou will, is sufficient to stir up your complaints. These\n\t\t\t\t\tthingsthe poets have introduced, and the chiefest among\n\t\t\t\t\tthem, Homer, who sung after this manner:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd whether these things are justly lamented doth not yet\n\t\t\t\t\tappear. But see what he elsewhere sings:"}}, {"@type": "section", "@n": "31", "p": {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "From Euripides."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VI. 486."}, {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XX: 128."}], "pb": {"@id": "v.1.p.331"}, "#text": "Who knows but that the Deity, with a fatherly providence and out of tenderness to mankind, foreseeing what\n\t\t\t\t\twould happen, hath taken some purposely out of this life\n\t\t\t\t\tby an untimely death? So we should think that nothing\n\t\t\t\t\thas befallen them which they should have sought to shun,\n\t\t\t\t\t\n\t\t\t\t\tFor nought that cometh by necessity is hard,\n\t\t\t\t\t\n\t\t\t\t\tneither of those things which fall out by a precedent\n\t\t\t\t\tratiocination or a subsequent. And many by a timely\n\t\t\t\t\tdeath have been withdrawn from greater calamities; so\n\t\t\t\t\tthat it hath been good for some never to have been born\n\t\t\t\t\tat all; for others, that as soon as life hath been blown in it\n\t\t\t\t\tshould be extinguished; for some, that they should live a\n\t\t\t\t\tlittle longer; and for others again, that they should be\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcropped in the prime of their youth. These several sorts\n\t\t\t\t\tof deaths should be taken in good part, since Fate is\n\t\t\t\t\tinevitable. Therefore it becomes men well educated to\n\t\t\t\t\tconsider that those who have paid their debt to mortality\n\t\t\t\t\thave only gone before us a little time; that the longest life\n\t\t\t\t\tis but as a point in respect of eternity, and that many who\n\t\t\t\t\thave indulged their sorrow to excess have themselves followed in a small while those that they have lamented,\n\t\t\t\t\thaving reaped no profit out of their complaints, but macerated themselves with voluntary afflictions. Since then\n\t\t\t\t\tthe time of our pilgrimage in this life is but short, we\n\t\t\t\t\tought not to consume ourselves with sordid grief, and so\n\t\t\t\t\trender ourselves unhappy by afflicting our minds and\n\t\t\t\t\ttormenting our bodies; but we should endeavor after a\n\t\t\t\t\tmore manly and rational sort of life, and not associate ourselves with those who will be companions in grief and by\n\t\t\t\t\tflattering our tears will only excite them the more, but\n\t\t\t\t\trather with those who will diminish our grief by solemn\n\t\t\t\t\tand generous consolation. And we ought to hear and\n\t\t\t\t\tkeep in our remembrance those words of Homer wherewith Hector answers Andromache, comforting her after\n\t\t\t\t\tthis manner:\n\t\t\t\t\t\n\t\t\t\t\tAndromache, my soul's far better part,\n\t\t\t\t\tWhy with untimely sorrows heaves thy heart\n\t\t\t\t\tNo hostile hand can antedate my doom,\n\t\t\t\t\tTill Fate condemns me to the silent tomb.\n\t\t\t\t\tFix'd is the term to all the race of earth,\n\t\t\t\t\tAnd such the hard condition of our birth:\n\t\t\t\t\tNo force can then resist, no flight can save,\n\t\t\t\t\tAll sinkalike, the fearful and the brave.\n\t\t\t\t\t\n\t\t\t\t\tWhich the poet expresseth in another place thus:\n\t\t\t\t\t\n\t\t\t\t\tThe thread which at his birth for him was spun."}}, {"@type": "section", "@n": "32", "p": {"pb": {"@id": "v.1.p.332"}, "#text": "Having these things fixed in our minds, all vain and\n\t\t\t\t\tfiuitless sorrow will be superseded; the time that we have\n\t\t\t\t\tall to live being but very short, we ought to spare and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thusband it, and not lay it out too prodigally upon sorrow,\n\t\t\t\t\tbut rather spend it in tranquillity, deserting the mournful\n\t\t\t\t\tcolors, and so take care of our own bodies, and consult the\n\t\t\t\t\tsafety of those who live with us. It is requisite that we\n\t\t\t\t\tshould call to mind what reasons we urged to our kinsmen\n\t\t\t\t\tand friends when they were in the like calamities, when we\n\t\t\t\t\texhorted them to suffer these usual accidents of life with a\n\t\t\t\t\tcommon patience, and bear mortal things with humanity;\n\t\t\t\t\tlest being prepared with instructions for other men's misfortunes, we reap no benefit ourselves out of the remembrance of those consolations, and so do not cure our minds\n\t\t\t\t\tby the sovereign application of reason. For in any thing\n\t\t\t\t\ta delay is less dangerous than in sorrow;, and when by\n\t\t\t\t\tevery one it is so tritely said, that he that procrastinates in\n\t\t\t\t\tan affair contests with destruction, I think the character\n\t\t\t\t\twill more fitly sit upon him who defers the removing his\n\t\t\t\t\ttroubles and the perturbations of his mind."}}, {"@type": "section", "@n": "33", "p": {"q": [{"@direct": "unspecified", "#text": "When his sons,"}, {"@direct": "unspecified", "pb": {"@id": "v.1.p.333"}, "#text": "being in the first verdure of their youth and handsome lads, died within eight\n\t\t\t\t\t\tdays, he bore the calamity without any repining; for he was\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tof a pacific temper, from whence there was every day an\n\t\t\t\t\t\taccession of advantages towards the making him happy, the\n\t\t\t\t\t\tbeing free from grief, and thereby acquiring a great reputation amongst his fellow-citizens. For every one that saw\n\t\t\t\t\t\thim bear this calamity with so brave a resolution thought\n\t\t\t\t\t\thim magnanimous, and indeed entertained an higher opinion of him than he strictly deserved; for he was conscious\n\t\t\t\t\t\tto himself of some weakness and defects in cases of this\n\t\t\t\t\t\tnature."}], "pb": {"@id": "v.1.p.334"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Aeschines against Ctesiphon,  77."}, "#text": "We ought also to cast our eyes upon those conspicuous examples who have borne the deaths of their sons\n\t\t\t\t\tgenerously and with a great spirit; such as were Anaxagoras of Clazomenae, Demosthenes of Athens, Dion of\n\t\t\t\t\tSyracuse, King Antigonus, and many others who have lived\n\t\t\t\t\teither in our times or in the memory of our fathers. They\n\t\t\t\t\treport of Anaxagoras that, when he was reading natural\n\t\t\t\t\tphilosophy to his pupils and reasoning with them, sudden\n\t\t\t\t\tnews was brought him of the death of his son. He presently stopped short in his lecture, and said this to his\n\t\t\t\t\tauditors, I knew that I begot my son mortal. And of\n\t\t\t\t\tPericles, who was surnamed Olympius for his wisdom and\n\t\t\t\t\tthe strength of his eloquence, when he heard that both his\n\t\t\t\t\tsons were dead, Paralus and Xanthippus, how he behaved\n\t\t\t\t\thimself upon this accident Protagoras tells us in these\n\t\t\t\t\twords.  saith he,  Now after he had received the news of the death\n\t\t\t\t\tof his sons, he put on a garland according to the custom\n\t\t\t\t\tof his country, and being clothed in white, he made an\n\t\t\t\t\tharangue to the people, was the author of safe and rational\n\t\t\t\t\tcounsels, and stirred up the courage of his Athenians to\n\t\t\t\t\twarlike expeditions. Chronicles tell us, that when an express came out of the field to Xenophon the Socratic as he\n\t\t\t\t\twas sacrificing, which acquainted him that his son perished\n\t\t\t\t\tin the fight, he pulled the garland from his head, and\n\t\t\t\t\tenquired after what manner he fell; and it being told\n\t\t\t\t\thim that he died gallantly, making a great slaughter of\n\t\t\t\t\this enemies, after he had paused awhile to recollect his\n\t\t\t\t\tthoughts and quiet his first emotion of concern with reason,\n\t\t\t\t\the adorned his head again, finished the sacrifice, and spoke\n\t\t\t\t\tthus to the messengers: I did not make it my request to\n\t\t\t\t\tthe Gods, that my son might be immortal or long-lived, for\n\t\t\t\t\tit is not manifest whether this was convenient for him or\n\t\t\t\t\tnot, but that he might have integrity in his principles and\n\t\t\t\t\tbe a lover of his country; and now I have my desire. Dion\n\t\t\t\t\tof Syracuse, as he was consulting with his friends concerning some affairs, heard a great noise; and crying out and\n\t\t\t\t\tasking what was the matter, he was told the accident, that\n\t\t\t\t\this son was killed with a fall from the top of the house.\n\t\t\t\t\tHe was not at all surprised or astonished at the disaster,\n\t\t\t\t\tbut commanded the dead body to be delivered to the women,\n\t\t\t\t\tthat they might bury it according to custom. But he went\n\t\t\t\t\ton with his first deliberations, and re-assumed his discourse\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin that part where this accident had broken it off. It is\n\t\t\t\t\tsaid that Demosthenes the orator imitated him upon the\n\t\t\t\t\tloss of his only and dearest daughter; about which Aeschines, thinking to upbraid him, spoke after this manner:\n\t\t\t\t\tWithin seven days after the death of his daughter, before\n\t\t\t\t\the had performed the decencies of sorrow, and paid those\n\t\t\t\t\tcommon rites to the memory of the deceased, he put on a\n\t\t\t\t\tgarland, clothed himself in white, and sacrificed, thereby\n\t\t\t\t\toutraging decency, though he had lost his only daughter,\n\t\t\t\t\tthe one which had first called him father. Thus did\n\t\t\t\t\tAeschines with the strokes of his oratory accuse Demosthenes, not knowing that he rather deserved a panegyric\n\t\t\t\t\tupon this occasion, when he rejected his sorrow and preferred the love of his country to the tenderness and compassion he ought to have for his relations. King Antigonus,\n\t\t\t\t\twhen he heard the death of his son Alcyoneus who was\n\t\t\t\t\tslain in battle, looking steadily upon the messengers of\n\t\t\t\t\tthese sad tidings, after a little interval of silence and with\n\t\t\t\t\ta modest countenance, spoke thus: O Alcyoneus, thou\n\t\t\t\t\thast fallen later than I thought thou wouldst, so brisk wast\n\t\t\t\t\tthou to run upon the thickest of thy enemies, having no\n\t\t\t\t\tregard either to thy own safety or to my admonitions.\n\t\t\t\t\tEvery one praiseth these men for the bravery of their spirit,\n\t\t\t\t\tbut none can imitate what they have done, through the\n\t\t\t\t\tweakness of their minds which proceeds from want of\n\t\t\t\t\tgood instruction. But although there are many examples\n\t\t\t\t\textant, both in the Greek and Roman stories, of those who\n\t\t\t\t\thave borne the death of their relations not only with decency but courage, I think these that I have related to be\n\t\t\t\t\ta sufficient motive to thee to keep tormenting grief at a\n\t\t\t\t\tdistance, and so ease thyself of that labor which hath no\n\t\t\t\t\tprofit in it and is all in vain."}}, {"@type": "section", "@n": "34", "p": [{"pb": {"@id": "v.1.p.335"}, "#text": "For that virtuous men die in the prime of their\n\t\t\t\t\tyears by the kindness of the Gods, to whom they are peculiarly\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t dear, I have already told thee in the former part of\n\t\t\t\t\tmy discourse, and will give a short hint of it now, bearing\n\t\t\t\t\twitness to that which is so prettily said by Menander:\n\t\t\t\t\tHe whom the Gods do love dies young."}, {"quote": {"@rend": "blockquote", "l": ["The time of being here we style amiss;", "We call it life, but truly labor 'tis."]}, "#text": "But perhaps, my dear Apollonius, thou wilt thus object\n\t\t\t\t\t\tto me: My young Apollonius was blessed by fortune in\n\t\t\t\t\t\this life, and I ought first to have died that he might bury\n\t\t\t\t\t\tme; for this is according to nature. According to our\n\t\t\t\t\t\thuman nature, I confess; but Providence hath other measures, and that supreme order which governs the world is\n\t\t\t\t\t\tvery different; for thy son being now made happy, it was\n\t\t\t\t\t\tnot requisite according to nature that he should tarry in\n\t\t\t\t\t\tthis life longer than the time prefixed him, but that, having\n\t\t\t\t\t\tconsummated the term of his duration, he should perform\n\t\t\t\t\t\this fatal journey, Nature recalling him to herself. But he\n\t\t\t\t\t\tdied untimely, youmay say. Upon that account he is the\n\t\t\t\t\t\thappier, not having been sensible of those evils which are\n\t\t\t\t\t\tincident to life. For Euripides said truly:"}, {"pb": {"@id": "v.1.p.336"}, "#text": "Thy Apollonius died in the beautiful flower of his years,\n\t\t\t\t\t\ta youth in all points perfect, who gained the love, and provoked the emulation of all his contemporaries He was\n\t\t\t\t\t\tdutiful to his father and mother, obliging to his domestics,\n\t\t\t\t\t\twas a scholar, and (to comprehend all in a word) he was a\n\t\t\t\t\t\tlover of mankind. He had a veneration for the old men\n\t\t\t\t\t\tthat were his friends, as if they had been his parents, had\n\t\t\t\t\t\tan affection for his companions and equals, reverenced his\n\t\t\t\t\t\tinstructors, was hospitable and mild to his guests and\n\t\t\t\t\t\tstrangers, gracious to all, and beloved by all, as well\n\t\t\t\t\t\tfor his attractive countenance as for his lovely affability.\n\t\t\t\t\t\tTherefore, being accompanied with the applauses of thy\n\t\t\t\t\t\tpiety and his own, he hath only made a digression from\n\t\t\t\t\t\tthis mortal life to eternity, as if he had withdrawn from the\n\t\t\t\t\t\tentertainment before he grew absurd, and before the staggerings\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t of drunkenness came upon him, which are incident\n\t\t\t\t\t\tto a long old age. Now if the sayings of the old philosophers and poets are true, as there is probability to think,\n\t\t\t\t\t\tthat honors and high seats of dignity are conferred upon\n\t\t\t\t\t\tthe righteous after they are departed this life, and if, as it\n\t\t\t\t\t\tis said, a particular region is appointed for their souls to\n\t\t\t\t\t\tdwell in, you ought to cherish very fair hopes that your\n\t\t\t\t\t\tson stands numbered amongst those blest inhabitants."}]}, {"@type": "section", "@n": "35", "p": {"quote": [{"@rend": "blockquote", "l": ["There the sun shines with an unsullied light,", "When all the world below is thick with night.", "There all the richly scented plants do grow,", "And there the crimson-colored roses blow;", "Each flower blooming on its tender stalk,", "And all these meadows are their evening walk.", "There trees peculiarly delight the sense,", "With their exhaled perfumes of frankincense.", "The boughs their noble burdens cannot hold,", "The weight must sink them when the fruit is gold.", "Some do the horse unto the manege bring,", "Others unto tlle tuneful lute do sing;", "There's plenty to excess of every thing.", "The region always doth serene appear,", "The sun and pious flames do make it clear,", "Where fragrant gums do from the altars rise,", "When to the Gods they offer sacrifice."]}, {"@rend": "blockquote", "l": ["Just we that distribution may call,", "Which to each man impartially doth fall.", "It doth decide the dull contentious strife,", "And easeth the calamities of life.", "Death doth its efforts on the body spend;", "But the aspiring soul doth upwards tend.", "Nothing can damp that bright and subtile flame,", "Immortal as the Gods from whence it came.", "But this sometimes a drowsy nap will take,", "When all the other members are awake.", "Fancy in various dreams doth to it show,", "What punishments unto each crime is due;", "What pleasures are reserved for pious deeds,", "And with what scourges the incestuous bleeds."]}], "#text": "Of the state of the pious after death, Pindar discourseth after this manner:\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tAnd proceeding farther, in another lamentation he spake\n\t\t\t\t\tthus concerning the soul:"}, "pb": {"@id": "v.1.p.337"}}, {"@type": "section", "@n": "36", "p": ["Divine Plato hath spoken many things of the immortality of the soul in that book which he calls his Phaedo;\n\t\t\t\t\tnot a few in his Republic, his Menon, and his Gorgias;\n\t\t\t\t\tand hath some scattered expressions in the rest of his dialogues. The things which are written by himin his Dialogue concerning the Soul I will send you by themselves,\n\t\t\t\t\tillustrated with my commentaries upon them, according to\n\t\t\t\t\tyour request. I will now only quote those which are opportune and to the present purpose, and they are the words\n\t\t\t\t\tof Socrates to Callicles the Athenian, who was the companion and scholar of Gorgias the rhetorician. For so saith\n\t\t\t\t\tSocrates in Plato:", {"q": [{"@direct": "unspecified", "#text": "Hear then,"}, {"@direct": "unspecified", "pb": [{"@id": "v.1.p.338"}, {"@id": "v.1.p.339"}], "#text": "a most elegant story, which you,\n\t\t\t\t\t\t1 fancy, will think to be a fable, but I take it to be a truth,\n\t\t\t\t\t\tfor the things which I shall tell you have nothing but reality in them. Jupiter, Neptune, and Pluto, as Homer tells\n\t\t\t\t\t\tus, divided amongst themselves the kingdom which they\n\t\t\t\t\t\treceived by inheritance from their father; but there was a\n\t\t\t\t\t\tlaw established concerning men in the reign of Saturn,\n\t\t\t\t\t\twhich was then valid and still remains in force atnongst\n\t\t\t\t\t\tthe Gods, that that mortal which had led a just and pious\n\t\t\t\t\t\tlife should go, when he died, into the fortunate islands of\n\t\t\t\t\t\tthe blest, and there dwell in happiness, free from all misery; but he that had lived impiously and in contempt of\n\t\t\t\t\t\tthe Gods should be shackled with vengeance, and be thrust\n\t\t\t\t\t\tinto that prison which they call Tartarus. In the time of\n\t\t\t\t\t\tSaturn, and in the first beginning of Jove's empire, the\n\t\t\t\t\t\tliving judged the living, and that the same day that they\n\t\t\t\t\t\twere to die; whereupon the decisions of the bench were\n\t\t\t\t\t\tnot rightly managed. Therefore Pluto and his curators\n\t\t\t\t\t\tunder him came out of these fortunate islands, and complained to Jupiter that men were sent to both places who\n\t\t\t\t\t\twere not worthy. I, saith Jupiter, will take care that this\n\t\t\t\t\t\tthing be not practised for the future; for the reason that\n\t\t\t\t\t\tthe sentences are now unjustly passed is that the guilty come\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tclothed to the tribunal, and whilst they are yet alive. For\n\t\t\t\t\t\tsome of profligate dispositions are yet palliated with a\n\t\t\t\t\t\tbeautiful outside, with riches, and titles of nobility; and so\n\t\t\t\t\t\twhen they come to be arraigned, many will offer themselves\n\t\t\t\t\t\tas witnesses to swear that they have lived very pious lives.\n\t\t\t\t\t\tThe judges are dazzled with these appearances, and they\n\t\t\t\t\t\tsit upon them too in their robes; so that their minds are\n\t\t\t\t\t\t(as it were) covered and obscured with eyes and ears, and\n\t\t\t\t\t\tindeed with the encumbrance of the whole body. The\n\t\t\t\t\t\tjudges and the prisoners being clothed is thus a very great\n\t\t\t\t\t\timpediment. Therefore in the first place the foreknowledge of death is to be taken away; for now they see the\n\t\t\t\t\t\tend of their line, and Prometheus has been commanded to\n\t\t\t\t\t\tsee that this be no longer allowed. Next they ought to be\n\t\t\t\t\t\tdivested of all dress and ornament, and come dead to the\n\t\t\t\t\t\ttribunal. The judge himself is to be naked and dead too,\n\t\t\t\t\t\tthat with his own soul he may view the naked soul of each\n\t\t\t\t\t\tone so soon as he is dead, when he is now forsaken of his\n\t\t\t\t\t\trelations, and has left behind him all his gayeties in the\n\t\t\t\t\t\tother world; and so justice will be impartially pronounced.\n\t\t\t\t\t\tDeliberating on this with myself before I received your\n\t\t\t\t\t\tadvice, I have constituted my sons judges, Minos and\n\t\t\t\t\t\tRhadamanthus from Asia, and Aeacus from Europe; these\n\t\t\t\t\t\ttherefore, after they have departed this life, shall assume\n\t\t\t\t\t\ttheir character, and exercise it in the field, and in the road\n\t\t\t\t\t\twhere two ways divide themselves, the one leading to the\n\t\t\t\t\t\tfortunate islands, and the other to the deep abyss; so\n\t\t\t\t\t\tRhadamanthus shall judge the Asians, and Aeacus the\n\t\t\t\t\t\tEuropeans. But to Minos I will grant the authority of a\n\t\t\t\t\t\tfinal appeal, that if any thing hath escaped the notice of\n\t\t\t\t\t\tthe others, it shall be subjected to his cognizance, as to the\n\t\t\t\t\t\tlast resort of a supreme judge; that so it may be rightly\n\t\t\t\t\t\tdecided what journey every one ought to take. These are\n\t\t\t\t\t\tthe things, Callicles, which I have heard and think to be\n\t\t\t\t\t\ttrue; and I draw this rational inference from them, that\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\tdeath in my opinion is nothing else but the separation of\n\t\t\t\t\t\ttwo things nearly united, which are soul and body."}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plat Gorg. 523 A-524 B."}, "#text": "saith he,"}]}, {"@type": "section", "@n": "37", "p": "These collections, my dear Apollonius, I have joined\n\t\t\t\t\ttogether with all the accuracy I could, and out of them composed this consolatory letter I now send thee, which is very\n\t\t\t\t\tnecessary to dispel thy melancholy humor and put a period\n\t\t\t\t\tto thy sighs. I have paid likewise that deference which\n\t\t\t\t\tbecame me to the ashes of thy son, who is the darling of\n\t\t\t\t\tthe Gods, such an honor being most acceptable to those\n\t\t\t\t\twhom fame hath consecrated to immortality. Thou wilt\n\t\t\t\t\ttherefore do handsomely to believe the reasons I have\n\t\t\t\t\turged to thee, and gratify thy deceased son, by shaking off\n\t\t\t\t\tthis unprofitable sorrow, which eats into thy mind and afflicts thy body, and again returning to that course of humor\n\t\t\t\t\twhich nature hath chalked out and the former customs of\n\t\t\t\t\tthy life have made familiar to thee. For as, when thy son\n\t\t\t\t\tlived amongst us, he could not without the deepest regret\n\t\t\t\t\tsee thee or his mother sad, so now that he is amongst the\n\t\t\t\t\tGods enjoying the intimacy of their conversation, such a\n\t\t\t\t\tprospect from thence must be much more displeasing.\n\t\t\t\t\tTherefore take up the resolutions of a good and generous\n\t\t\t\t\tman and of one who loved his son, and so extricate thyself,\n\t\t\t\t\tthe mother of the lad, thy kinsmen and friends at once from\n\t\t\t\t\tthis great infelicity. Betake thyself to a more tranquil sort\n\t\t\t\t\tof life; which, as it will be acceptable to thy son, will also\n\t\t\t\t\tbe extremely pleasing to all of us who have that concern\n\t\t\t\t\tfor thee that we ought to have."}]}}}}