{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De vitando aere alieno"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.120", "body": {"head": "Against running in debt, or taking up money\n\t\t\t\tupon usury.", "pb": {"@id": "v.5.p.412"}, "div1": [{"@type": "section", "@n": "1", "p": {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Plato, Laws, VIII. p. 844 B."}, "pb": {"@id": "v.5.p.413"}, "#text": "Plato in his Lawspermits not any one to go and\n\t\t\t\tdraw water from his neighbor's well, who has not first\n\t\t\t\tdigged and sunk a pit in his own ground till he is come to\n\t\t\t\ta vein of clay, and has by his sounding experimented that\n\t\t\t\tthe place will not yield a spring. For the clay or potter's\n\t\t\t\tearth, being of its own nature fatty, solid, and strong,\n\t\t\t\tretains the moisture it receives, and will not let it soak or\n\t\t\t\tpierce through. But it must be lawful for them to take\n\t\t\t\twater from another's ground, when there is no way or\n\t\t\t\tmeans for them to find any in their own; for the law ought\n\t\t\t\tto provide for men's necessity, but not favor their laziness.\n\t\t\t\tShould there not be the like ordinance also concerning\n\t\t\t\tmoney; that none should be allowed to borrow upon\n\t\t\t\tusury, nor to go and dive into other men's purses,as\n\t\t\t\tit were into their wells and fountains,before they have\n\t\t\t\tfirst searched at home and sounded every means for the\n\t\t\t\tobtaining it; having collected (as it were) and gathered\n\t\t\t\ttogether all the gutters and springs, to try if they can\n\t\t\t\tdraw from them what may suffice to supply their most\n\t\t\t\tnecessary occasions? But on the contrary, many there\n\t\t\t\tare who, to defray their idle expenses and to satisfy their\n\t\t\t\textravagant and superfluous delights, make not use of\n\t\t\t\ttheir own, but have recourse to others, running themselves\n\t\t\t\tdeeply into debt without any necessity. Now this may\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\teasily be judged, if one does but consider that usurers do\n\t\t\t\tnot ordinarily lend to those which are in distress, but only\n\t\t\t\tto such as desire to obtain somewhat that is superfluous\n\t\t\t\tand of which they stand not in need. So that the credit\n\t\t\t\tgiven by the lender is a testimony sufficiently proving\n\t\t\t\tthat the borrower has of his own; whereas on the contrary, since he has of his own, he ought to keep himself\n\t\t\t\tfrom borrowing."}}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.5.p.414"}, "#text": "Why shouldst thou go and make thy court to a\n\t\t\t\tbanker or a merchant? Borrow from thine own table.\n\t\t\t\tThou hast tankards, dishes, and basins of silver. Make\n\t\t\t\tuse of them for thy necessity, and when they are gone to sup\n\t\t\t\tply thy wants, the pleasant town of Aulis or isle of Tenedos\n\t\t\t\twill again refurnish thy board with fair vessels of earth, far\n\t\t\t\tmore cleanly and neat than those of silver. For they are\n\t\t\t\tnot scented with the strong and unpleasant smell of usury,\n\t\t\t\twhich, like rust, daily more and more sullies and tarnishes\n\t\t\t\tthe lustre of thy sumptuous magnificence. They will not be\n\t\t\t\tevery day putting thee in mind of the Kalends and\n\t\t\t\tnew moons, which, being of themselves the most holy\n\t\t\t\tand sacred days of the months, are by reason of usuries\n\t\t\t\trendered the most odious and accursed. For as to those\n\t\t\t\twho choose rather to carry their goods to the brokers and\n\t\t\t\tthere lay them in pawn for money taken upon usury than\n\t\t\t\tto sell them outright, I do not believe that Jupiter Ctesius\n\t\t\t\thimself can preserve them from beggary. They are\n\t\t\t\tashamed forsooth to receive the full price and value of\n\t\t\t\ttheir goods; but they are not ashamed to pay use for\n\t\t\t\tthe money they have borrowed on them. And yet the\n\t\t\t\tgreat and wise Pericles caused that costly ornament of\n\t\t\t\tfine gold, weighing about forty talents, with which Minerva's statue was adorned, to be made in such a manner\n\t\t\t\tthat he could take it off and on at his pleasure; to the\n\t\t\t\tend (said he) that when we shall stand in need of money\n\t\t\t\tto support the charges of war, we may take it and make\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tuse of it, putting afterwards in its place another of no less\n\t\t\t\tvalue. Thus we ought in our affairs, as in a besieged\n\t\t\t\ttown, never to admit or receive the hostile garrison of a\n\t\t\t\tusurer, nor to endure before our eyes the delivering up\n\t\t\t\tof our goods into perpetual servitude; but rather to cut\n\t\t\t\toff from our table what is neither necessary nor profitable,\n\t\t\t\tand in like manner from our beds, our couches, and our\n\t\t\t\tordinary expenses, and so to keep ourselves free and at liberty, in hopes to restore again what we shall have retrenched, if Fortune shall hereafter smile upon us."}}, {"@type": "section", "@n": "3", "p": [{"pb": {"@id": "v.5.p.415"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Aim not at gilded coaches, steeds of price,", "And harness, richly wrought with quaint device;"]}}, "#text": "The Roman ladies heretofore willingly parted with\n\t\t\t\ttheir jewels and ornaments of gold, for the making a cup\n\t\t\t\tto be sent as an offering to the temple of Apollo Pythius\n\t\t\t\tin the city of Delphi. And the Carthaginian matrons did\n\t\t\t\twith their own hands cut the hair from their heads, to\n\t\t\t\tmake cords for the managing of their warlike engines and\n\t\t\t\tinstruments, in defence of their besieged city. But we, as\n\t\t\t\tif we were ashamed of being able to stand on our own\n\t\t\t\tlegs without being supported by the assistance of others,\n\t\t\t\tgo and enslave ourselves by engagements and obligations;\n\t\t\t\twhereas it were much better that, restraining our ambition\n\t\t\t\tand confining it to what is profitable for us, we should of\n\t\t\t\tour useless and superfluous plate, which we should either\n\t\t\t\tmelt or sell, build a temple of Liberty for ourselves, our\n\t\t\t\twives, and our children. The Goddess Diana in the city\n\t\t\t\tof Ephesus gives to such debtors as can fly into her temple\n\t\t\t\tfreedom and protection against their creditors; but the\n\t\t\t\tsanctuary of parsimony and moderation in expenses, into which no usurer can enter to pluck thence and carry\n\t\t\t\taway any debtor prisoner, is always open for the prudent,\n\t\t\t\tand affords them a long and large space of joyful and\n\t\t\t\thonorable repose. For as the prophetess which gave\n\t\t\t\toracles in the temple of the Pythian Apollo, about the\n\t\t\t\ttime of the Persian wars, answered the Athenians, that\n\t\t\t\tGod had for their safety given them a wall of wood, upon\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich, forsaking their lands, their city, their houses, and\n\t\t\t\tall their goods, they had recourse to their ships for the\n\t\t\t\tpreservation of their liberty; so God gives us a table of\n\t\t\t\twood, vessels of earth, and garments of coarse cloth, if\n\t\t\t\twe desire to live and continue in freedom."}, "for how swiftly soever they may run, yet will usuries overtake them and outrun them.\n\t\t\t\t\tTake rather the first ass thou shalt meet or the first packhorse that shall come in thy way, and fly from that cruel and\n\t\t\t\t\ttyrannical enemy the usurer, who asks thee not earth and\n\t\t\t\t\twater, as heretofore did the barbarous king of Persia, but\n\t\t\t\t\twhich is worsetouches thy liberty, and wounds thy\n\t\t\t\t\thonor by proscriptions. If thou payest him not, he troubles\n\t\t\t\t\tthee; if thou hast wherewithal to satisfy him, he will not\n\t\t\t\t\treceive it, unless it be his pleasure. If thou sellest, he will\n\t\t\t\t\thave thy goods for nothing, or at a very under rate; and\n\t\t\t\t\tif thou wilt not sell, he will force thee to it; if thou suest\n\t\t\t\t\thim, he speaks to thee of an accommodation; if thou\n\t\t\t\t\tswearest to give him content, he will domineer over thee;\n\t\t\t\t\tif thou goest to his house to discourse with him, he shuts\n\t\t\t\t\this door against thee; if thou stayest at home, he is always\n\t\t\t\t\tknocking at thy door and will never stir from thee."]}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.5.p.416"}, "quote": {"@rend": "blockquote", "lg": {"l": "Piercing into their entrails with sharp beaks;", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XI. 578."}}}, "#text": "Of what use to the Athenians was the decree of\n\t\t\t\tSolon, by which he ordained that the body should not be\n\t\t\t\tobliged for any public debt? For they who owe are in\n\t\t\t\tbondage to all bankers, and not to them alone (for then\n\t\t\t\tthere would be no great hurt), but to their very slaves,\n\t\t\t\twho are proud, insolent, barbarous, and outrageous, and in\n\t\t\t\ta word exactly such as Plato describes the devils and\n\t\t\t\tfiery executioners to be, who in hell torment the souls\n\t\t\t\tof the wicked. For thus do these wretched usurers make\n\t\t\t\tthe court where justice is administered a hell to the poor\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdebtors, preying on some and gnawing them, vulture-like,\n\t\t\t\tto the very bones, and"}, "and standing over others, who are, like so many Tantaluses,\n\t\t\t\t\tprohibited by them from tasting the corn and fruits of their\n\t\t\t\t\town ground and drinking the wine of their own vintage.\n\t\t\t\t\tAnd as King Darius sent to the city of Athens his lieutenants Datis and Artaphernes with chains and cords, to\n\t\t\t\t\tbind the prisoners they should take; so these usurers, bringing into Greece boxes full of schedules, bills, and obligatory contracts, as so many irons and fetters for the\n\t\t\t\t\tshackling of poor criminals, go through the cities, sowing in them, as they pass, not good and profitable seed,\n\t\t\t\t\tas did heretofore Triptolemus, when he went through all\n\t\t\t\t\tplaces teaching the people to sow corn,but roots and\n\t\t\t\t\tgrains of debts, that produce infinite labors and intolerable usuries, of which the end can never be found, and\n\t\t\t\t\twhich, eating their way and spreading their sprouts round\n\t\t\t\t\tabout, do in fine make cities bend under the burden, till\n\t\t\t\t\tthey come to be suffocated. They say that hares at the\n\t\t\t\t\tsame time suckle one young leveret, are ready to kindle\n\t\t\t\t\tand bring forth another, and conceive a third; but the\n\t\t\t\t\tusuries of these barbarous and wicked usurers bring forth\n\t\t\t\t\tbefore they conceive. For at the very delivery of their\n\t\t\t\t\tmoney, they immediately ask it back, taking it up at the\n\t\t\t\t\tsame moment they lay it down; and they let out that\n\t\t\t\t\tagain to interest which they take for the use of what they\n\t\t\t\t\thave before lent."]}, {"@type": "section", "@n": "5", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "Pylos before Pylos, and Pylos still you'll find;"}}, "#text": "It is a saying among the Messenians,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Use before use, and use still more you'll find."}}, "#text": "but it may much better be said against the usurers,"}, {"pb": [{"@id": "v.5.p.417"}, {"@id": "v.5.p.418"}], "#text": "So that they laugh at those natural philosophers who hold\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthat nothing can be made of nothing and of that which\n\t\t\t\t\thas no existence; but with them usury is made and engendered of that which neither is nor ever was. They\n\t\t\t\t\tthink the taking to farm the customs and other public\n\t\t\t\t\ttributes, which the laws nevertheless permit, to be a\n\t\t\t\t\tshame and reproach; and yet themselves on the contrary,\n\t\t\t\t\tin opposition to all the laws in the world, make men pay\n\t\t\t\t\ttribute for what they lend upon interest; or rather, if\n\t\t\t\t\ttruth may be spoken, do in the very letting out their\n\t\t\t\t\tmoney to use, basely deceive their debtor. For the poor\n\t\t\t\t\tdebtor, who receives less than he acknowledges in his\n\t\t\t\t\tobligation, is falsely and dishonestly cheated. And the\n\t\t\t\t\tPersians indeed repute lying to be a sin only in a second\n\t\t\t\t\tdegree, but to be in debt they repute to be in the first;\n\t\t\t\t\tforasmuch as lying frequently attends those that owe. Now\n\t\t\t\t\tthere are not in the whole world any people who are\n\t\t\t\t\toftener guilty of lying than usurers, nor that practise more\n\t\t\t\t\tunfaithfulness in their day-books, in which they set down\n\t\t\t\t\tthat they have delivered such a sum of money to such a\n\t\t\t\t\tperson, to whom they have not given nigh so much. And\n\t\t\t\t\tthe moving cause of their lying is pure avarice, not want\n\t\t\t\t\tor poverty, but an insatiable desire of always having more,\n\t\t\t\t\tthe end of which is neither pleasurable nor profitable to\n\t\t\t\t\tthemselves, but ruinous and destructive to those whom\n\t\t\t\t\tthey injure. For they neither cultivate the lands of which\n\t\t\t\t\tthey deprive their debtors, nor inhabit the houses out of\n\t\t\t\t\twhich they eject them, nor eat at the tables which they\n\t\t\t\t\ttake away from them, nor wear the clothes of which they\n\t\t\t\t\tstrip them. But first one is destroyed, and then a second\n\t\t\t\t\tsoon follows, being drawn on and allured by the former.\n\t\t\t\t\tFor the mischief spreads like wildfire, still consuming,\n\t\t\t\t\tand yet still increasing by the destruction and ruin of those\n\t\t\t\t\tthat fall into it, whom it devours one after another. And\n\t\t\t\t\tthe usurer who maintains this fire, blowing and kindling it\n\t\t\t\t\tto the undoing of so many people, reaps no other advantage\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t from it but only that he now and then takes his book\n\t\t\t\t\tof accounts, and reads in it how many poor debtors he has\n\t\t\t\t\tcaused to sell what they had, how many he has dispossessed of their lands and livings, whence his money came\n\t\t\t\t\twhich he is always turning, winding, and increasing."}]}, {"@type": "section", "@n": "6", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["For never did they drive away", "My horses or my kine."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 154."}}}, "#text": "Think not that I speak this for any ill-will or enmity\n\t\t\t\tthat I have borne against usurers;"}, {"pb": {"@id": "v.5.p.419"}, "#text": "But my only aim is to show those who are so ready to take\n\t\t\t\t\tup money upon use, how much shame and slavery there is\n\t\t\t\t\tin it, and how it proceeds only from extreme folly, sloth,\n\t\t\t\t\tand effeminacy of heart. For if thou hast of thy own,\n\t\t\t\t\tborrow not, since thou hast no need of it; and if thou\n\t\t\t\t\thast nothing, borrow not, because thou wilt not have any\n\t\t\t\t\tmeans to pay. But let us consider the one and the other\n\t\t\t\t\tapart. The elder Cato said to a certain old man, who\n\t\t\t\t\tbehaved himself ill: My friend, seeing old age has of\n\t\t\t\t\titself so many evils, why dost thou go about to add to\n\t\t\t\t\tthem the reproach and shame of wickedness? In like\n\t\t\t\t\tmanner may we say to a man oppressed with poverty:\n\t\t\t\t\tSince poverty has of itself so many and so great miseries,\n\t\t\t\t\tdo not heap upon them the anguishes of borrowing and\n\t\t\t\t\tbeing in debt. Take not from poverty the only good thing\n\t\t\t\t\tin which it is superior to riches, to wit, freedom from pensive care. Otherwise thou wilt subject thyself to the derision of the common proverb, which says,\n\t\t\t\t\tA goat I cannot bear away,\n\t\t\t\t\tTherefore an ox upon me lay.\n\t\t\t\t\tThou canst not bear poverty, and yet thou art going to load\n\t\t\t\t\ton thyself a usurer, which is a burden even to a rich man\n\t\t\t\t\tinsupportable.\n\t\t\t\t\tBut you will say perhaps, how then would you have\n\t\t\t\t\tme to live Is this a question fit for thee to ask, who hast\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thands, feet, and a voice, who in brief art a man, whose\n\t\t\t\t\tproperty it is to love and be beloved, to do and receive a\n\t\t\t\t\tcourtesy? Canst thou not teach, bring up young children,\n\t\t\t\t\tbe a porter or doorkeeper, travel by sea, serve in a ship?\n\t\t\t\t\tThere is in all these nothing more shameful or odious, than\n\t\t\t\t\tto be dunned with the importunate clamors of such as are\n\t\t\t\t\talways saying, Pay me, give me my money."}]}, {"@type": "section", "@n": "7", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Here I saw Miccylus the wool to card,", "Whilst his wife spun, that they by labor hard", "In these hard times might 'scape the hungry jaws", "Of famine."]}}, "#text": "Rutilius that rich Roman, coming one day to Musonius the philosopher, whispered him thus in his ear:\n\t\t\t\tMusonius, Jupiter the Savior, whom you philosophers\n\t\t\t\tprofess to imitate and follow, takes not up money at interest. Musonius smiling presently answered him: Nor\n\t\t\t\tyet does he lend for use. For this Rutilius, who was himself an usurer, upbraided the other with borrowing upon\n\t\t\t\tuse. Now what a foolish stoical arrogance was this. For\n\t\t\t\twhat need was there of bringing here Jupiter the Savior,\n\t\t\t\twhen he might have given him the same admonition by\n\t\t\t\tthings that were familiar and before his eyes? Swallows\n\t\t\t\trun not themselves into debt, ants borrow not upon interest; and yet Nature has given them neither reason, hands,\n\t\t\t\tnor art. But she has endued men with such abundance of\n\t\t\t\tunderstanding, that they maintain not only themselves, but\n\t\t\t\talso horses, dogs, partridges, hares, and jays. Why then\n\t\t\t\tdost thou condemn thyself, as if thou wert less able to\n\t\t\t\tpersuade than a jay, more dumb than a partridge, and\n\t\t\t\tmore ungenerous than a dog, in that thou couldst not\n\t\t\t\toblige any man to be assistant to thee, either by serving\n\t\t\t\thim, charming him, guarding him, or fighting in his defence? Dost thou not see how many occasions the land,\n\t\t\t\tand how many the sea affords thee for thy maintenance?\n\t\t\t\tHear also what Crates says:"}, {"pb": {"@id": "v.5.p.420"}, "#text": "King Antigonus, when he had not for a long time seen\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tCleanthes the philosopher, said to him, Dost thou yet, O\n\t\t\t\t\tCleanthes, continue to grind Yes, sir, replied Cleanthes,\n\t\t\t\t\tI still grind, and that I do to gain my living and not to\n\t\t\t\t\tdepart from philosophy. How great and generous was the\n\t\t\t\t\tcourage of this man, who; coming from the mill and the\n\t\t\t\t\tkneading-trough, did with the same hand which had been\n\t\t\t\t\temployed in turning the stone and moulding the dough,\n\t\t\t\t\twrite of the nature of the Gods, moon, stars, and sun!\n\t\t\t\t\tAnd yet we think these to be servile works."}, {"pb": {"@id": "v.5.p.421"}, "quote": {"@rend": "blockquote", "lg": {"l": ["By the sky's force they're thrust into the main,", "Which to the earth soon spews them back again.", "Thence to bright Titan's orb they're forced to fly,", "And Titan soon remits them to the sky."]}}, "#text": "Therefore, forsooth, that we may be free, we take up\n\t\t\t\t\tmoney at interest, and to this purpose flatter base and servile persons, wait on them, treat them, make them presents,\n\t\t\t\t\tand pay them pensions; and this we do, not being compelled by poverty (for no usurer will lend a poor man\n\t\t\t\t\tmoney) but to gratify our prodigality. For if we would\n\t\t\t\t\tbe content with such things as are necessary for human\n\t\t\t\t\tlife, usurers would be no less rare in the world than Centaurs and Gorgons. But luxury and excess, as it produced\n\t\t\t\t\tgoldsmiths, silversmiths, perfumers, and dyers of curious\n\t\t\t\t\tcolors, so has it also brought forth usurers. For we run\n\t\t\t\t\tnot into debt for bread and wine, but for the purchasing\n\t\t\t\t\tof stately seats, numerous slaves, fine mules, costly banqueting halls, rich tables, and for all those foolish and\n\t\t\t\t\tsuperfluous expenses to which we frequently put ourselves\n\t\t\t\t\tfor the exhibiting of plays to the people, or some such vain\n\t\t\t\t\tambition, from which we frequently reap no other fruit\n\t\t\t\t\tbut ingratitude. Now he that is once entangled in usury\n\t\t\t\t\tremains a debtor all his life, not unlike in this to the\n\t\t\t\t\thorse, who, having once taken the bridle into his mouth\n\t\t\t\t\tand the saddle on his back, receives one rider after another. Nor is there any means for these debtors to make\n\t\t\t\t\ttheir escape into those fair pastures and meadows which\n\t\t\t\t\tonce they enjoyed, but they wander about, like those Daemons mentioned by Empedocles to have been driven out\n\t\t\t\t\tof heaven by the offended Gods:"}, "In like manner do such men fall from the hand of one\n\t\t\t\t\tusurer or banker to another, sometimes of a Corinthian,\n\t\t\t\t\tsometimes of a Patrian, sometimes of an Athenian, till,\n\t\t\t\t\thaving been deceived and cheated by all, they finally find\n\t\t\t\t\tthemselves dissipated and torn in pieces by usury. For as\n\t\t\t\t\the who is fallen into the dirt must either rise up and get\n\t\t\t\t\tout of it, or else lie still in the place into which he first\n\t\t\t\t\tfell, for that by tumbling, turning, and rolling about, he\n\t\t\t\t\tdoes but still more and more bemire himself; so also those\n\t\t\t\t\twho do but change their creditor, and cause their names to\n\t\t\t\t\tbe transcribed from one usurer's book to another's, do by\n\t\t\t\t\tloading and embroiling themselves with new usuries become more and more oppressed. Now in this they properly resemble persons distempered with cholera, who cannot\n\t\t\t\t\treceive any medicine sufficient to work a perfect cure, but\n\t\t\t\t\tcontinually vomit up all that is given them, and so make\n\t\t\t\t\tway for the choleric humor to gather more and more. For\n\t\t\t\t\tin the same manner these men are not willing to be cleansed\n\t\t\t\t\tat once, but do with grievous anguish and sorrow pay their\n\t\t\t\t\tuse at every season of the year, and no sooner have they\n\t\t\t\t\tdischarged one, but another drops and stills immediately\n\t\t\t\t\tafter, which causes them both aching hearts and heads;\n\t\t\t\t\twhereas they should have taken care to get wholly clear,\n\t\t\t\t\tthat they might remain free and at liberty."]}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.5.p.422"}, "quote": {"@rend": "blockquote", "lg": {"l": "Swam, gazing on the distant shore.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. V. 439."}}}, "#text": "For I now turn my speech to those who are more\n\t\t\t\twealthy, and withal more nice and effeminate, and whose\n\t\t\t\tdiscourse is commonly in this manner: How shall I remain then without servants, without fire, and without\n\t\t\t\ta house or place to which I may repair? Now this\n\t\t\t\tis the same thing as if one who is sick of a dropsy\n\t\t\t\tand puffed up as a barrel should say to a physician:\n\t\t\t\tHow? Would you have me become slender, lean, and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tempty? And why not, provided you thereby get your\n\t\t\t\thealth? Thus it is better you should be without servants,\n\t\t\t\tthan that you should yourself become a slave; and that\n\t\t\t\tyou should remain without possessions, than that you\n\t\t\t\tshould be made the possession of another. Give ear a\n\t\t\t\tlittle to the discourse of the two vultures, as it is reported\n\t\t\t\tin the fable. One of them was taken with so strong a fit\n\t\t\t\tof vomiting, that he said: I believe I shall cast up my very\n\t\t\t\tbowels. Now to this his companion answered: What hurt\n\t\t\t\twill there be in it? For thou wilt not indeed throw up\n\t\t\t\tthine own entrails, but those of the dead man which we\n\t\t\t\tdevoured the other day. So he who is indebted sells not\n\t\t\t\this own inheritance nor his own house, but that of the\n\t\t\t\tusurer who lent him the money, to whom by the law he\n\t\t\t\thas given the right and possession of them. Nay, by Jupiter (will he say to me); but my father left me this estate.\n\t\t\t\tI believe it well, but he left thee also liberty and a good\n\t\t\t\trepute, of which thou oughtest to make more account and\n\t\t\t\tbe more careful. He who begat thee made thy foot and\n\t\t\t\tthy hand, and nevertheless, if they happen to be mortified,\n\t\t\t\tthou wilt give money to the chirurgeon to cut them off.\n\t\t\t\tCalypso presented Ulysses with a robe breathing forth the\n\t\t\t\tsweet-scented odor of an immortal body, which she put on\n\t\t\t\thim, as a token and memorial of the love she had borne\n\t\t\t\thim. But when his ship was cast away and himself ready\n\t\t\t\tto sink to the bottom, not being able to keep above the\n\t\t\t\twater by reason of his wet robe, which weighed him downwards, he put it off and threw it away, and having girt\n\t\t\t\this naked breast with a broad swaddling band,"}, {"pb": {"@id": "v.5.p.423"}, "quote": {"@rend": "blockquote", "lg": {"l": ["This having said, the clouds grow thick, the sea", "Is troubled, and its raging waves beat high,", "Whilst east, south, west winds through the welkin fly."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. V. 291, 295."}}}, "#text": "And afterwards, when the danger was over and he seen to\n\t\t\t\t\tbe landed, he wanted neither food nor raiment. And is\n\t\t\t\t\tit not a true tempest, when the usurer after some time\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcomes to assault the miserable debtors with this word Pay?"}, "These winds are use, and use upon use, which roll one\n\t\t\t\t\tafter another; and he that is overwhelmed by them and\n\t\t\t\t\tkept down by their weight cannot serve himself nor make\n\t\t\t\t\this escape by swimming, but at last sinks down to the\n\t\t\t\t\tbottom, where he perishes, carrying with him his friends\n\t\t\t\t\twho were pledges and sureties for him.", {"pb": {"@id": "v.5.p.424"}, "#text": "Crates, the Theban philosopher, acted far otherwise;\n\t\t\t\t\tfor owing nothing, and consequently not being pressed for\n\t\t\t\t\tpayment by any creditor, but only tired with the cares and\n\t\t\t\t\ttroubles of housekeeping and the solicitude requisite to\n\t\t\t\t\tthe management of his estate, he left a patrimony of eight\n\t\t\t\t\ttalents' value, and taking only his cloak and wallet, retired to philosophy and poverty. Anaxagoras also forsook\n\t\t\t\t\this plentiful and well-stocked pastures. But what need\n\t\t\t\t\tis there of alleging these examples, seeing that the lyric\n\t\t\t\t\tpoet Philoxenus, being one of those who were sent to people a new city and new land in Sicily, where there fell to\n\t\t\t\t\this share a good house and great wealth with which he\n\t\t\t\t\tmight have lived well at his ease, yet seeing that delights,\n\t\t\t\t\tpleasure, and idleness, without any exercise of good letters,\n\t\t\t\t\treigned in those quarters, said: These goods, by all the\n\t\t\t\t\tGods, shall not destroy me, but I will rather lose them.\n\t\t\t\t\tAnd immediately leaving to others the portion that was\n\t\t\t\t\tallotted to himself, he again took shipping, and returned to\n\t\t\t\t\tAthens. Whereas those who are in debt bear and suffer\n\t\t\t\t\tthemselves to be sued, taxed, made slaves of, and cheated\n\t\t\t\t\twith false money, feeding like King Phineus certain winged\n\t\t\t\t\tharpies. For these usurers fly to them, and ravish out of\n\t\t\t\t\ttheir hands their very food. Neither yet have they patience to stay and expect the season; for they buy their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tdebtors' corn before it is ready for harvest, bargain for the\n\t\t\t\t\toil before the olives are ripe, and in like manner for their\n\t\t\t\t\twines. I will have it, says the usurer, at such a price;\n\t\t\t\t\tand immediately he gets the writing signed; and yet the\n\t\t\t\t\tgrapes are still hanging on the vine, expecting the rising\n\t\t\t\t\tof Arcturus."}]}]}}}}