{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "De fortuna Romanorum"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "4"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.086", "body": {"head": "Concerning the fortune of the Romans.", "pb": {"@id": "v.4.p.198"}, "div1": [{"@type": "section", "@n": "1", "p": ["AMONG the many warm disputes which have often\n\t\t\t\thappened between Virtue and Fortune, this concerning the\n\t\t\t\tRoman empire is none of the least considerable, whether of\n\t\t\t\tthem shall have the honor of founding that empire at first,\n\t\t\t\tand raising it afterwards to vast power and glory. The\n\t\t\t\tvictory in this cause will be no small commendation of the\n\t\t\t\tconqueror, and will sufficiently vindicate either of the contending parties from the allegations that are usually made\n\t\t\t\tagainst it. For Virtue is accused as unprofitable, though\n\t\t\t\tbeautiful, and Fortune as unstable, though good; the former as laboring in vain, the latter as deceitful in its gifts.\n\t\t\t\tBut who can deny but Virtue has been most profitable, if\n\t\t\t\tRome does favor her cause in this contention, since she\n\t\t\t\tprocured so much good to brave and gallant men; or that\n\t\t\t\tFortune is most constant, if she be victorious in this contest, since she continued her gifts with the Romans for so\n\t\t\t\tlong a time.", {"pb": {"@id": "v.4.p.199"}, "#text": "Ion the poet has written somewhere in prose, that Fortune and Wisdom, though they be very much different from\n\t\t\t\t\tone another, are nevertheless the causes of the very same\n\t\t\t\t\teffects. Both of them do advance and adorn men; both\n\t\t\t\t\tdo raise them to glory, power, and empire. It were needless to multiply instances by a long enumeration of particulars, when even Nature itself, which produces all\n\t\t\t\t\tthings, is by some reputed Fortune, and by others Wisdom. And therefore the present controversy will conciliate\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t great honor and veneration to the city of Rome,\n\t\t\t\t\tsince she is thought worthy of the same enquiry which\n\t\t\t\t\tuses to be made concerning the earth and seas, the heavens and the stars,whether she owes her being to Fortune or to Providence."}]}, {"@type": "section", "@n": "2", "p": {"pb": {"@id": "v.4.p.200"}, "#text": "In which question, I think it may be truly affirmed\n\t\t\t\tthat, notwithstanding the fierce and lasting wars which\n\t\t\t\thave been between Virtue and Fortune, they did both amicably conspire to rear up the structure of her vast empire\n\t\t\t\tand power, and join their united endeavors to finish the\n\t\t\t\tmost beautiful work that ever was of human production.\n\t\t\t\tIt was the opinion of Plato, that the whole world was\n\t\t\t\tcomposed of fire and earth, as necessary first principles,\n\t\t\t\twhich being mixed together did render it visible and tangible,the earth contributing weight and firmness, while\n\t\t\t\tthe fire gave color, form, and motion to the several parts\n\t\t\t\tof matter; but for the tempering and union of these extremes, he thought it necessary that the water and air,\n\t\t\t\tbeing of a middle nature, should mitigate and rebate the\n\t\t\t\tcontrary force by composition. After the same manner\n\t\t\t\tdid God and Time, who laid the foundations of Rome, conjoin and mingle Virtue and Fortune together, that by the\n\t\t\t\tunion of their several powers, they might compose a\n\t\t\t\tVesta, truly sacred and beneficent to all men, which should\n\t\t\t\tbe a firm stay, an eternal support, and a steady anchor (as\n\t\t\t\tDemocritus calls it) amidst the fluctuating and uncertain\n\t\t\t\taffairs of human life. For as naturalists say, that the\n\t\t\t\tworld was not framed at first into that beautiful order and\n\t\t\t\tstructure in which we now behold it, nor would these\n\t\t\t\tseveral bodies that compose it unite and mix so that Nature might receive a common form by their union, but that\n\t\t\t\tall things did fluctuate a long while in confusion and\n\t\t\t\tcrashing,whilst some bodies were still small and variously moved, and slipped and avoided all seizure and\n\t\t\t\tconnections, and others which were greater and already\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcompacted, being of contrary natures, did frequently justle\n\t\t\t\tand jar one against another,and that all was full of destruction and confusion and wreck, until such time as the\n\t\t\t\tearth, being framed of them both in its due magnitude,\n\t\t\t\twas established in its proper place, and by its stability\n\t\t\t\tgave occasion to all the other bodies of the universe either\n\t\t\t\tto settle upon it or round about it; just so it happened to\n\t\t\t\tthe greatest kingdoms and empires of men, which were\n\t\t\t\tlong tossed with various changes and broken in pieces by\n\t\t\t\tmutual clashings. And for want of one supreme ruler\n\t\t\t\tover all, while all aspired to rule, the world was filled with\n\t\t\t\tunspeakable violence, confusion, and revolution in all\n\t\t\t\tthings, until such time as Rome was raised to its just\n\t\t\t\tstrength and greatness, which, comprehending under her\n\t\t\t\tpower many strange nations and even transmarine dominions, did lay the foundation of firmness and stability to\n\t\t\t\tthe greatest of human affairs; for by this vast compass of\n\t\t\t\tone and the same empire, government was secured as in\n\t\t\t\tan unmovable circle, resting upon the centre of peace.\n\t\t\t\tWhosoever therefore contrived and compassed these great\n\t\t\t\tdesigns must not only have been endowed with all virtues,\n\t\t\t\tbut likewise have been assisted by Fortune in many things;\n\t\t\t\tas will plainly appear from the following discourse."}}, {"@type": "section", "@n": "3", "p": [{"quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. XI. 41."}, "#text": "A martial host, ghastly with bloody arms,"}, "#text": "And now methinks I behold, as from a turret, Virtue\n\t\t\t\tand Fortune coming to this conference. As to Virtue, her\n\t\t\t\tgait is modest, her countenance grave, the blushing color\n\t\t\t\tof her face shows her earnest desire of obtaining victory\n\t\t\t\tand honor in this contest. Fortune in her hasty pace,\n\t\t\t\tleaves her far behind, but she is led and accompanied by\n\t\t\t\tmany brave and gallant men,"}, {"pb": {"@id": "v.4.p.201"}, "q": {"@direct": "unspecified", "#text": "a company\n\t\t\t\t\t\tpowerful in arms, terrible to their foes."}, "#text": "all wounded in the fore part of their bodies, distilling blood\n\t\t\t\t\tmingled with sweat, and they lean upon the bending spoils\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tof their enemies. If you enquire who they are, they\n\t\t\t\t\tanswer, We are of the Fabricii, Camilli, and Lucii, and\n\t\t\t\t\tCincinnati, and Fabii Maximi, and Claudii Marcelli, and\n\t\t\t\t\tthe Scipios. I perceive also in the train of Virtue Caius\n\t\t\t\t\tMarius angry with Fortune, and Mucius Scaevola holding\n\t\t\t\t\tout his burning 'hand and crying with a loud voice, Will\n\t\t\t\t\tye attribute this to Fortune also? And Marcus Horatius,\n\t\t\t\t\twho behaved himself gallantly at the river Tiber, when he\n\t\t\t\t\tcut the bridge and swam over, being loaded with Tyrrhenian darts, showing his wounded thigh, thus expostulates\n\t\t\t\t\tfrom out of the deep whirlpit of the river, Was I also\n\t\t\t\t\tthus maimed by mere chance? Such is the company of\n\t\t\t\t\tVirtue, when she comes to the dispute;"}]}, {"@type": "section", "@n": "4", "p": {"pb": [{"@id": "v.4.p.202"}, {"@id": "v.4.p.203"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Soph. Oed. Tyr. 1080."}, "#text": "But as to Fortune, her gait is hasty, her looks bold,\n\t\t\t\ther hope arrogant; and leaving Virtue far behind her, she\n\t\t\t\tenters the lists, not, as she is described, with light wings,\n\t\t\t\tbalancing herself in the air, or lightly tripping with her\n\t\t\t\ttiptoes upon the convexity of the globe, as if she were\n\t\t\t\tpresently to vanish away out of sight. No, she does not\n\t\t\t\tappear here in any such doubtful and uncertain posture;\n\t\t\t\tbut as the Spartans say that Venus, when she passed over\n\t\t\t\tthe Eurotas, put off her gewgaws and female ornaments,\n\t\t\t\tand armed herself with spear and shield for the sake of\n\t\t\t\tLycurgus; so Fortune, having deserted the Persians and\n\t\t\t\tAssyrians, did swiftly fly over Macedonia, and quickly\n\t\t\t\tthrew off her favorite Alexander the Great, and after that,\n\t\t\t\thaving passed through the countries of Egypt and Syria,\n\t\t\t\tand oftentimes by turns supported the Carthaginians, she\n\t\t\t\tdid at last fly over Tiber to the Palatine Mount, and there\n\t\t\t\tshe put off her wings, her Mercurial shoes, and left her\n\t\t\t\tslippery and deceitful globe. Thus she entered Rome, as\n\t\t\t\tone that was to be resident there, and thus she comes to\n\t\t\t\tthe bar in this controversy. She is no more uncertain, as\n\t\t\t\tPindar describes her; she does not henceforth guide a\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdouble helm, but continues constant to the Romans, and\n\t\t\t\ttherefore may be called the sister of Eunomia and Persuasion, and the daughter of Providence, as Alcman describes\n\t\t\t\ther pedigree. This is certain in the opinion of all men.\n\t\t\t\tthat she holds in her hand the Horn of Plenty, not that\n\t\t\t\twhich is filled with verdant fruits, but that which pours\n\t\t\t\tforth abundance of all things which the earth or the sea,\n\t\t\t\tthe rivers or the metals, or the harbors afford. Several\n\t\t\t\tillustrious and famous men are seen to accompany her,\n\t\t\t\tNuma Pompilius from the Sabines, and Priscus from Tarquinii, whom, being foreigners and strangers, Fortune\n\t\t\t\tseated on the throne of Romulus. Aemilius Paulus also,\n\t\t\t\tbringing back his army from Perseus and the Macedonians,\n\t\t\t\tand triumphing in an unbloody and entire victory, does\n\t\t\t\tgreatly magnify and extol Fortune. The same does Caecilius Metellus, that brave old gentleman surnamed Macedonicus, whose corpse was carried forth to its funeral by\n\t\t\t\this four sons, Quintus Balearicus, Lucius Diadematus,\n\t\t\t\tMarcus Metellus, and Caius Caprarius, and his two sons-in-law,who were all six honorable men, and of consular dignity,and also by his two grandsons, who were\n\t\t\t\tfamous for the good offices they did to the commonwealth,\n\t\t\t\tboth abroad by their heroical actions and at home by the\n\t\t\t\tadministration of justice. Aemilius Scaurus, from a mean\n\t\t\t\testate and a meaner family, was raised by Fortune to that\n\t\t\t\theight of dignity that he was chosen Prince of the Senate.\n\t\t\t\tIt was Fortune that took Cornelius Sylla out of the bosom\n\t\t\t\tof Nicopolis the whore, and exalted him above the Cimbrian triumphs of Marius and the dignity of his seven\n\t\t\t\tconsulships, giving him at once the powers of a monarch\n\t\t\t\tand a dictator; upon which account he adopted himself\n\t\t\t\tand all his memorable actions to Fortune, crying out with\n\t\t\t\tOedipus in Sophocles, I think myself the son of Fortune. In the Roman tongue he was called Felix, the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thappy; but he writ himself to the Greeks Lucius Cornelius Sylla Venustus, i. e. Beloved of Venus,which is\n\t\t\t\talso the inscription on all his trophies, both those at Chaeronea with us, and those in honor of his victories over\n\t\t\t\tMithridates; and that not without reason, since it is not\n\t\t\t\tthe Night, as Menander thought, but Fortune, that enjoys\n\t\t\t\tthe greatest part of Venus."}}, {"@type": "section", "@n": "5", "p": {"pb": {"@id": "v.4.p.204"}, "hi": [{"@rend": "italics", "#text": "stout,"}, {"@rend": "italics", "#text": "valiant,"}, {"@rend": "italics", "#text": "manly"}], "note": {"@place": "unspecified", "@anchored": "yes", "foreign": {"@lang": "greek", "#text": "a)ndrei/a"}, "hi": {"@rend": "italics", "#text": "trans Tiberinm,"}, "#text": "The temple built in Caesar's gardens was a temple of Fors Fortuna; and as\n\t\t\t\t\tthis name appeared most frequently in the genitive, Fortis Fortunae, Plutarch probably mistook the title for Fortis, which he translates by . As the gardens\n\t\t\t\t\tof Caesar were  Plutarch cannot refer to the temple still standing in the\n\t\t\t\t\tForum Boarium, generally called that of Fortuna Virilis(?). See Becker's Rmische Alterthmer, I. pp. 478-480, note. (G.)"}, "#text": "And thus, having made a seasonable beginning in\n\t\t\t\tdefence of Fortune, we may now call in, for witnesses in\n\t\t\t\tthis cause, the Romans themselves, who attributed more\n\t\t\t\tto Fortune than to Virtue. For the temple of Virtue was\n\t\t\t\tbut lately built by Scipio Numantinus, a long time after\n\t\t\t\tthe building of the city. And after that, Marcellus dedicated a temple to Virtue and Honor; and Aemilius Scaurus, who lived in the time of the Cimbrian war, founded\n\t\t\t\tanother to the Mind, when now, by the subtilties of sophisters and encomiastics of orators, these things began to be\n\t\t\t\tmightily extolled. And to this very day there is no temple\n\t\t\t\tbuilt to Wisdom, nor to Temperance, Patience, Magnanimity, or Continence. On the contrary, the temples dedicated to Fortune are splendid and ancient, almost as old as\n\t\t\t\tthe first foundations of Rome itself. The first that built\n\t\t\t\ther a temple was Ancus Marcius, born of the sister of\n\t\t\t\tNuma, being the third king from Romulus; and he seems\n\t\t\t\tto have made Fortune surname to Fortitude, to which she\n\t\t\t\tcontributes very much for obtaining victory. The Romans\n\t\t\t\tbuilt the temple of Feminine Fortune before the time of\n\t\t\t\tCamillus, when by the help of the women they turned\n\t\t\t\tback Marcius Coriolanus, leading up the Volsci against the\n\t\t\t\tcity of Rome; for the women being sent ambassadors to\n\t\t\t\thim, together with his mother and wife, prevailed with the\n\t\t\t\tman to spare the city at that time and to draw off the\n\t\t\t\tarmy of the barbarians. It is said that this statue of Fortune, when it was consecrated, uttered these words: It was\n\t\t\t\tpiously done, O ye city matrons, to dedicate me by the law\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tof your state. But (which is more remarkable) Furius\n\t\t\t\tCamillus, having quenched the flame of the Gallic war,\n\t\t\t\tand rescued Rome from the balance and scales in which\n\t\t\t\ther price was weighed to them in gold, did not upon this\n\t\t\t\toccasion found a temple to Prudence and Fortitude, but to\n\t\t\t\tFame and Presage; which he built hard by the New Way,\n\t\t\t\tin that very place where (it is said) Marcus Caedicius walking in the night-time heard a prophetical voice, commanding him shortly to expect a war from the Gauls. And the\n\t\t\t\tFortune whose temple is near the river they call Fortis\n\t\t\t\t(that is,  or  or ), as having the power\n\t\t\t\tof conquering all things. And her temple is built in\n\t\t\t\tthose very gardens which were left by Caesar as a legacy\n\t\t\t\tto the people, because they thought that he also was raised\n\t\t\t\tto the height of power by the favor of Fortune."}}, {"@type": "section", "@n": "6", "p": {"pb": {"@id": "v.4.p.205"}, "#text": "And so Caesar himself testified, otherwise I should\n\t\t\t\tbe ashamed to say such a thing of so great a person. For\n\t\t\t\twhen he loosed from Brundisium, and embarked in pursuit of Pompey, on the fourth day of January, though it\n\t\t\t\twas then the latter end of winter, he passed over the sea\n\t\t\t\tin safety by the good conduct of Fortune, which was\n\t\t\t\tstronger than the rigor of the season. And when he\n\t\t\t\tfound Pompey powerful by sea and land, with all his\n\t\t\t\tforces lying together, and himself with his small party\n\t\t\t\taltogether unable to give him battle, while the army of\n\t\t\t\tAntonius and Sabinus lagged behind, he ventured to set\n\t\t\t\tforth again in a little bark, unknown either to the master\n\t\t\t\tof the vessel or the pilot, who took him for some servant.\n\t\t\t\tBut when he saw the pilot began to change his purpose\n\t\t\t\tof putting out to sea, because of the violence of the waves,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twhich hindered the sailing out at the mouth of the river,\n\t\t\t\the presently plucked off the disguise from his head and\n\t\t\t\tshowed himself, encouraging the pilot in these words: Put\n\t\t\t\ton, brave fellow, and fear nothing, but commit the sails to\n\t\t\t\tFortune, and expose all boldly to the winds; for thou carriest Caesar and Caesar's fortune. So resolute was Caesar\n\t\t\t\tupon this assurance, that Fortune did favor him in his\n\t\t\t\tvoyages and journeys, his armies and battles; and that it\n\t\t\t\twas her province to give calmness to the sea and warmth\n\t\t\t\tto a winter season, to give swiftness to the slowest, and\n\t\t\t\tvigor to the most sluggish creatures; and (which is more\n\t\t\t\tincredible than all this) he believed that Fortune put Pompey to flight, and gave Ptolemy the opportunity of murdering his guest, so that Pompey should fall and Caesar\n\t\t\t\tbe innocent."}}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.4.p.206"}, "q": {"@direct": "unspecified", "#text": "What\n\t\t\t\t\thave you to do, my friend, with this young man? Why\n\t\t\t\t\tdon't you avoid his company? You excel him in glory\n\t\t\t\t\tand largeness of empire, you exceed him in age and experience, having signalized your valor in the wars. But your\n\t\t\t\t\tGenius is afraid of his; your Fortune, which is great by\n\t\t\t\t\titself, does fawn upon his, and will undoubtedly pass over\n\t\t\t\t\tto him, unless you remove yourself to a great distance."}, "#text": "What shall I say of his son, the first that had the\n\t\t\t\thonor to be surnamed Augustus, who was emperor four\n\t\t\t\tand fifty years? Did not he pray the Gods for his grandson, when he sent him forth to battle, to grant him the\n\t\t\t\tcourage of Scipio, and the wisdom of Pompey, but his\n\t\t\t\town Fortune, as counting her the chief artificer of his\n\t\t\t\twonderful self? It was she that imposed him upon Cicero,\n\t\t\t\tLepidus, Pansa, Hirtius, and Mark Antony, and by their\n\t\t\t\tvictories and famous exploits, by their navies, battles, and\n\t\t\t\tarmies, raised him to the greatest height of power and\n\t\t\t\thonor, degrading them by whose means he was thus advanced. For it was for him that Cicero governed the\n\t\t\t\tstate, Lepidus conducted the armies, and Pansa gained the\n\t\t\t\tvictories. It was for him that Hirtius fell, and Mark Antony committed licentious outrages. Nay, even Cleopatra\n\t\t\t\therself is to be reckoned as part of his good fortune; for\n\t\t\t\ton her, as on a dangerous rock, Antony was shipwrecked,\n\t\t\t\talthough he was so mighty a commander, that Augustus\n\t\t\t\talone might wear the title of Caesar. It is reported of\n\t\t\t\tAntony and Augustus, when they lived familiarly together\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tin daily conversation, that Antony was always beaten by\n\t\t\t\tCaesar at ball or dice, and in quail or cock fighting.\n\t\t\t\tWhereupon a certain friend, who pretended to the art of\n\t\t\t\tdivination, did freely admonish Antony, and say:"}}, {"@type": "section", "@n": "8", "p": [{"pb": {"@id": "v.4.p.207"}, "hi": {"@rend": "italics", "#text": "the dug,"}, "#text": "By these testimonies of men the cause of Fortune is\n\t\t\t\tsupported; after which I proceed now to other arguments\n\t\t\t\ttaken from the things themselves, beginning from the first\n\t\t\t\tfoundations of the city of Rome. And first of all, it cannot be denied that, by the birth and preservation of Romulus, by his education and growth, the foundations of\n\t\t\t\tRome were first laid by Fortune; but then withal it must\n\t\t\t\tbe acknowledged that Virtue finished the building. As to\n\t\t\t\ttheir origin and birth who first founded and built the city,\n\t\t\t\tit looked like a wonderful good Fortune. For it is said\n\t\t\t\tthat their mother conceived by a God; and as Hercules is\n\t\t\t\tsaid to have been sown in a long night, the natural day\n\t\t\t\tbeing preternaturally prolonged by the sun's standing still;\n\t\t\t\tso it is reported concerning the begetting of Romulus, that\n\t\t\t\tthe sun was eclipsed at the time, being in conjunction with\n\t\t\t\tthe moon, as the immortal God Mars was with the mortal\n\t\t\t\tSylvia. The same is said to have happened about the time\n\t\t\t\tof his death. For on the seventh of July, called Nonae\n\t\t\t\tCapratinae, which is a feast observed to this day with great\n\t\t\t\tsolemnity, while the sun was under an eclipse, he suddenly\n\t\t\t\tvanished out of the sight of men. After their nativity,\n\t\t\t\twhen the tyrant would have murdered the new-born babes,\n\t\t\t\tby the conduct of Fortune, who was concerned for the\n\t\t\t\tpreservation of their lives, Romulus and Remus fell into\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthe hands of a servant no ways barbarous and cruel, but\n\t\t\t\tpitiful and tender-hearted, who laid them on the pleasant\n\t\t\t\tgreen bank of a river, in a place shaded with lowly shrubs,\n\t\t\t\tnear to that wild fig-tree, to which the name of Ruminalis\n\t\t\t\twas afterwards given. There it was that a she-wolf, having lost her young whelps, by chance lighted on them, and\n\t\t\t\tbeing burdened with her swollen dugs, inflamed for want\n\t\t\t\tof evacuation, she gladly let out her overheated milk, as\n\t\t\t\tif it had been a second birth, and suckled the young\n\t\t\t\tchildren. The woodpecker also, a bird sacred to Mars,\n\t\t\t\tcame often unto them, and supporting herself upon one\n\t\t\t\tclaw, she did by turns open both their mouths with the\n\t\t\t\tother, and distribute unto each of them convenient gobbets\n\t\t\t\tof her own food. This fig-tree was therefore called Ruminalis, from Ruma,  which the wolf lying down\n\t\t\t\tthere gave to the infants. And from a veneration of this\n\t\t\t\tstrange chance of Romulus and of every thing resembling\n\t\t\t\tit, the inhabitants thereabout would not expose any of\n\t\t\t\ttheir offspring; but they carefully reared and fostered all\n\t\t\t\tnew births."}, {"pb": {"@id": "v.4.p.208"}, "#text": "Above all things, the hidden craft of Fortune appeared\n\t\t\t\t\tin their education at the city Gabii; for there they were\n\t\t\t\t\tsecretly nursed and brought up, and the people knew\n\t\t\t\t\tnothing of their pedigree, that they were the sons of Sylvia\n\t\t\t\t\tand the grandchildren of king Numitor; which seems to\n\t\t\t\t\tbe so ordered on purpose to prevent that untimely death\n\t\t\t\t\twhich the knowledge of their royal race would occasion,\n\t\t\t\t\tand to give them opportunity of showing themselves hereafter by their famous exploits, and discovering the nobility\n\t\t\t\t\tof their extraction by their heroical actions. And this\n\t\t\t\t\tbrings to my mind the saying of that great and wise- commander Themistocles to some of the Athenian captains,\n\t\t\t\t\twho, having followed him in the wars with good success,\n\t\t\t\t\twere grown ambitious to be preferred above him. There\n\t\t\t\t\twas an eager contest, said he, between the festival day and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe day following, for precedency. Thou, says the follow,\n\t\t\t\t\ting day, art fill of tumult and business, but I give men the\n\t\t\t\t\tpeaceful opportunity of enjoying themselves. Ay, says\n\t\t\t\t\tthe festival, that's true; but then, I pray you, tell me, if I\n\t\t\t\t\thad not been, where had you been? So, says Themistocles,\n\t\t\t\t\tif I had not preserved my country in the war with the\n\t\t\t\t\tMedes, what use would there be of you now? And after\n\t\t\t\t\tthis manner Fortune seems to accost the virtue of Romulus:\n\t\t\t\t\tit is true indeed, your actions are great and famous, by\n\t\t\t\t\twhich you have clearly shown that you are descended of\n\t\t\t\t\tthe race of the Gods. But see now how far you come\n\t\t\t\t\tbehind me. For if I had not relieved the infants in their\n\t\t\t\t\tdistress by my bounty and humanity, if I had deserted and\n\t\t\t\t\tbetrayed them when they lay naked and exposed, how\n\t\t\t\t\tcould you have appeared with such lustre and splendor as\n\t\t\t\t\tnow you do? If a she-wolf had not then lighted upon\n\t\t\t\t\tthem, inflamed with the abundance and pressure of her\n\t\t\t\t\tmilk, which wanted one to give food unto more than any\n\t\t\t\t\tfood for herself; if some wild beast had happened to come\n\t\t\t\t\tin her stead, hungry and ravaging for meat; then there\n\t\t\t\t\thad been no such beautiful and stately palaces, temples,\n\t\t\t\t\ttheatres, walks, courts, and forum, as now you justly glory\n\t\t\t\t\tof; then your followers had still been shepherds, and your\n\t\t\t\t\tbuildings cottages or stables, and they had still lived in\n\t\t\t\t\tsubjection to the Albanian, Tyrrhenian, or Latin lords.\n\t\t\t\t\tCertainly the first beginning of all things is of greatest\n\t\t\t\t\timportance, and more especially in building of a city. But\n\t\t\t\t\tit was Fortune that first gave a beginning to Rome, by preserving the founder of it in so many dangers to which he\n\t\t\t\t\twas exposed. For as Virtue made Romulus great, so Fortune preserved him till his virtue did appear."}]}, {"@type": "section", "@n": "9", "p": [{"pb": [{"@id": "v.4.p.209"}, {"@id": "v.4.p.210"}], "#text": "It is confessed by all, that the reign of Numa, which\n\t\t\t\tlasted longest, was conducted by a wonderful good fortune.\n\t\t\t\tFor as to the story of the wise goddess Egeria, one of the\n\t\t\t\tDryades,that she being in love conversed familiarly with\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thim, and assisted him in laying the platform and cementing\n\t\t\t\tthe frame of the commonwealth,it appears to be rather\n\t\t\t\tfabulous than true, since there were others that had Goddesses for their wives and are said to have been loved by\n\t\t\t\tthem, such as Peleus, Anchises, Orion, and Emathion, who,\n\t\t\t\tfor all that, did not live so pleasantly and free from trouble.\n\t\t\t\tBut Numa seems to have had good fortune for his domestic\n\t\t\t\tcompanion and colleague in the government, which, receiving the city of Rome into her protection, at such time\n\t\t\t\tas she was tossed like a troublesome sea by the wars of\n\t\t\t\tneighboring states, and inflamed with intestine feuds, did\n\t\t\t\tquickly heal those breaches and allay those storms that\n\t\t\t\tthreatened her ruin. And as the sea is said to receive the\n\t\t\t\thalcyon brood in a tempest, which it preserves and nourishes; so the people of Rome being lately gathered together, after various commotions and tossings, were by\n\t\t\t\tFortune delivered from all wars, diseases, dangers, and\n\t\t\t\tterrors, and settled in such a lasting peace, that they had\n\t\t\t\ttime and leisure to take root in their new soil and grow\n\t\t\t\tup securely into a well-compacted city. For as a great\n\t\t\t\tship or galley is not made without many blows, and much\n\t\t\t\tforce from hammers, nails, wedges, saws, and axes, and\n\t\t\t\tbeing once built, it must rest for some time upon the stocks,\n\t\t\t\tuntil the bands of its structure grow strong and tenacious,\n\t\t\t\tand the nails be well fastened which hold its parts together, lest, being launched while it is loose and unsettled,\n\t\t\t\tthe hulk should be shattered by the concussion of the\n\t\t\t\twaves and let in the water,so the first artificer of Rome,\n\t\t\t\thaving built the city of rustical men and shepherds, as on\n\t\t\t\tstrong foundations, was forced to endure hard labor and\n\t\t\t\tmaintain dangerous wars against those who opposed its\n\t\t\t\tfirst origination and institution; but after it was once\n\t\t\t\tframed and compacted by this force, the second artificer,\n\t\t\t\tby the benignity of Fortune, gave it so long rest and peace,\n\t\t\t\ttill all its parts were consolidated and settled in a firm and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tlasting posture. But if at that time, when the city was\n\t\t\t\tnewly built, some Porsena had advanced the Etruscan\n\t\t\t\tcamp and army to the walls, being yet moist and trembling,\n\t\t\t\tor some warlike revolter of the Marsian grandees, or some\n\t\t\t\tenvious and contentious Lucanian, such as in latter times\n\t\t\t\twere Mutius or the bold Silo, or the last plague of Sylla's\n\t\t\t\tfaction, Telesinus, who with one alarm armed all Italy,\n\t\t\t\tif any of these, I say, had encompassed the philosopher\n\t\t\t\tNuma with the sound of trumpets, while he was sacrificing\n\t\t\t\tand praying to the Gods, the city being yet unsettled and\n\t\t\t\tunfinished, he could never have resisted so great a torrent\n\t\t\t\tand tempest, nor increased unto so great numbers of stout\n\t\t\t\tand valiant men."}, {"pb": {"@id": "v.4.p.211"}, "#text": "That long time of peace therefore in Numa's reign did\n\t\t\t\t\tprepare and fortify the Romans against all the wars which\n\t\t\t\t\thappened afterwards; for by its continuance, during the\n\t\t\t\t\tspace of forty-three years, the body of the people was\n\t\t\t\t\tconfirmed in that athletic habit which they acquired in the\n\t\t\t\t\twar under Romulus, and which generally prevailed henceforward against all their enemies. For in these years they\n\t\t\t\t\tsay Rome was not afflicted with famine or pestilence, with\n\t\t\t\t\tbarrenness of the earth, or any notable calamity by winter\n\t\t\t\t\tor summer; all which must be attributed, not to human\n\t\t\t\t\tprudence, but to the good conduct of divine Fortune governing for that time. Then the double gate of Janus was\n\t\t\t\t\tshut, which they call the gate of war, because it is always\n\t\t\t\t\topened in time of war and shut in time of peace. After\n\t\t\t\t\tNuma's death, it was opened again when the war with\n\t\t\t\t\tthe Albans commenced, which was followed with other\n\t\t\t\t\twars without number in a continued series of time; but\n\t\t\t\t\tafter four hundred and eighty years, it was shut again\n\t\t\t\t\twhen peace was concluded at the end of the first Punic\n\t\t\t\t\twar, in the consulship of Caius Atilius and Titus Manlius.\n\t\t\t\t\tThe next year it was opened again, and the wars lasted\n\t\t\t\t\tuntil the victory which Augustus obtained at Actium.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tThen the Roman arms rested but a little while; for the\n\t\t\t\t\ttumults from Cantabria and the wars with the Gauls and\n\t\t\t\t\tGermans breaking in upon them quickly disturbed the\n\t\t\t\t\tpeace. These things I have added to explain this argument of the good fortune of Numa."}]}, {"@type": "section", "@n": "10", "p": [{"note": {"@place": "unspecified", "@anchored": "yes", "#text": "Much that follows is a repetition of Chapter Fifth. (G.)"}, "pb": {"@id": "v.4.p.212"}, "hi": {"@rend": "italics", "#text": "i. e."}, "#text": "Even those kings which followed him have admired\n\t\t\t\tFortune as the governess and nurse of Rome, and the city\n\t\t\t\tsupporter, as Pindar saith. For proof of this, we may\n\t\t\t\tconsider that the temple of Virtue at Rome was but lately\n\t\t\t\tbuilt, many years after the beginning of the city, by that\n\t\t\t\tMarcellus who took Syracuse. There is also a temple\n\t\t\t\tdedicated to the Mind, or rather to good counsel, called\n\t\t\t\tMens, by Scaurus Aemilius, who lived in the time of the\n\t\t\t\tCimbrian war, when the arms of rhetoric and the sophistry\n\t\t\t\tof logic had crept into the city. And even to this day,\n\t\t\t\tthere are no temples built to Wisdom, Temperance,\n\t\t\t\tPatience, and Magnanimity; but the temples of Fortune\n\t\t\t\tare very ancient and splendid, adorned with all sorts of\n\t\t\t\thonors, and divided amongst the most famous parts and\n\t\t\t\tplaces of Rome. The temple of Manly Fortune was built\n\t\t\t\tby Ancus Marcius, the fourth king; which name was\n\t\t\t\ttherefore given it, because Fortune does contribute very\n\t\t\t\tmuch to valor in obtaining victory. The temple of Feminine Fortune was consecrated by the matrons, when they\n\t\t\t\tdrove away Marcius Coriolanus at the head of an army\n\t\t\t\tmarching against Rome, as everybody knows. Moreover,\n\t\t\t\tServius Tullius, who above all the kings did most enlarge\n\t\t\t\tthe power of the people and adorn the commonwealth,\n\t\t\t\twho first established a good order for the giving of suffrages\n\t\t\t\tand for the good discipline of the militia, who was the first\n\t\t\t\tcensor and overseer of men's lives and sobriety, and is\n\t\t\t\testeemed a most wise and valiant man,even he threw\n\t\t\t\thimself upon Fortune, and owned his kingdom to be derived from her. So great was her kindness to him, that\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tshe is thought to have descended into his house by a gateway\n\t\t\t\twhich is now called Fenestella) and there to have conversed familiarly with him. Upon which account he built\n\t\t\t\ttwo temples to Fortune, one to that which is called Primogenia in the Capitol,  the first born, as one may expound\n\t\t\t\tit; another to that which is called Obsequens, which some\n\t\t\t\tinterpret as being obsequious to his desires, and others as\n\t\t\t\tmild and gentle. I will henceforth leave the Roman\n\t\t\t\tnames, and endeavor to reckon up and interpret in Greek\n\t\t\t\tthe meaning of these temples. There is the temple of\n\t\t\t\tPrivate Fortune on the Mount Palatine, and that of Viscous\n\t\t\t\tFortune; which name, though it seems ridiculous, does by\n\t\t\t\ta metaphor explain to us the nature of Fortune, that she\n\t\t\t\tattracts things at a distance, and retains them when they\n\t\t\t\tare brought to contact. At the fountain which is called\n\t\t\t\tMossy the temple of Virgin Fortune is still to be seen;\n\t\t\t\tand that of Regardful Fortune in Abescymnae. There is\n\t\t\t\tan altar also to Fortune of Good Hope in the long narrow\n\t\t\t\tstreet; and near to the altar of Venus Epitalaria (Foot-winged) there is a chapel to Male Fortune."}, {"q": {"@direct": "unspecified", "#text": "Fortune is of great weight-nay, is every thingin all\n\t\t\t\t\t\thuman affairs,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Demosth. 01. II. p. 24, 14."}, "pb": {"@id": "v.4.p.213"}, "#text": "Infinite are the honors and titles of Fortune, the greater\n\t\t\t\t\tpart of which were instituted by Servius, who knew that\n\t\t\t\t\t\n                and more especially had found by experience that by her favor he was preferred from a captive and\n\t\t\t\t\thostile nation to be king of the Romans. For when\n\t\t\t\t\tCorniculum was taken by the Romans, the virgin Ocresia\n\t\t\t\t\tbeing taken at the same time, she for her illustrious beauty\n\t\t\t\t\tand virtue (which the meanness of her fortune could not\n\t\t\t\t\thide or obscure) was presented to Tanaquil, the consort\n\t\t\t\t\tof King Tarquinius, with whom she served till she was\n\t\t\t\t\tmarried to one of the retainers whom the Romans call\n\t\t\t\t\tclients; and of them was born Servius. Others tell the\n\t\t\t\t\tstory after this manner: that the virgin Ocresia using\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\toften to receive the first-fruits and libations from the royal\n\t\t\t\t\ttable, which were to be offered in sacrifice, it happened on\n\t\t\t\t\ta time that when, according to the custom, she had thrown\n\t\t\t\t\tthem into the fire, upon the sudden expiration of the flame,\n\t\t\t\t\tthere appeared to come out of it the genital member of a\n\t\t\t\t\tman. The virgin, being frighted with so strange a sight,\n\t\t\t\t\ttold the whole matter to Queen Tanaquil; who, being a\n\t\t\t\t\twise and understanding woman, judged the vision to be\n\t\t\t\t\tdivine, and therefore dressed up the virgin in all her bridal\n\t\t\t\t\tornaments and attire, and then shut her up in a room together with this apparition. Some attribute this amour to\n\t\t\t\t\tLar the household God, and others to Vulcan; but whichsoever it was, Ocresia was with child, and gave birth to\n\t\t\t\t\tServius. And while he was yet an infant, his head was\n\t\t\t\t\tseen to send forth a wonderful brightness, like lightning\n\t\t\t\t\tdarted from the skies. But Antias tells this story after\n\t\t\t\t\ta different manner: that when Servius's wife Getania was\n\t\t\t\t\tdead, he fell into a sleep through grief and dejection of\n\t\t\t\t\tmind, in the presence of his mother, and then his head\n\t\t\t\t\twas seen by the woman encompassed by fire; which, as it\n\t\t\t\t\twas a certain token that he was born of fire, so was a good\n\t\t\t\t\tomen of that unexpected kingdom which he obtained after\n\t\t\t\t\tthe death of Tarquin, by the means of Tanaquil. This\n\t\t\t\t\tis so much the more to be wondered at, because he of all\n\t\t\t\t\tkings seems to have been least fitted by Nature and most\n\t\t\t\t\taverse by inclination to monarchical government; since he\n\t\t\t\t\twould have resigned his kingdom and divested himself of\n\t\t\t\t\tregal authority, if he had not been hindered by the oath\n\t\t\t\t\twhich it appears he made to Tanaquil when she was dying,\n\t\t\t\t\tthat he should continue during his life in kingly power,\n\t\t\t\t\tand never change that form of government which he had\n\t\t\t\t\treceived from his ancestors. Thus the reign of Servius\n\t\t\t\t\twas wholly owing to Fortune, because he both received it\n\t\t\t\t\tbeside his expectation, and retained it against his will."}]}, {"@type": "section", "@n": "11", "p": [{"pb": [{"@id": "v.4.p.214"}, {"@id": "v.4.p.215"}], "#text": "But lest we should seem to shun the light of bright\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand evident arguments, and retreat to ancient stories, as to\n\t\t\t\ta place of darkness and obscurity, let us now pass over the\n\t\t\t\ttime of the kings, and go on in our discourse to the most\n\t\t\t\tnoted actions and famous wars of following times. And\n\t\t\t\tfirst of all it must be confessed that the boldness and\n\t\t\t\tcourage which are necessary for war do aid and improve\n\t\t\t\tmilitary virtue, as Timotheus says; and yet it is manifest\n\t\t\t\tto him that will reason aright, that the abundance of success\n\t\t\t\twhich advanced the Roman Empire to such vast power\n\t\t\t\tand greatness is not to be attributed to human strength and\n\t\t\t\tcounsels, but to a certain divine impulse and a full gale of\n\t\t\t\trunning Fortune, which carried all before it that hindered\n\t\t\t\tthe rising glory of the Romans. For now trophies were\n\t\t\t\terected upon trophies, and triumphs hastened to meet one\n\t\t\t\tanother; before the blood was cold upon their arms, it was\n\t\t\t\twashed off with the fresh blood of their falling enemies.\n\t\t\t\tHenceforth the victories were not reckoned by the numbers\n\t\t\t\tof the slain or the greatness of the spoils, but by the kingdoms that were taken, by the nations that were conquered,\n\t\t\t\tby the isles and continents which were added to the vastness of their empire. At one battle Philip was forced to\n\t\t\t\tquit all Macedonia, by one stroke Antiochus was beaten\n\t\t\t\tout of Asia, by one victory the Carthaginians lost Libya;\n\t\t\t\tbut which is yet more wonderful, Armenia, the Euxine sea,\n\t\t\t\tSyria, Arabia, the Albanians, Iberians, with all the regions\n\t\t\t\tas far as Caucasus and the Hyrcanians, were by one man\n\t\t\t\tand the success of one expedition reduced under the power\n\t\t\t\tof the Roman Empire. The Ocean, which environs the\n\t\t\t\twhole earth, beheld him thrice victorious; for he subdued\n\t\t\t\tthe Numidians in Africa, as far as the southern shores; he\n\t\t\t\tconquered Spain, which joined in the madness of Sertorius,\n\t\t\t\tas far as the Atlantic Ocean; and he pursued the Albanian\n\t\t\t\tkings as far as the Caspian sea. Pompeius Magnus, one\n\t\t\t\tand the same man, achieved all those great and stupendous\n\t\t\t\tthings, by the assistance of that public Fortune which\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\twaited upon the Roman arms with success; and after all\n\t\t\t\tthis, he sank under the weight of his own fatal greatness."}, "The great Genius of the Romans was not propitious for a\n\t\t\t\t\tday only, or for a little time, like that of the Macedonians;\n\t\t\t\t\tit was not powerful by land only, like that of the Laconians, or by sea only, like that of the Athenians. It was\n\t\t\t\t\tnot too slowly sensible of injuries, as that of the Persians\n\t\t\t\t\tnor too easily pacified, like that of the Colophonians; but\n\t\t\t\t\tfrom the beginning growing up with the city, the more it\n\t\t\t\t\tincreased, the more it enlarged the empire, and constantly\n\t\t\t\t\taided the Romans with its auspicious influence by sea and\n\t\t\t\t\tland, in peace and war, against all their enemies, whether\n\t\t\t\t\tGreeks or barbarians. It was this Genius which dissipated\n\t\t\t\t\tHannibal the Carthaginian, when he broke in upon Italy\n\t\t\t\t\tlike a torrent, and the people could give no assistance,\n\t\t\t\t\tbeing torn in pieces by intestine jars. It was this Genius\n\t\t\t\t\tthat separated the two armies of the Cimbri and Teutones,\n\t\t\t\t\tthat they should not meet at the same time and place;\n\t\t\t\t\tby which means Marius the Roman general encountered\n\t\t\t\t\teach army by itself, and overcame them; which, if they\n\t\t\t\t\thad been joined together, would have overflowed all Italy\n\t\t\t\t\tlike a deluge, with three hundred thousand valiant men,\n\t\t\t\t\tinvincible in arms. It was the same Genius that hindered\n\t\t\t\t\tAntiochus by other occasions from assisting Philip while\n\t\t\t\t\the was engaged in war with the Romans; so that Philip\n\t\t\t\t\twas first vanquished while Antiochus was still in danger.\n\t\t\t\t\tIt was by the conduct of the same Genius that Mithridates\n\t\t\t\t\twas taken up with the Sarmatic and Bastarnic wars while\n\t\t\t\t\tthe Marsians attacked Rome; that jealousy and envy\n\t\t\t\t\tdivided Tigranes from Mithridates while the latter was\n\t\t\t\t\tflushed with success; but both of them were joined together in the defeat, that they might perish in the same\n\t\t\t\t\tcommon ruin."]}, {"@type": "section", "@n": "12", "p": [{"pb": {"@id": "v.4.p.216"}, "quote": {"@rend": "blockquote", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. I. 10."}, "#text": "And heaped the camp with mountains of the dead,"}, "#text": "What shall I say more? Has not Fortune relieved\n\t\t\t\tthe city, when it was reduced to the greatest extremity of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdanger? When the Gauls encamped about the Capitol and\n\t\t\t\tbesieged the castle,"}, "did not Fortune and chance discover their secret attack in\n\t\t\t\t\tthe night-time, which otherwise had surprised all men?\n\t\t\t\t\tOf which wonderful accident it will not be unseasonable\n\t\t\t\t\tto discourse here a little more largely.", {"pb": {"@id": "v.4.p.217"}, "#text": "After the great overthrow and slaughter of the Romans\n\t\t\t\t\tat the river Allia, some of those that remained fled hastily\n\t\t\t\t\tto Rome, and communicated their terror and consternation\n\t\t\t\t\tto the people there. Some trussed up their bag and baggage and conveyed themselves into the Capitol, resolving\n\t\t\t\t\tthere to wait the event of so dismal a calamity; others\n\t\t\t\t\tflocked in great multitudes to Veii, and there proclaimed\n\t\t\t\t\tFurius Camillus dictator, giving him now in their distress\n\t\t\t\t\tan absolute and unaccountable power, whom before in their\n\t\t\t\t\tpride and prosperity they had condemned and banished, as\n\t\t\t\t\tguilty of robbing the public treasure. But Camillus, to\n\t\t\t\t\tstrengthen his title to this authority, which might seem to\n\t\t\t\t\tbe given him only for the present necessity, contrary to the\n\t\t\t\t\tlaw of the state touching the election of such a magistrate,\n\t\t\t\t\tscorned to accept an election from a body of armed soldiers,\n\t\t\t\t\tso lately shattered and beaten, as if the government of the\n\t\t\t\t\tcity were dissolved; but sent to acquaint the senators that\n\t\t\t\t\twere in the Capitol, and know if they would approve the\n\t\t\t\t\telection of the soldiers. To accomplish this, there was\n\t\t\t\t\tone C. Pontius, who undertook to carry the news of this\n\t\t\t\t\tdecree to those in the Capitol, though it was with great\n\t\t\t\t\tdanger of his life; for he was to go through the midst of\n\t\t\t\t\tthe enemies, who were entrenched and kept watch about\n\t\t\t\t\tthe castle. He came therefore in the night-time to the\n\t\t\t\t\triver Tiber, and by the help of broad corks supporting the\n\t\t\t\t\tweight of his body, he was carried down the stream in a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsmooth calm water, and safely landed on the other side.\n\t\t\t\t\tFrom thence he passed through places uninhabited, being\n\t\t\t\t\tconducted by darkness and silence, to the rock of the\n\t\t\t\t\tCapitol; and climbing up through its winding and rough\n\t\t\t\t\tpassages, with much labor and difficulty at last he arrived\n\t\t\t\t\tat the summit, where, being received by the watch, he\n\t\t\t\t\tacquainted the senators with what was done by the soldiers,\n\t\t\t\t\tand having received their approbation of the decree of\n\t\t\t\t\telection, he returned again to Camillus. The next day\n\t\t\t\t\tafter, one of the barbarians by chance walking about this\n\t\t\t\t\trock, and seeing in one place the prints of his feet and his\n\t\t\t\t\tfalls, in another place the grass trodden down which grew\n\t\t\t\t\tupon the interspersed earth, and the plain marks of his\n\t\t\t\t\tbody in its winding ascent through the craggy precipice,\n\t\t\t\t\twent presently and informed the rest of the Gauls of the\n\t\t\t\t\twhole matter. They, finding that a way was shown them\n\t\t\t\t\tby the enemy, resolved to follow his footsteps; and taking\n\t\t\t\t\tthe advantage of the dead time of the night, when all were\n\t\t\t\t\tfast asleep, not so much as a watch stirring or a dog\n\t\t\t\t\tbarking, they climbed up secretly to the castle."}, {"pb": {"@id": "v.4.p.218"}, "#text": "But Fortune in this case was wonderfully propitious to\n\t\t\t\t\tthe Romans, in discovering and preventing such an imminent danger by the voice of the sacred geese, which were\n\t\t\t\t\tmaintained about the temple of Juno for the worship of\n\t\t\t\t\tthat Goddess. For that animal being wakeful by nature\n\t\t\t\t\tand easily frighted with the least noise, these sacred geese\n\t\t\t\t\thad been so much neglected by reason of the scarcity of\n\t\t\t\t\tprovisions which was in the castle, that they were more\n\t\t\t\t\teasily wakened by the approach of the enemy out of their\n\t\t\t\t\tlight and hungry sleep. Therefore they presently perceived\n\t\t\t\t\tthe Gauls appearing upon the walls, and with a loud voice\n\t\t\t\t\tflew proudly towards them; but being yet more frightened\n\t\t\t\t\twith the sight of their shining armor, they raised a louder\n\t\t\t\t\tgaggling noise, which wakened the Romans; who understanding the design, presently beat back the enemies, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthrew them down over the precipices of the rock. Therefore, in remembrance of this wonderful accident, a dog\n\t\t\t\t\tfastened to a cross, and a goose lying in a bed of state upon\n\t\t\t\t\ta rich cushion, are carried about, even to this day, in\n\t\t\t\t\tpompous solemnity. And now who is not astonished that\n\t\t\t\t\tconsiders how great the misery of the city was at that time,\n\t\t\t\t\tand how great its happiness is now at this day, when he\n\t\t\t\t\tbeholds the splendor and riches of its donatives, the emulation of liberal arts that flourish in it, the accession of\n\t\t\t\t\tnoble cities and royal crowns to its empire, and the chief\n\t\t\t\t\tproducts of sea and land, of isles and continents, of rivers\n\t\t\t\t\tand trees, of animals and fields, of mountains and metallic\n\t\t\t\t\tmines, crowding to adorn and beautify this place Who\n\t\t\t\t\tis not stunned with admiration at the imminent danger\n\t\t\t\t\twhich then was, whether ever those things should be or\n\t\t\t\t\tno; and at those poor timorous birds, which first began\n\t\t\t\t\tthe deliverance of the city, when all places were filled with\n\t\t\t\t\tfire, darkness, and smoke, with the swords of barbarians\n\t\t\t\t\tand bloody-minded men? What a prodigy of Fortune was\n\t\t\t\t\tit that those great commanders, the Manlii, the Servii,\n\t\t\t\t\tPostumii, and Papirii, so famous for their warlike exploits\n\t\t\t\t\tand for the illustrious families that have descended from\n\t\t\t\t\tthem, should be alarmed in this extremity of danger by\n\t\t\t\t\tthe silly geese, to fight for their country's God and their\n\t\t\t\t\tcountry? And if that be true which Polybius writes in\n\t\t\t\t\this second book of those Gauls which then possessed\n\t\t\t\t\tRome,that they made a peace with Camillus and departed, as soon as they heard the news of the invasion that\n\t\t\t\t\twas made upon their territories by the neighboring barbarians,then it is past all controversy, that Fortune was\n\t\t\t\t\tthe cause of Rome's preservation by drawing off the enemies to another place, or rather forcing them from Rome\n\t\t\t\t\tbeyond all men's expectation."}]}, {"@type": "section", "@n": "13", "p": {"pb": {"@id": "v.4.p.219"}, "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "See Odyss. XVIII. 149."}, {"@place": "unspecified", "@anchored": "yes", "#text": "The rest of this discourse appears to be lost, wherein we miss the arguments\n\t\t\t\t\twhich Virtue alleged for herself in this contest."}], "quote": {"@rend": "blockquote", "lg": {"l": ["All expert soldiers, skilled on foot to dare,", "Or from the bounding courser urge the war."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. IX. 49."}}}, "#text": "But why do I dwell upon those things which have\n\t\t\t\tnothing of certain or evident truth, since the memories of\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tthose times have perished, and the history of them is confused, as Livy tells us? For those things which happened\n\t\t\t\tin following ages, being plain and manifest to all, do sufficiently demonstrate the benignity of Fortune to Rome;\n\t\t\t\tamong which I reckon the death of Alexander to be no\n\t\t\t\tsmall cause of the Romans' happiness and security. For\n\t\t\t\the, being a man of wonderful success and most famous\n\t\t\t\texploits, of invincible confidence and pride, who shot like\n\t\t\t\ta star, with incredible swiftness, from the rising to the setting sun, was meditating to bring the lustre of his arms\n\t\t\t\tinto Italy. The pretence of this intended expedition was\n\t\t\t\tthe death of Alexander Molossus, who was killed at Pandosia by the Bruttians and Lucanians; but the true cause\n\t\t\t\twas the desire of glory and the emulation of empire, which\n\t\t\t\tinstigated him to war against all mankind, that he might\n\t\t\t\textend his dominion beyond the bounds of Bacchus and\n\t\t\t\tHercules. He had heard of the Roman power in Italy,\n\t\t\t\tterrible as an army in battle array; of the illustrious name\n\t\t\t\tand glory which they had acquired by innumerable battles,\n\t\t\t\tin which they were flushed with victory; and this was\n\t\t\t\ta sufficient provocation to his ambitious spirit to commence a war against them, which could not have been\n\t\t\t\tdecided without an ocean of blood; for both armies appeared invincible, both of fearless and undaunted minds;\n\t\t\t\tand the Romans then had no fewer than one hundred and\n\t\t\t\tthirty thousand stout and valiant men,"}}]}}}}