{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Praecepta gerendae reipublicae"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "5"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.118", "body": {"head": "Political precepts.", "pb": {"@id": "v.5.p.97"}, "div1": [{"@type": "section", "@n": "1", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["There is no Greek can contradict or mend", "What you have said, yet to no perfect end", "Is your speech brought,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 55."}}}, "#text": "If ever, O Menemachus, that saying of Nestor's in\n\t\t\t\tHomer,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Both to speak and act heroicly", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 443."}}}, "#text": "might pertinently be made use of and applied, it is against\n\t\t\t\t\tthose exhorting, but nothing teaching nor any way instructing, philosophers. For they do (in this respect)\n\t\t\t\t\tresemble those who are indeed careful in snuffing the\n\t\t\t\t\tlamps, but negligent in supplying them with oil. Seeing therefore that you, being by reason moved to engage\n\t\t\t\t\tyourself in the affairs of the state, desire, as becomes the\n\t\t\t\t\tnobility of your family,"}, "in the service of your country, and that, not having attained to such maturity of age as to have observed the life\n\t\t\t\t\tof a wise and philosophical man openly spent in the transactions of the state and public debates, and to have been\n\t\t\t\t\ta spectator of worthy examples represented not in word\n\t\t\t\t\tbut in deed, you request me to lay you down some political precepts and instructions; I think it no ways becoming\n\t\t\t\t\tme to give you a denial, but heartily wish that the work\n\t\t\t\t\tmay be worthy both of your zeal and my forwardness.\n\t\t\t\t\tNow I have, according to your request, made use in this\n\t\t\t\t\tmy discourse of sundry and various examples."], "pb": {"@id": "v.5.p.98"}}, {"@type": "section", "@n": "2", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Past is the lovely pleasure", "They took, when th' sea was calm and weather bright,", "In walking at their leisure", "On the ship's deck,", "Whilst her sharp beak", "With merry gale,", "And full blown sail,", "Did through the surging billows cut its course aright."]}}, "#text": "First then for the administration of state affairs, let\n\t\t\t\tthere be laid, as a firm and solid foundation, an intention\n\t\t\t\tand purpose, having for its principles judgment and\n\t\t\t\treason, and not any impulse from vain-glory, emulation,\n\t\t\t\tor want of other employment. For as those who have\n\t\t\t\tnothing grateful to them at home frequently spend their\n\t\t\t\ttime in the forum, though they have no occasion that requires it; so some men, because they have no business of\n\t\t\t\ttheir own worth employing themselves in, thrust themselves into public affairs, using policy as a divertisement.\n\t\t\t\tMany also, having been by chance engaged in the negotiations of the commonweal, and being cloyed with them\n\t\t\t\tcannot yet easily quit them; in which they suffer the same\n\t\t\t\twith those who, going on board a ship that they may be\n\t\t\t\tthere a little tossed, and being after carried away into the\n\t\t\t\tdeep, send forth many a long look towards the shore, being\n\t\t\t\tsea-sick and giddy-headed, and yet necessitated to stay and\n\t\t\t\taccommodate themselves to their present fortune."}, {"pb": {"@id": "v.5.p.99"}, "#text": "And these do most of all discredit the matter by their\n\t\t\t\t\trepenting and being discontented, when either hoping for\n\t\t\t\t\tglory they fall into disgrace, or expecting to become formidable to others by their power they are engaged in affairs\n\t\t\t\t\tfull of dangers and troubles. But he who on a well\n\t\t\t\t\tgrounded principle of reason undertakes to act in the\n\t\t\t\t\tpublic, as an employ very honorable and most beseeming\n\t\t\t\t\thim, is dismayed by none of these things; nor does he\n\t\t\t\t\ttherefore change his opinion. For we must not come to\n\t\t\t\t\tthe management of the commonweal on a design of\n\t\t\t\t\tgaining and growing rich by it, as Stratocles and Dromo\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tslides exhorted one another to the golden harvest,so\n\t\t\t\t\tin mirth terming the tribunal, or place of making harangues\n\t\t\t\t\tto the people,nor yet as seized with some sudden fit of\n\t\t\t\t\tpassion, as did heretofore Caius Gracchus, who having,\n\t\t\t\t\twhilst his brothers' misfortunes were hot, withdrawn himself to a retired life most remote from public affairs, did\n\t\t\t\t\tafterwards, inflamed by indignation at the injuries and\n\t\t\t\t\taffronts put on him by some persons, thrust himself into\n\t\t\t\t\tthe state, where being soon filled with affairs and glory,\n\t\t\t\t\twhen he sought to desist and desired change and repose,\n\t\t\t\t\the could not (so great was it grown) find how to lay down\n\t\t\t\t\this authority, but perished with it. And as for those who\n\t\t\t\t\tthrough emulation frame themselves for the public as\n\t\t\t\t\tactors for the stage, they must needs repent of their\n\t\t\t\t\tdesign, finding themselves under a necessity of either serving those whom they think themselves worthy to govern,\n\t\t\t\t\tor disobliging those whom they desire to please. Now I\n\t\t\t\t\tam of opinion, that those who by chance and without foresight stumble upon policy, falling as it were into a pit,\n\t\t\t\t\tconnot but be troubled and repent; whereas they that go\n\t\t\t\t\tleisurely into it, with preparation and a good resolution,\n\t\t\t\t\tcomfort themselves moderately in all occurrences, as having\n\t\t\t\t\tno other end of their actions but the discharging of their\n\t\t\t\t\tduty with honor."}]}, {"@type": "section", "@n": "3", "p": [{"pb": [{"@id": "v.5.p.100"}, {"@id": "v.5.p.101"}], "#text": "Now they that have thus grounded their choice within themselves, and rendered it immovable and difficult to be\n\t\t\t\tchanged, must set themselves to contemplate that disposition of the citizens which, being compounded (as it were)\n\t\t\t\tof all their natures, appears most prevalent among them.\n\t\t\t\tFor the endeavoring presently to form the manners and\n\t\t\t\tchange the nature of a people is neither easy nor safe, but\n\t\t\t\ta work requiring much time and great authority. But as\n\t\t\t\twine in the beginning is overcome by the nature of the\n\t\t\t\tdrinker, but afterwards, gently warming him and mixing\n\t\t\t\titself in his veins, assimilates and changes him who drinks\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tit into its own likeness, so must a statesman, till he has by\n\t\t\t\this reputation and credit obtained a leading power amongst\n\t\t\t\tthe people, accommodate himself to the dispositions of the\n\t\t\t\tsubjects, knowing how to consider and conjecture those\n\t\t\t\tthings with which the people are naturally delighted and\n\t\t\t\tby which they are usually drawn. The Athenians, to wit,\n\t\t\t\tare easily moved to anger, and not difficultly changed to\n\t\t\t\tmercy, more willing to suspect quickly than to be informed\n\t\t\t\tby leisure; and as they are readier to help mean and inconsiderable persons, so do they embrace and esteem facetious and merry speeches; they are exceedingly delighted\n\t\t\t\twith those that praise them, and very little offended with\n\t\t\t\tsuch as jeer them; they are terrible even to their governors, and yet courteous to their very enemies. Far other\n\t\t\t\tis the disposition of the Carthaginians, severe, rigid, obsequious to their rulers, harsh to their subjects, most abject\n\t\t\t\tin their fear, most cruel in their anger, firm in their resolutions, untractable, and hard to be moved by sportive and\n\t\t\t\tpleasant discourse. Should Cleon have requested them to\n\t\t\t\tdefer their assembly, because he had sacrificed to the Gods\n\t\t\t\tand was to feast certain strangers, they would not have\n\t\t\t\trisen up, laughing and clapping their hands for joy; nor,\n\t\t\t\tif Alcibiades, as he was making an harangue to them, had\n\t\t\t\tlet slip a quail from under his cloak, would they have\n\t\t\t\tstriven who should catch her and restore her to him again,\n\t\t\t\tbut would rather have killed them both on the place, as\n\t\t\t\tcontemning and deriding them; since they banished Hanno\n\t\t\t\tfor making use of a lion to carry his baggage to the army,\n\t\t\t\taccusing him of affecting tyranny. Neither do I think,\n\t\t\t\tthat the Thebans, if they had been made masters of their\n\t\t\t\tenemies' letters, would have foreborne looking into them, as\n\t\t\t\tdid the Athenians, when, having taken the messengers of\n\t\t\t\tPhilip who were carrying a letter superscribed to Olympias, they would not so much as open it, or discover the\n\t\t\t\tconjugal secrets of an absent husband, written to his wife.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tNor yet do I believe that the Athenians on the other side\n\t\t\t\twould have patiently suffered the haughtiness and disdain\n\t\t\t\tof Epaminondas, when, refusing to answer an accusation\n\t\t\t\tbrought against him, he rose up from the theatre, and\n\t\t\t\twent away through the midst of the assembly to the place\n\t\t\t\tof public exercises. And much less am I of opinion that\n\t\t\t\tthe Spartans would have endured the contumely and scurrility of Stratocles, who persuaded the people to offer\n\t\t\t\tsacrifices of thanksgiving to the Gods, as having obtained\n\t\t\t\tthe victory, and afterwards, when, being truly informed of\n\t\t\t\tthe loss they had received, they were angry with him, asked\n\t\t\t\tthem what injury they had sustained in having through\n\t\t\t\this means spent three days merrily."}, "Courtly flatterers indeed, like to quail-catchers, by imitating the voices and assimilating themselves to the manners of kings, chiefly insinuate into their favors and entrap\n\t\t\t\t\tthem by deceit; but it is not convenient for a statesman to\n\t\t\t\t\timitate the people's manners, but to know them, and make\n\t\t\t\t\tuse of those things toward every person by which he is\n\t\t\t\t\tmost likely to be taken. For the ignorance of men's\n\t\t\t\t\thumors brings no less disorders and obstacles in commonweals than in the friendships of kings."]}, {"@type": "section", "@n": "4", "p": [{"pb": {"@id": "v.5.p.102"}, "#text": "When therefore you shall have already gotten power\n\t\t\t\tand authority amongst the people, then must you endeavor\n\t\t\t\tto reform their disposition, treating them gently, and by\n\t\t\t\tlittle and little drawing them to what is better. For the\n\t\t\t\tchanging of a multitude is a difficult and laborious work.\n\t\t\t\tBut as for your own manners and behavior, so compose\n\t\t\t\tand adorn them, as knowing that you are henceforth to\n\t\t\t\tlead your life on an open stage; and if it is no easy task\n\t\t\t\tfor you wholly to extirpate vice out of your soul, at least\n\t\t\t\ttake away and retrench those offences which are most\n\t\t\t\tnotorious and apparent. For you cannot but have heard\n\t\t\t\thow Themistocles, when he designed to enter upon the\n\t\t\t\tmanagement of public affairs, withdrew himself from drinking\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and revelling, and fell to watching, fasting, and studying, saying to his intimate friends, that Miltiades's trophy\n\t\t\t\tsuffered him not to sleep. And Pericles also so changed\n\t\t\t\thimself, both as to the comportment of his body and his\n\t\t\t\tmanner of living, that he walked gravely, discoursed affably, always showed a staid and settled countenance, continually kept his hand under his robe, and went only that\n\t\t\t\tway which led to the assembly and the senate. For a\n\t\t\t\tmultitude is not so tractable as that it should be easy for\n\t\t\t\tevery one to take it with safety, but it is a service much to\n\t\t\t\tbe valued, if, being like a suspicious and skittish beast, it\n\t\t\t\tcan be so managed that, without being frighted either by\n\t\t\t\tsight or voice, it will submit to receive instruction."}, {"pb": {"@id": "v.5.p.103"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Quick, take me by the hand, and hold me fast,", "Or I'll Agyrrius captain choose in haste."]}}, "#text": "These things therefore are not slightly to be observed;\n\t\t\t\t\tnor are we to neglect taking such care of our own life and\n\t\t\t\t\tmanners that they may be clear from all stain and reprehension. For statesmen are not only liable to give an\n\t\t\t\t\taccount of what they say or do in public; but there is a\n\t\t\t\t\tbusy enquiry made into their very meals, beds, marriages,\n\t\t\t\t\tand every either sportive or serious action. For what need\n\t\t\t\t\twe speak of Alcibiades, who, being of all men the most\n\t\t\t\t\tactive in public affairs, and withal an invincible commander, perished by his irregularity in living and his\n\t\t\t\t\taudaciousness, and who by his luxury and prodigality rendered the state unbenefited by all his other good qualities?\n\t\t\t\t\tsince the Athenians blamed Cimon's wine; the Romans,\n\t\t\t\t\thaving nothing else to cavil at, found fault with Scipio's\n\t\t\t\t\tsleeping; and the enemies of Pompey the Great, having\n\t\t\t\t\tobserved that he scratched his head with one finger, upbraided him with it. For as a freckle or wart in the face\n\t\t\t\t\tis more prejudicial than stains, maims, and scars in the\n\t\t\t\t\trest of the body; so little faults, discerned in the lives of\n\t\t\t\t\tprinces and statesmen, appear great, through an opinion\n\t\t\t\t\tmost men have conceived of government and policy, which\n\t\t\t\t\tthey look on as a great and excellent thing, and such as\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tought to be pure from all absurdity and imperfection.\n\t\t\t\t\tTherefore not unjustly is Livius Drusus commended, who,\n\t\t\t\t\twhen several parts of his house lay open to the view of\n\t\t\t\t\this neighbors, being told by a certain workman that he\n\t\t\t\t\twould for the expense only of five talents alter and remedy\n\t\t\t\t\tthat fault, said: I will give thee indeed ten, to make my\n\t\t\t\t\twhole house so transparent that all the city may see how I\n\t\t\t\t\tlive. For he was a temperate and modest man. And yet\n\t\t\t\t\tperhaps he had no need of this perspicuity; for many persons pry into those manners, counsels, actions, and lives of\n\t\t\t\t\tstatesmen which seem to be most deeply concealed, no less\n\t\t\t\t\tloving and admiring one, and hating and despising another,\n\t\t\t\t\tfor their private than for their public transactions. What\n\t\t\t\t\tthen! perhaps you may say: Do not cities make use also of\n\t\t\t\t\tsuch men as live dissolutely and effeminately? True; for as\n\t\t\t\t\twomen with child frequently long for stones and chalk, as\n\t\t\t\t\tthose that are stomach-sick do for salt-fish and such other\n\t\t\t\t\tmeats, which a little after they spit out again and reject; so\n\t\t\t\t\talso the people sometime through wantonness and petulancy, and sometimes for want of better guides, make use of\n\t\t\t\t\tthose that come first to hand, though at the same time detesting and contemning them, and after rejoice at such\n\t\t\t\t\tthings spoken against them as the comedian Plato makes\n\t\t\t\t\tthe people themselves to say:"}, {"quote": {"@rend": "blockquote", "lg": {"l": "A chamber-pot by my tribunal stands."}}, "#text": "And again he brings them in, calling for a basin and feather\n\t\t\t\t\tthat they may vomit, and saying,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "It feeds a stinking pest, foul Cephalus."}}, "#text": "And a little after,"}, {"pb": {"@id": "v.5.p.104"}, "#text": "And the Roman people, when Carbo promised them something, and (to confirm it) added an oath and execration,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tunanimously swore on the contrary that they would not believe him. And in Lacedaemon, when a certain dissolute\n\t\t\t\t\tman named Demosthenes had delivered a very convenient\n\t\t\t\t\topinion, the people rejected it; but the Ephori, who approved of his advice, having chosen by lot one of the\n\t\t\t\t\tancient senators, commanded him to repeat the same discourse, pouring it (as it were) out of a filthy vessel into a\n\t\t\t\t\tclean one, that it might be acceptable to the multitude.\n\t\t\t\t\tOf so great moment either way in political affairs is the\n\t\t\t\t\tbelief conceived of a person's disposition and manners."}]}, {"@type": "section", "@n": "5", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "The speaker's manners, not his speech, persuade."}}, "#text": "Yet are we not therefore so to lay the whole stress on\n\t\t\t\tvirtue, as utterly to neglect all gracefulness and efficacy\n\t\t\t\tof speech; but esteeming rhetoric, though not the worker,\n\t\t\t\tyet a coadjutor and forwarder of persuasion, we should\n\t\t\t\tcorrect that saying of Menander,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Nor public meeting, that more perfect they", "Might be for feats of war,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IX. 441."}}}, "#text": "For both manners and language ought to concur, unless\n\t\t\t\t\tany one forsooth shall say thatas it is the pilot who\n\t\t\t\t\tsteers the ship, and not the rudder, and the rider that turns\n\t\t\t\t\tthe horse, and not the bridleso political virtue, using\n\t\t\t\t\tnot eloquence but manners as an helm and bridle, persuades and guides a city, which is (to speak with Plato) an\n\t\t\t\t\tanimal most easy to be turned, managing and directing\n\t\t\t\t\tit (as it were) from the poop. For since those great and\n\t\t\t\t\t(as Homer calls them) Jove-begotten kings, setting themselves out with their purple, sceptres, guards, and the very\n\t\t\t\t\toracles of the Gods, and subjecting to them by their majesty the multitude, as if they were of a better nature and\n\t\t\t\t\tmore excellent mould than other men, desired also to be\n\t\t\t\t\teloquent orators, and neglected neither the gracefulness of\n\t\t\t\t\tspeech,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Who still attends on regal Majesty,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Od. VII. 165."}}}, "#text": "not only venerating Jupiter the counsellor, Mars the\n\t\t\t\t\tslaughterer, and Pallas the warrior, but invocating also\n\t\t\t\t\tCalliope,"}, {"q": {"@direct": "unspecified", "#text": "My adversaries have the better actors, but mine is the\n\t\t\t\t\t\tmore excellent play,"}, "quote": {"@rend": "blockquote", "lg": {"l": ["O that the race of miserable men", "Were speechless!"]}}, "#text": "by her persuasive oratory appeasing and moderating the\n\t\t\t\t\tfierceness and violence of the people; how is it possible\n\t\t\t\t\tthat a private man in a plebeian garb and with a vulgar\n\t\t\t\t\tmien, undertaking to conduct a city, should ever be able to\n\t\t\t\t\tprevail over and govern the multitude, if he is not endowed\n\t\t\t\t\twith alluring and all-persuading eloquence? The captains\n\t\t\t\t\tindeed and pilots of ships make use of others to deliver\n\t\t\t\t\ttheir commands; but a statesman ought to have in himself\n\t\t\t\t\tnot only a spirit of government, but also a commanding\n\t\t\t\t\tfaculty of speech, that he may not stand in need of another's voice, nor be constrained to say, as did Iphicrates\n\t\t\t\t\twhen he was run down by the eloquence of Aristophon,\n\t\t\t\t\t nor yet be often obliged to make use\n\t\t\t\t\tof these words of Euripides,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Alas! Why have not men's affairs a tongue,", "That those fine pleaders who of right make wrong", "Might be no longer in request?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Frag. 977 and 442."}}}, "#text": "and again,"}, {"pb": {"@id": "v.5.p.106"}, "q": {"@direct": "unspecified", "#text": "Ye men of Athens, what this man has\n\t\t\t\t\t\tspoken, I will do."}, "quote": {"@rend": "blockquote", "lg": {"l": ["Do on the massy anvil lay", "A lifeless iron bar, where they", "With blows of heavy hammer make", "It pliant to the work they undertake."]}}, "#text": "For to these evasions perhaps might an Alcamenes, a\n\t\t\t\t\tNesiotes, an Ictinus, and any such mechanical persons as\n\t\t\t\t\tget their bread by their hands, be permitted on their oath\n\t\t\t\t\tto have recourse. As it sometime happened in Athens,\n\t\t\t\t\twhere, when two architects were examined about the erecting a certain public work, one of them, who was of a free\n\t\t\t\t\tand voluble speech and had his tongue (as we say) well\n\t\t\t\t\thung, making a long and premeditated harangue concerning the method and order of raising such a fabric, greatly\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tmoved the people; but the other, who was indeed the better workman though the worse speaker, coming forth into\n\t\t\t\t\tthe midst, only said,  For those men venerate only Minerva\n\t\t\t\t\tsurnamed Ergane (or the Artisan), who, as Sophocles says\n\t\t\t\t\tof them,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Who both convenes assemblies, and again", "Dissolves them,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Od. II. 69."}}}, "#text": "But the prophet or minister of Minerva Polias (that is, the\n\t\t\t\t\tprotectress of cities) and of Themis (or Justice) the counsellor,"}, {"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Thuc. II. 65."}, {"@place": "unspecified", "@anchored": "yes", "#text": "The son of Melesias, not the historian. (G.)"}], "q": {"@direct": "unspecified", "#text": "That is not easily known; for when I in\n\t\t\t\t\t\twrestling overthrow him, he, by his words persuading the\n\t\t\t\t\t\tspectators that he did not fall, gains the victory."}, "pb": {"@id": "v.5.p.107"}, "#text": "making use of no other instrument but speech, does, by\n\t\t\t\t\tforming and fashioning some things and smoothing and\n\t\t\t\t\tpolishing others that, like certain knots in timber or flaws\n\t\t\t\t\tin iron, are averse to his work, embellish and adorn a city.\n\t\t\t\t\tBy this means the government of Pericles was in name (as\n\t\t\t\t\tThucydides says) a democracy, but in effect the rule of\n\t\t\t\t\tone principal man through the power of his eloquence.\n\t\t\t\t\tFor there were living at the same time Cimon, and also\n\t\t\t\t\tEphialtes and Thucydides, all good men; now Thucydides, being asked by Archidamus, king of the Spartans,\n\t\t\t\t\twhether himself or Pericles were the better wrestler, thus\n\t\t\t\t\tanswered:  And\n\t\t\t\t\tthis did not only bring glory to himself, but safety also to\n\t\t\t\t\tthe city; for being persuaded by him, it preserved the\n\t\t\t\t\thappiness it had gotten, and abstained from intermeddling\n\t\t\t\t\twith foreign affairs. But Nicias, though having the same\n\t\t\t\t\tdesign, yet falling short in the art of persuasion, when he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tendeavored by his speech, as by a gentle curb, to restrain\n\t\t\t\t\tand turn the people, could not compass it or prevail with\n\t\t\t\t\tthem, but was fain to depart, being violently hurried and\n\t\t\t\t\tdragged (as it were) by the neck and shoulders into Sicily.\n\t\t\t\t\tThey say, that a wolf is not to be held by the ears; but a\n\t\t\t\t\tpeople and city are chiefly to be drawn by the ears, and\n\t\t\t\t\tnot as some do who, being unpractised in eloquence, seek\n\t\t\t\t\tother absurd and unartificial ways of taking them, and\n\t\t\t\t\teither draw them by the belly, making them feasts and\n\t\t\t\t\tbanquets, or by the purse, bestowing on them gifts and\n\t\t\t\t\tlargesses, or by the eye, exhibiting to them masks and\n\t\t\t\t\tprizes or public shows of dancers and fencers,by which\n\t\t\t\t\tthey do not so much lead as cunningly catch the people.\n\t\t\t\t\tFor to lead a people is to persuade them by reason and\n\t\t\t\t\teloquence; but such allurements of the multitude nothing differ from the baits laid for the taking of irrational animals."}], "pb": {"@id": "v.5.p.105"}}, {"@type": "section", "@n": "6", "p": [{"pb": {"@id": "v.5.p.108"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Nor let the stone of Tantalus", "Over this isle hang always thus;"]}}, "#text": "Let not yet the speech of a statesman be youthful\n\t\t\t\tand theatrical, as if he were making an harangue composed, like a garland, of curious and florid words; nor again\n\t\t\t\tas Pytheas said of an oration made by Demosthenes,\n\t\t\t\tthat it smelt of the lamp and sophistical curiositylet\n\t\t\t\tit consist of over-subtle arguments and periods, exactly\n\t\t\t\tframed by rule and compass. But as musicians require\n\t\t\t\tthat the strings of their instruments should be sweetly and\n\t\t\t\tgently touched, and not rudely thrummed or beaten; so\n\t\t\t\tin the speech of a statesman, both when he counsels and\n\t\t\t\twhen he commands, there should not appear either violence or cunning, nor should he think himself worthy of\n\t\t\t\tcommendation for having spoken formally, artificially, and\n\t\t\t\twith an exact observation of punctualities; but his whole\n\t\t\t\tdiscourse ought to be full of ingenuous simplicity, true\n\t\t\t\tmagnanimity, fatherly freedom, and careful providence and\n\t\t\t\tunderstanding, joined with goodness and honesty, gracefulness and attraction, proceeding from grave expressions\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tand proper and persuasive sentences. Now a political\n\t\t\t\toration does much more properly than a juridical one admit of sententious speeches, histories, fables, and metaphors, by which those who moderately and seasonably use\n\t\t\t\tthem exceedingly move their hearers; as he did who said,\n\t\t\t\tMake not Greece one-eyed; and Demades, when he affirmed of himself, that he was to manage the wreck of\n\t\t\t\tthe state; and Archilochus, when he said"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "So he called the little island Aegina."}, "quote": {"@rend": "blockquote", "lg": {"l": "None talks thus foolishly so near the sword.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Autolycus, Frag. 284, vs. 22."}}}, "#text": "and Pericles, when he commanded the eyesore of the\n\t\t\t\t\tPiraeus to be taken away; and Phocion, when he pronounced of Leosthenes's victory, that the beginning or the\n\t\t\t\t\tshort course of the war was good, but that he feared the\n\t\t\t\t\tlong race that was to follow. But in general, majesty and\n\t\t\t\t\tgreatness more benefit a political discourse, a pattern of\n\t\t\t\t\twhich may be the Philippics, and (amongst the orations set\n\t\t\t\t\tdown by Thucydides) that of Sthenelaidas the Ephor, that\n\t\t\t\t\tof Archidamus at Plataea, and that of Pericles after\n\t\t\t\t\tthe plague. But as for those rhetorical flourishes and harangues of Ephorus, Theopompus, and Anaximenes, which\n\t\t\t\t\tthey made after they had armed and set in order the battalions, it may be said of them,"}]}, {"@type": "section", "@n": "7", "p": {"pb": {"@id": "v.5.p.109"}, "#text": "Nevertheless, both taunts and raillery may sometimes\n\t\t\t\tbe part of political discourse, so they proceed not to injury\n\t\t\t\tor scurrility, but are usefully spoken by him who either\n\t\t\t\treprehends or scoffs. But these things seem most to be\n\t\t\t\tallowed in answers and replies. For in that manner to\n\t\t\t\tbegin a discourse as if one had purposely prepared himself\n\t\t\t\tfor it, is the part of a common jester, and carries with it\n\t\t\t\tan opinion of maliciousness; as was incident to the biting\n\t\t\t\tjests of Cicero, Cato the Elder, and Euxitheus, an intimate\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tacquaintance of Aristotle,all of whom frequently began\n\t\t\t\tfirst to jeer; but in him, who does it only in revenge, the\n\t\t\t\tseasonableness of it renders it not only pardonable but\n\t\t\t\talso graceful. Such was the answer of Demosthenes, when\n\t\t\t\tone that was suspected of thievery derided him for writing\n\t\t\t\tby night: I know that the keeping my candle burning all\n\t\t\t\tnight is offensive to you. So when Demades bawled out,\n\t\t\t\tDemosthenes forsooth would correct me: thus would the\n\t\t\t\tsow (as the proverb has it) teach Minerva;That Minerva,\n\t\t\t\treplied Demosthenes, was not long since taken in adultery.\n\t\t\t\tNot ungraceful also was that of Xenaenetus to those citizens who upbraided him with flying when he was general,\n\t\t\t\t'Twas with you, my dear hearts. But in raillery great\n\t\t\t\tcare is to be taken for the avoiding of excess, and of any\n\t\t\t\tthing that may either by its unseasonableness offend the\n\t\t\t\thearers or show the speaker to be of an ungenerous and\n\t\t\t\tsordid disposition;such as were the sayings of Democrates. For he, going up into the assembly, said that, like\n\t\t\t\tthe city, he had little force but much wind; and after the\n\t\t\t\toverthrow at Chaeronea, going forth to the people, he\n\t\t\t\tsaid: I would not have had the state to be in so ill a condition that you should be contented to hear me also giving\n\t\t\t\tyou counsel. For this showed a mean-spirited person, as\n\t\t\t\tthe other did a madman; but neither of them was becoming a statesman. Now the succinctness of Phocion's\n\t\t\t\tspeech was admired; whence Polyeuctus affirmed, that\n\t\t\t\tDemosthenes was the greatest orator, but that Phocion\n\t\t\t\tspake most forcibly, for that his discourse did in very few\n\t\t\t\twords contain abundance of matter. And Demosthenes,\n\t\t\t\twho contemned others, was wont, when Phocion stood up,\n\t\t\t\tto say, The hatchet (or pruning-knife) of my orations\n\t\t\t\tarises."}}, {"@type": "section", "@n": "8", "p": {"pb": {"@id": "v.5.p.110"}, "#text": "Let your chief endeavor therefore be, to use to the\n\t\t\t\tmultitude a premeditated and not empty speech, and that\n\t\t\t\twith safety, knowing that Pericles himself, before he made\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tany discourse to the people, was wont to pray that there\n\t\t\t\tmight not a word pass from him foreign to the business he\n\t\t\t\twas to treat of. It is requisite also, that you have a voluble tongue, and be exercised in speaking on all occurrences; for occasions are quick, and bring many sudden things\n\t\t\t\tin political affairs. Wherefore also Demosthenes was, as\n\t\t\t\tthey say, inferior to many, withdrawing and absconding\n\t\t\t\thimself when sudden occasion offered. And Theophrastus relates that Alcibiades, desirous to speak not only what\n\t\t\t\the ought but as he ought, often hesitated and stood still\n\t\t\t\tin the midst of his speech, seeking and composing expressions fit for his purpose. But he who, as matters and\n\t\t\t\toccasions present themselves, rises up to speak, most of all\n\t\t\t\tmoves, leads, and disposes of the multitude. Thus Leo\n\t\t\t\tByzantius came to make an harangue to the Athenians,\n\t\t\t\tbeing then at dissension amongst themselves; by whom\n\t\t\t\twhen he perceived himself to be laughed at for the littleness of his stature, What would you do, said he, if you\n\t\t\t\tsaw my wife, who scarce reaches up to my knees? And\n\t\t\t\tthe laughter thereupon increasing, Yet, went he on, as\n\t\t\t\tlittle as we are, when we fall out with one another, the\n\t\t\t\tcity of Byzantium is not big enough to hold us. So Pytheas the orator, who declaimed against the honors decreed\n\t\t\t\tto Alexander, when one said to him, Dare you, being so\n\t\t\t\tyoung, discourse of so great matters? made this answer,\n\t\t\t\tAnd yet Alexander, whom you decree to be a God, is\n\t\t\t\tyounger than I am."}}, {"@type": "section", "@n": "9", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["Some ravening crier, with a roaring voice,", "Loud as Cycloborus."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "A brook near Athens, the waters of which fell with an extraordinary noise.\n\t\t\t\t\t\tAristoph. Eq. 137."}}}, "#text": "It is requisite also for the champion of the commonweal to bring to this not slight but all-concerning contest\n\t\t\t\ta firm and solid speech, attended with a strong habit of\n\t\t\t\tvoice and a long lasting breath, lest, being tired and spent\n\t\t\t\twith speaking, he chance to be overcome by"}, "Cato, when he had no hopes of persuading the people or\n\t\t\t\t\tsenate, whom he found prepossessed by the courtships and\n\t\t\t\t\tendeavors of the contrary party, was wont to rise up and\n\t\t\t\t\thold them a whole day with an oration, by that means depriving his adversaries of their opportunity. And thus\n\t\t\t\t\tmuch concerning the preparation and use of speech may\n\t\t\t\t\tbe sufficient for him who can of himself find out and add\n\t\t\t\t\tWhat necessarily follows from it."], "pb": {"@id": "v.5.p.111"}}, {"@type": "section", "@n": "10", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["If you a stately fabric do design,", "Be sure that your work's front with lustre shine."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Pind. Olymp. VI. 4."}}}, "#text": "There are, moreover, two avenues or ways of entering\n\t\t\t\tinto the government of the state; the one short and expeditious to the lustre of glory, but not without danger; the\n\t\t\t\tother more obscure and slow, but having also greater\n\t\t\t\tsecurity. For some there are who, beginning with some\n\t\t\t\tgreat and illustrious action which requires a courageous\n\t\t\t\tboldness, do, like to those that from a far extended promontory launch forth into the deep, steer directly into the\n\t\t\t\tvery midst of public affairs, thinking Pindar to have been\n\t\t\t\tin the right when he said,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The sound o' th' rope yet rattled in his ear,", "When Ladas having finished his career", "Was crowned,"], "note": {"@place": "unspecified", "@anchored": "yes", "q": {"@direct": "unspecified", "#text": "the sound of the rope"}, "#text": ": from whence they set forth to run."}}}, "#text": "For the multitude do, through a certain satiety and loathing of those to whom they have been accustomed, more\n\t\t\t\t\treadily receive a beginner; as the beholders do a fresh\n\t\t\t\t\tcombatant, and as those dignities and authorities which\n\t\t\t\t\thave a splendid and speedy increase dazzle and astonish\n\t\t\t\t\tenvy. For neither does that fire, as Ariston says, make a\n\t\t\t\t\tsmoke, nor that glory breed envy, which suddenly and\n\t\t\t\t\tquickly shines forth; but of those who grow up slowly\n\t\t\t\t\tand by degrees, some are attacked on this side, others on\n\t\t\t\t\tthat; whence many have withered away about the tribunal,\n\t\t\t\t\tbefore ever they came to flourish. But when, as they say\n\t\t\t\t\tof Ladas,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "He only's wise, the rest like shadows fly.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Odyss. X. 495."}}}, "#text": "any one suddenly and gloriously performs an embassy,\n\t\t\t\t\ttriumphs, or leads forth an army, neither the envious nor\n\t\t\t\t\tthe disdainful have like power over him as over others.\n\t\t\t\t\tThus did Aratus ascend to glory, making the overthrow of\n\t\t\t\t\tthe tyrant Nicocles his first step to the management of the\n\t\t\t\t\tcommonweal. Thus did Alcibiades, settling the alliance\n\t\t\t\t\twith the Mantineans against the Lacedaemonians. Pompey also required a triumph, being not yet admitted into\n\t\t\t\t\tthe senate; and when Sylla opposed it, he said to him,\n\t\t\t\t\tMore adore the rising than the setting sun; which when\n\t\t\t\t\tSylla heard, he yielded to him. And the people of Rome\n\t\t\t\t\ton a sudden, contrary to the ordinary course of the law,\n\t\t\t\t\tdeclared Cornelius Scipio consul, when he stood candidate\n\t\t\t\t\tfor the aedileship, not from any vulgar reason, but admiring\n\t\t\t\t\tthe victory he had got, whilst he was but a youth, in a\n\t\t\t\t\tsingle combat fought in Spain, and his conquests a little\n\t\t\t\t\tafter, performed at Carthage, when he was a tribune of\n\t\t\t\t\tfoot: in respect of which Cato the Elder cried out with a\n\t\t\t\t\tloud voice,"}, {"pb": {"@id": "v.5.p.113"}, "#text": "Now then, since the affairs of the cities have neither wars\n\t\t\t\t\tto be managed, tyrannies to be overthrown, nor leagues\n\t\t\t\t\tand alliances to be treated, what can any one undertake\n\t\t\t\t\tfor the beginning of an illustrious and splendid government? There are yet left public causes and embassies to\n\t\t\t\t\tthe emperor, which require the courage and prudence of\n\t\t\t\t\tan acute and cautious person. There are also in the cities\n\t\t\t\t\tmany good and laudable usages neglected, which may be\n\t\t\t\t\trestored, and many ill practices brought in by custom, to\n\t\t\t\t\tthe disgrace or damage of the city, which may be redressed,\n\t\t\t\t\tto gain him the esteem of the people. Moreover, a great\n\t\t\t\t\tsuit rightly determined, fidelity in defending a poor man's\n\t\t\t\t\tcause against a powerful adversary, and freedom of speech\n\t\t\t\t\tin behalf of justice to some unjust nobleman, have afforded\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tsome a glorious entrance into the administration of the\n\t\t\t\t\tstate. Not a few also have been advanced by enmity and\n\t\t\t\t\tquarrels, having set themselves to attack such men whose\n\t\t\t\t\tdignity was either envied or terrible. For the power of\n\t\t\t\t\thim that is overthrown does with greater glory accrue to\n\t\t\t\t\this overthrower. Indeed, through envy to contend against\n\t\t\t\t\ta good man, and one that has by virtue been advanced to\n\t\t\t\t\tthe chiefest honor,as Simmias did against Pericles, Alcmaeon against Themistocles, Clodius against Pompey, and\n\t\t\t\t\tMeneclides the orator against Epaminondas,is neither\n\t\t\t\t\tgood for one's reputation nor otherwise advantageous. For\n\t\t\t\t\twhen the multitude, having outraged some good man, soon\n\t\t\t\t\tafter (as it frequently happens) repent of their indignation,\n\t\t\t\t\tthey think that way of excusing this offence the easiest\n\t\t\t\t\twhich is indeed the justest, to wit, the destroying of him\n\t\t\t\t\twho was the persuader and author of it. But the rising\n\t\t\t\t\tup to humble and pull down a wicked person, who has by\n\t\t\t\t\this audaciousness and cunning subjected the city to himself (such as heretofore Cleon and Clitophon were in\n\t\t\t\t\tAthens), makes a glorious entrance to the management\n\t\t\t\t\tof public affairs, as it were to a play. I am not ignorant\n\t\t\t\t\talso that some, by opposingas Ephialtes did at Athens,\n\t\t\t\t\tand Phormio amongst the Eleansan imperious and oligarchical senate, have at the same time obtained both\n\t\t\t\t\tauthority and honor; but in this there is great danger to\n\t\t\t\t\thim who is but entering upon the administration of state.\n\t\t\t\t\tWherefore Solon took a better beginning; for the city of\n\t\t\t\t\tAthens being divided into three parts, the Diacrians (or\n\t\t\t\t\tinhabitants of the hill), the Pedieans (or dwellers on the\n\t\t\t\t\tplain), and the Paralians (or those whose abode was by\n\t\t\t\t\tthe water side), he, joining himself with none of them, but\n\t\t\t\t\tacting for the common good of them all, and saying and\n\t\t\t\t\tdoing all things for to bring them to concord, was chosen\n\t\t\t\t\tthe lawgiver to take away their differences, and by that\n\t\t\t\t\tmeans settled the state."}, "Such then and so many beginnings has the more splendid way of entering upon state affairs."], "pb": [{"@id": "v.5.p.112"}, {"@id": "v.5.p.114"}]}, {"@type": "section", "@n": "11", "p": {"pb": {"@id": "v.5.p.115"}, "#text": "But many gallant men have chosen the safe and\n\t\t\t\tslow method, as Aristides. Phocion, Pammenes the Theban,\n\t\t\t\tLucullus in Rome, Cato, and Agesilaus the Lacedaemonian. For as ivy, twining about the strongest trees, rises\n\t\t\t\tup together with them; so every one of these, applying\n\t\t\t\thimself, whilst he was yet young and inglorious, to some\n\t\t\t\telder and illustrious personage, and growing up and increasing by little and little under his authority, grounded\n\t\t\t\tand rooted himself in the commonweal. For Clisthenes advanced Aristides, Chabrias preferred Phocion, Sylla promoted Lucullus, Maximus raised Cato, Pammenes forwarded\n\t\t\t\tEpaminondas, and Lysander assisted Agesilaus. But this\n\t\t\t\tlast, injuring his own reputation through an unseasonable ambition and jealousy, soon threw off the director of\n\t\t\t\this actions; but the rest honestly, politically, and to the\n\t\t\t\tend, venerated and magnified the authors of their advancement,like bodies which are opposed to the sun,by reflecting back the light that shone upon them, augmented\n\t\t\t\tand rendered more illustrious. Certainly those who\n\t\t\t\tlooked asquint upon Scipio called him the player, and his\n\t\t\t\tcompanion Laelius the poet or author of his actions; yet\n\t\t\t\twas not Laelius puffed up by any of these things, but continued to promote the virtue and glory of Scipio. And\n\t\t\t\tAfranius, the friend of Pompey, though he was very\n\t\t\t\tmeanly descended, yet being at the very point to be chosen\n\t\t\t\tconsul, when he understood that Pompey favored others,\n\t\t\t\tgave over his suit, saying that his obtaining the consulship\n\t\t\t\twould not be so honorable as grievous and troublesome to\n\t\t\t\thim, if it were against the good-will and without the\n\t\t\t\tassistance of Pompey. Having therefore delayed but one\n\t\t\t\tyear, he enjoyed the dignity and preserved his friendship.\n\t\t\t\tNow those who are thus by others led, as it were, by the\n\t\t\t\thand to glory do, in gratifying one, at the same time also\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tgratify the multitude, and incur less odium, if any inconvenience befalls them. Wherefore also Philip (king of\n\t\t\t\tMacedon) exhorted his son Alexander, whilst he had\n\t\t\t\tleisure during the reign of another, to get himself friends,\n\t\t\t\twinning their love by kind and affable behavior."}}, {"@type": "section", "@n": "12", "p": {"pb": {"@id": "v.5.p.116"}, "#text": "Now he that begins to enter upon the administration\n\t\t\t\tof state affairs should choose himself a guide, who is not\n\t\t\t\tonly a man of credit and authority but is also such for his\n\t\t\t\tvirtue. For as it is not every tree that will admit and bear\n\t\t\t\tthe twining of a vine, there being some which utterly\n\t\t\t\tchoke and spoil its growth; so in states, those who are\n\t\t\t\tno lovers of virtue and goodness, but only of honor and\n\t\t\t\tsovereignty, afford not young beginners any opportunities\n\t\t\t\tof performing worthy actions, but do through envy keep\n\t\t\t\tthem down and let them languish whom they regard as\n\t\t\t\tdepriving them of their glory, which is (as it were) their\n\t\t\t\tfood. Thus Marius, having first in Afric and afterwards\n\t\t\t\tin Galatia done many gallant exploits by the assistance of\n\t\t\t\tSylla, forbare any farther to employ him, and utterly cast\n\t\t\t\thim off, being really vexed at his growing into repute, but\n\t\t\t\tmaking his pretence the device engraven on his seal. For\n\t\t\t\tSylla, being paymaster under Marius when he was general\n\t\t\t\tin Afric, and sent by him to Bocchus, brought with him\n\t\t\t\tJugurtha prisoner; but as he was an ambitious young\n\t\t\t\tman, who had but just tasted the sweetness of glory, he\n\t\t\t\treceived not his good fortune with moderation; but having\n\t\t\t\tcaused the representation of the action to be engraven on\n\t\t\t\this seal, wore about him Jugurtha delivered into his hands;\n\t\t\t\tand this did Marius lay to his charge, when he turned him\n\t\t\t\toff. But Sylla, passing over to Catulus and Metellus, who\n\t\t\t\twere good men and at difference with Marius, soon after\n\t\t\t\tin a civil war drove away and ruined Marius, who wanted\n\t\t\t\tbut little of overthrowing Rome. Sylla indeed, on the\n\t\t\t\tcontrary, advanced Pompey from a very youth, rising up\n\t\t\t\tto him and uncovering his head as he passed by, and not\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tonly giving other young men occasions of doing captain-like actions, but even instigating some that were backward\n\t\t\t\tand unwilling. He filled the armies with emulation and\n\t\t\t\tdesire of honor; and thus he had the superiority over them\n\t\t\t\tall, desiring not to be alone, but the first and greatest\n\t\t\t\tamongst many great ones. These therefore are the men\n\t\t\t\tto whom young statesmen ought to adhere, and with these\n\t\t\t\tthey should be (as it were) incorporated, not stealing from\n\t\t\t\tthem their glory,like Aesop's wren, which, being carried up on the eagle's wings, suddenly flew away and got\n\t\t\t\tbefore her,but receiving it of them with friendship and\n\t\t\t\tgood-will since they can never, as Plato says, be able to\n\t\t\t\tgovern aright, if they have not been first well practised in\n\t\t\t\tobedience."}}, {"@type": "section", "@n": "13", "p": [{"note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Aristoph. Pac. 756"}, {"@place": "unspecified", "@anchored": "yes", "#text": "See Aristoph. Eq. 1099."}], "pb": {"@id": "v.5.p.117"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Who well can rule the helm, and in good guise", "Hoist up the sails, when winds begin to rise,"]}}, "#text": "After this follows the judgment that is to be had in\n\t\t\t\tthe choice of friends, in which neither the opinion of\n\t\t\t\tThemistocles nor that of Cleon is to be approved. For\n\t\t\t\tCleon, when he first knew that he was to take on him the\n\t\t\t\tgovernment, assembling his friends together, brake off\n\t\t\t\tfriendship with them, as that which often disables the\n\t\t\t\tmind, and withdraws it from its just and upright intention\n\t\t\t\tin managing the affairs of the state. But he would have\n\t\t\t\tdone better, if he had cast out of his soul avarice and\n\t\t\t\tcontention, and cleansed himself from envy and malice.\n\t\t\t\tFor cities want not men that are friendless and unaccompanied, but such as are good and temperate. Now he\n\t\t\t\tindeed drove away his friends; but a hundred heads of\n\t\t\t\tfawning flatterers were, as the comedian speaks, licking\n\t\t\t\tabout him; and being harsh and severe to those that\n\t\t\t\twere civil, he again debased himself to court the favor of\n\t\t\t\tthe multitude, doing all things to humor them in their\n\t\t\t\tdotage, and taking rewards at every man's hand, and\n\t\t\t\tjoining himself with the worst and most distempered of\n\t\t\t\tthe people against the best. But Themistocles, on the\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tcontrary, said to one who told him that he would govern\n\t\t\t\twell if he exhibited himself alike to all: May I never sit\n\t\t\t\ton that throne on which my friends shall not have more\n\t\t\t\tpower with me than those who are not my friends. Neither did he well in pinning the state to his friendship, and\n\t\t\t\tsubmitting the common and public affairs to his private\n\t\t\t\tfavors and affections. And farther, he said to Simonides,\n\t\t\t\twhen he requested somewhat that was not just: Neither\n\t\t\t\tis he a good poet or musician, who sings against measure;\n\t\t\t\tnor he an upright magistrate, who gratifies any one against\n\t\t\t\tthe laws. And it would really be a shameful and miserable thing, that the pilot should choose his mariners, and\n\t\t\t\tthe master of a ship the pilot,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["The best of artists and chief workman is", "Of equity and justice"]}}, "#text": "and that an architect should make choice of such servants and workmen as will not prejudice his work, but\n\t\t\t\t\ttake pains in the best manner to forward it; but that a\n\t\t\t\t\tstatesmanwho, as Pindar has it,"}, "should not presently choose himself like-affected friends\n\t\t\t\t\tand ministers, and such as might co-inspire into him a love\n\t\t\t\t\tof honesty; but that one or other should be always unjustly and violently bending him to other uses. For then\n\t\t\t\t\the would seem to differ in nothing from a carpenter or\n\t\t\t\t\tmason who, through ignorance or want of experience,\n\t\t\t\t\tuses such squares, rules, and levels as will certainly make\n\t\t\t\t\this work to be awry. Since friends are the living and intelligent instruments of statesmen, who ought to be so far\n\t\t\t\t\tfrom bearing them company in their slips and transgressions, that they must be careful they do not, even unknown\n\t\t\t\t\tto them, commit a fault.", {"pb": {"@id": "v.5.p.118"}, "quote": {"@rend": "blockquote", "lg": {"l": "Who, frighted, bowed his back, more than his rider would,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Eurip. Bellerophon, Frag. 311."}}}, "#text": "And this it was, that disgraced Solon and brought him\n\t\t\t\t\tinto disrepute amongst his citizens; for he, having an intention\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t to ease men's debts and to bring in that which\n\t\t\t\t\twas called at Athens the Seisachtheia (for that was the\n\t\t\t\t\tname given by way of extenuation to the cancelling of\n\t\t\t\t\tdebts), communicated this design to some of his friends,\n\t\t\t\t\twho thereupon did a most unjust act; for having got this\n\t\t\t\t\tinkling, they borrowed abundance of money, and the law\n\t\t\t\t\tbeing a little after brought to light, they appeared to have\n\t\t\t\t\tpurchased stately houses, and great store of land with the\n\t\t\t\t\twealth they had borrowed; and Solon, who was himself\n\t\t\t\t\tinjured, was accused to have been a partaker of their injustice. Agesilaus also was most feeble and mean-spirited\n\t\t\t\t\tin what concerned the suits of his friends, being like the\n\t\t\t\t\thorse Pegasus in Euripides,"}, {"pb": {"@id": "v.5.p.119"}, "#text": "so that, being more ready to help them in their misfortunes\n\t\t\t\t\tthan was requisite, he seemed to be privy to their injustices.\n\t\t\t\t\tFor he saved Phoebidas, who was accused for having\n\t\t\t\t\twithout commission surprised the castle of Thebes, called\n\t\t\t\t\tCadmea, saying that such enterprises were to be attempted\n\t\t\t\t\twithout expecting any orders. And when Sphodrias was\n\t\t\t\t\tbrought to trial for an unlawful and heinous act, having\n\t\t\t\t\tmade an incursion into Attica at such time as the Athenians were allies and confederates of the Spartans, he procured him to be acquitted, being softened by the amorous\n\t\t\t\t\tentreaties of his son. There is also recorded a short epistle of his to a certain prince, written in these words: If\n\t\t\t\t\tNicias is innocent, discharge him; if he is guilty, discharge\n\t\t\t\t\thim for my sake; but however it is, discharge him. But\n\t\t\t\t\tPhocion (on the contrary) would not so much as appear in\n\t\t\t\t\tbehalf of his son-in-law Charicles, when he was accused\n\t\t\t\t\tfor having taken money of Harpalus; but having said,\n\t\t\t\t\tOnly for acts of justice have I made you my son-in-law,\n\t\t\t\t\twent his way. And Timoleon the Corinthian, when he\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tcould not by admonitions or requests dissuade his brother\n\t\t\t\t\tfrom being a tyrant, confederated with his destroyers. For\n\t\t\t\t\ta magistrate ought not to be a friend even to the altar (or\n\t\t\t\t\ttill he comes to the point of being forsworn), as Pericles\n\t\t\t\t\tsometime said, but no farther than is agreeable to all law,\n\t\t\t\t\tjustice, and the utility of the state; any of which being\n\t\t\t\t\tneglected brings a great and public damage, as did the\n\t\t\t\t\tnot executing of justice on Sphodrias and Phoebidas, who\n\t\t\t\t\tdid not a little contribute to the engaging of Sparta in the\n\t\t\t\t\tLeuctrian war."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Since a companion you will have me take,", "How can I think a better choice to make,", "Than the divine Ulysses?"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. X. 242."}}}, "#text": "Otherwise, reason of state is so far from necessitating\n\t\t\t\t\tone to show himself severe on every peccadillo of his\n\t\t\t\t\tfriends, that it even permits him, when he has secured the\n\t\t\t\t\tprincipal affairs of the public, to assist them, stand by\n\t\t\t\t\tthem, and labor for them. There are, moreover, certain\n\t\t\t\t\tfavors that may be done without envy, as is the helping a\n\t\t\t\t\tfriend to obtain an office, or rather the putting into his\n\t\t\t\t\thands some honorable commission or some laudable embassy, such as for the congratulating or honoring some\n\t\t\t\t\tprince or the making a league of amity and alliance with\n\t\t\t\t\tsome state. But if there be some difficult but withal illustrious and great action to be performed, having first taken\n\t\t\t\t\tit upon himself, he may afterwards assume a friend to his\n\t\t\t\t\tassistance, as did Diomedes, whom Homer makes to speak\n\t\t\t\t\tin this manner:"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["These stately steeds, whose country you demand,", "Nestor, were hither brought from Thracian land,", "Whose king, with twelve of his best friends, lies dead,", "All slain by th' hand of warlike Diomed."], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. X. 558."}}}, "#text": "And Ulysses again as kindly attributes to him the praise of\n\t\t\t\t\tthe achievement, saying:"}, {"pb": {"@id": "v.5.p.121"}, "#text": "For this sort of concession no less adorns the praiser than\n\t\t\t\t\tthe praised; but self-conceitedness, as Plato says, dwells\n\t\t\t\t\twith solitude. He ought moreover to associate his friends\n\t\t\t\t\tin those good and kind offices which are done by him,\n\t\t\t\t\tbidding those whom he has benefited to love them and\n\t\t\t\t\tgive them thanks, as having been the procurers and counsellors of his favors to them. But he must reject the dishonest and unreasonable request of his friends, yet not\n\t\t\t\t\tchurlishly but mildly, teaching and showing them that they\n\t\t\t\t\tare not beseeming their virtue and honor. Never was any\n\t\t\t\t\tman better at this than Epaminondas, who, having denied\n\t\t\t\t\tto deliver out of prison a certain victualler, when requested\n\t\t\t\t\tby Pelopidas, and yet a little after dismissing him at the\n\t\t\t\t\tdesire of his miss, said to his friend, These, O Pelopidas,\n\t\t\t\t\tare favors fit for wenches to receive, and not for generals.\n\t\t\t\t\tCato on the other side acted morosely and insolently, when\n\t\t\t\t\tCatulus the censor, his most intimate and familiar friend,\n\t\t\t\t\tinterceded with him for one of those against whom he, being quaestor, had entered process, saying: It would be a\n\t\t\t\t\tshame if you, who ought to reform young men for us,\n\t\t\t\t\tshould be thrust out by our servants. For he might,\n\t\t\t\t\tthough in effect refusing the requested favor, have yet forborne that severity and bitterness of speech; so that his\n\t\t\t\t\tdoing what was displeasing to his friend might have seemed\n\t\t\t\t\tnot to have proceeded from his own inclination, but to\n\t\t\t\t\thave been a necessity imposed upon him by law and justice. There are also in the administration of the state\n\t\t\t\t\tmethods, not dishonorable, of assisting our poorer friends\n\t\t\t\t\tin the making of their fortune. Thus did Themistocles,\n\t\t\t\t\twho, seeing after a battle one of those which lay dead in\n\t\t\t\t\tthe field adorned with chains of gold and jewels, did himself pass by him; but turning back to a friend of his, said,\n\t\t\t\t\tDo you take these spoils, for you are not yet come to be\n\t\t\t\t\tThemistocles. For even the affairs themselves do frequently afford a statesman such opportunities of benefiting\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\this friends; for every man is not a Menemachus. To one\n\t\t\t\t\ttherefore give the patronage of a cause, both just and\n\t\t\t\t\tbeneficial; to another recommend some rich man, who\n\t\t\t\t\tstands in need of management and protection; and help\n\t\t\t\t\ta third to be employed in some public work, or to some\n\t\t\t\t\tgainful and profitable farm. Epaminondas bade a friend\n\t\t\t\t\tof his go to a certain rich man, and ask him for a talent\n\t\t\t\t\tby the command of Epaminondas, and when he to whom\n\t\t\t\t\tthe message was sent came to enquire the reason of it;\n\t\t\t\t\tBecause, said Epaminondas, he is a very honest man and\n\t\t\t\t\tpoor; but you, by converting much of the city's wealth to\n\t\t\t\t\tyour own use, are become rich. And Xenophon reports,\n\t\t\t\t\tthat Agesilaus delighted in enriching his friends, himself\n\t\t\t\t\tmaking no account of money."}], "pb": {"@id": "v.5.p.120"}}, {"@type": "section", "@n": "14", "p": [{"pb": {"@id": "v.5.p.122"}, "quote": {"@rend": "blockquote", "lg": {"l": "I love my children, but my country more,"}}, "#text": "Now since, as Simonides says, all larks must have a\n\t\t\t\tcrest, and every eminent office in a commonweal brings\n\t\t\t\tenmities and dissensions, it is not a little convenient for a\n\t\t\t\tstatesman to be forewarned also of his comportment in\n\t\t\t\tthese rencounters. Many therefore commend Themistocles\n\t\t\t\tand Aristides, who, when they were to go forth on an\n\t\t\t\tembassy or to command together the army, laid down their\n\t\t\t\tenmity at the confines of the city, taking it up again after\n\t\t\t\ttheir return. Some again are highly pleased with the\n\t\t\t\taction of Cretinas the Magnesian. He, having for his\n\t\t\t\trival in the government one Hermias, a man not powerful and rich, but ambitious and high-spirited, when the\n\t\t\t\tMithridatic war came on, seeing the city in danger, desired\n\t\t\t\tHermias either to take the government upon himself and\n\t\t\t\tmanage the affairs whilst he retired, or, if he would have\n\t\t\t\thim take the command of the army, to depart himself immediately, lest they should through their ambitious contention destroy the city. The proposal pleased Hermias,\n\t\t\t\twho, saying that Cretinas was a better soldier than himself,\n\t\t\t\tdid with his wife and children quit the city. Cretinas then\n\t\t\t\tescorted him as he went forth, furnishing him out of his\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\town estate with all such things as are more useful to those\n\t\t\t\tthat fly from home than to those that are besieged; and\n\t\t\t\texcellently defending the city, unexpectedly preserved it,\n\t\t\t\tbeing at the point to be destroyed. For if it is generous\n\t\t\t\tand proceeding from a magnanimous spirit to cry out,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "Good friend, I thought you wiser than the rest;", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. XVII. 171"}}}, "#text": "why should it not be readier for every one of them to say,\n\t\t\t\t\tI hate this man, and desire to do him a diskindness, but\n\t\t\t\t\tthe love of my country has greater power over me? For\n\t\t\t\t\tnot to condescend to be reconciled to an enemy for those\n\t\t\t\t\tvery causes for which we ought to abandon even a friend,\n\t\t\t\t\tis even to extremity savage and brutish. But far better\n\t\t\t\t\tdid Phocion and Cato, who grounded not any enmity at all\n\t\t\t\t\ton their political differences, but being fierce and obstinate\n\t\t\t\t\tonly in their public contests not to recede from any thing\n\t\t\t\t\tthey judged convenient for the state, did in their private\n\t\t\t\t\taffairs use those very persons friendly and courteously from\n\t\t\t\t\twhom they differed in the other. For one ought not to\n\t\t\t\t\testeem any citizen an enemy, unless it be one like Aristion,\n\t\t\t\t\tNabis, or Catiline, the disease and plague of the city: but\n\t\t\t\t\tas for those that are otherwise at discord, a good magistrate\n\t\t\t\t\tshould, like a skilful musician, by gently setting them up\n\t\t\t\t\tor letting them down, bring them to concord; not falling\n\t\t\t\t\tangrily and reproachfully upon those that err, but mildly\n\t\t\t\t\treprehending them in such like terms as these of Homer's,"}, {"quote": {"@rend": "blockquote", "lg": {"l": "You could have told a better tale than this;", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. VII. 358."}}}, "#text": "and again,"}, {"pb": {"@id": "v.5.p.123"}, "#text": "nor yet repining at their honors, or sparing to speak freely\n\t\t\t\t\tin commendation of their good actions, if they say or do\n\t\t\t\t\tany thing advantageous to the public. For thus will our\n\t\t\t\t\treprehension, when it is requisite, be credited, and we shall\n\t\t\t\t\trender them averse to vice, increasing their virtue, and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tshowing, by comparing them, how much the one is more\n\t\t\t\t\tworthy and beseeming them than the other."}, {"quote": {"@rend": "blockquote", "lg": {"l": "Tydeus has left a son unlike himself.", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. V. 800."}}}, "#text": "But I indeed am also of opinion, that a statesman should\n\t\t\t\t\tin just causes give testimony to his enemies, stand by them\n\t\t\t\t\twhen they are accused by sycophants, and discredit imputations brought against them if they are repugnant to their\n\t\t\t\t\tcharacters; as Nero himself, a little before he put to death\n\t\t\t\t\tThraseas, whom of all men he both most hated and feared,\n\t\t\t\t\twhen one accused him for giving a wrong and unjust sentence, said: I wish Thraseas was but as great a lover of\n\t\t\t\t\tme, as he is a most upright judge. Neither is it amiss for\n\t\t\t\t\tthe daunting of others who are by Nature more inclined to\n\t\t\t\t\tvice, when they offend, to make mention of some enemy\n\t\t\t\t\tof theirs who is better behaved, and say, Such a one would\n\t\t\t\t\tnot have spoken or acted thus. And some again, when\n\t\t\t\t\tthey transgress, are to be put in mind of their virtuous\n\t\t\t\t\tprogenitors. Thus Homer says,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["I blame you not, for you act well, although", "You speak but ill."]}}, "#text": "And Appius, contending in the Comitia with Scipio Africanus, said, How deeply, O Paulus, wouldst thou sigh\n\t\t\t\t\tamongst the infernal shades, wert thou but sensible that\n\t\t\t\t\tPhilonicus the publican guards thy son, who is going to\n\t\t\t\t\tstand for the office of censor. For such manner of speeches\n\t\t\t\t\tdo both admonish the offender, and become their admonishers. Nestor also in Sophocles, being reproached by\n\t\t\t\t\tAjax, thus politicly answers him:"}, {"pb": {"@id": "v.5.p.124"}, "#text": "And Cato, who had opposed Pompey in his joining with\n\t\t\t\t\tCaesar to force the city; when they fell to open wars, gave\n\t\t\t\t\this opinion that the conduct of the state should be committed to Pompey, saying, that those who are capable to do\n\t\t\t\t\tthe greatest mischiefs are fittest to put a stop to them.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tFor reprehension mixed with praise, and accompanied not\n\t\t\t\t\twith opprobriousness but liberty of speech, working not\n\t\t\t\t\tanimosity but remorse and repentance, appears both kind\n\t\t\t\t\tand salutary; but railing expressions do not at all beseem\n\t\t\t\t\tstatesmen. Do but look into the speeches of Demosthenes\n\t\t\t\t\tagainst Aeschines, and of Aeschines against him; and\n\t\t\t\t\tagain into what Hyperides has written against Demades,\n\t\t\t\t\tand consider whether Solon, Pericles, Lycurgus the Lacedaemonian, or Pittacus the Lesbian would have spoken in\n\t\t\t\t\tthat manner. And yet Demosthenes used this reproachful\n\t\t\t\t\tmanner of speaking only in his juridical orations or pleadings; for his Philippics are clean and free from all scoffing\n\t\t\t\t\tand scurrility. For such discourses do not only more disgrace the speakers than the hearers, but do moreover\n\t\t\t\t\tbreed confusion in affairs, and disturb counsels and assemblies. Wherefore Phocion did excellently well, who, having broken off his speech to give way to one that railed\n\t\t\t\t\tagainst him, when the other with much ado held his peace,\n\t\t\t\t\tgoing on again where he had left off, said: You have\n\t\t\t\t\talready heard what has been spoken of horsemen and\n\t\t\t\t\theavy armed foot; I am now to treat of such as are light\n\t\t\t\t\tarmed and targeteers."}, {"pb": {"@id": "v.5.p.125"}, "#text": "But since many persons can hardly contain themselves\n\t\t\t\t\ton such occasions, and since railers have often their mouths\n\t\t\t\t\tnot impertinently stopped by replies; let the answer be\n\t\t\t\t\tshort and pithy, not showing any indignation or bitterness\n\t\t\t\t\tof anger, but mildness joined with raillery and gracefulness, yet somewhat tart and biting. Now such especially\n\t\t\t\t\tare the retortings of what has been spoken before. For as\n\t\t\t\t\tdarts returning against their caster seem to have been repulsed and beaten back by a certain strength and solidity\n\t\t\t\t\tin that against which they were thrown; so what was\n\t\t\t\t\tspoken seems by the strength and understanding of the\n\t\t\t\t\treproached to have been turned back upon the reproacher.\n\t\t\t\t\tSuch was that reply of Epaminondas to Callistratus, who\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tupbraided the Thebans with Oedipus, and the Argives with\n\t\t\t\t\tOrestes,one of which had killed his father and the other\n\t\t\t\t\this mother, -Yet they who did these things, being rejected\n\t\t\t\t\tby us, were received by you. Such also was the repartee\n\t\t\t\t\tof Antalcidas the Spartan to an Athenian, who said to him,\n\t\t\t\t\tWe have often driven you back and pursued you from the\n\t\t\t\t\tCephissus; But we (replied Antalcidas) never yet pursued\n\t\t\t\t\tyou from the Eurotas. Phocion also, when Demades cried\n\t\t\t\t\tout, The Athenians if they grow mad, will kill thee; elegantly replied, And thee, if they come again to their wits.\n\t\t\t\t\tSo, when Domitius said to Crassus the orator, Did not you\n\t\t\t\t\tweep for the death of the lamprey you kept in your fishpond?Did not you, said Crassus to him again, bury three\n\t\t\t\t\twives without ever shedding a tear? These things therefore have indeed their use also in other parts of a man's\n\t\t\t\t\tlife."}]}, {"@type": "section", "@n": "15", "p": [{"pb": {"@id": "v.5.p.126"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Reserves great things for his own government,", "But small things leaves to Fortune's management."]}}, "#text": "Moreover, some, like Cato, thrust themselves into\n\t\t\t\tevery part of polity, thinking a good citizen should not\n\t\t\t\tomit any care or industry for the obtaining authority. And\n\t\t\t\tthese men greatly commend Epaminondas; for that being\n\t\t\t\tby the Thebans through envy and in contempt appointed\n\t\t\t\ttelearch, he did not reject it, but said, that the office does\n\t\t\t\tnot show the man, but the man also the office. He brought\n\t\t\t\tthe telearchate into great and venerable repute, which was\n\t\t\t\tbefore nothing but a certain charge of the carrying the\n\t\t\t\tdung out of the narrow streets and lanes of the city, and\n\t\t\t\tturning of watercourses. Nor do I doubt but that I myself afford matter of laughter to many who come into this\n\t\t\t\tour city, being frequently seen in public employed about\n\t\t\t\tsuch matters. But that comes into my assistance which is\n\t\t\t\trelated of Antisthenes; for, when one wondered to see him\n\t\t\t\tcarry a piece of stock-fish through the market, 'Tis for myself, said he. But I, on the contrary, say to those who\n\t\t\t\tupbraid me for being present at and overseeing the measuring of tiles, or the bringing in and unloading of clay and\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tstones.: It is not for myself, but for my country, that I perform this service. For though he who in his own person\n\t\t\t\tmanages and does many such things for himself may be\n\t\t\t\tjudged mean-spirited and mechanical, yet if he does them\n\t\t\t\tfor the public and for his country, he is not to be deemed\n\t\t\t\tsordid; but on the contrary, his diligence and readiness,\n\t\t\t\textending even to these small matters, is to be esteemed\n\t\t\t\tgreater and more highly to be valued. But others there\n\t\t\t\tare, that hold Pericles's manner of acting to have been\n\t\t\t\tmore magnanimous and august; amongst which Critolaus\n\t\t\t\tthe Peripatetic, who is of opinion that, as at Athens the\n\t\t\t\tSalaminian ship and the Paralus were not launched forth\n\t\t\t\tfor every service, but only on necessary and great occasions, so a statesman ought to employ himself in the chiefest and greatest affairs, like the King of the universe, who,\n\t\t\t\tas Euripides says,"}, "For neither do we approve the excessively ambitious and\n\t\t\t\t\tcontentious spirit of Theagenes, who, having obtained the\n\t\t\t\t\tvictory not only through the whole course of public games,\n\t\t\t\t\tbut also in many other contests, and not only in wrestling\n\t\t\t\t\tbut in buffeting and running of long races, at last, being\n\t\t\t\t\tat the anniversary festival supper of a certain hero, after\n\t\t\t\t\tevery one was served, according to the custom, he started\n\t\t\t\t\tup, and fell to wrestling, as if it were necessary that no\n\t\t\t\t\tother should conquer when he was present; whence he got\n\t\t\t\t\ttogether twelve hundred coronets, most of which one would\n\t\t\t\t\thave taken for rubbish.", {"pb": {"@id": "v.5.p.127"}, "#text": "Now nothing do they differ from him, who strip themselves for every public affair, and render themselves reprehensible by many, becoming troublesome, and being, when\n\t\t\t\t\tthey do well, the subject of envy, and when they do ill, of\n\t\t\t\t\trejoicing. And that industry which was at the beginning\n\t\t\t\t\tadmired turns afterwards to contempt and laughter. In\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthis manner it was said; Metiochus leads forth the army,\n\t\t\t\t\tMetiochus oversees the highways, Metiochus bakes the\n\t\t\t\t\tbread, Metiochus bolts the meal, Metiochus does all things,\n\t\t\t\t\tMetiochus shall suffer for it at last. This Metiochus was\n\t\t\t\t\ta follower of Pericles, and made use, it seems, of the power\n\t\t\t\t\the had with him invidiously and disdainfully. For a\n\t\t\t\t\tstatesman ought to find the people when he comes to them\n\t\t\t\t\t(as they say) in love with him, and leave in them a longing\n\t\t\t\t\tafter him when he is absent; which course Scipio Africanus also took, dwelling a long time in the country, at the\n\t\t\t\t\tsame time both removing from himself the burthen of envy,\n\t\t\t\t\tand giving those leisure to breathe, who seemed to be oppressed by his glory. But Timesias the Clazomenian, who\n\t\t\t\t\twas otherwise a good commonwealths-man, was ignorant\n\t\t\t\t\tof his being envied and hated for doing all things by himself, till the following accident befell him. It happened\n\t\t\t\t\tthat, as he passed by where certain boys were striking a\n\t\t\t\t\tcockal-bone out of an hole, some of them said, that the\n\t\t\t\t\tbone was still left within; but he who had stricken it cried\n\t\t\t\t\tout, I wish I had as certainly beaten out Timesias's brains,\n\t\t\t\t\tas this bone is out of the hole. Timesias, hearing this,\n\t\t\t\t\tand thereby understanding the envy and spite borne him by\n\t\t\t\t\tevery one, returned home, where he imparted the matter\n\t\t\t\t\tto his wife, and having commanded her to pack up, all and\n\t\t\t\t\tfollow him, immediately left both his house and the city.\n\t\t\t\t\tAnd Themistocles seems to have been in some such condition amongst the Athenians, when he said: How is it, O\n\t\t\t\t\tye blessed ones, that you are tired with the frequent receiving of benefits?"}, {"pb": {"@id": "v.5.p.128"}, "quote": {"@rend": "blockquote", "lg": {"l": ["Thou, but a carpenter, concernd'st thyself", "With works not wrought in wood;"]}}, "#text": "Now some of those things have indeed been rightly\n\t\t\t\t\tspoken, others not so well. For a statesman ought not to\n\t\t\t\t\twithdraw his affection and providential care from any public affair whatever, nor reserve himself sacred, like the\n\t\t\t\t\tanchor in a ship, for the last necessities and hazards of the\n\t\t\t\t\tstate. But as the masters of ships do some things with their\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\town hands, and perform others, sitting afar off, by other\n\t\t\t\t\tinstruments, turning and winding them by the hands of\n\t\t\t\t\tothers, and making use of mariners, boatswains, and mates,\n\t\t\t\t\tsome of which they often call to the stern, putting the helm\n\t\t\t\t\tinto their hands; so it is convenient for a statesman sometimes to yield the command to his companions, and to invite them kindly and civilly to the tribunal, not managing\n\t\t\t\t\tall the affairs of the commonweal by his own speeches,\n\t\t\t\t\tdecrees, and actions, but having good and faithful men, to\n\t\t\t\t\temploy every one of them in that proper and peculiar\n\t\t\t\t\tstation which he finds to be most suitable for him. Thus\n\t\t\t\t\tPericles used Menippus for the conduct of the armies, by\n\t\t\t\t\tEphialtes he humbled the council of the Areopagus, by\n\t\t\t\t\tCharinus he passed the law against the Megarians, and\n\t\t\t\t\tsent Lampon to people the city of Thurii. For not only\n\t\t\t\t\tis the greatness of authority less liable to be envied by the\n\t\t\t\t\tpeople, when it seems to be divided amongst many; but\n\t\t\t\t\tthe business also is more exactly done. For as the division\n\t\t\t\t\tof the hand into fingers has not weakened it, but rendered\n\t\t\t\t\tit more commodious and instrumental for the uses to which\n\t\t\t\t\tit serves; so he who in the administration of a state gives\n\t\t\t\t\tpart of the affairs to others renders the action more efficacious by communicating it. But he who, through an unsatiable desire of glory or power, lays the whole burthen\n\t\t\t\t\tof the state upon his own shoulders, and applies himself\n\t\t\t\t\tto that for which he is neither fitted by nature nor exercise,as Cleon did to the leading forth of armies, Philopoemen to the commanding of navies, and Hannibal to\n\t\t\t\t\tharanguing the people,has no excuse for his errors;\n\t\t\t\t\tbut hears that of Euripides objected against him,"}, {"pb": {"@id": "v.5.p.129"}, "#text": "being no good orator, you went on an embassage; being\n\t\t\t\t\tof a lazy temper, you thrust yourself into the stewardship;\n\t\t\t\t\tbeing ignorant in keeping accounts, you would be treasurer;\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t or, being old and infirm, you took on you the command of the army. But Pericles divided his authority\n\t\t\t\t\twith Cimon, reserving to himself the governing within the\n\t\t\t\t\tcity, and committing to him the manning of the navy and\n\t\t\t\t\tmaking war upon the barbarians; for the other was naturally fitted for war, and himself for civil affairs. Eubulus\n\t\t\t\t\talso the Anaphlystian is much commended, that, having\n\t\t\t\t\tcredit and authority in matters of the greatest importance,\n\t\t\t\t\the managed none of the Grecian affairs, nor betook himself to the conducting of the army; but employing himself\n\t\t\t\t\tabout the treasure, he augmented the public revenues,\n\t\t\t\t\tand greatly benefited the city by them. But Iphicrates,\n\t\t\t\t\tpractising to make declamations at his own house in the\n\t\t\t\t\tpresence of many, rendered himself ridiculous; for though\n\t\t\t\t\the had been no bad orator but an excellently good one, yet\n\t\t\t\t\tought he to have contented himself with the glory got by\n\t\t\t\t\tarms, and abstaining from the school, to have left it to the\n\t\t\t\t\tsophisters."}]}, {"@type": "section", "@n": "16", "p": {"pb": {"@id": "v.5.p.130"}, "#text": "But since it is incident to every populacy to be\n\t\t\t\tmalicious and desirous to find fault with their governors,\n\t\t\t\tand since they are apt to suspect that many, even useful\n\t\t\t\tthings, if they pass without being opposed or contradicted,\n\t\t\t\tare done by conspiracy, and since this principally brings\n\t\t\t\tsocieties and friendships into obloquy; they must not\n\t\t\t\tindeed leave any real enmity or dissension against themselves, as did Onomademus, a demagogue of the Chians,\n\t\t\t\twho, having mastered a sedition, suffered not all his adversaries to be expelled the city; lest, said he, we should\n\t\t\t\tbegin to differ with our friends, when we are wholly freed\n\t\t\t\tfrom our enemies; for this would be indeed a folly. But\n\t\t\t\twhen the multitude shall have conceived a suspicion against\n\t\t\t\tany important beneficial project, they must not, as if it\n\t\t\t\twere by confederacy, all deliver the same opinion; but\n\t\t\t\ttwo or three of them must dissent, and mildly oppose their\n\t\t\t\tfriend, and afterwards, as if they were convinced by reason,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tchange their sentiments; for by this means they draw along\n\t\t\t\twith them the people, who think them moved by the beneficialness of the thing. But in small matters, and such as\n\t\t\t\tare of no great consequence, it is not amiss to suffer his\n\t\t\t\tfriends really to differ, every one following his own private\n\t\t\t\treason; that so in the principal and greatest concerns, they\n\t\t\t\tmay not seem to act upon design, when they shall unanimously agree to what is best."}}, {"@type": "section", "@n": "17", "p": ["The politician therefore is by nature always the\n\t\t\t\tprince of the city, as the king among the bees; and in\n\t\t\t\tconsideration of this, he ought always to have the helm of\n\t\t\t\tpublic affairs in his hand. But as for those dignities and\n\t\t\t\toffices to which persons are nominated and chosen by the\n\t\t\t\tsuffrages of the people, he should neither too eagerly nor\n\t\t\t\ttoo often pursue them,the seeking after offices being\n\t\t\t\tneither venerable nor popular,nor yet should he reject\n\t\t\t\tthem, when the people legally confer them on him and\n\t\t\t\tinvite him to them, but even though they are below his\n\t\t\t\treputation, he should accept them and willingly employ\n\t\t\t\thimself in them; for it is but just that they who have\n\t\t\t\tbeen honored by offices of greater dignity should in return\n\t\t\t\tgrace those of inferior rank. And in those more weighty\n\t\t\t\tand superior employs, such as are the commanding of the\n\t\t\t\tarmies in Athens, the Prytania in Rhodes, and the Boeotarchy amongst us, he should carry himself with such\n\t\t\t\tmoderation as to remit and abate something of their grandeur, adding somewhat of dignity and venerableness to\n\t\t\t\tthose that are meaner and less esteemed, that he may be\n\t\t\t\tneither despised for these nor envied for those.", {"pb": {"@id": "v.5.p.131"}, "quote": {"@rend": "blockquote", "lg": {"l": "Severe chastiser, the neck-cutting axe."}}, "#text": "Now it behooves him that enters upon any office, not\n\t\t\t\t\tonly to have at hand those arguments of which Pericles\n\t\t\t\t\tput himself in mind when he first received the robe of\n\t\t\t\t\tstate: Bethink thyself, Pericles, thou govern'st freemen,\n\t\t\t\t\tthou govern'st Grecians, yea, citizens of Athens; but\n\t\t\t\t\tfarther also, he ought to say thus with himself: Thou,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbeing a subject, govern'st a city which is under the obedience of Caesar's proconsul or lieutenant. Here is no\n\t\t\t\t\tfight in a fair field, this is not the ancient Sardis, nor is\n\t\t\t\t\tthis the puissance of the Lydians. Thou must make thy\n\t\t\t\t\trobe scantier, look from the pavilion to the tribunal, and\n\t\t\t\t\tnot place too great confidence in thy crown, since thou\n\t\t\t\t\tsee'st the Roman's shoes over thy head. But in this the\n\t\t\t\t\tstage-players are to be imitated, who add indeed to the\n\t\t\t\t\tplay their own passionate transports, behavior, and countenance, suitable to the person they represent, but yet give\n\t\t\t\t\tear to the prompter, and transgress not the rhyme and\n\t\t\t\t\tmeasures of the faculty granted them by their masters.\n\t\t\t\t\tFor an error in government brings not, as in the acting of\n\t\t\t\t\ta tragedy, only hissing and derision; but many have by\n\t\t\t\t\tthis means subjected themselves to that"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Became at last from an Athenian", "A Pholegandrian or Sicinitan."]}}, "#text": "As it befell your countryman Pardalas, when he forgot the\n\t\t\t\t\tlimits of his power. Another, being banished from home\n\t\t\t\t\tand confined to a little island, as Solon has it,"}, {"pb": {"@id": "v.5.p.132"}, "#text": "For we laugh indeed, when we see little children endeavoring to fasten their father's shoes on their own feet, or\n\t\t\t\t\tsetting their crowns on their own heads in sport. But the\n\t\t\t\t\tgovernors of cities, foolishly exhorting the people to imitate those works, achievements, and actions of their ancestors which are not suitable to the present times and affairs,\n\t\t\t\t\televate the multitude, and although they do things that are\n\t\t\t\t\tridiculous, they yet meet with a fate which is not fit to be\n\t\t\t\t\tlaughed at, unless they are men altogether despised. For\n\t\t\t\t\tthere are many other facts of the ancient Greeks, the recital of which to those who are now living may serve to\n\t\t\t\t\tform and moderate their manners; as would be the relating at Athens, not the warlike exploits of their progenitors,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tbut (for example) the decree of amnesty after the expulsion of the Thirty Tyrants; the fining of Phrynicus, who\n\t\t\t\t\trepresented in a tragedy the taking of Miletus; how they\n\t\t\t\t\twore garlands on their heads when Cassander rebuilt\n\t\t\t\t\tThebes; how, having intelligence of the Scytalism (or\n\t\t\t\t\tslaughter) at Argos in which the Argives put to death fifteen hundred of their own citizens, they commanded a\n\t\t\t\t\tlustration (or expiatory sacrifice) to be carried about in a\n\t\t\t\t\tfull assembly; and how, when they were searching of\n\t\t\t\t\thouses for those that were confederated with Harpalus,\n\t\t\t\t\tthey passed by only one, which was inhabited by a man\n\t\t\t\t\tnewly married. For by the imitating of such things as\n\t\t\t\t\tthese, they may even now resemble their ancestors; but\n\t\t\t\t\tthe fights at Marathon, Eurymedon, and Plataea, and whatever examples vainly puff up and heighten the multitude,\n\t\t\t\t\tshould be left to the schools of the sophisters."}]}, {"@type": "section", "@n": "18", "p": {"pb": {"@id": "v.5.p.133"}, "#text": "Now a statesman ought not only to exhibit himself\n\t\t\t\tand his country blameless to the prince, but also to have\n\t\t\t\talways for his friend some one of those that are most\n\t\t\t\tpowerful above, as a firm support of polity; for the Romans are of such a disposition, that they are most ready to\n\t\t\t\tassist their friends in their political endeavors. It is good\n\t\t\t\talso, when we have received benefit from friendship with\n\t\t\t\tprinces, to apply it to the advancement of our country;\n\t\t\t\tas did Polybius and Panaetius, who through the favor of\n\t\t\t\tScipio to them greatly advantaged their countries for the\n\t\t\t\tobtaining felicity. So Caesar Augustus, when he had\n\t\t\t\ttaken Alexandria, made his entry into it, holding Arius\n\t\t\t\tby the hand, and discoursing with him alone of all his\n\t\t\t\tfamiliars; after which he said to the Alexandrians, who\n\t\t\t\texpecting the utmost severity supplicated his favor, that\n\t\t\t\the pardoned them first for the greatness of their city,\n\t\t\t\tsecondly for its builder, Alexander, and thirdly, added he,\n\t\t\t\tto gratify this my friend. Is it then fit to compare to this\n\t\t\t\tbenefit those exceeding gainful commissions and administrations\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t of provinces, in the pursuit of which many even\n\t\t\t\tgrow old at other men's doors, leaving their own domestic\n\t\t\t\taffairs in the mean time unregarded? Or should we rather\n\t\t\t\tcorrect Euripides, singing and saying that, if one must\n\t\t\t\twatch and sue at another's court and subject one's self to\n\t\t\t\tsome great man's familiarity, it is most commendable so\n\t\t\t\tto do for the sake of one's country; but otherwise, we\n\t\t\t\tshould embrace and pursue friendships on equal and just\n\t\t\t\tconditions."}}, {"@type": "section", "@n": "19", "p": [{"pb": {"@id": "v.5.p.134"}, "#text": "Yet ought not he who renders and exhibits his\n\t\t\t\tcountry obsequious to potent princes to contribute to the\n\t\t\t\toppressing of it, nor having tied its legs to subject also its\n\t\t\t\tneck, as some do who, referring all things both great and\n\t\t\t\tlittle to these potentates, upbraid it with servitude, or rather\n\t\t\t\twholly take away the commonwealth, rendering it astonished, timorous, and without command of any thing. For\n\t\t\t\tas those who are accustomed neither to sup nor bathe\n\t\t\t\twithout the physician do not make so much use of their\n\t\t\t\thealth as Nature affords them; so they who introduce the\n\t\t\t\tprince's judgment into every decree, council, favor, and\n\t\t\t\tadministration, necessitate the princes to be more masters\n\t\t\t\tof them than they desire. Now the cause of this is principally the avarice and ambition of the chief citizens. For\n\t\t\t\teither, by injuring their inferiors, they compel them to fly\n\t\t\t\tout of the city; or in such things wherein they differ from\n\t\t\t\tone another, disdaining to be worsted by their fellow-citizens, they bring in such as are more powerful, whence\n\t\t\t\tboth the council, people, courts of judicature, and whole\n\t\t\t\tmagistracy lose their authority. But he ought to appease\n\t\t\t\tprivate citizens by equality, and mightier men by mutual\n\t\t\t\tsubmissions, so as to keep peace within the commonweal,\n\t\t\t\tand coolly to determine their affairs; making for these\n\t\t\t\tthings, as it were for secret diseases, a certain political\n\t\t\t\tmedicine, both being himself rather willing to be vanquished amongst his fellow-citizens, than to get the better\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tby the injury and dissolution of his country's rights, and\n\t\t\t\trequesting the same of every one else, and teaching them\n\t\t\t\thow great a mischief this obstinacy in contending is. But\n\t\t\t\tnow, rather than they will with honor and benignity mutually yield to their fellow-citizens, kinsmen, neighbors,\n\t\t\t\tand colleagues in office, they do, with no less prejudice\n\t\t\t\tthan shame, carry forth their dissensions to the doors of\n\t\t\t\tthe pleaders, and put them into the hands of pragmatical\n\t\t\t\tlawyers."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["And undaunted courage,as becomes", "The men, who are for their dear country's right", "Prepared till death 'gainst stoutest foes to fight,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. XVII. 156."}}}, "#text": "Physicians indeed turn and drive forth into the superficies of the body such diseases as they are not able utterly\n\t\t\t\t\tto extirpate; but a statesman, though he cannot keep a\n\t\t\t\t\tcity altogether free from internal troubles, yet should, by\n\t\t\t\t\tconcealing its disturbance and sedition, endeavor to cure\n\t\t\t\t\tand compose it, so that it may least stand in need of physicians and medicines from abroad. For the intention of\n\t\t\t\t\ta statesman should be fixed upon the public safety, and\n\t\t\t\t\tshould shun, as has been said, the tumultuous and furious\n\t\t\t\t\tmotion of vain-glory; and yet in his disposition there\n\t\t\t\t\tshould be magnanimity,"}, {"pb": {"@id": "v.5.p.135"}, "quote": {"@rend": "blockquote", "lg": {"l": "You shall not in this case demurring see,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. IV. 223"}}}, "#text": "and who are bravely resolved, not only to hazard their\n\t\t\t\t\tlives against the assaults of invading enemies, but also to\n\t\t\t\t\tstruggle with the most difficult affairs, and stem the torrent of the most dangerous and impetuous times. For as\n\t\t\t\t\the must not himself be a creator of storms and tempests,\n\t\t\t\t\tso neither must he abandon the ship of the state when\n\t\t\t\t\tthey come upon it; and as he ought not to raise commotions and drive it into danger, so is he obliged, when it\n\t\t\t\t\tis tossed and is in peril, to give it his utmost assistance, putting forth all his boldness of speech, as he would throw out\n\t\t\t\t\ta sacred anchor when affairs are at the greatest extremity.\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tSuch were the difficulties that befell the Pergamenians\n\t\t\t\t\tunder Nero, and the Rhodians lately under Domitian, and\n\t\t\t\t\tthe Thessalians heretofore in the time of Augustus, when\n\t\t\t\t\tthey burned Petraeus alive."}, {"quote": {"@rend": "blockquote", "lg": {"l": ["We're here, Apollo, who the murther wrought,", "No longer plague our country for our fault,"]}}, "#text": "or starting back for fear, any one who is truly a statesman;\n\t\t\t\t\tneither shall you find him accusing others and withdrawing himself out of harm's way; but you shall have him\n\t\t\t\t\trather going on embassies, sailing to foreign parts, and not\n\t\t\t\t\tonly saying first,"}, {"pb": {"@id": "v.5.p.136"}, "#text": "but also ready to undergo perils and dangers for the multitude, even though he has not been at all partaker of their\n\t\t\t\t\tcrime. For this indeed is a gallant action; and besides its\n\t\t\t\t\thonesty, one only man's virtue and magnanimity has often\n\t\t\t\t\twonderfully mitigated the anger conceived against a whole\n\t\t\t\t\tmultitude, and dissipated the terror and bitterness with\n\t\t\t\t\twhich- they were threatened. Such an influence with a\n\t\t\t\t\tking of Persia had the deportment of Sperchis and Bulis,\n\t\t\t\t\ttwo noble Spartans; and equally prevalent was the speech\n\t\t\t\t\tof Stheno with Pompey, when, being about to punish the\n\t\t\t\t\tMamertines for their defection, he was told by Stheno, that\n\t\t\t\t\the would not act justly if he should for one guilty person\n\t\t\t\t\tdestroy abundance of innocents; for that he himself had\n\t\t\t\t\tcaused the revolt of the city, by persuading his friends and\n\t\t\t\t\tforcing his enemies to that attempt. This speech did so\n\t\t\t\t\tdispose Pompey, that he both pardoned the city and courteously treated Stheno. But Sylla's host, having used the\n\t\t\t\t\tlike virtue towards an unlike person, generously ended his\n\t\t\t\t\tdays. For when Sylla, having taken the city of Praeneste, determined to put all the rest of the inhabitants to\n\t\t\t\t\tthe sword, and to spare only him for the hospitality that\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\thad been between them, he, saying that he would not be\n\t\t\t\t\tindebted for his preservation to the destroyer of his country, thrust himself in amongst his fellow-citizens, and was\n\t\t\t\t\tmassacred with them. We ought therefore indeed to\n\t\t\t\t\tdeprecate such times as these, and hope for better things."}]}, {"@type": "section", "@n": "20", "p": {"pb": {"@id": "v.5.p.137"}, "hi": [{"@rend": "italics", "#text": "I went"}, {"@rend": "italics", "#text": "We\n\t\t\t\t\twent,"}, {"@rend": "italics", "#text": "I spoke"}, {"@rend": "italics", "#text": "We spoke,"}], "#text": "Moreover, we should honor, as a great and sacred\n\t\t\t\tthing, every magistracy and magistrate. Now the mutual\n\t\t\t\tconcord and friendship of magistrates with one another is\n\t\t\t\ta far greater honor of magistracy than their diadems and\n\t\t\t\tpurple-garded robes. Now those who lay for a foundation\n\t\t\t\tof friendship their having been fellow-soldiers or having\n\t\t\t\tspent their youth together, and take their being joint commanders or co-magistrates for a cause of enmity, cannot\n\t\t\t\tavoid being guilty of one of these three evils. For either,\n\t\t\t\tregarding their colleagues in government as their equals,\n\t\t\t\tthey brangle with them; or looking on them as their superiors, they envy them; or esteeming them their inferiors,\n\t\t\t\tthey despise them; whereas, indeed, one ought to court\n\t\t\t\this superior, advance his inferior, honor his equal, and love\n\t\t\t\tand embrace all, as having been made friends, not by eating at the same table, drinking in the same cup, or meeting\n\t\t\t\tat the same solemn feast, but by a common and public\n\t\t\t\tbond, and having in some sort an hereditary benevolence\n\t\t\t\tderived from their country. Scipio therefore was ill spoken\n\t\t\t\tof in Rome, for that, making a feast for his friends at the\n\t\t\t\tdedication of a temple to Hercules, he invited not to it his\n\t\t\t\tcolleague Mummius; for, though in other things they took\n\t\t\t\tnot one another for friends, yet in such occurrences as\n\t\t\t\tthese they should have mutually honored and caressed\n\t\t\t\teach other, for the sake of their common magistracy. If\n\t\t\t\tthen the omission of so small a civility brought Scipio,\n\t\t\t\twho was otherwise an admirable man, under a suspicion\n\t\t\t\tof arrogancy; how can he who seeks to impair the dignity\n\t\t\t\tof his colleague, or to obfuscate the lustre of his actions,\n\t\t\t\tor through insolency to draw and attribute all things to\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thimself, taking them wholly from his companion, be esteemed reasonable and moderate? I remember that, when\n\t\t\t\tI was yet but a young man, being jointly with another sent\n\t\t\t\ton an embassy to the proconsul, and my companionI\n\t\t\t\tknow not on what occasionstopping by the way, I went\n\t\t\t\ton alone and performed the affair. Now when at my return I was to render an account of my charge, my father,\n\t\t\t\ttaking me aside, admonished me not to say  but  not  but  and so through all the\n\t\t\t\trest to make my report by associating my companion, and\n\t\t\t\trendering him a sharer in my actions. For this is not only\n\t\t\t\tdecent and courteous, but also takes from glory what is\n\t\t\t\toffensive, that is, envy. Whence it is that great men generally co-ascribe their most glorious actions to their Daemon\n\t\t\t\tor Fortune; as did Timoleon, who having destroyed the\n\t\t\t\ttyrannies in Sicily, consecrated a temple to Chance; and\n\t\t\t\tPython, when, being admired and honored by the Athenians\n\t\t\t\tfor having slain Cotys, he said, God did this, making use\n\t\t\t\tof my hand. But Theopompus, king of the Lacedaemonians, when one said that Sparta was preserved because its\n\t\t\t\tkings were well skilled in governing, replied: 'Tis rather\n\t\t\t\tbecause the people are well versed in obeying."}}, {"@type": "section", "@n": "21", "p": ["These two things then are affected by each other;\n\t\t\t\tyet most men both say and think that the business of political instruction is to render the people pliable to be\n\t\t\t\tgoverned. For there are in every city more governed than\n\t\t\t\tgovernors, and every one who lives in a democracy rules\n\t\t\t\tonly a short time, but is subject all his life, so that it is the\n\t\t\t\tmost excellent and useful lesson we can learn, to obey\n\t\t\t\tthose who are set over us, though they are less furnished\n\t\t\t\twith authority and reputation.", {"pb": {"@id": "v.5.p.138"}, "#text": "For it is absurd that a Theodorus or a Polus, the principal\n\t\t\t\t\tactor in a tragedy, should often obey a hireling who plays\n\t\t\t\t\tthe third part, and speak humbly to him because he wears\n\t\t\t\t\ta diadem and a sceptre; and that in real actions and in\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tthe government of the state, a rich and mighty man should\n\t\t\t\t\tundervalue and contemn a magistrate because he is simple\n\t\t\t\t\tand poor, thus injuring and degrading the dignity of the\n\t\t\t\t\tcommonweal by his own; whereas he should rather by his\n\t\t\t\t\town reputation and authority have increased and advanced\n\t\t\t\t\tthat of the magistrate. As in Sparta the kings rose up\n\t\t\t\t\tout of their thrones to the ephors, and whoever else was\n\t\t\t\t\tsent for by them did not slowly obey, but running hastily\n\t\t\t\t\tand with speed through the forum, gave a pattern of obedience to his fellow-citizens, whilst he gloried in honoring\n\t\t\t\t\tthe magistrates; not like to some ill-bred and barbarous\n\t\t\t\t\tpersons, who, priding themselves in the abundance of their\n\t\t\t\t\tpower, affront the judges of the public combats, revile\n\t\t\t\t\tthe directors of the dances in the Bacchanals, and deride\n\t\t\t\t\tmilitary commanders and those that preside over the exercises of youth, neither knowing nor understanding that to\n\t\t\t\t\thonor is sometimes more glorious than to be honored. For\n\t\t\t\t\tto a man of great authority in a city, his accompanying\n\t\t\t\t\tand attending on the magistrate is a greater grace than if\n\t\t\t\t\the were himself accompanied and attended on by him; or\n\t\t\t\t\trather this indeed would bring trouble and envy, but that\n\t\t\t\t\tbrings real glory, and such as proceeds from kindness and\n\t\t\t\t\tgood-will. And such a man, being seen sometimes at the\n\t\t\t\t\tmagistrate's door, and saluting him first, and giving him\n\t\t\t\t\tthe middle place in walking, does, without taking any\n\t\t\t\t\tthing from himself, add ornament to the city."}]}, {"@type": "section", "@n": "22", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "Great glory soon will follow this,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IV. 415."}}}, "#text": "It is also a popular thing and wins greatly on the\n\t\t\t\tmultitude, to bear patiently the reproaches and indignation\n\t\t\t\tof a magistrate, saying either with Diomedes,"}, {"pb": {"@id": "v.5.p.139"}, "#text": "or this, which was sometime said by Demosthenes,that\n\t\t\t\t\the is not now Demosthenes only, but a magistrate, or\n\t\t\t\t\ta director of public dances, or a wearer of a diadem.\n\t\t\t\t\tLet us therefore lay aside our revenge for a time; for\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\teither we shall come upon him when he is dismissed\n\t\t\t\t\tfrom his office, or shall by delaying gain a cessation of\n\t\t\t\t\tanger."}]}, {"@type": "section", "@n": "23", "p": {"q": [{"@direct": "unspecified", "#text": "There was,"}, {"@direct": "unspecified", "#text": "one in the army named\n\t\t\t\t\tXenophon, who was neither general nor inferior commander;"}], "note": [{"@place": "unspecified", "@anchored": "yes", "#text": "Xen. Anab. III. 1, 4."}, {"@place": "unspecified", "@anchored": "yes", "hi": {"@rend": "italics", "#text": "Nabis."}, "#text": "Probably a mistake for  See Plutarch's Life of Philopoemen,  12. (G.)"}], "pb": {"@id": "v.5.p.140"}, "#text": "Indeed one should in diligence, providence, and care\n\t\t\t\tfor the public always strive with every magistrate, advising\n\t\t\t\tthem,if they are gracious and well behaved,of such\n\t\t\t\tthings as are requisite, warning them, and giving them\n\t\t\t\topportunities to make use of such things as have been\n\t\t\t\trightly counselled, and helping them to advance the common good; but if there is in them any sloth, delay, or ill-disposedness to action, then ought one to go himself and\n\t\t\t\tspeak to the people, and not to neglect or omit the public\n\t\t\t\ton pretence that it becomes not one magistrate to be\n\t\t\t\tcurious and play the busybody in another's province. For\n\t\t\t\tthe law always gives the first rank in government to him\n\t\t\t\twho does what is just and knows what is convenient.\n\t\t\t\t says Xenophon, \n                but yet this man, by his skill in what was fit and\n\t\t\t\tboldness in attempting, raising himself to command, preserved the Grecians. Now of all Philopoemen's deeds\n\t\t\t\tthis is the most illustrious, that Agis having surprised\n\t\t\t\tMessene, and the general of the Achaeans being unwilling\n\t\t\t\tand fearful to go and rescue it, he with some of the forwardest spirits did without a commission make an assault\n\t\t\t\tand recover it. Yet are we not to attempt innovations on\n\t\t\t\tevery light or trivial occasion; but only in cases of necessity, as did Philopoemen, or for the performance of some\n\t\t\t\thonorable actions, as did Epaminondas when he continued\n\t\t\t\tin the Boeotarchy four months longer than was allowed by\n\t\t\t\tthe law, during which he brake into Laconia and re-edified\n\t\t\t\tMessene. Whence, if any complaint or accusation shall\n\t\t\t\ton this occasion happen, we may in our defence against\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tsuch accusation plead necessity, or have the greatness and\n\t\t\t\tgallantry of the action as a comfort for the danger."}}, {"@type": "section", "@n": "24", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": ["But when the waves beat high, the sheet should be", "A little slackened,"]}}, "#text": "There is recorded a saying of Jason, monarch of\n\t\t\t\tthe Thessalians, which he always had in his mouth when\n\t\t\t\the outraged or molested any, that there is a necessity for\n\t\t\t\tthose to be unjust in small matters who will act justly in\n\t\t\t\tgreat ones. Now that speech one may presently discern\n\t\t\t\tto have been made by a despot. But more political is this\n\t\t\t\tprecept, to gratify the populacy with the passing over\n\t\t\t\tsmall things, that we may oppose and hinder them when\n\t\t\t\tthey are like to offend in greater. For he that will be\n\t\t\t\texact and earnest in all things, never yielding or conniving,\n\t\t\t\tbut always severe and inexorable, accustoms the people to\n\t\t\t\tstrive obstinately, and behave themselves perversely towards him."}, "sometimes by unbending himself and sporting graciously\n\t\t\t\t\twith them, as in the celebrating of festival sacrifices,\n\t\t\t\t\tassisting at public games, and being a spectator at the\n\t\t\t\t\ttheatres, and sometimes by seeming neither to see nor\n\t\t\t\t\thear, as we pass by the faults of such children in our\n\t\t\t\t\thouses; that the faculty of freely chastising and reprehending, beinglike a medicinenot antiquated or debilitated by use, but having its full vigor and authority,\n\t\t\t\t\tmay more forcibly move and operate on the multitude in\n\t\t\t\t\tmatters of greater importance.", {"pb": {"@id": "v.5.p.141"}, "#text": "Alexander, being informed that his sister was too familiarly acquainted with a certain handsome young man, was\n\t\t\t\t\tnot displeased at it, but said, that she also must be permitted to have some enjoyment of the royalty; acting in\n\t\t\t\t\tthis concession neither rightly nor as beseemed himself;\n\t\t\t\t\tfor the dissolution and dishonoring of the state ought not\n\t\t\t\t\tto be esteemed an enjoyment. But a statesman will not to\n\t\t\t\t\this power permit the people to injure any private citizens,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto confiscate other men's estates, or to share the public\n\t\t\t\t\tstock amongst them; but will by persuading, instructing,\n\t\t\t\t\tand threatening oppugn such irregular desires, by the feeding and increasing of which Cleon caused many a stinging\n\t\t\t\t\tdrone, as Plato says, to breed in the city. But if the multitude, taking occasion from some solemn feast of the\n\t\t\t\t\tcountry or the veneration of some God, shall be inclined\n\t\t\t\t\teither to exhibit some show, to make some small distribution, to bestow some courteous gratification, or to perform\n\t\t\t\t\tsome other magnificence, let them in such matters have an\n\t\t\t\t\tenjoyment both of their liberality and abundance. For\n\t\t\t\t\tthere are many examples of such things in the governments of Pericles and Demetrius; and Cimon adorned the\n\t\t\t\t\tmarket-place by planting rows of plane-trees and making\n\t\t\t\t\tof walks. Cato also, seeing the populacy in the time of\n\t\t\t\t\tCatiline's conspiracy put in a commotion by Caesar, and\n\t\t\t\t\tdangerously inclined to make a change in the government,\n\t\t\t\t\tpersuaded the senate to decree some distributions of money\n\t\t\t\t\tamongst the poor, and this being done appeased the tumult\n\t\t\t\t\tand quieted the sedition. For, as a physician, having\n\t\t\t\t\ttaken from his patient great store of corrupt blood, gives\n\t\t\t\t\thim a little innocent nourishment; so a statesman, having\n\t\t\t\t\ttaken from the people some great thing which was either\n\t\t\t\t\tinglorious or prejudicial, does again by some small and\n\t\t\t\t\tcourteous gratuity still their morose and complaining\n\t\t\t\t\thumor."}]}, {"@type": "section", "@n": "25", "p": {"pb": {"@id": "v.5.p.142"}, "#text": "It is not amiss also dexterously to turn aside the\n\t\t\t\teager desires of the people to other useful things, as\n\t\t\t\tDemades did when he had the revenues of the city under\n\t\t\t\this management. For they being bent to send galleys to\n\t\t\t\tthe assistance of those who were in rebellion against Alexander, and commanding him to furnish out money for that\n\t\t\t\tpurpose, he said to them: You have money ready, for I\n\t\t\t\thave made provision against the Bacchanals, that every\n\t\t\t\tone of you may receive half a mina; but if you had rather\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\thave it employed this way, make use as you please of your\n\t\t\t\town. And by this means taking them off from sending\n\t\t\t\tthe fleet, lest they should be deprived of the dividend, he\n\t\t\t\tkept the people from offending Alexander. For there are\n\t\t\t\tmany prejudicial things to which we cannot directly put a\n\t\t\t\tstop, but we must for that end make use of turning and\n\t\t\t\twinding; as did Phocion, when he was required at an unseasonable time to make an incursion into Boeotia. For he\n\t\t\t\timmediately caused proclamation to be made, that all from\n\t\t\t\tsixteen years of age to sixty should prepare to follow\n\t\t\t\thim; and when there arose upon it a mutiny amongst the\n\t\t\t\told men, he said: There is no hardship put upon you, for\n\t\t\t\tI, who am above fourscore years old, shall be your general.\n\t\t\t\tIn this manner also is the sending of embassies to be put\n\t\t\t\toff, by joining in the commission such as are unprepared;\n\t\t\t\tand the raising of unprofitable buildings, by bidding them\n\t\t\t\tcontribute to it; and the following of indecent suits, by\n\t\t\t\tordering the prosecutors to appear together and go together\n\t\t\t\tfrom the court. Now the proposers and inciters of the\n\t\t\t\tpeople to such things are first to be drawn and associated\n\t\t\t\tfor the doing them; for so they will either by their shifting\n\t\t\t\tit off seem to break the matter, or by their accepting of it\n\t\t\t\thave their share in the trouble."}}, {"@type": "section", "@n": "26", "p": [{"pb": {"@id": "v.5.p.143"}, "#text": "But when some great and useful matter, yet such as\n\t\t\t\trequires much struggling and industry, is to be taken in\n\t\t\t\thand, endeavor to choose the most powerful of your friends,\n\t\t\t\tor rather the mildest of the most powerful; for they will\n\t\t\t\tleast thwart you and most co-operate with you, having\n\t\t\t\twisdom without a contentious humor. Nevertheless, thoroughly understanding your own nature, you ought, in that\n\t\t\t\tfor which you are naturally less fit, rather to make choice\n\t\t\t\tof such as are of suitable abilities, than of such as are\n\t\t\t\tlike yourself; as Diomedes, when he went forth to spy,\n\t\t\t\tpassing by the valiant, took for his companion one that was\n\t\t\t\tprudent and cautious. For thus are actions better counterpoised,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t and there is no contention bred betwixt them,\n\t\t\t\twhen they desire honor from different virtues and qualities.\n\t\t\t\tIf therefore you are yourself no good speaker, choose for\n\t\t\t\tyour assistant in a suit or your companion in an embassy an eloquent man, as Pelopidas did Epaminondas;\n\t\t\t\tif you are unfit to persuade and converse with the multitude, being too high-minded for it, as was Callicratidas,\n\t\t\t\ttake one that is gracious and courtly; if you are infirm of\n\t\t\t\tbody and unable to undergo fatigues, make choice of one\n\t\t\t\twho is robust and a lover of labor, as Nicias did of Lamachus. For thus Geryon would have become admirable,\n\t\t\t\thaving many legs, hands, and eyes, if only they had been\n\t\t\t\tall governed by one soul. But it is in the power of statesmenby conferring together, if they are unanimous, not\n\t\t\t\tonly their bodies and wealth, but also their fortunes, authorities, and virtues, to one common useto perform the\n\t\t\t\tsame action with greater glory than any one person; not\n\t\t\t\tas did the Argonauts, who, having left Hercules, were necessitated to have recourse to female subtleties and be subject to enchantments and sorceries, that they might save\n\t\t\t\tthemselves and steal away the fleece."}, {"quote": {"@rend": "blockquote", "lg": {"l": "And from them turn thyself,", "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Odyss. V. 350."}}}, "#text": "Men indeed entering into some temples leave their gold\n\t\t\t\t\twithout; but iron, that I may speak my mind in a word,\n\t\t\t\t\tthey never carry into any. Since then the tribunal is a\n\t\t\t\t\ttemple common to Jupiter the counsellor and protector of\n\t\t\t\t\tcities, to Themis, and to Justice, from the very beginning,\n\t\t\t\t\tbefore thou enterest into it, stripping thy soul of avarice\n\t\t\t\t\tand the love of wealth, cast them into the shops of bankers and usurers,"}, {"pb": {"@id": "v.5.p.144"}, "#text": "esteeming him who heaps up treasures by the management\n\t\t\t\t\tof public affairs to rob the temples, plunder graves, and\n\t\t\t\t\tsteal from his friends, and enriching himself by treachery\n\t\t\t\t\tand bearing of false witness, to be an unfaithful counsellor,\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\ta perjured judge, a bribe-taking magistrate, and in brief,\n\t\t\t\t\tfree from no injustice. Whence it is not necessary to say\n\t\t\t\t\tmuch concerning this matter."}]}, {"@type": "section", "@n": "27", "p": [{"pb": {"@id": "v.5.p.145"}, "#text": "Now ambition, though it is more specious than covetousness, brings yet no less plagues into a state. For it is\n\t\t\t\tusually more accompanied with boldness, as being bred,\n\t\t\t\tnot in slothful and abject spirits, but chiefly in such as are\n\t\t\t\tvigorous and active; and the vogue of the people, frequently extolling it and driving it by their praises, renders\n\t\t\t\tit thereby headstrong and hard to be managed. As therefore Plato advised, that we should even from our infancy\n\t\t\t\tinculcate into young people, that it is not fit for them to\n\t\t\t\twear gold about them abroad nor yet to be possessors of\n\t\t\t\tit, as having a peculiar treasure of their own, immixed\n\t\t\t\twith their souls,enigmatically, as I conceive, insinuating\n\t\t\t\tthe virtue propagated in their natures from the race or stock\n\t\t\t\tof which they are descended,so let us also moderate our\n\t\t\t\tambition by saying, that we have in ourselves uncorrupted\n\t\t\t\tgold, that is, honor unmixed, and free from envy and reprehension, which is still augmented by the consideration and\n\t\t\t\tcontemplation of our acts and jests in the service of the\n\t\t\t\tcommonweal. Wherefore we stand not in need of honors\n\t\t\t\tpainted, cast, or engraven in brass, in which what is most\n\t\t\t\tadmired frequently belongs to another. For the statue of\n\t\t\t\ta trumpeter or halberdier is not commended or esteemed\n\t\t\t\tfor the sake of the person whom it is made to represent,\n\t\t\t\tbut for that of the workman by whom it is made. And\n\t\t\t\tCato, when Rome was in a manner filled with statues,\n\t\t\t\twould not suffer his to be erected, saying, I had rather\n\t\t\t\tmen should ask why my statue is not set up, than why it\n\t\t\t\tis. For such things are subject to envy, and the people\n\t\t\t\tthink themselves obliged to those who have not received\n\t\t\t\tthem; whereas those who have received them are esteemed\n\t\t\t\tburthensome, as seeking public employs for a reward. For\n\t\t\t\tas he does no great or glorious act who, having without\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tdanger sailed along the Syrtis, is afterwards cast away in\n\t\t\t\tthe harbor; so he who, having kept himself safe in passing through the treasury and the management of the\n\t\t\t\tpublic revenues, is caught with a presidency or a place in\n\t\t\t\tthe Prytaneum, not only dashes against an high promontory, but is likewise drowned."}, {"pb": {"@id": "v.5.p.146"}, "#text": "He then is best, who desires none of these things, but\n\t\t\t\t\tshuns and refuses them all. But if perhaps it is not easy\n\t\t\t\t\twholly to decline a favor or testimonial of the people's\n\t\t\t\t\tamity, when they are fully bent to bestow it, yet for those\n\t\t\t\t\twho have in the service of the state contended not for silver or presents, but have fought a fight truly sacred and\n\t\t\t\t\tdeserving a crown, let an inscription, a tablet, a decree, or\n\t\t\t\t\ta branch of laurel or olive suffice, such as Epimenides received out of the castle of Athens for having purified the\n\t\t\t\t\tcity. So Anaxagoras, putting back the other honors that\n\t\t\t\t\twere given him, desired that on the day of his death the\n\t\t\t\t\tchildren might have leave to play and intermit their studies. And to the seven Persians who killed the Magi it was\n\t\t\t\t\tgranted that they and their posterity should wear their\n\t\t\t\t\tturban on the fore part of the head; for this, it seems,\n\t\t\t\t\tthey had made the signal, when they went about that attempt. The honor also which Pittacus received had something political; for being bid to take what portion he\n\t\t\t\t\twould of the land he had gotten for his citizens, he accepted as much as he could reach with the cast of his dart.\n\t\t\t\t\tSo Codes the Roman took as much as he himself, being\n\t\t\t\t\tlame, could plough in a day. For the honor should not be a\n\t\t\t\t\trecompense of the action, but an acknowledgment of gratitude, that it may continue also long, as those did which we\n\t\t\t\t\thave mentioned. But of the three hundred statues erected\n\t\t\t\t\tto Demetrius Phalereus, not one was eaten into by rust or\n\t\t\t\t\tcovered with filth, they being all pulled down whilst himself was yet alive; and those of Demades were melted\n\t\t\t\t\tinto chamber-pots. Many other honors also have undergone\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t the like fate, being regarded with an ill eye, not only\n\t\t\t\t\tfor the wickedness of the receiver, but also for the greatness of the gift. A moderation in the expense is therefore\n\t\t\t\t\tthe best and surest preservative of honors; for such as\n\t\t\t\t\tare great, immense, and ponderous are like to unproportioned statues, soon overthrown."}]}, {"@type": "section", "@n": "28", "p": [{"quote": {"@rend": "blockquote", "lg": {"l": "Whose right it is, so name; with them I speak:"}}, "#text": "Now I here call those honors which the people,"}, {"note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Il. XIX. 404."}, "pb": {"@id": "v.5.p.147"}, "quote": {"@rend": "blockquote", "lg": {"l": ["The God (says she) would have me to foretell", "Things unbelieved; for when the people well", "Have smarted, groaning under pressures sad,", "They style me wise, till then they think me mad;"]}}, "#text": "as Empedocles has it; since a wise statesman will not despise true honor and favor, consisting in the good-will and\n\t\t\t\t\tfriendly disposition of those who gratefully remember his\n\t\t\t\t\tservices; nor will he contemn glory by shunning to please\n\t\t\t\t\this neighbors, as Democritus would have him. For neither the fawning of dogs nor the affection of horses is to be\n\t\t\t\t\trejected by huntsmen and jockeys; nay, it is both profitable and pleasant to breed in those animals which are\n\t\t\t\t\tbrought up in our houses and live with us, such a disposition towards one's self as Lysimachus's dog showed to his\n\t\t\t\t\tmaster, and as the poet relates Achilles's horses to have\n\t\t\t\t\thad towards Patroclus. And I am of opinion that bees\n\t\t\t\t\twould fare better if they would make much of those who\n\t\t\t\t\tbreed them and look after them, and would admit them to\n\t\t\t\t\tcome near them, than they do by stinging them and driving them away; for now their keepers punish them by\n\t\t\t\t\tsmothering them with smoke; so they tame unruly horses\n\t\t\t\t\twith short bits; and dogs that are apt to run away, by collaring them and fastening them to clogs. But there is\n\t\t\t\t\tnothing which renders one man so obsequious and submissive to another, as the confidence of his good-will, and the\n\t\t\t\t\topinion of his integrity and justice. Wherefore Demosthenes rightly affirmed, that the greatest preservative of\n\t\t\t\t\tstates against tyrants is distrust. For the part of the soul\n\t\t\t\t\tby which we believe is most apt to be caught. As therefore\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t Cassandra's gift of prophecy was of no advantage to\n\t\t\t\t\tthe citizens of Troy, who would not believe her:"}, "so the confidence the citizens had in Archytas, and their\n\t\t\t\t\tgood-will towards Battus, were highly advantageous to\n\t\t\t\t\tthose who would make use of them through the good\n\t\t\t\t\topinion they had of them.", {"quote": {"@rend": "blockquote", "lg": {"l": ["As when the careful mother drives the flies", "From her dear babe, which sweetly sleeping lies,"], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Il. IV. 130."}}}, "#text": "Now the first greatest benefit which is in the reputation\n\t\t\t\t\tof statesmen is the confidence that is had in them, giving\n\t\t\t\t\tthem an entrance into affairs; and the second is, that the\n\t\t\t\t\tgood-will of the multitude is an armor to the good against\n\t\t\t\t\tthose that are envious and wicked; for,"}, {"pb": {"@id": "v.5.p.148"}, "#text": "it chases away envy, and renders the plebeian equal in authority to the nobleman, the poor man to the rich, and\n\t\t\t\t\tthe private man to the magistrates; and in a word, when\n\t\t\t\t\ttruth and virtue are joined with it, it is a strange and favorable wind, directly carrying men into government. And\n\t\t\t\t\ton the other side behold and learn by examples the mischievous effects of the contrary disposition. For those of\n\t\t\t\t\tItaly slew the wife and children of Dionysius, having first\n\t\t\t\t\tviolated and polluted them with their lusts; and afterwards burning their bodies, scattered the ashes out of the\n\t\t\t\t\tship into the sea. But when one Menander, who had\n\t\t\t\t\treigned graciously over the Bactrians, died afterwards in\n\t\t\t\t\tthe camp, the cities indeed by common consent celebrated\n\t\t\t\t\this funeral; but coming to a contest about his relics, they\n\t\t\t\t\twere difficultly at last brought to this agreement, that his\n\t\t\t\t\tashes being distributed, every one of them should carry\n\t\t\t\t\taway an equal share, and they should all erect monuments\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tto him. Again, the Agrigentines, being got rid of Phalaris, made a decree, that none should wear a blue garment;\n\t\t\t\t\tfor the tyrant's attendants had blue liveries. But the Persians, because Cyrus was hawk-nosed, do to this day love\n\t\t\t\t\tsuch men and esteem them handsomest."}]}, {"@type": "section", "@n": "29", "p": ["That is of all loves the strongest and divinest, which\n\t\t\t\tis by cities and states borne to any man for his virtue. But\n\t\t\t\tthose false-named honors and false testimonials of amity,\n\t\t\t\twhich have their rise from stage-plays, largesses, and fencings, are not unlike the flatteries of whores; the people\n\t\t\t\talways with smiles bestowing an unconstant and short-lived\n\t\t\t\tglory on him that presents them and gratifies them.", "He therefore who said, the people were first overthrown\n\t\t\t\t\tby him which first bestowed largesses on them, very well\n\t\t\t\t\tunderstood that the multitude lose their strength, being\n\t\t\t\t\trendered weaker by receiving. But these bestowers must\n\t\t\t\t\talso know that they destroy themselves, when, purchasing\n\t\t\t\t\tglory at great expenses, they make the multitude haughty\n\t\t\t\t\tand arrogant, as having it in their power to give and take\n\t\t\t\t\taway some very great matter."]}, {"@type": "section", "@n": "30", "p": {"pb": {"@id": "v.5.p.149"}, "#text": "Yet are we not therefore to act sordidly in the distribution of honorary presents, when there is plenty enough.\n\t\t\t\tFor the people more hate a rich man who gives nothing\n\t\t\t\tof his own, than they do a poor man that robs the public\n\t\t\t\ttreasury; attributing the former to pride and a contempt\n\t\t\t\tof them, but the latter to necessity. First, therefore, let\n\t\t\t\tthese largesses be made gratis, for so they more oblige the\n\t\t\t\treceivers, and strike them with admiration; then, on some\n\t\t\t\toccasion that has a handsome and laudable pretence, with\n\t\t\t\tthe honor of some God wholly drawing the people to\n\t\t\t\tdevotion; for so there is at the same time bred in them a\n\t\t\t\tstrong apprehension and opinion that the Deity is great\n\t\t\t\tand venerable, when they see those whom they honor and\n\t\t\t\thighly esteem so bountifully and readily expending their\n\t\t\t\twealth upon his honor. As therefore Plato forbade\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tyoung men who were to be liberally educated to learn the\n\t\t\t\tLydian and Phrygian harmony,one of which excites the\n\t\t\t\tmournful and melancholy part of our soul, whilst the other\n\t\t\t\tincreases its inclination to pleasure and sensual delight,\n\t\t\t\tso do you, as much as possibly you can, drive out of the\n\t\t\t\tcity all such largesses as either foster and cherish brutality\n\t\t\t\tand savageness, or scurrility and lasciviousness; and if\n\t\t\t\tthat cannot be, at least shun them, and oppose the many\n\t\t\t\twhen they desire such spectacles; always making the subjects of our expenses useful and modest, having for their\n\t\t\t\tend what is good and necessary, or at least what is pleasant\n\t\t\t\tand acceptable, without any prejudice or injury."}}, {"@type": "section", "@n": "31", "p": [{"pb": {"@id": "v.5.p.150"}, "#text": "But if your estate be but indifferent, and by its\n\t\t\t\tcentre and circumference confined to your necessary use,\n\t\t\t\tit is neither ungenerous nor base to confess your poverty\n\t\t\t\tand give place to such as are provided for those honorary\n\t\t\t\texpenses, and not, by taking up money on usury, to render\n\t\t\t\tyourself at the same time both miserable and ridiculous by\n\t\t\t\tsuch services. For they whose abilities fall short cannot\n\t\t\t\twell conceal themselves, being compelled either to be\n\t\t\t\ttroublesome to their friends, or to court and flatter usurers,\n\t\t\t\tso that they get not any honor or power, but rather shame\n\t\t\t\tand contempt by such expenses. It is therefore always\n\t\t\t\tuseful on such occasions to call to mind Lamachus and\n\t\t\t\tPhocion. For Phocion, when the Athenians at a solemn\n\t\t\t\tsacrifice called upon him, and often importuned him to\n\t\t\t\tgive them something, said to them, I should be ashamed\n\t\t\t\tto give to you, and not pay this Callicles,pointing to an\n\t\t\t\tusurer who was standing by. And as for Lamachus, he\n\t\t\t\talways put down in his bill of charges, when he was general, the money laid out for his shoes and coat. And to\n\t\t\t\tHermon, when he refused the undertaking of an office\n\t\t\t\tbecause of his poverty, the Thessalians ordained a puncheon of wine a month, and a bushel and a half of meal\n\t\t\t\tevery four days. It is therefore no shame to confess one's\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tpoverty; nor are the poor in cities of less authority than\n\t\t\t\tthose who feast and exhibit public shows, if they have\n\t\t\t\tbut gotten freedom of speech and reputation by their\n\t\t\t\tvirtue."}, {"quote": {"@rend": "blockquote", "lg": {"l": "Far more to be desired than Croesus' wealth."}}, "#text": "A statesman ought therefore chiefly to moderate himself\n\t\t\t\t\ton such occasions, and neither, being himself on foot, go\n\t\t\t\t\tinto the field against well-mounted cavaliers, nor, being\n\t\t\t\t\thimself poor, vie with those that are rich about race\n\t\t\t\t\tmatches, theatrical pomps, and magnificent tables and banquets; but he should rather strive to be like those who\n\t\t\t\t\tendeavor to manage the city by virtue and prudence, always joined with eloquence; in which there is not only\n\t\t\t\t\thonesty and venerableness, but also a gracefulness and\n\t\t\t\t\tattractiveness,"}, {"quote": {"@rend": "blockquote", "lg": {"l": ["Nor with a look severe walks he amongst", "His fellow-citizens;"]}}, "#text": "For a good man is neither insolent nor odious; nor is a discreet person self-conceited,"}, {"pb": [{"@id": "v.5.p.151"}, {"@id": "v.5.p.152"}], "#text": "but he is, on the contrary, courteous, affable, and of easy\n\t\t\t\t\taccess to all, having his house always open, as a port of\n\t\t\t\t\trefuge to those that will make use of him, and showing\n\t\t\t\t\this care and kindness, not only by being assistant in the\n\t\t\t\t\tnecessities and affairs of those that have recourse to him,\n\t\t\t\t\tbut also by condoling with those that are in adversity, and\n\t\t\t\t\tcongratulating and rejoicing with such as have been successful; neither is he troublesome or offensive by the multitude and train of domestics attending him at bath, or by\n\t\t\t\t\ttaking up of places in the theatres, nor remarkable by\n\t\t\t\t\tthings invidious for luxury and sumptuousness; but he is\n\t\t\t\t\tequal and like to others in his clothes, diet, education of\n\t\t\t\t\this children, and the garb and attendance of his wife, as\n\t\t\t\t\tdesiring in his comportment and manner of living to be\n\t\t\t\t\tlike the rest of the people. Then he exhibits himself an\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tintelligent counsellor, an unfeed advocate and courteous\n\t\t\t\t\tarbitrator between men and their wives, and friends at\n\t\t\t\t\tvariance amongst themselves; not spending a small part\n\t\t\t\t\tof the day for the service of the commonweal at the\n\t\t\t\t\ttribunal or in the hall of audience, and employing all the\n\t\t\t\t\tlest, and the whole remainder of his life, in drawing to\n\t\t\t\t\thimself every sort of negotiations and affairs, as the northeast wind does the clouds; but always employing his cares\n\t\t\t\t\ton the public, and reputing polity (or the administration\n\t\t\t\t\tof the state) as a busy and active life, and not, as it is\n\t\t\t\t\tcommonly thought, an easy and idle service; he does by\n\t\t\t\t\tall these and such like things turn and draw the many,\n\t\t\t\t\twho see that all the flatteries and enticements of others\n\t\t\t\t\tare but spurious and deceitful baits, when compared to his\n\t\t\t\t\tcare and providence. The flatterers indeed of Demetrius\n\t\t\t\t\tvouchsafed not to give the other potentates of his time,\n\t\t\t\t\tamongst whom Alexander's empire was divided, the title\n\t\t\t\t\tof kings, but styled Seleucus master of the elephants,\n\t\t\t\t\tLysimachus treasurer, Ptolemaeus admiral, and Agathocles\n\t\t\t\t\tgovernor of the isles. But the multitude, though they\n\t\t\t\t\tmay at the beginning reject a good and prudent man, yet\n\t\t\t\t\tconing afterwards to understand his veracity and the sincerity of his disposition, esteem him a public-spirited person and a magistrate; and of the others, they think and\n\t\t\t\t\tcall one a maintainer of choruses, a second a feaster,\n\t\t\t\t\tand a third a master of the exercises. Moreover, as at\n\t\t\t\t\tthe banquets made by Callias or Alcibiades, Socrates only\n\t\t\t\t\tis heard, and to Socrates all men's eyes are directed; so in\n\t\t\t\t\tsound and healthy states Ismenias bestows largesses, Lichas\n\t\t\t\t\tmakes suppers, and Niceratus provides choruses; but it is\n\t\t\t\t\tEpaminondas, Aristides, and Lysander that govern, manage the state, and lead forth the armies. Which if any\n\t\t\t\t\tone considers, he ought not to be dejected or amazed at\n\t\t\t\t\tthe glory gotten amongst the people from theatres, banqueting-halls, and public buildings; since it lasts but a\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tshort time, being at an end as soon as the prizes and plays\n\t\t\t\t\tare over, and having in them nothing honorable or worthy\n\t\t\t\t\tof esteem."}]}, {"@type": "section", "@n": "32", "p": [{"pb": {"@id": "v.5.p.153"}, "q": {"@direct": "unspecified", "#text": "children like to their\n\t\t\t\t\tparents,"}, "note": {"@place": "unspecified", "@anchored": "yes", "#text": "Hesiod, Works and Days, 235."}, "#text": "Those that are versed in the keeping and breeding\n\t\t\t\tof bees look on that hive to be healthiest and in best\n\t\t\t\tcondition, where there is most humming, and which is\n\t\t\t\tfullest of bustle and noise; but he to whom God has committed the care of the rational and political hive, reputing\n\t\t\t\tthe felicity of the people to consist chiefly in quietness and\n\t\t\t\ttranquillity, will receive and to his power imitate the rest\n\t\t\t\tof Solon's ordinances, but will doubt and wonder what it\n\t\t\t\twas that induced him to decree, that he who, when there\n\t\t\t\tarises a sedition in the city, adheres to neither party should\n\t\t\t\tbe reputed infamous. For in the body, the beginning of\n\t\t\t\tits change from sickness to health is not wrought by the\n\t\t\t\tparts that are infected with the disease, but when the\n\t\t\t\ttemperature of such parts as are sound, growing powerful,\n\t\t\t\tdrives away what is contrary to nature; and in a state,\n\t\t\t\twhere the people are disturbed by a sedition not dangerous\n\t\t\t\tand mortal, but which will after a while be composed and\n\t\t\t\tallayed, it is of necessity that there be a mixture of much\n\t\t\t\tthat is uninfected and sound, and that it continue and cohabit in it. For thither flows from the wise what is fit and\n\t\t\t\tnatural, and passes into the part that is diseased. But\n\t\t\t\twhen cities are in an universal commotion, they are in\n\t\t\t\tdanger of being utterly destroyed, unless, being constrained\n\t\t\t\tby some necessity and chastisement from abroad, they are\n\t\t\t\tby the force of their miseries reduced to wisdom. Yet\n\t\t\t\tdoes it not become you in the time of a sedition to sit as\n\t\t\t\tif you were neither sensible nor sorry, praising your own\n\t\t\t\tunconcernedness as a quiet and happy life, and taking delight in the error of others. But on such occasions chiefly\n\t\t\t\tshould you put on the buskin of Theramenes, and conferring with both parties, join yourself to neither. For you will\n\t\t\t\tnot seem a stranger by not being a partaker in injustice,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\tbut a common friend to them all by your assistance; nor\n\t\t\t\twill you be envied for your not sharing in the calamity,\n\t\t\t\twhen you appear equally to condole with every one of\n\t\t\t\tthem. But the best is, by your providential care to prevent the raising of any sedition; and in this consists the\n\t\t\t\tgreatest and most excellent point, as it were, of the political art. For you are to consider that, the greatest benefits\n\t\t\t\ta city can enjoy being peace, liberty, plenty, abundance of\n\t\t\t\tmen, and concord, the people have at this time no need of\n\t\t\t\tstatesmen for the procuring of peace; since all war,\n\t\t\t\twhether with Greeks or barbarians, is wholly taken away\n\t\t\t\tand banished from us. As for liberty, the people have as\n\t\t\t\tmuch as the emperors think fit to grant them, and more\n\t\t\t\tperhaps would not be expedient. The prudent man therefore will beg the Gods to grant to his fellow-citizens the\n\t\t\t\tunenvied plenty of the earth, and the kind temper of the\n\t\t\t\tseasons, and that wives may bear \n                and also safety for all that is born and produced."}, {"pb": {"@id": "v.5.p.154"}, "#text": "There remains therefore to a statesman, of all those\n\t\t\t\t\tthings that are subject to his charge, this alone, which is\n\t\t\t\t\tinferior to none of the other benefits, the keeping of those\n\t\t\t\t\twho are co-inhabitants of the same city in perpetual concord and friendship, and the taking away of all contentions,\n\t\t\t\t\tanimosities, and heart-burnings. In which he shall, as in\n\t\t\t\t\tthe differences between friends, so converse with the party\n\t\t\t\t\tappearing to be most injured, as if he himself seemed also\n\t\t\t\t\ta sharer in the injury and equally offended at it, endeavoring afterwards so to appease him, by showing him how\n\t\t\t\t\tmuch those who pass by injuries excel such as strive to\n\t\t\t\t\tcontend and conquer, not only in good-nature and sweetness of disposition, but also in prudence and magnanimity;\n\t\t\t\t\tand how, by remitting a little of their right in small matters, they get the better in the greatest and most important.\n\t\t\t\t\tHe shall afterwards admonish them both in general and\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tapart, instructing them in the weakness of the Grecian\n\t\t\t\t\taffairs, which it is better for intelligent men to make the\n\t\t\t\t\tbest of, and to live in peace and concord, than to engage in\n\t\t\t\t\ta contest for which fortune has left no reward. For what\n\t\t\t\t\tauthority, what glory is there remaining for the conquerors? What power is there, which the least decree of a\n\t\t\t\t\tproconsul cannot abolish or transfer elsewhere, and which,\n\t\t\t\t\tthough it should continue, would yet have any thing worth\n\t\t\t\t\tour pains? But since, as a conflagration in a town does\n\t\t\t\t\tnot frequently begin in sacred and public places, but a\n\t\t\t\t\tlamp negligently left in a house, or the burning of a little\n\t\t\t\t\ttrash or rubbish, raises a great fire and works a common\n\t\t\t\t\tmischief; so sedition in a state is not always kindled by\n\t\t\t\t\tcontentions about public affairs, but oftentimes the differences arising from private concerns and jangles, being propagated into the public, have disturbed a whole city. It is\n\t\t\t\t\tno less becoming a statesman to remedy and prevent all\n\t\t\t\t\tthese, so that some of them may never have any being,\n\t\t\t\t\tothers may quickly be extinguished, and others hindered\n\t\t\t\t\tfrom increasing or taking hold of the public, and confined\n\t\t\t\t\tamongst the adversaries themselves. And as himself\n\t\t\t\t\tought to take care for this, so should he advertise others,\n\t\t\t\t\tthat private disturbances are the occasion of public ones,\n\t\t\t\t\tand little of great ones, if they are neglected and suffered\n\t\t\t\t\tto proceed without taking care to apply fit remedies to\n\t\t\t\t\tthem in the beginning."}, {"pb": [{"@id": "v.5.p.155"}, {"@id": "v.5.p.156"}], "#text": "In this manner is the greatest and most dangerous disturbance that ever happened in Delphi said to have been\n\t\t\t\t\toccasioned by Crates, whose daughter Orgilaus, the son of\n\t\t\t\t\tPhalis, being about to marry, it happened that the cup\n\t\t\t\t\tthey were using in the espousals brake asunder of itself;\n\t\t\t\t\twhich he taking for an ill omen, left his bride, and went\n\t\t\t\t\taway with his father. Crates a little after, charging them\n\t\t\t\t\twith taking away a certain golden vessel, used in the sacrifices, caused Orgilaus and his brother, unheard, to be precipitated\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t from the top of a rock to the bottom, and afterwards slew several of their most intimate friends, as they\n\t\t\t\t\twere at their devotions in the temple of Providence. After\n\t\t\t\t\tmany such things were perpetrated, the Delphians, putting\n\t\t\t\t\tto death Crates and his companions in the sedition, out of\n\t\t\t\t\ttheir estates which they called excommunicated, built the\n\t\t\t\t\ttemples in the lower part of the town. In Syracuse also\n\t\t\t\t\tthere were two young men, betwixt whom there was an\n\t\t\t\t\textraordinary intimacy, one of which, having taken into\n\t\t\t\t\this custody his friend's catamite, vitiated him in his\n\t\t\t\t\tabsence. The other at his return, by way of retaliation,\n\t\t\t\t\tdebauched his companion's wife. Then one of the ancient\n\t\t\t\t\tsenators, coming into the council, proposed the banishing\n\t\t\t\t\tof them both before the city was ruined by their filling it\n\t\t\t\t\twith enmity. Yet did not he prevail; but a sedition\n\t\t\t\t\tarising on this occasion by very great calamities overturned\n\t\t\t\t\ta most excellently constituted commonweal. You have\n\t\t\t\t\talso a domestical example in the enmity between Pardalus\n\t\t\t\t\tand Tyrrhenus, which wanted little of destroying Sardis\n\t\t\t\t\tby embroiling it in revolt and war on little and private\n\t\t\t\t\tdifferences. A statesman therefore is not to slight the little\n\t\t\t\t\toffences and heart-burnings which, as diseases in a body,\n\t\t\t\t\tpass speedily from one to another, but to take them in\n\t\t\t\t\thand, suppress, and cure them. For, as Cato says, by\n\t\t\t\t\tattention and carefulness great matters are made little, and\n\t\t\t\t\tlittle ones reduced to nothing. Now there is no better\n\t\t\t\t\tartifice of inuring men to this, than the showing one's self\n\t\t\t\t\teasily pacified in his own private differences, persisting\n\t\t\t\t\twithout rancor in matters of the first importance, and\n\t\t\t\t\tmanaging none with obstinacy, contending wrath, or any\n\t\t\t\t\tother passion, which may work sharpness or bitterness in\n\t\t\t\t\tnecessary disputes. For as they bind certain round muffles\n\t\t\t\t\tabout the hands of those who combat at buffets, that in\n\t\t\t\t\ttheir contests there may not arrive any fatal accident,\n\t\t\t\t\tthe blows being soft and such as can do no great harm; so\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\tin such suits and processes with one's fellow-citizens, it is\n\t\t\t\t\tbest to manage the dispute by making use of pure and\n\t\t\t\t\tsimple pretences, and not by sharpening and empoisoning\n\t\t\t\t\tmatters, as if they were weapons, with calumnies, malice,\n\t\t\t\t\tand threats, to render them pernicious, great, and public.\n\t\t\t\t\tFor he who in this manner carries himself with those with\n\t\t\t\t\twhom he has affairs will have others also subject to him.\n\t\t\t\t\tBut contentions about public matters, where private grudges\n\t\t\t\t\tare taken away, are soon appeased, and bring no difficult\n\t\t\t\t\tor fatal mischiefs."}]}]}}}}