{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "#text": "Comparationis Aristophanis et Menandri compendium"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Plut.", "#text": "Plutarch"}, "editor": {"@role": "editor", "#text": "Goodwin"}}, "extent": "About 100Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Plutarch", "title": "Plutarch's Morals.", "respStmt": {"resp": "Translated from the Greek by several hands. Corrected and revised\tby", "name": "William W. Goodwin, PH. D."}, "imprint": {"pubPlace": ["Boston", "Cambridge"], "publisher": ["Little, Brown, and Company", "Press Of John Wilson and son"], "date": "1874"}, "biblScope": {"@type": "volume", "#text": "3"}}}}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": {"@unit": "section"}}}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}]}}, "revisionDesc": {"change": {"date": "2006", "respStmt": {"name": "GRC", "resp": "tagging"}, "item": null}}}, "text": {"@id": "tlg-0007.122", "body": {"head": "An abstract of a comparison betwixt Aristophanes and Menander.", "pb": {"@id": "v.3.p.11"}, "div1": [{"@type": "section", "@n": "1", "p": {"q": [{"@direct": "unspecified", "#text": "For he is much commended,"}, {"@direct": "unspecified", "foreign": [{"@lang": "greek", "#text": "tami/ai"}, {"@lang": "greek", "#text": "*lami/ai"}], "#text": "for ducking the chamberlains, they being indeed\n\t\t\t\t\tnot chamberlains () but bugbears ()."}, {"@direct": "unspecified", "#text": "This rascal breathes out nothing but roguery and\n\t\t\t\t\taffidavitry;"}, {"@direct": "unspecified", "#text": "Beat him well in his belly with the entrails and the guts;"}, {"@direct": "unspecified", "foreign": {"@lang": "greek", "#text": "*ge/lan"}, "#text": "I shall laugh till I go to Laughington ();"}, {"@direct": "unspecified", "#text": "Thou poor sharded ostracized pot,\n\t\t\t\t\t\twhat shall I do with thee?"}, {"@direct": "unspecified", "#text": "To you women surely he\n\t\t\t\t\t\t\tis a mad plague, for he grew up himself among these mad\n\t\t\t\t\t\t\tworts;"}, {"@direct": "unspecified", "#text": "Look here, how the moths have eaten\n\t\t\t\t\t\t\t\taway my crest;"}, {"@direct": "unspecified", "#text": "Bring me hither the gorgon-backed\n\t\t\t\t\t\t\t\t\tcircle of my shield;"}, {"@direct": "unspecified", "#text": "Give me the round-backed circle\n\t\t\t\t\t\t\t\t\t\tof a cheese-cake;"}], "note": {"@place": "unspecified", "@anchored": "yes", "#text": "See Aristoph. Knights, 437, 455; Thesm. 455; Acharn. 1109, 1124."}, "pb": {"@id": "v.3.p.12"}, "#text": "To speak in sum and in general, he prefers Menander by far; and as to particulars, he adds what here\n\t\t\t\tensues. Aristophanes, he saith, is importune, theatric, and\n\t\t\t\tsordid in his expression; but Menander not so at all. For\n\t\t\t\tthe rude and vulgar person is taken with the things the\n\t\t\t\tformer speaketh; but the well-bred man will be quite out\n\t\t\t\tof humor with them. I mean, his opposed terms, his\n\t\t\t\twords of one cadence, and his derivatives. For the one\n\t\t\t\tmakes use of these with due observance and but seldom,\n\t\t\t\tand bestows care upon them; but the other frequently,\n\t\t\t\tunseasonably, and frigidly. \n\t\t\t\tsaid he,  And\n\t\t\t\tagain, and  and,  and,  and, and,  and,  \n               and much more of such like stuff.\n\t\t\t\tThere is then in the structure of his words something\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\ttragic and something comic, something blustering and\n\t\t\t\tsomething prosaic, an obscurity, a vulgarness, a turgidness, and a strutting, with a nauseous prattling and fooling\n\t\t\t\tAnd as his style has so great varieties and dissonances in\n\t\t\t\tit, so neither doth he give to his persons what is fitting and\n\t\t\t\tproper to each,as state (for instance) to a prince, force\n\t\t\t\tto an orator, innocence to a woman, meanness of language\n\t\t\t\tto a poor man, and sauciness to a tradesman,but he\n\t\t\t\tdeals out to every person, as it were by lot, such words as\n\t\t\t\tcome next to his hand, and you would scarce discern\n\t\t\t\twhether he that is talking be a son, a father, a peasant, a\n\t\t\t\tGod, an old woman, or a hero."}}, {"@type": "section", "@n": "2", "p": "But now Menander's phrase is so well turned and\n\t\t\t\tcontempered with itself, and so everywhere conspiring,\n\t\t\t\tthat, while it traverses many passions and humors and is\n\t\t\t\taccommodated to all sorts of persons, it still shows the\n\t\t\t\tsame, and even retains its semblance in trite, familiar, and\n\t\t\t\tevery-day expressions. And if his master do now and\n\t\t\t\tthen require something of rant and noise, he doth but (like\n\t\t\t\ta skilful flutist) set open all the holes of his pipe, and then\n\t\t\t\tpresently stop them again with good decorum and restore\n\t\t\t\tthe tune to its natural state. And though there be a great\n\t\t\t\tnumber of excellent artists of all professions, yet never did\n\t\t\t\tany shoemaker make the same sort of shoe, or tireman\n\t\t\t\tthe same sort of visor, or tailor the same sort of garment,\n\t\t\t\tto fit a man, a woman, a child, an old man, and a slave.\n\t\t\t\tBut Menander hath so addressed his style, as to proportion\n\t\t\t\tit to every sex, condition, and age; and this, though he\n\t\t\t\ttook the business in hand when he was very young, and\n\t\t\t\tdied in the vigor of his composition and action, when, as\n\t\t\t\tAristotle tells us, authors receive most and greatest improvement in their styles. If a man shall then compare\n\t\t\t\tthe middle and last with the first of Menander's plays, he\n\t\t\t\twill by them easily conceive what others he would have\n\t\t\t\tadded to them, had he had but longer life.", "pb": {"@id": "v.3.p.13"}}, {"@type": "section", "@n": "3", "p": "He adds further, that of dramatic exhibitors, some\n\t\t\t\taddress themselves to the crowd and populace, and others\n\t\t\t\tagain to a few; but it is a hard matter to say which of\n\t\t\t\tthem all knew what was befitting in both the kinds. But\n\t\t\t\tAristophanes is neither grateful to the vulgar, nor tolerable\n\t\t\t\tto the wise; but it fares with his poesy as it doth with a\n\t\t\t\tcourtesan who, when she finds she is now stricken and past\n\t\t\t\ther prime, counterfeits a sober matron, and then the vulgar\n\t\t\t\tcannot endure her affectation, and the better sort abominate\n\t\t\t\ther lewdness and wicked nature. But Menander hath\n\t\t\t\twith his charms shown himself every way sufficient for\n\t\t\t\tsatisfaction, being the sole lecture, argument, and dispute\n\t\t\t\tat theatres, schools, and at tables; hereby rendering his\n\t\t\t\tpoesy the most universal ornament that was ever produced\n\t\t\t\tby Greece, and showing what and how extraordinary his\n\t\t\t\tability in language was, while he passes every way with an\n\t\t\t\tirresistible persuasion, and wins every man's ear and understanding who has knowledge of the Greek tongue. And\n\t\t\t\tfor what other reason in truth should a man of parts and\n\t\t\t\terudition be at the pains to frequent the theatre, but for the\n\t\t\t\tsake of Menander only? And when are the play-houses\n\t\t\t\tbetter filled with men of letters, than when his comic\n\t\t\t\tmask is exhibited? And at private entertainments among\n\t\t\t\tfriends, for whom doth the table more justly make room or\n\t\t\t\tBacchus give place than for Menander? To philosophers\n\t\t\t\talso and hard students (as painters are wont, when they\n\t\t\t\thave tired out their eyes at their work, to divert them to\n\t\t\t\tcertain florid and green colors) Menander is a repose from\n\t\t\t\ttheir auditors and intense thinkings, and entertains their\n\t\t\t\tminds with gay shady meadows refreshed with cool and\n\t\t\t\tgentle breezes."}, {"@type": "section", "@n": "4", "p": {"pb": {"@id": "v.3.p.14"}, "#text": "He adds, moreover, that though this city breeds at this\n\t\t\t\ttime very many and excellent representers of comedy, Menander's plays participate of a plenteous and divine salt, as\n\t\t\t\tif they were made of the very sea out of which Venus herself\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t sprang. But that of Aristophanes is harsh and coarse,\n\t\t\t\tand hath in it an angry and biting sharpness. And for my\n\t\t\t\tpart I cannot tell where his so much boasted ability lies,\n\t\t\t\twhether in his style or persons. The parts he acts I am\n\t\t\t\tsure are quite over-acted and depraved. His knave (for\n\t\t\t\tinstance) is not fine, but dirty; his peasant is not assured,\n\t\t\t\tbut stupid; his droll is not jocose, but ridiculous; and his\n\t\t\t\tlover is not gay, but lewd. So that to me the man seems\n\t\t\t\tnot to have written his poesy for any temperate person, but\n\t\t\t\tto have intended his smut and obscenity for the debauched\n\t\t\t\tand lewd, his invective and satire for the malicious and\n\t\t\t\till-humored."}}]}}}}