{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "@n": "PB", "#text": "Prometheus Bound (English)"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Aesch.", "#text": "Aeschylus"}, "editor": {"@role": "translator", "@n": "Smyth", "#text": "Herbert Weir Smyth, Ph. D."}}, "extent": "About 90Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Aeschylus", "title": "Aeschylus, with an English translation by Herbert Weir Smyth, Ph. D. in two volumes. 1. Prometheus Bound", "editor": {"@role": "editor", "#text": "Herbert Weir Smyth, Ph. D."}, "imprint": {"pubPlace": "Cambridge, MA", "publisher": "Harvard University Press", "date": "1926"}}}}}, "encodingDesc": {"refsDecl": [{"@doctype": "TEI.2", "step": {"@refunit": "line", "@from": "DESCENDANT (1 L N%1)"}}, {"@doctype": "TEI.2", "state": {"@unit": "card"}}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": [{"date": "1987", "respStmt": {"name": "EM", "resp": "tagging"}, "item": "Text scanned at U. Chicago in 1987. Basic SGML tagging by EM."}, {"date": "?", "respStmt": {"name": "Nancy Sultan", "resp": "ed."}, "item": "This text was modernized by Nancy Sultan, so as to remove archaisms. It was reviewed by John Gibert, and revisions were made accordingly."}, {"date": "7/90", "respStmt": {"name": "Jane Chaplin", "resp": "ed."}, "item": "Proofread text"}, {"date": "9/19/90", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Final check of cardbreaks, tags, and linenumbers."}, {"date": "8/91", "respStmt": {"name": "John Gilbert", "resp": "ed."}, "item": "Review and comment on modernization of translation."}, {"date": "8/91", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Put in Gibert's revisions, and revise DTDs and recheck texts."}, {"date": "4/2/1993", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Proofread notes."}, {"date": "09-Feb-00", "respStmt": {"name": "Anne Mahoney", "resp": "Markup"}, "item": "$Log: aesch.pb_eng.xml,v $\nRevision 1.1  2009-10-09 19:49:17  rsingh04\nmore reorganizing of texts module by collection\n\nRevision 1.1  2009/10/07 20:59:54  rsingh04\nbegan reorganizing texts module by collection.  created separate work directory in texts module to keep hopper files separate from in progress files\n\nRevision 1.7  2009/06/26 17:12:35  student\nfixed Pindar bibl error - zr\n\nRevision 1.6  2009/06/22 17:33:47  student\nedited entity tags CEH\n\nRevision 1.5  2009/02/27 22:29:25  rsingh04\nfixed date, dateRange and dateStruct tags\n\nRevision 1.4  2006/02/10 21:10:04  packel\nplaces/dates now actually tagged\n\nRevision 1.3  2005/08/01 15:44:56  packel\nreally removed item tags\n\nRevision 1.2  2005/08/01 15:32:41  packel\nremoved stray item tags\n\nRevision 1.1  2005/07/25 14:27:11  packel\nConverted to XML\n\nRevision 1.10  2004/04/21 20:28:10  mimno\nadded card 1s\n\nRevision 1.9  2003/07/01 22:14:25  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.8  2000/03/04 20:33:49  dasmith\nAdded separate funder entity to TEI header.\n\nRevision 1.7  2000/02/17 17:46:03  amahoney\nuse n on sp for speeches interrupted by cardbreaks;  put cards at ends of\nsuch speeches after the close tag;  put sp and speaker tags on the divs\nof the choruses, which were not marked at all (but div2 closes sp, so\nwe lost the speaker info)\n\nRevision 1.6  2000/02/09 23:27:27  amahoney\nbring up to P3"}]}}, "text": {"@lang": "en", "body": {"div1": [{"@type": "episode", "milestone": {"@ed": "p", "@n": "1", "@unit": "card"}, "stage": "Enter Power and Force, bringing with them the captive Prometheus; also Hephaestus.", "sp": [{"speaker": "Power", "p": {"milestone": [{"@ed": "p", "@n": "5", "@unit": "line"}, {"@ed": "p", "@n": "10", "@unit": "line"}], "#text": "To earth's remotest limit we come, to the Scythian land, an untrodden solitude.  And now, Hephaestus, yours is the charge to observe the mandates laid upon you by the Fatherto clamp this miscreantupon the high craggy rocks in shackles of binding adamant that cannot be broken. For your own flower,  flashing fire, source of all arts, he has purloined and bestowed upon mortal creatures.  Such is his offence; for this he is bound to make requital to the gods,so that he may learn to bear with the sovereignty of Zeus and cease his man-loving ways."}}, {"speaker": "Hephaestus", "p": [{"milestone": {"@ed": "p", "@n": "15", "@unit": "line"}, "#text": "Power and Force, for you indeed the behest of Zeus is now fulfilled, and nothing remains to stop you.  But for meI do not have the nerve myselfto bind with force a kindred god upon this rocky cleft assailed by cruel winter.  Yet, come what may, I am constrained to summon courage to this deed; for it is perilous to disregard the commandments of the Father."}, {"milestone": [{"@ed": "p", "@n": "20", "@unit": "line"}, {"@ed": "p", "@n": "25", "@unit": "line"}], "#text": "Lofty-minded son of Themis who counsels straight, against my will, no less than yours, I must rivet you with brazen bondsno hand can loose to this desolate crag, where neither voice nor form of mortal man shall you perceive; but, scorched by the sun's bright beams, you shall lose the fair bloom of your flesh.  And glad you shall be when spangled-robed night shall veil his brightness andwhen the sun shall scatter again the frost of morning.  Evermore the burden of your present ill shall wear you out; for your deliverer is not yet born."}, {"milestone": [{"@ed": "p", "@n": "30", "@unit": "line"}, {"@ed": "p", "@n": "35", "@unit": "line"}, {"@ed": "p", "@n": "36", "@unit": "card"}], "#text": "Such is the prize you have gained for your championship of man.  For, god though you are, you did not fear the wrath of the gods, butyou bestowed honors upon mortal creatures beyond their due.  Therefore on this joyless rock you must stand sentinel, erect, sleepless, your knee unbent.  And many a groan and unavailing lament you shall utter; for the heart of Zeus is hard,and everyone is harsh whose power is new."}]}, {"speaker": "Power", "p": "Well, why delay and excite pity in vain?  Why do you not detest a god most hateful to the gods, since he has betrayed your prerogative to mortals?"}, {"speaker": "Hephaestus", "p": "A strangely potent tie is kinship, and companionship as well."}, {"speaker": "Power", "p": {"milestone": {"@ed": "p", "@n": "40", "@unit": "line"}, "#text": "I agree; yet to refuse to obey the commands of the Father; is this possible?  Do you not fear that more?"}}, {"speaker": "Hephaestus", "p": "Yes, you are ever pitiless and steeped in insolence."}, {"speaker": "Power", "p": "Yes, for it does not good to bemoan this fellow.  Stop wasting  your labor at an unprofitable task."}, {"speaker": "Hephaestus", "p": {"milestone": {"@ed": "p", "@n": "45", "@unit": "line"}, "#text": "Oh handicraft that I hate so much!"}}, {"speaker": "Power", "p": "Why hate it?  Since in truth your craft is in no way to blame for these present troubles."}, {"speaker": "Hephaestus", "p": "Nevertheless, i wish it had fallen to another's lot!"}, {"speaker": "Power", "p": {"milestone": {"@ed": "p", "@n": "50", "@unit": "line"}, "#text": "Every job is troublesome except to be the commander of gods;no one is free except Zeus."}}, {"speaker": "Hephaestus", "p": "I know it by this task; I cannot deny it."}, {"speaker": "Power", "p": "Hurry then to cast the fetters about him, so that the Father does not see you loitering."}, {"speaker": "Hephaestus", "p": "Well, there then!  The bands are ready, as you may see."}, {"speaker": "Power", "p": {"milestone": {"@ed": "p", "@n": "55", "@unit": "line"}, "#text": "Cast them about his wrists and with might strike with your hammer; rivet him to the rocks."}}, {"speaker": "Hephaestus", "p": "There!  The work is getting done and not improperly."}, {"speaker": "Power", "p": "Strike harder, clamp him tight, leave nothing loose; for he is wondrously clever at finding a way even out of desperate straits."}, {"speaker": "Hephaestus", "p": {"milestone": [{"@ed": "p", "@n": "60", "@unit": "line"}, {"@ed": "p", "@n": "61", "@unit": "card"}], "#text": "This arm, at least, is fixed permanently."}}, {"speaker": "Power", "p": "Now rivet this one too and securely, so that he may learn, for all his cleverness, that he is a fool compared to Zeus."}, {"speaker": "Hephaestus", "p": "None but he could justly blame my work."}, {"speaker": "Power", "p": {"milestone": {"@ed": "p", "@n": "65", "@unit": "line"}, "#text": "Now drive the adamantine wedge's stubborn edge straightthrough his chest with your full force."}}, {"speaker": "Hephaestus", "p": "Alas, Prometheus, I groan for your sufferings."}, {"speaker": "Power", "p": "What! Shrinking again and groaning over the enemies of Zeus?  Take care, so that the day  does not come when  you shall grieve for yourself."}, {"speaker": "Hephaestus", "p": "You see a spectacle grievous for eyes to behold."}, {"speaker": "Power", "p": {"milestone": {"@ed": "p", "@n": "70", "@unit": "line"}, "#text": "I see this man getting his deserts. Come, cast the girths about his sides."}}, {"speaker": "Hephaestus", "p": "I must do this;  spare me your needless ordering."}, {"speaker": "Power", "p": "Indeed, I'll order you, yes and moreI'll hound you on.  Get down below, and ring his legs by force."}, {"speaker": "Hephaestus", "p": {"milestone": {"@ed": "p", "@n": "75", "@unit": "line"}, "#text": "There now!  The work's done and without much labor."}}, {"speaker": "Power", "p": "Now hammer the piercing fetters with your full force; for the appraiser of our work is severe."}, {"speaker": "Hephaestus", "p": "The utterance of your tongue matches your looks."}, {"speaker": "Power", "p": {"milestone": {"@ed": "p", "@n": "80", "@unit": "line"}, "#text": "Be softhearted then,but do not attack my stubborn will and my harsh mood."}}, {"speaker": "Hephaestus", "p": {"stage": "Exit", "#text": "Let us be gone, since he has got the fetters on his limbs."}}, {"speaker": "Power", "p": {"milestone": [{"@ed": "p", "@n": "85", "@unit": "line"}, {"@ed": "p", "@n": "88", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "85", "@resp": "Smyth", "emph": "Fore-thought", "persName": {"surname": "Shakespeare"}, "foreign": [{"@lang": "la", "#text": "nomen"}, {"@lang": "la", "#text": "omen"}], "#text": "Such etymologizing play Pro-metheus,  was a serious matter to the Greeks, who found in the name of a person a significant indication of his nature or his fate. Unlike , Aeschylus saw nothing even half-humorous in such etymological analysis; and elsewhere, in playing on the names Apollo, Clytaemestra, Polynices, the  is an ."}, "stage": "Exeunt Power and Force", "#text": "There now, indulge your insolence, keep on wresting from the gods their honors to give them to creatures of a day.  Are mortals able to lighten your load of sorrow?Falsely the gods call you Prometheus,for you yourself need forethought to free yourself from this handiwork."}}, {"@n": "Prometheus", "speaker": "Prometheus", "p": [{"milestone": [{"@ed": "p", "@n": "90", "@unit": "line"}, {"@ed": "p", "@n": "95", "@unit": "card"}], "#text": "O you bright sky of heaven, you swift-winged breezes, you river-waters, andinfinite laughter of the waves of ocean, O universal mother Earth , and you, all-seeing orb of the sun, to you I call! See what I, a god, endure from the gods."}, {"milestone": [{"@ed": "p", "@n": "95", "@unit": "line"}, {"@ed": "p", "@n": "100", "@unit": "line"}, {"@ed": "p", "@n": "101", "@unit": "card"}], "#text": "Look, with what shameful torture I am racked and must wrestlethroughout the countless years of time apportioned me.  Such is the ignominious bondage the new commander of the blessed has devised against me. Woe! Woe!  For present misery and misery to come I groan, not knowing whereit is fated that deliverance from these sorrows shall arise."}, {"milestone": [{"@ed": "p", "@n": "105", "@unit": "line"}, {"@ed": "p", "@n": "110", "@unit": "line"}, {"@ed": "p", "@n": "114", "@unit": "card"}], "#text": "And yet, what am I saying?  All that is to be I know full well and in advance, nor shall any affliction come upon me unforeseen.  I must bear my allotted doom as lightly as I can, knowing thatthe might of Necessity permits no resistance.Yet I am not able to speak nor be silent about my fate.  For it is because I bestowed good gifts on mortals that this miserable yoke of constraint has been bound upon me.  I hunted out and stored in fennel stalk the stolensource of fire that has proved a teacher to mortals in every art and a means to mighty ends.  Such is the offence for which I pay the penalty, riveted in fetters beneath the open sky."}, {"milestone": [{"@ed": "p", "@n": "115", "@unit": "line"}, {"@ed": "p", "@n": "120", "@unit": "line"}, {"@ed": "p", "@n": "121", "@unit": "card"}], "#text": "Ha! Behold!What murmur, what scent wings to me, its source invisible, heavenly or human, or both?  Has someone come to this crag at the edge of the world to stare at my sufferingsor with what motive?  Behold me, an ill-fated god, chained,the foe of Zeus,"}, {"milestone": {"@ed": "p", "@n": "125", "@unit": "line"}, "stage": "The Daughters of Oceanus enter on a winged car", "#text": "hated of all who enter the court of Zeus, because of my very great love for mankind.  Ha!  What's this? What may be this rustling stir of birds I hearagain nearby?  The air whirs with the light rush of wings.  Whatever approaches causes me alarm."}]}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "130", "@unit": "line"}, {"@ed": "p", "@n": "135", "@unit": "line"}, {"@ed": "p", "@n": "136", "@unit": "card"}], "#text": "Do not fear!  For our group has come in swift rivalry of wings to this cragas friend to you, having won our father's consent as best we might.  The swift-coursing breezes bore me on; for the reverberation of the clang of iron pierced the depths of our caves and drove my grave modesty away in fright;unsandalled I have hastened in a winged car."}}}, {"@type": "anapests", "sp": {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "140", "@unit": "line"}, {"@ed": "p", "@n": "144", "@unit": "card"}], "#text": "Alas! Alas!  Offspring of fruitful Tethys and of him who with his sleepless current encircles the whole earth, children of yourfather Oceanus, behold, see with what fetters, upon the summit crag of this ravine, I am to hold my unenviable watch."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "145", "@unit": "line"}, {"@ed": "p", "@n": "150", "@unit": "line"}, {"@ed": "p", "@n": "152", "@unit": "card"}], "#text": "I see, Prometheus;and over my eyes a mist of tears and fear spread as I saw your body withering ignominiously upon this rock in these bonds of adamant.  For there are new rulers  in heaven, and Zeus governs withlawless customs; that which was mighty before he now brings to nothing."}}}, {"@type": "anapests", "sp": {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "155", "@unit": "line"}, {"@ed": "p", "@n": "160", "@unit": "card"}], "#text": "Oh if only he had hurled me below the earth, yes beneath Hades, the entertainer of the dead, into impassable Tartarus,and had ruthlessly fastened me in fetters no hand can loose, so that neither god nor any other might have gloated over this agony I feel! But, now, a miserable plaything of the winds, I suffer pains to delight my enemies."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "160", "@unit": "line"}, {"@ed": "p", "@n": "165", "@unit": "line"}, {"@ed": "p", "@n": "168", "@unit": "card"}], "#text": "Who of the gods is so hard of heart as to exult in this?  Who does not sympathize with your woessave only Zeus?  But he in malice, has set his soul inflexiblyand keeps in subjection the race sprung from Uranus; nor will he stop, until he has satiated his soul or another seizes his impregnable empire by some device of guile."}}}, {"@type": "anapests", "sp": {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "170", "@unit": "line"}, {"@ed": "p", "@n": "175", "@unit": "line"}, {"@ed": "p", "@n": "180", "@unit": "card"}], "#text": "Truly the day shall come when, although I am tortured in stubborn fetters,the prince of the blessed will need me to reveal the new design whereby he shall be stripped of his sceptre and his dignities.  Not by persuasion's honeyed enchantments will he charm me;and I will never, cowering before his dire threats, divulge this secret, until he releases me from my cruel bonds and provides compensation for this outrage."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "180", "@unit": "line"}, {"@ed": "p", "@n": "185", "@unit": "line"}, {"@ed": "p", "@n": "189", "@unit": "card"}], "#text": "You are bold, and do not yield to your bitter pangs; you give too much license to your tongue.  But my soul is agitated by piercing fear, and I am in dread about your fate,wondering to what haven you must steer your ship to see an end of your voyage of sorrow.  For the heart of Cronus' son is hardened against entreaty and his ways are inexorable."}}}, {"@type": "anapests", "sp": {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "190", "@unit": "line"}, {"@ed": "p", "@n": "195", "@unit": "line"}, {"@ed": "p", "@n": "196", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "192", "@resp": "Smyth", "#text": "A veiled  allusion to the secret hinted at in l.171."}, "#text": "I know that Zeus is harsh andkeeps justice in his own hands; but nevertheless one day his judgement will soften, when he has been crushed in the way that I know.Then, calming down his stubborn wrath, he shall at last bond with me in union and friendship,as eager as I am to welcome him."}}}]}, {"@type": "episode", "sp": [{"speaker": "Chorus", "p": "Unfold the whole story and tell us upon what charge Zeus has caught you and painfully punishes you with such dishonor.  Instruct us, unless, indeed, there is some harm in telling."}, {"speaker": "Prometheus", "p": [{"milestone": {"@ed": "p", "@n": "200", "@unit": "line"}, "#text": "It is painful to me to tell the tale,painful to keep it silent. My case is unfortunate every way."}, {"milestone": [{"@ed": "p", "@n": "205", "@unit": "line"}, {"@ed": "p", "@n": "210", "@unit": "line"}, {"@ed": "p", "@n": "215", "@unit": "line"}, {"@ed": "p", "@n": "220", "@unit": "line"}, {"@ed": "p", "@n": "225", "@unit": "line"}], "#text": "When first the heavenly powers were moved to wrath, and mutual dissension was stirred up among themsome bent on casting Cronus from his seat so Zeus, in truth, might reign; others, eager forthe contrary end, that Zeus might never win mastery over the godsit was then that I, although advising them for the best, was unable to persuade the Titans, children of Heaven and Earth; but they, disdaining counsels of craft, in the pride of their strengththought to gain the mastery without a struggle and by force.  Often my mother Themis, or Earth though one form, she had many names, had foretold to me the way in which the future was fated to come to pass. That it was not by brute strength nor through violence,but by guile that those who should gain the upper hand were destined to prevail.  And though I argued all this to them, they did not pay any attention to my words.  With all that before me, it seemed best that, joining with my mother, I should place myself,a welcome volunteer, on the side of Zeus; and it is by reason of my counsel that the cavernous gloom of Tartarus now hides ancient Cronus and his allies within it.  Thus I helped the tyrant of the godsand with this foul payment he has responded; for it is a disease that is somehow inherent in tyranny to have no faith in friends."}, "However, you ask why he torments me, and this I will now make clear.", {"milestone": [{"@ed": "p", "@n": "230", "@unit": "line"}, {"@ed": "p", "@n": "235", "@unit": "line"}, {"@ed": "p", "@n": "240", "@unit": "line"}, {"@ed": "p", "@n": "244", "@unit": "card"}], "#text": "As soon as he had seated himself upon his father's throne, he immediately assigned to the deities their several privileges and apportioned to them their proper powers.  But of wretched mortals he took no notice, desiring to bringthe whole race to an end and create a new one in its place.  Against this purpose none dared make stand except me I only had the courage; I saved mortals so that they did not descend, blasted utterly, to the house of Hades.  This is why I am bent by such grievous tortures,painful to suffer, piteous to behold.  I who gave mortals first place in my pity, I am deemed unworthy to win this pity for myself, but am in this way mercilessly disciplined, a spectacle that shames the glory of Zeus."}]}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "245", "@unit": "line"}, "#text": "Iron-hearted and made of stone, Prometheus,is he who feels no compassion at your miseries. For myself, I would not have desired to see them; and now that I see them, I am pained in my heart."}}, {"speaker": "Prometheus", "p": "Yes, to my friends indeed I am a spectacle of pity."}, {"speaker": "Chorus", "p": "Did you perhaps transgress even somewhat beyond this offence?"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "250", "@unit": "line"}, "note": {"@anchored": "yes", "@n": "250", "@resp": "Smyth", "#text": "Doom here signifies doom of death."}, "#text": "Yes, I caused mortals to cease foreseeing their doom."}}, {"speaker": "Chorus", "p": "Of what sort was the cure that you found for this affliction?"}, {"speaker": "Prometheus", "p": "I caused blind hopes to dwell within their breasts."}, {"speaker": "Chorus", "p": "A great benefit was this you gave to mortals."}, {"speaker": "Prometheus", "p": "In addition, I gave them fire."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "255", "@unit": "line"}, "#text": "What!  Do creatures of a day now have flame-eyed fire?"}}, {"speaker": "Prometheus", "p": "Yes, and from it they shall learn many arts."}, {"speaker": "Chorus", "p": "Then it was on a charge like this that Zeus"}, {"speaker": "Prometheus", "p": "Torments me and in no way gives me respite from pain."}, {"speaker": "Chorus", "p": "And is there no end assigned to your ordeal?"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "260", "@unit": "line"}, "#text": "No, none except when it seems good to him."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "265", "@unit": "card"}, "#text": "But how will it seem good to him?  What hope is there? Do you not see that you have wronged?  And yet it is not pleasant for me to talk about how you have wronged, and for you it is pain.  So, let us quit this theme; and may you seek some release from your ordeal."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "265", "@unit": "line"}, {"@ed": "p", "@n": "270", "@unit": "line"}, {"@ed": "p", "@n": "275", "@unit": "line"}, {"@ed": "p", "@n": "279", "@unit": "card"}], "#text": "It is easy for him who keeps his foot free from harm to counsel and admonish him who is in misery.  I have known this all the while. Of my own will, yes, of my own will I erredI will not deny it. By helping mortals I found suffering for myself;nevertheless I did not think I would be punished in this waywasting away upon cliffs in mid-air, my portion this desolate and dreary crag.  And now, bewail no more my present woes; alight on the ground and listen to myoncoming fortunes so that you may be told them from end to end.   Consent, I beg you, oh consent.  Take part in the trouble of him who is now in sore distress.  In truth, affliction wanders impartially abroad and alights upon all in turn."}}, {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "280", "@unit": "line"}, {"@ed": "p", "@n": "285", "@unit": "line"}], "#text": "Not to unwilling ears have you made this appeal,Prometheus.  And so now with light foot I will quit my swift-speeding seat and the pure air, the pathway of birds and draw near to this rugged ground; for I want to hearthe whole story of your sorrows."}}, {"speaker": "Oceanus", "p": {"milestone": [{"@ed": "p", "@n": "290", "@unit": "line"}, {"@ed": "p", "@n": "295", "@unit": "line"}, {"@ed": "p", "@n": "300", "@unit": "card"}], "#text": "I have come to the end of a long journey in my passage to you, Prometheus, guiding by my own will, without a bridle, this swift-winged bird.For your fate, you may be sure, I feel compassion.  Kinship,  I think, constrains me to this; and,  apart from blood ties, there is none to whom I should  pay greater respect than to you.You shall know this for simple truth and that it is not in me to utter vain and empty words; come, tell me; what aid can I render you?  For you shall never say that you have a friend more loyal than Oceanus."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "300", "@unit": "line"}, {"@ed": "p", "@n": "305", "@unit": "line"}], "#text": "Ha!  What have we here?  So then you too have come to stare upon my sufferings?  How did you summon courage to quit the stream that bears your name and the rock-roofed caves you yourself have made and come to this land, the mother of iron? Is it that you have cometo gaze upon my state and join your grief to my distress?  Look upon me herea spectacle, the friend of Zeus, who helped him to establish his sovereign power, by what anguish I am bent by him!"}}, {"speaker": "Oceanus", "p": {"milestone": [{"@ed": "p", "@n": "310", "@unit": "line"}, {"@ed": "p", "@n": "315", "@unit": "line"}, {"@ed": "p", "@n": "320", "@unit": "line"}, {"@ed": "p", "@n": "325", "@unit": "line"}, {"@ed": "p", "@n": "330", "@unit": "line"}, {"@ed": "p", "@n": "332", "@unit": "card"}], "#text": "I see, Prometheus; and I want to give youthe best advice, although you yourself are wily.  Learn to know yourself and adapt  yourself to new ways; for new also is the ruler among the gods. If you hurl forth words so harsh and of such whetted edge, perhaps Zeus may hear you,though throned far off, high in the heavens, and then your present multitude of sorrows shall seem but childish sport.  Oh wretched sufferer!  Put away your wrathful mood and try to find release from these miseries.  Perhaps this advice may seem to you old and dull;but your plight, Prometheus, is only the wages of too boastful speech.  You still have not learned humility, nor do you bend before misfortune, but would rather add even more miseries to those you have.  Therefore take me as your teacherand do not add insult to injury, seeing that a harsh monarch now rules who is accountable to no one.  So now I will depart and see whether I can release you from these sufferings. And may you hold your peace and be not too blustering of speech.Or, can it be that for all your exceeding wisdom, you do not know that chastisement is inflicted on a wagging tongue?"}}, {"speaker": "Prometheus", "p": {"note": {"@anchored": "yes", "@n": "333", "@resp": "Smyth", "#text": "The reading of the MSS  can only mean that Oceanus had participated throughout in the rebellion of Prometheus; whereas, in l. 236, Prometheus expressly declares that he had no confederate in his opposition to Zeus."}, "milestone": {"@ed": "p", "@n": "335", "@unit": "line"}, "#text": "I envy you because you have escaped blame for having dared to share with me in my troubles.So now leave me alone and let it not concern you. Do what you want, you cannot persuade him; for he is not easy to persuade.  Beware that you do not do yourself harm by the mission you take."}}, {"speaker": "Oceanus", "p": {"milestone": [{"@ed": "p", "@n": "340", "@unit": "line"}, {"@ed": "p", "@n": "343", "@unit": "card"}], "#text": "In truth, you are far better able to admonish others than yourself.  It is by fact, not by hearsay, that I judge.So do not hold back one who is eager to go.  For I am confident, yes, confident, that Zeus will grant me this favor, to free you from your sufferings."}}, {"speaker": "Prometheus", "p": [{"milestone": [{"@ed": "p", "@n": "345", "@unit": "line"}, {"@ed": "p", "@n": "350", "@unit": "line"}, {"@ed": "p", "@n": "355", "@unit": "line"}, {"@ed": "p", "@n": "360", "@unit": "line"}, {"@ed": "p", "@n": "365", "@unit": "line"}, {"@ed": "p", "@n": "370", "@unit": "line"}], "placeName": [{"@key": "tgn,7003867", "#text": "Aetna"}, {"@key": "tgn,7003122", "#text": "Sicily"}], "note": {"@anchored": "yes", "@n": "370", "@resp": "Smyth", "placeName": {"@key": "tgn,7003867", "#text": "Aetna"}, "dateRange": {"@from": "-479", "@to": "-478", "#text": "479/8"}, "bibl": {"@n": "Pind. P. 1", "#text": "Pind. P 1.21"}, "date": {"@value": "-470", "#text": "470"}, "#text": "The eruption of  in  B.C. is also described in a famous passage of Pindar , written in  B.C., which Aeschylus has here in mind.  The lyric poet dwells on the physical aspect of the eruption by day and night; the dramatist, on the damage done to the labor of the husbandman."}, "#text": "I thank you for all this and shall never cease to thank you; in zeal you lack nothing, but do not trouble yourself; for your trouble will be vain andnot helpful to meif indeed you want to take the pain.  No, keep quiet and keep yourself clear of harm.  For even if I am in sore plight, I would not wish affliction on everyone else.  No, certainly, no! since, besides, I am distressed by the fateof my brother Atlas, who, towards the west, stands bearing on his shoulders the pillar of heaven and earth, a burden not easy for his arms to grasp.  Pity moved me, too, at the sight of the earth-born dweller of the Cilician caves curbed by violence, that destructive monsterof a hundred heads, impetuous Typhon.  He withstood all the gods, hissing out terror with horrid jaws, while from his eyes lightened a hideous glare, as though he would storm by force the sovereignty of Zeus.But the unsleeping bolt of Zeus came upon him, the swooping lightning brand with breath of flame, which struck him, frightened, from his loud-mouthed boasts; then, stricken to the very heart, he was burnt to ashes and his strength blasted from him by the lightning bolt.And now, a helpless and a sprawling bulk, he lies hard by the narrows of the sea, pressed down beneath the roots of ; while on the topmost summit Hephaestus sits and hammers the molten ore.  There, one day, shall burst forthrivers of fire,with savage jaws devouring the level fields of , land of fair fruitsuch boiling rage shall Typho, although charred by the blazing lightning of Zeus, send spouting forth with hot jets of appalling, fire-breathing surge."}, {"milestone": [{"@ed": "p", "@n": "375", "@unit": "line"}, {"@ed": "p", "@n": "379", "@unit": "card"}], "#text": "But you are not inexperienced, and do not need me to teach you.  Save yourself, as you know best; while I exhaust my present lot until the time comes when the mind of Zeus shall abandon its wrath."}]}, {"speaker": "Oceanus", "p": {"milestone": {"@ed": "p", "@n": "380", "@unit": "line"}, "#text": "Do you not know then, Prometheus, thatwords are the physicians of a disordered temper?"}}, {"speaker": "Prometheus", "p": "If one softens the soul in season, and does not hasten to reduce its swelling rage by violence."}, {"speaker": "Oceanus", "p": "What lurking mischief do you see when daring joins to zeal?  Teach me this."}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "385", "@unit": "line"}, "#text": "Lost labor and thoughtless simplicity."}}, {"speaker": "Oceanus", "p": "Leave me to be affected by this, since it is most advantageous, when truly wise, to be deemed a fool."}, {"speaker": "Prometheus", "p": "This fault will be seen to be my own."}, {"speaker": "Oceanus", "p": "Clearly the manner of your speech orders me back home."}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "390", "@unit": "line"}, "#text": "So that you won't win enmity for yourself by lamenting for me."}}, {"speaker": "Oceanus", "p": "In the eyes of the one who is newly seated on his omnipotent throne?"}, {"speaker": "Prometheus", "p": "Beware lest the time come when his heart is angered with you."}, {"speaker": "Oceanus", "p": "Your plight, Prometheus, is my instructor."}, {"speaker": "Prometheus", "p": "Go away, depart, keep your present purpose."}, {"speaker": "Oceanus", "p": {"milestone": [{"@ed": "p", "@n": "395", "@unit": "line"}, {"@ed": "p", "@n": "399", "@unit": "card"}], "stage": "Exit", "#text": "Your urging meets my eagerness; for my four-footed winged beast fans with his wings the smooth pathway of the air; and truly he will be glad to rest his knees in his stall at home."}}], "stage": "Enter Oceanus on a winged steed"}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "400", "@unit": "line"}, {"@ed": "p", "@n": "405", "@unit": "line"}, {"@ed": "p", "@n": "407", "@unit": "card"}], "#text": "I mourn your unfortunate fate, Prometheus.Shedding from my eyes a coursing flood of tears I wet my tender cheeks with their moist streams.  For Zeus, holding this unenviable power by self-appointed laws,displays towards the gods of old an overweening spirit."}}}, {"@type": "antistrophe", "@n": "1", "p": {"milestone": [{"@ed": "p", "@n": "410", "@unit": "line"}, {"@ed": "p", "@n": "415", "@unit": "card"}], "placeName": {"@key": "tgn,1000004", "#text": "Asia"}, "#text": "Now the whole earth cries aloud in lamentation; . . . lament the greatness of the glory of your time-hallowed honor,the honor that was yours and your brother's; and all mortals who make their dwelling place in holy  share the anguish of your most lamentable suffering;"}}, {"@type": "strophe", "@n": "2", "p": {"milestone": [{"@ed": "p", "@n": "415", "@unit": "line"}, {"@ed": "p", "@n": "420", "@unit": "card"}], "placeName": {"@key": "tgn,7016642", "#text": "Colchis"}, "#text": "And those who dwell in the land of , the maidens fearless in fight; and the Scythian multitude that inhabits the most remote region of the earth bordering the Maeotic lake;"}}, {"@type": "antistrophe", "@n": "2", "p": {"milestone": [{"@ed": "p", "@n": "420", "@unit": "line"}, {"@ed": "p", "@n": "425", "@unit": "card"}], "placeName": [{"@key": "tgn,1012700", "#text": "Arabia"}, {"@key": "tgn,1108814", "#text": "Caucasus"}], "#text": "And the warlike flower of , which hold the high-cragged citadel near the , a hostile host that roars among the sharp-pointed spears."}}, {"@type": "epode", "p": {"milestone": [{"@ed": "p", "@n": "425", "@unit": "line"}, {"@ed": "p", "@n": "430", "@unit": "line"}], "#text": "One other Titan god before this I have seen in distress, enthralled in torment by adamantine bondsAtlas, pre-eminent in mighty strength, who moans as he supportsthe vault of heaven on his back."}}, {"@type": "epode", "p": {"milestone": [{"@ed": "p", "@n": "435", "@unit": "line"}, {"@ed": "p", "@n": "436", "@unit": "card"}], "#text": "The waves of the sea utter a cry as they fall, the deep laments, the black abyss of Hades rumbles in response, and the streams of pure-flowing riverslament your piteous pain."}}]}, {"@type": "episode", "sp": [{"speaker": "Prometheus", "p": [{"milestone": [{"@ed": "p", "@n": "440", "@unit": "line"}, {"@ed": "p", "@n": "445", "@unit": "line"}], "#text": "No, do not think it is from pride or even from wilfulness that I am silent.  Painful thoughts devour my heart as I behold myself maltreated in this way.  And yet who else but I definitely assignedtheir prerogatives to these upstart gods?  But I do not speak of this; for my tale would tell you nothing except what you know.  Still, listen to the miseries that beset mankindhow they were witless before and I made them have sense and endowed them with reason.I will not speak to upbraid mankind  but to set forth the friendly purpose that inspired my blessing."}, {"milestone": [{"@ed": "p", "@n": "450", "@unit": "line"}, {"@ed": "p", "@n": "455", "@unit": "line"}], "#text": "First of all, though they had eyes to see, they saw to no avail; they had ears, but they did not understand ; but, just as shapes in dreams, throughout their length of days,without purpose they wrought all things in confusion. They had neither knowledge of houses built of bricks and turned to face the sun nor yet of work in wood; but dwelt beneath the ground like swarming ants, in sunless caves.  They had no sign either of winteror of flowery spring or of fruitful summer, on which they could depend but managed everything without judgment, until I taught them to discern the risings of the stars and their settings, which are difficult to distinguish."}, {"milestone": [{"@ed": "p", "@n": "460", "@unit": "line"}, {"@ed": "p", "@n": "465", "@unit": "line"}], "#text": "Yes, and numbers, too, chiefest of sciences,I invented for them, and the combining of letters, creative mother of the Muses' arts, with which to hold all things in memory.  I, too, first brought brute beasts beneath the yoke to be subject to the collar and the pack-saddle, so that they might bear in men's stead theirheaviest burdens; and  to the chariot I harnessed horses and made them obedient to the rein, to be an image of wealth and luxury. It was I and no one else who invented the mariner's flaxen-winged car that roams the sea."}, {"milestone": [{"@ed": "p", "@n": "470", "@unit": "line"}, {"@ed": "p", "@n": "472", "@unit": "card"}], "#text": "Wretched that I amsuch are the arts I devisedfor mankind, yet have myself no cunning means to rid me of my present suffering."}]}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "475", "@unit": "line"}, "#text": "You have suffered sorrow and humiliation.  You have lost your wits and have gone astray; and, like an unskilled doctor, fallen ill, you lose heart and cannotdiscover by which remedies to cure your own disease."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "480", "@unit": "line"}, {"@ed": "p", "@n": "485", "@unit": "line"}, {"@ed": "p", "@n": "490", "@unit": "line"}, {"@ed": "p", "@n": "495", "@unit": "line"}, {"@ed": "p", "@n": "500", "@unit": "line"}, {"@ed": "p", "@n": "505", "@unit": "line"}, {"@ed": "p", "@n": "507", "@unit": "card"}], "#text": "Hear the rest and you shall wonder the more at the arts and resources I devised.  This first and foremost:  if ever man fell ill, there was no defenceno healing food,no ointment, nor any drinkbut for lack of medicine they wasted away, until I showed them how to mix soothing remedies with which they now ward off all their disorders.  And I marked out many ways by which they might read the future,and among dreams I first discerned which are destined to come true; and voices baffling interpretation I explained to them, and signs from chance meetings.  The flight of crook-taloned birds I distinguished clearly which by nature are auspicious,which sinistertheir various modes of life, their mutual feuds and loves, and their consortings; and the smoothness of their entrails, and what color the gall must have to pleasethe gods, also the speckled symmetry of the liver-lobe; and the thigh-bones, wrapped in fat, and the long chine I burned and initiated mankind into an occult art.  Also I cleared their vision to discern signs from flames,which were obscure before this.Enough about these arts.  Now as to the benefits to men that lay concealed beneath the earthbronze, iron, silver, and goldwho would claim to have discovered them before me?  No one, I know full well, unless he likes to babble idly.Hear the sum of the whole matter in the compass of one brief wordevery art possessed by man comes from Prometheus."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "510", "@unit": "line"}, "#text": "Do not benefit mortals beyond reason and disregard your own distress; although, I am confident that you will be freedfrom these bonds and will have power in no way inferior to Zeus."}}, {"speaker": "Prometheus", "p": "Not in this way is Fate, who brings all to fulfillment, destined to complete this course.  Only when I have been bent by pangs and tortures infinite am I to escape my bondage.  Skill is weaker by far than Necessity."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "515", "@unit": "line"}, "#text": "Who then is the helmsman of Necessity?"}}, {"speaker": "Prometheus", "p": "The three-shaped Fates and mindful Furies."}, {"speaker": "Chorus", "p": "Can it be that Zeus has less power than they do?"}, {"speaker": "Prometheus", "p": "Yes, in that even he cannot escape what is foretold."}, {"speaker": "Chorus", "p": "Why, what is fated for Zeus except to hold eternal sway?"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "520", "@unit": "line"}, "#text": "This you must not learn yet; do not be over-eager."}}, {"speaker": "Chorus", "p": "It is some solemn secret, surely, that you enshroud in mystery."}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "525", "@unit": "line"}, {"@ed": "p", "@n": "526", "@unit": "card"}], "#text": "Think of some other subject, for it is not the proper time to speak of this.  No matter what, this must be kept concealed; for it is by safeguarding it thatI am to escape my dishonorable bonds and outrage."}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "530", "@unit": "line"}, {"@ed": "p", "@n": "535", "@unit": "line"}, {"@ed": "p", "@n": "537", "@unit": "card"}], "#text": "May Zeus, who apportions everything, never set his power in conflict with my will,nor may I be slow to approach the gods, with holy sacrifices of oxen slain, by the side of the ceaseless stream of Oceanus, my father;and may I not offend in speech; but may this rule abide in my heart and never fade away."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "540", "@unit": "line"}, {"@ed": "p", "@n": "545", "@unit": "card"}], "#text": "Sweet it is to pass all the length of life amid confident hopes, feeding the heart in glad festivities.  But I shudderas I look on you, racked by infinite tortures.  You have no fear of Zeus, Prometheus, but in self-will you reverence mortals too much."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "545", "@unit": "line"}, {"@ed": "p", "@n": "550", "@unit": "line"}, {"@ed": "p", "@n": "552", "@unit": "card"}], "#text": "Come, my friend, how mutual was your reciprocity?  Tell me, what kind of help is there in creatures of a day?  What aid?  Did you not see the helpless infirmity, no better than a dream, in which the blindgeneration of men is shackled? Never shall the counsels of mortal men transgress the ordering of Zeus."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "555", "@unit": "line"}, {"@ed": "p", "@n": "560", "@unit": "line"}, {"@ed": "p", "@n": "561", "@unit": "card"}], "#text": "I have learned this lesson from observing the luck, Prometheus, that has brought about your ruin.  And the difference in the song stole into my thoughtthis song and that, which, about your bridal bed and bath, I raised to grace your marriage, when you wooed with giftsand won my sister Hesione to be your wedded wife."}}}]}, {"@type": "episode", "div2": {"@type": "anapests", "stage": {"note": {"@anchored": "yes", "@n": "561", "@resp": "Smyth", "#text": "In vase-paintings after the time of Aeschylus, and possibly due to his influence, Io  was often represented as wearing horns to symbolize her transformation into a heifer. The pure beast-type was the rule in earlier vases."}, "#text": "Enter Io"}, "sp": {"@n": "Io", "speaker": "Io", "p": [{"milestone": [{"@ed": "p", "@n": "565", "@unit": "line"}, {"@ed": "p", "@n": "566", "@unit": "card"}], "#text": "What land is this?  What people?  By what name am I to call the one I see exposed to the tempest in bonds of rock?  What offence have you committed that as punishment you are doomed to destruction?Tell me to what region of the earth I have wandered in my wretchedness?"}, {"milestone": {"@ed": "p", "@n": "570", "@unit": "line"}, "#text": "Oh, oh!  Aah!  Aah! A gad-fly, phantom of earth-born Argus is stinging me again!  Keep him away, O Earth! I am fearful when I behold that myriad-eyed herdsman.  He travels onward with his crafty gaze upon me;not even in death does the earth conceal him, but passing from the shades he hounds me, the forlorn one, and drives me famished along the sands of the seashore."}]}}}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": [{"speaker": "Io", "p": {"milestone": [{"@ed": "p", "@n": "575", "@unit": "line"}, {"@ed": "p", "@n": "580", "@unit": "line"}, {"@ed": "p", "@n": "585", "@unit": "line"}, {"@ed": "p", "@n": "589", "@unit": "card"}], "#text": "The waxen pipe drones forth in accompaniment a clear-sounding slumberous strain. Alas, alas! Where is my far-roaming wandering course taking me?  In what, O son of Cronus, in what have you found offence so that you have bound meto this yoke of miseryaah! are you harassing a wretched maiden to frenzy by this terror of the pursuing gadfly?  Consume me with fire, or hide me in the earth, or give me to the monsters of the deep to devour; but do not grudge, O Lord, the favor that I pray for.My far-roaming wanderings have taught me enough, and I cannot discern how to escape my sufferings. Do you hear the voice of the horned virgin?"}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "590", "@unit": "line"}, {"@ed": "p", "@n": "593", "@unit": "card"}], "#text": "How can I fail to hear the maiden frenzied by the gadfly, thedaughter of Inachus?  It is she who fires the heart of Zeus with passion, and now, through Hera's hate, is disciplined by force with interminable wandering."}}]}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Io", "p": {"milestone": [{"@ed": "p", "@n": "595", "@unit": "line"}, {"@ed": "p", "@n": "600", "@unit": "line"}, {"@ed": "p", "@n": "605", "@unit": "line"}, {"@ed": "p", "@n": "609", "@unit": "card"}], "#text": "Why do you call my father's name? Tell me, the unfortunate maid, who you are,unhappy wretch, that you thus correctly address the miserable maiden, and have named the heaven-sent plague that wastes and stings me with its maddening goad.  Ah me!  In frenzied bounds I come,driven by torturing hunger, victim of Hera's vengeful purpose.  Who of the company of the unfortunate enduresaah! aah!sufferings such as mine?  Oh make it clear to mewhat misery I am fated to suffer,  what remedy is there, what cure, for my affliction.  Reveal it, if you have the knowledge.  Oh speak, declare it to the unfortunate, wandering virgin."}}}]}, {"@type": "episode", "sp": [{"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "610", "@unit": "line"}, "#text": "I will tell you plainly all that you would like to know,not weaving riddles, but in simple language, since it is right to speak openly to friends.  Look, I whom you see am Prometheus, who gave fire to mankind."}}, {"speaker": "Io", "p": "O you who have shown yourself a common benefactor of mankind, wretched Prometheus, why do you suffer so?"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "615", "@unit": "line"}, "#text": "I have only just now finished lamenting my own calamities."}}, {"speaker": "Io", "p": "You will not then do this favor for me?"}, {"speaker": "Prometheus", "p": "Say what it is you wish; for you can  learn all from me."}, {"speaker": "Io", "p": "Tell me who has bound you fast in this ravine."}, {"speaker": "Prometheus", "p": "Zeus by his will, Hephaestus by his hand."}, {"speaker": "Io", "p": {"milestone": {"@ed": "p", "@n": "620", "@unit": "line"}, "#text": "And for what offence do you pay the penalty?"}}, {"speaker": "Prometheus", "p": "It suffices that I have made clear to you this much and no more."}, {"speaker": "Io", "p": "No, also tell me the end of my wanderingwhat time is set for wretched me."}, {"speaker": "Prometheus", "p": "It would be better not to know than to know, in your case."}, {"speaker": "Io", "p": {"milestone": {"@ed": "p", "@n": "625", "@unit": "line"}, "#text": "I beg you, do not hide from me what I am doomed to suffer."}}, {"speaker": "Prometheus", "p": "No,  it is not that I do not want to grant your request."}, {"speaker": "Io", "p": "Why then your reluctance to tell me everything?"}, {"speaker": "Prometheus", "p": "I am not unwilling; but I hesitate to crush your spirit."}, {"speaker": "Io", "p": "Do not be more kind to me than I myself desire."}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "630", "@unit": "line"}, "#text": "Since you insist, I must speak. Listen, then."}}, {"speaker": "Chorus", "p": "No, not yet.  Grant us too a portion of the pleasure.  Let us first inquire the story of her affliction and let her with her own lips relate the events that brought horrid calamity upon her.  Then let her be instructed by you as to the toils still to come."}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "635", "@unit": "line"}, {"@ed": "p", "@n": "640", "@unit": "card"}], "#text": "It is for you, Io, to grant them this favor, especially since they are your father's sisters.  For it is worthwhile to indulge in weeping and in wailing over evil fortunes when one is likely to win the tribute of a tear from the listener."}}, {"speaker": "Io", "p": [{"milestone": {"@ed": "p", "@n": "640", "@unit": "line"}, "#text": "I do not know how to refuse you.  You shall learn in truthful speech all that you would like to know. Yet I am ashamed to tell about the storm of calamity sent by Heaven, of the marring of my form, and of the source from which it swooped upon me, wretched that I am."}, {"milestone": [{"@ed": "p", "@n": "645", "@unit": "line"}, {"@ed": "p", "@n": "650", "@unit": "line"}], "placeName": {"@key": "perseus,Lerna", "#text": "Lerna"}, "#text": "For visions of the night, always haunting my maiden chamber, sought to beguile me with seductive words, saying: O damsel greatly blessed of fortune, why linger in your maidenhood so long when it is within your power to win a union of the highest?  Zeus is inflamed by passion's dartfor you and is eager to unite with you in love.  Do not, my child,  spurn the bed of Zeus, but go forth to 's meadow land of pastures deep and to your father's flocks and where his cattle feed, so that the eye of Zeus may find respite from its longing."}, {"milestone": [{"@ed": "p", "@n": "655", "@unit": "line"}, {"@ed": "p", "@n": "660", "@unit": "line"}, {"@ed": "p", "@n": "665", "@unit": "line"}], "placeName": [{"@key": "tgn,7010770", "#text": "Pytho"}, {"@key": "perseus,Dodona", "#text": "Dodona"}], "#text": "By such dreams was I, to my distress, beset night after night, until at last I gained courage to tell my father of the dreams that haunted me.  And he sent many a messenger to  and  so that he might discoverwhat deed or word of his would find favor with the gods.  But they returned with report of oracles, riddling, obscure, and darkly worded.  Then at last there came an unmistakable utterance to Inachus, charging and commanding him clearly thathe must thrust me forth from home and native land to roam at large to the remotest confines of the earth; and, if he would not, a fiery thunderbolt would come from Zeus that would utterly destroy his whole race."}, {"milestone": [{"@ed": "p", "@n": "670", "@unit": "line"}, {"@ed": "p", "@n": "675", "@unit": "line"}, {"@ed": "p", "@n": "680", "@unit": "line"}], "placeName": {"@key": "perseus,Lerna", "#text": "Lerna"}, "#text": "Yielding obedience to such prophetic utterances of Loxias,he drove me away and barred me from his house, against his will and mine; but the constraint of Zeus forced him to act by necessity.  Immediately my form and mind were distorted, and with horns, as you see, upon my forehead,stung by a sharp-fanged gadfly I rushed with frantic bounds to Cerchnea's sweet stream and 's spring.  But Argus, the earth-born herdsman, untempered in his rage, pursued me, peering with his many eyes upon my steps.A sudden death robbed him of life unexpectedly; while I, still tormented by the gadfly, am driven on from land to land before the heaven-sent plague."}, {"milestone": [{"@ed": "p", "@n": "685", "@unit": "line"}, {"@ed": "p", "@n": "687", "@unit": "card"}], "#text": "That is what happened ; and if you can declare what toils still remain,  reveal them.  Do not, from pity, seekto soothe me with untrue words ; for I consider false words to be the foulest sickness."}]}, {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "690", "@unit": "line"}, {"@ed": "p", "@n": "695", "@unit": "line"}, {"@ed": "p", "@n": "696", "@unit": "card"}], "#text": "Oh, ah, go away, alas!  Never, oh never, did I dream that words so strange would greet my ears;or that sufferings so grievous to look upon, yes,  and so grievous to endure, a tale of outrage, would strike my soul as if with double-pronged goad.  Alas, O Fate, O Fate,I shudder to behold the plight that has befallen Io."}}, {"speaker": "Prometheus", "p": "You lament and are full of fear all too soon. Wait until you have learned the rest as well."}, {"speaker": "Chorus", "p": "Proceed, tell all.  It is comforting for the sick to know clearly beforehand what pain still awaits them."}, {"speaker": "Prometheus", "p": [{"milestone": [{"@ed": "p", "@n": "700", "@unit": "line"}, {"@ed": "p", "@n": "705", "@unit": "line"}], "#text": "You gained your former request easily from me; for you first desired the story of her ordeal from her own lips.  Hear now the sequel, the sufferings this maid is fated to endure at Hera's hand.And may you, daughter of Inachus, lay to heart my words so that you may learn the end of your wanderings."}, {"milestone": [{"@ed": "p", "@n": "710", "@unit": "line"}, {"@ed": "p", "@n": "715", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "717", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "*(ubristh/s"}, {"@lang": "greek", "#text": "u(/bris"}], "#text": ", Violent from , violence."}, "#text": "First, from this spot, turn yourself toward the rising sun and make your way over untilled plains; and you shall reach the Scythian nomads, who dwellin thatched houses, perched aloft on strong-wheeled wagons and are equipped with far-darting bows. Do not approach them, but keeping your feet near the rugged shore, where the sea breaks with a roar, pass on beyond their land.  On the left hand dwell the workers in iron,the Chalybes, and you must beware of them, since they are savage and are not to be approached by strangers.  Then you shall reach the river Hybristes,"}, {"placeName": [{"@key": "tgn,1108814", "#text": "Caucasus"}, {"@key": "tgn,1115068", "#text": "Bosporus"}, {"@key": "tgn,1000003", "#text": "Europe"}], "milestone": [{"@ed": "p", "@n": "720", "@unit": "line"}, {"@ed": "p", "@n": "725", "@unit": "line"}, {"@ed": "p", "@n": "730", "@unit": "line"}, {"@ed": "p", "@n": "735", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "733", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "*Bo/sporos"}, {"@lang": "greek", "#text": "bou=s"}, {"@lang": "greek", "#text": "po/ros"}, {"@lang": "greek", "#text": "*fwsfo/ros"}], "bibl": {"@n": "Aesch. Pers. 746", "#text": "Aesch. Pers. 746"}, "title": "Suppliants", "emph": "Thracian", "placeName": {"@key": "tgn,1115068", "#text": "Bosporus"}, "#text": ", by popular etymology derived from  and , passing of the cow,  is, according to Wecklein, a Thracian form of , light-bearing, an epithet of the goddess Hecate.  The dialectical form, once misunderstood, was then, it is conjectured, transferred from the Thracian cp.  to the Crimean strait.  In theAeschylus makes Io cross the  ."}, "#text": "which does not belie its name.  Do not cross this, for it is hard to cross, until you come to  itself,loftiest of mountains, where from its very brows the river pours out its might in fury.  You must pass over its crests, which neighbor the stars, and enter upon a southward course, where you shall reach the host of the Amazons, who loathe all men.  They shall in time to comeinhabit Themiscyra on the Thermodon, where, fronting the sea, is Salmydessus' rugged jaw, evil host of mariners, step-mother of ships.  The Amazons will gladly guide you on your way.  Next, just at the narrow portals of the harbor, you shall reachthe Cimmerian isthmus. This you must leave with stout heart and pass through the channel of Maeotis; and ever after among mankind there shall be great mention of your passing, and it shall be called after you the .Then, leaving the soil of ,you shall come to the Asian continent."}, {"milestone": [{"@ed": "p", "@n": "740", "@unit": "line"}, {"@ed": "p", "@n": "742", "@unit": "card"}], "#text": "Does it not seem to you that the tyrant of the gods is violent in all his ways?  For this god, desirous of union with this mortal maid, has imposed upon her these wanderings.  Maiden, you have gained a cruel suitorfor your hand.  As to the tale you now have heard understand that it has not even passed the introduction."}]}, {"speaker": "Io", "p": "Ah me, ah me, alas!"}, {"speaker": "Prometheus", "p": "What!  You are crying and groaning again?  What will you do, I wonder, when you have learned the sufferings still in store for you?"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "745", "@unit": "line"}, "#text": "What!  Can it be that you have sufferings still left to recount to her?"}}, {"speaker": "Prometheus", "p": "Yes, a tempestuous sea of calamitous distress."}, {"speaker": "Io", "p": {"milestone": {"@ed": "p", "@n": "750", "@unit": "line"}, "#text": "What gain have I then in life?  Why did I not hurl myself straightaway from this rugged rock, so that I was dashed to earth and freed fromall my sufferings?  It is better to die once and for all than linger out all my days in misery."}}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "755", "@unit": "line"}, "#text": "Ah, you would hardly bear my agonies to whom it is not foredoomed to die; for death would have freed me from my sufferings.But now no limit to my tribulations has been appointed until Zeus is hurled from his sovereignty."}}, {"speaker": "Io", "p": "What!  Shall Zeus one day be hurled from his dominion?"}, {"speaker": "Prometheus", "p": "You would rejoice, I think, to see that happen."}, {"speaker": "Io", "p": "Why not, since it is at the hand of Zeus that I suffer?"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "760", "@unit": "line"}, "#text": "Then you may assure yourself that these things are true."}}, {"speaker": "Io", "p": "By whom shall he be despoiled of the sceptre of his sovereignty?"}, {"speaker": "Prometheus", "p": "By himself and his own empty-headed purposes."}, {"speaker": "Io", "p": "In what way?  Oh tell me, if there be no harm in telling."}, {"speaker": "Prometheus", "p": "He shall make a marriage that shall one day cause him distress."}, {"speaker": "Io", "p": {"milestone": {"@ed": "p", "@n": "765", "@unit": "line"}, "#text": "With a divinity or with a mortal?  If it may be told, speak out."}}, {"speaker": "Prometheus", "p": "Why ask with whom?  I may not speak of this."}, {"speaker": "Io", "p": "Is it by his consort that he shall be dethroned?"}, {"speaker": "Prometheus", "p": "Yes, since she shall bear a son mightier than his father."}, {"speaker": "Io", "p": "And has he no means to avert this doom?"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "770", "@unit": "line"}, "#text": "No, noneexcept me, if I were released from bondage."}}, {"speaker": "Io", "p": "Who then is to release you against the will of Zeus?"}, {"speaker": "Prometheus", "p": "It is to be one of your own grandchildren."}, {"speaker": "Io", "p": "What did you say?  A child of mine will release you from your misery?"}, {"speaker": "Prometheus", "p": "The third in descent after ten generations."}, {"speaker": "Io", "p": {"milestone": {"@ed": "p", "@n": "775", "@unit": "line"}, "#text": "Your prophecy is not easy to understand."}}, {"speaker": "Prometheus", "p": "Yes, so do not seek to learn the full extent of your own sufferings."}, {"speaker": "Io", "p": "Do not offer me a favor and then withdraw it."}, {"speaker": "Prometheus", "p": "I will present you with one or other of two tales."}, {"speaker": "Io", "p": {"milestone": {"@ed": "p", "@n": "780", "@unit": "card"}, "#text": "Which two?  Set them forth and offer me the choice."}}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "780", "@unit": "line"}, "#text": "I am making the offer: choose whether I shall reveal the sufferings still in store for you or the one who will be my deliverer."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "785", "@unit": "line"}, "#text": "Consent to bestow on her one of these favors, and on me the other; do not deny me the tale.  Tell her about her further wanderings;tell me who will deliver youfor I would like to know this."}}, {"speaker": "Prometheus", "p": ["Well, since you are bent on this, I will not refuse to proclaim all that you still crave to know.  First, to you, Io, will I declare your much-vexed wandering, and may you engrave it on the recording tablets of your mind.", {"milestone": {"@ed": "p", "@n": "790", "@unit": "line"}, "#text": "When you have crossed the stream that bounds the two continents, toward the flaming east, where the sun walks,......"}, {"milestone": [{"@ed": "p", "@n": "795", "@unit": "line"}, {"@ed": "p", "@n": "800", "@unit": "line"}, {"@ed": "p", "@n": "805", "@unit": "line"}, {"@ed": "p", "@n": "810", "@unit": "line"}, {"@ed": "p", "@n": "815", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "806", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "*plou/ton"}, {"@lang": "greek", "#text": "*ploutodo/ths"}, {"@lang": "greek", "#text": "*ploutodoth/r"}, {"@lang": "greek", "#text": "*plou/tos"}], "#text": "is an abbreviation of  or , giver of wealth; hence the apparent confusion with ."}, "placeName": {"@key": "tgn,1127805", "#text": "Nile"}, "#text": "crossing the surging sea until you reach the Gorgonean plains of Cisthene, where  the daughters of Phorcys dwell, ancient maids,three in number, shaped like swans, possessing one eye amongst them and a single tooth; neither does the sun with his beams look down upon them, nor ever the nightly moon.  And near them are their three winged sisters, the snake-haired Gorgons, loathed of mankind,whom no one of mortal kind shall look upon and still draw breath.  Such is the peril that I bid you to guard against.  But now listen to another and a fearsome spectacle.  Beware of the sharp-beaked hounds of Zeus that do not bark, the gryphons,and the one-eyed Arimaspian folk, mounted on horses, who dwell about the flood of Pluto'sstream that flows with gold. Do not approach them.  Then you shall come to a far-off country of a dark race that dwells by the waters of the sun, where the river Aethiop is.Follow along its banks until you reach the cataract, where, from the Bybline mountains,  sends forth his hallowed and sweet stream.  He will conduct you on your way to the three-angled land of Nilotis, where, at last, it is ordained for you,O Io, and for your children to found your far-off colony."}, {"milestone": {"@ed": "p", "@n": "819", "@unit": "card"}, "#text": "If anything of this is confusing to you and hard to understand, may you question me yet again, and gain a clear account; for I have more leisure than I crave."}]}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "820", "@unit": "line"}, "#text": "If there is anything still remaining or passed overof her direful wandering that you have to tell, oh speak.  But if you have told all, grant us in turn the favor we requestyou probably have it still in memory."}}, {"@n": "Prometheus", "speaker": "Prometheus", "p": [{"milestone": {"@ed": "p", "@n": "825", "@unit": "line"}, "#text": "She has now heard the full end of her travels; yet so she may know that she has heard no vain tale from me,I will describe the toils she has endured before she came here, giving this as a sure proof of my account."}, "Most of the weary tale I shall leave out and come to the very close of your wanderings.", {"milestone": [{"@ed": "p", "@n": "830", "@unit": "line"}, {"@ed": "p", "@n": "835", "@unit": "line"}, {"@ed": "p", "@n": "840", "@unit": "line"}], "placeName": {"@key": "perseus,Dodona", "#text": "Dodona"}, "#text": "For when you reached the Molossian plainsand the sheer ridge that encircles , where lies the prophetic seat of Thesprotian Zeus and that marvel, passing all belief, the talking oaks, by which you clearly, and in no riddling terms, were saluted as the renownedbride-to-be of Zeus is any of this pleasing to you?, then, stung by the gadfly, you rushed along the pathway by the shore to the great gulf of Rhea, from where you are tossed in backward-wandering course; and for all time to come a recess of the sea,be well assured, shall bear the name Ionian, as a memorial of your crossing for all mankind."}, {"milestone": {"@ed": "p", "@n": "845", "@unit": "line"}, "#text": "These, then, are the tokens to you of my understanding, to show that it discerns more than has been made manifest.  The rest I shall declare both to you and her,returning to the track of my former tale."}, {"placeName": [{"@key": "tgn,1099727", "#text": "Canobus"}, {"@key": "tgn,1127805", "#text": "Nile"}, {"@key": "tgn,1127805", "#text": "Nile"}, {"@key": "perseus,Argos", "#text": "Argos"}, {"@key": "perseus,Argos", "#text": "Argos"}], "milestone": [{"@ed": "p", "@n": "850", "@unit": "line"}, {"@ed": "p", "@n": "855", "@unit": "line"}, {"@ed": "p", "@n": "860", "@unit": "line"}, {"@ed": "p", "@n": "865", "@unit": "line"}, {"@ed": "p", "@n": "870", "@unit": "line"}, {"@ed": "p", "@n": "875", "@unit": "line"}], "note": [{"@anchored": "yes", "@n": "851", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "e)/facis"}, "bibl": [{"@n": "Aesch. Supp. 45", "#text": "Aesch. Supp. 45"}, {"@n": "Aesch. Supp. 48", "#text": "48"}], "#text": "Epaphus, Touch-born, named from the touch  of the hand of Zeus.  Cp. , ."}, {"@anchored": "yes", "@n": "873", "@resp": "Smyth", "title": "Prometheus Unbound", "#text": "Heracles.  Accidently wounded by the  poisoned arrow of this descendant of Io, the centaur Chiron offered himself as a substitute for Prometheus, thus fulfilling the prophecy contained in ll. 1026 ff.  In a fragment of the  Heracles is represented as aiming his arrow against the eagle that feasted on the body of Prometheus l. 1022."}], "#text": "There is a city, , on the extremity of the land at the very mouth and silt-bar of the .  There at last Zeus restores you to your senses by the mere stroke and touch of his unterrifying hand.And you shall bring forth dark Epaphus,thus named from the manner of Zeus' engendering; and he shall gather the fruit of all the land watered by the broad-flowing .  Fifth in descent from him, fifty maidens shall return to , not of their ownfree choice, but fleeing marriage with their cousin kin; while these, their hearts ablaze with passion, like falcons eagerly pursuing doves, shall come in pursuit of wedlock unlawful to pursue; but God shall grudge them enjoyment of their brides.Pelasgian soil shall offer the maids a home, when, in the watches of the night, their husbands have been slain by a deed of daring wrought by the women's murderous blows.  For each bride shall take the life of her lord, dyeing a two-edged sword in his bloodin such ways may Love come upon my enemies!However, love's desire shall charm one of the maidens not to slay her mate; rather, her resolve will lose its edge; for she will make her choice between two evil names to be called coward rather than murderess.  She it is who shall give birth in  to a royal linea long story is necessary to explain this clearly; of her seed, however, shall be born a man of daring, renowned with the bow, who shall deliver me from these toils.Such is the oracle recounted to me by my mother, Titan Themis, born long ago.The manner and the meansthese need lengthy speech to tell, and to learn them all would not be of any benefit."}], "milestone": {"@ed": "p", "@n": "846", "@unit": "card"}}], "milestone": {"@ed": "p", "@n": "877", "@unit": "card"}, "div2": {"@type": "anapests", "sp": {"speaker": "Io", "p": {"milestone": [{"@ed": "p", "@n": "880", "@unit": "line"}, {"@ed": "p", "@n": "885", "@unit": "line"}, {"@ed": "p", "@n": "887", "@unit": "card"}], "stage": "Exit", "#text": "Oh! Oh! Alas! Once again convulsive pain and frenzy, striking my brain, inflame me.  I am stung by the gadfly's barb,unforged by fire.  My heart knocks at my ribs in terror; my eyeballs roll wildly round and round.  I am carried out of my course by a fierce blast of madness; I've lost all mastery over my tongue,and a stream of turbid words beats recklessly against the billows of dark destruction."}}}}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "890", "@unit": "line"}, {"@ed": "p", "@n": "894", "@unit": "card"}], "#text": "Ah, sage, sage indeed, was he who first pondered this truth in his mind and with his tongue gave it utterancethat to marry in one's own class is far the besta poor man should not desire to marry among those who are pampered by riches, or who are mighty in pride of birth."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "895", "@unit": "line"}, {"@ed": "p", "@n": "900", "@unit": "line"}, {"@ed": "p", "@n": "901", "@unit": "card"}], "#text": "Never, oh never,immortal Fates, may you see me the partner of the bed of Zeus,  and may I be wedded to no bridegroom who descends to me from heaven. For I shudder when I behold the loveless maidenhood of Io, cruelly crushed like thisby her toilsome wanderings sent by Hera."}}}, {"@type": "epode", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "905", "@unit": "line"}, {"@ed": "p", "@n": "907", "@unit": "card"}], "#text": "When marriage is on equal terms, in my opinion it is no cause for dread; so never may the love of the mightier gods cast on me its irresistible glance. That would indeed be a war that cannot be fought, a source of resourceless misery; andI do not know what would be my fate, for I do not see how I could escape the designs of Zeus."}}}]}, {"@type": "episode", "sp": [{"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "910", "@unit": "line"}, {"@ed": "p", "@n": "915", "@unit": "line"}, {"@ed": "p", "@n": "920", "@unit": "line"}, {"@ed": "p", "@n": "925", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "925", "@resp": "Smyth", "#text": "The poet adopts the legend that Poseidon was a rival with Zeus for the hand of Thetis, of whose son it had been prophesied by Themis that he should be  mightier than his father.  The prophecy was fulfilled in the person of Peleus' son, Achilles."}, "#text": "Yes, truly, the day will come when Zeus, although stubborn of soul, shall be humbled, seeing that he plans a marriage that shallhurl him into oblivion from his sovereignty and throne; and then immediately the curse his father Cronus invoked as he fell from his ancient throne, shall be fulfilled to the uttermost.  Deliverance from such ruin no one of the gods can show him clearly except me.I know the fact and the means.  So let him sit there in his assurance, putting his trust in the crash reverberating on high and brandishing his fire-breathing bolt in his hands.  For these shall not protect him  from falling in ignominious and unendurable ruin.Such an adversary is he now preparing despite himself, a prodigy irresistible, even one who shall discover a flame mightier than the lightning and a deafening crash to outroar the thunder; a prodigy who shall shiver the trident,Poseidon's spear, that scourge of the sea and shaker of the land.Then, wrecked upon this evil, Zeus shall learn how different it is to be a sovereign and a slave."}}, {"speaker": "Chorus", "p": "Surely, it is only your own desire that you utter as a curse against Zeus."}, {"speaker": "Prometheus", "p": "I speak what shall be brought to pass and, moreover, my own desire."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "930", "@unit": "line"}, "#text": "Must we really look for one to gain mastery over Zeus?"}}, {"speaker": "Prometheus", "p": "Yes, and he shall bear upon his neck pangs more galling than these of mine."}, {"speaker": "Chorus", "p": "How is it that you are not afraid to utter such taunts?"}, {"speaker": "Prometheus", "p": "Why should I fear since I am fated not to die?"}, {"speaker": "Chorus", "p": "But he might inflict on you an ordeal even more bitter than this."}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "935", "@unit": "line"}, "#text": "Let him, for all I care!  I am prepared for anything."}}, {"speaker": "Chorus", "p": {"note": {"@anchored": "yes", "@n": "936", "@resp": "Smyth", "#text": "Adrasteia, the inescapable, another name of Nemesis, punished presumptuous words and excessive happiness."}, "#text": "Wise are they who do homage to Necessity."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "940", "@unit": "line"}, {"@ed": "p", "@n": "944", "@unit": "card"}], "#text": "Worship, adore, and fawn upon whoever is your lord.  But for Zeus I care less than nothing.  Let him do his will, let him hold his powerfor his little day since he will not bear sway over the gods for long. But wait, for over there I see his messenger, the servant of our new lord and master.  Certainly he has come to announce some news."}}, {"speaker": "Hermes", "p": {"milestone": [{"@ed": "p", "@n": "945", "@unit": "line"}, {"@ed": "p", "@n": "950", "@unit": "line"}], "#text": "To you, the clever and crafty, bitter beyond all bitterness,who has sinned against the gods in bestowing honors upon creatures of a dayto you, thief of fire, I speak.  The Father commands that you tell what marriage you boast of, whereby he is to be hurled from powerand this, mark well, set forth in no riddling fashion,but point by point, as the case exactly stands; and do not impose upon me a double journey, Prometheusyou see Zeus is not appeased by dealings such as yours."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "955", "@unit": "line"}, {"@ed": "p", "@n": "960", "@unit": "line"}, {"@ed": "p", "@n": "964", "@unit": "card"}], "#text": "Bravely spoken, in truth, and swollen with pride is your speech, as befits a minion of the gods.Young you are, as young your power, and you think indeed that you inhabit heights beyond the reach of grief.  Have I not seen two sovereigns cast out from these heights?  A third, the present lord, I shall live to see  cast out in ruin most shameful and most swift.  Do you thinkI quail, perhaps, and cower before these upstart gods?  Far from itno, not at all.  But scurry  back the way you came; for you shall learn nothing about which you question me."}}, {"speaker": "Hermes", "p": {"milestone": {"@ed": "p", "@n": "965", "@unit": "line"}, "#text": "Yet it was by such proud wilfulness before, too,that you brought yourself to this harbor of distress."}}, {"speaker": "Prometheus", "p": "For your servitude, rest assured, I'd  not barter my hard lot, not I."}, {"speaker": "Hermes", "p": "Better, no doubt, to serve this rock than be the trusted messenger of Father Zeus!"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "970", "@unit": "line"}, "#text": "Such is the proper style for the insolent to offer insult."}}, {"speaker": "Hermes", "p": "I think you revel in your present plight."}, {"speaker": "Prometheus", "p": "I revel?  Oh, I wish that I might see my enemies revelling in this way!  And you, too, I count among them."}, {"speaker": "Hermes", "p": "What!  You blame me in some way for your calamities?"}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "975", "@unit": "line"}, "#text": "In one word, I hate all the gods that received good at my hands and with ill requite me wrongfully."}}, {"speaker": "Hermes", "p": "Your words declare you stricken with no slight madness."}, {"speaker": "Prometheus", "p": "Mad I may beif it is madness to loathe one's enemies."}, {"speaker": "Hermes", "p": "You would be unbearable if you were prosperous."}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "980", "@unit": "line"}, "#text": "Alas!"}}, {"speaker": "Hermes", "p": "Alas?  That is a word unknown to Zeus."}, {"speaker": "Prometheus", "p": "But ever-ageing Time teaches all things."}, {"speaker": "Hermes", "p": "Yes, but you at least have not yet learned to keep a sober mind."}, {"speaker": "Prometheus", "p": "Or else I would not have addressed you, an underling."}, {"speaker": "Hermes", "p": "It seems you will answer nothing that the Father demands."}, {"speaker": "Prometheus", "p": {"milestone": {"@ed": "p", "@n": "985", "@unit": "line"}, "#text": "Yes, truly, I am his debtor and I should repay favor to him."}}, {"speaker": "Hermes", "p": "You taunt  me as though, indeed, I were a child."}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "990", "@unit": "line"}, {"@ed": "p", "@n": "995", "@unit": "line"}], "#text": "And are you not a child and even more witless than a child if you expect to learn anything from me? There is no torment or device by whichZeus shall induce me to utter this until these injurious fetters are loosed.  So then, let his blazing lightning be hurled, and with the white wings of the snow and thunders of earthquake let him confound the reeling world.For nothing of this shall bend my will even to tell at whose hands he is fated to be hurled from his sovereignty."}}, {"speaker": "Hermes", "p": "Look  now whether this course seems to profit you."}, {"speaker": "Prometheus", "p": "Long ago has this my course been foreseen and resolved."}, {"speaker": "Hermes", "p": {"milestone": {"@ed": "p", "@n": "1000", "@unit": "line"}, "#text": "Bend your will, perverse fool, oh bend your will at lastto wisdom in face of your present sufferings."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "1005", "@unit": "line"}, {"@ed": "p", "@n": "1007", "@unit": "card"}], "#text": "In vain you trouble me, as though it were a wave you try to persuade.  Never think that, through terror at the will of Zeus, I shall become womanish and, with hands upturned, aping woman's ways,shall importune my greatly hated enemy to release me from these bonds.  I am far, far from that."}}, {"speaker": "Hermes", "p": [{"milestone": [{"@ed": "p", "@n": "1010", "@unit": "line"}, {"@ed": "p", "@n": "1015", "@unit": "line"}, {"@ed": "p", "@n": "1020", "@unit": "line"}, {"@ed": "p", "@n": "1025", "@unit": "line"}], "#text": "I think that by speaking much I will only speak in vain; for you are not soothed nor are you softened by my entreaties.  You take the bit in your teeth like a new-harnessedcolt and struggle against the reins.  Yet it is a paltry device that prompts your vehemence, for in the foolish-minded mere self-will of itself avails less than anything at all.  But if you will not be won to belief by my words,think of what a tempest and a towering wave of woe shall break upon you past escape.  First, the Father will shatter this jagged cliff with thunder and lightning-flame, and will entomb your frame, while the rock shall still hold you clasped in its embrace.But when you have completed a long stretch of time, you shall come back again to the light.  Then indeed the winged hound of Zeus, the ravening eagle, coming an unbidden banqueter the whole day long, with savage appetite shall tear your body piecemeal into great rents and feast his fillupon your liver until it is black with gnawing."}, "Look for no term of this your agony until some god shall appear to take upon himself your woes and of his own free will descend into the sunless realm of Death and the dark deeps of Tartarus.", {"milestone": [{"@ed": "p", "@n": "1030", "@unit": "line"}, {"@ed": "p", "@n": "1035", "@unit": "line"}], "#text": "Therefore be advised, since this is no counterfeited vaunting but utter truth; for the mouth of Zeus does not know how to utter falsehood, but will bring to pass every word.  May you consider warily and reflect, and never deemstubbornness better than wise counsel."}]}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "1040", "@unit": "card"}, "#text": "To us, at least, Hermes seems not to speak untimely; for he bids you to  lay aside your stubbornness and seek the good counsel of wisdom.  Be advised! It is shameful for the wise to persist in error."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "1040", "@unit": "line"}, {"@ed": "p", "@n": "1045", "@unit": "line"}, {"@ed": "p", "@n": "1050", "@unit": "line"}], "#text": "No news to me, in truth, is the message this fellow has proclaimed so noisily.Yet for enemy to suffer ill from enemy is no disgrace.  Therefore let the lightning's forked curl be cast upon my head and let the skybe convulsed with thunder and the wrack of savage winds; let the hurricane shake the earth from its rooted base, and let the waves of the sea mingle with their savage surge the coursesof the stars in heaven; and let him lift me on high and hurl me down to black Tartarus with the swirling floods of stern Necessity: do what he will, me he shall never bring to death."}}, {"speaker": "Hermes", "p": {"milestone": [{"@ed": "p", "@n": "1055", "@unit": "line"}, {"@ed": "p", "@n": "1060", "@unit": "line"}], "#text": "Such indeed are the thoughts and the wordsone hears from men deranged.  Where does his prayer fall short of raving?  Where does he abate his frenzy?But, at all events, may you who sympathize with his anguish,withdraw in haste from this spot so that  the relentless roar of the thunder does not stun your senses."}}, {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "1065", "@unit": "line"}, {"@ed": "p", "@n": "1070", "@unit": "line"}], "#text": "Use some other strain and urge me to some other course in which you are likely to convince me. This utterancein your flood of speech is, I think, past all endurance.  How do you charge me to practise baseness?  With him I am content to suffer any fate; for I have learned to detest traitors, and there is no pestI abhor more than this."}}, {"speaker": "Hermes", "p": {"milestone": [{"@ed": "p", "@n": "1075", "@unit": "line"}, {"@ed": "p", "@n": "1080", "@unit": "card"}], "stage": "Exit", "#text": "Well then, bear my warning in memory and do not blame your fortune when you are caught in the toils of calamity; nor ever say that it was Zeus who cast youinto suffering unforeseen.  Not so, but blame yourselves.  For well forewarned, and not suddenly or secretly shall you be entangled in the inextricable net of calamity by reason of your folly."}}, {"speaker": "Prometheus", "p": {"milestone": [{"@ed": "p", "@n": "1080", "@unit": "line"}, {"@ed": "p", "@n": "1085", "@unit": "line"}, {"@ed": "p", "@n": "1090", "@unit": "line"}], "stage": "Amid thunder and lightning Prometheus vanishes from sight; and with him disappear the daughters of Oceanus", "#text": "Indeed, now it has passed from word to deedthe earth rocks, the echoing thunder-peal from the depths rolls roaring past me; the fiery wreathed lightning-flashes flare forth, and whirlwinds toss theswirling dust; the blasts of all the winds leap forth and set in hostile array their embattled strife; the sky is confounded with the deep.  Behold, this stormy turmoil advances against me visibly,sent by Zeus to frighten me.  O holy mother mine, O you firmament that  revolves the common light of all, you see the wrongs I suffer!"}}], "stage": "Enter Hermes"}], "milestone": [{"@ed": "p", "@n": "128", "@unit": "card"}, {"@ed": "p", "@n": "575", "@unit": "card"}]}}}}