{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "@n": "Eum.", "#text": "Eumenides (English)"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Aesch.", "#text": "Aeschylus"}, "editor": {"@role": "translator", "@n": "Smyth", "#text": "Herbert Weir Smyth, Ph. D."}}, "extent": "About 90Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Aeschylus", "title": "Aeschylus, with an English translation by Herbert Weir Smyth, Ph. D. in two volumes. 2. Eumenides", "editor": {"@role": "editor", "#text": "Herbert Weir Smyth, Ph. D."}, "imprint": {"pubPlace": "Cambridge, MA", "publisher": "Harvard University Press", "date": "1926"}}}}}, "encodingDesc": {"refsDecl": [{"@doctype": "TEI.2", "step": {"@refunit": "line", "@from": "DESCENDANT (1 L N%1)"}}, {"@doctype": "TEI.2", "state": {"@unit": "card"}}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}, {"@id": "xgreek", "#text": "transliterated Greek"}]}}, "revisionDesc": {"change": [{"date": "1987", "respStmt": {"name": "EM", "resp": "tagging"}, "item": "Text scanned at U. Chicago in 1987. Basic SGML tagging by EM."}, {"date": "?", "respStmt": {"name": "Judith Nelson", "resp": "ed."}, "item": "This text was modernized by Judith Nelson. It was reviewed by John Gibert, and revisions were made accordingly."}, {"date": "7/90", "respStmt": {"name": "Jane Chaplin", "resp": "ed."}, "item": "Proofread text"}, {"date": "9/19/90", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Final check of cardbreaks, tags, and linenumbers."}, {"date": "8/91", "respStmt": {"name": "John Gilbert", "resp": "ed."}, "item": "Review and comment on modernization of translation."}, {"date": "8/91", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Put in Gibert's revisions, and revise DTDs and recheck texts."}, {"date": "4/1/1993", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Proofread notes."}, {"date": "09-Feb-00", "respStmt": {"name": "Anne Mahoney", "resp": "Markup"}, "item": "$Log: aesch.eum_eng.xml,v $\nRevision 1.1  2009-10-09 19:49:18  rsingh04\nmore reorganizing of texts module by collection\n\nRevision 1.1  2009/10/07 20:59:54  rsingh04\nbegan reorganizing texts module by collection.  created separate work directory in texts module to keep hopper files separate from in progress files\n\nRevision 1.6  2009/06/22 17:13:19  student\nedited entity tags CEH\n\nRevision 1.5  2008/02/13 19:31:06  lcerrato\nfixed incorrect bibl tags\n\nRevision 1.4  2006/02/10 21:10:03  packel\nplaces/dates now actually tagged\n\nRevision 1.3  2005/08/01 15:44:56  packel\nreally removed item tags\n\nRevision 1.2  2005/08/01 15:32:41  packel\nremoved stray item tags\n\nRevision 1.1  2005/07/25 14:26:59  packel\nConverted to XML\n\nRevision 1.9  2004/04/21 20:28:10  mimno\nadded card 1s\n\nRevision 1.8  2003/07/01 22:14:25  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.7  2000/03/04 20:33:49  dasmith\nAdded separate funder entity to TEI header.\n\nRevision 1.6  2000/02/17 17:46:03  amahoney\nuse n on sp for speeches interrupted by cardbreaks;  put cards at ends of\nsuch speeches after the close tag;  put sp and speaker tags on the divs\nof the choruses, which were not marked at all (but div2 closes sp, so\nwe lost the speaker info)\n\nRevision 1.5  2000/02/09 23:27:27  amahoney\nbring up to P3"}]}}, "text": {"@lang": "en", "body": {"div1": [{"@type": "episode", "milestone": [{"@ed": "p", "@n": "1", "@unit": "card"}, {"@ed": "p", "@n": "64", "@unit": "card"}], "sp": [{"@n": "Priestess of Pythian Apollo", "speaker": "The Priestess of Pythian Apollo", "p": [{"milestone": [{"@ed": "p", "@n": "5", "@unit": "line"}, {"@ed": "p", "@n": "10", "@unit": "line"}, {"@ed": "p", "@n": "15", "@unit": "line"}], "note": [{"@anchored": "yes", "@n": "9", "@resp": "Smyth", "#text": "A circular lake in the island of Apollo's birth."}, {"@anchored": "yes", "@n": "13", "@resp": "Smyth", "#text": "The Athenians, because Erichthonius, who was identified with Erechtheus, was the son of Hephaestus, who first fashioned axes."}], "placeName": [{"@key": "perseus,Delos", "#text": "Delos"}, {"@key": "tgn,7011022", "#text": "Parnassus"}], "#text": "First, in this prayer of mine, I give the place of highest honor among the gods to the first prophet, Earth; and after her to Themis, for she was the second to take this oracular seat of her mother, as legend tells. And in the third allotment, with Themis' consent and not by force,another Titan, child of Earth, Phoebe, took her seat here. She gave it as a birthday gift to Phoebus, who has his name from Phoebe. Leaving the lakeand ridge of , he landed on Pallas' ship-frequented shores,and came to this region and the dwelling places on . The children of Hephaistos,road-builders taming the wildness of the untamed land, escorted him with mighty reverence. And at his arrival, the peopleand Delphus, helmsman and lord of this land, made a great celebration for him. Zeus inspired his heart with prophetic skill and established him as the fourth prophet on this throne; but Loxias is the spokesman of Zeus, his father."}, {"milestone": [{"@ed": "p", "@n": "20", "@unit": "line"}, {"@ed": "p", "@n": "25", "@unit": "line"}, {"@ed": "p", "@n": "30", "@unit": "line"}, {"@ed": "p", "@n": "34", "@unit": "card"}], "note": [{"@anchored": "yes", "@n": "21", "@resp": "Smyth", "placeName": {"@key": "perseus,Delphi", "#text": "Delphi"}, "#text": "The shrine of Pallas before the temple, close to  on the main road leading to the sanctuary of Apollo."}, {"@anchored": "yes", "@n": "22", "@resp": "Smyth", "placeName": {"@key": "perseus,Delphi", "#text": "Delphi"}, "#text": "The Corycian cave, sacred to the Nymphs and Pan, has been identified with a grotto on the great plateau above ."}], "stage": "She enters the temple and after a brief interval returns terror-stricken", "#text": "These are the gods I place in the beginning of my prayer.And Pallas who stands before the temple is honored in my words; and I worship the Nymphs where the Corycianrock is hollow, the delight of birds and haunt of gods. Bromius has held the region I do not forget him ever since he, as a god, led the Bacchantes in war,and contrived for Pentheus death as of a hunted hare. I call on the streams of Pleistus and the strength of Poseidon, and highest Zeus, the Fulfiller; and then I take my seat as prophetess upon my throne. And may they allow me now to have the best fortune, far better than on my previous entrances.And if there are any from among the Hellenes here, let them enter, in turn, by lot, as is the custom. For I prophesy as the god leads."}, {"milestone": {"@ed": "p", "@n": "35", "@unit": "line"}, "#text": "Horrors to tell, horrors for my eyes to see, have sent me back from the house of Loxias,so that I have no strength and I cannot walk upright. I am running on hands and knees, with no quickness in my limbs; for an old woman, overcome with fright, is nothing, or rather she is like a child."}, {"note": {"@anchored": "yes", "@n": "40", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "o)mfalo/s"}, {"@lang": "greek", "#text": "o)mfalo/s"}], "placeName": [{"@key": "perseus,Delphi", "#text": "Delphi"}, {"@key": "perseus,Delphi", "#text": "Delphi"}], "#text": "navel was the name given by the Delphians to a white stone in Aeschylus' time placed in the inmost sanctuary of Apollo, which they regarded as marking the exact center of the earth. Near the great altar of Apollo the French excavators of  discovered a navel-stone. is sometimes used of  itself."}, "milestone": [{"@ed": "p", "@n": "40", "@unit": "line"}, {"@ed": "p", "@n": "45", "@unit": "line"}], "#text": "I was on my way to the inner shrine, decked with wreaths; I saw on the center-stonea man defiled in the eyes of the gods,occupying the seat of suppliants. His hands were dripping blood; he held a sword just drawn and an olive-branch, from the top of the tree, decorously crowned with a large tuft of wool, a shining fleece; for as to this I can speak clearly."}, {"note": {"@anchored": "yes", "@n": "50", "@resp": "Smyth", "#text": "The Harpies."}, "milestone": [{"@ed": "p", "@n": "50", "@unit": "line"}, {"@ed": "p", "@n": "55", "@unit": "line"}], "#text": "Before this man an extraordinary band of women slept, seated on thrones. No! Not women, but rather Gorgons I call them; and yet I cannot compare them to forms of Gorgons either. Once before I saw some creatures in a painting,carrying off the feast of Phineus; but these are wingless in appearance, black, altogether disgusting; they snore with repulsive breaths, they drip from their eyes hateful drops; their attire is not fit to bring either before the statues of the gods or into the homes of men.I have never seen the tribe that produced this company, nor the land that boasts of rearing this brood with impunity and does not grieve for its labor afterwards."}, {"milestone": {"@ed": "p", "@n": "60", "@unit": "line"}, "stage": "Exit", "#text": "Let what is to come now be the concern of the master of this house,powerful Loxias himself. He is a prophet of healing, a reader of portents, and for others a purifier of homes."}]}, {"speaker": "Apollo", "p": {"milestone": [{"@ed": "p", "@n": "65", "@unit": "line"}, {"@ed": "p", "@n": "70", "@unit": "line"}, {"@ed": "p", "@n": "75", "@unit": "line"}, {"@ed": "p", "@n": "80", "@unit": "line"}], "#text": "No! I will not abandon you. Your guardian to the end, close by your side or far removed,I will not be gentle to your enemies. So now you see these mad women overcome; these loathsome maidens have fallen asleep, old women, ancient children, with whom no god or man or beast ever mingles.They were even born for evil, since they live in evil gloom and in Tartarus under the earth, creatures hateful to men and to the Olympian gods. Nevertheless, escape and do not be cowardly.For as you go always over the earth that wanderers tread, they will drive you on, even across the wide mainland, beyond the sea and the island cities. Do not grow weary too soon, brooding on this labor, but when you have come to Pallas' city, sit down and hold in your arms her ancient image.And there, with judges of your case and speeches of persuasive charm, we shall find means to release you completely from your labors. For I persuaded you to take your mother's life."}}, {"speaker": "Orestes", "p": {"milestone": {"@ed": "p", "@n": "85", "@unit": "line"}, "#text": "Lord Apollo, you know how to do no wrong;and, since you know this, learn not to be neglectful also. For your power to do good is assured."}}, {"speaker": "Apollo", "p": {"milestone": [{"@ed": "p", "@n": "90", "@unit": "line"}, {"@ed": "p", "@n": "94", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "91", "@resp": "Smyth", "#text": "Hermes is the guide of the living on their journeys; as he is also the conductor of the souls of the dead to the nether world."}, "stage": "Exit. Orestes departs escorted by Hermes. The Ghost of Clytaemestra appears.", "#text": "Remember, do not let fear overpower your heart. You, Hermes, my blood brother, born of the same father, watch over him; true to your name,be his guide,shepherding this suppliant of minetruly Zeus respects this right of outlawsas he is sped on towards mortals with the fortune of a good escort."}}, {"speaker": "Ghost of Clytaemestra", "p": [{"milestone": [{"@ed": "p", "@n": "95", "@unit": "line"}, {"@ed": "p", "@n": "100", "@unit": "line"}, {"@ed": "p", "@n": "105", "@unit": "line"}], "#text": "Sleep on! Aha! Yet what need is there of sleepers? It is due to you that I am thus dishonored among the other dead;because of those I killed the dead never cease to reproach me, and I wander in disgrace. I tell you that I am most greatly accused by them. And yet, although I have suffered cruelly in this way from my nearest kin,no divine power is angry on my behalf, slaughtered as I have been by the hands of a matricide. See these gashes in my heart, and from where they came! For the sleeping mind has clear vision, but in the daytime the fate of mortals is unforeseeable."}, {"milestone": [{"@ed": "p", "@n": "110", "@unit": "line"}, {"@ed": "p", "@n": "115", "@unit": "line"}], "#text": "Truly, you have lapped up many of my offeringswineless libations, a sober appeasement; and I have sacrificed banquets in the solemn night upon a hearth of fire at an hour unshared by any god. I see all this trampled under foot.But he has escaped and is gone, like a fawn; lightly indeed, from the middle of snares, he has rushed away mocking at you. Hear me, since I plead for my life, awake to consciousness, goddesses of the underworld!For in a dream I, Clytaemestra, now invoke you."}]}, {"speaker": "Chorus", "p": {"stage": "The Chorus begins to move uneasily, uttering a whining sound.", "#text": "whine"}}, {"speaker": "Ghost of Clytaemestra", "p": "Whine, if you will! But the man is gone, fled far away. For he has friends that are not like mine!"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "120", "@unit": "line"}, "stage": "The Chorus continues to whine.", "#text": "whine"}}, {"speaker": "Ghost of Clytaemestra", "p": "You are too drowsy and do not pity my suffering. Orestes, the murderer of me, his mother, is gone!"}, {"speaker": "Chorus", "p": {"stage": "The Chorus begins to moan", "#text": "moan"}}, {"speaker": "Ghost of Clytaemestra", "p": {"milestone": {"@ed": "p", "@n": "125", "@unit": "line"}, "#text": "You moan, you drowsewill you not get up at once? Is it your destiny to do anything other than cause harm?"}}, {"speaker": "Chorus", "p": {"stage": "The Chorus continues to moan.", "#text": "moan"}}, {"speaker": "Ghost of Clytaemestra", "p": "Sleep and toil, effective conspirators, have destroyed the force of the dreadful dragoness."}, {"speaker": "Chorus", "p": {"stage": "With whining redoubled and intensified.", "milestone": [{"@ed": "p", "@n": "130", "@unit": "line"}, {"@ed": "p", "@n": "131", "@unit": "card"}], "#text": "Catch him! Catch him! Catch him! Catch him! Look sharp!"}}, {"speaker": "Ghost of Clytaemestra", "p": {"milestone": {"@ed": "p", "@n": "135", "@unit": "line"}, "stage": "The Ghost of Clytaemestra disappears; the Furies, roused by their leader, awake one after the other.", "#text": "In a dream you are hunting your prey, and are barking like a dog that never leaves off its keenness for the work. What are you doing? Get up; do not let fatigue overpower you, and do not ignore my misery because you have been softened by sleep. Sting your heart with merited reproaches;for reproach becomes a spur to the right-minded. Send after him a gust of bloody breath, shrivel him with the vapor, the fire from your guts, follow him, wither him with fresh pursuit!"}}, {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "140", "@unit": "line"}, {"@ed": "p", "@n": "143", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "142", "@resp": "Smyth", "#text": "The utterances of the Furies, as they rouse themselves to action, will be only a prelude to the fuller expression of their wrath. It is uncertain whether the first and second strophic groups were sung by single voices or by semi-choruses."}, "#text": "Awake! Wake her up, as I wake you.Still asleep? Get up, shake off sleep, let us see if any part of this beginningis in vain."}}], "stage": "The interior of the temple is disclosed. Enter, from the inner sanctuary, Apollo, who takes his stand beside Orestes at the center-stone. Near the suppliant are the Furies asleep. Hermes in the background."}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": ["Oh, oh! Alas! We have suffered, friends.", {"milestone": [{"@ed": "p", "@n": "145", "@unit": "line"}, {"@ed": "p", "@n": "149", "@unit": "card"}], "#text": "Indeed I have suffered much and all in vain. We have suffered very painfully,oh! an unbearable evil. The beast has escaped from our nets and is gone.  Overcome by sleep, I have lost my prey."}]}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "150", "@unit": "line"}, {"@ed": "p", "@n": "155", "@unit": "card"}], "#text": "Oh! Child of Zeus, you have become a thiefyou, a youth, have ridden down old divinitiesby showing respect to your suppliant, a godless man and cruel to a parent; although you are a god, you have stolen away a man that killed his mother. What is there here that anyone shall call just?"}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "155", "@unit": "line"}, {"@ed": "p", "@n": "160", "@unit": "line"}, {"@ed": "p", "@n": "162", "@unit": "card"}], "#text": "Reproach, coming to me in a dream,struck me like a charioteer with goad held tight, under my heart, under my vitals. I can feel the cruel, the very cruel chill of the executioner's destroying scourge."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "165", "@unit": "line"}, {"@ed": "p", "@n": "169", "@unit": "card"}], "#text": "They do such things, the younger gods, who rule, wholly beyond justice, a throne dripping blood, about its foot, about its head.I can see the center-stone of the earth defiled with a terrible pollution of blood."}}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "170", "@unit": "line"}, {"@ed": "p", "@n": "174", "@unit": "card"}], "#text": "Although he is a prophet, he has stained his sanctuary with pollution at its hearth, at his own urging, at his own bidding;against the law of the gods, he has honored mortal things and caused the ancient allotments to decay."}}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "175", "@unit": "line"}, {"@ed": "p", "@n": "178", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "177", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "mia/stwr"}, "#text": "As Agamemnon was slain by Clytaemestra and Clytaemestra by Orestes, so Orestes shall be slain by one of his own race. is properly polluter."}, "#text": "And he brings distress to me too, but he shall not win his release; even if he escapes beneath the earth, he is never set free.A suppliant, he will acquire another avenger from his family."}}}]}, {"@type": "episode", "stage": ["Enters from the inner sanctuary.", {"placeName": {"@key": "perseus,Athens", "#text": "Athens"}, "#text": "The scene changes to , before the temple of Athena. Enter Hermes with Orestes, who embraces the ancient image of the goddess."}, "The Furies enter dispersedly, hunting Orestes' trail by scent."], "sp": [{"speaker": "Apollo", "p": {"milestone": [{"@ed": "p", "@n": "180", "@unit": "line"}, {"@ed": "p", "@n": "185", "@unit": "line"}, {"@ed": "p", "@n": "190", "@unit": "line"}, {"@ed": "p", "@n": "195", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "181", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "o)/fis"}, {"@lang": "greek", "#text": "i)o/s"}], "#text": "The arrow sped from Apollo's gold-wrought string is called a winged glistening snake because it stings like a serpent's bite. There is also a latent word-play:  snake suggests  snake's poison which also means arrow."}, "#text": "Out, I order you! Go away from this house at once, leave my prophetic sanctuary,so that you may not be struck by a winged glistening snake shot forth from a golden bow-string, and painfully release black foam, vomiting the clots of blood you have drained from mortals.It is not right for you to approach this house;  no, your place is where the punishments are beheading, gouging out of eyes, cutting of throats, and where young men's virility is ruined by destruction of seed; where there is mutilation and stoning, and where those who are impaled beneath their spine moan long and piteously.Do you hear what sort of feast is your delight? You are detested by the gods for it. The whole fashion of your form sets it forth. Creatures like you should live in the den of a blood-drinking lion, and not inflict pollution on all near you in this oracular shrine.Be gone, you goats without a herdsman! No god loves such a flock."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "200", "@unit": "line"}, "#text": "Lord Apollo, hear our reply in turn. You yourself are not partially guilty of this deed; you alone have done it all, and are wholly guilty."}}, {"speaker": "Apollo", "p": "What do you mean? Draw out the length of your speech this much."}, {"speaker": "Chorus", "p": "Through your oracle, you directed the stranger to kill his mother."}, {"speaker": "Apollo", "p": "Through my oracle, I directed him to exact vengeance for his father. What of it?"}, {"speaker": "Chorus", "p": "And then you agreed to take the fresh blood on yourself."}, {"speaker": "Apollo", "p": {"milestone": {"@ed": "p", "@n": "205", "@unit": "line"}, "#text": "And I ordered him to turn for expiation to this house."}}, {"speaker": "Chorus", "p": "And do you then rebuke us, the ones who escorted him here?"}, {"speaker": "Apollo", "p": "Yes, for you are not fit to approach this house."}, {"speaker": "Chorus", "p": "But this has been assigned to us"}, {"speaker": "Apollo", "p": "What is this office of yours? Boast of your fine privilege!"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "210", "@unit": "line"}, "#text": "We drive matricides from their homes."}}, {"speaker": "Apollo", "p": "But what about a wife who kills her husband?"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "213", "@unit": "card"}, "#text": "That would not be murder of a relative by blood."}}, {"speaker": "Apollo", "p": {"note": {"@anchored": "yes", "@n": "214", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "telei/a"}, {"@lang": "greek", "#text": "te/leios"}, {"@lang": "greek", "#text": "te/leios"}, {"@lang": "greek", "#text": "te/los"}, {"@lang": "greek", "#text": "te/los"}, {"@lang": "greek", "#text": "telei/a"}], "#text": "In connection with marriage, Hera was , as Zeus was ; and the adjective applies also to him here. The ancients derived  of marriage from  meaning rite, consummation. Inasmuch as  often has the sense supreme authority, full power, some modern scholars hold that Hera  is Hera the Queen, Hera the Wife."}, "milestone": [{"@ed": "p", "@n": "215", "@unit": "line"}, {"@ed": "p", "@n": "220", "@unit": "line"}], "#text": "Then truly you dishonor and bring to nothing the pledges of Hera, the Fulfiller, and Zeus. Cypris too is cast aside, dishonored by this argument,and from her come the dearest things for mortals. For marriage ordained by fate for a man and a woman is greater than an oath and guarded by Justice. If, then, one should kill the other and you are so lenient as not to punish or visit them with anger,I claim that you unjustly banish Orestes from his home. For I see you taking the one cause very much to heart, but clearly acting more leniently about the other. But the goddess Pallas will oversee the pleadings in this case."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "225", "@unit": "line"}, "#text": "I will never, never leave that man!"}}, {"speaker": "Apollo", "p": "Pursue him then and get more trouble for yourself."}, {"speaker": "Chorus", "p": "Do not cut short my privileges by your words."}, {"speaker": "Apollo", "p": "I would not take your privileges as a gift."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "230", "@unit": "line"}, "stage": "Exeunt.", "#text": "No, for in any case you are called great at the throne of Zeus. But as for mesince a mother's blood leads me,I will pursue my case against this man and I will hunt him down."}}, {"speaker": "Apollo", "p": {"stage": "Enters the Sanctuary.", "#text": "And I will aid my suppliant and rescue him! For the wrath of the one who seeks purification is terrible among mortals and gods, if I intentionally abandon him."}}, {"speaker": "Orestes", "p": {"milestone": [{"@ed": "p", "@n": "235", "@unit": "line"}, {"@ed": "p", "@n": "240", "@unit": "line"}], "#text": "Lady Athena, at Loxias' command I have come.Receive kindly an accursed wretch, not one who seeks purification, or with unclean hand, but with my guilt's edge already blunted and worn away at other homes and in the travelled paths of men. Going over land and sea alike,keeping the commands of Loxias' oracle, I now approach your house and image, goddess. Here I will keep watch and await the result of my trial."}}, {"@n": "Chorus", "speaker": "Chorus", "p": [{"milestone": [{"@ed": "p", "@n": "245", "@unit": "line"}, {"@ed": "p", "@n": "250", "@unit": "line"}], "#text": "Aha! This is a clear sign of the man.Follow the hints of a voiceless informer. For as a hound tracks a wounded fawn, so we track him by the drops of blood. My lungs pant from many tiring struggles, for I have roamed over the whole earth, and I have come over the sea in wingless flight,pursuing him, no slower than a ship. And now he is here somewhere, cowering. The smell of human blood gives me a smiling welcome."}, {"milestone": {"@ed": "p", "@n": "255", "@unit": "line"}, "#text": "Look! Look again! Look everywhere, so that the matricide will not escape by secret flight, with his debt unpaid!"}, {"note": {"@anchored": "yes", "@n": "260", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "xerw=n"}, "#text": "The reading  seems to mean deed of violence."}, "milestone": {"@ed": "p", "@n": "260", "@unit": "line"}, "#text": "Yes, here he is again with a defense; his arms twisted around the image of the immortal goddess, he wishes to be tried for his debt."}, "But that is not possible; a mother's blood upon the earth is hard to recoveralas, the liquid poured on the ground is gone.", {"milestone": {"@ed": "p", "@n": "265", "@unit": "line"}, "#text": "But you must allow me in return to suck the red blood from your living limbs.May I feed on youa gruesome drink!"}, "I will wither you alive and drag you down, so that you pay atonement for your murdered mother's agony.", {"milestone": {"@ed": "p", "@n": "270", "@unit": "line"}, "#text": "And you will see any other mortal who has sinned by not honoring a god or a strangeror dear parents, each having a just punishment."}, {"milestone": {"@ed": "p", "@n": "275", "@unit": "line"}, "#text": "For Hades is mighty in holding mortals to account under the earth, and he observes all things and within his mind inscribes them."}], "milestone": {"@ed": "p", "@n": "254", "@unit": "card"}}, {"speaker": "Orestes", "p": [{"milestone": [{"@ed": "p", "@n": "280", "@unit": "line"}, {"@ed": "p", "@n": "285", "@unit": "line"}], "#text": "Taught by misery, I know many purification rituals, and I know where it is right to speak and equally to be silent; and in this case, I have been ordered to speak by a wise teacher. For the blood is slumbering and fading from my hand,the pollution of matricide is washed away; while it was still fresh, it was driven away at the hearth of the god Phoebus by purifying sacrifices of swine. It would be a long story to tell from the beginning, how many people I have visited, with no harm from association with me.Time purges all things, aging with them."}, {"placeName": {"@key": "tgn,5001993", "#text": "Argive"}, "milestone": [{"@ed": "p", "@n": "290", "@unit": "line"}, {"@ed": "p", "@n": "295", "@unit": "line"}, {"@ed": "p", "@n": "299", "@unit": "card"}], "note": [{"@anchored": "yes", "@n": "294", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "o)rqo/n"}, {"@lang": "greek", "#text": "kathrefh="}], "#text": "Literally, she places her foot upright or covered over. The poet may have in mind statues of the goddess:  referring to upright posture,  to her long garment falling over her foot when she was represented as sitting."}, {"@anchored": "yes", "@n": "295", "@resp": "Smyth", "#text": "The scene of the battle of the Gods and Giants, in which Athena slew Enceladus."}], "#text": "So now with a pure mouth I piously invoke Athena, lady of this land, to come to my aid. Without the spear, she will win me and my land and the  peopleas faithful and true allies for all time. But whether in some region of the Libyan land, near the waters of Triton, her native stream, she is in action or at rest, aiding those whom she loves, or whether, like a bold marshal, she is surveying the Phlegraean  plain,oh, let her comeas a goddess, she hears even from far awayto be my deliverer from distress!"}]}], "milestone": {"@ed": "p", "@n": "276", "@unit": "card"}}, {"@type": "choral", "sp": {"speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "300", "@unit": "line"}, "#text": "No, neither Apollo nor Athena's strength can save you from perishing abandoned,not knowing where joy is in your hearta bloodless victim of the  gods below, a shadow."}, {"milestone": {"@ed": "p", "@n": "305", "@unit": "line"}, "#text": "You do not answer, but scorn my words, you who are fattened and consecrated to me? Living, you will be my feast, not slain\nat an altar;now you will hear this hymn, a spell to bind you."}]}, "milestone": {"@ed": "p", "@n": "307", "@unit": "card"}, "div2": [{"@type": "anapests", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "310", "@unit": "line"}, {"@ed": "p", "@n": "315", "@unit": "line"}, {"@ed": "p", "@n": "320", "@unit": "line"}, {"@ed": "p", "@n": "321", "@unit": "card"}], "#text": "Come now, let us also join the dance, since we are resolved to display our hated song and to declare our allotted office, how our party directs the affairs of men.We claim to be just and upright. No wrath from us will come stealthily to the one who holds out clean hands, and he will go through life unharmed;but whoever sins, as this man has, and hides his blood-stained hands, as avengers of bloodshed we appear against him to the end, presenting ourselves as upright witnesses for the dead."}}}, {"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "325", "@unit": "line"}, {"@ed": "p", "@n": "328", "@unit": "card"}], "#text": "O mother Night, hear me, mother who gave birth to me as a retribution for the blind and the seeing. For Leto's son dishonors me by snatching away this cowering wretch,a proper expiation for his mother's blood."}}}, {"@type": "ephymnion", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "330", "@unit": "line"}, {"@ed": "p", "@n": "334", "@unit": "card"}], "#text": "This is our song over the sacrificial victimfrenzied, maddened, destroying the mind,the Furies' hymn, a spell to bind the soul, not tuned to the lyre, withering the life of mortals."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "335", "@unit": "line"}, {"@ed": "p", "@n": "340", "@unit": "line"}, {"@ed": "p", "@n": "341", "@unit": "card"}], "#text": "For this is the office that relentless Fate spun for us to hold securely: when rash murders of kin come upon mortals, we pursue them until they go under the earth; and after death, they have no great freedom."}}}, {"@type": "ephymnion", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "345", "@unit": "line"}, {"@ed": "p", "@n": "347", "@unit": "card"}], "#text": "This is our song over the sacrificial victimfrenzied, maddened, destroying the mind,the Furies' hymn, a spell to bind the soul, not tuned to the lyre, withering the life of mortals."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "350", "@unit": "line"}, {"@ed": "p", "@n": "354", "@unit": "card"}], "gap": {"@desc": "*"}, "#text": "This office was ordained for us at birth; but the immortal gods must hold back their hands from us, nor does any of them share a feast in common with us;and I have neither lot nor portion of pure white ceremonial robes <>"}}}, {"@type": "ephymnion", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "355", "@unit": "line"}, {"@ed": "p", "@n": "360", "@unit": "card"}], "#text": "For I have chosen the overthrow of houses, whenever violence raised in the home seizes someone near and dear.So speeding after this man, we weaken him, even though he is strong, because of the fresh blood."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "360", "@unit": "line"}, {"@ed": "p", "@n": "365", "@unit": "line"}, {"@ed": "p", "@n": "354a", "@unit": "card"}], "#text": "We are eager to take these cares away from another,and to establish for the gods exemption from my concerns, so that it will not come to trial; for Zeus has considered us, a blood-dripping, hateful band, unworthy of his council."}}}, {"@type": "ephymnion", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "355a", "@unit": "line"}, {"@ed": "p", "@n": "368", "@unit": "card"}], "#text": "<For I have chosen the overthrow of houses, whenever violence raised in the home seizes someone near and dear.Speeding after this man, we weaken him, even though he is strong, because of the fresh blood.>"}}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "370", "@unit": "line"}, {"@ed": "p", "@n": "372", "@unit": "card"}], "#text": "And men's thoughts, very proud under the sky, waste away and dwindle in dishonor beneath the earth, at our attack in black robesand the vindictive dance of our feet."}}}, {"@type": "ephymnion", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "375", "@unit": "line"}, {"@ed": "p", "@n": "377", "@unit": "card"}], "#text": "For surely with a great leap from above I bring down the heavily falling force of my foot, my limbs that trip even swift runnersunendurable ruin."}}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "380", "@unit": "line"}, {"@ed": "p", "@n": "372a", "@unit": "card"}], "#text": "But, as he falls, he does not know it, because of his senseless folly; pollution hovers over the man in such darkness, and mournful rumor speaks of a dark mist over his house."}}}, {"@type": "ephymnion", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "375a", "@unit": "line"}, {"@ed": "p", "@n": "381", "@unit": "card"}], "#text": "<For surely with a great leap from above I bring down the heavily falling force of my foot, my limbs that trip even swift runnersunendurable ruin.>"}}}, {"@type": "strophe", "@n": "4", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "385", "@unit": "line"}, {"@ed": "p", "@n": "389", "@unit": "card"}], "#text": "For it remains. We are skilled in plotting, powerful in execution, and we remember evil deeds; we are revered and hard for mortals to appease, pursuing our allotted office which is without rights, without honor,separated from the gods in sunless lightour office that makes the path rough for seeing and dim-sighted alike."}}}, {"@type": "antistrophe", "@n": "4", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "390", "@unit": "line"}, {"@ed": "p", "@n": "395", "@unit": "line"}, {"@ed": "p", "@n": "397", "@unit": "card"}], "#text": "What mortal, then, does not stand in awe and dread of this,when he hears from me the law ordained by Fate, given by the gods for perfect fulfilment? My ancient privilege still remains, I do not meet with dishonor, although I have my place under the earth and in sunless darkness."}}}]}, {"@type": "episode", "stage": "Enter Athena, wearing the aegis.", "sp": [{"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "400", "@unit": "line"}, {"@ed": "p", "@n": "405", "@unit": "line"}, {"@ed": "p", "@n": "410", "@unit": "line"}], "note": [{"@anchored": "yes", "@n": "402", "@resp": "Smyth", "#text": "Athena confirms as ancient her possession of the district of Sigeum, which had been won from the Mityleneans by the Athenians early in the sixth century."}, {"@anchored": "yes", "@n": "405", "@resp": "Smyth", "#text": "Line 405 yoking this chariot to colts in their prime contradicts the statement in the preceding verse, and may have been interpolated for a later representation of the play when Athena appeared on a chariot Paley, Wilam.."}], "#text": "From afar I heard the call of a summons, from the Scamander, while I was taking possession of the land, which the leaders and chiefs of the Achaeans assigned to me, a great portion of the spoil their spears had won,to be wholly mine forever, a choice gift to Theseus' sons. From there I have come, urging on my tireless foot, without wings rustling the folds of my aegis, yoking this chariot to colts in their prime.\nAs I see this strange company of visitors to my land, I am not afraid, but it is a wonder to my eyes. Who in the world are you? I address you all in commonthis stranger sitting at my image, and you, who are like no race of creatures ever born,neither seen by gods among goddesses nor resembling mortal forms. But it is far from just to speak ill of one's neighbor who is blameless, and Right stands aloof."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "415", "@unit": "line"}, "#text": "Daughter of Zeus, you will hear it all in brief.We are the eternal children of Night. We are called Curses in our homes beneath the earth."}}, {"speaker": "Athena", "p": "I now know your family and the names by which you are called."}, {"speaker": "Chorus", "p": "You will soon learn my office."}, {"speaker": "Athena", "p": {"milestone": {"@ed": "p", "@n": "420", "@unit": "line"}, "#text": "I shall understand, if someone would tell the story clearly."}}, {"speaker": "Chorus", "p": "We drive murderers from their homes."}, {"speaker": "Athena", "p": "And where is the end of flight for the killer?"}, {"speaker": "Chorus", "p": {"note": {"@anchored": "yes", "@n": "423", "@resp": "Smyth", "emph": "joy", "#text": "Literally where joy or the word is nowhere in use."}, "#text": "Where joy is absent and unknown."}}, {"speaker": "Athena", "p": "And would you drive this man with your shrieks to such  flight?"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "425", "@unit": "line"}, "#text": "Yes, for he thought it right to be his mother's murderer."}}, {"speaker": "Athena", "p": "Through other compulsions, or in fear of someone's wrath?"}, {"speaker": "Chorus", "p": "Where is there a spur so keen as to compel the murder of a mother?"}, {"speaker": "Athena", "p": "Two parties are present; only half the case is heard."}, {"speaker": "Chorus", "p": "But he will not receive an oath nor does he want to give one."}, {"speaker": "Athena", "p": {"milestone": {"@ed": "p", "@n": "430", "@unit": "line"}, "#text": "You want to be called just rather than to act justly."}}, {"speaker": "Chorus", "p": "How so? Teach me. For you are not poor in subtleties."}, {"speaker": "Athena", "p": "I say that oaths must not win victory for injustice."}, {"speaker": "Chorus", "p": "Well then, question him, and make a straight judgment."}, {"speaker": "Athena", "p": "Then would you turn over the decision of the charge to me?"}, {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "435", "@unit": "line"}, {"@ed": "p", "@n": "436", "@unit": "card"}], "#text": "How not?since we honor you because you are worthy and of worthy parentage."}}, {"speaker": "Athena", "p": {"milestone": {"@ed": "p", "@n": "440", "@unit": "line"}, "note": {"@anchored": "yes", "@n": "441", "@resp": "Smyth", "#text": "Ixion, king of the Lapiths, murdered the father of his bride, and was given purification by Zeus after having been denied by the other gods. Cp. 718."}, "#text": "What do you want to say to this, stranger, in turn? After you name your country and family and fortunes, then defend yourself against this charge; if indeed, relying on the justice of your case, you sit clinging to my image near my hearth,as a sacred suppliant, like Ixion. To all this give me a plain answer."}}, {"speaker": "Orestes", "p": [{"milestone": [{"@ed": "p", "@n": "445", "@unit": "line"}, {"@ed": "p", "@n": "450", "@unit": "line"}], "#text": "Lady Athena, first of all I will take away a great anxiety from your last words. I am not a suppliant in need of purification, nor did I sit at your image with pollution on my hands.I will give you strong proof of this. It is the law for one who is defiled by shedding blood to be barred from speech until he is sprinkled with the blood of a new-born victim by a man who can purify from murder.Long before at other houses I have been thus purified both by victims and by flowing streams."}, {"placeName": [{"@key": "tgn,5001993", "#text": "Argive"}, {"@key": "perseus,Troy", "#text": "Troy"}, {"@key": "tgn,7002329", "#text": "Ilion"}], "milestone": [{"@ed": "p", "@n": "455", "@unit": "line"}, {"@ed": "p", "@n": "460", "@unit": "line"}, {"@ed": "p", "@n": "465", "@unit": "line"}, {"@ed": "p", "@n": "470", "@unit": "card"}], "#text": "And so I declare that this concern is out of the way. As to my family, you will soon learn. I am an ; my fatheryou rightly inquire about himwas Agamemnon, the commander of the naval forces; along with him, you made , the city of , to be no city. He did not die nobly, after he came home; but my black-hearted mother killed him after she covered him in a crafty snare that still remains to witness his murder in the bath.And when I came back home, having been an exile in the time before, I killed the woman who gave birth to me, I will not deny it, as the penalty in return for the murder of my dearly-loved father. Together with me Loxias is responsible for this deed,because he threatened me with pains, a goad for my heart, if I should fail to do this deed to those who were responsible. You judge whether I acted justly or not; whatever happens to me at your hands, I will be content."}]}, {"speaker": "Athena", "p": [{"milestone": [{"@ed": "p", "@n": "470", "@unit": "line"}, {"@ed": "p", "@n": "475", "@unit": "line"}], "#text": "The matter is too great, if any mortal thinks to pass judgment on it;no, it is not lawful even for me to decide on cases of murder that is followed by the quick anger of the Furies, especially since you, by rites fully performed, have come a pure and harmless suppliant to my house; and so I respect you, since you do not bring harm to my city.Yet these women have an office that does not permit them to be dismissed lightly; and if they fail to win their cause, the venom from their resentment will fall upon the ground, an intolerable, perpetual plague afterwards in the land."}, {"milestone": [{"@ed": "p", "@n": "480", "@unit": "line"}, {"@ed": "p", "@n": "485", "@unit": "line"}, {"@ed": "p", "@n": "490", "@unit": "card"}], "stage": "Exit", "#text": "So stands the case:either courseto let them stay, to drive them outbrings disaster and perplexity to me. But since this matter has fallen here, I will select judges of homicide bound by oath, and I will establish this tribunal for all time. Summon your witnesses and proofs, sworn evidence to support your case; and I will return when I have chosen the best of my citizens, for them to decide this matter truly, after they take an oath that they will pronounce no judgment contrary to justice."}]}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "490", "@unit": "line"}, {"@ed": "p", "@n": "495", "@unit": "line"}, {"@ed": "p", "@n": "499", "@unit": "card"}], "#text": "Here is the overturning of new laws,if the wrongful cause of this matricide is to triumph. Now his deed will accustom all men to recklessness;many sorrowful wounds, given in truth by children, wait for parents in the future time."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "500", "@unit": "line"}, {"@ed": "p", "@n": "505", "@unit": "line"}, {"@ed": "p", "@n": "508", "@unit": "card"}], "#text": "For the wrath of us, the Furies who keep watch on mortals, will not come stealthily upon such deedsI will let loose death in every form. And as he anticipates his neighbor's evils, one man will ask of another when hardship is to end or to decrease;and the poor wretch offers the vain consolation of uncertain remedies."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "510", "@unit": "line"}, {"@ed": "p", "@n": "515", "@unit": "line"}, {"@ed": "p", "@n": "517", "@unit": "card"}], "#text": "Do not let anyone who is struck by misfortune make an appeal and cry aloud this word,Justice! Thrones of the Furies! Perhaps some father, or mother, in new sorrow, may cry out these words piteously, now that the house of Justice is falling."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "520", "@unit": "line"}, {"@ed": "p", "@n": "525", "@unit": "line"}, {"@ed": "p", "@n": "526", "@unit": "card"}], "#text": "There is a time when fear is good and ought to remain seated as a guardian of the heart. It is profitable to learn wisdom under strain.But who, if he did not train his heart in fear, either city or mortal, would still revere justice in the same way?"}}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "530", "@unit": "line"}, {"@ed": "p", "@n": "535", "@unit": "line"}, {"@ed": "p", "@n": "538", "@unit": "card"}], "#text": "Do not approve of a lawless life or one subject to a tyrant. The god grants power to moderation in every form, but he oversees other matters in different ways.I have a timely word of advice: arrogance is truly the child of impiety, but from health of soulcomes happiness, dear to all, much prayed for."}}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "540", "@unit": "line"}, {"@ed": "p", "@n": "545", "@unit": "line"}, {"@ed": "p", "@n": "550", "@unit": "card"}], "#text": "And as for the whole matter, I say to you: respect the altar of Justice and do not, looking to profit, dishonor it by spurning with godless foot;for punishment will come upon you. The appointed fulfilment remains. Therefore, let a man rightly put first in honor the reverence owed to his parents,and have regard for attentions paid to guests welcomed in his house."}}}, {"@type": "strophe", "@n": "4", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "550", "@unit": "line"}, {"@ed": "p", "@n": "555", "@unit": "line"}, {"@ed": "p", "@n": "558", "@unit": "card"}], "#text": "Whoever is just willingly and without compulsionwill not lack happiness; he will never be utterly destroyed. But I say that the man who boldly transgresses, amassing a great heap unjustlyby force, in time, he will strike his sail,when trouble seizes him as the yardarm is splintered."}}}, {"@type": "antistrophe", "@n": "4", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "560", "@unit": "line"}, {"@ed": "p", "@n": "565", "@unit": "line"}, {"@ed": "p", "@n": "566", "@unit": "card"}], "#text": "He calls on those who hear nothing and he struggles in the midst of the whirling waters. The god laughs at the hot-headed man, seeing him, who boasted that this would never happen, exhausted by distress without remedy and unable to surmount the cresting wave. He wrecks the happiness of his earlier life on the reef of Justice, and he perishes unwept, unseen."}}}]}, {"@type": "episode", "stage": ["Enter, in procession, Athena, a herald, the jury of the Areopagus, a crowd of citizens. Orestes removes to the place appointed for the accused. Apollo appears after Athena's first speech.", "Enter Apollo."], "sp": [{"speaker": "Athena", "p": {"note": {"@anchored": "yes", "@n": "567", "@resp": "Smyth", "#text": "The Etruscans were regarded as the inventors of the trumpet."}, "milestone": {"@ed": "p", "@n": "570", "@unit": "line"}, "#text": "Herald, give the signal and restrain the crowd; and let the piercing Tyrrhenian trumpet, filled with human breath, send forth its shrill blare to the people! For while this council-hall is filling,it is good to be silent, and for my ordinances to be learned, by the whole city for everlasting time, and by these appellants, so that their case may be decided well."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "575", "@unit": "line"}, "#text": "Lord Apollo, be master of what is yours. Say what part you have in this matter."}}, {"speaker": "Apollo", "p": {"milestone": {"@ed": "p", "@n": "580", "@unit": "line"}, "stage": "To Athena.", "#text": "I have come both to bear witnessfor this man was a lawful suppliant and a guest of my sanctuary, and I am his purifier from bloodshedand to be his advocate myself. I am responsible for the murder of his mother.\nBring in the case, and, in accordance with your wisdom, decide it."}}, {"speaker": "Athena", "p": {"stage": "To the Furies.", "#text": "It is for you to speakI am only bringing in the case; for the prosecutor at the beginning, speaking first, shall rightly inform us of the matter."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "585", "@unit": "line"}, "stage": "To Orestes.", "#text": "We are many, but we will speak briefly.\nAnswer our questions, one by one. Say first if you killed your mother."}}, {"speaker": "Orestes", "p": "I killed her. There is no denial of this."}, {"speaker": "Chorus", "p": "Of the three falls that win the wrestling match, this one is already ours."}, {"speaker": "Orestes", "p": {"milestone": {"@ed": "p", "@n": "590", "@unit": "line"}, "#text": "You make this boast over a man who is not down yet."}}, {"speaker": "Chorus", "p": "You must, however, say how you killed her."}, {"speaker": "Orestes", "p": "I will say it: with drawn sword in hand, I stabbed her in the throat."}, {"speaker": "Chorus", "p": "By whom were you persuaded and on whose advice?"}, {"speaker": "Orestes", "p": "By the oracles of this god here; he is my witness."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "595", "@unit": "line"}, "#text": "The prophet directed you to kill your mother?"}}, {"speaker": "Orestes", "p": "Yes, and to this very hour, I do not blame my fortune."}, {"speaker": "Chorus", "p": "But if the jury's vote catches hold of you, you'll soon speak differently."}, {"speaker": "Orestes", "p": "I have good confidence. My father will send protection from his grave."}, {"speaker": "Chorus", "p": "Put your confidence in the dead now, after you have killed your mother!"}, {"speaker": "Orestes", "p": {"milestone": {"@ed": "p", "@n": "600", "@unit": "line"}, "#text": "I do, for she was twice afflicted with pollution."}}, {"speaker": "Chorus", "p": "How so? Teach the judges this."}, {"speaker": "Orestes", "p": "By murdering her husband, she killed my father."}, {"speaker": "Chorus", "p": {"note": {"@anchored": "yes", "@n": "603", "@resp": "Smyth", "#text": "She is freed from blood-guiltiness because her blood has been shed."}, "#text": "And so, although you are alive, she is free of pollution by her death."}}, {"speaker": "Orestes", "p": "But why did you not drive her into exile, while she lived?"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "605", "@unit": "line"}, "#text": "She was not related by blood to the man she killed."}}, {"speaker": "Orestes", "p": {"milestone": {"@ed": "p", "@n": "607", "@unit": "card"}, "#text": "Then am I my mother's kin by blood?"}}, {"speaker": "Chorus", "p": "How else could she have nurtured you, murderer, beneath her belt? Do you reject the nearest kinship, that of a mother?"}, {"speaker": "Orestes", "p": {"milestone": {"@ed": "p", "@n": "610", "@unit": "line"}, "#text": "Apollo, give your testimony now. Explain, on my behalf, whether I was justified in killing her.For I do not deny that I did it, as it is done. But decide whether this bloodshed was, to your mind, just or not, so that I may inform the court."}}, {"speaker": "Apollo", "p": [{"milestone": {"@ed": "p", "@n": "615", "@unit": "line"}, "#text": "I will speak justly before you, Athena's great tribunal,since I am a prophet, I cannot lie.I have never yet, on my oracular throne, said anything about a man or woman or city that Zeus, the father of the Olympians, did not command me to say."}, {"milestone": {"@ed": "p", "@n": "620", "@unit": "line"}, "note": {"@anchored": "yes", "@n": "621", "@resp": "Smyth", "#text": "The oath taken by the judges 489 may pronounce Orestes guilty as to the fact; but as his deed was done at the command of Zeus, whose representative is his son, Zeus therefore assumes all moral responsibility."}, "#text": "Learn how strong this plea of justice is; and I tell you to obey the will of my father;for an oath is not more powerful than Zeus."}]}, {"speaker": "Chorus", "p": "Zeus, as you say, gave you this oracular command, to tell Orestes here to avenge his father's murder but to take no account at all of the honor due his mother?"}, {"speaker": "Apollo", "p": [{"milestone": [{"@ed": "p", "@n": "625", "@unit": "line"}, {"@ed": "p", "@n": "630", "@unit": "line"}], "#text": "Yes, for it is not the same thingthe murder of a noble man,honored by a god-given scepter, and his murder indeed by a woman, not by rushing arrows sped from afar, as if by an Amazon, but as you will hear, Pallas, and those who are sitting to decide by vote in this matter."}, {"note": {"@anchored": "yes", "@n": "631", "@resp": "Smyth", "#text": "Literally trafficked betterbetter either than his foes, the Trojans; or beyond expectation since he was guilty of the death of his daughter; or possibly, without any implicit comparative force, simply well."}, "milestone": {"@ed": "p", "@n": "635", "@unit": "line"}, "#text": "She received him from the expedition, where he had for the most part won success beyond expectation, in the judgment of those favorable to him; then, as he was stepping from the bath, on its very edge, she threw a cloak like a tent over it, fettered her husband in an embroidered robe, and cut him down."}, {"milestone": {"@ed": "p", "@n": "640", "@unit": "card"}, "#text": "This was his death, as I have told it to youthe death of a man wholly majestic, commander of the fleet. As for that woman, I have described her in such a way as to whet the indignation of the people who have been appointed to decide this case."}]}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "640", "@unit": "line"}, "stage": "turning to the judges", "#text": "Zeus gives greater honor to a father's death, according to what you say;yet he himself bound his aged father, Cronus. How does this not contradict what you say? I call on you as witnessesto hear these things."}}, {"speaker": "Apollo", "p": {"milestone": [{"@ed": "p", "@n": "645", "@unit": "line"}, {"@ed": "p", "@n": "650", "@unit": "line"}], "#text": "Oh, monsters utterly loathed and detested by the gods! Zeus could undo fetters, there is a remedy for that,and many means of release. But when the dust has drawn up the blood of a man, once he is dead, there is no return to life. For this, my father has made no magic spells, although he arranges all other things, turning them up and down;nor does his exercise of force cost him a breath."}}, {"speaker": "Chorus", "p": {"placeName": {"@key": "perseus,Argos", "#text": "Argos"}, "milestone": {"@ed": "p", "@n": "655", "@unit": "line"}, "note": {"@anchored": "yes", "@n": "656", "@resp": "Smyth", "foreign": {"@lang": "xgreek", "#text": "phratriai"}, "#text": "Kinsfolk, actual or fictitious, were united in , with common worship, offerings, and festivals."}, "#text": "See how you advocate acquittal for this man! After he has poured out his mother's blood on the ground, shall he then live in his father's house in ? Which of the public altars shall he use?What purification rite of the brotherhoods will receive him?"}}, {"speaker": "Apollo", "p": [{"note": {"@anchored": "yes", "@n": "659", "@resp": "Smyth", "placeName": {"@key": "tgn,7016833", "#text": "Egypt"}, "bibl": {"@n": "Eur. Orest. 552", "#text": "Eur.\nOr. 552"}, "#text": "This notion appears in  Diodorus Siculus 1. 80, whose source was Hecataeus, an older contemporary of Aeschylus and in various Greek authors later than Aeschylus, e.g. ; Frag. 1064, the Pythagoreans cited by Stobaeus Hense ii. 72. The passage in the play has been invoked as evidence that the Athenians of the fifth century B.C. were upholding, some the ancient mode of tracing descent from the mother the argument of the Erinyes; others, the patrilinear theory advocated by Apollo."}, "milestone": [{"@ed": "p", "@n": "660", "@unit": "line"}, {"@ed": "p", "@n": "665", "@unit": "line"}], "#text": "I will explain this, too, and see how correctly I will speak. The mother of what is called her child is not the parent, but the nurse of the newly-sown embryo. The one who mounts is the parent, whereas she, as a stranger for a stranger,preserves the young plant, if the god does not harm it.  And I will show you proof of what I say: a father might exist without a mother. A witness is here at hand, the child of Olympian Zeus, who was not nursed in the darkness of a womb,and she is such a child as no goddess could give birth to."}, {"milestone": [{"@ed": "p", "@n": "670", "@unit": "line"}, {"@ed": "p", "@n": "674", "@unit": "card"}], "#text": "For my part, Pallas, as in all other matters, as I know how, I will make your city and people great; and I have sent this man as a suppliant to your sanctuary so that he may be faithful for all time,and that you, goddess, might win him and those to come after him as a new ally and so that these pledges of faith might remain always, for the later generations of these people to cherish."}]}, {"speaker": "Athena", "p": {"milestone": {"@ed": "p", "@n": "675", "@unit": "line"}, "#text": "Am I to assume that enough has been said, and shall I now command these jurors to cast an honest vote according to their judgment?"}}, {"speaker": "Chorus", "p": "For our part, every bolt is already shot. But I am waiting to hear how the trial will be decided."}, {"speaker": "Athena", "p": {"stage": "To Apollo and Orestes.", "#text": "Why not? As for you,how shall I arrange matters so that I will not be blamed by you?"}}, {"speaker": "Apollo", "p": {"milestone": {"@ed": "p", "@n": "680", "@unit": "line"}, "#text": "You have heard what you have heard; and as you cast your ballots, keep the oath sacred in your hearts, friends."}}, {"speaker": "Athena", "p": [{"placeName": {"@key": "tgn,7002681", "#text": "Attica"}, "milestone": [{"@ed": "p", "@n": "685", "@unit": "line"}, {"@ed": "p", "@n": "690", "@unit": "line"}, {"@ed": "p", "@n": "695", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "690", "@resp": "Smyth", "placeName": {"@key": "tgn,7002681", "#text": "Attica"}, "#text": "The Amazons, as daughters of Ares, invaded  to take vengeance on Theseus either, as one story reports, because he had carried off Antiope, their queen; or because he did not enclose the hill within the confines of his newly-founded city, which included the Acropolis. Aeschylus apparently rejects the legend whereby the Hill of Ares had its name from the fact that Ares was here tried for the murder of Halirrothius, a son of Poseidon, and acquitted by a tie vote of the gods, his judges."}, "#text": "Hear now my ordinance, people of , as you judge the first trial for bloodshed. In the future, even as now, this court of judges will always exist for the people of Aegeus. And this Hill of Ares, the seat and camp of the Amazons,when they came with an army in resentment against Theseus, and in those days built up this new citadel with lofty towers to rival his, and sacrificed to Ares, from which this rock takes its name, the Hill of Ares:on this hill, the reverence of the citizens, and fear, its kinsman, will hold them back from doing wrong by day and night alike, so long as they themselves do not pollute the laws with evil streams; if you stain clear water with filth, you will never find a drink."}, {"milestone": [{"@ed": "p", "@n": "700", "@unit": "line"}, {"@ed": "p", "@n": "705", "@unit": "line"}], "#text": "Neither anarchy nor tyrannythis I counsel my citizens to support and respect, and not to drive fear wholly out of the city. For who among mortals, if he fears nothing, is righteous? Stand in just awe of such majesty,and you will have a defense for your land and salvation of your city, such as no man has, either among the Scythians or in Pelops' realm. I establish this tribunal, untouched by greed, worthy of reverence, quick to anger, awake on behalf of those who sleep, a guardian of the land."}, {"milestone": [{"@ed": "p", "@n": "710", "@unit": "line"}, {"@ed": "p", "@n": "711", "@unit": "card"}], "stage": "The judges rise from their seats and cast their ballots one by one during the following altercation.", "#text": "I have prolonged this advice to my citizens for the future; but now you must rise and take a ballot, and decide the case under the sacred obligation of your oath. My word has been spoken."}]}, {"speaker": "Chorus", "p": "And I counsel you not to dishonor us in any way, since our company can be a burden to your land."}, {"speaker": "Apollo", "p": "And I, for my part, command you to stand in fear of the oracles, both mine and Zeus', and not cause them to be unfulfilled."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "715", "@unit": "line"}, "#text": "Although it is not your office, you have respect for deeds of bloodshed.You will prophesy, dispensing prophecies that are no longer pure."}}, {"speaker": "Apollo", "p": "Then was my father mistaken in any way in his purposes when Ixion, who first shed blood, was a suppliant?"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "720", "@unit": "line"}, "#text": "You do argue! But if I fail to win the case, I will once more inflict my company on this land as a burden."}}, {"speaker": "Apollo", "p": "But you have no honor, among both the younger and the older gods. I will win."}, {"speaker": "Chorus", "p": {"note": {"@anchored": "yes", "@n": "724", "@resp": "Smyth", "placeName": {"@key": "perseus,Delphi", "#text": "Delphi"}, "title": "Alcestis", "#text": "In atonement for having shed blood according to one legend, that of the dragon at , according to another, that of the Cyclopes, Apollo was compelled by Zeus to serve as a thrall in the house of Admetus, son of Pheres. An ancient story, adopted by Aeschylus, reported that, when the time came for Admetus to die, Apollo, in gratitude for the kindness shown him by the prince, plied the Fates with wine l. 728 and thus secured their consent that Admetus should be released from death on condition that some one should voluntarily choose to die in his stead. Euripides, in his , tells how, when both the father and the mother of Admetus refused to give up to him the remnant of their days, his wife Alcestis died for him."}, "#text": "You did such things also in the house of Pheres, when you persuaded the Fates to make mortals free from death."}}, {"speaker": "Apollo", "p": {"milestone": {"@ed": "p", "@n": "725", "@unit": "line"}, "#text": "Is it not right, then, to do good for a worshipper,especially when he is in need?"}}, {"speaker": "Chorus", "p": "It was you who destroyed the old dispensations when you beguiled the ancient goddesses with wine."}, {"speaker": "Apollo", "p": {"milestone": {"@ed": "p", "@n": "730", "@unit": "line"}, "stage": "The balloting is now ended.", "#text": "Soon, when you have lost the case, you will spit out your venomno great burden to your enemies."}}, {"speaker": "Chorus", "p": "Since you, a youth, would ride me down, an old woman, I am waiting to hear the verdict in the case, since I have not decided whether to be angry at the city."}, {"speaker": "Athena", "p": [{"milestone": [{"@ed": "p", "@n": "735", "@unit": "line"}, {"@ed": "p", "@n": "740", "@unit": "line"}], "#text": "It is my duty to give the final judgment and I shall cast my vote for Orestes.For there was no mother who gave me birth; and in all things, except for marriage, whole-heartedly I am for the male and entirely on the father's side. Therefore, I will not award greater honor to the death of a woman who killed her husband, the master of the house.Orestes wins, even if the vote comes out equal."}, {"stage": "The ballots are turned out and separated.", "milestone": {"@ed": "p", "@n": "744", "@unit": "card"}, "#text": "Cast the ballots out of the urns, as quickly as possible, you jurors who have been assigned this task."}]}, {"speaker": "Orestes", "p": "O Phoebus Apollo! How will the trial be decided?"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "745", "@unit": "line"}, "#text": "O Night, our dark Mother, do you see this?"}}, {"speaker": "Orestes", "p": "Now I will meet my end by hanging, or I will live."}, {"speaker": "Chorus", "p": "Yes, and we will be ruined, or maintain our honors further."}, {"speaker": "Apollo", "p": {"milestone": {"@ed": "p", "@n": "750", "@unit": "line"}, "stage": "The ballots are shown to Athena.", "#text": "Correctly count the ballots cast forth, friends, and be in awe of doing wrong in the division of the votes.  Error of judgment is the source of much distress,and the cast of a single ballot has set upright a house."}}, {"speaker": "Athena", "p": {"stage": "Apollo disappears.", "#text": "This man is acquitted on the charge of murder, for the numbers of the casts are equal."}}, {"speaker": "Orestes", "p": [{"milestone": [{"@ed": "p", "@n": "755", "@unit": "line"}, {"@ed": "p", "@n": "760", "@unit": "line"}], "placeName": {"@key": "tgn,5001993", "#text": "Argive"}, "#text": "Pallas, savior of my house! I was deprived of a fatherland, and it is you who have given me a home there again.The Hellenes will say, The man is an  once again, and lives in his father's heritage, by the grace of Pallas and of Loxias and of that third god, the one who accomplishes everything, the saviorthe one who, having respect for my father's death,saves me, seeing those advocates of my mother."}, {"note": {"@anchored": "yes", "@n": "764", "@resp": "Smyth", "placeName": [{"@key": "perseus,Athens", "#text": "Athens"}, {"@key": "perseus,Argos", "#text": "Argos"}, {"@key": "perseus,Sparta", "#text": "Sparta"}], "date": {"@value": "-461", "#text": "461"}, "#text": "The passage points to the league between  and , formed after Cimon was ostracized  B.C. and the treaty with  denounced."}, "milestone": [{"@ed": "p", "@n": "765", "@unit": "line"}, {"@ed": "p", "@n": "770", "@unit": "line"}], "#text": "I will return to my home now, after I swear an oath to this land and to your people for the future and for all time to come, that no captain of my landwill ever come here and bring a well-equipped spear against them. For I myself, then in my grave, will accomplish it by failure without remedy, making their marches spiritless and their journeys \nill-omened,so that those who violate my present oath will repent their enterprise. But while the straight course is preserved, and they hold in everlasting honor this city of Pallas with their allied spears, I will be the more well-disposed to them."}, {"milestone": [{"@ed": "p", "@n": "775", "@unit": "line"}, {"@ed": "p", "@n": "778", "@unit": "card"}], "stage": "Exit.", "#text": "And so farewellyou and the people who guard your city.May your struggle with your enemies let none escape, bringing you safety and victory with the spear!"}]}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": {"note": {"@anchored": "yes", "@n": "779", "@resp": "Smyth", "#text": "To avoid the collision of metaphors, Abresch assumed the loss of a line in which some qualification of Orestes would have been named as object of the second verb. Verrall thought the object was designedly omitted to indicate the passion of the Erinyes."}, "milestone": [{"@ed": "p", "@n": "780", "@unit": "line"}, {"@ed": "p", "@n": "785", "@unit": "line"}, {"@ed": "p", "@n": "790", "@unit": "line"}, {"@ed": "p", "@n": "793", "@unit": "card"}], "#text": "Younger gods, you have ridden down the ancient laws and have taken them from my hands! And Idishonored, unhappy, deeply angryon this land, alas, I will release venom from my heart, venom in return for my grief, drops that the land cannot endure. From it, a blight that destroys leaves, destroys childrena just returnspeeding over the plain, will cast infection on the land to ruin mortals. I groan aloud. What shall I do? I am mocked by the people. What I have suffered is unbearable.Ah, cruel indeed are the wrongs of the daughters of Night, mourning over dishonor!"}}, {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "795", "@unit": "line"}, {"@ed": "p", "@n": "800", "@unit": "line"}, {"@ed": "p", "@n": "805", "@unit": "line"}, {"@ed": "p", "@n": "808", "@unit": "card"}], "#text": "Be persuaded by me not to bear it with heavy lament. For you have not been defeated; the trial resulted fairly in an equal vote, without disgrace to you;but clear testimony from Zeus was present, and he himself who spoke the oracle himself gave witness that Orestes should not suffer harm for his deed. Do not be angry, do not hurl your heavy rage on this land,or cause barrenness, letting loose drops whose savage spirit will devour the seed. For I promise you most sacredly that you will have a cavernous sanctuary in a righteous land,where you will sit on shining thrones at your hearths, worshipped with honor by my citizens here."}}]}, {"@type": "antistrophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "810", "@unit": "line"}, {"@ed": "p", "@n": "815", "@unit": "line"}, {"@ed": "p", "@n": "820", "@unit": "line"}, {"@ed": "p", "@n": "823", "@unit": "card"}], "#text": "Younger gods, you have ridden down the ancient laws and have taken them from my hands! And Idishonored, unhappy, deeply angryon this land, alas, I will release venom from my heart, venom in return for my grief, drops that the land cannot endure. From it a blight that destroys leaves, destroys childrena just returnspeeding over the plain, will cast infection on the land to ruin mortals. I groan aloud. What shall I do? I am mocked by the people. What I have suffered is unbearable.Ah, cruel indeed are the wrongs of the daughters of Night, mourning over dishonor!"}}, {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "825", "@unit": "line"}, {"@ed": "p", "@n": "830", "@unit": "line"}, {"@ed": "p", "@n": "835", "@unit": "line"}, {"@ed": "p", "@n": "837", "@unit": "card"}], "#text": "You are not dishonored; so, although you are goddesses, do not, in excessive rage, blight past all cure a land of mortals.I also rely on Zeuswhat need is there to mention that?and I alone of the gods know the keys to the house where his thunderbolt is sealed. But there is no need of that. So yield to my persuasion and do not hurl the words of a reckless tongue against the land,that all things bearing fruit will not prosper. Calm the black wave's bitter anger, since you will receive proud honors and will live with me. And when you have the first-fruits of this great land forever, offerings on behalf of children and of marriage rites,you will praise my counsel."}}]}, {"@type": "strophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "840", "@unit": "line"}, {"@ed": "p", "@n": "845", "@unit": "line"}, {"@ed": "p", "@n": "848", "@unit": "card"}], "#text": "For me to suffer this, alas! For me, with ancient wisdom, to live beneath the earth, alas, without honor, unclean! I am breathing fury and utter rage.Oh, oh, the shame of it! What anguish steals into my breast! Hear my anger, mother Night; for the deceptions of the gods, hard to fight, have deprived me of my ancient honors, bringing me to nothing."}}, {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "850", "@unit": "line"}, {"@ed": "p", "@n": "855", "@unit": "line"}, {"@ed": "p", "@n": "860", "@unit": "line"}, {"@ed": "p", "@n": "865", "@unit": "line"}, {"@ed": "p", "@n": "870", "@unit": "card"}], "#text": "I will endure your anger, for you are older, and in that respect you are surely wiser than I; yet Zeus has given me, too, no mean understanding.But as for you, if you go to a foreign land, you will come to love this landI forewarn you. For time, flowing on, will bring greater honor to these citizens. And you, having a seat of honor at the house of Erechtheus,will obtain from hosts of men and women more than you could ever win from other mortals. So do not cast on my realm keen incentives to bloodshed, harmful to young hearts, maddening them with a fury not of wine;and do not, as if taking the heart out of fighting cocks, plant in my people the spirit of tribal war and boldness against each other. Let their war be with foreign enemies, and without stint for one in whom there will be a terrible passion for glory;but I say there will be no battling of birds within the home. It is possible for you to choose such things from me: bestowing good, receiving good, well honored in this land that is most beloved to the gods."}}]}, {"@type": "antistrophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "875", "@unit": "line"}, {"@ed": "p", "@n": "880", "@unit": "line"}, {"@ed": "p", "@n": "881", "@unit": "card"}], "#text": "For me to suffer this, alas! For me, with ancient wisdom, to live beneath the earth, alas, without honor, unclean! I am breathing fury and utter rage. Oh, oh the shame of it! What anguish steals into my breast!Hear my anger, mother Night; for the deceptions of the gods, hard to fight, have deprived me of my ancient honors, bringing me to nothing."}}, {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "885", "@unit": "line"}, {"@ed": "p", "@n": "890", "@unit": "line"}], "#text": "No, I will not grow tired of telling you about these good things, so you will never be able to say that you, an ancient goddess, were cast out, dishonored and banished, from this land by me, a younger goddess, and by the mortal guardians of my city. But if you give holy reverence to Persuasion,the sweetness and charm of my tongue, then you might remain. But if you are not willing to stay, then surely it would be unjust for you to inflict on this city any wrath or rage or harm to the people. For it is possible for you to have a share of the land justly, with full honors."}}]}]}, {"@type": "episode", "sp": [{"speaker": "Chorus", "p": "Lady Athena, what place do you say I will have?"}, {"speaker": "Athena", "p": "One free from all pain and distress; accept it."}, {"speaker": "Chorus", "p": "Say that I have accepted it, what honor awaits me?"}, {"speaker": "Athena", "p": {"milestone": {"@ed": "p", "@n": "895", "@unit": "line"}, "#text": "That no house will flourish without you."}}, {"speaker": "Chorus", "p": "Will you gain for me the possession of such power?"}, {"speaker": "Athena", "p": "Yes, for we will set straight the fortunes of those who worship."}, {"speaker": "Chorus", "p": "And will you give me a pledge for all time?"}, {"speaker": "Athena", "p": "Yes, for I have no need to say what I will not accomplish."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "900", "@unit": "line"}, "#text": "It seems you will win me by your spells; I am letting go my anger."}}, {"speaker": "Athena", "p": "Then stay in the land and you will gain other friends."}, {"speaker": "Chorus", "p": "What blessings then do you advise me to invoke on this land?"}, {"speaker": "Athena", "p": [{"milestone": [{"@ed": "p", "@n": "905", "@unit": "line"}, {"@ed": "p", "@n": "910", "@unit": "line"}], "stage": "Pointing to the audience.", "#text": "Blessings that aim at a victory not evil; blessings from the earth and from the waters of the sea and from the heavens: that the breathing gales of wind may approach the land in radiant sunshine,and that the fruit of the earth and offspring of grazing beasts, flourishing in overflow, may not fail my citizens in the course of time, and that the seed of mortals will be kept safe. May you make more prosperous the offspring of godly men;for I, like a gardener, cherish the race of these just men, free of sorrow."}, {"milestone": [{"@ed": "p", "@n": "915", "@unit": "line"}, {"@ed": "p", "@n": "916", "@unit": "card"}], "#text": "Such blessings are yours to give. I, for my part, will not allow this city to be without honor among mortals, this city victorious in the glorious contests of deadly war."}]}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"placeName": {"@key": "tgn,1000074", "#text": "Hellas"}, "milestone": [{"@ed": "p", "@n": "920", "@unit": "line"}, {"@ed": "p", "@n": "925", "@unit": "line"}, {"@ed": "p", "@n": "927", "@unit": "card"}], "#text": "I will accept a home with Pallas, and I will not dishonor a city which she, with Zeus the omnipotent and Ares, holds as a fortress of the gods, the bright ornament that guards the altars of the gods of .I pray for the city, with favorable prophecy, that the bright gleam of the sun may cause blessings that give happiness to life to spring from the earth, in plenty."}}}, {"@type": "anapests", "sp": {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "930", "@unit": "line"}, {"@ed": "p", "@n": "935", "@unit": "line"}, {"@ed": "p", "@n": "938", "@unit": "card"}], "#text": "I act zealously for these citizens in this way, installing here among them divinities great and hard to please. For they have been appointed to arrange everything among mortals.Yet the one who has not found them grievous does not know where the blows of life come from. For the sins of his fathers drag him before them; destruction, in silence and hateful wrath, levels him to the dust, for all his loud boasting."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "940", "@unit": "line"}, {"@ed": "p", "@n": "945", "@unit": "line"}, {"@ed": "p", "@n": "949", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "948", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "e(/rmaion"}, "#text": "Because the god's gifts of precious metals the Athenians have especially silver in mind must be found, as it were, by luck; and Hermes is the god of lucky finds.  is an unexpected find."}, "#text": "May no hurtful wind blow to harm the treesI declare my favorand may no burning heat, stealing the buds from plants, pass the border of its proper place;may no deadly plague draw near to kill the fruit; may the earth nurture the thriving flocks with twin offspring at the appointed time;and may the rich produce of the earth always pay the gods' gift of lucky gain."}}}, {"@type": "anapests", "sp": {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "950", "@unit": "line"}, {"@ed": "p", "@n": "955", "@unit": "line"}, {"@ed": "p", "@n": "956", "@unit": "card"}], "#text": "Do you hear, guards of my city, the things she will accomplish? For the lady Erinys is very powerful,both with the deathless gods and with those below the earth; and in their dealings with mankind, they accomplish matters visibly, perfectly; to some giving songs, to others a life made dim by tears."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "960", "@unit": "line"}, {"@ed": "p", "@n": "965", "@unit": "line"}, {"@ed": "p", "@n": "968", "@unit": "card"}], "#text": "I forbid deadly and untimely fate for men; grant to lovely maidens life with a husband, you that have the rightful power;you, divine Fates, our sisters by one mother, divinities who distribute justly, who have a share in every home, and whose righteous visitations press heavily at every season,most honored everywhere among the gods!"}}}, {"@type": "anapests", "sp": {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "970", "@unit": "line"}, {"@ed": "p", "@n": "975", "@unit": "line"}, {"@ed": "p", "@n": "976", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "973", "@resp": "Smyth", "#text": "Zeus presides over the assemblies of citizens and directs the speech of public men."}, "#text": "I am glad that they are zealously accomplishing these things for my land; and I am grateful to Persuasion,that her glance kept watch over my tongue and mouth, when I encountered their fierce refusal. But Zeus of the assembly has prevailed. Our rivalry in doing good is victorious forever."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "980", "@unit": "line"}, {"@ed": "p", "@n": "985", "@unit": "line"}, {"@ed": "p", "@n": "988", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "983", "@resp": "Smyth", "#text": "The expression of the thought take reprisals in a civil war, is overloaded and the grammatical relation of the words is involved. More exactly: seize greedily as a wild beast seizes his prey upon calamitiesof vengeanceto the State, calamities in which blood is shed in requital for blood."}, "#text": "I pray that discord, greedy for evil, may never clamor in this city, and may the dust not drink the black blood of its peopleand through passion cause ruinous murder for vengeance to the destruction of the state. But may they return joy for joy in a spirit of common love,and may they hate with one mind; for this is the cure of many an evil in the world."}}}, {"@type": "anapests", "sp": {"speaker": "Athena", "p": {"milestone": [{"@ed": "p", "@n": "990", "@unit": "line"}, {"@ed": "p", "@n": "995", "@unit": "line"}, {"@ed": "p", "@n": "996", "@unit": "card"}], "#text": "Do they not then intend to find the path of good speech? From these terrible facesI see great profit for these citizens; for, if you always greatly honor with kindness the kindly ones, you will surely be pre-eminent, keeping your land and city in the straight path of justice."}}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "1000", "@unit": "line"}, {"@ed": "p", "@n": "1003", "@unit": "card"}], "#text": "Farewell, farewell, in the wealth allotted to you by fate. Farewell, people of the city, seated near to Zeus, the beloved of the beloved maiden, learning at last the way of wisdom.The Father stands in awe of you, since you are under Pallas' wings."}}}, {"@type": "anapests", "sp": {"speaker": "Athena", "p": {"note": [{"@anchored": "yes", "@n": "1005", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "*semnai/"}, "placeName": [{"@key": "tgn,7011104", "#text": "Sicyon"}, {"@key": "perseus,Argos", "#text": "Argos"}, {"@key": "tgn,7002681", "#text": "Attica"}, {"@key": "tgn,7012055", "#text": "Phlya"}, {"@key": "perseus,Colonus", "#text": "Colonus"}], "bibl": {"@n": "Soph. OT 1", "#text": "Soph. OT"}, "#text": "The Chorus is now to be solemnly conducted to the cave beneath the Hill of Ares, the seat of the worship of the Venerable Ones , l. 1041, with whom the poet here identifies the Erinyes, the Angry Ones, the Avenging Spirits. The identification seems also to include the Eumenides, the Kindly Ones, who were worshipped at , at , and in  at  and  see . The procession is formed by Athena at its head, the Chorus, the Areopagites, torch-bearers, the women who guard the Palladium, and various others. In the rear came the Athenian public."}, {"@anchored": "yes", "@n": "1011", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "kranao/s"}, "#text": "Cranaus was the mythical founder of the rocky city  rocky, a favourite name of Athens."}], "milestone": [{"@ed": "p", "@n": "1005", "@unit": "line"}, {"@ed": "p", "@n": "1010", "@unit": "line"}, {"@ed": "p", "@n": "1014", "@unit": "card"}], "#text": "Farewell to you also; but I must lead the way to show you your dwellings by the sacred light of these, your escorts.Go, and, speeding beneath the earth with these solemn sacrifices, hold back what is ruinous to the land, but send what is profitable for the city to win her victory. You who hold the city, children of Cranaus, lead on their way these new dwellers here.May there be good will in the citizens in return for good done to them!"}}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "1015", "@unit": "line"}, {"@ed": "p", "@n": "1020", "@unit": "line"}, {"@ed": "p", "@n": "1021", "@unit": "card"}], "#text": "Farewell, farewell, again, I repeat, all you in the city,both gods and mortals, living in Pallas' city; if you duly revere my residence among you, you will not blame the chances of life."}}}]}, {"@type": "episode", "sp": {"speaker": "Athena", "p": [{"milestone": {"@ed": "p", "@n": "1025", "@unit": "line"}, "#text": "I approve the words of your invocation, and will escort you by the light of gleaming torches to the places below and beneath the earth, with the attendant women who guard my image in duty bound.For the eye of the whole land of Theseus will come forth, a glorious troop of children, matrons and a band of old women."}, {"milestone": [{"@ed": "p", "@n": "1030", "@unit": "line"}, {"@ed": "p", "@n": "1032", "@unit": "card"}], "#text": "Dress them honorably in robes dyed scarlet, and let the torches' light move on, so that this kindly company of visitors to our landmay show itself afterwards in blessings that bring prosperity to men."}]}}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus of the Processional Escort", "p": {"milestone": [{"@ed": "p", "@n": "1035", "@unit": "line"}, {"@ed": "p", "@n": "1035", "@unit": "card"}], "#text": "Go on your way to your home, children of Night: mighty, lovers of honor, children, yet aged, under kindly escortyou who dwell in the land, refrain from inauspicious speech!"}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus of the Processional Escort", "p": {"milestone": {"@ed": "p", "@n": "1040", "@unit": "card"}, "#text": "Under the primeval caverns of the earth, gaining the high honor of worship and sacrificeall you people, refrain from inauspicious speech!"}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus of the Processional Escort", "p": {"milestone": [{"@ed": "p", "@n": "1040", "@unit": "line"}, {"@ed": "p", "@n": "1044", "@unit": "card"}], "#text": "Gracious and favorable to the land,come here, venerable goddesses, with flame-fed torch, rejoicing as you gocry aloud now in echo to our song!"}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus of the Processional Escort", "p": {"milestone": {"@ed": "p", "@n": "1045", "@unit": "line"}, "stage": "Exeunt omnes.", "#text": "Peace endures for all time between Pallas' citizens and these new dwellers here.Zeus who sees all and Fate have come down to lend aidcry aloud now in echo to our song!"}}}]}]}}}}