{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": "Agamemnon", "author": "Aeschylus", "editor": {"@role": "translator", "#text": "Robert Browning"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "The Poetical Works of Robert Browning, volume 13", "author": "Robert Browning", "imprint": {"pubPlace": "London", "publisher": "Smith, Elder, and Co.", "date": "1889"}}}}}, "encodingDesc": {"editorialDecl": {"correction": {"@method": "silent", "@status": "medium"}}, "refsDecl": [{"@doctype": "TEI.2", "state": {"@unit": "line"}}, {"@doctype": "TEI.2", "state": {"@unit": "card"}}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}, {"@id": "de", "#text": "German"}, {"@id": "fr", "#text": "French"}, {"@id": "it", "#text": "Italian"}]}}, "revisionDesc": {"change": [{"date": "7-May-02", "respStmt": {"name": "AEM", "resp": "markup"}, "item": "initial scanning and markup"}, {"date": "5/26/09", "respStmt": {"name": "RS", "resp": "(n/a)"}, "item": "$Log: aesch.ag.brown_eng.xml,v $\n\t\t\tRevision 1.1  2009-10-07 20:59:42  rsingh04\n\t\t\tbegan reorganizing texts module by collection.  created separate work directory in texts module to keep hopper files separate from in progress files\n\n\t\t\tRevision 1.4  2009/06/22 16:58:03  student\n\t\t\tedited entity tags CEH\n\n\t\t\tRevision 1.3  2009/05/27 15:22:04  rsingh04\n\t\t\tadded cvs log keyword"}]}}, "text": {"@lang": "en", "front": {"div1": {"@type": "preface", "head": "Translator's preface", "milestone": {"@ed": "p", "@n": "0", "@unit": "card"}, "p": ["MAY I be permitted to chat a little, by way of recreation,\nat the end of a somewhat toilsome and perhaps fruitless\nadventure?", {"foreign": [{"@lang": "greek", "#text": "po/nos"}, {"@lang": "greek", "#text": "me/gas"}, {"@lang": "greek", "#text": "te/los"}], "cit": {"quote": {"@lang": "greek", "#text": "cumbalei=n ou) r(a/|dios"}, "bibl": {"@n": "Aristoph. Frogs 931", "#text": "(Frogs 931)"}}, "note": {"@anchored": "yes", "cit": {"quote": {"@lang": "la", "#text": "\"Quis Aeschylum possit affirmare Graece nunc scienti magis\npatere explicabilem  quam  Evangelia aut Epistolas Apostolicas?\nUnus ejus Agamemnon obscuritate superat quantum est librorum\nsacrorum  cum  suis Hebraismis et Syriasmis et tota Hellenisticae\nsupellectili vel farragine.\""}, "bibl": "SALMASIUS de Hellenistica, Epist. Dedic."}}, "#text": "If, because of the immense fame of the following\nTragedy, I wished to acquaint myself with it, and could\nonly do so by the help of a translator, I should require\nhim to be literal at every cost save that of absolute\nviolence to our language.  The use of certain allowable\nconstructions which, happening to be out of daily favour,\nare all the more appropriate to archaic workmanship, is\nno violence: but I would be tolerant for once,--in the\ncase of so immensely famous an original,--of even a\nclumsy attempt to furnish me with the very turn of each\nphrase in as Greek a fashion as English will bear: while,\nwith respect to amplifications and embellishments,--anything rather than, with the good farmer, experience that\nmost signal of mortifications, \"to gape for Aeschylus and\nget Theognis.\" I should especially decline,--what may\nappear to brighten up a passage,--the employment of a\nnew word for some old one--, or , or ,\nwith its congeners, recurring four times in three lines:\nfor though such substitution may be in itself perfectly\njustifiable, yet this exercise of ingenuity ought to be\nwithin the competence of the unaided English reader\nif he likes to show himself ingenious. Learning Greek\nteaches Greek, and nothing else: certainly not common\nsense, if that have failed to precede the teaching. Further,--if I obtained a mere strict bald version of thing\nby thing, or at least word pregnant with thing, I should\nhardly look for an impossible transmission of the reputed\nmagniloquence and sonority of the Greek; and this with\nthe less regret, inasmuch as there is abundant musicality\nelsewhere, but nowhere else than in his poem the ideas\nof the poet.  And lastly, when presented with these\nideas, I should expect the result to prove very hard\nreading indeed if it were meant to resemble Aeschylus,\n, \"not easy to understand,\" in the\nopinion of his stoutest advocate among the ancients;\nwhile, I suppose, even modern scholarship sympathizes\nwith that early declaration of the redoubtable Salmasius,\nwhen, looking about for an example of the truly obscure\nfor the benefit of those who found obscurity in the sacred\nbooks, he protested that this particular play leaves them\nall behind in this respect, with their \"Hebraisms, Syriasms,\nHellenisms, and the whole of such bag and baggage.\"\nFor, over and above the purposed ambiguity of the Chorus,\nthe text is sadly corrupt, probably interpolated, and certainly mutilated; and no unlearned person enjoys the\nscholar's privilege of trying his fancy upon each obstacle\nwhenever he comes to a stoppage, and effectually clearing the way by suppressing what seems to lie in it."}, {"note": {"@anchored": "yes", "title": "Poems by Matthew Arnold", "#text": ", Preface."}, "#text": "All I can say for the present performance is, that I\nhave done as I would be done by, if need were. Should\nanybody, without need, honour my translation by a comparison with the original, I beg him to observe that,\nfollowing no editor exclusively, I keep to the earlier\nreadings so long as sense can be made out of them, but\ndisregard, I hope, little of importance in recent criticism\nso far as I have fallen in with it.  Fortunately, the\npoorest translation, provided only it be faithful,--though\nit reproduce all the artistic confusion of tenses, moods,\nand persons, with which the original teems,--will not\nonly suffice to display what an eloquent friend maintains\nto be the all-in-all of poetry--\"the action of the piece\"--\nbut may help to illustrate his assurance that \"the Greeks\nare the highest models of expression, the unapproached\nmasters of the grand style: their expression is so excellent because it is so admirably kept in its right degree\nof prominence, because it is so simple and so well subordinated, because it draws its force directly from the\npregnancy of the matter which it conveys . . . not a\nword wasted, not a sentiment capriciously thrown in,\nstroke on stroke!\" So may all happen!"}, {"mentioned": ["os", "us", "ai", "oi", "u", "v"], "cit": [{"quote": {"@lang": "greek", "#text": "go/non i)dw\\n ka/lliston a)ndrw=n"}, "bibl": {"@n": "Pind. P. 4.123", "#text": "(Pyth. 4.123)"}}, {"quote": {"@lang": "greek", "#text": "triakth=ros oi)/xetai tuxw/n"}, "bibl": {"@n": "Aesch. Ag. 171", "#text": "(Ag. 171)"}}], "quote": {"@lang": "it", "#text": "\"Rimirando il figliuolo bellissimo\ndegli uomini!\""}, "#text": "Just a word more on the subject of my spelling--in a\ntranscript from the Greek and there exclusively--Greek\nnames and places precisely as does the Greek author. I\nbegan this practice, with great innocency of intention,\nsome six-and-thirty years ago. Leigh Hunt, I remember,\nwas accustomed to speak of his gratitude, when ignorant\nof Greek, to those writers (like Goldsmith) who had\nobliged him by using English characters, so that he\nmight relish, for instance, the smooth quality of such a\nphrase as \"hapalunetai galen;\" he said also that Shelley\nwas indignant at \"Firenze\" having displaced the Dantesque \"Fiorenza,\" and would contemptuously English\nthe intruder \"Firence.\" I supposed I was doing a simple\nthing enough: but there has been till lately much astonishment\nat  and ,  and , representing the same\nletters in Greek.  Of a sudden, however, whether in\ntranslation or out of it, everybody seems committing the\noffence, although the adoption of  for  still presents\nsuch difficulty that it is a wonder how we have hitherto\nescaped \"Eyripides.\" But there existed a sturdy Briton\nwho, Ben Jonson informs us, wrote \"The Life of the\nEmperor Anthony Pie\" -- whom we now acquiesce in as\nAntoninus Pius: for \"with time and patience the mulberry\nleaf becomes satin.\" Yet there is, on all sides, much\nprofession of respect for what Keats called \"vowelled\nGreek\" -- \"consonanted,\" one would expect; and, in a\ncriticism upon a late admirable translation of something\nof my own, it was deplored that, in a certain verse corresponding in measure to the fourteenth of the sixth\nPythian Ode, \"neither Professor Jebb in his Greek, nor\nMr. Browning in his English, could emulate that matchlessly musical .\"  Now,\nundoubtedly, \"Seeing her son the fairest of men\" has\nmore sense than sound to boast of: but then, would not\nan Italian roll us out  whereat Pindar, no less than Professor\nJebb and Mr. Browning, ."}, {"note": {"@anchored": "yes", "title": {"@lang": "fr", "#text": "Lettres  un jeune Prince, traduites du Sudois"}, "#text": "."}, "placeName": {"@key": "tgn,7003777", "#text": "Stockholm"}, "cit": {"quote": {"@lang": "greek", "#text": "a)ke/leustos a)/misqos a)oida/"}, "bibl": {"@n": "Aesch. Ag. 979", "#text": "(Ag. 979)"}}, "#text": "It is recorded in the annals of Art that there was\n    once upon a time, practising so far north as , a\npainter and picture-cleaner -- sire of a less unhappy son\n-- Old Muytens: and the annalist, Baron de Tess, has\nnot concealed his profound dissatisfaction at Old Muytens'\nconceit \"to have himself had something to do with the\nwork of whatever master of eminence might pass through\nhis hands.\"  Whence it was,--the Baron goes on to\ndeplore,--that much detriment was done to that excellent\npiece \"The Recognition of Achilles,\" by Rubens, through\nthe perversity of Old Muytens, \"who must needs take on\nhim to beautify every nymph of the twenty by the bestowment of a widened eye and an enlarged mouth.\" I,\nat least, have left eyes and mouths everywhere as I found\nthem, and this conservatism is all that claims praise for --\nwhat is, after all, .  No, neither\n\"uncommanded\" nor \"unrewarded\":   since it was commanded of me by my venerated friend Thomas Carlyle,\nand rewarded will it indeed become if I am permitted to\ndignify it by the prefatory insertion of his dear and noble\nname."}], "closer": {"name": {"@reg": "Robert Browning", "#text": "R. B."}, "placeName": {"@key": "tgn,7011781", "#text": "LONDON"}, "date": {"@value": "1877-10-01", "#text": "October 1st, 1877."}, "#text": ":"}}}, "body": {"milestone": {"@ed": "p", "@n": "1", "@unit": "card"}, "castList": {"castItem": [{"@type": "role", "role": "Warder."}, {"@type": "role", "role": "Choros of Old Men."}, {"@type": "role", "role": "KLUTAIMNESTRA."}, {"@type": "role", "role": "TALTHUBIOS,", "roleDesc": "Herald."}, {"@type": "role", "role": "AGAMEMNON."}, {"@type": "role", "role": "KASSANDRA."}, {"@type": "role", "role": "AIGISTHOS."}]}, "div1": [{"@type": "episode", "sp": [{"speaker": "WARDER.", "l": [{"@n": "tr", "#text": "The gods I ask deliverance from these labours,"}, {"@n": "tr", "#text": "Watch of a year's length whereby, slumbering through it"}, {"@n": "tr", "#text": "On the Atreidai's roofs on elbow, -- dog-like --"}, {"@n": "tr", "#text": "I know of nightly star-groups the assemblage,"}, {"@n": "tr", "#text": "And those that bring to men winter and summer"}, {"@n": "tr", "#text": "Bright dynasts, as they pride them in the aether"}, {"@n": "tr", "#text": "-- Stars, when they wither, and the uprisings of them."}, {"@n": "tr", "#text": "And now on ward I wait the torch's token,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "The glow of fire, shall bring from  message"}, {"@n": "tr", "#text": "And word of capture: so prevails audacious"}, {"@n": "tr", "#text": "The man's-way-planning hoping heart of woman."}, {"@n": "tr", "#text": "But when I, driven from night-rest, dew-drenched hold to"}, {"@n": "tr", "#text": "This couch of mine -- not looked upon by visions,"}, {"@n": "tr", "#text": "Since fear instead of sleep still stands beside me,"}, {"@n": "tr", "#text": "So as that fast I fix in sleep no eyelids --"}, {"@n": "tr", "#text": "And when to sing or chirp a tune I fancy,"}, {"@n": "tr", "#text": "For slumber such song-remedy infusing,"}, {"@n": "tr", "#text": "I wail then, for this House's fortune groaning,"}, {"@n": "tr", "#text": "Not, as of old, after the best ways governed."}, {"@n": "tr", "#text": "Now, lucky be deliverance from these labours,"}, {"@n": "tr", "#text": "At good news -- the appearing dusky fire!"}, {"@n": "tr", "#text": "O hail, thou lamp of night, a day-long lightness"}, {"@n": "tr", "#text": "Revealing, and of dances the ordainment!"}, {"@n": "tr", "#text": "Halloo, halloo!"}, {"@n": "tr", "#text": "To Agamemnon's wife I show, by shouting,"}, {"@n": "tr", "#text": "That, from bed starting up at once, i' the household"}, {"@n": "tr", "#text": "Joyous acclaim, good-omened to this torch-blaze,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "She send aloft, if haply 's city"}, {"@n": "tr", "#text": "Be taken, as the beacon boasts announcing."}, {"@n": "tr", "#text": "Ay, and, for me, myself will dance a prelude,"}, {"@n": "tr", "#text": "For, that my masters' dice drop right, I'll reckon:"}, {"@n": "tr", "#text": "Since thrice-six has it thrown to me, this signal."}, {"@n": "tr", "#text": "Well, may it hap that, as he comes, the loved hand"}, {"@n": "tr", "#text": "O' the household's lord I may sustain with this hand!"}, {"@n": "tr", "#text": "As for the rest, I'm mute: on tongue a big ox"}, {"@n": "tr", "#text": "Has trodden. Yet this House, if voice it take should,"}, {"@n": "tr", "#text": "Most plain would speak. So, willing I myself speak"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "40", "@unit": "card"}, "#text": "To those who know: to who know not -- I'm blankness."}]}, {"@n": "CHOROS", "speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "The tenth year this, since Priamos' great match,"}, {"@n": "tr", "#text": "King Menelaos, Agamemnon King,"}, {"@n": "tr", "#text": "-- The strenuous yoke-pair of the Atreidai's honour"}, {"@n": "tr", "#text": "Two-throned, two-sceptred, whereof Zeus was donor --"}, {"@n": "tr", "#text": "Did from this land the aid, the armament despatch,"}, {"@n": "tr", "#text": "The thousand-sailored force of Argives clamouring"}, {"@n": "tr", "#text": "\"Ares\" from out the indignant breast, as fling"}, {"@n": "tr", "#text": "Passion forth vultures which, because of grief"}, {"@n": "tr", "#text": "Away, -- as are their young ones, -- with the thief,"}, {"@n": "tr", "#text": "Lofty above their brood-nests wheel in ring,"}, {"@n": "tr", "#text": "Row round and round with oar of either wing,"}, {"@n": "tr", "#text": "Lament the bedded chicks, lost labour that was love:"}, {"@n": "tr", "#text": "Which hearing, one above"}, {"@n": "tr", "#text": "-- Whether Apollon, Pan or Zeus -- that wail,"}, {"@n": "tr", "#text": "Sharp-piercing bird-shriek of the guests who fare"}, {"@n": "tr", "#text": "Housemates with gods in air --"}, {"@n": "tr", "#text": "Suchanone sends, against who these assail,"}, {"@n": "tr", "#text": "What, late-sent, shall not fail"}, {"@n": "tr", "#text": "Of punishing -- Erinus. Here as there,"}, {"@n": "tr", "#text": "The Guardian of the Guest, Zeus, the excelling one,"}, {"@n": "tr", "#text": "Sends against Alexandros either son"}, {"@n": "tr", "#text": "Of Atreus: for that wife, the many-husbanded,"}, {"@n": "tr", "#text": "Appointing many a tug that tries the limb,"}, {"@n": "tr", "#text": "While the knee plays the prop in dust, while, shred"}, {"@n": "tr", "#text": "To morsels, lies the spear-shaft; in those grim"}, {"@n": "tr", "#text": "Marriage-prolusions when their Fury wed"}, {"@n": "tr", "#text": "Danaoi and Troes, both alike. All's said:"}, {"@n": "tr", "#text": "Things are where things are, and, as fate has willed,"}, {"@n": "tr", "#text": "So shall they be fulfilled."}, {"@n": "tr", "#text": "Not gently-grieving, not just doling out"}, {"@n": "tr", "#text": "The drops of expiation -- no, nor tears distilled --"}, {"@n": "tr", "#text": "Shall he we know of bring the hard about"}, {"@n": "tr", "#text": "To soft -- that intense ire"}, {"@n": "tr", "#text": "At those mock rites unsanctified by fire."}, {"@n": "tr", "#text": "But we pay nought here: through our flesh, age-weighed,"}, {"@n": "tr", "#text": "Left out from who gave aid"}, {"@n": "tr", "#text": "In that day, -- we remain,"}, {"@n": "tr", "#text": "Staying on staves a strength"}, {"@n": "tr", "#text": "The equal of a child's at length."}, {"@n": "tr", "#text": "For when young marrow in the breast doth reign,"}, {"@n": "tr", "#text": "That's the old man's match, -- Ares out of place"}, {"@n": "tr", "#text": "In either: but in oldest age's case,"}, {"@n": "tr", "#text": "Foliage a-fading, why, he wends his way"}, {"@n": "tr", "#text": "On three feet, and, no stronger than a child,"}, {"@n": "tr", "#text": "Wanders about gone wild,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "83", "@unit": "card"}, "#text": "A dream in day."}, {"@n": "tr", "#text": "But thou, Tundareus' daughter, Klutaimnestra queen,"}, {"@n": "tr", "#text": "What need? What new? What having heard or seen,"}, {"@n": "tr", "#text": "By what announcement's tidings, everywhere"}, {"@n": "tr", "#text": "Settest thou, round about, the sacrifice a-flare?"}, {"@n": "tr", "#text": "For, of all gods the city-swaying,"}, {"@n": "tr", "#text": "Those supernal, those infernal,"}, {"@n": "tr", "#text": "Those of the fields', those of the mart's obeying, --"}, {"@n": "tr", "#text": "The altars blaze with gifts;"}, {"@n": "tr", "#text": "And here and there, heaven-high the torch uplifts"}, {"@n": "tr", "#text": "Flame-medicated with persuasions mild,"}, {"@n": "tr", "#text": "With foul admixture unbeguiled --"}, {"@n": "tr", "#text": "Of holy unguent, from the clotted chrism"}, {"@n": "tr", "#text": "Brought from the palace, safe in its abysm."}, {"@n": "tr", "#text": "Of these things, speaking what may be indeed"}, {"@n": "tr", "#text": "Both possible and lawful to concede,"}, {"@n": "tr", "#text": "Healer do thou become! -- of this solicitude"}, {"@n": "tr", "#text": "Which, now, stands plainly forth of evil mood,"}, {"@n": "tr", "#text": "And, then . . . but from oblations, hope, to-day"}, {"@n": "tr", "#text": "Gracious appearing, wards away"}, {"@n": "tr", "#text": "From soul the insatiate care,"}, {"@n": "tr", "#text": "The sorrow at my breast, devouring there!"}]}]}, {"@type": "choral", "milestone": {"@ed": "p", "@n": "104", "@unit": "card"}, "sp": {"@n": "CHOROS", "speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Empowered am I to sing"}, {"@n": "tr", "#text": "The omens, what their force which, journeying,"}, {"@n": "tr", "#text": "Rejoiced the potentates:"}, {"@n": "tr", "#text": "(For still, from God, inflates"}, {"@n": "tr", "#text": "My breast song-suasion: age,"}, {"@n": "tr", "#text": "Born to the business, still such war can wage)"}, {"@n": "tr", "#text": "-- How the fierce bird against the Teukris land"}, {"@n": "tr", "#text": "Despatched, with spear and executing hand,"}, {"@n": "tr", "placeName": {"@key": "tgn,1000074", "#text": "Hellas"}, "#text": "The Achaian's two-throned empery--o'er ' youth"}, {"@n": "tr", "#text": "Two rulers with one mind:"}, {"@n": "tr", "#text": "The birds' king to these kings of ships, on high,"}, {"@n": "tr", "#text": "-- The black sort, and the sort that's white behind,  --"}, {"@n": "tr", "#text": "Appearing by the palace, on the spear-throw side,"}, {"@n": "tr", "#text": "In right sky-regions, visible far and wide, --"}, {"@n": "tr", "#text": "Devouring a hare-creature, great with young,"}, {"@n": "tr", "#text": "Baulked of more racings they, as she from whom they sprung!"}, {"@n": "tr", "#text": "Ah, Linos, say -- ah, Linos, song of wail!"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "122", "@unit": "card"}, "#text": "But may the good prevail!"}, {"@n": "tr", "#text": "The prudent army-prophet seeing two"}, {"@n": "tr", "#text": "The Atreidai, two their tempers, knew"}, {"@n": "tr", "#text": "Those feasting on the hare"}, {"@n": "tr", "#text": "The armament-conductors were;"}, {"@n": "tr", "#text": "And thus he spoke, explaining signs in view."}, {"@n": "tr", "#text": "\"In time, this outset takes the town of Priamos:"}, {"@n": "tr", "#text": "But all before its towers, -- the people's wealth that was,"}, {"@n": "tr", "#text": "Of flocks and herds, -- as sure, shall booty-sharing thence"}, {"@n": "tr", "#text": "Drain to the dregs away, by battle violence."}, {"@n": "tr", "#text": "Only, have care lest grudge of any god disturb"}, {"@n": "tr", "#text": "With cloud the unsullied shine of that great force, the curb"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "Of , struck with damp"}, {"@n": "tr", "#text": "Beforehand in the camp!"}, {"@n": "tr", "#text": "For envyingly is"}, {"@n": "tr", "#text": "The virgin Artemis"}, {"@n": "tr", "#text": "Toward -- her father's flying hounds -- this House --"}, {"@n": "tr", "#text": "The sacrificers of the piteous"}, {"@n": "tr", "#text": "And cowering beast,"}, {"@n": "tr", "#text": "Brood and all, ere the birth: she hates the eagles' feast."}, {"@n": "tr", "#text": "Ah, Linos, say -- ah, Linos, song of wail!"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "140", "@unit": "card"}, "#text": "But may the good prevail!"}, {"@n": "tr", "#text": "(Thus ready is the beauteous one with help"}, {"@n": "tr", "#text": "To those small dewdrop-things fierce lions whelp,"}, {"@n": "tr", "#text": "And udder-loving litter of each brute"}, {"@n": "tr", "#text": "That roams the mead; and therefore makes she suit,"}, {"@n": "tr", "#text": "The fair one, for fulfilment to the end"}, {"@n": "tr", "#text": "Of things these signs portend --"}, {"@n": "tr", "#text": "Which partly smile, indeed, but partly scowl --"}, {"@n": "tr", "#text": "The phantasms of the fowl."}, {"@n": "tr", "#text": "I call Ieos Paian to avert"}, {"@n": "tr", "#text": "She work the Danaoi hurt"}, {"@n": "tr", "#text": "By any thwarting waftures, long and fast"}, {"@n": "tr", "#text": "Holdings from sail of ships:"}, {"@n": "tr", "#text": "And sacrifice, another than the last,"}, {"@n": "tr", "#text": "She for herself precipitate --"}, {"@n": "tr", "#text": "Something unlawful, feast for no man's lips,"}, {"@n": "tr", "#text": "Builder of quarrels, with the House cognate --"}, {"@n": "tr", "#text": "Having in awe no husband: for remains"}, {"@n": "tr", "#text": "A frightful, backward-darting in the path,"}, {"@n": "tr", "#text": "Wily house-keeping chronicler of wrath,"}, {"@n": "tr", "#text": "That has to punish that old children's fate!\""}, {"@n": "tr", "#text": "Such things did Kalchas, -- with abundant gains"}, {"@n": "tr", "#text": "As well, -- vociferate,"}, {"@n": "tr", "#text": "Predictions from the birds, in journeying,"}, {"@n": "tr", "#text": "Above the abode of either king."}, {"@n": "tr", "#text": "With these, symphonious, sing --"}, {"@n": "tr", "#text": "Ah, Linos, say -- ah, Linos, song of wail!"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "160", "@unit": "card"}, "#text": "But may the good prevail!"}, {"@n": "tr", "#text": "Zeus, whosoe'er he be, -- if that express"}, {"@n": "tr", "#text": "Aught dear to him on whom I call --"}, {"@n": "tr", "#text": "So do I him address."}, {"@n": "tr", "#text": "I cannot liken out, by all"}, {"@n": "tr", "#text": "Admeasurement of powers,"}, {"@n": "tr", "#text": "Any but Zeus for refuge at such hours,"}, {"@n": "tr", "#text": "If veritably needs I must"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "167", "@unit": "card"}, "#text": "From off my soul its vague care-burthen thrust."}, {"@n": "tr", "#text": "Not -- whosoever was the great of yore,"}, {"@n": "tr", "#text": "Bursting to bloom with bravery all round --"}, {"@n": "tr", "#text": "Is in our mouths: he was, but is no more."}, {"@n": "tr", "#text": "And who it was that after came to be,"}, {"@n": "tr", "#text": "Met the thrice-throwing wrestler, -- he"}, {"@n": "tr", "#text": "Is also gone to ground."}, {"@n": "tr", "#text": "But \"Zeus\" -- if any, heart and soul, that name --"}, {"@n": "tr", "#text": "Shouting the triumph-praise -- proclaim,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "176", "@unit": "card"}, "#text": "Complete in judgment shall that man be found."}, {"@n": "tr", "#text": "Zeus, who leads onward mortals to be wise,"}, {"@n": "tr", "#text": "Appoints that suffering masterfully teach."}, {"@n": "tr", "#text": "In sleep, before the heart of each,"}, {"@n": "tr", "#text": "A woe-remembering travail sheds in dew"}, {"@n": "tr", "#text": "Discretion, -- ay, and melts the unwilling too"}, {"@n": "tr", "#text": "By what, perchance, may be a graciousness"}, {"@n": "tr", "#text": "Of gods, enforced no less, --"}, {"@n": "tr", "#text": "As they, commanders of the crew,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "184", "@unit": "card"}, "#text": "Assume the awful seat."}, {"@n": "tr", "#text": "And then the old leader of the Achaian fleet,"}, {"@n": "tr", "#text": "Disparaging no seer --"}, {"@n": "tr", "#text": "With bated breath to suit misfortune's inrush here"}, {"@n": "tr", "#text": "-- (What time it laboured, that Achaian host,"}, {"@n": "tr", "#text": "By stay from sailing, -- every pulse at length"}, {"@n": "tr", "#text": "Emptied of vital strength, --"}, {"@n": "tr", "#text": "Hard over Kalchis shore-bound, current-crost"}, {"@n": "tr", "placeName": {"@key": "perseus,Aulis", "#text": "Aulis"}, "milestone": {"@ed": "p", "@n": "192", "@unit": "card"}, "#text": "In  station, -- while the winds which post"}, {"@n": "tr", "#text": "From Strumon, ill-delayers, famine-fraught,"}, {"@n": "tr", "#text": "Tempters of man to sail where harbourage is naught,"}, {"@n": "tr", "#text": "Spendthrifts of ships and cables, turning time"}, {"@n": "tr", "#text": "To twice the length, -- these carded, by delay,"}, {"@n": "tr", "#text": "To less and less away"}, {"@n": "tr", "#text": "The Argeians' flowery prime:"}, {"@n": "tr", "#text": "And when a remedy more grave and grand"}, {"@n": "tr", "#text": "Than aught before, -- yea, for the storm and dearth, --"}, {"@n": "tr", "#text": "The prophet to the foremost in command"}, {"@n": "tr", "#text": "Shrieked forth, as cause of this"}, {"@n": "tr", "#text": "Adducing Artemis,"}, {"@n": "tr", "#text": "So that the Atreidai striking staves on earth"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "205", "@unit": "card"}, "#text": "Could not withhold the tear) --"}, {"@n": "tr", "#text": "Then did the king, the elder, speak this clear."}, {"@n": "tr", "#text": "\"Heavy the fate, indeed, -- to disobey!"}, {"@n": "tr", "#text": "Yet heavy if my child I slay,"}, {"@n": "tr", "#text": "The adornment of my household: with the tide"}, {"@n": "tr", "#text": "Of virgin-slaughter, at the altar-side,"}, {"@n": "tr", "#text": "A father's hands defiling: which the way"}, {"@n": "tr", "#text": "Without its evils, say?"}, {"@n": "tr", "#text": "How shall I turn fleet-fugitive,"}, {"@n": "tr", "#text": "Failing of duty to allies?"}, {"@n": "tr", "#text": "Since for a wind-abating sacrifice"}, {"@n": "tr", "#text": "And virgin blood, -- 't is right they strive,"}, {"@n": "tr", "#text": "Nay, madden with desire."}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "218", "@unit": "card"}, "#text": "Well may it work them -- this that they require! \""}, {"@n": "tr", "#text": "But when he underwent necessity's"}, {"@n": "tr", "#text": "Yoke-trace, -- from soul blowing unhallowed change"}, {"@n": "tr", "#text": "Unclean, abominable, -- thence--another man --"}, {"@n": "tr", "#text": "The audacious mind of him began"}, {"@n": "tr", "#text": "Its wildest range."}, {"@n": "tr", "#text": "For this it is gives mortals hardihood --"}, {"@n": "tr", "#text": "Some vice-devising miserable mood"}, {"@n": "tr", "#text": "Of madness, and first woe of all the brood."}, {"@n": "tr", "#text": "The sacrificer of his daughter -- strange! --"}, {"@n": "tr", "#text": "He dared become, to expedite"}, {"@n": "tr", "#text": "Woman-avenging warfare, -- anchors weighed"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "228", "@unit": "card"}, "#text": "With such prelusive rite!"}, {"@n": "tr", "#text": "Prayings and callings \"Father\" -- naught they made"}, {"@n": "tr", "#text": "Of these, and of the virgin-age, --"}, {"@n": "tr", "#text": "Captains heart-set on war to wage!"}, {"@n": "tr", "#text": "His ministrants, vows done, the father bade --"}, {"@n": "tr", "#text": "Kid-like, above the altar, swathed in pall,"}, {"@n": "tr", "#text": "Take her -- lift high, and have no fear at all,"}, {"@n": "tr", "#text": "Head-downward, and the fair mouth's guard"}, {"@n": "tr", "#text": "And frontage hold, -- press hard"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "238", "@unit": "card"}, "#text": "From utterance a curse against the House"}, {"@n": "tr", "#text": "By dint of bit-violence bridling speech."}, {"@n": "tr", "#text": "And as to ground her saffron-vest she shed,"}, {"@n": "tr", "#text": "She smote the sacrificers all and each"}, {"@n": "tr", "#text": "With arrow sweet and piteous,"}, {"@n": "tr", "#text": "From the eye only sped, --"}, {"@n": "tr", "#text": "Significant of will to use a word,"}, {"@n": "tr", "#text": "Just as in pictures: since, full many a time,"}, {"@n": "tr", "#text": "In her sire's guest-hall, by the well-heaped board"}, {"@n": "tr", "#text": "Had she made music, -- lovingly with chime"}, {"@n": "tr", "#text": "Of her chaste voice, that unpolluted thing,"}, {"@n": "tr", "#text": "Honoured the third libation, -- paian that should bring"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "248", "@unit": "card"}, "#text": "Good fortune to the sire she loved so well."}, {"@n": "tr", "#text": "What followed -- those things I nor saw nor tell."}, {"@n": "tr", "#text": "But Kalchas' arts, -- whate'er they indicate, --"}, {"@n": "tr", "#text": "Miss of fulfilment never: it is fate."}, {"@n": "tr", "#text": "True, justice makes, in sufferers, a desire"}, {"@n": "tr", "#text": "To know the future woe preponderate."}, {"@n": "tr", "#text": "But -- hear before is need?"}, {"@n": "tr", "#text": "To that, farewell and welcome! 't is the same, indeed,"}, {"@n": "tr", "#text": "As grief beforehand: clearly, part for part,"}, {"@n": "tr", "#text": "Conformably to Kalchas' art,"}, {"@n": "tr", "#text": "Shall come the event."}, {"@n": "tr", "#text": "But be they as they may, things subsequent, --"}, {"@n": "tr", "#text": "What is to do, prosperity betide"}, {"@n": "tr", "#text": "E'en as we wish it! -- we, the next allied,"}, {"@n": "tr", "#text": "Sole guarding barrier of the Apian land."}]}}, {"@type": "episode", "milestone": {"@ed": "p", "@n": "258", "@unit": "card"}, "sp": [{"@n": "CHOROS", "speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "I am come, reverencing power in thee,"}, {"@n": "tr", "#text": "O Klutaimnestra! For 't is just we bow"}, {"@n": "tr", "#text": "To the ruler's wife, -- the male-seat man-bereaved."}, {"@n": "tr", "#text": "But if thou, having heard good news, -- or none, --"}, {"@n": "tr", "#text": "For good news' hope dost sacrifice thus wide,"}, {"@n": "tr", "#text": "I would hear gladly: art thou mute, -- no grudge!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Good-news-announcer, may -- as is the by-word --"}, {"@n": "tr", "#text": "Morn become, truly, -- news from Night his mother!"}, {"@n": "tr", "#text": "But thou shalt learn joy past all hope of hearing."}, {"@n": "tr", "#text": "Priamos' city have the Argeioi taken."}]}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "How sayest? The word, from want of faith, escaped me."}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "the Achaioi hold: do I speak plainly?"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Joy overcreeps me, calling forth the tear-drop."}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "Right! for, that glad thou art, thine eye convicts thee."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "For -- what to thee, of all this, trusty token?"}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "What's here! how else? unless the god have cheated."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Haply thou flattering shows of dreams respectest?"}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "No fancy would I take of soul sleep-burthened."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "But has there Puffed thee up some unwinged omen?"}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "As a young maid's my mind thou mockest grossly."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Well, at what time was -- even sacked, the city?"}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "Of this same mother Night -- the dawn, I tell thee."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "milestone": {"@ed": "p", "@n": "281", "@unit": "card"}, "#text": "And who of messengers could reach this swiftness?"}}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Hephaistos -- sending a bright blaze from Ide."}, {"@n": "tr", "#text": "Beacon did beacon send, from fire the poster,"}, {"@n": "tr", "#text": "Hitherward: Ide to the rock Hermaian"}, {"@n": "tr", "placeName": {"@key": "tgn,7011173", "#text": "Lemnos"}, "#text": "Of : and a third great torch o' the island"}, {"@n": "tr", "#text": "Zeus' seat received in turn, the Athoan summit."}, {"@n": "tr", "#text": "And, -- so upsoaring as to stride sea over,"}, {"@n": "tr", "#text": "The strong lamp-voyager, and all for joyance --"}, {"@n": "tr", "#text": "Did the gold-glorious splendour, any sun like,"}, {"@n": "tr", "#text": "Pass on -- the pine-tree -- to Makistos' watch-place;"}, {"@n": "tr", "#text": "Who did not, -- tardy, -- caught, no wits about him,"}, {"@n": "tr", "#text": "By sleep, -- decline his portion of the missive."}, {"@n": "tr", "#text": "And far the beacon's light, on stream Euripos"}, {"@n": "tr", "#text": "Arriving, made aware Messapios' warders,"}, {"@n": "tr", "#text": "And up they lit in turn, played herald onwards,"}, {"@n": "tr", "#text": "Kindling with flame a heap of grey old heather."}, {"@n": "tr", "#text": "And, strengthening still, the lamp, decaying nowise,"}, {"@n": "tr", "#text": "Springing o'er Plain Asopos, -- full-moon-fashion"}, {"@n": "tr", "#text": "Effulgent, -- toward the crag of Mount Kithairon,"}, {"@n": "tr", "#text": "Roused a new rendering-up of fire the escort --"}, {"@n": "tr", "#text": "And light, far escort, lacked no recognition"}, {"@n": "tr", "#text": "O' the guard -- as burning more than burnings told you."}, {"@n": "tr", "#text": "And over Lake Gorgopis light went leaping,"}, {"@n": "tr", "#text": "And, at Mount Aigiplanktos safe arriving,"}, {"@n": "tr", "#text": "Enforced the law --  \"to never stint the fire-stuff.\""}, {"@n": "tr", "#text": "And they send, lighting up with ungrudged vigour,"}, {"@n": "tr", "#text": "Of flame a huge beard, ay, the very foreland"}, {"@n": "tr", "#text": "So as to strike above, in burning onward,"}, {"@n": "tr", "#text": "The look-out which commands the Strait Saronic."}, {"@n": "tr", "#text": "Then did it dart until it reached the outpost"}, {"@n": "tr", "#text": "Mount Arachnaios here, the city's neighbour;"}, {"@n": "tr", "#text": "And then darts to this roof of the Atreidai"}, {"@n": "tr", "#text": "This light of Ide's fire not unforefathered!"}, {"@n": "tr", "#text": "Such are the rules prescribed the flambeau-bearers:"}, {"@n": "tr", "#text": "He beats that's first and also last in running."}, {"@n": "tr", "#text": "Such is the proof and token I declare thee,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "My husband having sent me news from ."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "The gods, indeed, anon will I pray, woman!"}, {"@n": "tr", "#text": "But now, these words to hear, and sate my wonder"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "320", "@unit": "card"}, "#text": "Thoroughly, I am fain -- if twice thou tell them."}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "do the Achaioi hold, this same day."}, {"@n": "tr", "#text": "I think a noise -- no mixture -- reigns i' the city."}, {"@n": "tr", "#text": "Sour wine and unguent pour thou in one vessel --"}, {"@n": "tr", "#text": "Standers-apart, not lovers, wouldst thou style them:"}, {"@n": "tr", "#text": "And so, of captives and of conquerors, partwise"}, {"@n": "tr", "#text": "The voices are to hear, of fortune diverse."}, {"@n": "tr", "#text": "For those, indeed, upon the bodies prostrate"}, {"@n": "tr", "#text": "Of husbands, brothers, children upon parents"}, {"@n": "tr", "#text": "-- The old men, from a throat that 's free no longer,"}, {"@n": "tr", "#text": "Shriekingly wail the death-doom of their dearest:"}, {"@n": "tr", "#text": "While these -- the after-battle hungry labour,"}, {"@n": "tr", "#text": "Which prompts night-faring, marshals them to breakfast"}, {"@n": "tr", "#text": "On the town's store, according to no billet"}, {"@n": "tr", "#text": "Of sharing, but as each drew lot of fortune."}, {"@n": "tr", "#text": "In the spear-captured Troic habitations"}, {"@n": "tr", "#text": "House they already: from the frosts upmethral"}, {"@n": "tr", "#text": "And dews delivered, will they, luckless creatures,"}, {"@n": "tr", "#text": "Without a watch to keep, slumber all night through."}, {"@n": "tr", "#text": "And if they fear the gods, the city-guarders,"}, {"@n": "tr", "#text": "And the gods' structures of the conquered country,"}, {"@n": "tr", "#text": "They may not -- capturers--soon in turn be captive."}, {"@n": "tr", "#text": "But see no prior lust befall the army"}, {"@n": "tr", "#text": "To sack things sacred -- by gain-cravings vanquished"}, {"@n": "tr", "#text": "For there needs homeward the return's salvation,"}, {"@n": "tr", "#text": "To round the new limb back o' the double race-course."}, {"@n": "tr", "#text": "And guilty to the gods if came the army,"}, {"@n": "tr", "#text": "Awakened up the sorrow of those slaughtered"}, {"@n": "tr", "#text": "Might be -- should no outbursting evils happen."}, {"@n": "tr", "#text": "But may good beat -- no turn to see i' the balance!"}, {"@n": "tr", "#text": "For, many benefits I want the gain of."}]}, {"@n": "CHOROS", "speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Woman, like prudent man thou kindly speakest."}, {"@n": "tr", "#text": "And I, thus having heard thy trusty tokens,"}, {"@n": "tr", "#text": "The gods to rightly hail forthwith prepare me;"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "355", "@unit": "card"}, "#text": "For, grace that must be paid has crowned our labours."}, {"@n": "tr", "#text": "O Zeus the king, and friendly Night"}, {"@n": "tr", "#text": "Of these brave boons bestower --"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "Thou who didst fling on 's every tower"}, {"@n": "tr", "#text": "The o'er-roofing snare, that neither great thing might,"}, {"@n": "tr", "#text": "Nor any of the young ones, overpass"}, {"@n": "tr", "#text": "Captivity's great sweep-net -- one and all"}, {"@n": "tr", "#text": "Of At held in thrall!"}, {"@n": "tr", "#text": "Ay, Zeus I fear -- the guest's friend great -- who was"}, {"@n": "tr", "#text": "The doer of this, and long since bent"}, {"@n": "tr", "#text": "The bow on Alexandros with intent"}, {"@n": "tr", "#text": "That neither wide o' the white"}, {"@n": "tr", "#text": "Nor o'er the stars the foolish dart should light."}]}]}, {"@type": "choral", "milestone": {"@ed": "p", "@n": "367", "@unit": "card"}, "sp": {"@n": "CHOROS", "speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "The stroke of Zeus -- they have it, as men say!"}, {"@n": "tr", "#text": "This, at least, from the source track forth we may!"}, {"@n": "tr", "#text": "As he ordained, so has he done."}, {"@n": "tr", "#text": "\"No\" -- said someone --"}, {"@n": "tr", "#text": "\"The gods think fit to care"}, {"@n": "tr", "#text": "Nowise for mortals, such"}, {"@n": "tr", "#text": "As those by whom the good and fair"}, {"@n": "tr", "#text": "Of things denied their touch"}, {"@n": "tr", "#text": "Is trampled!\" but he was profane."}, {"@n": "tr", "#text": "That they do care, has been made plain"}, {"@n": "tr", "#text": "To offspring of the over-bold,"}, {"@n": "tr", "#text": "Outbreathing \"Ares\" greater than is just --"}, {"@n": "tr", "#text": "Houses that spill with more than they can hold,"}, {"@n": "tr", "#text": "More than is best for man. Be man's what must"}, {"@n": "tr", "#text": "Keep harm off, so that in himself he find"}, {"@n": "tr", "#text": "Sufficiency -- the well-endowed of mind!"}, {"@n": "tr", "#text": "For there's no bulwark in man's wealth to him"}, {"@n": "tr", "#text": "Who, through a surfeit, kicks -- into the dim"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "385", "@unit": "card"}, "#text": "And disappearing -- Right's great altar."}, {"@part": "Y", "@n": "tr", "#text": "Yes --"}, {"@n": "tr", "#text": "It urges him, the sad persuasiveness,"}, {"@n": "tr", "#text": "At's insufferable child that schemes"}, {"@n": "tr", "#text": "Treason beforehand: and all cure is vain."}, {"@n": "tr", "#text": "It is not hidden: out it glares again,"}, {"@n": "tr", "#text": "A light dread-lamping-mischief, just as gleams"}, {"@n": "tr", "#text": "The badness of the bronze;"}, {"@n": "tr", "#text": "Through rubbing, puttings to the touch,"}, {"@n": "tr", "#text": "Black-clotted is he, judged at once."}, {"@n": "tr", "#text": "He seeks -- the boy -- a flying bird to clutch,"}, {"@n": "tr", "#text": "The insufferable brand"}, {"@n": "tr", "#text": "Setting upon the city of his land"}, {"@n": "tr", "#text": "Whereof not any god hears prayer;"}, {"@n": "tr", "#text": "While him who brought about such evils there,"}, {"@n": "tr", "#text": "That unjust man, the god in grapple throws."}, {"@n": "tr", "#text": "Such an one, Paris goes"}, {"@n": "tr", "#text": "Within the Atreidai's house --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "403", "@unit": "card"}, "#text": "Shamed the guest's board by robbery of the spouse."}, {"@n": "tr", "#text": "And, leaving to her townsmen throngs a-spread"}, {"@n": "tr", "#text": "With shields, and spear-thrusts of sea-armament,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "And bringing , in a dowry's stead,"}, {"@n": "tr", "#text": "Destruction -- swiftly through the gates she went,"}, {"@n": "tr", "#text": "Daring the undareable. But many a groan outbroke"}, {"@n": "tr", "#text": "From prophets of the House as thus they spoke."}, {"@n": "tr", "#text": "\"Woe, woe the House, the House and Rulers, -- woe"}, {"@n": "tr", "#text": "The marriage-bed and dints"}, {"@n": "tr", "#text": "A husband's love imprints!"}, {"@n": "tr", "#text": "There she stands silent! meets no honour -- no"}, {"@n": "tr", "#text": "Shame -- sweetest still to see of things gone long ago!"}, {"@n": "tr", "#text": "And, through desire of one across the main,"}, {"@n": "tr", "#text": "A ghost will seem within the house to reign."}, {"@n": "tr", "#text": "And hateful to the husband is the grace"}, {"@n": "tr", "#text": "Of well-shaped statues: from -- in place of eyes"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "420", "@unit": "card"}, "#text": "Those blanks -- all Aphrodite dies."}, {"@n": "tr", "#text": "\"But dream-appearing mournful fantasies --"}, {"@n": "tr", "#text": "There they stand, bringing grace that's vain."}, {"@n": "tr", "#text": "For vain 't is, when brave things one seems to view;"}, {"@n": "tr", "#text": "The fantasy has floated off, hands through;"}, {"@n": "tr", "#text": "Gone, that appearance, -- nowise left to creep, --"}, {"@n": "tr", "#text": "On wings, the servants in the paths of sleep!\""}, {"@n": "tr", "#text": "Woes, then, in household and on hearth, are such"}, {"@n": "tr", "#text": "As these--and woes surpassing these by much."}, {"@n": "tr", "#text": "But not these only: everywhere --"}, {"@n": "tr", "#text": "For those who from the land"}, {"@n": "tr", "placeName": {"@key": "tgn,1000074", "#text": "Hellas"}, "#text": "Of  issued in a band,"}, {"@n": "tr", "#text": "Sorrow, the heart must bear,"}, {"@n": "tr", "#text": "Sits in the home of each, conspicuous there."}, {"@n": "tr", "#text": "Many a circumstance, at least,"}, {"@n": "tr", "#text": "Touches the very breast."}, {"@n": "tr", "#text": "For those"}, {"@n": "tr", "#text": "Whom any sent away, -- he knows:"}, {"@n": "tr", "#text": "And in the live man's stead,"}, {"@n": "tr", "#text": "Armour and ashes reach"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "437", "@unit": "card"}, "#text": "The house of each."}, {"@n": "tr", "#text": "For Ares, gold-exchanger for the dead,"}, {"@n": "tr", "#text": "And balance-holder in the fight o' the spear,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "Due-weight from  sends --"}, {"@n": "tr", "#text": "What moves the tear on tear --"}, {"@n": "tr", "#text": "A charred scrap to the friends:"}, {"@n": "tr", "#text": "Filling with well-packed ashes every urn,"}, {"@n": "tr", "#text": "For man -- that was -- the sole return."}, {"@n": "tr", "#text": "And they groan -- praising much, the while,"}, {"@n": "tr", "#text": "Now this man as experienced in the strife,"}, {"@n": "tr", "#text": "Now that, fallen nobly on a slaughtered pile,"}, {"@n": "tr", "#text": "Because of -- not his own -- another's wife."}, {"@n": "tr", "#text": "But things there be, one barks,"}, {"@n": "tr", "#text": "When no man harks:"}, {"@n": "tr", "#text": "A surreptitious grief that's grudge"}, {"@n": "tr", "#text": "Against the Atreidai who first sought the judge."}, {"@n": "tr", "#text": "But some there, round the rampart, have"}, {"@n": "tr", "#text": "In Ilian earth, each one his grave:"}, {"@n": "tr", "#text": "All fair-formed as at birth,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "456", "@unit": "card"}, "#text": "It hid them -- what they have and hold -- the hostile earth."}, {"@n": "tr", "#text": "And big with anger goes the city's word,"}, {"@n": "tr", "#text": "And pays a debt by public curse incurred."}, {"@n": "tr", "#text": "And ever with me-- as about to hear"}, {"@n": "tr", "#text": "A something night-involved -- remains my fear:"}, {"@n": "tr", "#text": "Since of the many-slayers -- not"}, {"@n": "tr", "#text": "Unwatching are the gods."}, {"@n": "tr", "#text": "The black Erinues, at due periods --"}, {"@n": "tr", "#text": "Whoever gains the lot"}, {"@n": "tr", "#text": "Of fortune with no right --"}, {"@n": "tr", "#text": "Him, by life's strain and stress"}, {"@n": "tr", "#text": "Back-again-beaten from success,"}, {"@n": "tr", "#text": "They strike blind: and among the out-of-sight"}, {"@n": "tr", "#text": "For who has got to be, avails no might."}, {"@n": "tr", "#text": "The being praised outrageously"}, {"@n": "tr", "#text": "Is grave, for at the eyes of such an one"}, {"@n": "tr", "#text": "Is launched, from Zeus, the thunder-stone."}, {"@n": "tr", "#text": "Therefore do I decide"}, {"@n": "tr", "#text": "For so much and no more prosperity"}, {"@n": "tr", "#text": "Than of his envy passes unespied."}, {"@n": "tr", "#text": "Neither a city-sacker would I be,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "475", "@unit": "card"}, "#text": "Nor life, myself by others captive, see."}, {"@n": "tr", "#text": "A swift report has gone our city through,"}, {"@n": "tr", "#text": "From fire, the good-news messenger: if true,"}, {"@n": "tr", "#text": "Who knows? Or is it not a god-sent lie?"}, {"@n": "tr", "#text": "Who is so childish and deprived of sense"}, {"@n": "tr", "#text": "That, having, at announcements of the flame"}, {"@n": "tr", "#text": "Thus novel, felt his own heart fired thereby,"}, {"@n": "tr", "#text": "He then shall at a change of evidence,"}, {"@n": "tr", "#text": "Be worsted just the same?"}, {"@n": "tr", "#text": "It is conspicuous in a woman's nature,"}, {"@n": "tr", "#text": "Before its view to take a grace for granted:"}, {"@n": "tr", "#text": "Too trustful, -- on her boundary, usurpature"}, {"@n": "tr", "#text": "Is swiftly made;"}, {"@n": "tr", "#text": "But swiftly, too, decayed,"}, {"@n": "tr", "#text": "The glory perishes by woman vaunted."}]}}, {"@type": "episode", "milestone": {"@ed": "p", "@n": "488", "@unit": "card"}, "sp": [{"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Soon shall we know -- of these light-bearing torches,"}, {"@n": "tr", "#text": "And beacons and exchanges, fire with fire --"}, {"@n": "tr", "#text": "If they are true, indeed, or if, dream-fashion,"}, {"@n": "tr", "#text": "This gladsome light came and deceived our judgment."}, {"@n": "tr", "#text": "Yon herald from the shore I see, o'ershadowed"}, {"@n": "tr", "#text": "With boughs of olive: dust, mud's thirsty brother,"}, {"@n": "tr", "#text": "Close neighbours on his garb, thus testify me"}, {"@n": "tr", "#text": "That neither voiceless, nor yet kindling for thee"}, {"@n": "tr", "#text": "Mountain-wood-flame, shall he explain by fire-smoke:"}, {"@n": "tr", "#text": "But either tell out more the joyance, speaking .."}, {"@n": "tr", "#text": "Word contrary to which, I aught but love it!"}, {"@n": "tr", "#text": "For may good be -- to good that's known -- appendage!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Whoever prays for aught else to this city"}, {"@n": "tr", "#text": "-- May he himself reap fruit of his mind's error!"}]}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "Ha, my forefathers' soil of earth Argeian!"}, {"@n": "tr", "#text": "Thee, in this year's tenth light, am I returned to --"}, {"@n": "tr", "#text": "Of many broken hopes, on one hope chancing;"}, {"@n": "tr", "#text": "For never prayed I, in this earth Argeian"}, {"@n": "tr", "#text": "Dying, to share my part in tomb the dearest."}, {"@n": "tr", "#text": "Now, hail thou earth, and hail thou also, sunlight,"}, {"@n": "tr", "#text": "And Zeus, the country's lord, and king the Puthian"}, {"@n": "tr", "#text": "From bow no longer urging at us arrows!"}, {"@n": "tr", "#text": "Enough, beside Skamandros, cam'st thou adverse:"}, {"@n": "tr", "#text": "Now, contrary, be saviour thou and healer,"}, {"@n": "tr", "#text": "O king Apollon! And gods conquest-granting,"}, {"@n": "tr", "#text": "All -- I invoke too, and my tutelary"}, {"@n": "tr", "#text": "Hermes, dear herald, heralds' veneration, --"}, {"@n": "tr", "#text": "And Heroes our forthsenders, -- friendly, once more"}, {"@n": "tr", "#text": "The army to receive, the war-spear's leavings!"}, {"@n": "tr", "#text": "Ha, mansions of my monarchs, roofs beloved,"}, {"@n": "tr", "#text": "And awful seats, and deities sun-fronting --"}, {"@n": "tr", "#text": "Receive with pomp your monarch, long time absent!"}, {"@n": "tr", "#text": "For he comes bringing light in night-time to you,"}, {"@n": "tr", "#text": "In common with all these -- king Agamemnon."}, {"@n": "tr", "#text": "But kindly greet him -- for clear shows your duty --"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "Who has dug under  with the mattock"}, {"@n": "tr", "#text": "Of Zeus the Avenger, whereby plains are out-ploughed,"}, {"@n": "tr", "#text": "Altars unrecognizable, and gods' shrines,"}, {"@n": "tr", "#text": "And the whole land's seed thoroughly has perished."}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "And such a yoke-strap having cast round ,"}, {"@n": "tr", "#text": "The elder king Atreides, happy man -- he"}, {"@n": "tr", "#text": "Comes to be honoured, worthiest of what mortals"}, {"@n": "tr", "#text": "Now are. Nor Paris nor the accomplice-city"}, {"@n": "tr", "#text": "Outvaunts their deed as more than they are done-by:"}, {"@n": "tr", "#text": "For, in a suit for rape and theft found guilty,"}, {"@n": "tr", "#text": "He missed of plunder and, in one destruction,"}, {"@n": "tr", "#text": "Fatherland, house and home has mowed to atoms:"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "538", "@unit": "card"}, "#text": "Debts the Priamidai have paid twice over."}]}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Hail, herald from the army of Achaians!"}}, {"speaker": "HERALD.", "l": {"@n": "tr", "#text": "I hail: -- to die, will gainsay gods no longer!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Love of this fatherland did exercise thee?"}}, {"speaker": "HERALD.", "l": {"@n": "tr", "#text": "So that I weep, at least, with joy, my eyes full."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "What, of this gracious sickness were ye gainers?"}}, {"speaker": "HERALD.", "l": {"@n": "tr", "#text": "How now? instructed, I this speech shall master."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "For those who loved you back, with longing stricken."}}, {"speaker": "HERALD.", "l": {"@n": "tr", "#text": "This land yearned for the yearning army, say'st thou?"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "So as to set me oft, from dark mind, groaning."}}, {"speaker": "HERALD.", "l": {"@n": "tr", "#text": "Whence came this ill mind -- hatred to the army?"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Of old, I use, for mischiefs physic, silence."}}, {"speaker": "HERALD.", "l": {"@n": "tr", "#text": "And how, the chiefs away, did you fear any?"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "So that now, -- late thy word, -- much joy were -- dying!"}}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "For well have things been worked out: these, -- in much time,"}, {"@n": "tr", "#text": "Some of them, one might say, had luck in falling,"}, {"@n": "tr", "#text": "While some were faulty: since who, gods excepted,"}, {"@n": "tr", "#text": "Goes, through the whole time of his life, ungrieving?"}, {"@n": "tr", "#text": "For labours should I tell of, and bad lodgments,"}, {"@n": "tr", "#text": "Narrow deckways ill-strewn, too, -- what the day's woe"}, {"@n": "tr", "#text": "We did not groan at getting for our portion?"}, {"@n": "tr", "#text": "As for land-things, again, on went more hatred!"}, {"@n": "tr", "#text": "Since beds were ours hard by the foemen's ramparts,"}, {"@n": "tr", "#text": "And, out of heaven and from the earth, the meadow"}, {"@n": "tr", "#text": "Dews kept a-sprinkle, an abiding damage"}, {"@n": "tr", "#text": "Of vestures, making hair a wild-beast matting."}, {"@n": "tr", "#text": "Winter, too, if one told of it -- bird-slaying --"}, {"@n": "tr", "#text": "Such as, unbearable, Idaian snow brought --"}, {"@n": "tr", "#text": "Or heat, when waveless, on its noontide couches"}, {"@n": "tr", "#text": "Without a wind, the sea would slumber falling"}, {"@n": "tr", "#text": "-- Why must one mourn these? O'er and gone is labour:"}, {"@n": "tr", "#text": "O'er and gone is it, even to those dead ones,"}, {"@n": "tr", "#text": "So that no more again they mind uprising."}, {"@n": "tr", "#text": "Why must we tell in numbers those deprived ones,"}, {"@n": "tr", "#text": "And the live man be vexed with fate's fresh outbreak?"}, {"@n": "tr", "#text": "Rather, I bid full farewell to misfortunes!"}, {"@n": "tr", "#text": "For us, the left from out the Argeian army,"}, {"@n": "tr", "#text": "The gain beats, nor does sorrow counterbalance."}, {"@n": "tr", "#text": "So that 't is fitly boasted of, this sunlight,"}, {"@n": "tr", "#text": "By us, o'er sea and land the aery flyers,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "\" at last taking, the band of Argives"}, {"@n": "tr", "placeName": {"@key": "tgn,1000074", "#text": "Hellas"}, "#text": "Hang up such trophies to the gods of"}, {"@n": "tr", "#text": "Within their domes -- new glory to grow ancient!\""}, {"@n": "tr", "#text": "Such things men having heard must praise the city"}, {"@n": "tr", "#text": "And army-leaders: and the grace which wrought them --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "583", "@unit": "card"}, "#text": "Of Zeus, shall honoured be. Thou hast my whole word."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "O'ercome by words, their sense I do not gainsay."}, {"@n": "tr", "#text": "For, aye this breeds youth in the old -- \"to learn well.\""}, {"@n": "tr", "#text": "But these things most the house and Klutaimnestra"}, {"@n": "tr", "#text": "Concern, 't is likely: while they make me rich, too."}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "I shouted long ago, indeed, for joyance,"}, {"@n": "tr", "#text": "When came that first night-messenger of fire"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "Proclaiming 's capture and dispersion."}, {"@n": "tr", "#text": "And someone, girding me, said, \"Through fire-bearers"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "Persuaded --  to be sacked now, thinkest?"}, {"@n": "tr", "#text": "Truly, the woman's way, -- high to lift heart up! \""}, {"@n": "tr", "#text": "By such words I was made seem wit-bewildered:"}, {"@n": "tr", "#text": "Yet still I sacrificed; and, -- female-song with, --"}, {"@n": "tr", "#text": "A shout one man and other, through the city,"}, {"@n": "tr", "#text": "Set up, congratulating in the gods' seats,"}, {"@n": "tr", "#text": "Soothing the incense-eating flame right fragrant."}, {"@n": "tr", "#text": "And now, what's more, indeed, why need'st thou tell me?"}, {"@n": "tr", "#text": "I of the king himself shall learn the whole word:"}, {"@n": "tr", "#text": "And, -- as may best be, -- I my revered husband"}, {"@n": "tr", "#text": "Shall hasten, as he comes back, to receive: for --"}, {"@n": "tr", "#text": "What's to a wife sweeter to see than this light"}, {"@n": "tr", "#text": "(Her husband, by the god saved, back from warfare)"}, {"@n": "tr", "#text": "So as to open gates? This tell my husband --"}, {"@n": "tr", "#text": "To come at soonest to his loving city."}, {"@n": "tr", "#text": "A faithful wife at home may he find, coming!"}, {"@n": "tr", "#text": "Such an one as he left -- the dog o' the household --"}, {"@n": "tr", "#text": "Trusty to him, adverse to the ill-minded,"}, {"@n": "tr", "#text": "And, in all else, the same: no signet-impress"}, {"@n": "tr", "#text": "Having done harm to, in that time's duration."}, {"@n": "tr", "#text": "I know nor pleasure, nor blameworthy converse"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "613", "@unit": "card"}, "#text": "With any other man more than -- bronze-dippings!"}]}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "Such boast as this -- brimful of the veracious --"}, {"@n": "tr", "#text": "Is, for a high-born dame, not bad to send forth!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Ay, she spoke thus to thee -- that hast a knowledge"}, {"@n": "tr", "#text": "From clear interpreters -- a speech most seemly."}, {"@n": "tr", "#text": "But speak thou, herald! Meneleos I ask of:"}, {"@n": "tr", "#text": "If he, returning, back in safety also"}, {"@n": "tr", "#text": "Will come with you -- this land's beloved chieftain?"}]}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "There's no way I might say things false and pleasant"}, {"@n": "tr", "#text": "For friends to reap the fruits of through a long time."}]}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "How then if, speaking good, things true thou chance on?"}}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "For not well-hidden things become they, sundered."}, {"@n": "tr", "#text": "The man has vanished from the Achaic army,"}, {"@n": "tr", "#text": "He and his ship too. I announce no falsehood."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "Whether forth-putting openly from ,"}, {"@n": "tr", "#text": "Or did storm -- wide woe -- snatch him from the army?"}]}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "Like topping bowman, thou hast touched the target,"}, {"@n": "tr", "#text": "And a long sorrow hast succinctly spoken."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Whether, then, of him, as a live or dead man"}, {"@n": "tr", "#text": "Was the report by other sailors bruited?"}]}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "Nobody knows so as to tell out clearly"}, {"@n": "tr", "#text": "Excepting Helios who sustains earth's nature."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "How say'st thou then, did storm the naval army"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "636", "@unit": "card"}, "#text": "Attack and end, by the celestials' anger?"}]}, {"speaker": "HERALD.", "l": [{"@n": "tr", "#text": "It suits not to defile a day auspicious"}, {"@n": "tr", "#text": "With ill-announcing speech: distinct each god's due:"}, {"@n": "tr", "#text": "And when a messenger with gloomy visage"}, {"@n": "tr", "#text": "To a city bears a fall'n host's woes-- God ward off! --"}, {"@n": "tr", "#text": "One popular wound that happens to the city,"}, {"@n": "tr", "#text": "And many sacrificed from many households --"}, {"@n": "tr", "#text": "Men, scourged by that two-thonged whip Ares loves so,"}, {"@n": "tr", "#text": "Double spear-headed curse, bloody yoke-couple, --"}, {"@n": "tr", "#text": "Of woes like these, doubtless, whoe'er comes weighted,"}, {"@n": "tr", "#text": "Him does it suit to sing the Erinues' paian."}, {"@n": "tr", "#text": "But who, of matters saved a glad-news-bringer,"}, {"@n": "tr", "#text": "Comes to a city in good estate rejoicing. ..."}, {"@n": "tr", "#text": "How shall I mix good things with evil, telling"}, {"@n": "tr", "#text": "Of storm against the Achaioi, urged by gods' wrath?"}, {"@n": "tr", "#text": "For they swore league, being arch-foes before that,"}, {"@n": "tr", "#text": "Fire and the sea: and plighted troth approved they,"}, {"@n": "tr", "#text": "Destroying the unhappy Argeian army."}, {"@n": "tr", "#text": "At night began the bad-wave-outbreak evils;"}, {"@n": "tr", "#text": "For, ships against each other Threkian breezes"}, {"@n": "tr", "#text": "Shattered: and these, butted at in a fury"}, {"@n": "tr", "#text": "By storm and typhoon, with surge rain-resounding, --"}, {"@n": "tr", "#text": "Off they went, vanished, thro' a bad herd's whirling."}, {"@n": "tr", "#text": "And, when returned the brilliant light of Helios,"}, {"@n": "tr", "#text": "We view the Aigaian sea on flower with corpses"}, {"@n": "tr", "#text": "Of men Achaian and with naval ravage."}, {"@n": "tr", "#text": "But us indeed, and ship, unhurt i' the hull too,"}, {"@n": "tr", "#text": "Either someone outstole us or outprayed us --"}, {"@n": "tr", "#text": "Some god -- no man it was the tiller touching."}, {"@n": "tr", "#text": "And Fortune, saviour, willing on our ship sat."}, {"@n": "tr", "#text": "So as it neither had in harbour wave-surge"}, {"@n": "tr", "#text": "Nor ran aground against a shore all rocky."}, {"@n": "tr", "#text": "And then, the water-Haides having fled from"}, {"@n": "tr", "#text": "In the white day, not trusting to our fortune,"}, {"@n": "tr", "#text": "We chewed the cud in thoughts -- this novel sorrow"}, {"@n": "tr", "#text": "O' the army labouring and badly pounded."}, {"@n": "tr", "#text": "And now -- if anyone of them is breathing --"}, {"@n": "tr", "#text": "They talk of us as having perished: why not?"}, {"@n": "tr", "#text": "And we -- that they the same fate have, imagine."}, {"@n": "tr", "#text": "May it be for the best! Meneleos, then,"}, {"@n": "tr", "#text": "Foremost and specially to come, expect thou!"}, {"@n": "tr", "#text": "If (that is) any ray o' the sun reports him"}, {"@n": "tr", "#text": "Living and seeing too--by Zeus' contrivings,"}, {"@n": "tr", "#text": "Not yet disposed to quite destroy the lineage --"}, {"@n": "tr", "#text": "Some hope is he shall come again to household."}, {"@n": "tr", "#text": "Having heard such things, know, thou truth art hearing!"}]}]}, {"@type": "choral", "milestone": {"@ed": "p", "@n": "681", "@unit": "card"}, "sp": {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Who may he have been that named thus wholly with exactitude --"}, {"@n": "tr", "#text": "(Was he someone whom we see not, by forecastings of the future"}, {"@n": "tr", "#text": "Guiding tongue in happy mood?)"}, {"@n": "tr", "#text": "-- Her with battle for a bridegroom, on all sides contention-wooed,"}, {"@n": "tr", "#text": "Helena? Since -- mark the suture! --"}, {"@n": "tr", "#text": "Ship's-Hell, Man's-Hell, City's-Hell,"}, {"@n": "tr", "#text": "From the delicately-pompous curtains that pavilion well,"}, {"@n": "tr", "#text": "Forth, by favour of the gale"}, {"@n": "tr", "#text": "Of earth-born Zephuros did she sail."}, {"@n": "tr", "#text": "Many shield-bearers, leaders of the pack,"}, {"@n": "tr", "#text": "Sailed too upon their track,"}, {"@n": "tr", "#text": "Theirs who had directed oar,"}, {"@n": "tr", "#text": "Then visible no more,"}, {"@n": "tr", "#text": "To Simois' leaf-luxuriant shore --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "699", "@unit": "card"}, "#text": "For sake of strife all gore!"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "To  Wrath, fulfilling her intent,"}, {"@n": "tr", "#text": "This marriage-care -- the rightly named so -- sent:"}, {"@n": "tr", "#text": "In after-time, for the tables' abuse"}, {"@n": "tr", "#text": "And that of the hearth-partaker Zeus,"}, {"@n": "tr", "#text": "Bringing to punishment"}, {"@n": "tr", "#text": "Those who honoured with noisy throat"}, {"@n": "tr", "#text": "The honour of the bride, the hymenseal note"}, {"@n": "tr", "#text": "Which did the kinsfolk then to singing urge."}, {"@n": "tr", "#text": "But, learning a new hymn for that which was,"}, {"@n": "tr", "#text": "The ancient city of Priamos"}, {"@n": "tr", "#text": "Groans probably a great and general dirge,"}, {"@n": "tr", "#text": "Denominating Paris"}, {"@n": "tr", "#text": "\"The man that miserably marries\": --"}, {"@n": "tr", "#text": "She who, all the while before,"}, {"@n": "tr", "#text": "A life, that was a general dirge"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "716", "@unit": "card"}, "#text": "For citizens' unhappy slaughter, bore."}, {"@n": "tr", "#text": "And thus a man, by no milk's help,"}, {"@n": "tr", "#text": "Within his household reared a lion's whelp"}, {"@n": "tr", "#text": "That loved the teat"}, {"@n": "tr", "#text": "In life's first festal stage:"}, {"@n": "tr", "#text": "Gentle as yet,"}, {"@n": "tr", "#text": "A true child-lover, and, to men of age,"}, {"@n": "tr", "#text": "A thing whereat pride warms;"}, {"@n": "tr", "#text": "And oft he had it in his arms"}, {"@n": "tr", "#text": "Like any new-born babe, bright-faced, to hand"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "727", "@unit": "card"}, "#text": "Wagging its tail, at belly's strict command."}, {"@n": "tr", "#text": "But in due time upgrown,"}, {"@n": "tr", "#text": "The custom of progenitors was shown:"}, {"@n": "tr", "#text": "For-thanks for sustenance repaying"}, {"@n": "tr", "#text": "With ravage of sheep slaughtered --"}, {"@n": "tr", "#text": "It made unbidden feast;"}, {"@n": "tr", "#text": "With blood the house was watered,"}, {"@n": "tr", "#text": "To household came a woe there was no staying:"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "737", "@unit": "card"}, "#text": "Great mischief many-slaying!"}, {"@n": "tr", "#text": "From God it was-some priest"}, {"@n": "tr", "#text": "Of At, in the house, by nurture thus increased."}, {"@n": "tr", "#text": "At first, then, to the city of Ilion went"}, {"@n": "tr", "#text": "A soul, as I might say, of windless calm --"}, {"@n": "tr", "#text": "Wealth's quiet ornament,"}, {"@n": "tr", "#text": "An eyes'-dart bearing balm,"}, {"@n": "tr", "#text": "Love's spirit-biting flower."}, {"@n": "tr", "#text": "But -- from the true course bending --"}, {"@n": "tr", "#text": "She brought about, of marriage, bitter ending:"}, {"@n": "tr", "#text": "Ill-resident, ill-mate, in power"}, {"@n": "tr", "#text": "Passing to the Priamidai -- by sending"}, {"@n": "tr", "#text": "Of Hospitable Zeus --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "750", "@unit": "card"}, "#text": "Erinus for a bride, -- to make brides mourn, her dower."}, {"@n": "tr", "#text": "Spoken long ago"}, {"@n": "tr", "#text": "Was the ancient saying"}, {"@n": "tr", "#text": "Still among mortals staying:"}, {"@n": "tr", "#text": "\"Man's great prosperity at height of rise"}, {"@n": "tr", "#text": "Engenders offspring nor unchilded dies;"}, {"@n": "tr", "#text": "And, from good fortune, to such families,"}, {"@n": "tr", "#text": "Buds forth insatiate woe.\""}, {"@n": "tr", "#text": "Whereas, distinct from any,"}, {"@n": "tr", "#text": "Of my own mind I am:"}, {"@n": "tr", "#text": "For 't is the unholy deed begets the many,"}, {"@n": "tr", "#text": "Resembling each its dam."}, {"@n": "tr", "#text": "Of households that correctly estimate,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "763", "@unit": "card"}, "#text": "Ever a beauteous child is born of Fate."}, {"@n": "tr", "#text": "But ancient Arrogance delights to generate"}, {"@n": "tr", "#text": "Arrogance, young and strong mid mortals' sorrow,"}, {"@n": "tr", "#text": "Or now, or then, when comes the appointed morrow."}, {"@n": "tr", "#text": "And she bears young Satiety;"}, {"@n": "tr", "#text": "And, fiend with whom nor fight nor war can be,"}, {"@n": "tr", "#text": "Unholy Daring -- twin black Curses"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "772", "@unit": "card"}, "#text": "Within the household, children like their nurses."}, {"@n": "tr", "#text": "But Justice shines in smoke-grimed habitations,"}, {"@n": "tr", "#text": "And honours the well-omened life;"}, {"@n": "tr", "#text": "While, -- gold-besprinkled stations"}, {"@n": "tr", "#text": "Where the hands' filth is rife,"}, {"@n": "tr", "#text": "With backward-turning eyes"}, {"@n": "tr", "#text": "Leaving, -- to holy seats she hies,"}, {"@n": "tr", "#text": "Not worshipping the power of wealth"}, {"@n": "tr", "#text": "Stamped with applause by stealth:"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "782", "@unit": "card"}, "#text": "And to its end directs each thing begun."}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Troia"}, "#text": "Approach then, my monarch, of  the sacker, of Atreus the son!"}, {"@n": "tr", "#text": "How ought I address thee, how ought I revere thee, --  nor yet overhitting"}, {"@n": "tr", "#text": "Nor yet underbending the grace that is fitting?"}, {"@n": "tr", "#text": "Many of mortals hasten to honour the seeming-to-be --"}, {"@n": "tr", "#text": "Passing by justice: and, with the ill-faring, to groan as he groans all are free."}, {"@n": "tr", "#text": "But no bite of the sorrow their liver has reached to:"}, {"@n": "tr", "#text": "They say with the joyful, -- one outside on each, too,"}, {"@n": "tr", "#text": "As they force to a smile smileless faces."}, {"@n": "tr", "#text": "But whoever is good at distinguishing races"}, {"@n": "tr", "#text": "In sheep of his flock -- it is not for the eyes"}, {"@n": "tr", "#text": "Of a man to escape such a shepherd's surprise,"}, {"@n": "tr", "#text": "As they seem, from a well-wishing mind,"}, {"@n": "tr", "#text": "In watery friendship to fawn and be kind."}, {"@n": "tr", "#text": "Thou to me, then, indeed, sending an army for Helena's sake,"}, {"@n": "tr", "#text": "(I will not conceal it) wast -- oh, by no help of the Muses! -- depicted"}, {"@n": "tr", "#text": "Not well of thy midriff the rudder directing. -- convicted"}, {"@n": "tr", "#text": "Of bringing a boldness they did not desire to the men with existence at stake."}, {"@n": "tr", "#text": "But now -- from no outside of mind, nor unlovingly -- gracious thou art"}, {"@n": "tr", "#text": "To those who have ended the labour, fulfilling their part;"}, {"@n": "tr", "#text": "And in time shalt thou know, by inquiry instructed,"}, {"@n": "tr", "#text": "Who of citizens justly, and who not to purpose, the city conducted."}]}}, {"@type": "episode", "milestone": {"@ed": "p", "@n": "810", "@unit": "card"}, "sp": [{"speaker": "AGAMEMNON.", "l": [{"@n": "tr", "placeName": {"@key": "tgn,perseus,Argos", "#text": "Argos"}, "#text": "First, indeed, , and the gods, the local,"}, {"@n": "tr", "#text": "'T is right addressing -- those with me the partners"}, {"@n": "tr", "#text": "In this return and right things done the city"}, {"@n": "tr", "#text": "Of Priamos: gods who, from no tongue hearing"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "The rights o' the cause, for 's fate man-slaught'rous"}, {"@n": "tr", "#text": "Into the bloody vase, not oscillating,"}, {"@n": "tr", "#text": "Put the vote-pebbles, while, o' the rival vessel,"}, {"@n": "tr", "#text": "Hope rose up to the lip-edge: filled it was not."}, {"@n": "tr", "#text": "By smoke the captured city is still conspicuous:"}, {"@n": "tr", "#text": "At's burnt offerings live: and, dying with them,"}, {"@n": "tr", "#text": "The ash sends forth the fulsome blasts of riches."}, {"@n": "tr", "#text": "Of these things, to the gods grace many-mindful"}, {"@n": "tr", "#text": "'T is right I render, since both nets outrageous"}, {"@n": "tr", "#text": "We built them round with, and, for sake of woman,"}, {"@n": "tr", "#text": "It did the city to dust -- the Argeian monster,"}, {"@n": "tr", "#text": "The horse's nestling, the shield-bearing people"}, {"@n": "tr", "#text": "That made a leap, at setting of the Pleiads,"}, {"@n": "tr", "#text": "And, vaulting o'er the tower, the raw-flesh-feeding"}, {"@n": "tr", "#text": "Lion licked up his fill of blood tyrannic."}, {"@n": "tr", "#text": "I to the gods indeed prolonged this preface;"}, {"@n": "tr", "emph": "thy", "#text": "But -- as for  thought, I remember hearing --"}, {"@n": "tr", "#text": "I say the same, and thou co-pleader hast me."}, {"@n": "tr", "#text": "Since few of men this faculty is born with --"}, {"@n": "tr", "#text": "To honour, without grudge, their friend, successful."}, {"@n": "tr", "#text": "For moody, on the heart, a poison seated"}, {"@n": "tr", "#text": "Its burthen doubles to who gained the sickness:"}, {"@n": "tr", "#text": "By his own griefs he is himself made heavy,"}, {"@n": "tr", "#text": "And out-of-door prosperity seeing groans at."}, {"@n": "tr", "#text": "Knowing, I'd call (for well have I experienced)"}, {"@n": "tr", "#text": "\"Fellowship's mirror,\" \"phantom of a shadow,\""}, {"@n": "tr", "#text": "Those seeming to be mighty gracious to me:"}, {"@n": "tr", "#text": "While just Odusseus -- he who sailed not willing --"}, {"@n": "tr", "#text": "When joined on, was to me the ready trace-horse."}, {"@n": "tr", "#text": "This of him, whether dead or whether living,"}, {"@n": "tr", "#text": "I say. For other city-and-gods' concernment --"}, {"@n": "tr", "#text": "Appointing common courts, in full assemblage"}, {"@n": "tr", "#text": "We will consult. And as for what holds seemly --"}, {"@n": "tr", "#text": "How it may lasting stay well, must be counselled:"}, {"@n": "tr", "#text": "While what has need of medicines Paionian"}, {"@n": "tr", "#text": "We, either burning or else cutting kindly,"}, {"@n": "tr", "#text": "Will make endeavour to turn pain from sickness."}, {"@n": "tr", "#text": "And now into the domes and homes by altar"}, {"@n": "tr", "#text": "Going, I to the gods first raise the right-hand --"}, {"@n": "tr", "#text": "They who, far sending, back again have brought me."}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "855", "@unit": "card"}, "#text": "And Victory, since she followed, fixed remain she!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Men, citizens, Argeians here, my worships!"}, {"@n": "tr", "#text": "I shall not shame me, consort-loving manners"}, {"@n": "tr", "#text": "To tell before you: for in time there dies off"}, {"@n": "tr", "#text": "The diffidence from people. Not from others"}, {"@n": "tr", "#text": "Learning, I of myself will tell the hard life"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "I bore so long as this man was 'neath ."}, {"@n": "tr", "#text": "First: for a woman, from the male divided,"}, {"@n": "tr", "#text": "To sit at home alone, is monstrous evil --"}, {"@n": "tr", "#text": "Hearing the many rumours back-revenging:"}, {"@n": "tr", "#text": "And for now This to come, now That bring after"}, {"@n": "tr", "#text": "Woe, and still worse woe, bawling in the household!"}, {"@n": "tr", "#text": "And truly, if so many wounds had chanced on"}, {"@n": "tr", "#text": "My husband here, as homeward used to dribble"}, {"@n": "tr", "#text": "Report, he's pierced more than a net to speak of!"}, {"@n": "tr", "#text": "While, were he dying (as the words abounded)"}, {"@n": "tr", "#text": "A triple-bodied Geruon the Second,"}, {"@n": "tr", "#text": "Plenty above -- for loads below I count not --"}, {"@n": "tr", "#text": "Of earth a three-share cloak he'd boast of taking,"}, {"@n": "tr", "#text": "Once only dying in each several figure!"}, {"@n": "tr", "#text": "Because of suchlike rumours back-revenging,"}, {"@n": "tr", "#text": "Many the halters from my neck, above head,"}, {"@n": "tr", "emph": "I", "#text": "Others than  loosed -- loosed from neck by main force!"}, {"@n": "tr", "#text": "From this cause, sure, the boy stands not beside me --"}, {"@n": "tr", "#text": "Possessor of our troth-plights, thine and mine too --"}, {"@n": "tr", "#text": "As ought Orestes: be not thou astonished!"}, {"@n": "tr", "#text": "For, him brings up our well-disposed guest-captive"}, {"@n": "tr", "#text": "Strophios the Phokian -- ills that told on both sides"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "To me predicting -- both of thee 'neath"}, {"@n": "tr", "#text": "The danger, and if anarchy's mob-uproar"}, {"@n": "tr", "#text": "Should overthrow thy council; since 't is born with"}, {"@n": "tr", "#text": "Mortals, -- whoe'er has fallen, the more to kick him."}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "887", "@unit": "card"}, "#text": "Such an excuse, I think, no cunning carries!"}, {"@n": "tr", "#text": "As for myself -- why, of my wails the rushing"}, {"@n": "tr", "#text": "Fountains are dried up: not in them a drop more!"}, {"@n": "tr", "#text": "And in my late-to-bed eyes I have damage,"}, {"@n": "tr", "#text": "Bewailing what concerned thee, those torch-holdings"}, {"@n": "tr", "#text": "For ever unattended to. In dreams -- why,"}, {"@n": "tr", "#text": "Beneath the light wing-beats o' the gnat, I woke up"}, {"@n": "tr", "#text": "As he went buzzing -- sorrows that concerned thee"}, {"@n": "tr", "#text": "Seeing, that filled more than their fellow-sleep-time."}, {"@n": "tr", "#text": "Now, all this having suffered, from soul grief-free"}, {"@n": "tr", "#text": "I would style this man here the dog o' the stables,"}, {"@n": "tr", "#text": "The saviour forestay of the ship, the high roof's"}, {"@n": "tr", "#text": "Ground-prop, son sole-begotten to his father,"}, {"@n": "tr", "#text": "-- Ay, land appearing to the sailors past hope,"}, {"@n": "tr", "#text": "Loveliest day to see after a tempest,"}, {"@n": "tr", "#text": "To the wayfaring-one athirst a well-spring,"}, {"@n": "tr", "#text": "-- The joy, in short, of 'scaping all that 's -- fatal!"}, {"@n": "tr", "#text": "I judge him worth addresses such as these are"}, {"@n": "tr", "#text": "-- Envy stand off! -- for many those old evils"}, {"@n": "tr", "#text": "We underwent. And now, to me -- dear headship! --"}, {"@n": "tr", "#text": "Dismount thou from this car, not earthward setting"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "The foot of thine, O king, that's 's spoiler!"}, {"@n": "tr", "#text": "Slave-maids, why tarry? -- whose the task allotted"}, {"@n": "tr", "#text": "To strew the soil o' the road with carpet-spreadings."}, {"@n": "tr", "#text": "Immediately be purple-strewn the pathway,"}, {"@n": "tr", "#text": "So that to home unhoped may lead him -- Justice!"}, {"@n": "tr", "#text": "As for the rest, care shall -- by no sleep conquered --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "914", "@unit": "card"}, "#text": "Dispose things -- justly (gods to aid!) appointed."}]}, {"speaker": "AGAMEMNON.", "l": [{"@n": "tr", "#text": "Offspring of Leda, of my household warder,"}, {"@n": "tr", "#text": "Suitably to my absence hast thou spoken,"}, {"@n": "tr", "#text": "For long the speech thou didst outstretch! But aptly"}, {"@n": "tr", "#text": "To praise -- from others ought to go this favour."}, {"@n": "tr", "#text": "And for the rest, ---not me, in woman's fashion,"}, {"@n": "tr", "#text": "Mollify, nor -- as mode of barbarous man is --"}, {"@n": "tr", "#text": "To me gape forth a groundward-falling clamour!"}, {"@n": "tr", "#text": "Nor, strewing it with garments, make my passage"}, {"@n": "tr", "#text": "Envied! Gods, sure, with these behoves we honour:"}, {"@n": "tr", "#text": "But, for a mortal on these varied beauties"}, {"@n": "tr", "#text": "To walk -- to me, indeed, is nowise fear-free."}, {"@n": "tr", "#text": "I say -- as man, not god, to me do homage!"}, {"@n": "tr", "#text": "Apart from foot-mats both and varied vestures,"}, {"@n": "tr", "#text": "Renown is loud, and  --  not to lose one's senses,"}, {"@n": "tr", "#text": "God's greatest gift. Behoves we him call happy"}, {"@n": "tr", "#text": "Who has brought life to end in loved well-being."}, {"@n": "tr", "#text": "If all things I might manage thus -- brave man, I!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "Come now, this say, nor feign a feeling to me!"}}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "With feeling, know indeed, I do not tamper!"}}, {"speaker": "KLUTAIMNESTRA", "l": {"@n": "tr", "#text": "Vowed'st thou to the gods, in fear, to act thus?"}}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "If any, I well knew resolve I outspoke."}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "What think'st thou Priamos had done, thus victor?"}}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "On varied vests -- I do think -- he had passaged."}}, {"speaker": "KLUTAIMNESTRA", "l": {"@n": "tr", "#text": "Then, do not, struck with awe at human censure ...."}}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "Well, popular mob-outcry much avails too."}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "Ay, but the unenvied is not the much valued."}}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "Sure, 't is no woman's part to long for battle."}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "#text": "Why, to the prosperous, even suits a beating."}}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "What? thou this beating us in war dost prize too?"}}, {"speaker": "KLUTAIMNESTRA.", "l": {"@n": "tr", "emph": "me", "milestone": {"@ed": "p", "@n": "944", "@unit": "card"}, "#text": "Persuade thee! power, for once, grant  -- and willing!"}}, {"speaker": "AGAMEMNON.", "l": [{"@n": "tr", "#text": "But if this seem so to thee -- shoes, let someone"}, {"@n": "tr", "#text": "Loose under, quick -- foot's serviceable carriage!"}, {"@n": "tr", "#text": "And me, on these sea-products walking, may no"}, {"@n": "tr", "#text": "Grudge from a distance, from the god's eye, strike at!"}, {"@n": "tr", "#text": "For great shame were my strewment-spoiling -- riches"}, {"@n": "tr", "#text": "Spoiling with feet, and silver-purchased textures!"}, {"@n": "tr", "#text": "Of these things, thus then. But this female-stranger"}, {"@n": "tr", "#text": "Tenderly take inside! Who conquers mildly"}, {"@n": "tr", "#text": "God, from afar, benignantly regardeth."}, {"@n": "tr", "#text": "For, willing, no one wears a yoke that's servile:"}, {"@n": "tr", "#text": "And she, of many valuables, outpicked"}, {"@n": "tr", "#text": "The flower, the army's gift, myself has followed."}, {"@n": "tr", "#text": "So, -- since to hear thee, I am brought about thus, --"}, {"@n": "tr", "#text": "I go into the palace -- purples treading."}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "There is the sea -- and what man shall exhaust it? --"}, {"@n": "tr", "#text": "Feeding much purple's worth-its-weight-in-silver"}, {"@n": "tr", "#text": "Dye, ever fresh and fresh, our garments' tincture;"}, {"@n": "tr", "#text": "At home, such wealth, king, we begin -- by gods' help --"}, {"@n": "tr", "#text": "With having, and to lack, the household knows not."}, {"@n": "tr", "#text": "Of many garments had I vowed a treading"}, {"@n": "tr", "#text": "(In oracles if fore-enjoined the household)"}, {"@n": "tr", "#text": "Of this dear soul the safe-return-price scheming!"}, {"@n": "tr", "#text": "For, root existing, foliage goes up houses,"}, {"@n": "tr", "#text": "O'erspreading shadow against Seirios dog-star;"}, {"@n": "tr", "#text": "And, thou returning to the hearth domestic,"}, {"@n": "tr", "#text": "Warmth, yea, in winter dost thou show returning."}, {"@n": "tr", "#text": "And when, too, Zeus works, from the green-grape acrid,"}, {"@n": "tr", "#text": "Vine -- then, already, cool in houses cometh --"}, {"@n": "tr", "#text": "The perfect man his home perambulating!"}, {"@n": "tr", "#text": "Zeus, Zeus Perfecter, these my prayers perfect thou!"}, {"@n": "tr", "#text": "Thy care be -- yea -- of things thou mayst make perfect!"}]}]}, {"@type": "choral", "milestone": {"@ed": "p", "@n": "975", "@unit": "card"}, "sp": {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Wherefore to me, this fear --"}, {"@n": "tr", "#text": "Groundedly stationed here"}, {"@n": "tr", "#text": "Fronting my heart, the portent-watcher -- flits she?"}, {"@n": "tr", "#text": "Wherefore should prophet-play"}, {"@n": "tr", "#text": "The uncalled and unpaid lay,"}, {"@n": "tr", "#text": "Nor -- having spat forth fear, like bad dreams -- sits she"}, {"@n": "tr", "#text": "On the mind's throne beloved -- well-suasive Boldness?"}, {"@n": "tr", "#text": "For time, since, by a throw of all the hands,"}, {"@n": "tr", "#text": "The boat's stern-cables touched the sands,"}, {"@n": "tr", "#text": "Has past from youth to oldness, --"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "milestone": {"@ed": "p", "@n": "988", "@unit": "card"}, "#text": "When under  rushed the ship-borne bands."}, {"@n": "tr", "#text": "And from my eyes I learn --"}, {"@n": "tr", "#text": "Being myself my witness -- their return."}, {"@n": "tr", "#text": "Yet, all the same, without a lyre, my soul,"}, {"@n": "tr", "#text": "Itself its teacher too, chants from within"}, {"@n": "tr", "#text": "Erinus' dirge, not having now the whole"}, {"@n": "tr", "#text": "Of Hope's dear boldness: nor my inwards sin  --"}, {"@n": "tr", "#text": "The heart that's rolled in whirls against the mind"}, {"@n": "tr", "#text": "Justly presageful of a fate behind."}, {"@n": "tr", "#text": "But I pray -- things false, from my hope, may fall"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1001", "@unit": "card"}, "#text": "Into the fate that's not-fulfilled-at-all!"}, {"@n": "tr", "#text": "Especially at least, of health that's great"}, {"@n": "tr", "#text": "The term's insatiable: for, its weight"}, {"@n": "tr", "#text": "-- A neighbour, with a common wall between --"}, {"@n": "tr", "#text": "Ever will sickness lean;"}, {"@n": "tr", "#text": "And destiny, her course pursuing straight,"}, {"@n": "tr", "#text": "Has struck man's ship against a reef unseen."}, {"@n": "tr", "#text": "Now, when a portion, rather than the treasure,"}, {"@n": "tr", "#text": "Fear casts from sling, with peril in right measure,"}, {"@n": "tr", "#text": "It has not sunk -- the universal freight,"}, {"@n": "tr", "#text": "(With misery freighted over-full)"}, {"@n": "tr", "#text": "Nor has fear whelmed the hull."}, {"@n": "tr", "#text": "Then too the gift of Zeus,"}, {"@n": "tr", "#text": "Two-handedly profuse,"}, {"@n": "tr", "#text": "Even from the furrows' yield for yearly use"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1017", "@unit": "card"}, "#text": "Has done away with famine, the disease;"}, {"@n": "tr", "#text": "But blood of man to earth once falling-deadly, black --"}, {"@n": "tr", "#text": "In times ere these, --"}, {"@n": "tr", "#text": "Who may, by singing spells, call back?"}, {"@n": "tr", "#text": "Zeus had not else stopped one who rightly knew"}, {"@n": "tr", "#text": "The way to bring the dead again."}, {"@n": "tr", "#text": "But, did not an appointed Fate constrain"}, {"@n": "tr", "#text": "The Fate from gods, to bear no more than due,"}, {"@n": "tr", "#text": "My heart, outstripping what tongue utters,"}, {"@n": "tr", "#text": "Would have all out: which now, in darkness, mutters"}, {"@n": "tr", "#text": "Moodily grieved, nor ever hopes to find"}, {"@n": "tr", "#text": "How she a word in season may unwind"}, {"@n": "tr", "#text": "From out the enkindling mind."}]}}, {"@type": "episode", "milestone": {"@ed": "p", "@n": "1035", "@unit": "card"}, "sp": [{"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Take thyself in, thou too -- I say, Kassandra!"}, {"@n": "tr", "#text": "Since Zeus -- not angrily--in household placed thee"}, {"@n": "tr", "#text": "Partaker of hand-sprinklings, with the many"}, {"@n": "tr", "#text": "Slaves stationed, his the Owner's altar close to."}, {"@n": "tr", "#text": "Descend from out this car, nor be high-minded"}, {"@n": "tr", "#text": "And truly they do say Alkmen's child once"}, {"@n": "tr", "#text": "Bore being sold, slaves' barley-bread his living."}, {"@n": "tr", "#text": "If, then, necessity of this lot o'erbalance,"}, {"@n": "tr", "#text": "Much is the favour of old-wealthy masters:"}, {"@n": "tr", "#text": "For those who, never hoping, made fine harvest"}, {"@n": "tr", "#text": "Are harsh to slaves in all things, beyond measure."}, {"@n": "tr", "#text": "Thou hast -- with us -- such usage as law warrants."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "To thee it was, she paused plain speech from speaking."}, {"@n": "tr", "#text": "Being inside the fatal nets -- obeying,"}, {"@n": "tr", "#text": "Thou mayst obey: but thou mayst disobey too!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Why, if she is not, in the swallow's fashion,"}, {"@n": "tr", "#text": "Possessed of voice that's unknown and barbaric,"}, {"@n": "tr", "#text": "I, with speech -- speaking in mind's scope -- persuade her."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Follow! The best -- as things now stand -- she speaks of."}, {"@n": "tr", "#text": "Obey thou, leaving this thy car-enthronement!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Well, with this thing at door, for me no leisure"}, {"@n": "tr", "#text": "To waste time: as concerns the hearth mid-navelled,"}, {"@n": "tr", "#text": "Already stand the sheep for fireside slaying"}, {"@n": "tr", "#text": "By those who never hoped to have such favour."}, {"@n": "tr", "#text": "If thou, then, aught of this wilt do, delay not!"}, {"@n": "tr", "#text": "But if thou, being witless, tak'st no word in,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002554", "#text": "Kars"}, "#text": "Speak thou, instead of voice, with hand as  do!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "She seems a plain interpreter in need of,"}, {"@n": "tr", "#text": "The stranger! and her way -- a beast's new-captured!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Why, she is mad, sure, -- hears her own bad senses, --"}, {"@n": "tr", "#text": "Who, while she comes, leaving a town new-captured,"}, {"@n": "tr", "#text": "Yet knows not how to bear the bit o' the bridle"}, {"@n": "tr", "#text": "Before she has out-frothed her bloody fierceness."}, {"@n": "tr", "#text": "Not I -- throwing away more words -- will shamed be!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "But I, -- for I compassionate, -- will chafe not."}, {"@n": "tr", "#text": "Come, O unhappy one, this car vacating,"}, {"@n": "tr", "#text": "Yielding to this necessity, prove yoke's use!"}]}]}, {"@type": "choral", "milestone": {"@ed": "p", "@n": "1072", "@unit": "card"}, "sp": [{"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Otototoi, Gods, Earth, --"}, {"@n": "tr", "#text": "Apollon, Apollon!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Why didst thou \"ototoi\" concerning Loxias?"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1076", "@unit": "card"}, "#text": "Since he is none such as to suit a mourner."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Otototoi, Gods, Earth, --"}, {"@n": "tr", "#text": "Apollon, Apollon!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Ill-boding here again the god invokes she"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1080", "@unit": "card"}, "#text": "-- Nowise empowered in woes to stand by helpful."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Apollon, Apollon,"}, {"@n": "tr", "#text": "Guard of the ways, my destroyer!"}, {"@n": "tr", "#text": "For thou hast quite, this second time, destroyed me."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "To prophesy she seems of her own evils:"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1085", "@unit": "card"}, "#text": "Remains the god-gift to the slave-soul present."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Apollon, Apollon,"}, {"@n": "tr", "#text": "Guard of the ways, my destroyer!"}, {"@n": "tr", "#text": "Ha, whither hast thou led me? to what roof now?"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "To the Atreidai's roof: if this thou know'st not,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1090", "@unit": "card"}, "#text": "I tell it thee, nor this wilt thou call falsehood."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "How! How!"}, {"@n": "tr", "#text": "God-hated, then! Of many a crime it knew --"}, {"@n": "tr", "#text": "Self-slaying evils, halters too:"}, {"@n": "tr", "#text": "Man's-shambles, blood-besprinkler of the ground!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "She seems to be good-nosed, the stranger: dog-like,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1095", "@unit": "card"}, "#text": "She snuffs indeed the victims she will find there."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "How! How!"}, {"@n": "tr", "#text": "By the witnesses here I am certain now!"}, {"@n": "tr", "#text": "These children bewailing their slaughters -- flesh dressed in the fire"}, {"@n": "tr", "#text": "And devoured by their sire!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Ay, we have heard of thy soothsaying glory,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1100", "@unit": "card"}, "#text": "Doubtless: but prophets none are we in scent of!"}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Ah, gods, what ever does she meditate?"}, {"@n": "tr", "#text": "What this new anguish great?"}, {"@n": "tr", "#text": "Great in the house here she meditates ill"}, {"@n": "tr", "#text": "Such as friends cannot bear, cannot cure it: and still"}, {"@n": "tr", "#text": "Off stands all Resistance"}, {"@n": "tr", "#text": "Afar in the distance!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Of these I witless am -- these prophesyings."}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1107", "@unit": "card"}, "#text": "But those I knew: for the whole city bruits them."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Ah, unhappy one, this thou consummatest?"}, {"@n": "tr", "#text": "Thy husband, thy bed's common guest,"}, {"@n": "tr", "#text": "In the bath having brightened. .. How shall I declare"}, {"@n": "tr", "#text": "Consummation? It soon will be there:"}, {"@n": "tr", "#text": "For hand after hand she outstretches,"}, {"@n": "tr", "#text": "At life as she reaches!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Nor yet I've gone with thee! for -- after riddles --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1114", "@unit": "card"}, "#text": "Now, in blind oracles, I feel resourceless."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Eh, eh, papai, papai,"}, {"@n": "tr", "#text": "What this, I espy?"}, {"@n": "tr", "#text": "Some net of Haides undoubtedly"}, {"@n": "tr", "#text": "Nay, rather, the snare"}, {"@n": "tr", "#text": "Is she who has share"}, {"@n": "tr", "#text": "In his bed, who takes part in the murder there!"}, {"@n": "tr", "#text": "But may a revolt --"}, {"@n": "tr", "#text": "Unceasing assault --"}, {"@n": "tr", "#text": "On the Race, raise a shout"}, {"@n": "tr", "#text": "Sacrificial, about"}, {"@n": "tr", "#text": "A victim -- by stoning --"}, {"@n": "tr", "#text": "For murder atoning!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "What this Erinus which i' the house thou callest"}, {"@n": "tr", "#text": "To raise her cry? Not me thy word enlightens!"}, {"@n": "tr", "#text": "To my heart has run"}, {"@n": "tr", "#text": "A drop of the crocus-dye:"}, {"@n": "tr", "#text": "Which makes for those"}, {"@n": "tr", "#text": "On earth by the spear that lie,"}, {"@n": "tr", "#text": "A common close"}, {"@n": "tr", "#text": "With life's descending sun."}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1125", "@unit": "card"}, "#text": "Swift is the curse begun!"}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "How! How!"}, {"@n": "tr", "#text": "See -- see quick!"}, {"@n": "tr", "#text": "Keep the bull from the cow!"}, {"@n": "tr", "#text": "In the vesture she catching him, strikes him now"}, {"@n": "tr", "#text": "With the black-horned trick,"}, {"@n": "tr", "#text": "And he falls in the watery vase!"}, {"@n": "tr", "#text": "Of the craft-killing cauldron I tell thee the case!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "I would not boast to be a topping critic"}, {"@n": "tr", "#text": "Of oracles: but to some sort of evil"}, {"@n": "tr", "#text": "I liken these. From oracles, what good speech"}, {"@n": "tr", "#text": "To mortals, beside, is sent?"}, {"@n": "tr", "#text": "It comes of their evils: these arts word-abounding that sing the event"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1136", "@unit": "card"}, "#text": "Bring the fear't is their office to teach."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Ah me, ah me --"}, {"@n": "tr", "#text": "Of me unhappy, evil-destined fortunes!"}, {"@n": "tr", "#text": "For I bewail my proper woe"}, {"@n": "tr", "#text": "As, mine with his, all into one I throw."}, {"@n": "tr", "#text": "Why hast thou hither me unhappy brought?"}, {"@n": "tr", "#text": "-- Unless that I should die with him -- for nought!"}, {"@n": "tr", "#text": "What else was sought?"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Thou art some mind-mazed creature, god-possessed:"}, {"@n": "tr", "#text": "And all about thyself dost wail"}, {"@n": "tr", "#text": "A lay -- no lay!"}, {"@n": "tr", "#text": "Like some brown nightingale"}, {"@n": "tr", "#text": "Insatiable of noise, who -- well-away! --"}, {"@n": "tr", "#text": "From her unhappy breast"}, {"@n": "tr", "#text": "Keeps moaning Itus, Itus, and his life"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1146", "@unit": "card"}, "#text": "With evils, flourishing on each side, rife."}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Ah me, ah me,"}, {"@n": "tr", "#text": "The fate o' the nightingale, the clear resounder!"}, {"@n": "tr", "#text": "For a body wing-borne have the gods cast round her,"}, {"@n": "tr", "#text": "And sweet existence, from misfortunes free:"}, {"@n": "tr", "#text": "But for myself remains a sundering"}, {"@n": "tr", "#text": "With spear, the two-edged thing!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Whence hast thou this on-rushing god-involving pain"}, {"@n": "tr", "#text": "And spasms in vain?"}, {"@n": "tr", "#text": "For, things that terrify,"}, {"@n": "tr", "#text": "With changing unintelligible cry"}, {"@n": "tr", "#text": "Thou strikest up in tune, yet all the while"}, {"@n": "tr", "#text": "After that Orthian style!"}, {"@n": "tr", "#text": "Whence hast thou limits to the oracular road,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1156", "@unit": "card"}, "#text": "That evils bode?"}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Ah me, the nuptials, the nuptials of Paris, the deadly to friends!"}, {"@n": "tr", "#text": "Ah me, of Skamandros the draught"}, {"@n": "tr", "#text": "Paternal! There once, to these ends,"}, {"@n": "tr", "#text": "On thy banks was I brought,"}, {"@n": "tr", "#text": "The unhappy! And now, by Kokutos and Acheron's shore"}, {"@n": "tr", "#text": "I shall soon be, it seems, these my oracles singing once more!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Why this word, plain too much,"}, {"@n": "tr", "#text": "Hast thou uttered? A babe might learn of such!"}, {"@n": "tr", "#text": "I am struck with a bloody bite -- here under --"}, {"@n": "tr", "#text": "At the fate woe-wreaking"}, {"@n": "tr", "#text": "Of thee shrill shrieking:"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1167", "@unit": "card"}, "#text": "To me who hear -- a wonder!"}]}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Ah me, the toils -- the toils of the city"}, {"@n": "tr", "#text": "The wholly destroyed: ah, pity,"}, {"@n": "tr", "#text": "Of the sacrificings my father made"}, {"@n": "tr", "#text": "In the ramparts' aid --"}, {"@n": "tr", "#text": "Much slaughter of grass-fed flocks -- that afforded no cure"}, {"@n": "tr", "#text": "That the city should not, as it does now, the burthen endure!"}, {"@n": "tr", "#text": "But I, with the soul on fire,"}, {"@n": "tr", "#text": "Soon to the earth shall cast me and expire."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "To things, on the former consequent,"}, {"@n": "tr", "#text": "Again hast thou given vent:"}, {"@n": "tr", "#text": "And 't is some evil-meaning fiend doth move thee,"}, {"@n": "tr", "#text": "Heavily falling from above thee,"}, {"@n": "tr", "#text": "To melodize thy sorrows -- else, in singing,"}, {"@n": "tr", "#text": "Calamitous, death-bringing!"}, {"@n": "tr", "#text": "And of all this the end"}, {"@n": "tr", "#text": "I am without resource to apprehend"}]}]}, {"@type": "episode", "milestone": {"@ed": "p", "@n": "1178", "@unit": "card"}, "sp": [{"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Well then, the oracle from veils no longer"}, {"@n": "tr", "#text": "Shall be outlooking, like a bride new-married:"}, {"@n": "tr", "#text": "But bright it seems, against the sun's uprisings"}, {"@n": "tr", "#text": "Breathing, to penetrate thee: so as, wave-like,"}, {"@n": "tr", "#text": "To wash against the rays a woe much greater"}, {"@n": "tr", "#text": "Than this. I will no longer teach by riddles."}, {"@n": "tr", "#text": "And witness, running with me, that of evils"}, {"@n": "tr", "#text": "Done long ago, I nosing track the footstep!"}, {"@n": "tr", "#text": "For, this same roof here -- never quits a Choros"}, {"@n": "tr", "#text": "One-voiced, not well-tuned since no \"well\" it utters:"}, {"@n": "tr", "#text": "And truly having drunk, to get more courage,"}, {"@n": "tr", "#text": "Man's blood -- the Komos keeps within the household"}, {"@n": "tr", "#text": "-- Hard to be sent outside -- of sister Furies:"}, {"@n": "tr", "#text": "They hymn their hymn -- within the house close sitting --"}, {"@n": "tr", "#text": "The first beginning curse: in turn spit forth at"}, {"@n": "tr", "#text": "The Brother's bed, to him who spurned it hostile."}, {"@n": "tr", "#text": "Have I missed aught, or hit I like a bowman?"}, {"@n": "tr", "#text": "False prophet am I, -- knock at doors, a babbler?"}, {"@n": "tr", "#text": "Henceforward witness, swearing now, I know not"}, {"@n": "tr", "#text": "By other's word the old sins of this household!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "And how should oath, bond honourably binding,"}, {"@n": "tr", "#text": "Become thy cure? No less I wonder at thee"}, {"@n": "tr", "#text": "-- That thou, beyond sea reared, a strange-tongued city"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1202", "@unit": "card"}, "#text": "Shouldst hit in speaking, just as if thou stood'st by!"}]}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Prophet Apollon put me in this office."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "What, even though a god, with longing smitten?"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "At first, indeed, shame was to me to say this."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "For, more relaxed grows everyone who fares well."}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "But he was athlete to me -- huge grace breathing!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Well, to the work of children, went ye law's way?"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Having consented, I played false to Loxias."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Already when the wits inspired possessed of?"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Already townsmen all their woes I foretold."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "How wast thou then unhurt by Loxias' anger?"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "I no one aught persuaded, when I sinned thus."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "To us, at least, now sooth to say thou seemest."}}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Halloo, halloo, ah, evils!"}, {"@n": "tr", "#text": "Again, straightforward foresight's fearful labour"}, {"@n": "tr", "#text": "Whirls me, distracting with prelusive last-lays!"}, {"@n": "tr", "#text": "Behold ye those there, in the household seated, --"}, {"@n": "tr", "#text": "Young ones, -- of dreams approaching to the figures?"}, {"@n": "tr", "#text": "Children, as if they died by their beloveds --"}, {"@n": "tr", "#text": "Hands they have filled with flesh, the meal domestic --"}, {"@n": "tr", "#text": "Entrails and vitals both, most piteous burthen,"}, {"@n": "tr", "#text": "Plain they are holding! -- which their father tasted!"}, {"@n": "tr", "#text": "For this, I say, plans punishment a certain"}, {"@n": "tr", "#text": "Lion ignoble, on the bed that wallows,"}, {"@n": "tr", "#text": "House-guard (ah, me!) to the returning master"}, {"@n": "tr", "#text": "-- Mine, since to bear the slavish yoke behoves me!"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "The ship's commander, 's desolator,"}, {"@n": "tr", "#text": "Knows not what things the tongue of the lewd she-dog"}, {"@n": "tr", "#text": "Speaking, outspreading, shiny-souled, in fashion"}, {"@n": "tr", "#text": "Of At hid, will reach to, by ill fortune!"}, {"@n": "tr", "#text": "Such things she dares -- the female, the male's slayer!"}, {"@n": "tr", "#text": "She is . . . how calling her the hateful bite-beast"}, {"@n": "tr", "#text": "May I hit the mark? Some amphisbaina, -- Skulla"}, {"@n": "tr", "#text": "Housing in rocks, of mariners the mischief,"}, {"@n": "tr", "#text": "Revelling Haides' mother, -- curse, no truce with,"}, {"@n": "tr", "#text": "Breathing at friends! How piously she shouted,"}, {"@n": "tr", "#text": "The all-courageous, as at turn of battle!"}, {"@n": "tr", "#text": "She seems to joy at the back-bringing safety!"}, {"@n": "tr", "#text": "Of this, too, if I nought persuade, all's one! Why?"}, {"@n": "tr", "#text": "What is to be will come. And soon thou, present,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1242", "@unit": "card"}, "#text": "\"True prophet all too much\" wilt pitying style me."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Thuestes' feast, indeed, on flesh of children,"}, {"@n": "tr", "#text": "I went with, and I shuddered. Fear too holds me"}, {"@n": "tr", "#text": "Listing what's true as life, nowise out-imaged."}]}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "I say, thou Agamemnon's fate shalt look on."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Speak good words, O unhappy! Set mouth sleeping!"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "But Paian stands in no stead to the speech here."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Nay, if the thing be near: but never be it!"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Thou, indeed, prayest: they to kill are busy."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Of what man is it ministered, this sorrow?"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "There again, wide thou look'st of my foretellings."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "For, the fulfiller's scheme I have not gone with."}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "And yet too well I know the speech Hellenic."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "For Puthian oracles, thy speech, and hard too."}}, {"speaker": "KASSANDRA", "l": [{"@n": "tr", "#text": "Papai: what fire this! and it comes upon me!"}, {"@n": "tr", "#text": "Ototoi, Lukeion Apollon, ah me -- me!"}, {"@n": "tr", "#text": "She, the two-footed lioness that sleeps with"}, {"@n": "tr", "#text": "The wolf, in absence of the generous lion,"}, {"@n": "tr", "#text": "Kills me the unhappy one: and as a poison"}, {"@n": "tr", "#text": "Brewing, to put my price too in the anger,"}, {"@n": "tr", "#text": "She vows, against her mate this weapon whetting"}, {"@n": "tr", "#text": "To pay him back the bringing me, with slaughter."}, {"@n": "tr", "#text": "Why keep I then these things to make me laughed at,"}, {"@n": "tr", "#text": "Both wands and, round my neck, oracular fillets?"}, {"@n": "tr", "#text": "Thee, at least, ere my own fate will I ruin:"}, {"@n": "tr", "#text": "Go, to perdition falling! Boons exchange we --"}, {"@n": "tr", "#text": "Some other At in my stead make wealthy!"}, {"@n": "tr", "#text": "See there -- himself, Apollon stripping from me"}, {"@n": "tr", "#text": "The oracular garment! having looked upon me"}, {"@n": "tr", "#text": "-- Even in these adornments, laughed by friends at,"}, {"@n": "tr", "#text": "As good as foes, i' the balance weighed: and vainly --"}, {"@n": "tr", "#text": "For, called crazed stroller, -- as I had been gipsy,"}, {"@n": "tr", "#text": "Beggar, unhappy, starved to death, -- I bore it."}, {"@n": "tr", "#text": "And now the Prophet -- prophet me undoing,"}, {"@n": "tr", "#text": "Has led away to these so deadly fortunes!"}, {"@n": "tr", "#text": "Instead of my sire's altar, waits the hack-block"}, {"@n": "tr", "#text": "She struck with first warm bloody sacrificing!"}, {"@n": "tr", "#text": "Yet nowise unavenged of gods will death be:"}, {"@n": "tr", "#text": "For there shall come another, our avenger,"}, {"@n": "tr", "#text": "The mother-slaying scion, father's doomsman:"}, {"@n": "tr", "#text": "Fugitive, wanderer, from this land an exile,"}, {"@n": "tr", "#text": "Back shall he come, -- for friends, copestone these curses!"}, {"@n": "tr", "#text": "For there is sworn a great oath from the gods that"}, {"@n": "tr", "#text": "Him shall bring hither his fallen sire's prostration."}, {"@n": "tr", "#text": "Why make I then, like an indweller, moaning?"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "Since at the first I foresaw 's city"}, {"@n": "tr", "#text": "Suffering as it has suffered: and who took it,"}, {"@n": "tr", "#text": "Thus by the judgment of the gods are faring."}, {"@n": "tr", "#text": "I go, will suffer, will submit to dying!"}, {"@n": "tr", "#text": "But, Haides' gates -- these same I call, I speak to,"}, {"@n": "tr", "#text": "And pray that on an opportune blow chancing,"}, {"@n": "tr", "#text": "Without a struggle, -- blood the calm death bringing"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1295", "@unit": "card"}, "#text": "In easy outflow, -- I this eye may close up!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "O much unhappy, but, again, much learned"}, {"@n": "tr", "#text": "Woman, long hast thou outstretched! But if truly"}, {"@n": "tr", "#text": "Thou knowest thine own fate, how comes that, like to"}, {"@n": "tr", "#text": "A god-led steer, to altar bold thou treadest?"}]}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "There's no avoidance, -- strangers, no some time more!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "He last is, anyhow, by time advantaged."}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "It comes, the day: I shall by flight gain little."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "But know thou patient art from thy brave spirit!"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Such things hears no one of the happy-fortuned."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "But gloriously to die -- for man is grace, sure."}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Ah, sire, for thee and for thy noble children!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "But what thing is it? What fear turns thee backwards?"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Alas, alas!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Why this \"Alas!\" if 't is no spirit's loathing?"}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Slaughter blood-dripping does the household smell of!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "How else? This scent is of hearth-sacrifices."}}, {"speaker": "KASSANDRA.", "l": {"@n": "tr", "#text": "Such kind of steam as from a tomb is proper!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "No Surian honour to the House thou speak'st of!"}}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "But I will go, -- even in the household wailing"}, {"@n": "tr", "#text": "My fate and Agamemnon's. Life suffice me!"}, {"@n": "tr", "#text": "Ah, strangers!"}, {"@n": "tr", "#text": "I cry not \"ah \" -- as bird at bush -- through terror"}, {"@n": "tr", "#text": "Idly! to me, the dead this much bear witness:"}, {"@n": "tr", "#text": "When, for me -- woman, there shall die a woman,"}, {"@n": "tr", "#text": "And, for a man ill-wived, a man shall perish!"}, {"@n": "tr", "#text": "This hospitality I ask as dying."}]}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "O sufferer, thee -- thy foretold fate I pity."}}, {"speaker": "KASSANDRA.", "l": [{"@n": "tr", "#text": "Yet once for all, to speak a speech, I fain am:"}, {"@n": "tr", "#text": "No dirge, mine for myself! The sun I pray to,"}, {"@n": "tr", "#text": "Fronting his last light! -- to my own avengers --"}, {"@n": "tr", "#text": "That from my hateful slayers they exact too"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1331", "@unit": "card"}, "#text": "Pay for the dead slave -- easy-managed hand's work!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Alas for mortal matters! Happy-fortuned, --"}, {"@n": "tr", "#text": "Why, any shade would turn them: if unhappy,"}, {"@n": "tr", "#text": "By throws the wetting sponge has spoiled the picture!"}, {"@n": "tr", "#text": "And more by much in mortals this I pity."}, {"@n": "tr", "#text": "The being well-to-do --"}, {"@n": "tr", "#text": "Insatiate a desire of this"}, {"@n": "tr", "#text": "Born with all mortals is,"}, {"@n": "tr", "#text": "Nor any is there who"}, {"@n": "tr", "#text": "Well-being forces off, aroints"}, {"@n": "tr", "#text": "From roofs whereat a finger points,"}, {"@n": "tr", "#text": "\"No more come in!\" exclaiming. This man, too,"}, {"@n": "tr", "#text": "To take the city of Priamos did the celestials give,"}, {"@n": "tr", "#text": "And, honoured by the god, he homeward comes;"}, {"@n": "tr", "#text": "But now if, of the former, he shall pay"}, {"@n": "tr", "#text": "The blood back, and, for those who ceased to live,"}, {"@n": "tr", "#text": "Dying, for deaths in turn new punishment he dooms--"}, {"@n": "tr", "#text": "Who, being mortal, would not pray"}, {"@n": "tr", "#text": "With an unmischievous"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1343", "@unit": "card"}, "#text": "Daimon to have been born -- who would not, hearing thus?"}]}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "Ah me! I am struck -- a right-aimed stroke within me!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Silence! Who is it shouts \"stroke\" -- \"right-aimedly\" a wounded one?"}}, {"speaker": "AGAMEMNON.", "l": {"@n": "tr", "#text": "Ah me! indeed again, -- a second, struck by!"}}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "This work seems to me completed by this \"Ah me\" of the king's;"}, {"@n": "tr", "#text": "But we somehow may together share in solid counsellings."}]}, {"speaker": "CHOROS 1.", "l": [{"@n": "tr", "#text": "I, in the first place, my opinion tell you:"}, {"@n": "tr", "#text": "-- To cite the townsmen, by help-cry, to house here."}]}, {"speaker": "CHOROS 2.", "l": [{"@n": "tr", "#text": "To me, it seems we ought to fall upon them"}, {"@n": "tr", "#text": "At quickest -- prove the fact by sword fresh-flowing!"}]}, {"speaker": "CHOROS 3.", "l": [{"@n": "tr", "#text": "And I, of such opinion the partaker,"}, {"@n": "tr", "#text": "Vote -- to do something: not to wait -- the main point!"}]}, {"speaker": "CHOROS 4.", "l": [{"@n": "tr", "#text": "'T is plain to see: for they prelude as though of"}, {"@n": "tr", "#text": "A tyranny the signs they gave the city."}]}, {"speaker": "CHOROS 5.", "l": [{"@n": "tr", "#text": "For we waste time; while they, -- this waiting's glory"}, {"@n": "tr", "#text": "Treading to ground, -- allow the hand no slumber."}]}, {"speaker": "CHOROS 6.", "l": [{"@n": "tr", "#text": "I know not -- chancing on some plan -- to tell it:"}, {"@n": "tr", "#text": "'T is for the doer to plan of the deed also."}]}, {"speaker": "CHOROS 7.", "l": [{"@n": "tr", "#text": "And I am such another: since I'm schemeless"}, {"@n": "tr", "#text": "How to raise up again by words -- a dead man!"}]}, {"speaker": "CHOROS 8.", "l": [{"@n": "tr", "#text": "What, and, protracting life, shall we give way thus"}, {"@n": "tr", "#text": "To the disgracers of our home, these rulers?"}]}, {"speaker": "CHOROS 9.", "l": [{"@n": "tr", "#text": "Why, 't is unbearable: but to die is better:"}, {"@n": "tr", "#text": "For death than tyranny is the riper finish!"}]}, {"speaker": "CHOROS 10.", "l": [{"@n": "tr", "#text": "What, by the testifying \"Ah me\" of him,"}, {"@n": "tr", "#text": "Shall we prognosticate the man as perished?"}]}, {"speaker": "CHOROS 11.", "l": [{"@n": "tr", "#text": "We must quite know ere speak these things concerning:"}, {"@n": "tr", "#text": "For to conjecture and \"quite know\" are two things."}]}, {"speaker": "CHOROS 12.", "l": [{"@n": "tr", "#text": "This same to praise I from all sides abound in --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1372", "@unit": "card"}, "#text": "Clearly to know -- Atreides, what he's doing!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Much having been before to purpose spoken,"}, {"@n": "tr", "#text": "The opposite to say I shall not shamed be:"}, {"@n": "tr", "#text": "For how should one, to enemies, -- in semblance,"}, {"@n": "tr", "#text": "Friends, -- enmity proposing, -- sorrow's net-frame"}, {"@n": "tr", "#text": "Enclose, a height superior to outleaping?"}, {"@n": "tr", "#text": "To me, indeed, this struggle of old -- not mindless"}, {"@n": "tr", "#text": "Of an old victory -- came: with time, I grant you!"}, {"@n": "tr", "#text": "I stand where I have struck, things once accomplished:"}, {"@n": "tr", "#text": "And so have done, -- and this deny I shall not, --"}, {"@n": "tr", "#text": "As that his fate was nor to fly nor ward off."}, {"@n": "tr", "#text": "A wrap-round with no outlet, as for fishes,"}, {"@n": "tr", "#text": "I fence about him -- the rich woe of the garment:"}, {"@n": "tr", "#text": "I strike him twice, and in a double \"Ah-me!\""}, {"@n": "tr", "#text": "He let his limbs go -- there! And to him, fallen,"}, {"@n": "tr", "#text": "The third blow add I, giving -- of Below-ground"}, {"@n": "tr", "#text": "Zeus, guardian of the dead -- the votive favour."}, {"@n": "tr", "#text": "Thus in the mind of him he rages, falling,"}, {"@n": "tr", "#text": "And blowing forth a brisk blood-spatter, strikes me"}, {"@n": "tr", "#text": "With the dark drop of slaughterous dew -- rejoicing"}, {"@n": "tr", "#text": "No less than, at the god-given dewy-comfort,"}, {"@n": "tr", "#text": "The sown-stuff in its birth-throes from the calyx."}, {"@n": "tr", "#text": "Since so these things are, -- Argives, my revered here, --"}, {"@n": "tr", "#text": "Ye may rejoice -- if ye rejoice: but I -- boast!"}, {"@n": "tr", "#text": "If it were fit on corpse to pour libation,"}, {"@n": "tr", "#text": "That would be right -- right over and above, too!"}, {"@n": "tr", "#text": "The cup of evils in the house he, having"}, {"@n": "tr", "#text": "Filled with such curses, himself coming drinks of."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "We wonder at thy tongue: since bold-mouthed truly"}, {"@n": "tr", "#text": "Is she who in such speech boasts o'er her husband I"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Ye test me as I were a witless woman:"}, {"@n": "tr", "#text": "But I -- with heart intrepid -- to you knowers"}, {"@n": "tr", "#text": "Say (and thou -- if thou wilt or praise or blame me,"}, {"@n": "tr", "#text": "Comes to the same) -- this man is Agamemnon,"}, {"@n": "tr", "#text": "My husband, dead, the work of the right hand here,"}, {"@n": "tr", "#text": "Ay, of a just artificer: so things are."}]}]}, {"@type": "choral", "milestone": {"@ed": "p", "@n": "1407", "@unit": "card"}, "sp": [{"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "What evil, O woman, food or drink, earth-bred"}, {"@n": "tr", "#text": "Or sent from the flowing sea,"}, {"@n": "tr", "#text": "Of such having fed"}, {"@n": "tr", "#text": "Didst thou set on thee"}, {"@n": "tr", "#text": "This sacrifice"}, {"@n": "tr", "#text": "And popular cries"}, {"@n": "tr", "#text": "Of a curse on thy head?"}, {"@n": "tr", "#text": "Off thou hast thrown him, off hast cut"}, {"@n": "tr", "#text": "The man from the city: but --"}, {"@n": "tr", "#text": "Off from the city thyself shalt be"}, {"@n": "tr", "#text": "Cut -- to the citizens"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1412", "@unit": "card"}, "#text": "A hate immense!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Now, indeed, thou adjudgest exile to me,"}, {"@n": "tr", "#text": "And citizens' hate, and to have popular curses:"}, {"@n": "tr", "#text": "Nothing of this against the man here bringing,"}, {"@n": "tr", "#text": "Who, no more awe-checked than as 't were a beast's fate, --"}, {"@n": "tr", "#text": "With sheep abundant in the well-fleeced graze-flocks, --"}, {"@n": "tr", "#text": "Sacrificed his child, -- dearest fruit of travail"}, {"@n": "tr", "#text": "To me, -- as song-spell against Threkian blowings."}, {"@n": "tr", "#text": "Not him did it behove thee hence to banish"}, {"@n": "tr", "#text": "-- Pollution's penalty? But hearing mzy deeds"}, {"@n": "tr", "#text": "Justicer rough thou art! Now, this I tell thee:"}, {"@n": "tr", "#text": "To threaten thus -- me, one prepared to have thee"}, {"@n": "tr", "#text": "(On like conditions, thy hand conquering) o'er me"}, {"@n": "tr", "#text": "Rule: but if God the opposite ordain us,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1426", "@unit": "card"}, "#text": "Thou shalt learn -- late taught, certes -- to be modest."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Greatly-intending thou art:"}, {"@n": "tr", "#text": "Much-mindful, too, hast thou cried"}, {"@n": "tr", "#text": "(Since thy mind, with its slaughter-outpouring part,"}, {"@n": "tr", "#text": "Is frantic) that over the eyes, a patch"}, {"@n": "tr", "#text": "Of blood -- with blood to match --"}, {"@n": "tr", "#text": "Is plain for a pride!"}, {"@n": "tr", "#text": "Yet still, bereft of friends, thy fate"}, {"@n": "tr", "#text": "Is -- blow with blow to expiate!"}]}]}, {"@type": "episode", "milestone": {"@ed": "p", "@n": "1431", "@unit": "card"}, "sp": {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "And this thou hearest -- of my oaths, just warrant!"}, {"@n": "tr", "#text": "By who fulfilled things for my daughter, Justice,"}, {"@n": "tr", "#text": "At, Erinus, -- by whose help I slew him, --"}, {"@n": "tr", "#text": "Not mine the fancy -- Fear will tread my palace"}, {"@n": "tr", "#text": "So long as on my hearth there burns a fire,"}, {"@n": "tr", "#text": "Aigisthos as before well-caring for me;"}, {"@n": "tr", "#text": "Since he to me is shield, no small, of boldness."}, {"@n": "tr", "#text": "Here does he lie -- outrager of this female,"}, {"@n": "tr", "placeName": {"@key": "tgn,7002329", "#text": "Ilion"}, "#text": "Dainty of all the Chruseids under ;"}, {"@n": "tr", "#text": "And she -- the captive, the soothsayer also"}, {"@n": "tr", "#text": "And couchmate of this man, oracle-speaker,"}, {"@n": "tr", "#text": "Faithful bed-fellow, -- ay, the sailors' benches"}, {"@n": "tr", "#text": "They wore in common, nor unpunished did so,"}, {"@n": "tr", "#text": "Since he is -- thus! While, as for her, -- swan-fashion,"}, {"@n": "tr", "#text": "Her latest having chanted, -- dying wailing"}, {"@n": "tr", "#text": "She lies, -- to him, a sweetheart: me she brought to --"}, {"@n": "tr", "#text": "My bed's by-nicety -- the whet of dalliance."}]}}, {"@type": "choral", "milestone": {"@ed": "p", "@n": "1448", "@unit": "card"}, "sp": [{"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Alas, that some"}, {"@n": "tr", "#text": "Fate would come"}, {"@n": "tr", "#text": "Upon us in quickness --"}, {"@n": "tr", "#text": "Neither much sickness"}, {"@n": "tr", "#text": "Neither bed-keeping --"}, {"@n": "tr", "#text": "And bear unended sleeping,"}, {"@n": "tr", "#text": "Now that subdued"}, {"@n": "tr", "#text": "Is our keeper, the kindest of mood!"}, {"@n": "tr", "#text": "Having borne, for a woman's sake, much strife --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1455", "@unit": "card"}, "#text": "By a woman he withered from life!"}, {"@n": "tr", "#text": "Ah me!"}, {"@n": "tr", "#text": "Law-breaking Helena who, one,"}, {"@n": "tr", "#text": "Hast many, so many souls undone"}, {"@n": "tr", "#text": "'Neath Troia! and now the consummated"}, {"@n": "tr", "#text": "Much-memorable curse"}, {"@n": "tr", "#text": "Hast thou made flower-forth, red"}, {"@n": "tr", "#text": "With the blood no rains disperse,"}, {"@n": "tr", "#text": "That which was then in the House --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1462", "@unit": "card"}, "#text": "Strife all-subduing, the woe of a spouse."}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Nowise, of death the fate --"}, {"@n": "tr", "#text": "Burdened by these things -- supplicate!"}, {"@n": "tr", "#text": "Nor on Helena turn thy wrath"}, {"@n": "tr", "#text": "As the man-destroyer, as \"she who hath,"}, {"@n": "tr", "#text": "Being but one,"}, {"@n": "tr", "#text": "Many and many a soul undone"}, {"@n": "tr", "#text": "Of the men, the Danaoi\" --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1468", "@unit": "card"}, "#text": "And wrought immense annoy!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Daimon, who fallest"}, {"@n": "tr", "#text": "Upon this household and the double-raced"}, {"@n": "tr", "#text": "Tantalidai, a rule, minded like theirs displaced,"}, {"@n": "tr", "#text": "Thou rulest me with, now,"}, {"@n": "tr", "#text": "Whose heart thou gallest!"}, {"@n": "tr", "#text": "And on the body, like a hateful crow,"}, {"@n": "tr", "#text": "Stationed, all out of tune, his chant to chant"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1475", "@unit": "card"}, "#text": "Doth Something vaunt!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Now, of a truth, hast thou set upright"}, {"@n": "tr", "#text": "Thy mouth's opinion, --"}, {"@n": "tr", "#text": "Naming the Sprite,"}, {"@n": "tr", "#text": "The triply gross,"}, {"@n": "tr", "#text": "O'er the race that has dominion:"}, {"@n": "tr", "#text": "For through him it is that Eros"}, {"@n": "tr", "#text": "The carnage-licker"}, {"@n": "tr", "#text": "In the belly is bred: ere ended quite"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1481", "@unit": "card"}, "#text": "Is the elder throe -- new ichor!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Certainly, great of might"}, {"@n": "tr", "#text": "And heavy of wrath, the Sprite"}, {"@n": "tr", "#text": "Thou tellest of, in the palace"}, {"@n": "tr", "#text": "(Woe, woe!)"}, {"@n": "tr", "#text": "-- An evil tale of a fate"}, {"@n": "tr", "#text": "By At's malice"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1489", "@unit": "card"}, "#text": "Rendered insatiate!"}, {"@n": "tr", "#text": "Oh, oh, --"}, {"@n": "tr", "#text": "King, king, how shall I beweep thee?"}, {"@n": "tr", "#text": "From friendly soul whatever say?"}, {"@n": "tr", "#text": "Thou liest where webs of the spider o'ersweep thee"}, {"@n": "tr", "#text": "In impious death, life breathing away."}, {"@n": "tr", "#text": "O me -- me!"}, {"@n": "tr", "#text": "This couch, not free."}, {"@n": "tr", "#text": "By a slavish death subdued thou art,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1497", "@unit": "card"}, "#text": "From the hand, by the two-edged dart."}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Thou boastest this deed to be mine:"}, {"@n": "tr", "#text": "But leave off styling me"}, {"@n": "tr", "#text": "\"The Agamemnonian wife! \""}, {"@n": "tr", "#text": "For, showing himself in sign"}, {"@n": "tr", "#text": "Of the spouse of the corpse thou dost see,"}, {"@n": "tr", "#text": "Did the ancient bitter avenging-ghost"}, {"@n": "tr", "#text": "Of Atreus, savage host,"}, {"@n": "tr", "#text": "Pay the man here as price --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1505", "@unit": "card"}, "#text": "A full-grown for the young one's sacrifice."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "That no cause, indeed, of this killing art thou,"}, {"@n": "tr", "#text": "Who shall be witness-bearer?"}, {"@n": "tr", "#text": "How shall he bear it -- how?"}, {"@n": "tr", "#text": "But the sire's avenging-ghost might be in the deed a sharer."}, {"@n": "tr", "#text": "He is forced on and on"}, {"@n": "tr", "#text": "By the kin-born flowing of blood,"}, {"@n": "tr", "#text": "-- Black Ares: to where, having gone,"}, {"@n": "tr", "#text": "He shall leave off, flowing done,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1513", "@unit": "card"}, "#text": "At the frozen-child's-flesh food."}, {"@n": "tr", "#text": "King, king, how shall I beweep thee?"}, {"@n": "tr", "#text": "From friendly soul whatever say?"}, {"@n": "tr", "#text": "Thou liest where webs of the spider o'ersweep thee"}, {"@n": "tr", "#text": "In impious death, life breathing away."}, {"@n": "tr", "#text": "O me -- me!"}, {"@n": "tr", "#text": "This couch, not free!"}, {"@n": "tr", "#text": "By a slavish death subdued thou art,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1521", "@unit": "card"}, "#text": "From the hand, by the two-edged dart."}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "No death \"unfit for the free\""}, {"@n": "tr", "#text": "Do I think this man's to be:"}, {"@n": "tr", "#text": "For did not himself a slavish curse"}, {"@n": "tr", "#text": "To his household decree?"}, {"@n": "tr", "#text": "But the scion of him, myself did nurse --"}, {"@n": "tr", "#text": "That much-bewailed Iphigeneia, he"}, {"@n": "tr", "#text": "Having done well by, -- and as well, nor worse,"}, {"@n": "tr", "#text": "Been done to, -- let him not in Haides loudly"}, {"@n": "tr", "#text": "Bear himself proudly!"}, {"@n": "tr", "#text": "Being by sword-destroying death amerced"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1531", "@unit": "card"}, "#text": "For that sword's punishment himself inflicted first."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "I at a loss am left --"}, {"@n": "tr", "#text": "Of a feasible scheme of mind bereft --"}, {"@n": "tr", "#text": "Where I may turn: for the house is falling:"}, {"@n": "tr", "#text": "I fear the bloody crash of the rain"}, {"@n": "tr", "#text": "That ruins the roof as it bursts amain:"}, {"@n": "tr", "#text": "The warning-drop"}, {"@n": "tr", "#text": "Has come to a stop."}, {"@n": "tr", "#text": "Destiny doth Justice whet"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1537", "@unit": "card"}, "#text": "For other deed of hurt, on other whetstones yet."}, {"@n": "tr", "#text": "Woe, earth, earth -- would thou hadst taken me"}, {"@n": "tr", "#text": "Ere I saw the man I see,"}, {"@n": "tr", "#text": "On the pallet-bed"}, {"@n": "tr", "#text": "Of the silver-sided bath-vase, dead!"}, {"@n": "tr", "#text": "Who is it shall bury him, who"}, {"@n": "tr", "#text": "Sing his dirge? Can it be true"}, {"@n": "tr", "#text": "That thou wilt dare this same to do --"}, {"@n": "tr", "#text": "Having slain thy husband, thine own,"}, {"@n": "tr", "#text": "To make his funeral moan:"}, {"@n": "tr", "#text": "And for the soul of him, in place"}, {"@n": "tr", "#text": "Of his mighty deeds, a graceless grace"}, {"@n": "tr", "#text": "To wickedly institute? By whom"}, {"@n": "tr", "#text": "Shall the tale of praise o'er the tomb"}, {"@n": "tr", "#text": "At the god-like man be sent --"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1551", "@unit": "card"}, "#text": "From the truth of his mind as he toils intent?"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "It belongs not to thee to declare"}, {"@n": "tr", "#text": "This object of care!"}, {"@n": "tr", "#text": "By us did he fall -- down there!"}, {"@n": "tr", "#text": "Did he die -- down there! and down, no less,"}, {"@n": "tr", "#text": "We will bury him there, and not beneath"}, {"@n": "tr", "#text": "The wails of the household over his death:"}, {"@n": "tr", "#text": "But Iphigeneia, -- with kindliness, --"}, {"@n": "tr", "#text": "His daughter, -- as the case requires,"}, {"@n": "tr", "#text": "Facing him full, at the rapid-flowing"}, {"@n": "tr", "#text": "Passage of Groans shall -- both hands throwing"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1560", "@unit": "card"}, "#text": "Around him -- kiss that kindest of sires!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "This blame comes in the place of blame:"}, {"@n": "tr", "#text": "Hard battle it is to judge each claim."}, {"@n": "tr", "#text": "\"He is borne away who bears away:"}, {"@n": "tr", "#text": "And the killer has all to pay.\""}, {"@n": "tr", "#text": "And this remains while Zeus is remaining,"}, {"@n": "tr", "#text": "\"The doer shall suffer in time\"  --  for, such his ordaining."}, {"@n": "tr", "#text": "Who may cast out of the House its cursed brood?"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1567", "@unit": "card"}, "#text": "The race is to At glued!"}]}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Thou hast gone into this oracle"}, {"@n": "tr", "#text": "With a true result. For me, then, -- I will"}, {"@n": "tr", "#text": "-- To the Daimon of the Pleisthenidai"}, {"@n": "tr", "#text": "Making an oath -- with all these things comply"}, {"@n": "tr", "#text": "Hard as they are to bear. For the rest --"}, {"@n": "tr", "#text": "Going from out this House, a guest,"}, {"@n": "tr", "#text": "May he wear some other family"}, {"@n": "tr", "#text": "To nought, with the deaths of kin by kin!"}, {"@n": "tr", "#text": "And, -- keeping a little part of my goods, --"}, {"@n": "tr", "#text": "Wholly am I contented in"}, {"@n": "tr", "#text": "Having expelled from the royal House"}, {"@n": "tr", "#text": "These frenzied moods"}, {"@n": "tr", "#text": "The mutually-murderous."}]}]}, {"@type": "episode", "milestone": {"@ed": "p", "@n": "1577", "@unit": "card"}, "sp": [{"speaker": "AIGISTHOS.", "l": [{"@n": "tr", "#text": "O light propitious of day justice-bringing!"}, {"@n": "tr", "#text": "I may say truly, now, that men's avengers,"}, {"@n": "tr", "#text": "The gods from high, of earth behold the sorrows --"}, {"@n": "tr", "#text": "Seeing, as I have, i' the spun robes of the Erinues,"}, {"@n": "tr", "#text": "This man here lying, -- sight to me how pleasant! --"}, {"@n": "tr", "#text": "His father's hands' contrivances repaying."}, {"@n": "tr", "#text": "For Atreus, this land's lord, of this man father,"}, {"@n": "tr", "#text": "Thuestes, my own father -- to speak clearly --"}, {"@n": "tr", "#text": "His brother too, -- being i' the rule contested, --"}, {"@n": "tr", "#text": "Drove forth to exile from both town and household:"}, {"@n": "tr", "#text": "And, coming back, to the hearth turned, a suppliant,"}, {"@n": "tr", "#text": "Wretched Thuestes found the fate assured him"}, {"@n": "tr", "#text": "-- Not to die, bloodying his paternal threshold"}, {"@n": "tr", "#text": "Just there: but host-wise this man's impious father"}, {"@n": "tr", "#text": "Atreus, soul-keenly more than kindly, -- seeming"}, {"@n": "tr", "#text": "To joyous hold a flesh-day, -- to my father"}, {"@n": "tr", "#text": "Served up a meal, the flesh of his own children."}, {"@n": "tr", "#text": "The feet indeed and the hands' top divisions"}, {"@n": "tr", "#text": "He hid, high up and isolated sitting:"}, {"@n": "tr", "#text": "But, their unshowing parts in ignorance taking,"}, {"@n": "tr", "#text": "He forthwith eats food -- as thou seest -- perdition"}, {"@n": "tr", "#text": "To the race: and then, 'ware of the deed ill-omened,"}, {"@n": "tr", "#text": "He shrieked O! -- falls back, vomiting, from the carnage,"}, {"@n": "tr", "#text": "And fate on the Pelopidai past bearing"}, {"@n": "tr", "#text": "He prays down -- putting in his curse together"}, {"@n": "tr", "#text": "The kicking down o' the feast -- that so might perish"}, {"@n": "tr", "#text": "The race of Pleisthenes entire: and thence is"}, {"@n": "tr", "#text": "That it is given thee to see this man prostrate."}, {"@n": "tr", "#text": "And I was rightly of this slaughter stitch-man:"}, {"@n": "tr", "#text": "Since me, -- being third from ten, -- with my poor father"}, {"@n": "tr", "#text": "He drives out -- being then a babe in swathe-bands:"}, {"@n": "tr", "#text": "But, grown up, back again has justice brought me:"}, {"@n": "tr", "#text": "And of this man I got hold -- being without-doors --"}, {"@n": "tr", "#text": "Fitting together the whole scheme of ill-will."}, {"@n": "tr", "#text": "So, sweet, in fine, even to die were to me,"}, {"@n": "tr", "#text": "Seeing, as I have, this man i' the toils of justice!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Aigisthos, arrogance in ills I love not."}, {"@n": "tr", "#text": "Dost thou say -- willing, thou didst kill the man here,"}, {"@n": "tr", "#text": "And, alone, plot this lamentable slaughter?"}, {"@n": "tr", "#text": "I say -- thy head in justice will escape not"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1617", "@unit": "card"}, "#text": "The people's throwing -- know that! -- stones and curses!"}]}, {"speaker": "AIGISTHOS.", "l": [{"@n": "tr", "#text": "Thou such things soundest -- seated at the lower"}, {"@n": "tr", "#text": "Oarage to those who rule at the ship's mid-bench?"}, {"@n": "tr", "#text": "Thou shalt know, being old, how heavy is teaching"}, {"@n": "tr", "#text": "To one of the like age -- bidden be modest!"}, {"@n": "tr", "#text": "But chains and old age and the pangs of fasting"}, {"@n": "tr", "#text": "Stand out before all else in teaching, -- prophets"}, {"@n": "tr", "#text": "At souls'-cure! Dost not, seeing aught, see this too?"}, {"@n": "tr", "#text": "Against goads kick not, lest tript-up thou suffer!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Woman, thou, -- of him coming new from battle"}, {"@n": "tr", "#text": "Houseguard -- thy husband's bed the while disgracing, --"}, {"@n": "tr", "#text": "For the Army-leader didst thou plan this fate too?"}]}, {"speaker": "AIGISTHOS.", "l": [{"@n": "tr", "#text": "These words too are of groans the prime-begetters!"}, {"@n": "tr", "#text": "Truly a tongue opposed to Orpheus hast thou:"}, {"@n": "tr", "#text": "Foi he led all things by his voice's grace-charm,"}, {"@n": "tr", "#text": "But thou, upstirring them by these wild yelpings,"}, {"@n": "tr", "#text": "Wilt lead them! Forced, thou wilt appear the tamer!"}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "So -- thou shalt be my king then of the Argeians --"}, {"@n": "tr", "#text": "Who, not when for this man his fate thou plannedst,"}, {"@n": "tr", "#text": "Daredst to do this deed -- thyself the slayer!"}]}, {"speaker": "AIGISTHOS.", "l": [{"@n": "tr", "#text": "For, to deceive him was the wife's part, certes:"}, {"@n": "tr", "emph": "I", "#text": "was looked after -- foe, ay, old-begotten!"}, {"@n": "tr", "#text": "But out of this man's wealth will I endeavour"}, {"@n": "tr", "#text": "To rule the citizens: and the no-man-minder"}, {"@n": "tr", "#text": "-- Him will I heavily yoke -- by no means trace-horse,"}, {"@n": "tr", "#text": "A corned-up colt! but that bad friend in darkness,"}, {"@n": "tr", "#text": "Famine its housemate, shall behold him gentle."}]}, {"speaker": "CHOROS.", "l": [{"@n": "tr", "#text": "Why then, this man here, from a coward spirit,"}, {"@n": "tr", "#text": "Didst not thou slay thyself? But, -- helped, -- a woman,"}, {"@n": "tr", "#text": "The country's pest, and that of gods o' the country,"}, {"@n": "tr", "#text": "Killed him! Orestes, where may he see light now?"}, {"@n": "tr", "#text": "That coming hither back, with gracious fortune,"}, {"@n": "tr", "milestone": {"@ed": "p", "@n": "1649", "@unit": "card"}, "#text": "Of both these he may be the all-conquering slayer?"}]}, {"speaker": "AIGISTHOS.", "l": [{"@n": "tr", "#text": "But since this to do thou thinkest -- and not talk -- thou soon shalt know!"}, {"@n": "tr", "#text": "Up then, comrades dear! the proper thing to do--not distant this!"}]}, {"speaker": "CHOROS", "l": {"@n": "tr", "#text": "Up then! hilt in hold, his sword let everyone aright dispose!"}}, {"speaker": "AIGISTHOS.", "l": {"@n": "tr", "#text": "Ay, but I myself too, hilt in hold, do not refuse to die."}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Thou wilt die, thou say'st, to who accept it. We the chance demand."}}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Nowise, O belovedest of men, may we do other ills!"}, {"@n": "tr", "#text": "To have reaped away these, even, is a harvest much to me."}, {"@n": "tr", "#text": "Go, both thou and these the old men, to the homes appointed each,"}, {"@n": "tr", "#text": "Ere ye suffer! It behoved one do these things just as we did:"}, {"@n": "tr", "#text": "And if of these troubles there should be enough -- we may assent"}, {"@n": "tr", "#text": "-- By the Daimon's heavy heel unfortunately stricken ones!"}, {"@n": "tr", "#text": "So a woman's counsel hath it -- if one judge it learning-worth."}]}, {"speaker": "AIGISTHOS.", "l": [{"@n": "tr", "#text": "But to think that these at me the idle tongue should thus o'erbloom,"}, {"@n": "tr", "#text": "And throw out such words -- the Daimon's power experimenting on --"}, {"@n": "tr", "#text": "And, of modest knowledge missing, -- me, the ruler, . . ."}]}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Ne'er may this befall Argeians -- wicked man to fawn before!"}}, {"speaker": "AIGISTHOS.", "l": {"@n": "tr", "#text": "Anyhow, in after days, will I, yes, I, be at thee yet!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Not if hither should the Daimon make Orestes straightway come!"}}, {"speaker": "AIGISTHOS.", "l": {"@n": "tr", "#text": "O, I know, myself, that fugitives on hopes are pasture-fed!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Do thy deed, get fat, defiling justice, since the power is thine!"}}, {"speaker": "AIGISTHOS.", "l": {"@n": "tr", "#text": "Know that thou shalt give me satisfaction for this folly's sake!"}}, {"speaker": "CHOROS.", "l": {"@n": "tr", "#text": "Boast on, bearing thee audacious, like a cock his females by!"}}, {"speaker": "KLUTAIMNESTRA.", "l": [{"@n": "tr", "#text": "Have not thou respect for these same idle yelpings! I and thou"}, {"@n": "tr", "#text": "Will arrange it, o'er this household ruling excellently well."}]}]}]}}}}