{"TEI.2": {"teiHeader": {"@type": "text", "@status": "new", "fileDesc": {"titleStmt": {"title": [{"@type": "work", "@n": "Seven", "placeName": {"@key": "tgn,7011071", "#text": "Thebes"}, "#text": "Seven Against  (English)"}, {"@type": "sub", "#text": "Machine readable text"}], "author": {"@n": "Aesch.", "#text": "Aeschylus"}, "editor": {"@role": "translator", "@n": "Smyth", "#text": "Herbert Weir Smyth, Ph. D."}}, "extent": "About 90Kb", "sourceDesc": {"biblStruct": {"monogr": {"author": "Aeschylus", "title": "Aeschylus, with an English translation by Herbert Weir Smyth, Ph. D. in two volumes. 1. Seven Against Thebes", "editor": {"@role": "editor", "#text": "Herbert Weir Smyth, Ph. D."}, "imprint": {"pubPlace": "Cambridge, MA", "publisher": "Harvard University Press", "date": "1926"}}}}}, "encodingDesc": {"refsDecl": [{"@doctype": "TEI.2", "step": {"@refunit": "line", "@from": "DESCENDANT (1 L N%1)"}}, {"@doctype": "TEI.2", "state": {"@unit": "card"}}]}, "profileDesc": {"langUsage": {"language": [{"@id": "en", "#text": "English"}, {"@id": "greek", "#text": "Greek"}, {"@id": "la", "#text": "Latin"}]}}, "revisionDesc": {"change": [{"date": "1987", "respStmt": {"name": "EM", "resp": "tagging"}, "item": "Text scanned at U. Chicago in 1987. Basic SGML tagging by EM."}, {"date": "?", "respStmt": {"name": "Pierre Habel", "resp": "ed."}, "item": "This text was modernized by Pierre Habel, so as to remove archaisms. It was reviewed by John Gibert, and revisions were made accordingly."}, {"date": "7/90", "respStmt": {"name": "Jane Chaplin", "resp": "ed."}, "item": "Proofread text"}, {"date": "9/19/90", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Final check of cardbreaks, tags, and linenumbers."}, {"date": "8/91", "respStmt": {"name": "John Gilbert", "resp": "ed."}, "item": "Review and comment on modernization of translation."}, {"date": "11/91", "respStmt": {"name": "Pierre Habel", "resp": "ed."}, "item": "re-edited the translation."}, {"date": "11/91", "respStmt": {"name": "John Gilbert", "resp": "ed."}, "item": "Review and comment on modernization of translation."}, {"date": "11/91", "respStmt": {"name": "Bill Merrill", "resp": "ed."}, "item": "Put in Gibert's comments, revalidated."}, {"date": "3/17/93", "respStmt": {"name": "Bill Merrill", "resp": "ed."}, "item": "moved Eteocles speech at 710 into previous div."}, {"date": "4/5/1993", "respStmt": {"name": "EM", "resp": "ed."}, "item": "Proofread notes."}, {"date": "10/98", "respStmt": {"name": "Bill Merrill", "resp": "ed."}, "item": "Fixed card breaks at 149, 158."}, {"date": "09-Feb-00", "respStmt": {"name": "Anne Mahoney", "resp": "Markup"}, "item": "$Log: aesch.seven_eng.xml,v $\nRevision 1.1  2009-10-09 19:49:17  rsingh04\nmore reorganizing of texts module by collection\n\nRevision 1.1  2009/10/07 20:59:53  rsingh04\nbegan reorganizing texts module by collection.  created separate work directory in texts module to keep hopper files separate from in progress files\n\nRevision 1.5  2009/06/22 17:59:13  student\nedited entity tags CEH\n\nRevision 1.4  2006/02/10 21:10:04  packel\nplaces/dates now actually tagged\n\nRevision 1.3  2005/08/01 15:44:56  packel\nreally removed item tags\n\nRevision 1.2  2005/08/01 15:32:41  packel\nremoved stray item tags\n\nRevision 1.1  2005/07/25 14:27:23  packel\nConverted to XML\n\nRevision 1.9  2004/04/21 20:28:10  mimno\nadded card 1s\n\nRevision 1.8  2003/07/01 22:14:25  yorkc\nUpdated texts to TEI P4 and Perseus P4 extensions; minor cleanup (esp. character encodings and typos.)\n\nRevision 1.7  2000/03/04 20:33:49  dasmith\nAdded separate funder entity to TEI header.\n\nRevision 1.6  2000/02/17 17:46:03  amahoney\nuse n on sp for speeches interrupted by cardbreaks;  put cards at ends of\nsuch speeches after the close tag;  put sp and speaker tags on the divs\nof the choruses, which were not marked at all (but div2 closes sp, so\nwe lost the speaker info)\n\nRevision 1.5  2000/02/09 23:27:27  amahoney\nbring up to P3"}]}}, "text": {"@lang": "en", "body": {"div1": [{"@type": "episode", "milestone": {"@ed": "p", "@n": "1", "@unit": "card"}, "stage": ["A large gathering of citizens of Thebes.  Enter Eteocles with attendants.", "Enter a Scout."], "sp": [{"speaker": "Eteocles", "p": [{"milestone": {"@ed": "p", "@n": "5", "@unit": "line"}, "#text": "Men of Cadmus's city, he who guards from the stern the concerns of the State and guides its helm with eyes untouched by sleep must speak to the point.  For if we succeed, the responsibility is heaven's;but ifmay it not happendisaster is our lot, Eteocles would be the one name shouted many times throughout the city in the citizens' resounding uproars and laments.  From these evils may Zeus the Defender, upholding his name, shield the city of the Cadmeans!"}, {"milestone": [{"@ed": "p", "@n": "10", "@unit": "line"}, {"@ed": "p", "@n": "15", "@unit": "line"}, {"@ed": "p", "@n": "20", "@unit": "line"}, {"@ed": "p", "@n": "25", "@unit": "line"}, {"@ed": "p", "@n": "30", "@unit": "line"}, {"@ed": "p", "@n": "35", "@unit": "line"}], "placeName": {"@key": "tgn,5001993", "#text": "Argive"}, "#text": "But now youboth he who is still short of his youthful prime, and he who, though past his prime, still strengthens the abundant growth of his body, and every man still in his prime, as is fittingyou must aid the State andthe altars of your homeland's gods so that their honors may never be obliterated.  You must aid, too, your children, and Mother Earth, your beloved nurse.  For welcoming all the distress of your childhood, when you were young and crept upon her kind soil, she raised you to inhabit her and bear the shield,and to prove yourselves faithful in this time of need.  And so, until today, God has been favorably inclined, for though we have long been under siege, the war has gone well for the most part through the gods' will.  But now, as the seer, the herdsman of birds, informs us,using his ears and his mind to understand with unerring skill the prophetic birds unaided by sacrificial firehe, master of such prophecy, declares that the greatest  attack is being planned in night assembly and that they will make plans to capture our city.Hurry each of you to the battlements and the gates of our towered walls! Rush with all your armor! Fill the parapets and take your positions on the platforms of the towers.  Stand your ground bravely where the gates open out,and do not be afraid of this crowd of foreigners. God will bring it to a good end."}, {"milestone": {"@ed": "p", "@n": "39", "@unit": "card"}, "#text": "I myself have dispatched scouts and men to observe their army, and I am confident that their going is not in vain.  Once I have heard their report, I will not be taken by any trickery."}]}, {"speaker": "Scout", "p": {"milestone": [{"@ed": "p", "@n": "40", "@unit": "line"}, {"@ed": "p", "@n": "45", "@unit": "line"}, {"@ed": "p", "@n": "50", "@unit": "line"}, {"@ed": "p", "@n": "55", "@unit": "line"}, {"@ed": "p", "@n": "60", "@unit": "line"}, {"@ed": "p", "@n": "65", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "45", "@resp": "Smyth", "#text": "Enyo is a personification of war, and hence sometimes called the mother or the daughter of Ares."}, "placeName": {"@key": "tgn,5001993", "#text": "Argive"}, "stage": "Exit.", "#text": "Eteocles, mighty prince of the Cadmeans,I have returned with a sure report of the army outside the walls; I myself am an eyewitness of their actions.  Seven warriors, fierce regiment-commanders, slaughtered a bull over a black shield, and then touching the bull's gore with their hands they swore an oathby Ares, by Enyo, and by Rout who delights in blood, that either they will level the city and sack the Cadmeans' town by force, or will in death smear this soil with their blood.  And on Adrastus' chariot they were placing remembrances of themselvesfor their parents at home, and were shedding tears while so doing, but no piteous wailing escaped their lips.  For their iron- hearted spirit heaved, blazing with courage, as of lions with war in their eyes.  Your knowledge of these things was not delayed by fearfulness;for I left them casting lots to decide how each commander, his post assigned by chance, would lead his regiment against the gates.  Therefore, choose the bravest men of the city and station them quickly at the outlets of the gates.  For nearby already the  army in full armor \nis advancing in a flurry of dust, and glistening foam splatters the plain in drops from the horses' pantings.  So you, like the careful helmsman of a ship, secure the city before Ares' blasts storm down upon it; for the wave of their army now crashes over the dry land.Seize the first opportune moment for doing this.  For all else, I, on my part, will keep a reliable eye on the lookout, and you, by learning from my certain report what happens beyond the gates, shall remain unharmed."}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "70", "@unit": "line"}, {"@ed": "p", "@n": "75", "@unit": "line"}, {"@ed": "p", "@n": "78", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "70", "@resp": "Smyth", "#text": "The curse pronounced by Oedipus against his two sons (cp. 785 ff.) is a daemonic power, here identified with the vengeance it calls into being."}, "placeName": {"@key": "tgn,1000074", "#text": "Greece"}, "stage": "Exit Eteocles, with citizens.  The Chorus enters in fearful agitation.", "#text": "O Zeus and Earth, and gods that guard our city,and Curse, potent agent of my father's vengeance, do not destroy my city, ripping it up from its foundations, captive of the enemy, a city that speaks in 's tongue, and do not destroy our hearths and homes.May they never hold the free land and city of Cadmus beneath the yoke of slavery! Be our protection! I am certain that what I ask is in our common interest; for a State that prospers pays honors to its gods."}}], "div2": {"@type": "lyric", "sp": {"speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "80", "@unit": "line"}, "#text": "In terror I wail loud cries of sorrow.  Their army is let loose!  Leaving camp,look!the mounted throng floods swiftly ahead.  The dust whirling in the air tells me this is soits message is speechless, yet clear and true."}, {"milestone": {"@ed": "p", "@n": "85", "@unit": "line"}, "#text": "And now the plains of my native land under the blows of hooves send a roar to my ears; the sound fliesand rumbles like a resistless torrent crashing down a mountainside."}, "Ah, ah, you gods and goddesses, raise your war cry over our walls to drive away the onrushing evil!", {"milestone": {"@ed": "p", "@n": "90", "@unit": "line"}, "#text": "The army of the white shield,ready for battle, rushes at full speed against the city."}, "Who then will rescue us, which of the gods or goddesses will help?", {"milestone": {"@ed": "p", "@n": "95", "@unit": "line"}, "#text": "Or shall I fall in supplication at the feetof our ancestral gods' statues?"}, {"milestone": {"@ed": "p", "@n": "100", "@unit": "line"}, "#text": "Ah, blessed gods, firmly enthroned, the time has come to hold fast to your statues.  Why do we delay, who are much to be lamented?Do you hear the clash of shields, or does it escape you? When, if not now, shall we place sacred robes and wreaths on the statues to accompany our prayers?"}, {"milestone": [{"@ed": "p", "@n": "105", "@unit": "line"}, {"@ed": "p", "@n": "109", "@unit": "card"}], "#text": "I see the clashit is not the clatter of a single spear.  What will you do? Will you betrayyour own land, Ares, where you have dwelt since long ago?  God of the golden helmet, look, look upon the city that you once cherished!"}]}}}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": [{"milestone": [{"@ed": "p", "@n": "110", "@unit": "line"}, {"@ed": "p", "@n": "115", "@unit": "line"}], "#text": "Oh come all you gods who guard our city and its land!See this suppliant band of maidens praying to be saved from slavery.  A torrent of men, their helmet plumes tossing, crashes around the city,sped on by the blasts of Ares.  No! Father Zeus, all-accomplishing, fend from us altogether capture at the hands of the enemy."}, {"milestone": [{"@ed": "p", "@n": "120", "@unit": "line"}, {"@ed": "p", "@n": "125", "@unit": "line"}, {"@ed": "p", "@n": "128", "@unit": "card"}], "gap": {"@desc": "*"}, "#text": "The Argives encircle the citadel of Cadmus.  Terror of their weapons of war shakes us, as the bridles in the horse's jaws rattle the sound of death.  Seven bold captains, conspicuous among the armyin spear-wielding harnesses, at the seven gates<> take their stand each according to his lot."}]}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "130", "@unit": "line"}, "#text": "Pallas, Zeus-born power delighting in battle, prove yourself the savior of the city!And you, lord of steeds, ruler of the deep, Poseidon, with your fish-striking weapon grant us release from our fears, grant us release!"}, {"milestone": [{"@ed": "p", "@n": "135", "@unit": "line"}, {"@ed": "p", "@n": "140", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "139", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "kh=dos"}, "#text": "means both kinship and care. The wife of Cadmus was Harmonia, daughter of Ares and Aphrodite."}, "#text": "You too, Arespity us!guard the city named for Cadmus and make evident your closeness to us!And Cypris, you who are the first mother of our race, defend us who are sprung from your blood.  We come to you, crying out in prayers for your divine ears."}, {"milestone": {"@ed": "p", "@n": "145", "@unit": "line"}, "note": {"@anchored": "yes", "@n": "145", "@resp": "Smyth", "bibl": {"@n": "Aesch. Supp. 686", "#text": "Aesch. Suppl. >686"}, "#text": "See the note on ."}, "#text": "And you, Apollo, lord of the Wolf, be a wolf to the enemy force and give them groan for groan!"}, {"milestone": {"@ed": "p", "@n": "149", "@unit": "card"}, "#text": "You too, maiden child of Leto, ready your bow!"}]}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "150", "@unit": "line"}, {"@ed": "p", "@n": "155", "@unit": "line"}, {"@ed": "p", "@n": "158", "@unit": "card"}], "#text": "Ah! Ah!I hear the rattle of chariots encircling the town.  O lady Hera! The hubs are creaking beneath the axles' load.  Beloved Artemis!The air rages at the shaking of spears! What is happening to our city? What will the future bring? And where does God finally lead us?"}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "160", "@unit": "line"}, {"@ed": "p", "@n": "165", "@unit": "line"}, {"@ed": "p", "@n": "166", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "164", "@resp": "Smyth", "#text": "Onca, the name of a Phoenician goddess, is identified with Athena (cp. 1. 487)."}, "#text": "Ah! Ah! A hail of stones strikes our battlements from afar.  O beloved Apollo!There is the clang of bronze-bound shields at the gates.  O son of Zeus, in whom dwells the sacred power to decide in battle war's outcome! And you, blessed queen Onca, on behalf of the city,defend your seven- gated home!"}}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "170", "@unit": "line"}, {"@ed": "p", "@n": "174", "@unit": "card"}], "#text": "All-powerful divinities, you gods and goddesses who wield the power to guard the towers of our land, do not betray our city that now toils under the spearto an alien-tongued army.  Hear us, hear, as is right, the prayers we maidens offer with outstretched hands."}}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "175", "@unit": "line"}, {"@ed": "p", "@n": "180", "@unit": "line"}, {"@ed": "p", "@n": "181", "@unit": "card"}], "#text": "Beloved spirits,encompass the city to deliver it from ruin and show that you love it.  Consider the people's offerings, and as you consider, help us.Remember, I beg, our city's worship, rich in sacrifice.."}}}]}, {"@type": "episode", "sp": {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "185", "@unit": "line"}, {"@ed": "p", "@n": "190", "@unit": "line"}, {"@ed": "p", "@n": "195", "@unit": "line"}, {"@ed": "p", "@n": "200", "@unit": "line"}, {"@ed": "p", "@n": "203", "@unit": "card"}], "#text": "You intolerable things! I ask you, is this the best way to save the city? Does it hearten our army here besieged,when you fall before the images of the gods that guard the city and shout and shriekbehavior that moderate people despise? May I never share my home with the female race, neither in time of evil nor in pleasant prosperity! When things go well for her, her boldness is unbearable,but when she is afraid, she is an even greater evil for home and city.  So now your cries as you rushed here and there in panicked flight have rattled the citizens into dispirited cowardice.  The cause of the enemy outside our gates is excellently strengthened by your behavior, while we inside are ruined by our own people.This is the sort of trouble you will have if you dwell with women.  Now if anyone fails to obey my authoritywhether man or woman or something in betweena sentence of death will be decreed for him and by no means whatsoever will he escape destruction by stoning at the people's hands.It is for the man to take care of business outside the house; let no woman make decrees in those matters.  Keep inside and do no harm! Do you hear me or not? Am I speaking to the deaf?"}}}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "205", "@unit": "line"}, "#text": "Dear son of Oedipus, I grew afraid when I heard the clatter of the crashing chariots,when the hubs screamed as they whirled around the wheel, and when I heard the sound of the steering gear, fire-forged bits, in the horses' mouths."}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "210", "@unit": "line"}, {"@ed": "p", "@n": "211", "@unit": "card"}], "#text": "Well, then, has a helmsman ever found a way to safety by fleeing from stern to prow,when his ship is foundering in high seas?"}}]}, {"@type": "antistrophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "215", "@unit": "line"}, "#text": "But trusting in the gods I came in haste to their ancient statues, when the deadly blizzard of falling stones thundered against the gates.  Just then I set out in fear to pray to the Blessed Onesthat they spread their protection over the city."}}, {"speaker": "Eteocles", "p": {"milestone": {"@ed": "p", "@n": "219", "@unit": "card"}, "#text": "Pray that the rampart withstand the enemy spear.  Yes, the outcome is in the gods' handsbut then, it is said that the gods of a captured city abandon it."}}]}, {"@type": "strophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "220", "@unit": "line"}, "#text": "Never so long as I live may this divine assembly abandon us,nor may I live to see the city overrun and the army seizing it with hostile fire!"}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "225", "@unit": "line"}, {"@ed": "p", "@n": "226", "@unit": "card"}], "#text": "When you invoke the gods, do not be ill-advised.  For Obedience isthe mother of Success, wife of Salvationas the saying goes."}}]}, {"@type": "antistrophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": "So she is, but the power of god is supreme, and often in bad times it raises the helpless man out of harsh misery even when stormclouds are lowering over his eyes."}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "230", "@unit": "line"}, {"@ed": "p", "@n": "233", "@unit": "card"}], "#text": "It is the man's duty to offer victims and sacrifices to the gods when they test their enemy; your duty is to be silent and to remain inside the house."}}]}, {"@type": "strophe", "@n": "3", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "235", "@unit": "line"}, "#text": "By the will of the gods we inhabit an unconquered city, and the rampart withstands the enemy throng.What indignation makes you resent this?"}}, {"speaker": "Eteocles", "p": {"milestone": {"@ed": "p", "@n": "239", "@unit": "card"}, "#text": "I do not begrudge your honor of the divine race; but lest you make the citizens cowardly, be calm and do not be overly fearful."}}]}, {"@type": "antistrophe", "@n": "3", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "240", "@unit": "line"}, "#text": "When I heard the strange and jumbled clashes,I came in trembling fear to this citadel, our seat of worship."}}, {"speaker": "Eteocles", "p": {"milestone": {"@ed": "p", "@n": "245", "@unit": "card"}, "#text": "If, then, you hear that men are dying or wounded, do not seize on the news with loud wailing.  For this is the food of Ares, human blood."}}]}]}, {"@type": "episode", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "245", "@unit": "line"}, "#text": "Oh, but I hear horses snorting!"}}, {"speaker": "Eteocles", "p": "Hear them, then, but not too clearly."}, {"speaker": "Chorus", "p": "The city groans from deep in the earth, as though we are surrounded."}, {"speaker": "Eteocles", "p": "Surely it is enough that I am making plans for this?"}, {"speaker": "Chorus", "p": "I am terrifiedthe crashing at the gates is increasing."}, {"speaker": "Eteocles", "p": {"milestone": {"@ed": "p", "@n": "250", "@unit": "line"}, "#text": "Won't you be silent, and speak none of this throughout the city?"}}, {"speaker": "Chorus", "p": "Divine company, do not betray our fortifications!"}, {"speaker": "Eteocles", "p": "Damn you! Will you not endure these events in silence?"}, {"speaker": "Chorus", "p": "Gods of our city! Do not let my fate be slavery!"}, {"speaker": "Eteocles", "p": "You would enslave both me and all the city."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "255", "@unit": "line"}, "#text": "Almighty Zeus, turn your missile against the enemy!"}}, {"speaker": "Eteocles", "p": "O Zeus, what a breed you have made for us in women!"}, {"speaker": "Chorus", "p": "A breed steeped in misery, just like men whose city is captured."}, {"speaker": "Eteocles", "p": "Why are your words ill-omened, when you still grasp the gods' statues?"}, {"speaker": "Chorus", "p": "In my weakness fear controls my tongue."}, {"speaker": "Eteocles", "p": {"milestone": {"@ed": "p", "@n": "260", "@unit": "line"}, "#text": "If only you would grant my plea for a small service."}}, {"speaker": "Chorus", "p": "Please state it as quickly as possible, and I will quickly know what to do."}, {"speaker": "Eteocles", "p": "Be silent, wretched woman; do not terrify your own men."}, {"speaker": "Chorus", "p": "I am silent.  I will suffer what is destined together with the others."}, {"speaker": "Eteocles", "p": [{"milestone": [{"@ed": "p", "@n": "265", "@unit": "line"}, {"@ed": "p", "@n": "270", "@unit": "line"}], "#text": "I welcome this sentiment of yours over what you said before.And in addition, keep your distance from the gods' images and make a stronger prayer, that the gods fight on our side.  And once you have heard my prayers, then sing the victory song, the sacred cry of joy and goodwill, our Greek ritual of shouting in tribute,that brings courage to our friends and dissolves fear of the enemy."}, {"stage": "Here Eteocles makes his vow.", "milestone": {"@ed": "p", "@n": "275", "@unit": "line"}, "#text": "And now to the gods who guard our city's land, both those who dwell in the plain and those who watch over its meeting-place, to Dirce's springs and the waters of Ismenus, I vow that, if things go well and the city is saved,the citizens shall redden the gods' altars with the blood of sheep and sacrifice bulls to the godsthis is my vowand offer trophies, while I will crown their holy temples with the spoil of the enemy's spear-pierced garments."}, {"milestone": [{"@ed": "p", "@n": "280", "@unit": "line"}, {"@ed": "p", "@n": "285", "@unit": "line"}, {"@ed": "p", "@n": "288", "@unit": "card"}], "stage": "Exit.", "#text": "Make this kind of prayer to the gods, without your previous lamentation, nor with wild and useless panting; for you will not escape your destiny any the more.  As for me, I will go station six men, with me as the seventh, as champions to oppose the enemy in proud fashionat the seven exits in the wall, even before speedy messengers or swift-rushing reports arrive and inflame us with urgent need."}]}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "290", "@unit": "line"}, {"@ed": "p", "@n": "295", "@unit": "line"}, {"@ed": "p", "@n": "300", "@unit": "line"}, {"@ed": "p", "@n": "304", "@unit": "card"}], "#text": "I heed him, but through terror my heart finds no repose.Anxieties border upon my heart and kindle my fear of the army surrounding our walls, as a trembling dove fears for her children in the nest because of snakes that are dangerous bed-fellows.For against our fortifications some are advancing with all their men, all in formation.  Ah, what will become of me? Others are hurling jagged bouldersat the citizens on all sides.  O Gods born of Zeus, by every means rescue our city and people, sprung from Cadmus!"}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "305", "@unit": "line"}, {"@ed": "p", "@n": "310", "@unit": "line"}, {"@ed": "p", "@n": "315", "@unit": "line"}, {"@ed": "p", "@n": "320", "@unit": "line"}, {"@ed": "p", "@n": "321", "@unit": "card"}], "#text": "What more fertile plain will you find in place of ours,if you abandon to the enemy this deep-soiled land and the water of Dirce which is the most nourishing of the streams that earth-encircling Poseidonand Tethys' children pour forth? Therefore, divine guardians of the city, hurl murderous destruction on the men outside our wallsand panic that makes them throw away their weapons, and so win glory for these citizens.  Defend the city and remain in possession of your home and thronein answer to our shrill, wailing prayers!"}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"placeName": {"@key": "tgn,5001993", "#text": "Argive"}, "milestone": [{"@ed": "p", "@n": "325", "@unit": "line"}, {"@ed": "p", "@n": "330", "@unit": "line"}, {"@ed": "p", "@n": "333", "@unit": "card"}], "#text": "It is a great cause for grief to hurl a primeval city to Hades in this way, quarry and slave of the spear, ravaged shamefully in the dusty ashes by an  man through divine will.And grief, too, to let the women be led away captiveah me!young and old, dragged by the hair, like horses, with their cloaks torn off them.A city, emptied, shouts out as the human booty perishes with mingled cries.  A heavy fate, indeed, my fear anticipates."}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "335", "@unit": "line"}, {"@ed": "p", "@n": "340", "@unit": "line"}, {"@ed": "p", "@n": "345", "@unit": "card"}], "#text": "It is a lamentable thing that modest girls should be plucked unripe, before the customary rites, and should makea loathsome journey from their homes.  What? I declare that the dead will do better than the captives; for when a city is subduedah, ah!many and miserable are its sufferings.Man drags off man, or kills, or sets fires; the whole city is defiled with smoke.  Mad Ares storms, subduing the people and polluting reverence."}}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "345", "@unit": "line"}, {"@ed": "p", "@n": "350", "@unit": "line"}, {"@ed": "p", "@n": "355", "@unit": "line"}, {"@ed": "p", "@n": "357", "@unit": "card"}], "#text": "Tumults swell through the town, and against it a towering net is advancing.  Man falls before man beneath the spear.  Sobs and wails over gore-covered babes, just nursed at their mothers' breasts,resound.  Rape and pillage of those fleeing through the city are the deeds of one's own blood.  Plunderer joins up with plunderer; the empty-handed calls to the empty-handed, wishing to have a partner,each greedy for neither less nor equal share.  Reason exists for imagining what will come after this."}}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "360", "@unit": "line"}, {"@ed": "p", "@n": "365", "@unit": "line"}, {"@ed": "p", "@n": "369", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "368", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "a)ndro/s"}, {"@lang": "greek", "#text": "te/los"}, {"@lang": "greek", "#text": "e)lpi/s"}], "#text": "In this highly condensed passage, contrasted with the note of the misery of an enforced union is an undertone of the happiness of a marriage of love.  is at once man and husband,  rite and consummation,  expectation of sorrow and joy."}, "#text": "The earth's varied fruits, fallen to the ground, give pain, a bitter sight for the maid-servants.In jumbled confusion the abundant gifts of earth are carried away by reckless looting waves.  Young women, enslaved, suffer a new evil: a bed of misery, prize of the conquering enemy's spear, as though of a prospering husbandthey can expect the coming of the nightly rite, which gives aid to tears and anguish!"}}}]}, {"@type": "episode", "stage": "The Scout is seen approaching from one side; Eteocles from the other.", "sp": [{"speaker": "LEADER OF THE FIRST HALF-CHORUS", "p": {"milestone": {"@ed": "p", "@n": "370", "@unit": "line"}, "#text": "The scout, I believe,is bringing some fresh news of the army to us, my friends, since the joints of his legs are hastily speeding as they carry him on his mission."}}, {"speaker": "LEADER OF THE SECOND HALF-CHORUS", "p": "And, indeed, here is our lord himself, the son of Oedipus, at the right moment to hear the messenger's report.  Haste makes his stride uneven, too."}, {"speaker": "Scout", "p": {"milestone": [{"@ed": "p", "@n": "375", "@unit": "line"}, {"@ed": "p", "@n": "380", "@unit": "line"}, {"@ed": "p", "@n": "385", "@unit": "line"}, {"@ed": "p", "@n": "390", "@unit": "line"}, {"@ed": "p", "@n": "395", "@unit": "line"}], "#text": "It is with certain knowledge that I will give my account of the enemy's actions, how each man according to lot has been posted at the gates.  Tydeus is already storming opposite the Proetid gates; but the seer will not allow him to ford the Ismenus because the omens from the sacrifices are not favorable.Yet Tydeus, raging and eager for battle, shouts like a serpent hissing at high noon, and lashes skilled Oecles' son, with the taunt that he cringes in cowardice before death and battle.  With such cries he shakes three overshadowing plumes,his helmet's mane, while from under his shield, bells forged of bronze therein ring out a fearsome clang.  He has this haughty symbol on his shield: a well-crafted sky, ablaze with stars, and the brightness of the full moon shining in the center of the shield,the moon that is the most revered of the stars, the eye of night.  Raving so in his arrogant armor, he shouts beside the river-bank, craving battle, like some charger that fiercely champs at the bit as he waits in eagerness for the trumpet's war-cry.Whom will you send against him? Who will be capable of standing as our champion at the Proetid gate when its bars are loosened?"}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "400", "@unit": "line"}, {"@ed": "p", "@n": "405", "@unit": "line"}, {"@ed": "p", "@n": "410", "@unit": "line"}, {"@ed": "p", "@n": "415", "@unit": "line"}, {"@ed": "p", "@n": "417", "@unit": "card"}], "stage": "Exit Melanippus.", "#text": "I would not tremble before any mere ornaments on a man.  Nor can signs and symbols wound and killcrests and bell have no bite without the spear.And regarding this \"night\" which you describe on his shield, sparkling with heaven's starsperhaps the folly of it might yield to one some prophetic understanding.  For should night fall on this man's eyes as he dies, then to its bearer this arrogant symbolwould prove rightly and justly named; and it is against himself that he will have prophesied this outrageous violence.  Now as for me, against Tydeus I will station the trusty son of Astacus as defender of this gate, since he is full noble andreveres the throne of Honor and detests proud speech.  He is slow to act disgracefully, and he has no cowardly nature.  His race springs from the men sown of the dragon's teeth, from one of those whom Ares spared, and so Melanippus is truly born of our land.  Ares will decide the outcome with a throw of the dice;but Justice, his kin by blood, indeed sends this man forth to keep the enemy spear from the mother that gave him birth."}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "420", "@unit": "line"}, {"@ed": "p", "@n": "422", "@unit": "card"}], "#text": "May the gods grant success to our champion, since he rises up in a just cause, to battle for his city! But I shudderto watch the bloody deaths of men cut down for the sake of their own people."}}, {"speaker": "Scout", "p": {"milestone": [{"@ed": "p", "@n": "425", "@unit": "line"}, {"@ed": "p", "@n": "430", "@unit": "line"}, {"@ed": "p", "@n": "435", "@unit": "line"}], "#text": "Yes, may the gods so grant success to this man.  Capaneus is stationed at the Electran gates, another giant of a man, greater than the one described before.But his boast is too proud for a mere human, and he makes terrifying threats against our battlementswhich, I hope, chance will not fulfil! For he says he will utterly destroy the city with god's will or without it, and that not even conflict with Zeus, though it should fall before him in the plain, will stand in his way.The god's lightning and thunderbolts he compares to midday heat.  For his shield's symbol he has a man without armor bearing fire, and the torch, his weapon, blazes in his hands; and in golden letters he says I will burn the city.Against such a man make your dispatchwho will meet him in combat, who will stand firm without trembling before his boasts?"}}, {"speaker": "Eteocles", "p": {"note": {"@anchored": "yes", "@n": "437", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "to/kos"}, "#text": "Tydeus' insolence (l. 387) was gain to our cause; to it is now added that of Capaneus, which is like money put out at interest ()."}, "milestone": [{"@ed": "p", "@n": "440", "@unit": "line"}, {"@ed": "p", "@n": "445", "@unit": "line"}, {"@ed": "p", "@n": "450", "@unit": "line"}, {"@ed": "p", "@n": "452", "@unit": "card"}], "stage": "Exit Polyphontes.", "#text": "Here too gain follows with interest from gain. The tongue proves in the end to be an unerring accuser of men's wicked thoughts.Capaneus makes his threats, ready to act, irreverent toward the gods, and giving his tongue full exercise in wicked glee, he, though a mere mortal, sends a loud and swollen boast to Zeus in heaven.  But I trust that the fire-bearing thunderbolt will justly come to him,and when it comes it will not be anything like the sun's mid-day heat.  And against him, even though he is a big talker, a man of fiery spirit, mighty Polyphontes, is stationed, a dependable sentinelwith the good will of guardian Artemis and the other gods.  Now tell me about another one allotted to other gates!"}}]}, {"@type": "antistrophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "455", "@unit": "line"}, {"@ed": "p", "@n": "457", "@unit": "card"}], "#text": "Death to him who exults so arrogantly over the city! May the thunderbolt stop him before he leaps into my homeand plunders me from my maiden chambers with his outrageous spear!"}}, {"speaker": "Scout", "p": {"milestone": [{"@ed": "p", "@n": "460", "@unit": "line"}, {"@ed": "p", "@n": "465", "@unit": "line"}, {"@ed": "p", "@n": "470", "@unit": "line"}], "#text": "Now I will tell you about the man who next drew station at the gates.  The third lot leaped out of the upturned bronze helmet for Eteoclus,to hurl his band against the Neistan gates.  He whirls his horses as they snort through their bridles, eager to fall against the gate.  Their muzzles whistle in a barbarian way, filled with the breath of their haughty nostrils.His shield is decorated in great style: an armored man climbs a ladder's rungs to mount an enemy tower that he wants to destroy.  This one, too, shouts in syllables of written letters that even Ares could not hurl him from the battlements.Send a dependable opponent against this man, too, to keep the yoke of slavery from our city."}}, {"speaker": "Eteocles", "p": {"stage": "Exit Megareus.", "milestone": [{"@ed": "p", "@n": "475", "@unit": "line"}, {"@ed": "p", "@n": "480", "@unit": "line"}, {"@ed": "p", "@n": "481", "@unit": "card"}], "#text": "I would send this man here, and with good fortune.Indeed, he has already been sent, his only boast in his hands, Megareus, Creon's seed, of the race of the sown- men.He will not withdraw from the gate in fear of the thunder of the horses' furious snorting; but either he will die and pay the earth the full price of his nurture, or will capture two men and the city on the shield, and then adorn his father's house with the spoils.Tell me about another's boasts and do not begrudge me the full tale!"}}]}, {"@type": "strophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "485", "@unit": "line"}, {"@ed": "p", "@n": "486", "@unit": "card"}], "#text": "O champion of my home, I pray that this man will have good fortune, and that there will be bad fortune for his enemies.  As they boast too much against the city in their frenzied mind,so, too, may Zeus the Requiter look on them in anger!"}}, {"speaker": "Scout", "p": {"milestone": [{"@ed": "p", "@n": "490", "@unit": "line"}, {"@ed": "p", "@n": "495", "@unit": "line"}, {"@ed": "p", "@n": "500", "@unit": "line"}], "#text": "Another, the fourth, has the gate near Onca Athena and takes his stand with a shout, Hippomedon, tremendous in form and figure.  I shuddered in fear as he spun a huge diskthe circle of his shield, I meanI cannot deny it.  The symbol-maker who put the design on his shield was no lowly craftsman: the symbol is Typhon, spitting out of his fire-breathing mouth a dark, thick smoke, the darting sister of fire.And the rim of the hollow-bellied shield is fastened all around with snaky braids.  The warrior himself has raised the war-cry and, inspired by Ares he raves for battle like a maenad, with a look to inspire fear.  We must put up a good defense against the assault of such a man,for already Rout is boasting of victory at the gate."}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "505", "@unit": "line"}, {"@ed": "p", "@n": "510", "@unit": "line"}, {"@ed": "p", "@n": "515", "@unit": "line"}, {"@ed": "p", "@n": "520", "@unit": "line"}, {"@ed": "p", "@n": "521", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "508", "@resp": "Smyth", "#text": "Hermes presided over contests and lots."}, "stage": "Exit Hyperbius.", "#text": "First Onca Pallas, who dwells near the city, close by the gate, and who loathes outrageousness in a man, will fend him off like a dangerous snake away from nestlings.  Moreover, Hyperbius, Oenops' trusty son,is chosen to match him, man to man, as he is eager to search out his fate in the crisis that chance has wroughtneither in form, nor spirit nor in the wielding of his arms does he bear reproach.  Hermes has appropriately pitted them against each other.  For the man is hostile to the man he faces in battle,and the gods on their shields also meet as enemies.  The one has fire-breathing Typhon, while father Zeus stands upright on Hyperbius' shield, his lightening bolt aflame in his hand.  And no one yet has seen Zeus conquered.Such then is the favor of the divine powers: we are with the victors, they with the vanquished, if Zeus in fact proves stronger in battle than Typhon.  And it is likely that the mortal adversaries will fare as do their gods; and so, in accordance with the symbol,Zeus will be a savior for Hyperbius since he resides on his shield."}}]}, {"@type": "antistrophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "525", "@unit": "line"}, {"@ed": "p", "@n": "526", "@unit": "card"}], "#text": "I am sure that Zeus' antagonist, since he has on his shield the unloved form of an earth-born deity, an image hated by both mortals and the long-lived gods,will drop his head in death before the gate."}}, {"speaker": "Scout", "p": {"milestone": [{"@ed": "p", "@n": "530", "@unit": "line"}, {"@ed": "p", "@n": "535", "@unit": "line"}, {"@ed": "p", "@n": "540", "@unit": "line"}, {"@ed": "p", "@n": "545", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "536", "@resp": "Smyth", "placeName": {"@key": "tgn,7002735", "#text": "Arcadia"}, "#text": "Parthenopaeus maiden-faced. His mother Atalanta dwelt on Mt. Maenalus in ."}, "placeName": [{"@key": "tgn,7002735", "#text": "Arcadia"}, {"@key": "perseus,Argos", "#text": "Argos"}], "#text": "Let it be so! Next I describe the fifth man who is stationed at the fifth, the Northern gate opposite the tomb of Amphion, Zeus's son.  He swears by his spear which, in his confidence, he holds more to be revered than a godand more precious than his eyes, that he will sack the city of the Cadmeans in spite of Zeus.  He says this, the beautiful child of a mountain-bred mothera warrior, half man, half boy, and his beard's first growth is just now advancing on his cheeks, his youth in first bloom, thick, upspringing hair.  But now he makes his advance with a savage heart and a terrifying look, not at all like the maidens he's named for.Nor does he take his stand at the gate unboasting, but wields our city's shame on his bronze-forgedshield, his body's circular defence, on which the Sphinx who eats men raw is cleverly fastened with bolts, her body embossed and gleaming.  She carries under her a single Cadmean, so that against this man chiefly our missiles will be hurled.He does not seem to have come to do any petty trading in the battle, nor to shame the making of his long journeyhe is Parthenopaeus of .  Such is the man, and aiming to make full payment for the fine support given him in , his adopted land, he now threatens our fortificationsmay God not fulfil his threats!"}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "550", "@unit": "line"}, {"@ed": "p", "@n": "555", "@unit": "line"}, {"@ed": "p", "@n": "560", "@unit": "line"}, {"@ed": "p", "@n": "563", "@unit": "card"}], "stage": "Exit Actor.", "#text": "If only they would get from the gods what they wish for, because of those unholy boasts of theirs, then surely they would perish in utter ruin and misery.  There is a man for this one, too, whom you name an Arcadian, a man who does not boast, but who knows the thing to doActor, brother of him I named before.  He will not allow words that lack deeds to overrun his gate and increase fear, nor will he let in a man who carries on his hostile shield the image of the ravenous, detested beast.That beast outside his shield will blame the man who carries her into the gate, when she has taken a heavy beating beneath the city's walls.  If the gods are willing, what I speak may prove true!"}}]}, {"@type": "strophe", "@n": "3", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "565", "@unit": "line"}, {"@ed": "p", "@n": "568", "@unit": "card"}], "#text": "His words penetrate to my heart, my hair stands on endas I hear the loud threats of these loud-boasting, impious men.  May the gods destroy them here in our land!"}}, {"speaker": "Scout", "p": {"milestone": [{"@ed": "p", "@n": "570", "@unit": "line"}, {"@ed": "p", "@n": "575", "@unit": "line"}, {"@ed": "p", "@n": "580", "@unit": "line"}, {"@ed": "p", "@n": "585", "@unit": "line"}, {"@ed": "p", "@n": "590", "@unit": "line"}, {"@ed": "p", "@n": "595", "@unit": "line"}], "note": [{"@anchored": "yes", "@n": "579", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "polu/ nei=kos"}, {"@lang": "greek", "#text": "e)ndatou/menos"}], "#text": "Polynices much-strife (). , literally separating, i.e. dwelling with emphasis on each separate part of the name."}, {"@anchored": "yes", "@n": "584", "@resp": "Smyth", "foreign": [{"@lang": "greek", "#text": "mhtro\\s phgh/"}, {"@lang": "greek", "#text": "phgh/"}], "#text": "strictly means source, which consists in a mother. Having used this expression for mother, who is the source of life, the poet accommodates the verb to the literal sense of  rather than use a verb of slaying which would have suited the personal object."}], "#text": "The sixth man I will name is of the highest moderation and a seer brave in combat, mighty Amphiaraus.Stationed at the Homoloid gate, he repeatedly rebukes mighty Tydeus with evil names Murderer, maker of unrest in the city, principal teacher of evils to the Argives, summoner of vengeance's Curse, servant of Slaughter,counselor to Adrastus in these evil plans. And next, with eyes looking upward, he addressed your own brother, mighty Polynices who shares your blood, and called him by name, dwelling twice upon its latter part. These were his words:Will such a deed as this be pleasing to the gods, fine to hear of and to relate to those in the futurethat you sacked the city of your ancestors and your native gods and launched a foreign army against them?  What justice is it to drain dry the font of your existence?And how shall your fatherland, captured by the spear for the sake of your ambition, be won over to your cause? As for me, I will enrich this earth, a seer interred beneath enemy soil.  Let us fight! I anticipate no dishonorable death.So the seer spoke as untroubled he held his all-bronze shield.  No symbol was fixed to his shield's circle.  For he does not wish to appear the bravest, but to be the bravest, as he harvests the fruit of his mind's deep furrow, where his careful resolutions grow.I advise you to send wise and brave opponents against him.  He who reveres the gods is to be feared."}}, {"speaker": "Eteocles", "p": [{"milestone": [{"@ed": "p", "@n": "600", "@unit": "line"}, {"@ed": "p", "@n": "605", "@unit": "line"}], "#text": "Ah, the pity of fate's omen when it makes a just man associate with the irreverent! In all things, nothing is more evilthan evil partnership. Its fruit should not be gathered in: the field of recklessness yields a harvest of death.  For it may be that a pious man, embarked shipboard with sailors hot for some crime, perishes along with the sort of men hated by the gods;or, a man, though upright himself, when among fellow-citizens who hate all strangers and neglect the gods, may fall undeserving into the same trap as they, and be subdued, struck by the scourge of God that strikes all alike."}, {"milestone": {"@ed": "p", "@n": "610", "@unit": "line"}, "note": {"@anchored": "yes", "@n": "614", "@resp": "Smyth", "placeName": {"@key": "perseus,Argos", "#text": "Argos"}, "#text": "The march of the army from distant  is compared to a lengthened-out procession."}, "#text": "Just so the seer, Oecles' son,although a moderate, just, noble, reverent man and a great prophet, mixes with impious, rash-talking men against his own judgment, men stretching out in a procession that is long to retrace, and, if it is Zeus's will, he will be be dragged down in ruin along with them."}, {"milestone": [{"@ed": "p", "@n": "615", "@unit": "line"}, {"@ed": "p", "@n": "620", "@unit": "line"}, {"@ed": "p", "@n": "625", "@unit": "line"}, {"@ed": "p", "@n": "626", "@unit": "card"}], "stage": "Exit Lasthenes.", "#text": "So then, I expect that he will not even charge the gates: not because he lacks courage or is weak-willed, but because he knows that he must meet his end in battle, if the prophecies of Loxias are to come to fruitionthe god usually either holds silent or speaks to the point.Just the same, I will station a man against him, mighty Lasthenes, a gate-keeper who hates foreigners.  He has the wisdom of an old man, but his body is at its prime: his eyes are quick, and he does not let his hand delay for his spear to seize what is left exposed by the shield.Still it is God's gift when mortals succeed."}]}]}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "630", "@unit": "line"}, {"@ed": "p", "@n": "631", "@unit": "card"}], "#text": "Gods, hear our just prayers and fulfil them, that the city may have good fortune! Turn aside the evils suffered in war onto those who invade our land! May Zeus strike themwith his thunderbolt outside the walls and slay them!"}}}]}, {"@type": "episode", "sp": [{"speaker": "Scout", "p": [{"note": {"@anchored": "yes", "@n": "8631", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "*(/uyistai"}, "#text": "The ominous seventh is substituted for the Highest ()."}, "milestone": [{"@ed": "p", "@n": "635", "@unit": "line"}, {"@ed": "p", "@n": "640", "@unit": "line"}, {"@ed": "p", "@n": "645", "@unit": "line"}], "#text": "Last I will tell of the seventh champion, him at the seventh gate, your own brother, and of what fate he prays for and calls down on the city.  His prayer is that after he mounts the battlements and is proclaimed king in the land,and shouts the paian in triumph over its capture, he may then meet you in combat, and once he kills you, that he may perish at your side, or, if you survive, make you pay with banishment in the same way as you dishonored him with exile.  Mighty Polynices shouts such threats andinvokes his native gods, the gods of his fatherland, to watch over his prayers in every way.  He holds a shield, a perfect circle, newly-made, with a double symbol cleverly fastened on it:a woman modestly walking in the fore leads a man in arms made, it appears, of hammered gold.  She claims to be Justice, as the lettering indicates, I will bring this man back and he will have his city and move freely in his father's halls."}, {"milestone": {"@ed": "p", "@n": "650", "@unit": "line"}, "stage": "Exit.", "#text": "Such are the inventions fixed to their shields.Quickly determine yourself whom you think it best to send. Know that you will find no fault with me in the substance of my report, but you yourself determine on what course to pilot the city."}]}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "655", "@unit": "line"}, {"@ed": "p", "@n": "660", "@unit": "line"}, {"@ed": "p", "@n": "665", "@unit": "line"}, {"@ed": "p", "@n": "670", "@unit": "line"}, {"@ed": "p", "@n": "675", "@unit": "line"}], "#text": "O my family sired by Oedipus, steeped in tears, driven to madness by the gods and by the gods detested! Ah, now indeed our father's curses are brought to fulfillment.  But neither weeping nor wailing is proper for me now, lest a grief even harder to bear is brought to life.  As for him whose name is so very fitting, Polynices, we shall know soon enough what the symbol on his shield will accomplish,whether the babbling letters shaped in gold on his shield, together with his mind's wanderings, will bring him back.  If Justice, Zeus's maiden daughter, were attending his actions and his thoughts, this might be so.  But as it is, neither when he escaped the darkness of his mother's womb,nor in childhood, nor at any point in his early manhood, nor when the beard first thickened on his cheek, did Justice acknowledge him and consider him worthy.  And even now I do not think that she is standing by his side to aid the destruction of his fatherland.Indeed, Justice would truly be false to her name, if she should ally herself with a man so utterly audacious in his plans.  Trusting in this fact I will go and stand against himI myself in person.  Who else has a more just claim? Commander against commander, brother against brother,enemy against enemy, I will take my stand. Quick, bring my greaves to protect against spears and stones!"}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "680", "@unit": "line"}, "#text": "No, son of Oedipus, most dear of our men, do not be like in temperament to him who is called by such an evil name. It is enough that Cadmeansare advancing to close combat with Argives.  That bloodshed can be expiated.  But when men of the same blood kill each other as you desire, the pollution from this act never grows old."}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "685", "@unit": "line"}, {"@ed": "p", "@n": "686", "@unit": "card"}], "#text": "If indeed a man should suffer evil, let it be without dishonor, since that is the only benefit for the dead.But you cannot speak of any glory for happenings that are at once evil and held in dishonor."}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": "For what are you so eager, child? Do not let mad lust for battle fill your soul and carry you away.  Reject this evil passion while it is still young."}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "690", "@unit": "line"}, {"@ed": "p", "@n": "692", "@unit": "card"}], "#text": "Since God hastens the deed so urgently,let the whole race of Laius, hated by Phoebus, be swept on the wind to Cocytus' destined flood!"}}]}, {"@type": "antistrophe", "@n": "1", "sp": [{"speaker": "Chorus", "p": "A savage desire eats away at you, drives you to murder, blood-sacrifice proscribed by divine law, whose only fruit is bitterness."}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "695", "@unit": "line"}, {"@ed": "p", "@n": "698", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "697", "@resp": "Smyth", "#text": "Literally gain coming before death that comes later. The curse whispers slay him, then be slain yourself."}, "#text": "True, my own beloved father's hateful, ruinous curse hovers before my dry, unweeping eyes, and informs me of benefit preceding subsequent death."}}]}, {"@type": "strophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "700", "@unit": "line"}, "#text": "No, do not let yourself be driven to it.  You will not be called a coward if you retain life nobly.  Will not the avenging Erinys in her dark aegisleave your house, when the gods receive sacrifice from your hands?"}}, {"speaker": "Eteocles", "p": {"milestone": {"@ed": "p", "@n": "705", "@unit": "card"}, "#text": "The gods, it seems, have already banished us from their care, yet they admire the grace we offer them when we perish.  So then, why should we cringe and shy away from deadly fate?"}}]}, {"@type": "antistrophe", "@n": "2", "sp": [{"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "705", "@unit": "line"}, "#text": "It is only at this moment that death stands close by you, for the divine spirit may change its purpose even after a long time and come on a gentler wind.  But now it still seethes."}}, {"speaker": "Eteocles", "p": {"milestone": [{"@ed": "p", "@n": "710", "@unit": "line"}, {"@ed": "p", "@n": "712", "@unit": "card"}], "#text": "Yes, the curses of Oedipus have made it seethe in fury.Too true were the phantoms in my sleeping visions, predicting the division of our father's wealth!"}}]}]}, {"@type": "episode", "sp": [{"speaker": "Chorus", "p": "Obey us women, although you do not like to."}, {"speaker": "Eteocles", "p": "Recommend something that can be accomplished; your request need not be lengthy."}, {"speaker": "Chorus", "p": "Do not yourself take the road to the seventh gate!"}, {"speaker": "Eteocles", "p": {"milestone": {"@ed": "p", "@n": "715", "@unit": "line"}, "#text": "Let me assure you, you will not blunt my sharpened purpose with words."}}, {"speaker": "Chorus", "p": "And yet any victory, even a cowardly one, is nonetheless held in honor by God."}, {"speaker": "Eteocles", "p": "A soldier must not embrace that maxim."}, {"speaker": "Chorus", "p": "But are you willing to harvest the blood of your own brother?"}, {"speaker": "Eteocles", "p": {"stage": "Exit.", "milestone": {"@ed": "p", "@n": "720", "@unit": "card"}, "#text": "When it is the gods who give you evils, you cannot flee them."}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "720", "@unit": "line"}, {"@ed": "p", "@n": "725", "@unit": "line"}, {"@ed": "p", "@n": "727", "@unit": "card"}], "#text": "I shudder in terror at the goddess who lays ruin to homes, a goddess unlike other divinities, who is an unerring omen of evil to come.  I shudder that the Erinys invoked by the father's prayer will fulfil the over-wrathful\ncurses that Oedipus spoke in madness.  This strife that will destroy his sons drives the Erinys to fulfillment."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"placeName": {"@key": "tgn,6005315", "#text": "Scythia"}, "milestone": [{"@ed": "p", "@n": "730", "@unit": "line"}, {"@ed": "p", "@n": "734", "@unit": "card"}], "#text": "A stranger distributes their inheritance, a Chalybian immigrant from , a bitter divider of wealth,savage-hearted iron that apportions land for them to dwell in, as much as they can occupy in death when they have lost their share in these wide plains."}}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "735", "@unit": "line"}, {"@ed": "p", "@n": "740", "@unit": "line"}, {"@ed": "p", "@n": "742", "@unit": "card"}], "#text": "But when both have died, each killingthe other in mutual slaughter, and the earth's dust has swallowed the black streams of their blood, who could offer sacrifice that might make purification? Who could cleanse them of their pollution?O, the new troubles of this house mixed with its evils of before!"}}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "745", "@unit": "line"}, {"@ed": "p", "@n": "750", "@unit": "card"}], "#text": "Indeed I speak of the ancient transgression, now swift in its retribution.  It remains even into the third generation,ever since Laiusin defiance of Apollo who, at his Pythian oracle at the earth's center, said three times that the king would save his city if he died without offspring"}}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "750", "@unit": "line"}, {"@ed": "p", "@n": "755", "@unit": "line"}, {"@ed": "p", "@n": "758", "@unit": "card"}], "#text": "Ever since he, overcome by the thoughtlessness of his longing, fathered his own death, the parricide Oedipus, who sowed his mother's sacred field, where he was nurtured,and endured a bloody crop.  Madness united the frenzied bridal pair."}}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "760", "@unit": "line"}, {"@ed": "p", "@n": "765", "@unit": "line"}, {"@ed": "p", "@n": "766", "@unit": "card"}], "#text": "Now it is as if a sea of evils pushes its swell onward.  As one wave sinks, the sea raises up another,triple-crested, which crashes around the city's stern.  In between a narrow defense stretchesno wider than a wall.  I fear that the city will be overthrown along with its kings."}}}, {"@type": "strophe", "@n": "4", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "770", "@unit": "line"}, {"@ed": "p", "@n": "772", "@unit": "card"}], "#text": "For the compensation is heavy when curses uttered long ago are fulfilled, and once the deadly curse has come into existence, it does not pass away.  When the fortune of seafaring merchants has grown too great,it must be thrown overboard."}}}, {"@type": "antistrophe", "@n": "4", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "775", "@unit": "line"}, {"@ed": "p", "@n": "778", "@unit": "card"}], "#text": "For whom have the gods and divinities that share their altar and the thronging assembly of men ever admiredso much as they honored Oedipus then, when he removed that deadly, man-seizing plague from our land?"}}}, {"@type": "strophe", "@n": "5", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "780", "@unit": "line"}, {"@ed": "p", "@n": "785", "@unit": "card"}], "#text": "But when, his sanity regained, he grew miserable in his wretchedmarriage, then carried away by his grief and with maddened heart he accomplished a double evil.  With the hand that killed his father he struck out his eyes, which were dearer to him than his children."}}}, {"@type": "antistrophe", "@n": "5", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "785", "@unit": "line"}, {"@ed": "p", "@n": "790", "@unit": "line"}, {"@ed": "p", "@n": "792", "@unit": "card"}], "#text": "Next he launched brutal, wrathful words against the sons he had bredah! curses from a bitter tonguethat wielding iron in their hands they would one day divide his property.So now I tremble in fear that the swift-running Erinys will bring this to fulfillment."}}}]}, {"@type": "episode", "stage": "Enter Messenger.", "sp": [{"speaker": "Messenger", "p": {"milestone": [{"@ed": "p", "@n": "795", "@unit": "line"}, {"@ed": "p", "@n": "800", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "800", "@resp": "Smyth", "#text": "An obscure designation of Apollo, often referred to the tradition that he was born on the seventh day.  The adjective looks like a military title, but divisions of seven were unknown."}, "#text": "Take heart, you daughters who were nurtured by your mother.  Our city has escaped the yoke of slavery; the boasts of the powerful men have fallen to the ground.The city enjoys fair weather and has taken on no water even though it has been buffeted by many waves.  The walls hold, and we have fortified the gates with champions fully capable in single-handed combat.  For the most part all is well, at six of the gates.But lord Apollo, the reverend leader of the seventh, took for himself the seventh gate, accomplishing upon the children of Oedipus the ancient follies of Laius."}}, {"speaker": "Chorus", "p": "What novel happening will further affect the city?"}, {"speaker": "Messenger", "p": "The city is saved, but the kings born of the same seed"}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "805", "@unit": "line"}, "#text": "Who? What did you say? I am out of my mind with fear of your report."}}, {"speaker": "Messenger", "p": "Control yourself now and listen.  The sons of Oedipus"}, {"speaker": "Chorus", "p": "Ah, miserable me, I am prophet of these evils."}, {"speaker": "Messenger", "p": "In truth, beyond all question, struck down in the dust"}, {"speaker": "Chorus", "p": "Are they lying out there? This is hard to bear, but say it just the same."}, {"speaker": "Messenger", "p": {"milestone": {"@ed": "p", "@n": "810", "@unit": "line"}, "#text": "The men are dead, murdered by their very own hands."}}, {"speaker": "Chorus", "p": "Then with hands so fraternal did they each kill the other together?"}, {"speaker": "Messenger", "p": {"milestone": [{"@ed": "p", "@n": "815", "@unit": "line"}, {"@ed": "p", "@n": "820", "@unit": "line"}, {"@ed": "p", "@n": "822", "@unit": "card"}], "stage": "Exit.", "#text": "Yes, so all too equal was their destiny to them both.  All alone, in truth, it consumes the ill-fated family.  We have cause in this for joy and tearsthe one because the city fares well, the other because the leaders, the two generals, have divided the whole of their property with hammered Scythian steel.  They will possess only that land they take in burial, swept away as they were in accordance with their father's curses.The city is saved, but through their mutual murder the earth has drunk the blood of the two kings born of the same seed."}}]}, {"@type": "choral", "div2": [{"@type": "anapests", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "825", "@unit": "line"}, {"@ed": "p", "@n": "830", "@unit": "line"}, {"@ed": "p", "@n": "833", "@unit": "card"}], "#text": "O great Zeus and the divine powers that guard our city, you who indeed protect these walls of Cadmus,should I rejoice and shout in triumph for the unharmed safety of the city, or should I lament our leaders in war, now wretched, ill-fated and childless?  Indeed, in exact accordance with their name and as men of much strife, they have perished through their impious intent."}}}, {"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "835", "@unit": "line"}, {"@ed": "p", "@n": "840", "@unit": "card"}], "note": {"@anchored": "yes", "@n": "839", "@resp": "Smyth", "#text": "This passage has also been taken to deprecate as inauspicious the previous ode (720 ff.) because it was sung during the combat of the brothers: It was for a tomb I framed my song when, inspired by frenzy, I heard (prophetically) . . . Ill-omened, indeed, the contest of the spear to such an accompaniment."}, "#text": "O black curse on the family, Oedipus' curse, now brought to fulfillment! A chill of horror falls about my heart.In frenzy like a maenad I make my song for the grave as I hear of their corpses dripping with blood, how they died through the workings of cruel fate.  This song of the spear, sung to the flute, is indeed born of an ill omen."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "840", "@unit": "line"}, "stage": "The funeral procession with the bodies of the brothers comes into view.", "#text": "The curseful utterance of their father has done its work and not fallen short.  Laius' plans, made in disobedience, have kept their force.  I am anxious for our city; divine decrees do not lose their edge."}}}, {"@type": "anapests", "sp": {"@n": "Chorus", "speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "845", "@unit": "line"}, "#text": "O bringers of immense grief, you have done in this a deed beyond belief, yet lamentable troubles have indeed come."}, {"milestone": {"@ed": "p", "@n": "850", "@unit": "line"}, "#text": "The events are self-evident; the messenger's report is plain to see.  Twofold is our distressdouble disasterof kindred murder, this double suffering has come to fulfillment.  What shall I say? What else indeed than that sorrow born of sorrows surround this house's hearth?"}, {"milestone": [{"@ed": "p", "@n": "855", "@unit": "line"}, {"@ed": "p", "@n": "860", "@unit": "line"}], "note": {"@anchored": "yes", "@n": "855", "@resp": "Smyth", "placeName": {"@key": "perseus,Delos", "#text": "Delos"}, "#text": "As the souls of the brothers are now being conveyed across Acheron in Charon's boat, the Chorus in imagination aid their passage by the ritual of mourning.  Their song of lamentation stands for the wind, the beating of their heads by their hands are the strokes of the oars.  Contrasted with the grim vessel that transports all spirits to the sunless land of Hades, is the ship that goes to the festival at , the clearly-seen island, the land of Apollo, god of light and health."}, "#text": "But sail upon the wind of lamentation, my friends,and about your head row with your hands' rapid stroke in conveyance of the dead, that stroke which always causes the sacred slack-sailed, black-clothed ship to pass over Acheron to the unseen land where Apollo does not walk,the sunless land that receives all men."}, {"milestone": [{"@ed": "p", "@n": "865", "@unit": "line"}, {"@ed": "p", "@n": "870", "@unit": "line"}], "#text": "But here come Antigone and Ismene to do their bitter duty, the dirge over their brothers both.  With all sincerity, I think, will theypour forth their fitting grief from their lovely, deep-bosomed breasts.  But it is right for us, before their singing, to cry out the awful hymn of the Erinys and thereaftersing the hated victory song of Hades."}, "Ah, sisters most unfortunate in your kin of all women who clasp their girdle about their robes, I weep, I groan, and there is no feigning in the shrill cries that come straight from my heart."], "milestone": {"@ed": "p", "@n": "848", "@unit": "card"}}, "milestone": {"@ed": "p", "@n": "875", "@unit": "card"}}, {"@type": "strophe", "@n": "1", "sp": {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "875", "@unit": "line"}, "#text": "Ah, pity you senseless men, whom friends could not persuade and evils could not wear down! To your misery you have captured your father's house with the spear."}}}, {"@type": "antistrophe", "@n": "1", "sp": {"speaker": "Chorus", "p": [{"milestone": [{"@ed": "p", "@n": "880", "@unit": "line"}, {"@ed": "p", "@n": "881", "@unit": "card"}], "#text": "To their misery, indeed,they found a miserable death in the outrage done their house."}, {"milestone": {"@ed": "p", "@n": "885", "@unit": "line"}, "#text": "Ah, you brothers who were poised to cast over the walls of your home and lookedto your sorrowfor sole rule, now you have beenreconciled by the iron sword."}, {"milestone": {"@ed": "p", "@n": "888", "@unit": "card"}, "#text": "The great Erinys of your father Oedipus has fulfilled it all truly."}]}}, {"@type": "strophe", "@n": "2", "sp": {"speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "890", "@unit": "line"}, "#text": "Pierced through your left sides, pierced indeedthrough those sides that were born from one womb! Ah, strange ones! Ah, the curses that demand death for death!"}, {"milestone": [{"@ed": "p", "@n": "895", "@unit": "line"}, {"@ed": "p", "@n": "900", "@unit": "card"}], "#text": "Right through, as you say, were they struck, with blows to house and body by an unspeakable wrath and by the doom, called down by their father's curse, which they shared without discord."}]}}, {"@type": "antistrophe", "@n": "2", "sp": {"speaker": "Chorus", "p": [{"milestone": [{"@ed": "p", "@n": "900", "@unit": "line"}, {"@ed": "p", "@n": "905", "@unit": "line"}], "#text": "Groaning spreads throughout the city, too: the walls groan; the land that loves its sons groans.  But for those who come after them there remains their property, on which account the strifeof those terrible-fated men came to fulfillment in death."}, {"milestone": [{"@ed": "p", "@n": "910", "@unit": "line"}, {"@ed": "p", "@n": "911", "@unit": "card"}], "#text": "In their haste to anger they apportioned their property so that each has an equal share.  To those who loved them their reconciler is not blameless,nor is Ares agreeable."}]}}, {"@type": "strophe", "@n": "3", "sp": {"speaker": "Chorus", "p": [{"note": {"@anchored": "yes", "@n": "914", "@resp": "Smyth", "foreign": {"@lang": "greek", "#text": "laxai/"}, "#text": "As the brothers were to divide the substance of their dead father, their equal inheritance was the tomb.  means both apportioning of possessions and digging."}, "#text": "Under strokes of iron they are come to this, and under strokes of iron there await themwhat, one might perhaps askshares in their father's tomb."}, {"milestone": [{"@ed": "p", "@n": "915", "@unit": "line"}, {"@ed": "p", "@n": "920", "@unit": "line"}, {"@ed": "p", "@n": "922", "@unit": "card"}], "#text": "Our shrill, heart-rending wail goes with themproduct of lamentation and pain felt of its own accorda wail from a distressed mind, joyless, pouring forth tears from a heartthat wastes away as I weep for these two princes."}]}}, {"@type": "antistrophe", "@n": "3", "sp": {"speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "925", "@unit": "line"}, "#text": "Over these poor men it can be said that they did much to harm our citizens and also the ranks of all the foreignerswho died in abundance in the fighting."}, {"milestone": [{"@ed": "p", "@n": "930", "@unit": "line"}, {"@ed": "p", "@n": "933", "@unit": "card"}], "#text": "Ill-fated beyond all women who are called by the name of mother is she who bore them.  After she made her own child her own husband,she gave birth to these sons, who have thus ended their lives with kindred hands giving death for death."}]}}, {"@type": "strophe", "@n": "4", "sp": {"speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "935", "@unit": "line"}, "#text": "Of the same seed, in truth, they were utterly destroyed in unloving divisions,in maddened discord, in the ending of their strife."}, {"milestone": [{"@ed": "p", "@n": "940", "@unit": "line"}, {"@ed": "p", "@n": "945", "@unit": "card"}], "#text": "Their hatred has ceased.  Their life has been mingled in the blood-soaked earth.  Now truly their blood is one.Ruthless is that which resolved their strife, the stranger from across the sea, sharpened iron rushed from the fire.  Ruthless, too, was Ares, the cruel divider of their property, who made their father's curses come true."}]}}, {"@type": "antistrophe", "@n": "4", "sp": {"speaker": "Chorus", "p": [{"milestone": {"@ed": "p", "@n": "945", "@unit": "line"}, "#text": "They hold in misery their allotted portion of god-given sorrows.  Beneath their corpses there will be boundless wealth of earth."}, {"milestone": [{"@ed": "p", "@n": "950", "@unit": "line"}, {"@ed": "p", "@n": "955", "@unit": "line"}, {"@ed": "p", "@n": "957", "@unit": "card"}], "#text": "Ah, you have wreathedyour race with many troubles! In the final outcome the Curses have raised their piercing cry, now that the family is turned to flight in all directions.  A trophy to Ruin now stands at the gatewhere they struck each other and where, having conquered them both, the divine power stayed its hand."}]}}]}, {"@type": "episode", "stage": "The following antiphonal dirge is sung by the two sistersAntigone standing by the bier of Polynices, Ismene by that of Eteocles.", "sp": [{"speaker": "Antigone", "p": "You were struck as you struck."}, {"speaker": "Ismene", "p": "You died as you killed."}, {"speaker": "Antigone", "p": "By the spear you killed"}, {"speaker": "Ismene", "p": "By the spear you died"}, {"speaker": "Antigone", "p": {"milestone": {"@ed": "p", "@n": "960", "@unit": "line"}, "#text": "Your deed made you wretched."}}, {"speaker": "Ismene", "p": "You suffering made you wretched."}, {"speaker": "Antigone", "p": "Let the lament come."}, {"speaker": "Ismene", "p": "Let the tears come."}, {"speaker": "Antigone", "p": "You are laid out for mourning"}, {"speaker": "Ismene", "p": {"milestone": [{"@ed": "p", "@n": "965", "@unit": "line"}, {"@ed": "p", "@n": "966", "@unit": "card"}], "#text": "Though you did the killing."}}]}, {"@type": "choral", "div2": [{"@type": "strophe", "@n": "1", "sp": [{"speaker": "Antigone", "p": "Ah me!"}, {"speaker": "Ismene", "p": "Ah me!"}, {"speaker": "Antigone", "p": "My heart is mad with wailing."}, {"speaker": "Ismene", "p": "My heart groans within me."}, {"speaker": "Antigone", "p": "Ah, the grief, brother all-lamentable."}, {"speaker": "Ismene", "p": {"milestone": {"@ed": "p", "@n": "970", "@unit": "line"}, "#text": "And you also, brother all-wretched."}}, {"speaker": "Antigone", "p": "You perished at the hands of your nearest and dearest."}, {"speaker": "Ismene", "p": "And you killed your nearest and dearest."}, {"speaker": "Antigone", "p": "Twofold to tell of"}, {"speaker": "Ismene", "p": "Twofold to look upon"}, {"speaker": "Antigone", "p": {"milestone": {"@ed": "p", "@n": "975", "@unit": "line"}, "#text": "Are these sorrows so close to those."}}, {"speaker": "Ismene", "p": "Fraternal sorrows stand close by fraternal sorrows."}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "980", "@unit": "card"}, "#text": "O Fate, giver of grievous troubles, and awful shade of Oedipus, black Erinys, you are indeed a mighty force."}}]}, {"@type": "antistrophe", "@n": "1", "sp": [{"speaker": "Antigone", "p": {"milestone": {"@ed": "p", "@n": "980", "@unit": "line"}, "#text": "Ah, me"}}, {"speaker": "Ismene", "p": "Ah, me"}, {"speaker": "Antigone", "p": "Sorrows hard to behold"}, {"speaker": "Ismene", "p": "He showed me when he returned from exile."}, {"speaker": "Antigone", "p": "But he made no return after he had killed."}, {"speaker": "Ismene", "p": "He was saved, but lost his life."}, {"speaker": "Antigone", "p": {"milestone": {"@ed": "p", "@n": "985", "@unit": "line"}, "#text": "He lost it, all too truly."}}, {"speaker": "Ismene", "p": "And took this one's life away."}, {"speaker": "Antigone", "p": "Wretched family!"}, {"speaker": "Ismene", "p": "Wretched suffering!"}, {"speaker": "Antigone", "p": "Kindred sorrows full of groans!"}, {"speaker": "Ismene", "p": {"milestone": {"@ed": "p", "@n": "990", "@unit": "line"}, "#text": "Sorrows steeped in tripled griefs."}}, {"speaker": "Chorus", "p": {"milestone": {"@ed": "p", "@n": "994", "@unit": "card"}, "#text": "O Fate, giver of grievous troubles, and awful shade of Oedipus, black Erinys, you are indeed a mighty force."}}]}, {"@type": "epode", "sp": [{"speaker": "Antigone", "p": "Now you know of the Erinys by experience"}, {"speaker": "Ismene", "p": {"milestone": {"@ed": "p", "@n": "995", "@unit": "line"}, "#text": "And you are made aware no later"}}, {"speaker": "Antigone", "p": "When you came back to our city,"}, {"speaker": "Ismene", "p": "Yes, to face him with your spear."}, {"speaker": "Antigone", "p": "A tale of destruction!"}, {"speaker": "Ismene", "p": "Destruction to look upon!"}, {"speaker": "Antigone", "p": {"milestone": {"@ed": "p", "@n": "1000", "@unit": "line"}, "#text": "Oh, the grief"}}, {"speaker": "Ismene", "p": "Oh, the evils"}, {"speaker": "Antigone", "p": "For home and land."}, {"speaker": "Ismene", "p": "Above all for me,"}, {"speaker": "Antigone", "p": "And more also for me."}, {"speaker": "Ismene", "p": {"milestone": {"@ed": "p", "@n": "1005", "@unit": "line"}, "#text": "Ah I pity your grievous suffering, my king."}}, {"speaker": "Antigone", "p": "Pity for you both, most lamentable of all men."}, {"speaker": "Ismene", "p": "You were possessed by delusion."}, {"speaker": "Antigone", "p": "Where shall we lay them in the earth?"}, {"speaker": "Ismene", "p": "Ah, where their honor is greatest."}, {"speaker": "Antigone", "p": {"milestone": [{"@ed": "p", "@n": "1010", "@unit": "line"}, {"@ed": "p", "@n": "1011", "@unit": "card"}], "#text": "To lie beside their father, a cause for him of sorrow."}}]}]}, {"@type": "episode", "stage": "Enter a Herald.", "sp": [{"speaker": "Herald", "p": ["It is my duty to announce the will and decrees of the council on behalf of the people of this our Cadmean city.", {"milestone": [{"@ed": "p", "@n": "1015", "@unit": "line"}, {"@ed": "p", "@n": "1020", "@unit": "line"}, {"@ed": "p", "@n": "1025", "@unit": "line"}, {"@ed": "p", "@n": "1030", "@unit": "line"}, {"@ed": "p", "@n": "1032", "@unit": "card"}], "#text": "It is decreed, first, that Eteocles here, on account of his goodwill towards the city, is to be buried in a kindly grave in its soil;for hating the enemy he chose death in the city and driven by piety towards his ancestral shrines, he died without reproach where it is an honor for the young to die.  This is how I was commanded to speak regarding him.  But as for his brother, it is decreed that this corpse of Polyneicesis to be cast out of the city unburied to be torn by dogs, since he would have been the destroyer of the land of the Cadmeans, if one of the gods had not used his brother's spear to prevent him.  Even in death he will retain the stain of his guilt against his fathers' gods, whom he dishonoredwhen he launched a foreign army against the city to take it.  For this reason it is decreed that he will receive his reward by being buried without honor beneath the winged birds; and that no labor of the hands shall attend him by building up a burial mound nor shall anyone offer him reverence in shrill-sung laments.  He is to be refused the honor of being carried in funeral procession by his loved ones.  Such is the decree of the Cadmean authorities."}]}, {"speaker": "Antigone", "p": {"milestone": [{"@ed": "p", "@n": "1035", "@unit": "line"}, {"@ed": "p", "@n": "1040", "@unit": "line"}, {"@ed": "p", "@n": "1045", "@unit": "line"}, {"@ed": "p", "@n": "1048", "@unit": "card"}], "#text": "I at least will say something to the rulers of the Cadmeans: even if no one else is willing to share in burying him, I will bury him alone and risk the perilof burying my own brother.  Nor am I ashamed to act in defiant opposition to the rulers of the city.  A thing to be held in awe is the common womb from which we were born, of a wretched mother and unfortunate father.  Therefore, my soul, willingly share his evils, even though they are unwilling,and live in kindred spirit with the dead.  No hollow-bellied wolves will tear his fleshlet no one decree that! Even though I am a woman, I will myself find the means to give him burial and a grave,carrying the earth in the fold of my linen robe.  With my own hands I will cover him overlet no one decree it otherwise.  Take heart, I will have the means to do it."}}, {"speaker": "Herald", "p": "I forbid you to act thus in violation of the city."}, {"speaker": "Antigone", "p": "I forbid you to make useless proclamations to me."}, {"speaker": "Herald", "p": {"milestone": {"@ed": "p", "@n": "1050", "@unit": "line"}, "#text": "And yet a citizenry that has escaped evil can be harsh."}}, {"speaker": "Antigone", "p": "Let it be harsh! This man will not be unburied."}, {"speaker": "Herald", "p": "What! Will you honor with burial a man whom the city detests?"}, {"speaker": "Antigone", "p": "For a long time now the gods have ceased to hold him in honor."}, {"speaker": "Herald", "p": "No, he was honored until he put this land in jeopardy."}, {"speaker": "Antigone", "p": {"milestone": {"@ed": "p", "@n": "1055", "@unit": "line"}, "#text": "He suffered evil and gave evil in return."}}, {"speaker": "Herald", "p": "But this act was against all the citizens, not only one man."}, {"speaker": "Antigone", "p": "Discord is the last of the gods to close an argument.  I will bury him.  Put an end to your big talk."}, {"speaker": "Herald", "p": {"stage": "Exit.", "#text": "Well then, follow your own rash plan, but I forbid it."}}], "div2": {"@type": "anapests", "sp": [{"speaker": "Chorus", "p": {"milestone": [{"@ed": "p", "@n": "1060", "@unit": "line"}, {"@ed": "p", "@n": "1065", "@unit": "line"}, {"@ed": "p", "@n": "1070", "@unit": "line"}], "#text": "Ah, misery!O Erinyes, far-famed destroyers of families, goddesses of death who have thus laid ruin to the family of Oedipus, digging it up from the roots! What will happen to me? What should I do? What plan shall I devise?  How can I have the heart neither to weep for younor escort you to your tomb? But I am afraid and turn away in terror of the citizens.  You, at least, Eteocles, will have many mourners, while he, wretched man, departs without lamentationand has a dirge sung only by one sister.  Now who could comply with that?"}}, {"speaker": "First Half-Chorus", "p": {"milestone": {"@ed": "p", "@n": "1075", "@unit": "line"}, "#text": "Let the city take action or not take action against those who lament for Polynices.  We, at all events, will go and bury him with her, following the funeral procession.  For this grief is shared by all our race, and the city approves as just different things at different times."}}, {"speaker": "Second Half-Chorus", "p": {"milestone": {"@ed": "p", "@n": "1080", "@unit": "line"}, "stage": "Exeunt omnes.", "#text": "We will go with this other corpse, as the city and justice, too,  approves.For after the blessed gods and powerful Zeus, he it was who saved the city of the Cadmeans from being capsized and flooded by a wave of foreign menhe beyond all others."}}]}}]}}}}