{"TEI.2": {"teiHeader": {"fileDesc": {"titleStmt": {"title": "Epistulae, Books VIII-IX", "author": "Sidonius Apollinaris", "editor": {"@role": "editor", "#text": "Christinaus Luetjohann"}}, "sourceDesc": {"biblStruct": {"monogr": {"title": "Gai Sollii Apollinaris Sidonii Epistulae et carmina", "author": "Sidonius Apollinaris", "editor": "Christianus Luetjohann", "imprint": {"publisher": "Weidmann", "pubPlace": "Berlin", "date": "1887"}}, "series": "Monumenta Germaniae Historica"}, "p": "This digital edition is based on the digital version placed on Joop van Warden's\n       comprehensive site Apollinaris Sidonius that is mirrored at the Latin Library"}}, "encodingDesc": {"refsDecl": {"@doctype": "TEI.2", "state": [{"@unit": "book"}, {"@unit": "letter", "@n": "chunk"}, {"@unit": "section"}]}}, "profileDesc": {"langUsage": {"language": [{"@id": "la", "#text": "Latin"}, {"@id": "greek", "#text": "Greek"}]}}}, "text": {"body": {"div1": [{"@type": "book", "@n": "8", "div2": [{"@type": "letter", "@n": "1", "head": "Sidonius Petronio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Tu quidem pulchre (mos hic tuus, et persevera), vir omnium bonorum, \nqui uspiam degunt, laude dignissime, quod amicorum gloriae, sicubi \nlocus, lenocinaris. hinc est quod etiam scrinia Arverna petis \neventilari, cui sufficere suspicabamur, si quid superiore vulgatu \nprotulissemus. itaque morem geremus iniunctis, actionem tamen stili \neatenus prorogaturi, ut epistularum seriem nimirum a primordio voluminis\n inchoatarum in extimo fine parvi adhuc numeri summa protendat, opus \nvidelicet explicitum quodam quasi marginis sui limbo coronatura."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "sed plus cavendum est, ne sera propter iam propalati augmenta \nvoluminis in aliquos forsitan incidamus vituperones, quorum fugere \nlinguas cote livoris naturalitus acuminatas ne Demosthenis quidem \nCiceronisque sententiae artifices et eloquia fabra potuere, quorum \nanterior orator Demaden, citerior Antonium toleravere derogatores; qui \nlividi cum fuerint malitiae clarae, dictionis obscurae, tamen ad \nnotitiam posterorum per odia virtutum decucurrerunt."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "sed quia hortaris, repetitis laxemus vela turbinibus et qui veluti \nmaria transmisimus, hoc quasi stagnum pernavigemus. nam satis habeo \ndeliberatum, sicut adhibendam in conscriptione diligentiam, ita tenendam\n in editione constantiam. demum vero medium nihil est: namque aut \nminimum ex hisce metuendum est aut per omnia omnino conticescendum. \nvale."}]}, {"@type": "letter", "@n": "2", "head": "Sidonius Iohanni suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Credidi me, vir peritissime, nefas in studia committere, si \ndistulissem prosequi laudibus quod aboleri tu litteras distulisti, \nquarum quodammodo iam sepultarum suscitator fautor assertor \nconcelebraris, teque per Gallias uno magistro sub hac tempestate \nbellorum Latina tenuerunt ora portum, cum pertulerint arma naufragium."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "debent igitur vel aequaevi vel posteri nostri universatim ferventibus\n votis alterum te ut Demosthenem, alterum ut Tullium nunc statuis, si \nliceat, consecrare, nunc imaginibus, qui te docente formati institutique\n iam sinu in medio sic gentis invictae, quod tamen alienae, natalium \nvetustorum signa retinebunt: nam iam remotis gradibus dignitatum, per \nquas solebat ultimo a quoque summus quisque discerni, solum erit posthac\n nobilitatis indicium litteras nosse."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "nos vero ceteros supra doctrinae tuae beneficia constringunt, quibus \naliquid scribere assuetis quodque venturi legere possint elaborantibus \nsaltim de tua schola seu magisterio competens lectorum turba proveniet. \nvale."}]}, {"@type": "letter", "@n": "3", "head": "Sidonius Leoni suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Apollonii Pythaghorici vitam, non ut Nicomachus senior e Philostrati \nsed ut Tascius Victorianus e Nicomachi schedio exscripsit, quia \niusseras, misi; quam, dum parare festino, celeriter eiecit in \ntumultuarium exemplar turbida et praeceps et Opica translatio. neque \nmihi rem credito diuturnius elaboratam vitio vertas: nam dum me tenuit \ninclusum mora moenium Livianorum, cuius incommodi finem post opem \nChristi tibi debeo, non valebat curis animus aeger saltim saltuatim \ntradenda percurrere, nunc per nocturna suspiria, nunc per diurna officia\n districtus."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "ad hoc, et cum me defetigatum ab excubiis ad deversorium \ncrepusculascens hora revocaverat, vix dabatur luminibus inflexis parvula\n quies; nam fragor ilico, quem movebant vicinantes impluvio cubiculi mei\n duae quaepiam Getides anus, quibus nil umquam litigiosius bibacius \nvomacius erit. sane, cum primum reduci aliquid otii fuit, inpolitum hunc\n semicrudumque et, ut aiunt, tamquam musteum librum plus desiderii tui \nquam officii mei memor obtuli."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "quocirca sepone tantisper Pythicas lauros Hippocrenenque et illos \ncarminum modos tibi uni tantum penitissime familiares, qui tamen doctis,\n ut es ipse, personis non tam fonte quam fronte sudantur. suspende \nperorandi illud quoque celeberrimum flumen, quod non solum gentilicium \nsed domesticum tibi quodque in tuum pectus per succiduas aetates ab \natavo Frontone transfunditur. sepone pauxillulum conclamatissimas \ndeclamationes, quas oris regii vice conficis, quibus ipse rex inclitus \nmodo corda terrificat gentium transmarinarum, modo de superiore cum \nbarbaris ad Vachalin trementibus foedus victor innodat, modo per \npromotae limitem sortis ut populos sub armis, sic frenat arma sub \nlegibus."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "exuere utcumque continuatissimis curis et otium tuum molibus aulicis \nmotibusque furare. historiam flagitatam tunc recognosces opportune  \ncompetenterque, si cum Tyaneo nostro nunc ad Caucasum Indumque, nunc ad \nAethiopum gymnosophistas Indorumque bracmanas totus lectioni vacans et \nipse quodammodo peregrinere."}, {"milestone": {"@unit": "section", "@n": "5"}, "del": "fuisse", "#text": "lege virum fidei catholicae pace praefata in plurimis similem tui id \nest a divitibus ambitum nec divitias ambientem; cupidum scientiae \ncontinentem pecuniae; inter epulas abstemium, inter purpuratos \nlinteatum, inter alabastra censorium; concretum hispidum hirsutum in \nmedio nationum delibutarum atque inter satrapas regum tiaratorum \nmurrhatos pumicatos malobathratos venerabili squalore pretiosum; cumque \nproprio nihil esui aut indutui de pecude conferret, regnis ob hoc, quae \npererravit, non tam suspicioni, quam  suspectui; et a fortuna \nregum sibi in omnibus obsecundante illa tantum beneficia poscentem, quae\n mage sit suetus oblata praestare quam sumere."}, {"milestone": {"@unit": "section", "@n": "6"}, "#text": "quid multis? si vera metimur aestimamusque, fors fuat an philosophi \nvitae scriptor aequalis maiorum temporibus accesserit, certe par saeculo\n meo per te lector obvenit. vale."}]}, {"@type": "letter", "@n": "4", "head": "Sidonius Consentio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Umquamne nos dei nutu, domine maior, una videbit ille ager tuus \nOctavianus, nec tuus tantum quantum amicorum? qui civitati fluvio mari \nproximus hospites epulis, te pascit hospitibus, praeter haec oculis \nintuentum situ decorus, primore loco, quod domicilium parietibus \nattollitur ad concinentiam scilicet architectonicam fabre locatis; tum \nsacrario porticibus ac thermis conspicabilibus late coruscans; ad hoc \nagris aquisque, vinetis atque olivetis, vestibulo campo colle \namoenissimus; iam super penum vel supellectilem copiosam thesauris \nbibliothecalibus large refertus, ubi ipse dum non minus stilo quam \nvomeri incumbis, difficile discernitur domini plusne sit cultum rus an \ningenium."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "igitur hic tu, quantum recordor, citos iambos, elegos acutos ac \nrotundatos hendecasyllabos et cetera carmina musicos flores thymumque \nredolentia, nunc Narbonensibus cantitanda, nunc Biterrensibus, \nambigendum celerius an pulchrius elucubrasti, apud aequaevos gratiam \ntuam, famam apud posteros ampliaturus. certe mihi, quotiens tui versus a\n meditationis incude tamquam adhuc calidi deferebantur, sic videbatur, \nqui, etsi non bene scribo, bene iudico."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "sed, quod fatendum est, talibus studiis anterior aetas iuste vacabat \nseu, quod est verius, occupabatur; modo tempus est seria legi, seria \nscribi deque perpetua vita potius quam memoria cogitari nimiumque \nmeminisse nostra post mortem non opuscula sed opera pensanda."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "quae quidem ad praesens non ita loquor, quasi tu non utraque laudanda\n conficias aut, si adhuc durat in sermone laetitia, non custodiatur in \nactione censura, sed ut qui Christo favente clam sanctus es, iam palam \nreligiosa venerandus iugo salubri colla pariter et corda subdare \ninvigiletque caelestibus lingua praeconiis, anima sententiis, dextra \ndonariis: praecipue tamen dextra donariis, quia quicquid ecclesiis \nspargis, tibi colligis; ad cuius exercitia virtutis illud vel principale\n te poterit accendere, quod inter opes quaslibet positi quae bona \nstultis falso vocantur, si quid agimus, nostrum, si quid habemus, \nalienum est. vale."}]}, {"@type": "letter", "@n": "5", "head": "Sidonius Fortunali suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Ibis et tu in paginas nostras, amicitiae columen, Fortunalis, \nHibericarum decus inlustre regionum; neque enim tibi familiaritas tam \nparva cum litteris, ut per has ipsas de te aliquid post te superesse non\n deceat. vivet ilicet, vivet in posterum nominis tui gloria."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "nam si qua nostris qualitercumque gratia reverentia fides chartulis \ninest, sciat aetas volo postuma nihil tua fide firmius forma pulchrius, \nsententia iustius patientia tolerantius, consilio gravius convivio \nlaetius colloquio iocundius. illud quoque supra cetera agnoscet, \npraeconia laudibus tuis ex votorum contrarietate venisse. nam prope est,\n ut eminentius censeatur quod probaverunt te adversa constantem, quam si\n celarent secunda felicem. vale."}]}, {"@type": "letter", "@n": "6", "head": "Sidonius Namatio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Gaium Caesarem dictatorem, quo ferunt nullum rem militarem ducalius \nadministrasse, studia certatim dictandi lectitandique sibi mutuo \nvindicavere. et licet in persona unius eiusdemque tempore suo principis \nviri castrensis oratoriaeque scientiae cura certaverit ferme gloria \naequipari, idem tamen numquam se satis duxit in utriusque artis arce \ncompositum, priusquam vestri Arpinatis testimonio ceteris mortalibus \nanteferretur."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quod mihi quoque, si parva magnis componere licet, secundum modulum \nmeum quamquam dissimillimo similiter accessit. quae super cunctos te \nquam primum decuit agnoscere, quia tibi est tam gloria mea quam \nverecundia plurimum curae. Flavius Nicetius, vir ortu clarissimus, \nprivilegio spectabilis, merito inlustris et hominum patriae nostrae \nprudentia peritiaque iuxta maxumus, praeconio, quantum comperi, immenso \npraesentis opusculi volumina extollit, insuper praedicans, quod plurimos\n iuvenum nec senum paucos vario genere dictandi militandique, quippe \nadhuc aevo viridis, ipse sim supergressus."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "equidem, in quantum fieri praeter iactantiam potest, gaudeo de \npraestantissimi viri auctoritate, si certus est, amore, si fallitur: \nlicet quis provocatus nunc ad facta maiorum non inertissimus, quis \nquoque ad verba non infantissimus erit? namque virtutes artium istarum \nsaeculis potius priscis saeculorum rector ingenuit, quae per aetatem \nmundi iam senescentis lassatis veluti seminibus emedullatae parum \naliquid hoc tempore in quibuscumque, atque id in paucis, mirandum ac \nmemorabile ostentant."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "huius tamen ego, etsi studiorum omnium caput est litterarumque, quia \npersonam semper excolui, vereor sententiam supra quam veritas habet \naffectu ponderatiore prolatam. neque ob hoc infitias ierim me saepe \nluculentis eius actionibus adstitisse, quarum me, etsi reddere mutuum \nvideor, vel ex parte cursimque fieri memorem fas est."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "audivi eum adulescens atque adhuc nuper ex puero, cum pater meus \npraefectus praetorio Gallicanis tribunalibus praesideret, sub cuius \nvidelicet magistratu consul Asterius anni sui fores votivum trabeatus \naperuerat. adhaerebam sellae curuli, etsi non latens per ordinem, certe \nnon sedens per aetatem, mixtusque turmae censualium paenulatorum \nconsulis, proximae proximus eram. itaque, ut primum brevi peracta, nec \nbrevis, sportula datique fasti, acclamatum est ab omni Galliae coetu \nprimoribus advocatorum, ut festivitate praeventas horas antelucanas, \nquae diem serum cum silentio praestolarentur, congrua emeritorum fascium\n laude honestarent."}, {"milestone": {"@unit": "section", "@n": "6"}, "#text": "Nicetium protinus circumspexere conspicati, qui non sensim \nsingulatimque, sed tumultuatim petitus et cunctim cum quodam prologo \npudoris vultum modeste demissus inrubuit. atque ob hoc illi maximum \nsophos non eloquentia prius quam verecundia dedit. dixit disposite \ngraviter ardenter, magna acrimonia maiore facundia maxima disciplina, et\n illam Sarranis ebriam sucis inter crepitantia segmenta palmatam plus \npicta oratione, plus aurea convenustavit."}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "per ipsum fere tempus, ut decemviraliter loquar, lex de \npraescriptione tricennii fuerat proquiritata, cuius peremptoriis abolita\n rubricis lis omnis in sextum tracta quinquennium terminabatur. hanc \nintra Gallias ante nescitam primus, quem loquimur, orator indidit \nprosecutionibus edidit tribunalibus prodidit partibus addidit titulis, \nfrequente conventu raro sedente, paucis sententiis multis laudibus."}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "praeter ista per alias vices doctrinam illius, quo more citius homo \ndiscitur, inobservatus inspexi tunc, cum quae regit provincias fascibus \nNicetiano regeretur praefectura consilio. quid multa? nil quod non meum \nvellem, nil quod non admirarer audivi."}, {"milestone": {"@unit": "section", "@n": "9"}, "#text": "propter quae omnia bona in viro sita laetor ad puncta censoris omnium\n voce concelebrati. granditer enim sua in utramvis de me opinionem \nsententia valet; quae, si vera comperimus, tantum mihi est favens \nsecuritati, quantum fieret adversata formidini. de cetero fixum apud me \nstat constitutumque, prout rem ex asse cognovero, vel silentio lora \nlaxare vel stringere frena garritui. namque si supradicti confirmor \nassensu, Athenis loquacior, si minus, Amyclis ipsis taciturnior ero."}, {"milestone": {"@unit": "section", "@n": "10"}, "#text": "sed de sodali deque me satis dictum. tu nunc inter ista quid rerum? \nquas mihi ad vicem nosse non  minus cordi. venaris, aedificas, \nrusticarisne? an horum aliquid unum? an singula vicissim? an pariter et \ncunctim? sed de Vitruvio sive Columella, seu alterutrum ambosve sectere,\n decentissime facis. potes enim utrumque more quo qui optimo, id est ut \ncultor aliquis e primis architectusque."}, {"milestone": {"@unit": "section", "@n": "11"}, "#text": "ceterum, ut tibi de venatoris officio quam minimum blandiaris, \nmaxume iniungo. namque apros frustra in venabula vocas, quos canibus \nmisericordissimis, quibus abundas, et + si quidem solis, movere potius \nquam commovere consuesti. esto, sit indulgentia dignum, quod reformidant\n catuli tui bestiis appropinquare terribilibus corpulentisque: illud \nignoro quomodo excuses, quod capreas, pecus simum, pariter et dammas in \nfugam pronos iacentibus animis pectoribus erectis, passibus raris \ncrebris latratibus prosequuntur."}, {"milestone": {"@unit": "section", "@n": "12"}, "#text": "quapropter de reliquo fructuosius retibus cassibusque scrupeas rupes\n atque opacandis habilia lustris plosor statarius nemora circumvenis ac,\n pudor si quis, temperas cursibus apertis quatere campos et insidiari \nlepusculis Olarionensibus; quos nec est tanti, raro te insectante \nsuperandos, copulis palam ductis inquietari, nisi forsitan, dum tibi ac \npatri noster Apollinaris intervenit, rectius fiet ut exerceantur."}, {"milestone": {"@unit": "section", "@n": "13"}, "#text": "exceptis iocis fac sciam tandem, quid te, quid domum circa. sed ecce\n dum iam epistulam, quae diu garrit, claudere optarem, subitus a \nSantonis nuntius; cum quo dum tui obtentu aliquid horarum sermocinanter \nextrahimus, constanter asseveravit nuper vos classicum in classe \ncecinisse atque inter officia nunc nautae, modo militis litoribus Oceani\n curvis inerrare contra Saxonum pandos myoparones, quorum quot remiges \nvideris, totidem te cernere putes archipiratas: ita simul omnes imperant\n parent, docent discunt latrocinari. unde nunc etiam ut quam plurimum \ncaveas, causa successit maxuma monendi."}, {"milestone": {"@unit": "section", "@n": "14"}, "#text": "hostis est omni hoste truculentior. inprovisus aggreditur praevisus \nelabitur; spernit obiectos sternit incautos; si sequatur, intercipit, si\n fugiat, evadit. ad hoc exercent illos naufragia, non terrent. est eis \nquaedam cum discriminibus pelagi non notitia solum, sed familiaritas. \nnam quoniam ipsa si qua tempestas est huc securos efficit occupandos, \nhuc prospici vetat occupaturos, in medio fluctuum scopulorumque \nconfragosorum spe superventus laeti periclitantur."}, {"milestone": {"@unit": "section", "@n": "15"}, "#text": "praeterea, priusquam de continenti in patriam vela laxantes hostico \nmordaces anchoras vado vellant, mos est remeaturis decimum quemque \ncaptorum per aequales et cruciarias poenas plus ob hoc tristi quod \nsuperstitioso, ritu necare superque collectam turbam periturorum mortis \niniquitatem sortis aequitate dispergere. talibus se ligant votis, \nvictimis solvunt; et per huiusmodi non tam sacrificia purgati quam \nsacrilegia polluti religiosum putant caedis infaustae perpetratores de \ncapite captivo magis exigere tormenta quam pretia."}, {"milestone": {"@unit": "section", "@n": "16"}, "#text": "qua de re metuo multa, suspicor varia, quamquam me e contrario \ningentia hortentur: primum, quod victoris populi signa comitaris; dein \nquod in sapientes viros, quos inter iure censeris, minus annuo licere \nfortuitis; tertio, quod pro sodalibus fide iunctis, sede discretis \nfrequenter incutiunt et tuta maerorem, quia promptius de actionibus \nlonginquis ambigendisque sinistra quaeque metus augurat."}, {"milestone": {"@unit": "section", "@n": "17"}, "#text": "sed dicas non esse tantum forte curanda quae perhorresco. id quidem \nverum est; sed nec hoc falsum, quod his, quos amplius diligimus, plus \ntimemus. unde nihilominus, precor, obortum tui causa sensibus nostris \nquam primum prospero relatu exime angorem. neque enim ex integro flecti \numquam ad hoc possum, ut de peregrinantibus amicis, quippe quos bellicum\n militarisque tessera terit, donec secunda cognosco, non adversa \nformidem."}, {"milestone": {"@unit": "section", "@n": "18"}, "#text": "Varronem logistoricum, sicut poposceras, et Eusebium chronographum \nmisi, quorum si ad te lima pervenerit, si quid inter excubiales curas, \nutpote in castris, saltim sortito vacabis, poteris, postquam arma \ndeterseris, ori quoque tuo loquendi robiginem summovere. vale."}]}, {"@type": "letter", "@n": "7", "head": "Sidonius Audaci suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Ubinam se nunc, velim dicas, gentium abscondunt qui saepe sibi de \nmolibus facultatum congregatarum deque congestis iam nigrescentis \nargenti struibus blandiebantur? ubi etiam illorum praerogativa, qui \ncontra indolem iuniorum sola occasione praecedentis aetatis \nintumescebant? Ubi sunt illi, quorum affinitas nullo indicio maiore \ncognoscitur quam simultate?"}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "nempe, cum primum bonis actibus locus et ad trutinam iudicii \nprincipalis appensa tandem non nummorum libra sed morum, remansere illi,\n qui superbissime opinabantur solo se censu esse censendos quique sic \nvitiis ut divitiis incubantes volunt vanitatis videri alienam surrexisse\n personam, cum nolint cupiditatis notari suam crevisse substantiam. in \nqua tamen detrahendi palaestra exercitati tamquam per oleum sic per \ninfusa aemulationum venena macerantur."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "tu vero inter haec macte, qui praefecturae titulis ampliatus, licet \nhactenus e prosapia inlustri computarere, peculiariter nihilo segnius \nelaborasti, ut a te gloriosius posteri tui numerarentur. nil enim est \nillo per sententiam boni cuiusque generosius, quisquis ingenii corporis \nopum iunctam in hoc constans operam exercet, ut maioribus suis \nanteponatur."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "quod superest, deum posco, ut te filii consequantur aut, quod te plus\n decet velle, transcendant, et quicumque non sustinet diligere \nprovectum, medullitus aestuantes a semet ipso livoris proprii semper \nexigat poenas, cumque nullas in te habuerit umquam misericordiae causas,\n habeat invidiae; siquidem iuste sub iusto principe iacet qui, per se \nminimus et tantum per sua maxumus, animo exiguus vivit et patrimonio \nplurimus. vale."}]}, {"@type": "letter", "@n": "8", "head": "Sidonius Syagrio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Dic, Gallicanae flos iuventutis, quousque tandem ruralium operum \nnegotiosus urbana fastidis? quamdiu attritas tesserarum quondam iactibus\n manus contra ius fasque sibi vindicant instrumenta cerealia? quousque \ntua te Taionnacus patriciae stirpis lassabit agricolam? quousque prati \ncomantis exuvias hibernis novalibus non ut eques sed ut bubulcus \nabscondis? quousque pondus ligonis obtusi nec perfossis antibus ponis?"}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quid Serranorum aemulus et Camillorum cum regas stivam, dissimulas \noptare palmatam? parce tantum in nobilitatis invidiam rusticari. agrum \nsi mediocriter colas, possides; si nimium, possideris. redde te patri, \nredde te patriae, redde te etiam fidelibus amicis, qui iure ponuntur \ninter affectus. aut si te tantum Cincinnati dictatoris vita delectat, \nduc ante Raciliam, quae boves iungat."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "neque dixerim sapienti viro rem domesticam non esse curandam, sed eo \ntemperamento, quo non solum quid habere sed quid debeat esse consideret.\n nam, si ceteris nobilium studiorum artibus repudiatis sola te \npropagandae rei familiaris urtica sollicitat, licet tu deductum nomen a \ntrabeis atque eboratas curules et gestatorias bratteatas et fastos \nrecolas purpurissatos, is profecto inveniere, quem debeat sic industrium\n quod latentem non tam honorare censor quam censitor onerare. vale."}]}, {"@type": "letter", "@n": "9", "head": "Sidonius Lampridio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "q": "euhoe.", "#text": "Cum primum Burdigalam veni, litteras mihi tabellarius tuus obtulit \nplenas nectaris florum margaritarum, quibus silentium meum culpas et \naliquos versuum meorum versibus poscis, qui tibi solent per musicum \npalati concavum tinnientes voce variata quasi tibiis multiforatilibus \neffundi. sed hoc tu munificentia regia satis abutens iam securus post \nmunera facis, quia forsitan satiricum illud de satirico non recordaris: \nSatur est cum dicit Horatius"}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quid multis? merito me cantare ex otio iubes, quia te iam saltare \ndelectat. quicquid illud est, pareo tamen, idque non modo non coactus \nverum etiam spontaliter facio; tantum tu utcumque moderere Catonianum \nsuperciliosae frontis arbitrium. nosti enim probe laetitiam poetarum, \nquorum sic ingenia maeroribus ut pisciculi retibus amiciuntur; et si \nquid asperum aut triste, non statim sese poetica teneritudo a vinculo \nincursi angoris elaqueat. necdum enim quicquam de hereditate socruali \nvel in usum tertiae sub pretio medietatis obtinui."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "interim tu videris, quam tibi sit epigrammatis flagitati lemma \nplaciturum; me tamen nequaquam sollicitudo permittit aliud nunc habere \nin actione, aliud in carmine. illud sane praeter iustitiam feceris, si \nin praesentiarum vicissim scripta quasi compares. ago laboriosum, agis \nipse felicem; ago adhuc exulem, agis ipse iam civem: et ob hoc \ninaequalia cano, quia similia posco et paria non impetro."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "quod si quopiam casu ineptias istas, quas inter animi supplicia \nconscripsimus, nutu indulgentiore susceperis, persuadebis mihi, quia \ncantuum similes fuerint olorinorum, quorum est modulatior clangor in \npoenis: similes etiam chordae lyricae violentius tensae, quae quo plus \ntorta, plus musica est. ceterum si probari nequeunt versus otii aut \nhilaritatis expertes, tu quoque in pagina, quam supter attexui, nil quod\n placeat invenies."}, {"milestone": {"@unit": "section", "@n": "5"}, "quote": {"@rend": "blockquote", "p": {"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}, {"@type": "displayNum", "@n": "3"}, {"@type": "displayNum", "@n": "4"}, {"@type": "displayNum", "@n": "5"}, {"@type": "displayNum", "@n": "6"}, {"@type": "displayNum", "@n": "7"}, {"@type": "displayNum", "@n": "8"}, {"@type": "displayNum", "@n": "9"}, {"@type": "displayNum", "@n": "10"}, {"@type": "displayNum", "@n": "11"}, {"@type": "displayNum", "@n": "12"}, {"@type": "displayNum", "@n": "13"}, {"@type": "displayNum", "@n": "14"}, {"@type": "displayNum", "@n": "15"}, {"@type": "displayNum", "@n": "16"}, {"@type": "displayNum", "@n": "17"}, {"@type": "displayNum", "@n": "18"}, {"@type": "displayNum", "@n": "19"}, {"@type": "displayNum", "@n": "20"}, {"@type": "displayNum", "@n": "21"}, {"@type": "displayNum", "@n": "22"}, {"@type": "displayNum", "@n": "23"}, {"@type": "displayNum", "@n": "24"}, {"@type": "displayNum", "@n": "25"}, {"@type": "displayNum", "@n": "26"}, {"@type": "displayNum", "@n": "27"}, {"@type": "displayNum", "@n": "28"}, {"@type": "displayNum", "@n": "29"}, {"@type": "displayNum", "@n": "30"}, {"@type": "displayNum", "@n": "31"}, {"@type": "displayNum", "@n": "32"}, {"@type": "displayNum", "@n": "33"}, {"@type": "displayNum", "@n": "34"}, {"@type": "displayNum", "@n": "35"}, {"@type": "displayNum", "@n": "36"}, {"@type": "displayNum", "@n": "37"}, {"@type": "displayNum", "@n": "38"}, {"@type": "displayNum", "@n": "39"}, {"@type": "displayNum", "@n": "40"}, {"@type": "displayNum", "@n": "41"}, {"@type": "displayNum", "@n": "42"}, {"@type": "displayNum", "@n": "43"}, {"@type": "displayNum", "@n": "44"}, {"@type": "displayNum", "@n": "45"}, {"@type": "displayNum", "@n": "46"}, {"@type": "displayNum", "@n": "47"}, {"@type": "displayNum", "@n": "48"}, {"@type": "displayNum", "@n": "49"}, {"@type": "displayNum", "@n": "50"}, {"@type": "displayNum", "@n": "51"}, {"@type": "displayNum", "@n": "52"}, {"@type": "displayNum", "@n": "53"}, {"@type": "displayNum", "@n": "54"}, {"@type": "displayNum", "@n": "55"}, {"@type": "displayNum", "@n": "56"}, {"@type": "displayNum", "@n": "57"}, {"@type": "displayNum", "@n": "58"}], "#text": "Quid Cirrham vel Hyantias Camenas,\nquid doctos Heliconidum liquores,\nscalptos alitis hinnientis ictu,\nnunc in carmina commovere temptas,\n nostrae Lampridius decus Thaliae,\net me scribere sic subinde cogis,\nac si Delphica Delio tulissem\ninstrumenta tuo novusque Apollo\ncortinam tripodas, chelyn pharetras,\n arcus grypas agam duplaeque frondis\nhinc bacas quatiam vel hinc corymbos?\ntu iam, Tityre, rura post recepta\nmyrtos et platanona pervagatus\npulsas barbiton atque concinentes\n ora et plectra tibi modos resultant,\nchorda voce metro stupende psaltes:\nnos istic positos semelque visos\nbis iam menstrua luna conspicatur,\nnec multum domino vacat vel ipsi,\n dum responsa petit subactus orbis.\nistic Saxona caerulum videmus\nassuetum ante salo solum timere;\ncuius verticis extimas per oras\nnon contenta suos tenere morsus\n altat lammina marginem comarum,\net sic crinibus ad cutem recisis\ndecrescit caput additurque vultus.\nhic tonso occipiti, senex Sygamber,\npostquam victus es, elicis retrorsum\n cervicem ad veterem novos capillos.\nhic glaucis Herulus genis vagatur,\nimos Oceani colens recessus\nalgoso prope concolor profundo.\nhic Burgundio septipes frequenter\n flexo poplite supplicat quietem.\nistis Ostrogothus viget patronis\nvicinosque premens subinde Chunos,\nhis quod subditur, hinc superbit illis.\nhinc, Romane, tibi petis salutem,\n et contra Scythicae plagae catervas,\nsi quos Parrhasis ursa fert tumultus,\nEorice, tuae manus rogantur,\nut Martem validus per inquilinum\ndefendat tenuem Garumna Thybrim.\n ipse hic Parthicus Arsaces precatur,\naulae Susidis ut tenere culmen\npossit foedere sub stipendiali.\nnam quod partibus arma Bosphoranis\ngrandi hinc surgere sentit apparatu,\n maestam Persida iam sonum ad duelli\nripa Euphratide vix putat tuendam;\nqui cognata licet sibi astra fingens\nPhoebaea tumeat propinquitate,\nmortalem hic tamen implet obsecrando.\n haec inter terimus moras inanes;\nsed tu, Tityre, parce provocare;\nnam non invideo magisque miror,\nqui, dum nil mereor precesque frustra\nimpendo, Meliboeus esse coepi."}}, "#text": "his adhuc adde, quod materiam, cui non auditor potius sed lector \nobtigerit, nihil absentis auctoris pronuntiatio iuvat. neque enim post \nopus missum superest quod poeta vel vocalissimus agat, quem distantia \nloci nec hoc facere permittit, quod solent chori pantomimorum, qui bono \ncantu male dictata commendant.\n\n\n\n\nEn carmen, quod recenseas otiabundus nostrumque sudorem ac pulverem \nspectans veluti iam coronatus auriga de podio. de reliquo non est quod \nsuspiceris par me officii genus repetiturum, etiamsi delectere \npraesenti, nisi prius ipse destiterim vaticinari magis damna quam \ncarmina. vale."}]}, {"@type": "letter", "@n": "10", "head": "Sidonius Ruricio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "add": "in", "#text": "Esse tibi usui pariter et cordi litteras granditer gaudeo. nam stilum\n vestrum quanta comitetur vel flamma sensuum vel unda sermonum, liberius\n assererem, nisi, dum me laudare non parum studes, laudari plurimum te \nvetares. et quamquam in epistula tua servet caritas dulcedinem, natura \nfacundiam, peritia disciplinam, in sola materiae tamen electione \npeccasti, licet id ipsum praedicari possit in voto, quod videris errasse\n  iudicio. ingentes praeconiorum titulos moribus meis \napplicas; sed si pudoris nostri fecisses utcumque rationem, Symmachianum\n illud te cogitare par fuerat: ut vera laus ornat, ita falsa castigat."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quo loci tamen si animum vestrum bene metior, super affectum, quem \nmaximum ostendis, hoc tu et arte fecisti. nam moris est eloquentibus \nviris ingeniorum facultatem negotiorum probare difficultatibus et illic \nstilum peritum quasi quendam fecundi pectoris vomerem figere, ubi \nmateriae sterilis argumentum velut arida caespitis macri glaeba ieiunat.\n scaturrit mundus similibus exemplis: medicus in desperatione, \ngubernator in tempestate cognoscitur; horum omnium famam praecedentia \npericula extollunt, quae profecto delitescit, nisi ubi probetur \ninvenerit."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "sic et magnus orator, si negotium aggrediatur angustum, tunc amplum \nplausibilius manifestat ingenium. Marcus Tullius in actionibus ceteris \nceteros, pro Aulo Cluentio ipse se vicit. Marcus Fronto cum reliquis \norationibus emineret, in Pelopem se sibi praetulit. Gaius Plinius pro \nAttia Variola plus gloriae de centumvirali suggestu domum rettulit, quam\n cum Marco Ulpio incomparabili principi comparabilem  panegyricum dixit."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "sic et ipse fecisti, qui, dum vis exercere scientiam tuam, non \nveritus es fore tibi impedimento etiam conscientiam meam. quin potius \nsupplicando meis medere languoribus neque per decipulum male blandientis\n eloquii aegrotantis adhuc animae fragilitatem gloriae falsae pondere \npremas. sane cum tibi sermone pulchro vita sit pulchrior, plus mihi \nindulges, si mei causa orare potius velis quam perorare. vale."}]}, {"@type": "letter", "@n": "11", "head": "Sidonius Lupo suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Quid agunt Nitiobroges, quid Vesunnici tui, quibus de te sibi \naltrinsecus vindicando nascitur semper sancta contentio? unus te \npatrimonio populus, alter etiam matrimonio tenet; cumque hic origine, \niste coniugio, melius illud, quod uterque iudicio. te tamen munere dei \ninter ista felicem, de quo diutius occupando possidendoque operae \npretium est votiva populorum studia confligere!"}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "tu vero utrisque praesentiam tuam disposite vicissimque partitus nunc\n Drepanium illis, modo istis restituis Anthedium. et si a te instructio \nrhetorica poscatur, hi Paulinum, illi Alcimum non requirunt. unde te \nmagis miror, quem cotidie tam multiplicis bibliothecae ventilata lassat \negeries, aliquid a me veterum flagitare cantilenarum. pareo quidem, \nlicet intempestiva videatur recordatio iocorum tempore dolendi."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "quote": {"@rend": "blockquote", "p": {"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}, {"@type": "displayNum", "@n": "3"}, {"@type": "displayNum", "@n": "4"}, {"@type": "displayNum", "@n": "5"}, {"@type": "displayNum", "@n": "6"}, {"@type": "displayNum", "@n": "7"}, {"@type": "displayNum", "@n": "8"}, {"@type": "displayNum", "@n": "9"}, {"@type": "displayNum", "@n": "10"}, {"@type": "displayNum", "@n": "11"}, {"@type": "displayNum", "@n": "12"}, {"@type": "displayNum", "@n": "13"}, {"@type": "displayNum", "@n": "14"}, {"@type": "displayNum", "@n": "15"}, {"@type": "displayNum", "@n": "16"}, {"@type": "displayNum", "@n": "17"}, {"@type": "displayNum", "@n": "18"}, {"@type": "displayNum", "@n": "19"}, {"@type": "displayNum", "@n": "20"}, {"@type": "displayNum", "@n": "21"}, {"@type": "displayNum", "@n": "22"}, {"@type": "displayNum", "@n": "23"}, {"@type": "displayNum", "@n": "24"}, {"@type": "displayNum", "@n": "25"}, {"@type": "displayNum", "@n": "26"}, {"@type": "displayNum", "@n": "27"}, {"@type": "displayNum", "@n": "28"}, {"@type": "displayNum", "@n": "29"}, {"@type": "displayNum", "@n": "30"}, {"@type": "displayNum", "@n": "34"}, {"@type": "displayNum", "@n": "35"}, {"@type": "displayNum", "@n": "36"}, {"@type": "displayNum", "@n": "37"}, {"@type": "displayNum", "@n": "38"}, {"@type": "displayNum", "@n": "39"}, {"@type": "displayNum", "@n": "40"}, {"@type": "displayNum", "@n": "41"}, {"@type": "displayNum", "@n": "42"}, {"@type": "displayNum", "@n": "43"}, {"@type": "displayNum", "@n": "44"}, {"@type": "displayNum", "@n": "45"}, {"@type": "displayNum", "@n": "46"}, {"@type": "displayNum", "@n": "47"}, {"@type": "displayNum", "@n": "48"}, {"@type": "displayNum", "@n": "49"}, {"@type": "displayNum", "@n": "50"}, {"@type": "displayNum", "@n": "51"}, {"@type": "displayNum", "@n": "52"}, {"@type": "displayNum", "@n": "53"}, {"@type": "displayNum", "@n": "54"}], "q": [{"lb": [{"@type": "displayNum", "@n": "31"}, {"@type": "displayNum", "@n": "32"}, {"@type": "displayNum", "@n": "33"}], "#text": "Phoebus venit atque post veredos\nremis velivolum quatit Garumnam;\noccurras iubet, ante sed parato\nactutum hospitio."}, "iam nunc aderit."], "#text": "Dilectae nimis, et peculiari\nPhoebus commonitorium Thaliae.\nPaulum depositis, alumna, plectris\nsparsam stringe comam virente vitta,\net rugas tibi syrmatis profundi\nsuccingant hederae expeditiores.\nsuccos ferre cave nec, ut solebat,\nlaxo pes natet altus in coturno;\nsed tales crepidas ligare cura,\nquales Harpalyce vel illa vinxit,\nquae victos gladio procos cecidit.\nperges sic melius volante saltu,\nsi vestigia fasceata nudi\nper summum digiti regant citatis\nfirmi ingressibus atque vinculorum\nconcurrentibus ansulis reflexa\nad crus per cameram catena surgat.\nhoc pernix habitu meum memento\nOrpheum visere, qui cotidiana\nsaxa et robora corneasque fibras\nmollit dulciloqua canorus arte;\nArpinas modo quem tonante lingua\nditat, nunc stilus aut Maronianus\naut quo tu Latium beas, Horati,\nAlcaeo melior lyristes ipso,\net nunc inflat epos tragoediarum,\nnunc comoedia temperat iocosa,\nnunc flammant satirae et tyrannicarum\ndeclamatio controversiarum.\ndic:  Leontioque,\nprisco Livia quem dat e senatu,\ndic:  satis facetum et\nsolo nomine Rusticum videto.\nsed si tecta negant ut occupata, \nperge ad limina mox episcoporum,\nsancti et Gallicini manu osculata\ntecti posce brevis vacationem,\nne, si destituor domo negata,\nmaerens ad madidas eam tabernas\net claudens geminas subinde nares\npropter fumificas gemam culinas,\nqua serpylliferis olet catillis\nbacas per geminas ruber botellus\nollarum aut nebulae vapore iuncto\nfumant cum crepitantibus patellis,\nhic cum festa dies ciere ravos\ncantus coeperit et voluptuosam\nscurrarum querimoniam crepare,\ntunc, tunc carmina digniora vobis \nvinosi hospitis excitus Camena\nplus illis ego barbarus susurrem."}}, "#text": "Lampridius orator modo primum mihi occisus agnoscitur, cuius \ninteritus amorem meum summis conficeret angoribus, etiamsi non eum rebus\n humanis vis impacta rapuisset. hic me quondam, ut inter amicos ioca, \nPhoebum vocabat ipse a nobis vatis Odrysii nomine acceptus. quod eo \ncongruit ante narrari, ne vocabula figurata subditum carmen obscurent. \nhuic quodam tempore Burdigalam invisens metatoriam paginam quasi cum \nMusa praevia misi. puto hanc liberius offerri, quam si aliquid super \ndecedentis occasu lugubre componens, qui non placebam per eloquentiam, \nper materiam displicerem.\n\n\n\n\n\n\nO necessitas abiecta nascendi, vivendi misera, dura moriendi! ecce \nquo rerum volubilitatis humanae rota dicitur. amavi, fateor, satis \nhominem, licet quibusdam, tamen veniabilibus, erratis implicaretur atque\n virtutibus minora misceret. namque crebro levibus ex causis, sed \nleviter, excitabatur, quod nilominus ego studebam sententiae ceterorum \nnaturam potius persuadere quam vitium; adstruebamque meliora, quatenus \nin pectore viri iracundia materialiter regnans, quia naevo crudelitatis \nfuerat infecta, praetextu saltim severitatis emacularetur. praeterea \netsi consilio fragilis, fide firmissimus erat; incautissimus, quia \ncredulus; securissimus, quia non nocens. nullus illi ita inimicus, qui \nposset eius extorquere maledictum; et tamen nullus sic amicus, qui \nposset effugere convicium. difficilis aditu, cum facilis inspectu, et \nportandus quidem, sed portabilis."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "de reliquo, si orationes illius metiaris, acer rotundus, compositus \nexcussus; si poemata, tener multimeter, argutus artifex erat. faciebat \nsiquidem versus oppido exactos tam pedum mira quam figurarum varietate; \nhendecasyllabos lubricos et enodes; hexametros crepantes et cothurnatos;\n elegos vero nunc echoicos, nunc recurrentes, nunc per anadiplosin fine \nprincipiisque conexos."}, {"milestone": {"@unit": "section", "@n": "6"}, "#text": "hic, ut arreptum suaserat opus, ethicam dictionem pro personae \ntemporis loci qualitate variabat, idque non verbis qualibuscumque, sed \ngrandibus pulchris elucubratis. in materia controversiali fortis et \nlacertosus; in satirica sollicitus et mordax; in tragica saevus et \nflebilis; in comica urbanus multiformisque; in fescennina vernans \nverbis, aestuans votis; in bucolica vigilax parcus carminabundus; in \ngeorgica sic rusticans multum, quod nihil rusticus."}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "praeterea quod ad epigrammata spectat, non copia sed acumine placens,\n quae nec brevius disticho neque longius tetrasticho finiebantur, \neademque cum non pauca piperata, mellea multa conspiceres, omnia tamen \nsalsa cernebas. in lyricis autem Flaccum secutus nunc ferebatur in \niambico citus, nunc in choriambico gravis, nunc in alcaico flexuosus, \nnunc in sapphico inflatus. quid plura? subtilis aptus instructus quaque \nmens stilum ferret eloquentissimus, prorsus ut eum iure censeres post \nHoratianos et Pindaricos cygnos gloriae pennis evolaturum."}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "aleae ut sphaerae non iuxta deditus; nam cum tesseris ad laborem \noccuparetur, pila tantum ad voluptatem. fatigabat libenter, quodque plus\n dulce, libentius fatigabatur. scribebat assidue, quamquam frequentius \nscripturiret. legebat etiam incessanter auctores cum reverentia \nantiquos, sine invidia recentes, et, quod inter homines difficillimum \nest, nulli difficulter ingenii laude cedebat."}, {"milestone": {"@unit": "section", "@n": "9"}, "#text": "illud sane non solum culpabile in viro fuit, sed peremptorium, quod \nmathematicos quondam de vitae fine consuluit, urbium cives Africanarum, \nquorum, ut est regio, sic animus ardentior; qui constellatione \npercontantis inspecta pariter annum mensem diemque dixerunt, quos, ut \nverbo matheseos utar, climactericos esset habiturus, utpote quibus \nthemate oblato quasi sanguinariae geniturae schema patuisset, quia \nvidelicet amici nascentis anno, quemcumque clementem planeticorum \nsiderum globum in diastemata zodiaca prosper ortus erexerat, hunc in \noccasu cruentis ignibus inrubescentes seu super diametro Mercurius \nasyndetus seu super tetragono Saturnus retrogradus seu super centro Mars\n apocatastaticus exacerbassent."}, {"milestone": {"@unit": "section", "@n": "10"}, "#text": "sed de his, si qua vel quoquo modo sunt, quamquam sint maxume falsa \nideoque fallentia, si quid plenius planiusque, rectius coram, licet et \nipse arithmeticae studeas et, quae diligentia tua, Vertacum Thrasybulum \nSaturninum sollicitus evolvas, ut qui semper nil nisi arcanum celsumque \nmeditere. interim ad praesens nil coniecturaliter gestum, nil per \nambages, quandoquidem hunc nostrum temerarium futurorum sciscitatorem et\n diu frustra tergiversantem tempus et qualitas praedictae mortis \ninnexuit."}, {"milestone": {"@unit": "section", "@n": "11"}, "#text": "nam domi pressus strangulatusque servorum manibus obstructo anhelitu\n gutture obstricto, ne dicam Lentuli Iugurthae atque Seiani, certe \nNumantini Scipionis exitu periit. haec in hac caede tristia minus, quod \nnefas ipsum cum auctore facti parricidalis diluculo inventum. nam quis \nab hominum tam procul sensu, quis ita gemino obtutu eluminatus, qui \nexanimati cadavere inspecto non statim signa vitae colligeret extortae?"}, {"milestone": {"@unit": "section", "@n": "12"}, "#text": "etenim protinus argumento fuere livida cutis, oculi protuberantes et\n in obruto vultu non minora irae vestigia quam doloris. inventa est \nquidem terra tabo madefacta deciduo, quia post facinus ipsi latrones ad \npavimentum conversa defuncti ora pronaverant, tamquam sanguinis eum \nsuperaestuans fluxus exinanisset. sed protinus capto qui fuerat ipsius \nfactionis fomes incentor antesignanus ceterisque complicibus oppressis \nseorsumque discussis criminis veritatem de pectoribus invitis \ntormentorum terror extraxit."}, {"milestone": {"@unit": "section", "@n": "13"}, "add": "hominem", "#text": "atque utinam hunc finem, dum inconsulte fidens vana consultat, non \nmeruisset excipere! nam quisque praesumpserit interdicta secreta vetita \nrimari, vereor huius modi  a catholicae fidei regulis \nexorbitaturum et effici dignum, in statum cuius respondeantur adversa, \ndum requiruntur inlicita. secuta quidem est ultio extinctum, sed magis \nprosunt ista victuris. nam quotiens homicida punitur, non est remedium \nsed solacium vindicari."}, {"milestone": {"@unit": "section", "@n": "14"}, "#text": "longiuscule me progredi amor impulit, cuius angorem silentio \nexhalare non valui. tu interim, si quid istic cognitu dignum, citus \nindica, saltim ob hoc scribens, ut animum meum tristitudine gravem \nlectio levet. namque confuso pectori maeror, et quidem iure, plurimus \nerat, cum paginis ista committerem sola. neque enim satis mihi aliud hoc\n tempore manu sermone consilio scribere loqui volvere libet. vale."}]}, {"@type": "letter", "@n": "12", "head": "Sidonius Trygetio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Tantumne te Vasatium civitas non caespiti imposita sed pulveri, \ntantum Syrticus ager ac vagum solum et volatiles ventis altercantibus \nharenae sibi possident, ut te magnis flagitatum precibus, parvis \nseparatum spatiis, multis exspectatum diebus attrahere Burdigalam non \npotestates, non amicitiae, non opimata vivariis ostrea queant? an \ntemporibus hibernis viarum te dubia suspendunt et, quia solet Bigerricus\n turbo mobilium aggerum indicia confundere, quoddam vereris in itinere \nterreno pedestre naufragium?"}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "ubi, quaesumus, animo tam celeriter excessit vestigiis tuis nuper \nsubacta Calpis? ubi fixa tentoria in occiduis finibus Gaditanorum? ubi \nille Trygetio meo idem qui Herculi quondam terminus peregrinandi? \ntantumne a te ipso ipse tu discrepas, ut totus in desidiae iura \nconcesseris, quo peragrante secreta regionum fabulosarum prius defuit \nactio laboris quam fatigationis intentio?"}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "et post haec portum Alingonis tam piger calcas, ac si tibi nunc esset\n ad limitem Danuvinum contra incursaces Massagetas proficiscendum, vel \nsi nunc etiam tuae navi stagna Nilotidis aquae per indigenas formidata \ncrocodillos transfretarentur. et cum nec duodecim milium obiectu sic \nretarderis, quid putamus cum exercitu Marci Catonis in Leptitana Syrte \nfecisses?"}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "sed quamlibet sola hiemalium mensium nomina tremas, tam clemens est \nfacies caeli, tam tepida, tam suda et sic auras mage quam ventos habet, \nut te non valeat enixius retinere tempus quam invitare temperies. sed si\n epistulam spernis evocatoriam, credo, vel versibus non reluctaberis \nimpulsoribus blandis et desiderii mei, quantum suspicor, strenuis \nexecutoribus, quorum in te castra post biduum commovebuntur."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "ecce Leontius meus, facile primus Aquitanorum, ecce iam parum \ninferior parente Paulinus ad locum quem supra dixi per Garumnae fluenta \nrefluentia non modo tibi cum classe verum etiam cum flumine occurrent. \nhic tuas laudes modificato celeumate simul inter transtra remiges, \ngubernatores inter aplustria canent. hic te aedificatus culcitis torus, \nhic tabula calculis strata bicoloribus, hic tessera frequens eboratis \nresultatura pyrgorum gradibus expectat; hic, ne tibi pendulum tinguat \nvolubilis sentina vestigium, pandi carinarum ventres abiegnarum trabium \ntextu pulpitabuntur; hic superflexa crate paradarum sereni brumalis \ninfida vitabis."}, {"milestone": {"@unit": "section", "@n": "6"}, "#text": "quid delicatae pigritiae tuae plus poterit impendi, quam ut te \npervenisse invenias, cum venire vix sentias? quid mussitas? quid \nmoraris? ipsae mihi tuum videntur adventum reptiles cocleae cum domibus \nnativis antecessurae. est praeterea tibi copiosissima penus aggeratis \nopipare farta deliciis, modo sit eventilando par animus impendio."}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "quid multa? veni ut aut pascaris aut pascas; immo, quod gratius, ut \nutrumque; veni cum mediterraneo instructu ad debellandos subiugandosque \nistos Medulicae supellectilis epulones. hic Aturricus piscis Garumnicis \nmugilibus insultet; hic ad copias Lapurdensium lucustarum cedat vilium \nturba cancrorum."}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "tu tamen etsi ceteris eris in hoc genere pugnandi dimicaturus, si \nquid iudicio meo censes adquiescendum (neque enim iniustum est credere \nexperto), senatorem nostrum, hospitem meum, conflictui huic facies \nexsortem; cuius si convivio tectoque succedas, dapes Cleopatricas et \nloca lautia putas. nam quamvis super hoc studio tam ipse quam patria \nconfligant, olim lata sententia est, quod ille transeat ceteros cives, \nlicet et illa ceteras civitates. vale."}]}, {"@type": "letter", "@n": "13", "head": "Sidonius domino papae Nunechio salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Multa in te genera virtutum, papa beatissime, munere superno congesta\n gaudemus. siquidem agere narraris sine superbia nobilem sine invidia \npotentem, sine superstitione religiosum sine iactantia litteratum, sine \nineptia gravem sine studio facetum, sine asperitate constantem sine \npopularitate communem."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "praeterea his hoc praestantissimum bonis Fama superaggerat, quod te \nasserit hasce tot gratias fastigatissimae caritatis arce transcendere; \nFama, inquam, quae de laudibus tuis cum canat multa, plus reticet. nam \nlongius constitutis actionum tuarum propositum potest assignare, non \nnumerum. quarum relatione succensus ultro primus, ut longe inferiorem \ndecet, ad solvenda officia procurro nec vereor garrulitatis aliquando \nargui, qui potui taciturnitatis hucusque culpari."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "commendo Promotum gerulum litterarum, vobis quidem ante iam cognitum,\n sed nostrum nuper effectum vestris orationibus contribulem; qui cum sit\n gente Iudaeus, fide tamen praeelegit censeri Israelita quam sanguine, \net municipatum caelestis illius civitatis affectans occidentemque \nlitteram spiritu vivificante fastidiens, pariter huc iustis praemia \nproposita contemplans, huc, nisi faceret ad Christum de circumcisione \ntransfugium, praevidens sese per aeterna saecula aequiterna supplicia \npassurum, patriam sibi maluit Ierusalem potius quam Hierosolymam \ncomputari."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "quibus agnitis adventantem Abrahae nunc filium veriorem maternis \nulnis spiritalis Sara suscipiat. namque ad Agar ancillam pertinere tunc \ndesiit, cum legalis observantiae servitutem gratiae libertate mutavit. \nde cetero, quae ipsi fuerit isto causa veniendi, praesentaneo \nconducibilius idem poterit explicare memoratu. nobis vero propter quae \nsupra scripsi carissimus habetur; quod ideo significo, quia is \nefficacissime quemque commendat, qui meras causas iustae commendationis \naperuerit. memor nostri esse dignare, domine papa."}]}, {"@type": "letter", "@n": "14", "head": "Sidonius domino papae Principio salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Iamdiu nobis, papa venerabilis, etsi necdum vester vultus aspectus, \ntamen actus inspectus est. namque sanctorum laus diffusa meritorum \nstringi spatiis non est contenta finalibus. hinc est quod, quia bonae \nconscientiae modus non ponitur, nec bonae opinioni terminus invenitur."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quae loquor falsa censete, nisi professioni meae competens \nadstipulator accesserit, satis in illo quondam coenobio Lirinensi \nspectabile caput, Luporum concellita Maximorumque et parsimoniae \nsaltibus consequi affectans Memphiticos et Palaestinos archimandritas. \nis est episcopus Antiolius, cuius relatu, qui pater vobis, quique \nqualesque vos fratres, qua morum praerogativa pontificatu maximo ambo \nfungamini, sollicitus cognoscere studui, gaudens cognovisse me memini."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "cui patri quondam, videlicet vos habenti, vix domus Aaron pontificis \nantiqui merito compararetur; quem licet primum in medio plebis \nheremitidis sanctificationis oleo legiferi fratris dextra perfuderit, \nfilios eius in similis officii munia vocans, tamen ipsius super Ithamare\n et Eleazaro felicitatem Nadab et Abiu fulminibus afflati decoloravere; \nquorum quamlibet interemptorum credamus absolvendas animas, punitas \ntamen scimus esse personas."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "vos vero tacturi paginam altaris nihil, ut audio, offertis ignis \nalieni, sed comitantibus victimis caritatis castitatisque \nfragrantissimum incensum turibulis cordis adoletis. ad hoc quotiens \niugum legis cervicibus superbientum per vincula praedicationis \nadstringitis, tunc deo tauros spiritaliter immolatis. quotiens \nconscientiae luxuriantis fetore pollutos ad suaveolentiam pudicitiae \nstimulis correctionis impellitis, hircorum vos obtulisse virulentiam \nChristus sibi computat."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "quotiens hortantibus vobis in quocumque conpuncto culpas suas anima \npoenaliter recordata suspirat, quis vos ambigat paria turturum aut binos\n pullos columbarum, qui duplicem substantiam utriusque hominis nostri \ntam numero quam gemitu assignant, mystico litasse sacrificio? quotiens \nvestro monitu obesum quicumque corpus aestuantemque turgidi ventris \narvinam crebro ieiuniorum decoquendus igne torruerit, nulli dubium est \nvos tunc simulam frictam in quadam continentiae sartagine consecraturos."}, {"milestone": {"@unit": "section", "@n": "6"}, "#text": "quotiens aliquem mentis perfidae figmenta ponentem sanam respondere \ndoctrinam fidem credere, viam tenere vitam sperare suadetis, quis vos \ndubitet in huius emendatione conversi, qui iam sit liber ab haeresi, \nliber ab hypocrisi, liber ab schismate, purgatissimum propositionis \npanem cum sinceritatis et veritatis azymis dedicaturos?"}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "postremo quis nesciat, quicquid legis diebus figuraliter immolabatur \nin corporibus, quod totum id gratiae tempore manifeste vos offeratis in \nmoribus? atque ideo gratias uberes deo refero, quod secundum vestrae \npaginae qualitatem facile agnosco antistitem suprafatum de vobis, cum \nmagna dixerit, maiora tacuisse. quapropter nemo dubitaverit, qui bonus \nes, cum indicaris, et melior, cum legeris, esse te optimum, cum videris."}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "Megethius clericus, vestri gerulus eloquii, rebus ex sententia \ngestis, quia tuorum apicum detulit munera, meorum reportat obsequia; \nquem saltim iuvimus voto, quia re forsitan non valemus. per quem obsecro\n impense, ut sitim nostram frequenter litteris litteratis, ambo germani,\n tu frequentius, inrigetis. sed si difficultas itineris intersiti \nresultat optatis, vel aliquotiens pro supplicibus supplicate. maius est \nautem, si nobis tribuere dignemini raris intercessionibus salutem quam \nsi crebris affatibus dignitatem. memor nostri esse dignare, domine papa."}]}, {"@type": "letter", "@n": "15", "head": "Sidonius domino papae Prospero salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Dum laudibus summis sanctum Annianum, maximum consummatissimumque \npontificem, Lupo parem Germanoque non imparem, vis celebrari fideliumque\n desideras pectoribus infigi viri talis ac tanti mores merita virtutes, \ncui etiam illud non absque iustitia gloriae datur, quod te successore \ndecessit, exegeras mihi, ut promitterem tibi Attilae bellum stilo me \nposteris intimaturum, quo videlicet Aurelianensis urbis obsidio \noppugnatio, inruptio nec direptio et illa vulgata exauditi caelitus \nsacerdotis vaticinatio continebatur."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "coeperam scribere; sed operis arrepti fasce perspecto taeduit \ninchoasse; propter hoc nullis auribus credidi quod primum me censore \ndamnaveram. dabitur, ut spero, precatui tuo et meritis antistitis summi,\n quatenus praeconio suo sub quacumque et quidem celeri occasione \nfamulemur. ceterum tu creditor iustus laudabiliter hoc imprudentiae \ntemerarii debitoris indulseris, ut quod mihi insolubile videtur tibi \nquoque videatur inreposcibile. memor nostri esse dignare, domine papa."}]}, {"@type": "letter", "@n": "16", "head": "Sidonius Constantio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Spoponderam Petronio, inlustri viro, praesens opusculum paucis me \nepistulis expediturum; cuius auribus non peperci, dum tuis parco. malui \nnamque, ut illum correctionis labor, te honor editionis aspiceret \nperveniretque in manus vestras volumen istud alieno periculo, obsequio \nmeo. peracta promissio est; nam peritia tua si coactorum in membranas \ninspiciat signa titulorum, iam copiosum te, ni fallor, pulsat exemplar; \niam venitur ad margines umbilicorum, iam tempus est, ut satiricus ait, \nOrestem nostrum vel super terga finiri."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "non hic ego commenticiam Terpsichoren more studii veteris adscivi nec\n iuxta scaturriginem fontis Aganippici per roscidas ripas et pumices \nmuscidos stilum traxi. atque utinam hic nil molle, nil fluidum, nil de \ntriviis compitalibus mutuatum reperiretur! siquidem maturo, ut es ipse, \nlectori non tantum dictio exossis tenera delumbis, quantum vetuscula \ntorosa et quasi mascula placet. sed reserventur ista potioribus; mihi \nsufficit, si cito ignoscas, quod sumus tardi."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "praeterea si vir inlustris aliquid insuper ampliuscule scribi \ndepoposcisset, in moras grandes incidissemus. nam per armariola et \nzotheculas nostras non remanserunt digna prolatu. unde cognosce, quod, \netsi tacere necdum, coepimus certe taciturire, duplici ex causa: ut si \nplacemus, pauca lecturis incitent voluptatem; si refutamur, non excitent\n multa fastidium, quippe in hoc stilo, cui non urbanus lepos inest, sed \npagana simplicitas."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "unde enim nobis illud loquendi tetricum genus ac perantiquum? unde \nilla verba saliaria vel Sibyllina vel Sabinis abusque Curibus accita, \nquae magistris plerumque reticentibus promptius fetialis aliquis aut \nflamen aut veternosus legalium quaestionum aenigmatista patefecerit? nos\n opuscula sermone condidimus arido exili, certe maxima ex parte vulgato,\n cuius hinc honor rarus, quod frequens usus, hinc difficilis gratia, \nquod facilis inventio est."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "sane profiteor audenter, sicut istic nil acre, nil  eloquens, ita \nnihil inditum non absolutum, non ab exemplo. sed quid haec pluribus? \ndictio mea, quod mihi sufficit, placet amicis. in quibus tamen utrumque \ncomplector, sive non fallunt examine seu caritate falluntur, deumque, \nquod restat, in posterum quaeso, ut secuturi aut fallantur similiter aut\n censeant. vale."}]}]}, {"@type": "book", "@n": "9", "div2": [{"@type": "letter", "@n": "1", "head": "Sidonius Firmino suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Exigis, domine fili, ut epistularum priorum limite irrupto stilus\nnoster in ulteriora procurrat, numeri supradicti privilegio non\ncontentus includi. addis et causas, quibus hic liber nonus octo\nsuperiorum voluminibus accrescat: eo quod Gaius Secundus, cuius nos\norbitas sequi hoc opere pronuntias, paribus titulis opus epistulare\ndeterminet."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quae iubes non  sunt improbabilia; quamquam et hoc ipsum, quod pie\niniungis, arduum existat ac laudi quantulaecumque iam semel partae non\nopportunum, primum, quod opusculo prius edito praesentis augmenti sera\nconiunctio est; deinde, quod arbitros ante quoscumque, nisi fallimur,\nindecentissimum est materiae unius simplex principium, triplices\nepilogos inveniri."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "pariter et nescio, qualiter fieri veniabile queat, quod coerceri\nnostra garrulitas nec post denuntiatum terminum sustinet: nisi quia\nforsitan qui modus potest paginis, non potest poni ipse amicitiis.\nquapropter esse te in quadam tuendae opinionis meae quasi specula decet\ncuriosisque facti huiusce rationem manifestare quidque ad hoc sentiant\noptimi quique, rescripto quam frequentissimo mihi pandere."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "porro autem si me garrire compulso ipse reticere perseveraveris, te\nquoque silentii nostri talione ad vicem plecti non periniurium est.\nitaque tu primus, tu maxime ignosce negotio quod imponis ac ministerio.\nnos vero, si quod exemplar manibus occurrerit, libri marginibus octavi\nceleriter addemus."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "etsi Apollinaris tuus + cui in ceteris rebus est in hac certe\nneglegentissimus, quippe qui perexiguum lectione teneatur vel coactus\nvel voluntarius; quantum tamen mihi videtur, qui patribus his iungi non\nrecusaverim, quorum studio voto timori laudabile aliquid in filiis,\nlicet difficile persuadeatur, difficilius sufficit. vale."}]}, {"@type": "letter", "@n": "II", "head": "Sidonius domino papae Euphronio salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Albiso antistes Proculusque levites, ideo nobis morum magistri\npronuntiandi, quia vestri merentur esse discipuli, litteras detulerunt,\nquarum me sacrosancto donastis affectu; quae tamen litterae plurimum\nnobis honoris, plus oneris imponunt. unde et ipsarum sic benedictione\nlaetor, quod iniunctione confundor, quippe qui ex asse turbatus vel ex\nparte non pareo. iubetis enim tam diversa quam nimia explicarique\ndecernitis opus, quod ab extremitate mea tam difficile conpletur quam\ninpudenter incipitur."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "sed si amplitudinem in vobis pietatis expertae bene metior, plus\nlaborastis, ut affectus vestri cordis quam nostri operis effectus\npublicaretur. neque enim, cum Hieronymus interpres, dialecticus\nAugustinus, allegoricus Origenes gravidas tibi spiritalium sensuum\nspicas doctrinae salubris messe parturiant, nunc scilicet tibi a\npartibus meis arida ieiunantis linguae stipula crepitabunt. hoc more tu\net olorinis cantibus anseres ravos et modificatis lusciniarum querelis\ninproborum passerum fringultientes susurros iure sociaveris."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "quid? quod sic quoque arroganter fieret indecenterque, si negotii\npraecepti pondus aggrederer, novus clericus peccator antiquus, scientia\nlevi gravi conscientia, videlicet ut, si scriptum quocumque misissem,\npersona mea nec tunc abesset risui iudicantum, cum defuisset obtutui.\nne, quaeso, domine papa, nimis exigas verecundiam meam qualitercumque\nlatitantem coepti operis huiusce temeritate devenustari, quia tantus est\n livor derogatorum, ut materia, quam mittis, velocius sortiatur inchoata\n probrum quam terminata suffragium. memor nostri esse dignare, domine\npapa."}]}, {"@type": "letter", "@n": "III", "head": "Sidonius domino papae Fausto salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Servat consuetudinem suam tam facundia vestra quam pietas, atque ob\nhoc granditer, quod diserte scribitis, eloquium suspicimus, quod\nlibenter, affectum. ceterum ad praesens petita venia prius impetrataque\ncautissimum reor ac saluberrimum per has maxume civitates, quae multum\nsitu segreges agunt, dum sunt gentium motibus itinera suspecta, stilo\nfrequentiori renuntiare dilataque tantisper mutui sedulitate sermonis\ncuram potius assumere conticescendi. quod inter obstrictas affectu\nmediante personas asperrimum quamquam atque acerbissimum est, non tamen\ncausis efficitur qualibuscumque, sed plurimis certis et necessariis\nquaeque diversis proficiscuntur ex originibus."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quarum ista calculo primore numerabitur, quod custodias aggerum\npublicorum nequaquam tabellarius transit inrequisitus, qui etsi periculi\n nihil, utpote crimine vacans, plurimum sane perpeti solet\ndifficultatis, dum secretum omne gerulorum pervigil explorator indagat.\nquorum si forte responsio quantulumcumque ad interrogata trepidaverit,\nquae non inveniuntur scripta mandata creduntur; ac per hoc sustinet\niniuriam plerumque qui mittitur, qui mittit invidiam, plusque in hoc\ntempore, quo aemulantum invicem sese pridem foedera statuta regnorum\ndenuo per condiciones discordiosas ancipitia redduntur."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "praeter hoc ipsa mens nostra domesticis hinc inde dispendiis saucia\niacet; nam per officii imaginem vel, quod est verius, necessitatem solo\npatrio exactus, hoc relegatus variis quaquaversum fragoribus quia patior\n hic incommoda peregrini, illic damna proscripti. quocirca solvere modo\nlitteras paulo politiores aut intempestive petor aut inpudenter\naggredior, quas vel ioco lepidas vel stilo cultas alternare felicium\nest. porro autem quidam barbarismus est morum sermo iucundus et animus\nafflictus."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "quin potius animam male sibi consciam et per horas ad recordata\npoenalis vitae debita contremescentem frequentissimis tuis illis et\nvalentissimis orationum munerare suffragiis, precum peritus insulanarum,\n quas de palaestra congregationis heremitidis et de senatu Lirinensium\ncellulanorum in urbem quoque, cuius ecclesiae sacra superinspicis,\ntranstulisti, nil ab abbate mutatus per sacerdotem, quippe cum novae\ndignitatis obtentu rigorem veteris disciplinae non relaxaveris. his\nigitur, ut supra dixi, precatibus efficacissimis obtine, ut portio\nnostra sit dominus atque ut ascripti turmis contribulium levitarum non\nremaneamus terreni, quibus terra non remanet inchoemusque ut a saeculi\nlucris, sic quoque a culpis peregrinari."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "tertia est causa vel maxuma, exinde scribere tibi cur supersederim,\nquod immane suspicio dictandi istud in vobis tropologicum genus ac\nfiguratum limatisque plurifariam verbis eminentissimum, quod vestra quam\n sumpsimus epistula ostendit: licet olim praedicationes tuas, nunc\nrepentinas, nunc, ratio cum poposcisset, elucubratas, raucus plosor\naudierim, tunc praecipue, cum in Lugdunensis ecclesiae dedicatae festis\nhebdomadalibus collegarum sacrosanctorum rogatu exorareris, ut\nperorares. ubi te inter spiritales regulas vel forenses medioximum\nquiddam contionantem, quippe utrarumque doctissimum disciplinarum,\npariter erectis sensibus auribusque curvatis ambiebamus, hinc parum\nfactitantem desiderio nostro, quia iudicio satisfeceras."}, {"milestone": {"@unit": "section", "@n": "6"}, "#text": "hisce de causis temperavi stilo temperaboque, breviter locutus, ut\npaream, longum taciturus, ut discam. sunt de cetero tuae partes, domine\npapa, doctrinae salutaris singularisque: victuris operibus incumbere\nincumbere satis. neque enim, quisquis auscultat docentem te\ndisputantemque, plus loqui discit quam facere laudanda. nunc vero, quod\nrestat, donate venia paginam rusticanter vobis obsecundantem, cui me\nquoque auctore, si vestris litteris comparetur, stilus infantissimus\ninest."}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "sed ista quorsum stolidus allego? nam nimis deprecari ineptias ipsas\nest ineptissimum, in quibus tu merus arbiter, si rem ex asse discingas,\nridebis plurima, plura culpabis. sed et illud amplector, si pro caritate\n qua polles non fueris usquequaque censendi continentissimus, id est, si\n sententia tua quippiam super his apicibus antiquet. tunc enim certius\nte probasse reliqua gaudebo, si liturasse aliqua cognovero. memor nostri\n esse dignare, domine papa."}]}, {"@type": "letter", "@n": "IV", "head": "Sidonius domino papae Graeco salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Viator noster ac tabellarius terit orbitas itineris assueti spatium\nviae regionumque, quod oppida nostra discriminat, saepe relegendo.\nquocirca nos quoque decet semel propositae sedulitatis officia sectari,\nquae cum reliquis commeantibus tum praecipue Amantio intercurrente\ngeminare cum quadam mentis intentione debemus, ne forte videatur ipse\nplus litteras ex more deposcere quam nos ex amore dictare, domine papa;\nideoque vestrorum plus mementote, quos inter praesumimus computari,\nquique, sicut vestris erigimur secundis, ita deprimimur adversis."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "nam quod nuper quorumpiam fratrum necessitate multos pertuleritis\nangores, flebili ad flentes relatione pervenit. sed tu, flos sacerdotum\ngemma pontificum, scientia fortis fortior conscientia, minas undasque\nmundialium sperne nimborum, quia frequenter ipse docuisti, quod ad\npromissa convivia patriarcharum vel ad nectar caelestium poculorum per\namaritudinum terrenarum calices perveniretur."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "velis nolis, quisque contempti mediatoris consequitur regnum,\nsequitur exemplum. quantumlibet nobis anxietatum pateras vitae\npraesentis propinet afflictio, parva toleramus, si recordamur, quid\nbiberit ad patibulum qui invitat ad caelum. memor nostri esse dignare,\ndomine papa."}]}, {"@type": "letter", "@n": "V", "head": "Sidonius domino papae Iuliano salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Etsi plusculum forte discreta, quam communis animus optabat, sede\nconsistimus, non tamen medii itineris obiectu quantum ad solvendum\nspectat officium nostra sedulitas impediretur, nisi quod per regna\ndivisi a commercio frequentiore sermonis diversarum sortium iure\nrevocamur; quae nunc saltim post pacis initam pactionem quia fidelibus\nanimis foederabuntur, apices nostri incipient commeare crebri, quoniam\ncessant esse suspecti."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "proinde, domine papa, cum sacrosanctis fratribus vestris pariter\nChristo supplicaturas iungite preces, ut dignatus prosperare quae\ngerimus nostrique dominii temperans lites arma compescens illos\nmuneretur innocentia, nos quiete, totos securitate. memor nostri esse\ndignare, domine papa."}]}, {"@type": "letter", "@n": "VI", "head": "Sidonius domino papae Ambrosio salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Viguit pro dilectissimo nostro (quid loquar nomen personam? tu\nrecognosces cuncta) apud Christum tua sanctitas intercessionis effectu;\nde cuius facilitate iuvenali saepe nunc arbitris palam adscitis\nconquerebare, nunc tacitus ingemiscebas. igitur hic proxime abrupto\ncontubernio ancillae propudiosissimae, cui se totum consuetudine obscena\n vinctus addixerat, patrimonio posteris famae subita sui correctione\nconsuluit."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "namque per rei familiaris damna vacuatus ut primum intellegere coepit\n et retractare, quantum de bonusculis avitis paternisque sumptuositas\ndomesticae Charybdis abligurisset, quamquam sero resipiscens, attamen\ntandem veluti frenos momordit excussitque cervices atque Ulixeas, ut\nferunt, ceras auribus figens fugit adversum vitia surdus meretricii\nblandimenta naufragii puellamque, prout decuit, intactam vir laudandus\nin matrimonium adsumpsit, tam moribus natalibusque summatem quam\nfacultatis principalis."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "haec quidem gloria, si voluptates sic reliquisset, ut nec uxori\nconiugaretur; sed, etsi forte contingat ad bonos mores ab errore\nmigrare, paucorum est incipere de maxumis, et eos, qui diu totum\nindulserint sibi, protinus totum et pariter incidere."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "quocirca vestrum est copulatis obtinere quam primum prece sedula spem\n liberorum; consequens erit, ut filio uno alterove susceptis (et nimis\ndixi) abstineat de cetero licitis, qui inlicita praesumpsit. namque et\nconiuges ipsi, quamquam nupti nuper, his moribus agunt, hac verecundia,\nvere ut agnoscas, si semel videris, plurimum esse quod differat ille\nhonestissimus uxorius amor figmentis inlecebrisque concubinalibus. memor\n nostri esse dignare, domine papa."}]}, {"@type": "letter", "@n": "VII", "head": "Sidonius domino papae Remigio salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Quidam ab Arvernis Belgicam petens (persona mihi cognita est, causa\nignota; nec refert), postquam Remos advenerat, scribam tuum sive\nbybliopolam pretio fors fuat officione demeritum copiosissimo velis\nnolis declamationum tuarum schedio emunxit. qui redux nobis atque oppido\n gloriabundus, quippe perceptis tot voluminibus, quaecumque detulerat,\nquamquam mercari paratis, quod tamen civis (nec erat iniustum), pro\nmunere ingessit. curae mihi e vestigio fuit hisque qui student, cum\nmerito lecturiremus, plurima tenere, cuncta transcribere."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "omnium assensu pronuntiatum pauca nunc posse similia dictari. etenim\nrarus aut nullus est, cui meditaturo par affatim assistat dispositio per\n causas, positio per litteras, compositio per syllabas, ad hoc\nopportunitas in exemplis fides in testimoniis, proprietas in epithetis\nurbanitas in figuris, virtus in argumentis pondus in sensibus, flumen in\n verbis fulmen in clausulis."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "structura vero fortis et firma coniunctionumque perfacetarum nexa\ncaesuris insolubilibus sed nec hinc minus lubrica et levis ac modis\nomnibus erotundata quaeque lectoris linguam inoffensam decenter\nexpediat, ne salebrosas passa iuncturas per cameram palati volutata\nbalbutiat; tota denique liquida prorsus et ductilis, veluti cum\ncrystallinas crustas aut onychitinas non impacto digitus ungue\nperlabitur, quippe si nihil eum rimosis obicibus exceptum tenax fractura\n remoretur."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "quid plura? non extat ad praesens vivi hominis oratio, quam peritia\ntua non sine labore transgredi queat ac supervadere. unde et prope\nsuspicor, domine papa, propter eloquium exundans atque ineffabile (venia\n sit dicto) te superbire. sed licet bono fulgeas ut conscientiae sic\ndictionis ordinatissimae, nos tibi tamen minime sumus refugiendi, qui\nbene scripta laudamus, etsi laudanda non scribimus."}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "quocirca desine in posterum nostra declinare iudicia, quae nihil\nmordax nihil quoque minantur increpatorium. alioquin, si distuleris\nnostram sterilitatem facundis fecundare colloquiis, aucupabimus nundinas\n involantum et ultro scrinia tua coniventibus nobis ac subornantibus\neffractorum manus arguta populabitur inchoabisque tunc frustra moveri\nspoliatus furto, si nunc rogatus non moveris officio. memor nostri esse\ndignare, domine papa."}]}, {"@type": "letter", "@n": "VIII", "head": "Sidonius domino papae Principio salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Quamquam nobis non opinantibus, desiderantibus tamen litteras tuas\nreddidit gerulus antiquus, idoneus inventus, cui iure repetita credantur\n officia, quandoquidem prima sic detulit. igitur affatu secundo vel\npotius benedictione donatus ipse quoque rependo alterum salve, obsequia\ncombinans numeris aequata, non meritis."}, {"milestone": {"@unit": "section", "@n": "2"}, "add": "animis", "#text": "et quia, domine papa, modo vivimus  iunctis\nabiunctisque regionibus conspectibusque mutuis frui dissociatae situ\nhabitationis inhibemur, orate, ut optabili religiosoque decessu vitae\npraesentis angoribus atque onere perfuncti, cum iudicii dies sanctus\noffulserit cum resurrectione, agminibus vestris famulaturi vel sub\nGabaoniticae servitutis occasione iungamur; quia secundum promissa\ncaelestia, quae spoponderunt filios dei de nationibus congregandos, si\nnos reos venia soletur, dum vos beatos gloria manet, etsi per actionum\ndifferentiam, non tamen per locorum distantiam dividemur. memor nostri\nesse dignare, domine papa."}]}, {"@type": "letter", "@n": "IX", "head": "Sidonius domino papae Fausto salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Longum tacere, vir sacratissime, nos in commune dequestus es;\ncognosco vestrae partis hinc studium, nostrae reatum non recognosco.\nnamque iampridem iussus garrire non silui litteris istas\nantecurrentibus, quibus tamen recensendis, cum Reios advenerant, qui\ntunc Aptae fuistis, aptissime defuistis. idque votivum mihi granditer\nfuit ac peroptatum, ut epistula iniuncta nec negaretur scripta amicitiae\n nec subderetur lecta censurae."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "ista omittamus. mitti paginam copiosam denuo iubes. parere properanti\n adsunt vota, causae absunt. nam salutatio, nisi negotium aliquod activa\n deportet materia, succincta est; quam qui porrigit verbis non\nnecessariis, a regula Sallustiani tramitis detortus exorbitat, qui\nCatilinam culpat habuisse satis eloquentiae sapientiae parum. unde ave\ndicto mox vale dicimus. orate pro nobis."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "sed bene est, bene est, quia chartulam iam iamque complicaturo res\nforte succurrit, de qua exprobranda si diutius vel laetitia sese mea vel\n ira cohibuerit, ipse me accepta dignum contumelia iudicabo. venisti,\nmagister, in manus meas (nec exulto tantum, verum insulto), venisti, et\nquidem talis, qualem abhinc longo iamdiu tempore desideria nostra\npraestolabantur. dubito sane utrum et invitus, at certe similis invito,\nquippe quo providente vel, si tamen hoc nimis abnuis, adquiescente sim\ntuis libris insalutatus hisque, quod multo est iniuriosius, territorium\nArvernum cum praeterirent, non solum moenia mea, verum etiam latera\nradentibus."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "an verebare, ne tuis dictis invideremus? sed dei indultu vitio nulli\nminus addicimur; cui si ita ut ceteris a mea parte subiaceretur, sic\nquoque auferret congrediendi aemulationem desperatio consequendi. an\nsupercilium tamquam difficilis ac rigidi plosoris extimescebas?\necquaenam est cuiquam peritiae cervix tanta quive hydrops, ut etiam\ntepida vestra non ferventissimis laudibus prosequatur?"}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "an ideo me fastidiendum negligendumque curasti, quia contemneres\niuniorem? quod parum credo. an quia indoctum? quod magis fero, ita\ntamen, ut qui dicere ignorem, non et audire; quia et qui Circensibus\nludis adfuerunt, sententiam de curribus non ferunt. an aliquo casu\ndissidebamus, ut putaremur his quos edidissetis libellis derogaturi?\natqui praesule deo tenues nobis esse amicitias nec inimici fingere\nqueunt."}, {"milestone": {"@unit": "section", "@n": "6"}, "q": "ista quorsum?", "#text": "inquis. ecce iam pando, vel quid indagasse me gaudeam\n vel quid te celasse succenseam. legi volumina tua, quae Riochatus\nantistes ac monachus atque istius mundi bis peregrinus Britannis tuis\npro te reportat, illo iam in praesentiarum fausto potius, qui non\nsenescit quique viventibus non defuturus post sepulturam fiet per ipsa\nquae scripsit sibi superstes. igitur hic ipse venerabilis apud oppidum\nnostrum cum moraretur, donec gentium concitatarum procella defremeret,\ncuius immanis hinc et hinc turbo tunc inhorruerat, sic reliqua dona\nvestra detexit, ut perurbane quae praestantiora portabat operuerit,\nspinas meas illustrare dissimulans tuis floribus."}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "sed post duos aut his amplius menses sic quoque a nobis cito\nprofectum cum quipiam prodidissent de  viatoribus mysticae gazae clausis\n involucris clam ferre thesauros, pernicibus equis insecutus abeuntem,\nqui facile possent itineris pridiani spatia praevertere, osculo in\nfauces occupati latronis insilui, humano ioco, gestu ferino, veluti si\nexcussura quemcumque catulorum Parthi colla raptoris pede volatili\ntigris orbata superemicet."}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "quid multa? capti hospitis genua complector iumenta sisto, frena ligo\n sarcinas solvo, quaesitum volumen invenio produco, lectito excerpo\nmaxima ex magnis capita defrustans. tribuit et quoddam dictare celeranti\n scribarum sequacitas saltuosa compendium, qui comprehendebant signis\nquod litteris non tenebant. quibus lacrimis sane maduerimus mutuo\nvicissim fletu rigati, tunc cum ab amplexu saepe repetito separaremur,\nlongum est dixisse nec refert; quod triumphali sufficit gaudio, spoliis\nonustum caritatis et spiritalis compotem praedae me domum rettuli."}, {"milestone": {"@unit": "section", "@n": "9"}, "#text": "quaeris nunc, quid de manubiis meis iudicem; nollem adhuc prodere,\nquo diuturnius expectatione penderes; plus me enim ulciscerer, si quod\nsensi tacerem. sed iam nec ipse frustra superbis, utpote intellegens\ntibi inesse virtutem sic perorandi, ut lectori tuo seu reluctanti seu\nvoluntario vis voluptatis excudat praeconii necessitatem. proinde\naccipe, quid super scriptis tuis et iniuriam passi censeamus."}, {"milestone": {"@unit": "section", "@n": "10"}, "#text": "legimus opus operosissimum multiplex, acre sublime, digestum titulis\n exemplisque congestum, bipertitum sub dialogi schemate, sub causarum\nthemate quadripertitum. scripseras autem plurima ardenter plura pompose;\n simpliciter ista nec rustice; argute illa nec callide; gravia mature\nprofunda sollicite, dubia constanter argumentosa disputatorie, quaedam\nsevere quaepiam blande, cuncta moraliter lecte, potenter eloquentissime."}, {"milestone": {"@unit": "section", "@n": "11"}, "#text": "itaque per tanta te genera narrandi toto latissimae dictationis\ncampo secutus nil in facundia ceterorum, nil in ingeniis facile perspexi\n iuxta politum. quae me vera sentire satis approbas, cum nec offensus\naliter iudico. denique absentis oratio, quantum opinamur, plus nequit\ncrescere, nisi forsitan aliquid his addat coram loquentis auctoris vox\nmanus, motus pudor."}, {"milestone": {"@unit": "section", "@n": "12"}, "#text": "artifex igitur his animi litterarumque dotibus praeditus mulierem\npulchram sed illam deuteronomio astipulante nubentem, domine papa, tibi\niugasti; quam tu adhuc iuvenis inter hostiles conspicatus catervas,\natque illic in acie contrariae partis adamatam, nil per obstantes\nrepulsus proeliatores, desiderii brachio vincente rapuisti, philosophiam\n scilicet, quae violenter e numero sacrilegarum artium exempta raso\ncapillo superfluae religionis ac supercilio scientiae saecularis\namputatisque pervetustarum vestium rugis, id est tristis dialecticae\nflexibus falsa morum et illicita velantibus, mystico amplexu iam\ndefaecata tecum membra coniunxit."}, {"milestone": {"@unit": "section", "@n": "13"}, "#text": "haec ab annis vestra iamdudum pedisequa primoribus, haec tuo lateri\ncomes inseparabilis, sive in palaestris exerceris urbanis sive in\nabstrusis macerarere solitudinibus, haec Athenaei consors, haec\nmonasterii, tecum mundanas abdicat, tecum supernas praedicat\ndisciplinas. huic copulatum te matrimonio qui lacessiverit, sentiet\necclesiae Christi Platonis academiam militare teque nobilius\nphilosophari; primum ineffabilem dei patris asserere cum sancti spiritus\n aeternitate sapientiam;"}, {"milestone": {"@unit": "section", "@n": "14"}, "#text": "tum praeterea non caesariem pascere neque pallio aut clava velut\nsophisticis insignibus gloriari aut affectare de vestium discretione\nsuperbiam, nitore pompam, squalore iactantiam neque te satis hoc\naemulari, quod per gymnasia pingantur Areopagitica vel prytanea curva\ncervice Speusippus Aratus panda, Zenon fronte contracta Epicurus cute\ndistenta, Diogenes barba comante Socrates coma cadente, Aristoteles\nbrachio exerto Xenocrates crure collecto, Heraclitus fletu oculis\nclausis Democritus risu labris apertis, Chrysippus digitis propter\nnumerorum indicia constrictis, Euclides propter mensurarum spatia\nlaxatis, Cleanthes propter utrumque corrosis."}, {"milestone": {"@unit": "section", "@n": "15"}, "#text": "quin potius experietur, quisque conflixerit, Stoicos Cynicos\nPeripateticos haeresiarchas propriis armis, propriis quoque concuti\nmachinamentis. nam sectatores eorum, Christiano dogmati ac sensui si\nrepugnaverint, mox te magistro ligati vernaculis implicaturis in retia\nsua praecipites implagabuntur, syllogismis tuae propositionis uncatis\nvolubilem tergiversantum linguam inhamantibus, dum spiris categoricis\nlubricas quaestiones tu potius innodas acrium more medicorum, qui\nremedium contra venena, cum ratio compellit, et de serpente conficiunt."}, {"milestone": {"@unit": "section", "@n": "16"}, "#text": "sed hoc temporibus istis sub tuae tantum vel contemplatione\nconscientiae vel virtute doctrinae. nam quis aequali vestigia tua gressu\n sequatur, cui datum est soli loqui melius quam didiceris, vivere melius\n quam loquaris? quocirca merito te beatissimum boni omnes idque supra\nomnes tua tempestate concelebrabunt, cuius ita dictis vita factisque\ndupliciter inclaruit, ut, quando quidem tuos annos iam dextra\nnumeraverit, saeculo praedicatus tuo, desiderandus alieno, utraque\nlaudabilis actione, decedas te relicturus externis, tua proximis. memor\nnostri esse dignare, domine papa."}]}, {"@type": "letter", "@n": "X", "head": "Sidonius domino papae Aprunculo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Reddidit tibi epistulas meas quem mihi tuas offerre par fuerat; nam\nfrater noster Caelestius nuper ad te reversus de Biterrensi quoddam mihi\n super statu Iniuriosi nostri vinculum cessionis elicuit. quod quidem\nscripsi non minus tua verecundia fractus quam voluntate: namque nos\nultro vestro pudori quasi quibusdam pedibus obsequii decuit occurrere."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "quocirca me quoque volente posside indultum, sed liberaliter (nec\nenim, ut suspicor, plus aliquid hoc genere solacii vel ipse quaesisti),\nquem litteris istis non commendatoriis minus quam refusoriis iam\nplacatus insinuo; sic tamen, ut tibi assistat, tibi pareat, te sequatur\natque ut, si permanserit tecum, neutri nostrum iudicetur famulus, si\nforte discesserit, quaeratur utrique fugitivus. memor nostri esse\ndignare, domine papa."}]}, {"@type": "letter", "@n": "XI", "head": "Sidonius domino papae Lupo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Propter libellum, quem non ad vos magis quam per vos missum putastis,\n epistulam vestram non ad me magis quam in me scriptam recepi. ad\nexprobrata respondeo pro aequitate causae, non pro aequalitate\nfacundiae. quamquam quis nunc ego aut quantus qui agere praesumam vobis\nimputantibus innocentem? quocirca delicto huic, quantulumcumque est,\ninter principia confestim supplico ignosci, diffidentiae tantum, non et\nsuperbiae fassus errorem."}, {"milestone": {"@unit": "section", "@n": "2"}, "add": "in", "#text": "nam cum mihi rigor censurae tuae in litteris aeque ut \nmoribus sit ambifariam contremescendus, fateor tamen in voluminis ipsius\n operisque reseratu illam mihi fuisse plus oneri quam praetenditis\ncaritatem. nec citra iustum ista conicio, quandoquidem mortalium\nmentibus vis haec naturalitus inest, ut, si quid perperam fiat, minus\nindulgeant plus amici."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "scripseram librum, sicut pronuntiatis, plenum onustumque vario\ncausarum temporum personarumque congestu: facturus rem videbar\nimpudentissimam, si tantum mihi cuncta placuissent, ut nulla tibi\ndisplicitura confiderem; huc item, quisquis iudicii eventus foret, vidi\npartibus meis nequaquam pietatis ex solido constare rationem, si non\nsaltim vobis esset anterius allatum volumen, etsi non videretur oblatum;\n sub hoc scilicet temperamento, ut, si forte placuissem, non vos\narrogantia praeterisse, si secus, non vos improbitas expetisse\niudicaretur."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "nec sane multo labore me credidi deprecaturum vitatas causas\nerubescendi. pariter illud nosse vos noveram, quod auctores in operibus\nedendis pudor potius quam constantia decet quodque tetricis puncta\ncensoribus tardius procacitas recitatoris quam trepidatio excudit.\nalioquin, si quis est ille qui cum fiduciae praerogativa thematis ante\ninauditi operam pervulgat, incipit expectationi publicae, quamvis\nsolverit multa, plura redhibere. praeterea quidquid super huiusce\nrescripti tenore censueris, malui factum confiteri simpliciter quam\ntrebaciter diffiteri."}, {"milestone": {"@unit": "section", "@n": "5"}, "q": {"milestone": {"@unit": "section", "@n": "6"}, "#text": "neminem tibi praetuli, nullas ad ullum peculiares\nlitteras dedi: quem praelatum suspicabare, unius epistulae forma\ncontentus abscessit, atque ea quidem nihil super praesenti negotio\ndeferente: tu, qui te quereris omissum, tribus loquacissimis paginis\nfatigatus potius in nausiam concitaris, dum frequenter insulsae\nlectionis verbis inanibus immoraris. adde, quia etiam in hoc, quod\nforsitan non notasti, reverentiae tuae meritorumque ratio servata est,\nquod sicut tu antistitum ceterorum cathedris, prior est tuus in libro\ntitulus. illius nomen vix semel tantum et sibi adscripta pagina sonat;\ntuo praeter tibi deputatas frequenter illustrantur alienae.\n\nillud his iunge, quod, si quid ibi vel causaliter placet, tu per\nconsilium meum lectitas, ille quandoque per beneficium tuum, qui\nmunusculi mei incassum pressus invidia necdum ad facultatem legendi, ut\nsuspicor, venit, cum iamdiu ipse perveneris ad copiam transferendi. aio,\n tamquam non sit autholographas membranas arbitraturus, si tamen, quod\nante percurras, vel exemplar acceperit; neque enim in his, quae\ntractaveris, ulla culpabitur aut distinctionum raritas aut frequentia\nbarbarismorum. nempe ad extremum palam videtur etiam tibi transmissa\nproprietas, cui usus absque temporis fixi praescriptione transmissus est\n quique supradicto tamdiu potes uti libello, ut eum non amplius\nzothecula tua quam memoria concludat."}, "#text": "dixisset alius:"}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "haec et his plura fors aliquis. ego vero cuncta praetereo et malo\nprecari veniam quam reatum, si hoc esse creditur, deprecari. praesentum\nquoque neglegentiam litterarum nunc nec excuso, primum quod, etsi\ncupiam, parum cultius scribere queo, dein quod libellari opere confecto\nanimus tandem feriaturus iam quae propalare dissimulat excolere\ndetrectat."}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "at tamen, cum satis tibi et quidem merito (quidnam enim simile?) in\nomnibus cedam, quippe qui in alio genere virtutum iam per quinquennia\ndecem non aequaevis sacerdotibus tantum verum et antiquis, quotiens\ncollatus, antelatus quoque sis, noveris volo, quamvis astra questibus\nquatias atque maiorum cineres favillasque in testimonium laesae\ncaritatis implores, pedem me conflictui tuo, si mutuo super amore\ncertandum est, non retracturum, quia cum in ceteris rebus tum\nfoedissimum perquam est in dilectione superari. quae velis nolis certa\nprofessio conviciis tuis illis cuncta sane blandimentorum mella\nvincentibus non praeter aequum reponderatur."}, {"milestone": {"@unit": "section", "@n": "9"}, "del": "lucis", "#text": "ecce habes litteras tam garrulas ferme quam requirebas; quamquam sunt\n omnes, si quae uspiam tamen sunt, loquacissimae. namque in audentiam\nsermocinandi quem non ipse compellas? qui omnium (de me enim taceo)\nlitteratorum, licet oculi affectent, sic ingenia producis, ut solet\naquam terrae visceribus absconditam per atomos bibulas radius extrahere\nsolaris? cuius  aculeo non sola penetratur aut harena subtilis\naut humus fossilis, sed si saxei montis oppressu fontium conditorum vena\n celetur, aperit arcanum liquentis elementi secretorum caelestium natura\n violentior. ita si quos, vir sacrosancte, studiosorum senseris aut\nquietos aut verecundos aut in obscuro iacentis famae recessu\ndelitescentes, hos eloquii tui claritas artifice confabulatu, dum\ncompellat, et publicat."}, {"milestone": {"@unit": "section", "@n": "10"}, "#text": "sed quorsum + quam moris est? redeamus ad causam, super cuius\nabundante blateratu, quia pareo, precor, ut errata confessum veniae\nclementis indultu placatus impertias, licet, quae laetitia tua sancta\nquaeque communio, copiosius hilarere, si meae culpae defensio potius\ntibi scripta feratur quam satisfactio. memor nostri esse dignare, domine\n papa."}]}, {"@type": "letter", "@n": "XII", "head": "Sidonius Oresio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Venit in nostras a te profecta pagina manus, quae trahit multam\nsimilitudinem de sale Hispano in iugis caeso Tarraconensibus. nam\nrecensenti lucida et salsa est, nec tamen propter hoc ipsum mellea\nminus, si sermo dulcis et propositionibus acet: sic enim oblectat\neloquio quod turbat imperio, quippe qui parum metiens, quid ordinis\nagam, carmina a nobis nunc novat petat. primum ab exordio religiosae\nprofessionis huic principaliter exercitio renuntiavi, quia nimirum\nfacilitati posset accommodari, si me occupasset levitas versuum, quem\nrespicere coeperat gravitas actionum."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "tum praeterea constat omnem operam, si longa intercapedine quiescat,\naegre resumi. quisnam enim ignoret cunctis aut artificibus aut artibus\nmaximum decus usu venire, cumque studia consueta non frequentantur,\nbrachia in corporibus, ingenia pigrescere in artibus? unde est et illud,\n quod sero correptus aut raro plus arcus manui, iugo bos, equus freno\nrebellat. insuper desidiae nostrae verecundia comes ad hoc sententiam\ninclinat, ut me, postquam in silentio decurri tres olympiadas, tam\npudeat novum poema conficere quam pigeat."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "hoc item nefas etiam difficilia factu tibi negari, cuius affectum\ntanto minus decipi decet, quanto constantius nil repulsam veretur.\ntenebimus igitur quippiam medium et sicut epigrammata recentia modo\nnulla dictabo, ita litteras, si quae iacebunt versu refertae, scilicet\nante praesentis officii necessitatem, mittam tibi, petens, ne tu sis\neatenus iustitiae praevaricator, ut me opineris numquam ab huiusmodi\nconscriptione temperaturum. neque enim suffragio tuo minus augear, si\nforte digneris iam modestum potius quam facetum existimare. vale."}]}, {"@type": "letter", "@n": "XIII", "head": "Sidonius Tonantio suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Est quidem, fateor, versibus meis sententia tua tam plausibilis olim,\n tam favorabilis, ut poetarum me quibusque lectissimis comparandum\nputes, certe compluribus anteponendum. crederem tibi, si non, ut multum\nsapis, ita quoque multum me amares. hinc est, quod de laudibus meis\ncaritas tua mentiri potest nec potest fallere."}, {"milestone": [{"@unit": "section", "@n": "2"}, {"@unit": "section", "@n": "3"}], "quote": {"@rend": "blockquote", "p": {"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}, {"@type": "displayNum", "@n": "3"}, {"@type": "displayNum", "@n": "4"}, {"@type": "displayNum", "@n": "5"}, {"@type": "displayNum", "@n": "6"}, {"@type": "displayNum", "@n": "7"}, {"@type": "displayNum", "@n": "8"}, {"@type": "displayNum", "@n": "9"}, {"@type": "displayNum", "@n": "10"}, {"@type": "displayNum", "@n": "11"}, {"@type": "displayNum", "@n": "12"}, {"@type": "displayNum", "@n": "13"}, {"@type": "displayNum", "@n": "14"}, {"@type": "displayNum", "@n": "15"}, {"@type": "displayNum", "@n": "16"}, {"@type": "displayNum", "@n": "17"}, {"@type": "displayNum", "@n": "18"}, {"@type": "displayNum", "@n": "19"}, {"@type": "displayNum", "@n": "20"}, {"@type": "displayNum", "@n": "21"}, {"@type": "displayNum", "@n": "22"}, {"@type": "displayNum", "@n": "23"}, {"@type": "displayNum", "@n": "24"}, {"@type": "displayNum", "@n": "25"}, {"@type": "displayNum", "@n": "26"}, {"@type": "displayNum", "@n": "27"}], "#text": "Iam dudum teretes hendecasyllabos\nattrito calamis pollice lusimus,\nquos cantare magis pro choriambicis\nexcusso poteras mobilius pede;\nsed tu per Calabri tramitis aggerem\nvis ut nostra dehinc cursitet orbita,\nqua Flaccus lyricos Pindaricum ad melos\nfrenis flexit equos plectripotentibus,\ndum metro quatitur chorda Glyconio,\nnec non Alcaico vel Pherecratio,\niuncto Lesbiaco sive anapaestico,\nvernans per varii carminis eglogas,\nverborum violis multicoloribus.\nistud, da veniam, fingere vatibus\npriscis difficile est, difficile et mihi,\nut diversa sonans os epigrammata\nnil crebras titubet propter epistulas,\nquas cantu ac modulis luxuriantibus\nlascivire vetat mascula dictio.\nistud vix Leo, rex Castalii chori,\nvix, hunc qui sequitur, Lampridius queat,\ndeclamans gemini pondere sub stili\ncoram discipulis Burdigalensibus.\nhoc me teque decet: parce, precor, iocis;\nquaeso, pollicitam servet ad extimum\noratoris opus cura modestiam,\nquo nil deterius, si fuerit simul\n     in primis rigidus, mollis in ultimis."}}, "#text": "praeter hoc poscis, ut Horatiana incude formatos Asclepiadeos tibi\nquospiam, quibus inter bibendum pronuntiandis exerceare, transmittam.\npareo iniunctis, licet, si umquam, modo maxime prosario loquendi genere\ndistrictus occupatusque. denique probabis circa nos plurima ex parte\nmetrorum studia refrigescere; non enim promptum est unum eundemque probe\n facere aliquid et raro.\n\n\n\n\n\n\nQuin immo quotiens epulo mensae lautioris hilarabere, religiosis,\nquod magis approbo, narrationibus vaca; his proferendis confabulatio\nfrequens, his redicendis sollicitus auditus inserviat. certe si\nsaluberrimis avocamentis, ut qui adhuc iuvenis, tepidius inflecteris, a\nPlatonico Madaurensi saltim formulas mutuare convivialium quaestionum,\nquoque reddaris instructior, has solve propositas, has propone solvendas\n hisque te studiis, et dum otiaris, exerce."}, {"milestone": {"@unit": "section", "@n": "4"}, "#text": "sed quia mentio conviviorum semel incidit tuque sic carmen nobis vel\nad aliam causam personamque compositum sedulo exposcis, ut me eius\nedendi diutius habere non possis haesitatorem, suscipe libens quod\ntemporibus Augusti Maioriani, cum rogatu cuiusdam sodalis ad caenam\nconveniremus, in Petri librum magistri epistularum subito prolatum\nsubitus effudi, meis quoque contubernalibus, dum rex convivii circa\nordinandum moras nectit oxygarum, Domnulo, Severiano atque Lampridio\nparia pangentibus (iactanter hoc dixi, immo meliora); quos undique\nurbium ascitos imperator in unam civitatem, invitator in unam cenam\nforte contraxerat."}, {"milestone": [{"@unit": "section", "@n": "5"}, {"@unit": "section", "@n": "6"}], "quote": {"@rend": "blockquote", "p": {"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}, {"@type": "displayNum", "@n": "3"}, {"@type": "displayNum", "@n": "4"}, {"@type": "displayNum", "@n": "5"}, {"@type": "displayNum", "@n": "6"}, {"@type": "displayNum", "@n": "7"}, {"@type": "displayNum", "@n": "8"}, {"@type": "displayNum", "@n": "9"}, {"@type": "displayNum", "@n": "10"}, {"@type": "displayNum", "@n": "11"}, {"@type": "displayNum", "@n": "12"}, {"@type": "displayNum", "@n": "13"}, {"@type": "displayNum", "@n": "14"}, {"@type": "displayNum", "@n": "15"}, {"@type": "displayNum", "@n": "16"}, {"@type": "displayNum", "@n": "17"}, {"@type": "displayNum", "@n": "18"}, {"@type": "displayNum", "@n": "19"}, {"@type": "displayNum", "@n": "20"}, {"@type": "displayNum", "@n": "21"}, {"@type": "displayNum", "@n": "22"}, {"@type": "displayNum", "@n": "23"}, {"@type": "displayNum", "@n": "24"}, {"@type": "displayNum", "@n": "25"}, {"@type": "displayNum", "@n": "26"}, {"@type": "displayNum", "@n": "27"}, {"@type": "displayNum", "@n": "28"}, {"@type": "displayNum", "@n": "29"}, {"@type": "displayNum", "@n": "30"}, {"@type": "displayNum", "@n": "31"}, {"@type": "displayNum", "@n": "32"}, {"@type": "displayNum", "@n": "33"}, {"@type": "displayNum", "@n": "34"}, {"@type": "displayNum", "@n": "35"}, {"@type": "displayNum", "@n": "36"}, {"@type": "displayNum", "@n": "37"}, {"@type": "displayNum", "@n": "38"}, {"@type": "displayNum", "@n": "39"}, {"@type": "displayNum", "@n": "40"}, {"@type": "displayNum", "@n": "41"}, {"@type": "displayNum", "@n": "42"}, {"@type": "displayNum", "@n": "43"}, {"@type": "displayNum", "@n": "44"}, {"@type": "displayNum", "@n": "45"}, {"@type": "displayNum", "@n": "46"}, {"@type": "displayNum", "@n": "47"}, {"@type": "displayNum", "@n": "48"}, {"@type": "displayNum", "@n": "49"}, {"@type": "displayNum", "@n": "50"}, {"@type": "displayNum", "@n": "51"}, {"@type": "displayNum", "@n": "52"}, {"@type": "displayNum", "@n": "53"}, {"@type": "displayNum", "@n": "54"}, {"@type": "displayNum", "@n": "55"}, {"@type": "displayNum", "@n": "56"}, {"@type": "displayNum", "@n": "57"}, {"@type": "displayNum", "@n": "58"}, {"@type": "displayNum", "@n": "59"}, {"@type": "displayNum", "@n": "60"}, {"@type": "displayNum", "@n": "61"}, {"@type": "displayNum", "@n": "62"}, {"@type": "displayNum", "@n": "63"}, {"@type": "displayNum", "@n": "64"}, {"@type": "displayNum", "@n": "65"}, {"@type": "displayNum", "@n": "66"}, {"@type": "displayNum", "@n": "67"}, {"@type": "displayNum", "@n": "68"}, {"@type": "displayNum", "@n": "69"}, {"@type": "displayNum", "@n": "70"}, {"@type": "displayNum", "@n": "71"}, {"@type": "displayNum", "@n": "72"}, {"@type": "displayNum", "@n": "73"}, {"@type": "displayNum", "@n": "74"}, {"@type": "displayNum", "@n": "75"}, {"@type": "displayNum", "@n": "76"}, {"@type": "displayNum", "@n": "77"}, {"@type": "displayNum", "@n": "78"}, {"@type": "displayNum", "@n": "79"}, {"@type": "displayNum", "@n": "80"}, {"@type": "displayNum", "@n": "81"}, {"@type": "displayNum", "@n": "82"}, {"@type": "displayNum", "@n": "83"}, {"@type": "displayNum", "@n": "84"}, {"@type": "displayNum", "@n": "85"}, {"@type": "displayNum", "@n": "86"}, {"@type": "displayNum", "@n": "87"}, {"@type": "displayNum", "@n": "88"}, {"@type": "displayNum", "@n": "89"}, {"@type": "displayNum", "@n": "90"}, {"@type": "displayNum", "@n": "91"}, {"@type": "displayNum", "@n": "92"}, {"@type": "displayNum", "@n": "93"}, {"@type": "displayNum", "@n": "94"}, {"@type": "displayNum", "@n": "95"}, {"@type": "displayNum", "@n": "96"}, {"@type": "displayNum", "@n": "97"}, {"@type": "displayNum", "@n": "98"}, {"@type": "displayNum", "@n": "99"}, {"@type": "displayNum", "@n": "100"}, {"@type": "displayNum", "@n": "101"}, {"@type": "displayNum", "@n": "102"}, {"@type": "displayNum", "@n": "103"}, {"@type": "displayNum", "@n": "104"}, {"@type": "displayNum", "@n": "105"}, {"@type": "displayNum", "@n": "106"}, {"@type": "displayNum", "@n": "107"}, {"@type": "displayNum", "@n": "108"}, {"@type": "displayNum", "@n": "109"}, {"@type": "displayNum", "@n": "110"}, {"@type": "displayNum", "@n": "111"}, {"@type": "displayNum", "@n": "112"}, {"@type": "displayNum", "@n": "113"}, {"@type": "displayNum", "@n": "114"}, {"@type": "displayNum", "@n": "115"}, {"@type": "displayNum", "@n": "116"}, {"@type": "displayNum", "@n": "117"}, {"@type": "displayNum", "@n": "118"}, {"@type": "displayNum", "@n": "119"}], "#text": "Age convocata pubes,\nlocus hora, mensa causa\niubet ut volumen istud,\nquod et aure et ore discis,\nstudiis in astra tollas.\nPetrus est tibi legendus,\nin utraque disciplina\nsatis institutus auctor.\ncelebremus ergo, fratres,\npia festa litterarum.\nperagat diem cadentem\ndape, poculis, choreis\ngenialis apparatus.\nRutilum toreuma bysso\nrutilasque ferte blattas,\nrecoquente quas aeno\nMeliboea fucat unda,\nopulentet ut meraco\nbibulum colore vellus.\nperegrina det supellex\nCtesiphontis ac Niphatis\niuga texta beluasque\nrapidas vacante panno,\nacuit quibus furorem\nbene ficta plaga cocco\niaculoque ceu forante\ncruor incruentus exit;\nubi torvus et per artem\nresupina flexus ora\nit equo reditque telo,\nsimulacra bestiarum\nfugiens fugansque Parthus.\nNive pulchriora lina\ngerat orbis atque lauris\nhederisque, pampinisque\nviridantibus tegatur.\ncytisos, crocos, amellos,\ncasias, ligustra, calthas\ncalathi ferant capaces,\nredolentibusque sertis\nabacum torosque pingant.\nmanus uncta suco amomi\ndomet hispidos capillos\nArabumque messe pinguis\npetat alta tecta fumus.\nveniente nocte nec non\nnumerosus erigatur\nlaquearibus coruscis\ncamerae in superna lychnus;\noleumque nescientes\nadipesque glutinosos\nutero tumente fundant\nopobalsamum lucernae.\nGeruli caput plicantes\nanaglyptico metallo\nepulas superbiores\numeris ferant onustis.\npaterae, scyphi, lebetes\nsocient Falerna nardo\ntripodasque cantharosque\nrosa sutilis coronet.\niuvat ire per corollas\nalabastra ventilantes;\niuvat et vago rotatu\ndare fracta membra ludo,\nsimulare vel trementes\npede, veste, voce Bacchas.\nbimari remittat urbe\nthymelen palenque doctas\ntepidas ad officinas\ncitharistrias Corinthus,\ndigiti quibus canentes\npariter sonante lingua\nvice pectinis fatigent\nanimata fila pulsu.\nDate et aera fistulata,\nSatyris amica nudis;\ndate ravulos choraulas, \nquibus antra per palati \ncrepulis reflanda buccis \ngemit aura tibialis.\ndate carminata socco,\ndate dicta sub cothurno,\ndate quicquid advocati,\ndate quicquid et poetae\nvario strepunt in actu:\nPetrus haec et illa transit.\nopus editum tenemus,\nbimetra quod arte texens\niter asperum viasque\nlabyrinthicas cucurrit.\nsed in omnibus laborans\net ab omnibus probatus,\nrapit hinc et inde palmam,\nper et ora docta fertur.\nprocul hinc et Hippocrenen\nAganippicosque fontes\net Apollinem canorum\ncomitantibus Camenis\n(100)abigamus et Minervam\nquasi praesulem canendi;\nremovete ficta fatu:\ndeus ista praestat unus.\nStupuit virum loquentem\n(105)diadematis potestas,\ntoga, miles, ordo equester\npopulusque Romularis;\net adhuc sophos volutant\nfora, templa, rura, castra.\n(110)super haec fragorem alumno\nPadus atque civitatum\ndat amor Ligusticarum.\nsimilis favor resultat\nRhodanitidas per urbes,\n(115)imitabiturque Gallos\nferitas Hibericorum.\nnec in hoc moratus axe\ncito ad arva perget euri\naquilonibusque et austris\n (120)zephyrisque perferetur."}}, "#text": "id morae tantum, dum genera metrorum sorte partimur. placuit namque\npro caritate collegii, licet omnibus eadem scribendi materia existeret,\nnon uno tamen epigrammata singulorum genere proferri, ne quispiam\nnostrum, qui ceteris dixisset exilius, verecundia primum, post\nmorderetur invidia. etenim citius agnoscitur in quocumque recitante, si\nquo ceteri metro canat, an eo quoque scribat ingenio. tu vero tunc\nopportunius subiecta laudabis, cum totus otio indulseris. non enim\niustum est, ut censor incipias cum severitate discutere quod non potuit\namicus cum serietate dictare.\n\n\n\n\n\n\nEcce, dum quaero quid cantes, ipse cantavi. tales enim nugas in imo\nscrinii fundo muribus perforatas post annos circiter viginti profero in\nlucem, quales pari tempore absentans, cum domum rediit, Ulixes invenire\npotuisset. proinde peto, ut praesentibus ludicris libenter ignoscas.\nillud vero nec verecunde nec impudenter iniungo, ut quod ipse de\nfamiliaris mei integro libro pronuntiavi, hoc tu quasi sollicitatus\nexempli necessitate de meo sentias. vale."}]}, {"@type": "letter", "@n": "XIV", "head": "Sidonius Burgundioni suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Dupliciter excrucior, quod nostrum uterque lecto tenetur. nihil enim\nest durius, quam cum praesentes amici dividuntur communione langoris;\nquippe si accidat, ut nec intra unum conclave decumbant, nulla sunt\nverba, nulla solacia, nulla denique mutui oratus vicissitudo: itaque\nsingulis maeror ingens, isque plus de altero; nam parum possis quamquam\net infirmus periclitante quem diligas tibi timere."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "sed deus mihi, fili amantissime, pro te paventi validissimum\nscrupulum excussit, quia pristinas incipis vires recuperare. diceris\nenim iam velle consurgere, quodque plus opto, iam posse. me certe\ntaliter consulis et sollicitudine prope praecoqua quaestiunculis\nlitterarum iam quasi ex asse vegetus exerces, audire plus ambiens etsi\nadhuc aeger Socratem de moribus quam Hippocratem de corporibus\ndisputantem; dignus omnino, quem plausibilibus Roma foveret ulnis quoque\n recitante crepitantis Athenaei subsellia cuneata quaterentur."}, {"milestone": {"@unit": "section", "@n": "3"}, "#text": "quod procul dubio consequebare, si pacis locique condicio\npermitteret, ut illic senatoriae iuventutis contubernio mixtus\nerudirere. cuius te gloriae pariter ac famae capacem de orationis tuae\nqualitate coniecto, in qua te decentissime nuper pronuntiantem quae\nquidem scripseras extemporaliter admirabantur benivoli, mirabantur\nsuperbi, morabantur periti. sed ne impudenter verecundiam tuam laudibus\nnimiis ultro premamus, praeconia tua iustius de te quam tibi scribimus.\nhoc potius, unde est causa sermonis, intromittamus."}, {"milestone": {"@unit": "section", "@n": "4"}, "quote": [{"@rend": "blockquote", "p": {"lb": {"@type": "displayNum", "@n": "1"}, "#text": "Roma tibi subito motibus ibit amor."}}, {"@rend": "blockquote", "p": {"del": {"lb": {"@type": "displayNum", "@n": "1"}, "#text": "Sole medere pede, ede perede melos."}}}], "del": "Et illud:", "#text": "Igitur interrogas per pugillatorem, quos recurrentes asseram versus,\nut celer explicem, sed sub exemplo. hi nimirum sunt recurrentes, qui\nmetro stante neque litteris loco motis ut ab exordio ad terminum, sic a\nfine releguntur ad summum. sic est illud antiquum:"}, {"milestone": {"@unit": "section", "@n": "5"}, "#text": "Nec non habentur pro recurrentibus, qui pedum lege servata etsi non\nper singulos apices, per singula tamen verba replicantur, ut est unum\ndistichon meum (qualia reor equidem legi multa multorum), quod de rivulo\n lusi, qui repentino procellarum pastus illapsu publicumque aggerem\nconfragoso diluvio supergressus subdita viae culta inundaverat, quamquam\n depositurus insanam mox abundantiam, quippe quam pluviis appendicibus\nintumescentem nil superna venae perennis pondera inflarent."}, {"milestone": {"@unit": "section", "@n": "6"}, "quote": [{"@rend": "blockquote", "p": {"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}], "#text": "Praecipiti modo quod decurrit tramite flumen\ntempore consumptum iam cito deficiet."}}, {"@rend": "blockquote", "p": {"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}], "#text": "Deficiet cito iam consumptum tempore flumen,\ntramite decurrit quod modo praecipiti."}}], "#text": "igitur istic (nam viator adveneram), dum magis ripam quam vadum\nquaero, tali iocatus epigrammate per turbulenti terga torrentis his\nsaltem pedibus incessi:\n\n\n\n\n\nHoc si recurras, ita legitur:\n\n\n\n\n\nEn habes versus, quorum syllabatim mirere rationem. ceterum pompam, quam\n non habent, non docebunt. sufficienter indicasse me suspicor quod tu\nrequirendum existimasti."}, {"milestone": {"@unit": "section", "@n": "7"}, "#text": "simile quiddam facis et ipse, si proposita restituas eque diverso\nquae repeteris expedias. namque imminet tibi thematis celeberrimi votiva\n redhibitio, laus videlicet peroranda, quam edideras, Caesaris Iulii.\nquae materia tam grandis est, ut studentum si quis fuerit ille\ncopiosissimus, nihil amplius in ipsa debeat cavere, quam ne quid minus\ndicat. nam si omittantur quae de titulis dictatoris invicti scripta\nPatavinis sunt voluminibus, quis opera Suetonii, quis Iuventii Martialis\n historiam quisve ad extremum Balbi ephemeridem fando adaequaverit?"}, {"milestone": {"@unit": "section", "@n": "8"}, "#text": "sed tuis ceris haec reservamus. officii magis est nostri auditoribus\nscamna componere, praeparare aures fragoribus intonaturis, dumque\nvirtutes tu dicis alienas, nos tuas dicere. neque vereare me quospiam\niudices Catonianos advocaturum, qui modo invidiam, modo ignorantiam suam\n factae severitatis velamine tegant, quamquam imperitis venia debetur;\nceterum quisquis ita malus est, ut intelligat bene scripta nec tamen\nlaudet, hunc boni intellegunt nec tamen laudant."}, {"milestone": {"@unit": "section", "@n": "9"}, "#text": "Proinde curas tuas hoc metu absolvo: faventes audient cuncti, cuncti\nfoventes, gaudiisque, quae facies recreatus, una fruemur. nam plerique\nlaudabunt facundiam tuam, plurimi ingenium, toti pudorem. non enim minus\n laudi feretur adulescentem vel, quod est pulchrius, paene adhuc puerum\nde palaestra publici examinis tam morum referre suffragia quam\nlitterarum. vale."}]}, {"@type": "letter", "@n": "XV", "head": "Sidonius Gelasio suo salutem.", "p": {"milestone": [{"@unit": "section", "@n": "1"}, {"@unit": "section", "@n": "2"}], "quote": {"@rend": "blockquote", "p": {"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}, {"@type": "displayNum", "@n": "3"}, {"@type": "displayNum", "@n": "4"}, {"@type": "displayNum", "@n": "5"}, {"@type": "displayNum", "@n": "6"}, {"@type": "displayNum", "@n": "7"}, {"@type": "displayNum", "@n": "8"}, {"@type": "displayNum", "@n": "9"}, {"@type": "displayNum", "@n": "10"}, {"@type": "displayNum", "@n": "11"}, {"@type": "displayNum", "@n": "12"}, {"@type": "displayNum", "@n": "13"}, {"@type": "displayNum", "@n": "14"}, {"@type": "displayNum", "@n": "15"}, {"@type": "displayNum", "@n": "16"}, {"@type": "displayNum", "@n": "17"}, {"@type": "displayNum", "@n": "18"}, {"@type": "displayNum", "@n": "19"}, {"@type": "displayNum", "@n": "20"}, {"@type": "displayNum", "@n": "21"}, {"@type": "displayNum", "@n": "22"}, {"@type": "displayNum", "@n": "23"}, {"@type": "displayNum", "@n": "24"}, {"@type": "displayNum", "@n": "25"}, {"@type": "displayNum", "@n": "26"}, {"@type": "displayNum", "@n": "27"}, {"@type": "displayNum", "@n": "28"}, {"@type": "displayNum", "@n": "29"}, {"@type": "displayNum", "@n": "30"}, {"@type": "displayNum", "@n": "31"}, {"@type": "displayNum", "@n": "32"}, {"@type": "displayNum", "@n": "33"}, {"@type": "displayNum", "@n": "34"}, {"@type": "displayNum", "@n": "35"}, {"@type": "displayNum", "@n": "36"}, {"@type": "displayNum", "@n": "37"}, {"@type": "displayNum", "@n": "38"}, {"@type": "displayNum", "@n": "39"}, {"@type": "displayNum", "@n": "40"}, {"@type": "displayNum", "@n": "41"}, {"@type": "displayNum", "@n": "42"}, {"@type": "displayNum", "@n": "43"}, {"@type": "displayNum", "@n": "44"}, {"@type": "displayNum", "@n": "45"}, {"@type": "displayNum", "@n": "46"}, {"@type": "displayNum", "@n": "47"}, {"@type": "displayNum", "@n": "48"}, {"@type": "displayNum", "@n": "49"}, {"@type": "displayNum", "@n": "50"}, {"@type": "displayNum", "@n": "51"}, {"@type": "displayNum", "@n": "52"}, {"@type": "displayNum", "@n": "53"}, {"@type": "displayNum", "@n": "54"}], "#text": "Iubes, amice, nostra per volumina\nmodis resultet incitatioribus\nferox iambus, ut trochaeus hactenus,\npigrasque bigas et quaterna tempora\nspondeus addat, ut moram volucripes\nhabeat parumper insitam trimetria,\nresonetque mixtus ille pes celerrimus,\nbene nuncupatus quondam ab arte pyrricha,\nloco locandus undecumque in ultimo;\nspondam daturus et subinde versui,\nmodo in priore parte, nunc in extima\nanapaestus, ipse quamquam et absolutius\npronuntietur, cum secuta tertia\ngeminae brevique longa adhaeret syllaba.\nQuae temperare vix callet gregarius\npoeta, ut ipse cernis esse Sollium;\nmihi pecten errat nec per ora concava\nvaga lingua flexum competenter explicat\nepos. sed istud aptius paraverit\nLeo Leonis aut secutus orbitas\ncantu in Latino, cum prior sit Attico\nConsentiorum qui superstes est patri,\nfide, voce, metris ad fluenta Pegasi\ncecinisse dictus omniforme canticum,\nquotiensque verba Graia carminaverit,\ntenuisse celsa iunctus astra Pindaro\nmontemque victor isse per biverticem\nnullis secundus inter astra Delphica.\nat uterque vatum si lyrae poeticae\nLatiare carmen aptet absque Dorico,\nVenusina, Flacce, plectra ineptus exeras\nIapygisque verna cygnus Aufidi\nAtacem tonare cum suis oloribus\ncana et canora colla victus ingemas.\nNec ista sola sunt perita pectora,\nlicet et peritis haec peritiora sint:\nSeverianus ista rhetor altius,\nAfer vaferque Domnulus politius,\nscholasticusque sub rotundioribus\nPetrus Camenis dictitasset acrius,\nepistularis usquequaque nec stilus\nvirum vetaret, ut stupenda pangeret.\npotuisset ista semper efficacius\nhumo atque gente cretus in Ligustide\nProculus melodis insonare pulsibus\nlimans faceta quaeque sic poemata,\nVenetam lacessat ut favore Mantuam\nHomericaeque par et ipse gloriae,\nrotas Maronis arte sectans compari.\nEgo corde et ore iure despicabilis\nquid inter hosce te rogante garriam,\nloquacitatis impudentiam probans\nanimique vota destituta litteris?\nsed quid negabo nec pudore territus?\n (55) amor timere nescit: inde parui."}}, "#text": "Probas (neque deprecor) me deliquisse; deliqui, quippe qui necdum\nnomine tuo ullas operi meo litteras iunxerim. sed tamen scribis tum quod\n erraverim veniabile fore, si quod et ipse decantes mittam ab exemplo,\nquia scilicet Tonantio meo ad parem causam futuras usui litteras\nbimetras miserim. praeter hoc quereris paginam meam, si resolvatur in\nlusum, solis hendecasyllabis frequentari. qua de re trochaica\ngarrulitate suspensa senariolos aliquos plus requiris. servio iniunctis;\n tu modo placidus accipias, sive oden hanc ipsam mavis vocare sive\neglogam. nam metrum diu infrequentatum durius texitur.\n\n\n\n\n\n\nIgnosce desueta repetenti atque ob impleta quae iusseras nihil\namplius quam raritatis indulgentiam praestolaturo. ceterum mihi si\nsimilia post iniunxeris, quo queam fieri magis obsequens, curabis ad\nvicem carminis aut dictare quae cantem aut saltare quae rideam. vale."}}, {"@type": "letter", "@n": "XVI", "head": "Sidonius Firmino suo salutem.", "p": [{"milestone": {"@unit": "section", "@n": "1"}, "#text": "Si recordaris, domine fili, hoc mihi iniunxeras, ut hic nonus\nlibellus peculiariter tibi dictatus ceteris octo copularetur, quos ad\nConstantium scripsi, virum singularis ingenii, consilii salutaris, certe\n in tractatibus publicis ceteros eloquentes, seu diversa sive paria\ndecernat, praestantioris facundiae dotibus antecellentem. sponsio\nimpleta est, non exacte quidem, sed vel instanter."}, {"milestone": {"@unit": "section", "@n": "2"}, "#text": "nam peragratis forte dioecesibus cum domum veni, si quod schedium\ntemere iacens chartulis putribus ac veternosis continebatur, raptim\ncoactimque translator festinus exscripsi, tempore hiberno nil\nretardatus, quin actutum iussa complerem, licet antiquarium moraretur\ninsiccabilis gelu pagina et calamo durior gutta, quam iudicasses\nimprimentibus digitis non fluere sed frangi. sic quoque tamen compotem\nofficii prius agere curavi, quam duodecimum nostrum, quem Numae mensem\nvos nuncupatis, Favonius flatu teporo, pluviisque natalibus maritaret."}, {"milestone": [{"@unit": "section", "@n": "3"}, {"@unit": "section", "@n": "4"}], "quote": {"@rend": "blockquote", "p": [{"lb": [{"@type": "displayNum", "@n": "1"}, {"@type": "displayNum", "@n": "2"}, {"@type": "displayNum", "@n": "3"}, {"@type": "displayNum", "@n": "4"}], "#text": "Iam per alternum pelagus loquendi\negit audacem mea cymba cursum\nnec bipertito timuit fluento\nflectere clavum."}, {"lb": [{"@type": "displayNum", "@n": "5"}, {"@type": "displayNum", "@n": "6"}, {"@type": "displayNum", "@n": "7"}, {"@type": "displayNum", "@n": "8"}], "#text": "Solvit antennas, legit alta vela,\npalmulam ponit manus, atque transtris\nlitori iunctis petit osculandum\nsaltus harenam."}, {"lb": [{"@type": "displayNum", "@n": "9"}, {"@type": "displayNum", "@n": "10"}, {"@type": "displayNum", "@n": "11"}, {"@type": "displayNum", "@n": "12"}], "#text": "Mussitans quamquam chorus invidorum\nprodat hirritu rabiem canino,\nnil palam sane loquitur pavetque\npublica puncta."}, {"lb": [{"@type": "displayNum", "@n": "13"}, {"@type": "displayNum", "@n": "14"}, {"@type": "displayNum", "@n": "15"}, {"@type": "displayNum", "@n": "16"}], "#text": "Verberant puppim, quatiunt carinam,\nventilant spondas laterum rotundas,\narborem circa volitant sinistrae\nsibila linguae."}, {"lb": [{"@type": "displayNum", "@n": "17"}, {"@type": "displayNum", "@n": "18"}, {"@type": "displayNum", "@n": "19"}, {"@type": "displayNum", "@n": "20"}], "#text": "Nos tamen rectam comite arte proram,\nnil tumescentes veriti procellas,\nsistimus portu, geminae potiti\nfronde coronae,"}, {"lb": [{"@type": "displayNum", "@n": "21"}, {"@type": "displayNum", "@n": "22"}, {"@type": "displayNum", "@n": "23"}, {"@type": "displayNum", "@n": "24"}], "#text": "Quam mihi indulsit populus Quirini,\nblattifer vel quam tribuit senatus,\nquam peritorum dedit ordo consors\niudiciorum,"}, {"lb": [{"@type": "displayNum", "@n": "25"}, {"@type": "displayNum", "@n": "26"}, {"@type": "displayNum", "@n": "27"}, {"@type": "displayNum", "@n": "28"}], "#text": "Cum meis poni statuam perennem\nNerva Traianus titulis videret,\ninter auctores utriusque fixam\nbybliothecae;"}, {"lb": [{"@type": "displayNum", "@n": "29"}, {"@type": "displayNum", "@n": "30"}, {"@type": "displayNum", "@n": "31"}, {"@type": "displayNum", "@n": "32"}], "#text": "Quamque post, visus prope, post bilustre\ntempus accepi, capiens honorem,\nqui patrum ac plebis simul unus olim\niura gubernat."}, {"lb": [{"@type": "displayNum", "@n": "33"}, {"@type": "displayNum", "@n": "34"}, {"@type": "displayNum", "@n": "35"}, {"@type": "displayNum", "@n": "36"}], "#text": "Praeter heroos ioca multa multis\ntexui pannis; elegos frequenter\nsubditos senis pedibus rotavi\ncommate bino."}, {"lb": [{"@type": "displayNum", "@n": "37"}, {"@type": "displayNum", "@n": "38"}, {"@type": "displayNum", "@n": "39"}, {"@type": "displayNum", "@n": "40"}], "#text": "Nunc per undenas equitare suetus\nsyllabas lusi celer atque metro\nSapphico creber cecini, citato\nrarus iambo."}, {"lb": [{"@type": "displayNum", "@n": "41"}, {"@type": "displayNum", "@n": "42"}, {"@type": "displayNum", "@n": "43"}, {"@type": "displayNum", "@n": "44"}], "#text": "Nec recordari queo, quanta quondam\nscripserim primo iuvenis calore;\nunde pars maior utinam taceri\npossit et abdi!"}, {"lb": [{"@type": "displayNum", "@n": "45"}, {"@type": "displayNum", "@n": "46"}, {"@type": "displayNum", "@n": "47"}, {"@type": "displayNum", "@n": "48"}], "#text": "Nam senectutis propiore meta,\nquicquid extremis sociamur annis,\nplus pudet, si quid leve lusit aetas,\nnunc reminisci."}, {"lb": [{"@type": "displayNum", "@n": "49"}, {"@type": "displayNum", "@n": "50"}, {"@type": "displayNum", "@n": "51"}, {"@type": "displayNum", "@n": "52"}], "#text": "Quod perhorrescens ad epistularum\ntranstuli cultum genus omne curae,\nne reus cantu petulantiore\nsim reus actu;"}, {"lb": [{"@type": "displayNum", "@n": "53"}, {"@type": "displayNum", "@n": "54"}, {"@type": "displayNum", "@n": "55"}, {"@type": "displayNum", "@n": "56"}], "#text": "Neu puter solvi per amoena dicta,\nschema si chartis phalerasque iungam,\nclerici ne quid maculet rigorem\nfama poetae."}, {"lb": [{"@type": "displayNum", "@n": "57"}, {"@type": "displayNum", "@n": "58"}, {"@type": "displayNum", "@n": "59"}, {"@type": "displayNum", "@n": "60"}], "#text": "Denique ad quodvis epigramma posthac\nnon ferar pronus, teneroque metro\nvel gravi nullum cito cogar exhinc\npromere carmen:"}, {"lb": [{"@type": "displayNum", "@n": "61"}, {"@type": "displayNum", "@n": "62"}, {"@type": "displayNum", "@n": "63"}, {"@type": "displayNum", "@n": "64"}], "#text": "Persecutorum nisi quaestiones\nforsitan dicam meritosque caelum\nmartyras mortis pretio parasse\npraemia vitae."}, {"lb": [{"@type": "displayNum", "@n": "65"}, {"@type": "displayNum", "@n": "66"}, {"@type": "displayNum", "@n": "67"}, {"@type": "displayNum", "@n": "68"}], "#text": "E quibus primum mihi psallat hymnus\nqui Tolosatem tenuit cathedram,\nde gradu summo Capitoliorum\npraecipitatum;"}, {"lb": [{"@type": "displayNum", "@n": "69"}, {"@type": "displayNum", "@n": "70"}, {"@type": "displayNum", "@n": "71"}, {"@type": "displayNum", "@n": "72"}], "#text": "Quem negatorem Iovis ac Minervae\net crucis Christi bona confitentem\nvinxit ad tauri latus iniugati\nplebs furibunda,"}, {"lb": [{"@type": "displayNum", "@n": "73"}, {"@type": "displayNum", "@n": "74"}, {"@type": "displayNum", "@n": "75"}, {"@type": "displayNum", "@n": "76"}], "#text": "Ut per abruptum bove concitato\nspargeret cursus lacerum cadaver\ncautibus tinctis calida soluti\npulte cerebri."}, {"lb": [{"@type": "displayNum", "@n": "77"}, {"@type": "displayNum", "@n": "78"}, {"@type": "displayNum", "@n": "79"}, {"@type": "displayNum", "@n": "80"}], "#text": "Post Saturninum volo plectra cantent,\nquos patronorum reliquos probavi\nanxio duros mihi per labores\nauxiliatos,"}, {"lb": [{"@type": "displayNum", "@n": "81"}, {"@type": "displayNum", "@n": "82"}, {"@type": "displayNum", "@n": "83"}, {"@type": "displayNum", "@n": "84"}], "#text": "Singulos quos nunc pia nuncupatim\nnon valent versu cohibere verba;\nquos tamen chordae nequeunt sonare,\ncorda sonabunt."}]}, "#text": "restat, ut te arbitro non reposcamus res omnino discrepantissimas,\nmaturitatem celeritatemque. nam quotiens liber quispiam scribi cito\niubetur, non tantum honorem spectat auctor a merito quantum ab obsequio.\n de reliquo, quia tibi nuper ad Gelasium virum sat benignissimum missos\niambicos placuisse pronuntias, per hos te quoque Mitylenaei oppidi\nvernulas munerabor.\n\n\n\n\n\n\nRedeamus in fine ad oratorium stilum materiam praesentem proposito\nsemel ordine terminaturi, ne, si epilogis musicis opus prosarium\nclauserimus, secundum regulas Flacci, ubi amphora coepit institui,\nurceus potius exisse videatur. vale."}]}]}]}}}}