{
    "language":"latin",
    "englishTitle":"Geographiae informatio",
    "original-urn":"urn:cts:greekLit:tlg0090.tlg001.opp-lat1",
    "author":"agathemerus",
    "urn":"urn:cts:greekLit:tlg0090.tlg001.opp-lat1-simple",
    "text":{
        "0":{
            "0":"\n [De veterum geographia.] \n Anaximander Milesius, Thaletis auditor, primus terram habitatam in\n tabula describere ausus est; post quem Hecatæus Milesius, multæ vir\n peregrinationis, idem argumentum tam accurate tractavit, ut in\n admirationem venerit; nam Hellanicus Lesbius, vir multiplicis doctrinæ,\n sine tabula historiam tradidit. Deinde Damastes Sigeensis, plurima ex\n Hecatæo transcribens, circumnavigationem composuit; tum Democritus et\n Eudoxus aliique nonnulli circuitiones et circumnavigationes elaborarunt.\n \n ",
            "1":"\n Veteres ergo orbem habitabilem effigiarunt rotundum, mediam vero sitam\n esse Græciam, et in Græcia Delphos; hos enim terræ habere umbilicum. Sed\n Democritus, multæ vir experientiæ, primus vidit terram esse oblongam,\n ita ut longitudo ad latitudinem habeat rationem sesquialteram. Cui\n sententiæ etiam Dicæarchus Peripateticus accessit. Eudoxus autem dixit\n longitudinem ad latitudinem esse in ratione dupla, sed Eratosthenes in\n majore quam dupla. Crates semiciculo assimulavit; Hipparchus similem\n dixit mensæ, alii caudæ similem, Posidonius Soicus fundæ similem, in\n media sui parte ab austro ad boream casum, ita tamen ut orientalis ad\n Indiam pars occidentali latior sit. \n ",
            "2":"\n Termini continentium sunt: Europæ quidem atque Libyæ columnæ Herculis;\n Libyæ et Asiæ Nilus vel, ut alii volunt, isthmus qui est a palude\n Serbonide et sinu Arabico; Asiæ vero et Europæ terminum antiqui dixerunt\n Phasin fluvium et isthmum, qui hinc ad mare Caspium extenditur;\n recentiores vero Mæotidem paludem et fluvium Tanain. \n ",
            "3":"\n Continentes ἤπειροι appellantur quod quasi ἄπειροι , infinitæ, esse\n putabantur ob ignorationem. Asia dicta est ab ἆσσον , quod propinqua est\n ex Europa in illam euntibus, sive terrestri itinere, sive navali\n secundum insulas ex ordine sitas, quales sunt Eubœa, Andros, Tenos,\n Myconos, Icaria, Samos, Mycale. Europa dicta est a latitudine. Libya\n Græcis parum cognita erat; incolæ a gente insigni Libyes dicti sunt\n verbo phœnicio, quasi leones. Oceanus dictus ab eo quod cito circa\n terram perticit. \n ",
            "4":"\n Dicæarchus autem definit orbem terrarum non aquis, sed ductu lineæ\n cujusdam mere rectæ, a columnis Herculis per Sardiniam, Siciliam,\n Peloponnesum, Cariam, Lyciam, Pamphyliam, Ciliciam et Taurum, et inde\n usque ad Imaum actæ: secundum quam alias orbis partes boreales, alias\n australes nominat. \n "
        },
        "1":{
            "0":"\n [De ventis.] \n\n Venti autem flant ab æquinoctiali ortu apeliotes, ab occasu equinoctiali\n zephyrus, a meridie notus, a septentrione aparctias, ab æstivi tropici\n ortu cæcias, dein ab ortu æquinoctiali apeliotes, ab hiberno denique\n eurus; rursum ab occasu hiberno Libs, deinde ab occasu æquinoctiali\n zephyrus, ab occasu vero æstivo argestes vel Olympias; tandem notus et\n aparctias adversi flant. Sunt igitur octo. \n ",
            "1":"\n Timosthenes vero, qui conscripsit circumnavigationes, tradit duodecim\n ventos, inter aparctiam et cæciam medium ponens boream, inter eurum et\n notum Phœnicem, qui et euronotus, inter notum et Libem leuconotum, qui\n alias Libonotus, inter apactiam et argesten Thrasciam, quem accolæ etiam\n circium appellant. Gentes autem in extremis partibus habitare hasce:\n Bactrianos sub apeliote, Indos sub euro, sub Phœnice mare Rubrum esse et\n Æthiopiam, sub noto Æthiopiam ultra Ægyptum, sitam ad leuconotum\n Garamantas, qui supra Syrtes colunt, ad Libem occidentales supra Mauros\n Æthiopes, ad zephyrum vero columnae Herculis et initia Africæ et Europæ,\n ad argestem Iberiam, qua nunc Hispania, ad Thraciam [Celtas iisque\n propinque, ad aparctiam, Scythas supra Thraciam, ad boream Pontum,\n Mæotin ac Sarmatas, ad cæciam mare Caspium et Sacas. \n "
        },
        "2":{
            "0":"\n\n [Circumnavigatio marium] \n Syrtis Major stadiorum est 5000, Minor stadiorum 1600. Fauces maris\n Adriatici, quod nonnulli vocant Ionium pelagus, traiectum habent\n stadiorum 700, a promontorio Iapygiæ ad montes Ceraunios Epiri. \n ",
            "1":"\n Ægæum mare excipit Hellespontus ad Abydum et Sestum desinens; mox\n Propontis usque ad Chalcedonem et Byzantium patens, ubi angustiæ, a\n quibus Poutus incipit, post quem jacet Palus Mæotis. Rursum si incipias\n a confiniis Libyæ et Europæ, est Ibericum mare, quod a Columnis pertinet\n ad montem Pyrenæum; inde Ligusticum ad fines usque Etruriæ; huic adjacet\n Sardoum supra Sardiniam versus Libyam inferne vergens; Tyrrhenum vero ab\n extrema Liguria porrigitur usque ad Siciliam; sequitur Libycum, tum\n Creticum et Siculum et Ionium sive Adriaticum, quod a Siculo mari\n refunditur, cujus est etiam Corinthiacus sinus sive Alcyonium mare.\n Inter Sunium et Scyllæum promontoria jacet Saronicam pelagus; hinc\n sequitur Myrtoum et Icarium, in quo Cyclades insulæ; inde Carpathium et\n Pamphylium atque Ægyptium; super Icarium autem deinceps effunditur\n Ægæum. \n ",
            "2":"\n Europæ autem ab ostiis Tanaidis fluvii ad columnas Herculis\n præternavigatio stadiorum est 69709; Africæ vero ab oppido Tingi usque\n ad ostium Nili Canobicum stadiorum 29252; Asiæ vero a Canobo ad Tanain\n fluvium præternavigatio stadiorum 40111, sinubus una comprehensis: ita\n ut littoralis omnis ora universi nostri maris conficiat summam stadiorum\n 139072, Mæotide palude, cujus ambitus est stadiorum 9000, connumerata.\n Ostium, Bosporus Cimmmerius, stadiorum 78. \n ",
            "3":"\n Euxinus vero Pontus ambitur stadiis 23083. Thracius Bosporus, angustiæ,\n quas Darius rate junxit aggrediens Scythas, stadiorum sex. \n ",
            "4":"\n Mare Persicum, quod est rotundum, ostium suum contrahens promontoriis\n Carmaniæ et Arabiæ, habet circuitum stadiorum 20000. Ostium vero inter\n Arabiam et Carmaniam patet stadia 400. \n ",
            "5":"\n Hyrcanum sive Caspium mare, lunato flexu sinuatum, vel ut aliis placet,\n oblongum, extenditur in stadia 22000; ostium vero trajicitur stadiis\n quatuor. \n ",
            "6":"\n Arabicus sinus, qui est angustus et oblongus, initium sumit ab Heroum\n oppido; juxta oram Troglodyticam usque ad oppidum Ptolemaidem ad\n venationes, habet stadiorum 9000 longitudinem; [hinc ad fauces quæ prope\n Diren sunt] navigatio stadiorum 4500. Ipsæ circa Diren fauces sunt\n stadiorum 60. Hinc deinceps navigatio juxta Rubrum mare usque ad oceanum\n stadiorum 5000. Reliquum non navigatur. Id vero latus quod juxta Arabiam\n est a recessu Ælanitico, est stadiorum 14000. Ipsa Arabia ad rubrum mare\n extenditur per longitudinem 12000 stadiorum. \n "
        },
        "3":{
            "0":"\n\n [De longitudine et latitudine orbis habitati.] \n Longitudo orbis terrarum concipitur a fluvio Gange ad Gades esse\n stadiorum 68545, hoc modo: a Gange ad Myriandrum in sinu Issico positam\n sunt stadia 41725: quæ summa sic colligitur, a Gange ad Indi fluminis\n ostia sunt 16000 stadia; ab Indo ad portas Caspias 15300; hinc ad\n Euphratem 10050, inde ad Myriandrum stadia 375. \n ",
            "1":"\n A Myriandro usque ad Gades stadia 26820, hoc modo: a Myriandro ad Cypri\n Clides stadia 1400; inde ad promontorium Acamantem stadia 1300; hinc in\n Chelidonias per mare Pamphylium stadia 1300; tum ad Patara 800; dein in\n Rhodum 700; ad Astypalæam per Carpathium mare stadia 940; ad Tænarum\n stadia 1450; ad Pachynum Siciliæ 3600; ad Lilybæum per mare Libycum\n stadia 1520; ad Caralin Sardiniæ per mare Tyrrhenum stadia 2800; ad\n Gades præternaviganti insulas Gymnesias 10000 stadiorum cursus; Gadibus\n præter Sacrum promotorium ad Artabrorum portum stadia 7932. Ita fiunt in\n universum 76477 stadia. \n ",
            "2":"\n Alia via: a Gange ad Euphratem amnem stadia 41350; ab Euphrate ad\n Cappadocum Mazaca stadia 1950; a Mazacis per Phrygiam Submontanam et\n Magnam et per Cariam usque ad Ephesum 3990. Ita colliguntur a Gange ad\n Ephesum stadia 47290. Ab Epheso per Ægæum mare ad Delum sunt stadia\n 1600; hinc ad Isthmum sunt 1700 stadia; ab Isthmo per sinum Corinthiacum\n ad Patras stadia 720; inde ad Leucadem 700; hinc in Corcyram tantundem;\n hinc ad Acroceraunios montes stadia 660; inde ad Brundisium 700; inde\n terrestri itinere Romam proficiscenti sunt stadia 2880; hinc ad Alpes et\n Scingomagum, sub ipsis Alpibus positum, stadia sunt 4152; inde per\n Galliam ad oppidum Illibirrim numerantur stadia 3747; Illibirri usque ad\n Gades secundum mansiones stadia 6651, et in insulam trajectus stadiorum\n 60. In summa ab Gange ad Gades stadia sunt 71560. \n ",
            "3":"\n Latitudo terræ, qua habitatur, ab Æthiopico oceano ad Meroen est\n stadiorum 5000; a Meroe ad Alexandriam stadiorum 10000; ab Alexandria ad\n Tanain stadiorum 18056 (nam ulteriora ostiis Tanaidis boream versus\n incomperta sunt), hunc in modum: ab Alexandria ad Lindum Rhodi stadia\n 4500, inde ad Thoantium, si Rhodum a dextra habens præternaviges, stadia\n 400; inde ad Telum stadia 260; ad Lacterem Coæ insulæ stadia 320; ad\n Drepanum Coæ stadia 100; ad Arcitin insulam stadia 330; ad\n Corsias stadia 100; ad Samiorum Ampelum stadia 30; ad Argennum per Ægæum\n mare stadia 500; ad Erythræorum Corynæum stadia 25; ad Phlium\n Chii promontorium stadia 50; ad Melaneum Lesbi\n promontorium stadia 450; ad Sigrium Lesbi stadia 500; ad Tenedum insulam\n stadia 450; ad Sigeum stadia 100; ad os Ponti stadia 2500; ad Carambin\n stadia 2800; ad os Mæotidis stadia 2500; ad Tanain stadia 2200. \n ",
            "4":"\n Aliter, ab urbe ad urbem: ab Alexandria ad Rhodum stadia 4670; ad Cnidum\n stadia 700; ad Con stadia 200; Samum deinde 800; abest hinc Chios stadia\n 750; ultra hanc Mytilene 520; sequitur Tenedos post stadia 950; mox\n Sigeum post stadia 100. Os Ponti abest inde stadiis 2500, et Carambis\n hinc post 2800 stadia; jam ad os Mæotidis sunt 2500, ac deinceps ad\n Tanaim fluvium 2200. Summa stadiorum ab Alexandria in Tanaim 18690. \n "
        },
        "4":{
            "0":"\n [Insularum dimensio.] \n Restat ut dicamus insularum in nostro marii sitatarum ambitus, prout\n accepimus ab Artemidoro, Menippo et aliis auctoribus fide dignis. Gadium\n longitudo stadiorum 108, latitudo 16. Fretum ad columnas Herculis, qua\n angustissimum est, patet 80 stadia. Præterea in mari Hispanico insulæ\n Pityusa major et habitata longa stadia 300, minor stadia 100;\n Gymnesiarum vero, quæ a Carthaginiensibus vocantur Baliarides (nam\n funditores sic Baliares appellantur), major longa est stadia 1200, lata\n 400; minor stadia 300. Stœchades prout nomen indicat linea recta alteræ\n post alteras urbibus Massiliensium objacent. Harum tres majores; minores\n duæ proximæ ipsi Massiliæ. Sardinia habet figuram similem pedis\n vestigio, estque in medio sui cava; longa 2200 stadia. Corsica vicina\n Sardiniæ, vilior multo illa, dimidio breviorem longitudinem habet. E\n Populonio Etruriæ in Sardiniam et Corsicam navigari solet trajectu\n stadiorum 2200. Siciliæ ambitus (secundum Timosthenem) est 4740\n stadiorum; figura triangularis, cujus latera sunt inæqualia; a\n Peloro promontorio in Italiam trajectus fit per undecim stadiorum\n fretum; latus insulæ a Peloro ad Pachynum stadiorum 1360; a Pachyno ad\n Lilybæum stad. 1600; secundum Timosthenem a Lilybæo in Peloriadem stadia\n 1700; a Lilybæo in Aspidem Libyæ trajectus est fere stadiorum 1600. \n ",
            "1":"\n Cercina insula habet longitudinem stadiorum [200], et ubi angustissima\n est, latitudinem stad. 40. Jacet e regione Thenæ in continente urbis,\n juxta initium Syrtis minoris. Adjacet vero Cercinæ Cercinitis insula\n ponte conjuncta; longa stadia 40, lata stadia 25. \n ",
            "2":"\n A Cercina in insulam Meningem Lotophagitidem trajectus stadiorum 600,\n quantum etiam Syrtis minoris ostium esse dicitur. Meninx vero longa est\n stadia 200, lata 180. Circa hanc magnæ maris reciprocationes contingunt.\n \n ",
            "3":"\n Cephallenia insula quatuor habens urbes, longa est stadia 400. Sunt\n quoque in Adriatico mari insulæ propter oram Illyrici, quarum\n insigniores sunt lssa et Corcyra Nigra et Pharus et Melita, quarum\n dimensiones non habeo compertas. \n ",
            "4":"\n Peloponnesus, si connumeres etiam ejus sinus, circumnavigatur stadiis\n 5627; quod si sinus prætereas, ambitur stadiis 4000. Longitudo ejus a\n Malea ad Ægium est stadiorum 1400. Figura platani folio similis, magnis\n sinibus incisa; coarctatur in Corinthium Isthmum, quadraginta stadia\n latum, sinu Corinthio et Saronico. Saronicus vero sinus pertinet a\n sinistra usque ad Sunium promontorium, et a dextra usque ad Scyllæum\n promontorium, ubi objacet Calauria insula Neptuno sacra. Inde sinus\n Argolicus usque ad promontorium Maleam, quod longe in mare procurrit.\n (Tum Hermionicus sinus.) Dein post Maleam est dextrorsum sinus Laconicus\n usque ad Tænarum, qui a sinistra terminat sinum Messeniacum, cujus a\n dextra Acritas promontorium. Postea prominet promontorium Ichthys, juxta\n quod Zacynthus objacet, et alterum Chelonatas; postremum vero\n promontorium est Araxus, situm ex adverso Acarnaniæ. Inde sinus\n Corinthiacus diffunditur conclusus ostio septem stadiorum inter Rhium\n Peloponnesi et Antirrhium Locridis promontoria. A Tænaro in Phycuntem\n Africæ trajectus 3000 stadiorum. \n ",
            "5":"\n Insula Ægina exadversum Atticam sita, longa est stadia 160; Salamis\n longa 70 stadia; Cea stadia 120. Inter Cyclades insulas optima est\n Nexus, quare vocatur minor Sicilia. Ad dextram Sporades sunt. Eubœa\n ponte Bœotiæ jungitur; prætexitur Bœotiæ, Phocidi, Locris, et altera sui\n parte aliquantum ipsi etiam Atticæ; est enim longa, ideoque Macris\n appellata fuit; longitudo 1700 stadiorum. \n ",
            "6":"\n Creta contra Maleam Peloponneso adjacet; ambitus ejus stadiorum 4100,\n longitudo 2300; nam plurimum in longitudinem patet. Cythera inter Cretam\n et oram Laconicam media. Cyprus habet figuram similem tergori bovis, et\n circumnavigatur stadiis 3420; longa est 1300. A Papho flante borea\n tajicitur Alexandriam spatio stadiorum 3800. Insula Rhodum circuitus\n stadiorum 1300, Cos stadiorum 550, Samos stadiorum 630 habet. Icaria\n longa est et confragosa; longitudo stadiorum 300. Chius circuitu\n continet stadia 660, Lesbus stadia 1100. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Geographiae informatio",
    "edition":"\n            Agathemerus, creator; Müller, Karl, of Paris, editor\n        ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}