{
    "language":"grc",
    "englishTitle":"Library",
    "original-urn":"urn:cts:greekLit:tlg0548.tlg001.perseus-grc2",
    "author":"apollodorus",
    "urn":"urn:cts:greekLit:tlg0548.tlg001.perseus-grc2-simple",
    "text":{
        "0":{
            "0":{
                "0":"\n \n \n Οὐρανὸς πρῶτος τοῦ παντὸς ἐδυνάστευσε κόσμου. γήμας δὲ Γῆν ἐτέκνωσε πρώτους τοὺς\n\t\t\t\t\tἑκατόγχειρας προσαγορευθέντας, Βριάρεων Γύην \n\t\t\t\t\tΚόττον, οἳ μεγέθει τε ἀνυπέρβλητοι καὶ δυνάμει καθειστήκεσαν, χεῖρας μὲν ἀνὰ\n\t\t\t\t\tἑκατὸν κεφαλὰς δὲ ἀνὰ πεντήκοντα ἔχοντες. \n ",
                "1":"\n μετὰ\n\t\t\t\t\tτούτους δὲ αὐτῷ τεκνοῖ Γῆ Κύκλωπας,\n\t\t\t\t\tἌργην Στερόπην Βρόντην, ὧν ἕκαστος εἶχεν ἕνα\n\t\t\t\t\tὀφθαλμὸν ἐπὶ τοῦ μετώπου. ἀλλὰ τούτους μὲν Οὐρανὸς δήσας εἰς Τάρταρον ἔρριψε\n\t\t\t\t\t(τόπος δὲ οὗτος ἐρεβώδης ἐστὶν ἐν Ἅιδου, τοσοῦτον ἀπὸ γῆς ἔχων διάστημα ὅσον ἀπʼ\n\t\t\t\t\tοὐρανοῦ γῆ), \n ",
                "2":"\n τεκνοῖ δὲ αὖθις ἐκ Γῆς παῖδας μὲν\n\t\t\t\t\tτοὺς Τιτᾶνας προσαγορευθέντας, Ὠκεανὸν Κοῖον Ὑπερίονα Κρεῖον Ἰαπετὸν καὶ\n\t\t\t\t\tνεώτατον ἁπάντων Κρόνον, θυγατέρας δὲ τὰς\n\t\t\t\t\tκληθείσας Τιτανίδας, Τηθὺν Ῥέαν Θέμιν Μνημοσύνην Φοίβην Διώνην Θείαν. \n ",
                "3":"\n ἀγανακτοῦσα δὲ Γῆ ἐπὶ τῇ ἀπωλείᾳ τῶν εἰς Τάρταρον\n\t\t\t\t\tῥιφέντων παίδων πείθει τοὺς Τιτᾶνας ἐπιθέσθαι\n\t\t\t\t\tτῷ πατρί, καὶ δίδωσιν ἀδαμαντίνην ἅρπην Κρόνῳ. οἱ δὲ Ὠκεανοῦ χωρὶς ἐπιτίθενται,\n\t\t\t\t\tκαὶ Κρόνος ἀποτεμὼν τὰ αἰδοῖα τοῦ πατρὸς εἰς τὴν θάλασσαν ἀφίησεν. ἐκ δὲ τῶν\n\t\t\t\t\tσταλαγμῶν τοῦ ῥέοντος αἵματος ἐρινύες ἐγένοντο, Ἀληκτὼ Τισιφόνη Μέγαιρα. τῆς δὲ\n\t\t\t\t\tἀρχῆς ἐκβαλόντες τούς τε καταταρταρωθέντας ἀνήγαγον ἀδελφοὺς καὶ τὴν\n\t\t\t\t\tἀρχὴν Κρόνῳ παρέδοσαν. \n ",
                "4":"\n ὁ δὲ τούτους μὲν ἐν τῷ Ταρτάρῳ πάλιν δήσας καθεῖρξε, τὴν δὲ ἀδελφὴν\n\t\t\t\t\tῬέαν γήμας, ἐπειδὴ Γῆ τε καὶ Οὐρανὸς ἐθεσπιῴδουν αὐτῷ λέγοντες ὑπὸ παιδὸς ἰδίου\n\t\t\t\t\tτὴν ἀρχὴν ἀφαιρεθήσεσθαι, κατέπινε τὰ γεννώμενα. καὶ πρώτην μὲν γεννηθεῖσαν\n\t\t\t\t\tἙστίαν κατέπιεν, εἶτα Δήμητραν καὶ Ἥραν, μεθʼ ἃς Πλούτωνα καὶ Ποσειδῶνα.\n\t\t\t\t\t\t \n ",
                "5":"\n ὀργισθεῖσα δὲ ἐπὶ τούτοις Ῥέα παραγίνεται\n\t\t\t\t\tμὲν εἰς Κρήτην, ὁπηνίκα τὸν Δία ἐγκυμονοῦσα ἐτύγχανε, γεννᾷ δὲ ἐν ἄντρῳ τῆς\n\t\t\t\t\tΔίκτης Δία. καὶ τοῦτον μὲν δίδωσι τρέφεσθαι Κούρησί τε καὶ ταῖς\n\t\t\t\t\tΜελισσέως παισὶ νύμφαις, Ἀδραστείᾳ τε καὶ\n\t\t\t\t\tἼδῃ. \n ",
                "6":"\n αὗται μὲν οὖν τὸν παῖδα ἔτρεφον τῷ τῆς\n\t\t\t\t\tἈμαλθείας γάλακτι, οἱ δὲ Κούρητες ἔνοπλοι ἐν τῷ ἄντρῳ τὸ βρέφος\n\t\t\t\t\tφυλάσσοντες τοῖς δόρασι τὰς ἀσπίδας συνέκρουον, ἵνα μὴ τῆς τοῦ παιδὸς φωνῆς ὁ\n\t\t\t\t\tΚρόνος ἀκούσῃ. Ῥέα δὲ λίθον σπαργανώσασα δέδωκε Κρόνῳ καταπιεῖν ὡς τὸν\n\t\t\t\t\tγεγεννημένον παῖδα. \n "
            },
            "1":{
                "0":"\n ἐπειδὴ δὲ Ζεὺς ἐγενήθη τέλειος, λαμβάνει Μῆτιν\n\t\t\t\t\tτὴν Ὠκεανοῦ συνεργόν, ἣ δίδωσι Κρόνῳ καταπιεῖν φάρμακον, ὑφʼ οὗ ἐκεῖνος\n\t\t\t\t\tἀναγκασθεὶς πρῶτον μὲν ἐξεμεῖ τὸν λίθον, ἔπειτα τοὺς παῖδας οὓς κατέπιε· μεθʼ ὧν\n\t\t\t\t\tΖεὺς τὸν πρὸς Κρόνον καὶ Τιτᾶνας ἐξήνεγκε πόλεμον. μαχομένων δὲ αὐτῶν ἐνιαυτοὺς δέκα ἡ Γῆ τῷ Διὶ ἔχρησε τὴν νίκην, τοὺς καταταρταρωθέντας ἂν ἔχῃ\n\t\t\t\t\tσυμμάχους· ὁ δὲ τὴν φρουροῦσαν αὐτῶν τὰ δεσμὰ Κάμπην ἀποκτείνας ἔλυσε. καὶ\n\t\t\t\t\tΚύκλωπες τότε Διὶ μὲν διδόασι βροντὴν καὶ ἀστραπὴν καὶ κεραυνόν, Πλούτωνι δὲ\n\t\t\t\t\tκυνέην, Ποσειδῶνι δὲ τρίαιναν· οἱ δὲ τούτοις\n\t\t\t\t\tὁπλισθέντες κρατοῦσι Τιτάνων, καὶ καθείρξαντες αὐτοὺς ἐν τῷ Ταρτάρῳ τοὺς\n\t\t\t\t\tἑκατόγχειρας κατέστησαν φύλακας. αὐτοὶ δὲ\n\t\t\t\t\tδιακληροῦνται περὶ τῆς ἀρχῆς, καὶ λαγχάνει Ζεὺς μὲν τὴν ἐν οὐρανῷ δυναστείαν,\n\t\t\t\t\tΠοσειδῶν δὲ τὴν ἐν θαλάσσῃ, Πλούτων δὲ τὴν ἐν Ἅιδου. \n ",
                "1":"\n ἐγένοντο δὲ Τιτάνων ἔκγονοι Ὠκεανοῦ μὲν καὶ Τηθύος\n\t\t\t\t\tὨκεανίδες, Ἀσία Στὺξ Ἠλέκτρα Δωρὶς Εὐρονόμη Ἀμφιτρίτη Μῆτις, Κοίου δὲ καὶ Φοίβης Ἀστερία καὶ Λητώ,\n\t\t\t\t\tὙπερίονος δὲ καὶ Θείας Ἠὼς Ἥλιος Σελήνη, Κρείου δὲ καὶ Εὐρυβίας τῆς Πόντου\n\t\t\t\t\tἈστραῖος Πάλλας Πέρσης, \n ",
                "2":"\n Ιαπετοῦ δὲ καὶ\n\t\t\t\t\tἈσίας Ἄτλας, ὃς ἔχει τοῖς ὤμοις τὸν οὐρανόν,\n \tκαὶ Προμηθεὺς καὶ Ἐπιμηθεὺς καὶ Μενοίτιος, ὃν κεραυνώσας ἐν τῇ τιτανομαχίᾳ Ζεὺς\n\t\t\t\t\tκατεταρτάρωσεν. \n ",
                "3":"\n ἐγένετο δὲ καὶ Κρόνου καὶ\n\t\t\t\t\tΦιλύρας Χείρων διφυὴς Κένταυρος, Ἠοῦς δὲ καὶ Ἀστραίου ἄνεμοι καὶ ἄστρα, Πέρσου\n\t\t\t\t\tδὲ καὶ Ἀστερίας Ἑκάτη, Πάλλαντος δὲ καὶ\n\t\t\t\t\tΣτυγὸς Νίκη Κράτος Ζῆλος Βία. \n ",
                "4":"\n τὸ δὲ τῆς Στυγὸς ὕδωρ ἐκ πέτρας ἐν Ἅιδου ῥέον Ζεὺς\n\t\t\t\t\tἐποίησεν ὅρκον, ταύτην αὐτῇ τιμὴν διδοὺς ἀνθʼ ὧν αὐτῷ κατὰ Τιτάνων μετὰ τῶν\n\t\t\t\t\tτέκνων συνεμάχησε. \n ",
                "5":"\n Πόντου δὲ καὶ Γῆς Φόρκος Θαύμας Νηρεὺς Εὐρυβία Κητώ. Θαύμαντος μὲν οὖν καὶ\n \tἨλέκτρας Ἶρις καὶ ἅρπυιαι , Ἀελλὼ\n\t\t\t\t\t\t καὶ Ὠκυπέτη, Φόρκου δὲ καὶ Κητοῦς Φορκίδες καὶ \n\t\t\t\t\tΓοργόνες, περὶ ὧν ἐροῦμεν ὅταν τὰ κατὰ Περσέα λέγωμεν, \n ",
                "6":"\n Νηρέως δὲ καὶ Δωρίδος Νηρηίδες, ὧν\n\t\t\t\t\tτὰ ὀνόματα Κυμοθόη Σπειὼ Γλαυκονόμη Ναυσιθόη Ἁλίη, Ἐρατὼ Σαὼ Ἀμφιτρίτη Εὐνίκη\n\t\t\t\t\tΘέτις, Εὐλιμένη Ἀγαύη Εὐδώρη Δωτὼ Φέρουσα, Γαλάτεια Ἀκταίη Ποντομέδουσα Ἱπποθόη\n\t\t\t\t\tΛυσιάνασσα, Κυμὼ Ἠιόνη Ἁλιμήδη Πληξαύρη Εὐκράντη, Πρωτὼ Καλυψὼ Πανόπη Κραντὼ\n\t\t\t\t\tΝεόμηρις, Ἱππονόη Ἰάνειρα Πολυνόμη Αὐτονόη\n\t\t\t\t\tΜελίτη, Διώνη Νησαίη Δηρὼ Εὐαγόρη Ψαμάθη,\n\t\t\t\t\tΕὐμόλπη Ἰόνη Δυναμένη Κητὼ Λιμνώρεια. \n "
            },
            "2":{
                "0":"\n Ζεὺς δὲ γαμεῖ μὲν Ἥραν, καὶ τεκνοῖ Ἥβην Εἰλείθυιαν\n\t\t\t\t\tἌρην, μίγνυται δὲ πολλαῖς θνηταῖς τε καὶ\n\t\t\t\t\tἀθανάτοις γυναιξίν. ἐκ μὲν οὖν Θέμιδος τῆς \n\t\t\t\t\tΟὐρανοῦ γεννᾷ θυγατέρας ὥρας. Εἰρήνην Εὐνομίαν Δίκην, μοίρας, Κλωθὼ Λάχεσιν\n\t\t\t\t\tἌτροπον, ἐκ Διώνης δὲ Ἀφροδίτην, ἐξ Εὐρυνόμης δὲ τῆς Ὠκεανοῦ\n\t\t\t\t\tχάριτας, Ἀγλαΐην Εὐφροσύνην Θάλειαν, ἐκ δὲ Στυγὸς Περσεφόνην, ἐκ δὲ Μνημοσύνης\n\t\t\t\t\tμούσας, πρώτην μὲν Καλλιόπην, εἶτα Κλειὼ Μελπομένην Εὐτέρπην Ἐρατὼ Τερψιχόρην\n\t\t\t\t\tΟὐρανίαν Θάλειαν Πολυμνίαν. \n ",
                "1":"\n Καλλιόπης μὲν οὖν καὶ Οἰάγρου, κατʼ ἐπίκλησιν δὲ Ἀπόλλωνος, Λίνος, ὃν Ἡρακλῆς\n\t\t\t\t\tἀπέκτεινε, καὶ Ὀρφεὺς ὁ ἀσκήσας κιθαρῳδίαν, ὃς ᾁδων ἐκίνει λίθους τε καὶ δένδρα.\n\t\t\t\t\tἀποθανούσης δὲ Εὐρυδίκης τῆς γυναικὸς αὐτοῦ, δηχθείσης ὑπὸ ὄφεως, κατῆλθεν εἰς\n\t\t\t\t\tἍιδου θέλων ἀνάγειν αὐτήν, καὶ\n\t\t\t\t\tΠλούτωνα ἔπεισεν ἀναπέμψαι. ὁ δὲ ὑπέσχετο τοῦτο ποιήσειν, ἂν μὴ πορευόμενος\n\t\t\t\t\tὈρφεὺς ἐπιστραφῇ πρὶν εἰς τὴν οἰκίαν αὑτοῦ παραγενέσθαι· ὁ δὲ ἀπιστῶν\n\t\t\t\t\tἐπιστραφεὶς ἐθεάσατο τὴν γυναῖκα, ἡ δὲ πάλιν ὑπέστρεψεν. εὗρε δὲ Ὀρφεὺς καὶ τὰ\n\t\t\t\t\tΔιονύσου μυστήρια, καὶ τέθαπται περὶ τὴν Πιερίαν διασπασθεὶς ὑπὸ τῶν μαινάδων.\n\t\t\t\t\t\t \n ",
                "2":"\n Κλειὼ δὲ Πιέρου τοῦ Μάγνητος ἠράσθη κατὰ\n\t\t\t\t\tμῆνιν Ἀφροδίτης (ὠνείδισε γὰρ αὐτῇ τὸν τοῦ Ἀδώνιδος ἔρωτα), συνελθοῦσα δὲ\n\t\t\t\t\tἐγέννησεν ἐξ αὐτοῦ παῖδα Ὑάκινθον, οὗ Θάμυρις ὁ Φιλάμμωνος καὶ Ἀργιόπης νύμφης\n\t\t\t\t\tἔσχεν ἔρωτα, πρῶτος ἀρξάμενος ἐρᾶν ἀρρένων.\n\t\t\t\t\tἀλλʼ Ὑάκινθον μὲν ὕστερον Ἀπόλλων ἐρώμενον ὄντα δίσκῳ βαλὼν ἄκων\n\t\t\t\t\tἀπέκτεινε, Θάμυρις δὲ κάλλει διενεγκὼν καὶ κιθαρῳδίᾳ περὶ μουσικῆς ἤρισε\n\t\t\t\t\tμούσαις, συνθέμενος, ἂν μὲν κρείττων εὑρεθῇ, πλησιάσειν πάσαις, ἐὰν δὲ ἡττηθῇ,\n\t\t\t\t\tστερηθήσεσθαι οὗ ἂν ἐκεῖναι θέλωσι. καθυπέρτεραι δὲ αἱ μοῦσαι γενόμεναι καὶ τῶν\n\t\t\t\t\tὀμμάτων αὐτὸν καὶ τῆς κιθαρῳδίας ἐστέρησαν. \n ",
                "3":"\n Εὐτέρπης δὲ καὶ ποταμοῦ Στρυμόνος Ῥῆσος, ὃν ἐν Τροίᾳ Διομήδης ἀπέκτεινεν· ὡς\n\t\t\t\t\tδὲ ἔνιοι λέγουσι, Καλλιόπης ὑπῆρχεν. Θαλείας δὲ καὶ Ἀπόλλωνος ἐγένοντο\n\t\t\t\t\tΚορύβαντες, Μελπομένης δὲ καὶ Ἀχελῴου Σειρῆνες, περὶ ὧν ἐν τοῖς περὶ Ὀδυσσέως\n\t\t\t\t\tἐροῦμεν. \n ",
                "4":"\n Ἥρα δὲ χωρὶς εὐνῆς ἐγέννησεν Ἥφαιστον· ὡς δὲ Ὅμηρος λέγει, καὶ τοῦτον ἐκ Διὸς\n\t\t\t\t\tἐγέννησε. ῥίπτει δὲ αὐτὸν ἐξ οὐρανοῦ Ζεὺς Ἥρα δεθείσῃ βοηθοῦντα·\n\t\t\t\t\tταύτην γὰρ ἐκρέμασε Ζεὺς ἐξ Ὀλύμπου χειμῶνα\n\t\t\t\t\tἐπιπέμψασαν Ἡρακλεῖ, ὅτε Τροίαν ἑλὼν ἔπλει. πεσόντα δʼ Ἥφαιστον ἐν Λήμνῳ καὶ\n\t\t\t\t\tπηρωθέντα τὰς βάσεις διέσωσε Θέτις. \n ",
                "5":"\n μίγνυται δὲ Ζεὺς Μήτιδι, μεταβαλλούσῃ εἰς\n\t\t\t\t\tπολλὰς ἰδέας ὑπὲρ τοῦ μὴ συνελθεῖν, καὶ αὐτὴν γενομένην ἔγκυον καταπίνει φθάσας,\n\t\t\t\t\tἐπείπερ ἔλεγε Γῆ \n\t\t\t\t\tγεννήσειν παῖδα μετὰ τὴν μέλλουσαν ἐξ αὐτῆς\n\t\t\t\t\tγεννᾶσθαι κόρην, ὃς οὐρανοῦ δυνάστης\n\t\t\t\t\tγενήσεται. τοῦτο φοβηθεὶς κατέπιεν αὐτήν· ὡς δʼ ὁ τῆς\n\t\t\t\t\tγεννήσεως ἐνέστη χρόνος, πλήξαντος αὐτοῦ τὴν\n\t\t\t\t\tκεφαλὴν πελέκει Προμηθέως ἢ καθάπερ ἄλλοι λέγουσιν Ἡφαίστου, ἐκ κορυφῆς, ἐπὶ\n\t\t\t\t\tποταμοῦ Τρίτωνος, Ἀθηνᾶ σὺν ὅπλοις ἀνέθορεν. \n "
            },
            "3":{
                "0":"\n τῶν δὲ Κοίου θυγατέρων Ἀστερία μὲν ὁμοιωθεῖσα ὄρτυγι ἑαυτὴν εἰς θάλασσαν ἔρριψε,\n\t\t\t\t\tφεύγουσα τὴν πρὸς Δία συνουσίαν· καὶ πόλις ἀπʼ ἐκείνης Ἀστερία πρότερον\n\t\t\t\t\tκληθεῖσα, ὕστερον δὲ Δῆλος. Λητὼ δὲ συνελθοῦσα Διὶ κατὰ τὴν γῆν ἅπασαν ὑφʼ Ἥρας\n\t\t\t\t\tἠλαύνετο, μέχρις εἰς Δῆλον ἐλθοῦσα γεννᾷ πρώτην Ἄρτεμιν, ὑφʼ ἧς μαιωθεῖσα\n\t\t\t\t\tὕστερον Ἀπόλλωνα ἐγέννησεν. \n \n Ἄρτεμις μὲν οὖν τὰ περὶ θήραν ἀσκήσασα παρθένος ἔμεινεν, Ἀπόλλων δὲ τὴν μαντικὴν\n\t\t\t\t\tμαθὼν παρὰ Πανὸς τοῦ Διὸς καὶ Ὕβρεως ἧκεν εἰς\n\t\t\t\t\tΔελφούς, χρησμῳδούσης τότε Θέμιδος· ὡς δὲ ὁ φρουρῶν τὸ μαντεῖον Πύθων ὄφις\n\t\t\t\t\tἐκώλυεν αὐτὸν παρελθεῖν ἐπὶ τὸ χάσμα, τοῦτον ἀνελὼν τὸ μαντεῖον παραλαμβάνει.\n\t\t\t\t\tκτείνει δὲ μετʼ οὐ πολὺ καὶ Τιτυόν, ὃς ἦν Διὸς υἱὸς καὶ τῆς Ὀρχομενοῦ θυγατρὸς\n\t\t\t\t\tἘλάρης, ἣν Ζεύς, ἐπειδὴ συνῆλθε, δείσας Ἥραν ὑπὸ γῆν ἔκρυψε, καὶ τὸν κυοφορηθέντα παῖδα Τιτυὸν ὑπερμεγέθη εἰς\n\t\t\t\t\tφῶς ἀνήγαγεν. οὗτος ἐρχομένην εἰς Πυθὼ Λητὼ\n\t\t\t\t\tθεωρήσας, πόθῳ κατασχεθεὶς ἐπισπᾶται· ἡ δὲ τοὺς παῖδας ἐπικαλεῖται καὶ\n\t\t\t\t\tκατατοξεύουσιν αὐτόν. κολάζεται δὲ καὶ μετὰ θάνατον· γῦπες γὰρ αὐτοῦ τὴν καρδίαν\n\t\t\t\t\tἐν Ἅιδου ἐσθίουσιν. \n ",
                "1":"\n ἀπέκτεινε δὲ Ἀπόλλων καὶ τὸν Ὀλύμπου παῖδα Μαρσύαν. οὗτος γὰρ εὑρὼν αὐλούς, οὓς\n\t\t\t\t\tἔρριψεν Ἀθηνᾶ διὰ τὸ τὴν ὄψιν αὐτῆς ποιεῖν ἄμορφον, ἦλθεν εἰς ἔριν\n\t\t\t\t\tπερὶ μουσικῆς Ἀπόλλωνι. συνθεμένων δὲ αὐτῶν ἵνα ὁ νικήσας ὃ βούλεται διαθῇ τὸν\n\t\t\t\t\tἡττημένον, τῆς κρίσεως γινομένης τὴν κιθάραν στρέψας ἠγωνίζετο ὁ Ἀπόλλων, καὶ\n\t\t\t\t\tταὐτὸ ποιεῖν ἐκέλευσε τὸν Μαρσύαν· τοῦ δὲ\n\t\t\t\t\tἀδυνατοῦντος εὑρεθεὶς κρείσσων ὁ Ἀπόλλων, κρεμάσας τὸν Μαρσύαν ἔκ τινος\n\t\t\t\t\tὑπερτενοῦς πίτυος, ἐκτεμὼν τὸ δέρμα οὕτως διέφθειρεν. \n ",
                "2":"\n Ὠρίωνα δὲ Ἄρτεμις ἀπέκτεινεν ἐν Δήλῳ. τοῦτον γηγενῆ λέγουσιν ὑπερμεγέθη τὸ σῶμα·\n\t\t\t\t\tΦερεκύδης δὲ αὐτὸν Ποσειδῶνος καὶ Εὐρυάλης λέγει. ἐδωρήσατο δὲ αὐτῷ Ποσειδῶν\n\t\t\t\t\tδιαβαίνειν τὴν θάλασσαν. οὗτος\n\t\t\t\t\t πρώτην \n μὲν ἔγημε Σίδην, ἣν ἔρριψεν\n\t\t\t\t\tεἰς Ἅιδου περὶ μορφῆς ἐρίσασαν Ἥρα· αὖθις δὲ\n\t\t\t\t\tἐλθὼν εἰς Χίον Μερόπην τὴν Οἰνοπίωνος ἐμνηστεύσατο. μεθύσας δὲ\n\t\t\t\t\tΟἰνοπίων αὐτὸν κοιμώμενον ἐτύφλωσε καὶ παρὰ τοῖς αἰγιαλοῖς ἔρριψεν. ὁ δὲ ἐπὶ τὸ\n\t\t\t\t\t\t Ἡφαίστου \n χαλκεῖον ἐλθὼν καὶ\n\t\t\t\t\tἁρπάσας παῖδα ἕνα, ἐπὶ τῶν ὤμων ἐπιθέμενος ἐκέλευσε ποδηγεῖν πρὸς τὰς ἀνατολάς.\n\t\t\t\t\tἐκεῖ δὲ παραγενόμενος ἀνέβλεψεν ἐξακεσθεὶς \n\t\t\t\t\tὑπὸ τῆς ἡλιακῆς ἀκτῖνος, καὶ διὰ ταχέων ἐπὶ τὸν Οἰνοπίωνα ἔσπευδεν. \n ",
                "3":"\n ἀλλὰ τῷ μὲν Ποσειδῶν ἡφαιστότευκτον ὑπὸ γῆν\n\t\t\t\t\tκατεσκεύασεν οἶκον, Ὠρίωνος δʼ Ἠὼς ἐρασθεῖσα ἥρπασε καὶ ἐκόμισεν εἰς Δῆλον·\n\t\t\t\t\tἐποίει γὰρ αὐτὴν Ἀφροδίτη συνεχῶς ἐρᾶν, ὅτι Ἄρει συνευνάσθη. \n ",
                "4":"\n ὁ δʼ Ὠρίων, ὡς μὲν ἔνιοι λέγουσιν, ἀνῃρέθη δισκεύειν\n\t\t\t\t\tἌρτεμιν προκαλούμενος, ὡς δέ τινες, βιαζόμενος Ὦπιν μίαν τῶν ἐξ Ὑπερβορέων\n\t\t\t\t\tπαραγενομένων παρθένων ὑπʼ Ἀρτέμιδος ἐτοξεύθη. \n \n Ποσειδῶν δὲ Ἀμφιτρίτην τὴν Ὠκεανοῦ γαμεῖ, καὶ αὐτῷ γίνεται Τρίτων καὶ\n\t\t\t\t\tῬόδη, ἣν Ἥλιος ἔγημε. \n "
            },
            "4":{
                "0":"\n Πλούτων δὲ Περσεφόνης ἐρασθεὶς Διὸς συνεργοῦντος ἥρπασεν αὐτὴν κρύφα. Δημήτηρ δὲ\n\t\t\t\t\tμετὰ λαμπάδων νυκτός τε καὶ ἡμέρας κατὰ πᾶσαν τὴν γῆν ζητοῦσα περιῄει· μαθοῦσα\n\t\t\t\t\tδὲ παρʼ Ἑρμιονέων ὅτι Πλούτων αὐτὴν ἥρπασεν, ὀργιζομένη θεοῖς\n\t\t\t\t\tκατέλιπεν οὐρανόν, εἰκασθεῖσα δὲ γυναικὶ ἧκεν\n\t\t\t\t\tεἰς Ἐλευσῖνα. καὶ πρῶτον μὲν ἐπὶ τὴν ἀπʼ ἐκείνης κληθεῖσαν Ἀγέλαστον ἐκάθισε\n\t\t\t\t\tπέτραν παρὰ τὸ Καλλίχορον φρέαρ καλούμενον, ἔπειτα πρὸς Κελεὸν ἐλθοῦσα τὸν\n\t\t\t\t\tβασιλεύοντα τότε Ἐλευσινίων, ἔνδον οὐσῶν γυναικῶν, καὶ λεγουσῶν τούτων παρʼ\n\t\t\t\t\tαὑτὰς καθέζεσθαι, γραῖά τις Ἰάμβη σκώψασα τὴν θεὸν ἐποίησε μειδιᾶσαι. διὰ τοῦτο\n\t\t\t\t\tἐν τοῖς θεσμοφορίοις τὰς γυναῖκας σκώπτειν λέγουσιν. \n ὄντος δὲ τῇ τοῦ Κελεοῦ γυναικὶ Μετανείρᾳ παιδίου, τοῦτο ἔτρεφεν ἡ Δημήτηρ\n\t\t\t\t\tπαραλαβοῦσα· βουλομένη δὲ αὐτὸ ἀθάνατον ποιῆσαι, τὰς νύκτας εἰς πῦρ κατετίθει τὸ\n\t\t\t\t\tβρέφος καὶ περιῄρει τὰς θνητὰς σάρκας αὐτοῦ. καθʼ ἡμέραν δὲ παραδόξως\n\t\t\t\t\tαὐξανομένου τοῦ Δημοφῶντος (τοῦτο γὰρ ἦν ὄνομα τῷ παιδί) ἐπετήρησεν\n\t\t\t\t\tἡ Πραξιθέα, καὶ καταλαβοῦσα εἰς πῦρ\n\t\t\t\t\tἐγκεκρυμμένον ἀνεβόησε· διόπερ τὸ μὲν βρέφος ὑπὸ τοῦ πυρὸς ἀνηλώθη, ἡ θεὰ δὲ\n\t\t\t\t\tαὑτὴν ἐξέφηνε. \n ",
                "1":"\n Τριπτολέμῳ δὲ τῷ πρεσβυτέρῳ τῶν\n\t\t\t\t\tΜετανείρας παίδων δίφρον κατασκευάσασα πτηνῶν\n\t\t\t\t\tδρακόντων τὸν πυρὸν ἔδωκεν, ᾧ τὴν ὅλην οἰκουμένην διʼ οὐρανοῦ αἰρόμενος\n\t\t\t\t\tκατέσπειρε. Πανύασις δὲ Τριπτόλεμον Ἐλευσῖνος λέγει· φησὶ γὰρ Δήμητρα πρὸς αὐτὸν\n\t\t\t\t\tἐλθεῖν. Φερεκύδης δέ φησιν αὐτὸν Ὠκεανοῦ καὶ Γῆς. \n ",
                "2":"\n Διὸς δὲ Πλούτωνι τὴν Κόρην ἀναπέμψαι κελεύσαντος, ὁ Πλούτων, ἵνα μὴ πολὺν χρόνον\n\t\t\t\t\tπαρὰ τῇ μητρὶ καταμείνῃ, ῥοιᾶς ἔδωκεν αὐτῇ φαγεῖν κόκκον. ἡ δὲ οὐ\n\t\t\t\t\tπροϊδομένη τὸ συμβησόμενον κατηνάλωσεν αὐτόν. καταμαρτυρήσαντος δὲ αὐτῆς\n\t\t\t\t\tἈσκαλάφου τοῦ Ἀχέροντος καὶ Γοργύρας, τούτῳ μὲν Δημήτηρ ἐν Ἅιδου βαρεῖαν ἐπέθηκε\n\t\t\t\t\tπέτραν, Περσεφόνη δὲ καθʼ ἕκαστον ἐνιαυτὸν τὸ μὲν τρίτον μετὰ Πλούτωνος\n\t\t\t\t\tἠναγκάσθη μένειν, τὸ δὲ λοιπὸν παρὰ τοῖς θεοῖς. \n \n "
            },
            "5":{
                "0":"\n περὶ μὲν οὖν Δήμητρος ταῦτα λέγεται· Γῆ δὲ περὶ Τιτάνων ἀγανακτοῦσα γεννᾷ\n\t\t\t\t\tΓίγαντας ἐξ Οὐρανοῦ, μεγέθει μὲν σωμάτων ἀνυπερβλήτους, δυνάμει δὲ\n\t\t\t\t\tἀκαταγωνίστους, οἳ φοβεροὶ μὲν ταῖς ὄψεσι κατεφαίνοντο, καθειμένοι βαθεῖαν κόμην\n\t\t\t\t\tἐκ κεφαλῆς καὶ γενείων, εἶχον δὲ τὰς βάσεις φολίδας δρακόντων. ἐγένοντο δέ, ὡς\n\t\t\t\t\tμέν τινες λέγουσιν, ἐν Φλέγραις, ὡς δὲ ἄλλοι, ἐν Παλλήνῃ. ἠκόντιζον δὲ εἰς\n\t\t\t\t\tοὐρανὸν πέτρας καὶ δρῦς ἡμμένας. διέφερον δὲ\n\t\t\t\t\tπάντων Πορφυρίων τε καὶ Ἀλκυονεύς, ὃς δὴ καὶ ἀθάνατος ἦν ἐν ᾗπερ ἐγεννήθη γῇ\n\t\t\t\t\tμαχόμενος. οὗτος δὲ καὶ τὰς Ἡλίου βόας ἐξ Ἐρυθείας ἤλασε. τοῖς δὲ θεοῖς λόγιον\n\t\t\t\t\tἦν ὑπὸ θεῶν μὲν μηδένα τῶν Γιγάντων ἀπολέσθαι δύνασθαι, συμμαχοῦντος δὲ θνητοῦ\n\t\t\t\t\tτινος τελευτήσειν. αἰσθομένη δὲ Γῆ τοῦτο ἐζήτει φάρμακον, ἵνα μηδʼ ὑπὸ θνητοῦ\n\t\t\t\t\tδυνηθῶσιν ἀπολέσθαι. Ζεὺς δʼ ἀπειπὼν φαίνειν Ἠοῖ τε καὶ Σελήνῃ καὶ\n\t\t\t\t\tἩλίῳ τὸ μὲν φάρμακον αὐτὸς ἔτεμε φθάσας,\n\t\t\t\t\tἩρακλέα δὲ σύμμαχον διʼ Ἀθηνᾶς ἐπεκαλέσατο. κἀκεῖνος πρῶτον μὲν ἐτόξευσεν\n\t\t\t\t\tἈλκυονέα· πίπτων δὲ ἐπὶ τῆς γῆς μᾶλλον ἀνεθάλπετο· Ἀθηνᾶς δὲ ὑποθεμένης ἔξω τῆς\n\t\t\t\t\tΠαλλήνης εἵλκυσεν αὐτόν. \n ",
                "1":"\n κἀκεῖνος μὲν οὕτως ἐτελεύτα, Πορφυρίων δὲ Ἡρακλεῖ κατὰ\n\t\t\t\t\tτὴν μάχην ἐφώρμησε καὶ Ἥρᾳ. Ζεὺς δὲ αὐτῷ πόθον Ἥρας ἐνέβαλεν, ἥτις καὶ\n\t\t\t\t\tκαταρρηγνύντος αὐτοῦ τοὺς πέπλους καὶ βιάζεσθαι θέλοντος βοηθοὺς ἐπεκαλεῖτο· καὶ\n\t\t\t\t\tΔιὸς κεραυνώσαντος αὐτὸν Ἡρακλῆς τοξεύσας ἀπέκτεινε. τῶν δὲ λοιπῶν Ἀπόλλων μὲν\n\t\t\t\t\tἘφιάλτου τὸν ἀριστερὸν ἐτόξευσεν ὀφθαλμόν, Ἡρακλῆς δὲ τὸν δεξιόν· Εὔρυτον δὲ\n\t\t\t\t\tθύρσῳ Διόνυσος ἔκτεινε, Κλυτίον δὲ δᾳσὶν \n\t\t\t\t\tἙκάτη, Μίμαντα δὲ Ἥφαιστος βαλὼν μύδροις.\n\t\t\t\t\tἈθηνᾶ δὲ Ἐγκελάδῳ φεύγοντι Σικελίαν ἐπέρριψε τὴν νῆσον, Πάλλαντος δὲ τὴν δορὰν\n\t\t\t\t\tἐκτεμοῦσα ταύτῃ κατὰ τὴν μάχην τὸ ἴδιον ἐπέσκεπε σῶμα. Πολυβώτης δὲ\n\t\t\t\t\tδιὰ τῆς θαλάσσης διωχθεὶς ὑπὸ τοῦ Ποσειδῶνος ἧκεν εἰς Κῶ· Ποσειδῶν δὲ τῆς νήσου\n\t\t\t\t\tμέρος ἀπορρήξας ἐπέρριψεν αὐτῷ, τὸ λεγόμενον Νίσυρον. Ἑρμῆς δὲ τὴν Ἄιδος κυνῆν\n\t\t\t\t\tἔχων κατὰ τὴν μάχην Ἱππόλυτον ἀπέκτεινεν, Ἄρτεμις δὲ †\n\t\t\t\t\tΓρατίωνα, μοῖραι δʼ Ἄγριον καὶ Θόωνα χαλκέοις\n\t\t\t\t\tῥοπάλοις μαχόμεναι τοὺς δὲ ἄλλους κεραυνοῖς\n\t\t\t\t\tΖεὺς βαλὼν διέφθειρε· πάντας δὲ Ἡρακλῆς ἀπολλυμένους ἐτόξευσεν. \n ",
                "2":"\n ὡς δʼ ἐκράτησαν οἱ θεοὶ τῶν Γιγάντων, Γῆ μᾶλλον χολωθεῖσα μίγνυται Ταρτάρῳ, καὶ\n\t\t\t\t\tγεννᾷ Τυφῶνα ἐν Κιλικίᾳ, μεμιγμένην ἔχοντα\n\t\t\t\t\tφύσιν ἀνδρὸς καὶ θηρίου. οὗτος μὲν καὶ μεγέθει καὶ δυνάμει πάντων διήνεγκεν\n\t\t\t\t\tὅσους ἐγέννησε Γῆ, ἦν δὲ αὐτῷ τὰ μὲν ἄχρι μηρῶν ἄπλετον μέγεθος ἀνδρόμορφον,\n\t\t\t\t\tὥστε ὑπερέχειν μὲν πάντων τῶν ὀρῶν, ἡ δὲ κεφαλὴ πολλάκις καὶ τῶν ἄστρων ἔψαυε·\n\t\t\t\t\tχεῖρας δὲ εἶχε τὴν μὲν ἐπὶ τὴν ἑσπέραν ἐκτεινομένην τὴν δὲ ἐπὶ τὰς ἀνατολάς· ἐκ τούτων δὲ ἐξεῖχον ἑκατὸν κεφαλαὶ δρακόντων. τὰ δὲ ἀπὸ μηρῶν σπείρας εἶχεν\n\t\t\t\t\tὑπερμεγέθεις ἐχιδνῶν, ὧν ὁλκοὶ πρὸς αὐτὴν ἐκτεινόμενοι κορυφὴν συριγμὸν πολὺν\n\t\t\t\t\tἐξίεσαν. πᾶν δὲ αὐτοῦ τὸ σῶμα κατεπτέρωτο, αὐχμηραὶ δὲ ἐκ κεφαλῆς καὶ γενύων\n\t\t\t\t\tτρίχες ἐξηνέμωντο, πῦρ δὲ ἐδέρκετο τοῖς ὄμμασι. τοιοῦτος ὢν ὁ Τυφὼν καὶ\n\t\t\t\t\tτηλικοῦτος ἡμμένας βάλλων πέτρας ἐπʼ αὐτὸν τὸν οὐρανὸν μετὰ συριγμῶν ὁμοῦ καὶ\n\t\t\t\t\tβοῆς ἐφέρετο· πολλὴν δὲ ἐκ τοῦ στόματος πυρὸς ἐξέβρασσε ζάλην. θεοὶ δʼ ὡς εἶδον\n\t\t\t\t\tαὐτὸν ἐπʼ οὐρανὸν ὁρμώμενον, εἰς Αἴγυπτον φυγάδες ἐφέροντο, καὶ διωκόμενοι τὰς\n\t\t\t\t\tἰδέας μετέβαλον εἰς ζῷα. Ζεὺς δὲ πόρρω μὲν\n\t\t\t\t\tὄντα Τυφῶνα ἔβαλλε κεραυνοῖς, πλησίον δὲ γενόμενον ἀδαμαντίνῃ\n\t\t\t\t\tκατέπληττεν ἅρπῃ, καὶ φεύγοντα ἄχρι τοῦ\n\t\t\t\t\tΚασίου ὄρους συνεδίωξε· τοῦτο δὲ ὑπέρκειται Συρίας. κεῖθι δὲ αὐτὸν\n\t\t\t\t\tκατατετρωμένον ἰδὼν εἰς χεῖρας συνέβαλε. Τυφὼν δὲ ταῖς σπείραις περιπλεχθεὶς\n\t\t\t\t\tκατέσχεν αὐτόν, καὶ τὴν ἅρπην περιελόμενος τά τε τῶν χειρῶν καὶ ποδῶν διέτεμε\n\t\t\t\t\tνεῦρα, ἀράμενος δὲ ἐπὶ τῶν ὤμων διεκόμισεν αὐτὸν διὰ τῆς θαλάσσης εἰς\n\t\t\t\t\tΚιλικίαν καὶ παρελθὼν εἰς τὸ Κωρύκιον ἄντρον\n\t\t\t\t\tκατέθετο. ὁμοίως δὲ καὶ τὰ νεῦρα κρύψας ἐν ἄρκτου δορᾷ κεῖθι ἀπέθετο, καὶ\n\t\t\t\t\tκατέστησε φύλακα Δελφύνην δράκαιναν· ἡμίθηρ\n\t\t\t\t\tδὲ ἦν αὕτη ἡ κόρη. Ἑρμῆς δὲ καὶ Αἰγίπαν ἐκκλέψαντες τὰ νεῦρα ἥρμοσαν\n\t\t\t\t\tτῷ Διὶ λαθόντες. Ζεὺς δὲ τὴν ἰδίαν ἀνακομισάμενος ἰσχύν, ἐξαίφνης ἐξ οὐρανοῦ ἐπὶ\n\t\t\t\t\tπτηνῶν ὀχούμενος ἵππων ἅρματι, βάλλων κεραυνοῖς ἐπʼ ὄρος ἐδίωξε Τυφῶνα τὸ\n\t\t\t\t\tλεγόμενον Νῦσαν, ὅπου μοῖραι αὐτὸν διωχθέντα ἠπάτησαν· πεισθεὶς γὰρ ὅτι\n\t\t\t\t\tῥωσθήσεται μᾶλλον, ἐγεύσατο τῶν ἐφημέρων καρπῶν. διόπερ ἐπιδιωκόμενος αὖθις ἧκεν\n\t\t\t\t\tεἰς Θρᾴκην, καὶ μαχόμενος περὶ τὸν Αἷμον ὅλα ἔβαλλεν ὄρη. τούτων δὲ ἐπʼ αὐτὸν\n\t\t\t\t\tὑπὸ τοῦ κεραυνοῦ πάλιν ὠθουμένων πολὺ ἐπὶ τοῦ ὄρους ἐξέκλυσεν αἷμα· καί φασιν ἐκ\n\t\t\t\t\tτούτου τὸ ὄρος κληθῆναι Αἷμον. φεύγειν δὲ ὁρμηθέντι\n\t\t\t\t\tαὐτῷ διὰ τῆς Σικελικῆς θαλάσσης Ζεὺς\n\t\t\t\t\tἐπέρριψεν Αἴτνην ὄρος ἐν Σικελίᾳ· τοῦτο δὲ ὑπερμέγεθές ἐστιν, ἐξ οὗ μέχρι δεῦρό\n\t\t\t\t\tφασιν ἀπὸ τῶν βληθέντων κεραυνῶν γίνεσθαι πυρὸς ἀναφυσήματα. ἀλλὰ περὶ μὲν\n\t\t\t\t\tτούτων μέχρι τοῦ δεῦρο ἡμῖν λελέχθω. \n "
            },
            "6":{
                "0":"\n Προμηθεὺς δὲ ἐξ ὕδατος καὶ γῆς ἀνθρώπους πλάσας ἔδωκεν αὐτοῖς καὶ πῦρ, λάθρᾳ Διὸς\n\t\t\t\t\tἐν νάρθηκι κρύψας. ὡς δὲ ᾔσθετο Ζεύς, ἐπέταξεν Ἡφαίστῳ τῷ Καυκάσῳ\n\t\t\t\t\tὄρει τὸ σῶμα αὐτοῦ προσηλῶσαι· τοῦτο δὲ Σκυθικὸν ὄρος ἐστίν. ἐν δὴ τούτῳ\n\t\t\t\t\tπροσηλωθεὶς Προμηθεὺς πολλῶν ἐτῶν ἀριθμὸν ἐδέδετο· καθʼ ἑκάστην δὲ ἡμέραν ἀετὸς\n\t\t\t\t\tἐφιπτάμενος αὐτῷ τοὺς λοβοὺς ἐνέμετο τοῦ ἥπατος\n\t\t\t\t\tαὐξανομένου διὰ νυκτός. καὶ Προμηθεὺς μὲν\n\t\t\t\t\tπυρὸς κλαπέντος δίκην ἔτινε ταύτην, μέχρις Ἡρακλῆς αὐτὸν ὕστερον ἔλυσεν, ὡς ἐν\n\t\t\t\t\tτοῖς καθʼ Ἡρακλέα δηλώσομεν. \n ",
                "1":"\n Προμηθέως δὲ παῖς Δευκαλίων ἐγένετο. οὗτος βασιλεύων τῶν περὶ τὴν Φθίαν τόπων\n\t\t\t\t\tγαμεῖ Πύρραν τὴν Ἐπιμηθέως καὶ Πανδώρας, ἣν ἔπλασαν θεοὶ πρώτην γυναῖκα. ἐπεὶ δὲ\n\t\t\t\t\tἀφανίσαι Ζεὺς τὸ χαλκοῦν ἠθέλησε \n\t\t\t\t\tγένος, ὑποθεμένου Προμηθέως Δευκαλίων τεκτηνάμενος λάρνακα, καὶ τὰ ἐπιτήδεια\n\t\t\t\t\tἐνθέμενος, εἰς ταύτην μετὰ Πύρρας εἰσέβη. \n\t\t\t\t\tΖεὺς δὲ πολὺν ὑετὸν ἀπʼ οὐρανοῦ χέας τὰ πλεῖστα μέρη τῆς Ἑλλάδος κατέκλυσεν,\n\t\t\t\t\tὥστε διαφθαρῆναι πάντας ἀνθρώπους, ὀλίγων χωρὶς οἳ\n\t\t\t\t\tσυνέφυγον εἰς τὰ πλησίον ὑψηλὰ ὄρη. τότε δὲ\n\t\t\t\t\tκαὶ τὰ κατὰ Θεσσαλίαν ὄρη διέστη, καὶ τὰ ἐκτὸς Ἰσθμοῦ καὶ Πελοποννήσου\n\t\t\t\t\tσυνεχέθη πάντα. Δευκαλίων δὲ ἐν τῇ λάρνακι\n\t\t\t\t\tδιὰ τῆς θαλάσσης φερόμενος ἐφʼ ἡμέρας ἐννέα καὶ νύκτας τὰς \n\t\t\t\t\tἴσας τῷ Παρνασῷ προσίσχει, κἀκεῖ τῶν ὄμβρων παῦλαν λαβόντων ἐκβὰς θύει Διὶ\n\t\t\t\t\tφυξίῳ. Ζεὺς δὲ πέμψας Ἑρμῆν πρὸς αὐτὸν ἐπέτρεψεν\n\t\t\t\t\tαἱρεῖσθαι ὅ τι βούλεται· ὁ δὲ αἱρεῖται\n\t\t\t\t\tἀνθρώπους αὐτῷ γενέσθαι. καὶ Διὸς εἰπόντος ὑπὲρ κεφαλῆς ἔβαλλεν αἴρων λίθους,\n\t\t\t\t\tκαὶ οὓς μὲν ἔβαλε Δευκαλίων, ἄνδρες ἐγένοντο, οὓς δὲ Πύρρα, γυναῖκες. ὅθεν καὶ\n\t\t\t\t\tλαοὶ μεταφορικῶς ὠνομάσθησαν ἀπὸ τοῦ λᾶας ὁ λίθος. \n γίνονται δὲ ἐκ Πύρρας Δευκαλίωνι παῖδες Ἕλλην μὲν πρῶτος, ὃν ἐκ Διὸς γεγεννῆσθαι ἔνιοι λέγουσι, δεύτερος\n\t\t\t\t\tδὲ \n Ἀμφικτύων ὁ μετὰ Κραναὸν βασιλεύσας\n\t\t\t\t\tτῆς Ἀττικῆς, θυγάτηρ δὲ Πρωτογένεια, ἐξ ἧς καὶ Διὸς Ἀέθλιος. \n ",
                "2":"\n Ἕλληνος δὲ καὶ νύμφης\n\t\t\t\t\tὈρσηίδος Δῶρος Ξοῦθος Αἴολος. αὐτὸς μὲν οὖν\n\t\t\t\t\tἀφʼ αὑτοῦ τοὺς καλουμένους Γραικοὺς προσηγόρευσεν Ἕλληνας, τοῖς δὲ παισὶν\n\t\t\t\t\tἐμέρισε τὴν χώραν· καὶ Ξοῦθος μὲν λαβὼν τὴν Πελοπόννησον ἐκ Κρεούσης τῆς\n\t\t\t\t\tἘρεχθέως Ἀχαιὸν ἐγέννησε καὶ Ἴωνα, ἀφʼ ὧν Ἀχαιοὶ καὶ Ἴωνες καλοῦνται, Δῶρος δὲ\n\t\t\t\t\tτὴν πέραν χώραν Πελοποννήσου λαβὼν τοὺς κατοίκους ἀφʼ ἑαυτοῦ Δωριεῖς ἐκάλεσεν,\n\t\t\t\t\tΑἴολος δὲ βασιλεύων τῶν περὶ τὴν Θεσσαλίαν τόπων τοὺς ἐνοικοῦντας Αἰολεῖς\n\t\t\t\t\tπροσηγόρευσε, καὶ γήμας Ἐναρέτην τὴν Δηιμάχου παῖδας μὲν ἐγέννησεν ἑπτά, Κρηθέα\n\t\t\t\t\tΣίσυφον Ἀθάμαντα Σαλμωνέα Δηιόνα Μάγνητα Περιήρην, θυγατέρας δὲ πέντε, Κανάκην\n\t\t\t\t\tἈλκυόνην Πεισιδίκην Καλύκην Περιμήδην. \n Περιμήδης μὲν οὖν καὶ Ἀχελῴου Ἱπποδάμας καὶ Ὀρέστης, Πεισιδίκης δὲ καὶ Μυρμιδόνος\n\t\t\t\t\tἌντιφος καὶ Ἄκτωρ. \n ",
                "3":"\n Ἀλκυόνην δὲ Κῆυξ ἔγημεν Ἑωσφόρου παῖς. οὗτοι δὲ διʼ ὑπερηφάνειαν ἀπώλοντο· ὁ μὲν γὰρ τὴν\n\t\t\t\t\tγυναῖκα ἔλεγεν Ἥραν, ἡ δὲ τὸν ἄνδρα Δία, Ζεὺς δὲ αὐτοὺς ἀπωρνέωσε, καὶ τὴν μὲν\n\t\t\t\t\tἀλκυόνα ἐποίησε τὸν δὲ κήυκα. \n Κανάκη δὲ ἐγέννησεν ἐκ Ποσειδῶνος Ὁπλέα καὶ\n\t\t\t\t\tΝιρέα καὶ Ἐπωπέα καὶ Ἀλωέα καὶ Τρίοπα. Ἀλωεὺς μὲν οὖν ἔγημεν Ἰφιμέδειαν τὴν\n\t\t\t\t\tΤρίοπος, ἥτις Ποσειδῶνος ἠράσθη, καὶ συνεχῶς φοιτῶσα ἐπὶ τὴν θάλασσαν, χερσὶν\n\t\t\t\t\tἀρυομένη τὰ κύματα τοῖς κόλποις ἐνεφόρει. συνελθὼν δὲ αὐτῇ Ποσειδῶν δύο ἐγέννησε\n\t\t\t\t\tπαῖδας, Ὦτον καὶ Ἐφιάλτην, τοὺς Ἀλωάδας λεγομένους. οὗτοι κατʼ ἐνιαυτὸν ηὔξανον\n\t\t\t\t\tπλάτος μὲν πηχυαῖον μῆκος δὲ ὀργυιαῖον· ἐννέα δὲ ἐτῶν γενόμενοι, καὶ τὸ μὲν\n\t\t\t\t\tπλάτος πηχῶν ἔχοντες ἐννέα τὸ δὲ μέγεθος ὀργυιῶν ἐννέα, πρὸς\n\t\t\t\t\tθεοὺς μάχεσθαι διενοοῦντο, καὶ τὴν μὲν Ὄσσαν\n\t\t\t\t\tἐπὶ τὸν Ὄλυμπον ἔθεσαν, ἐπὶ δὲ τὴν Ὄσσαν θέντες τὸ Πήλιον διὰ τῶν ὀρῶν τούτων\n\t\t\t\t\tἠπείλουν εἰς οὐρανὸν ἀναβήσεσθαι, καὶ τὴν μὲν θάλασσαν χώσαντες τοῖς ὄρεσι\n\t\t\t\t\tποιήσειν ἔλεγον ἤπειρον, τὴν δὲ γῆν θάλασσαν,\n\t\t\t\t\tἐμνῶντο δὲ Ἐφιάλτης μὲν Ἥραν Ὦτος δὲ Ἄρτεμιν. ἔδησαν δὲ καὶ Ἄρην. τοῦτον μὲν οὖν Ἑρμῆς ἐξέκλεψεν, ἀνεῖλε δὲ τοὺς Ἀλωάδας ἐν Νάξῳ Ἄρτεμις διʼ\n\t\t\t\t\tἀπάτης· ἀλλάξασα γὰρ τὴν ἰδέαν εἰς ἔλαφον διὰ\n\t\t\t\t\tμέσων αὐτῶν ἐπήδησεν, οἱ δὲ βουλόμενοι\n\t\t\t\t\tεὐστοχῆσαι τοῦ θηρίου ἐφʼ ἑαυτοὺς ἠκόντισαν.\n\t\t\t\t\t\t \n ",
                "4":"\n Καλύκης δὲ καὶ Ἀεθλίου παῖς Ἐνδυμίων γίνεται, ὅστις ἐκ Θεσσαλίας Αἰολέας ἀγαγὼν\n\t\t\t\t\tἮλιν ᾤκισε. λέγουσι δὲ αὐτόν τινες ἐκ Διὸς γενέσθαι. τούτου κάλλει διενεγκόντος\n\t\t\t\t\tἠράσθη Σελήνη, Ζεὺς δὲ αὐτῷ δίδωσιν ὃ βούλεται ἑλέσθαι· ὁ δὲ αἱρεῖται κοιμᾶσθαι\n\t\t\t\t\tδιὰ παντὸς ἀθάνατος καὶ ἀγήρως μένων. \n ",
                "5":"\n Ἐνδυμίωνος δὲ καὶ νηίδος νύμφης, ἢ ὥς τινες\n\t\t\t\t\tἸφιανάσσης, Αἰτωλός, ὃς ἀποκτείνας Ἆπιν τὸν Φορωνέως καὶ φυγὼν εἰς τὴν Κουρήτιδα\n\t\t\t\t\tχώραν, κτείνας τοὺς ὑποδεξαμένους Φθίας καὶ Ἀπόλλωνος υἱούς, Δῶρον καὶ Λαόδοκον\n\t\t\t\t\tκαὶ Πολυποίτην, ἀφʼ ἑαυτοῦ τὴν χώραν Αἰτωλίαν ἐκάλεσεν. \n ",
                "6":"\n Αἰτωλοῦ δὲ καὶ Προνόης τῆς Φόρβου Πλευρὼν καὶ Καλυδὼν ἐγένοντο, ἀφʼ ὧν αἱ ἐν\n\t\t\t\t\tΑἰτωλίᾳ πόλεις ὠνομάσθησαν. Πλευρὼν μὲν οὖν γήμας Ξανθίππην τὴν Δώρου παῖδα\n\t\t\t\t\tἐγέννησεν Ἀγήνορα, θυγατέρας δὲ Στερόπην καὶ Στρατονίκην καὶ\n\t\t\t\t\tΛαοφόντην· Καλυδῶνος δὲ καὶ Αἰολίας τῆς\n\t\t\t\t\tἈμυθάονος Ἐπικάστη καὶ Πρωτογένεια, ἐξ ἧς καὶ Ἄρεος Ὄξυλος. Ἀγήνωρ δὲ\n\t\t\t\t\tὁ Πλευρῶνος γήμας Ἐπικάστην τὴν Καλυδῶνος ἐγέννησε Πορθάονα καὶ\n\t\t\t\t\tΔημονίκην, ἧς καὶ Ἄρεος Εὔηνος Μῶλος Πύλος Θέστιος. \n ",
                "7":"\n Εὔηνος μὲν οὖν ἐγέννησε Μάρπησσαν, ἣν Ἀπόλλωνος μνηστευομένου Ἴδας ὁ Ἀφαρέως\n\t\t\t\t\tἥρπασε, λαβὼν παρὰ Ποσειδῶνος ἅρμα ὑπόπτερον. διώκων δὲ Εὔηνος ἐφʼ ἅρματος ἐπὶ\n\t\t\t\t\tτὸν Λυκόρμαν ἦλθε ποταμόν, καταλαβεῖν δʼ οὐ δυνάμενος τοὺς μὲν ἵππους ἀπέσφαξεν,\n\t\t\t\t\tἑαυτὸν δʼ εἰς τὸν ποταμὸν ἔβαλε· καὶ καλεῖται Εὔηνος ὁ ποταμὸς ἀπʼ ἐκείνου.\n\t\t\t\t\t\t \n ",
                "8":"\n Ἴδας δὲ εἰς Μεσσήνην παραγίνεται, καὶ αὐτῷ\n\t\t\t\t\tὁ Ἀπόλλων περιτυχὼν ἀφαιρεῖται τὴν κόρην. μαχομένων δὲ αὐτῶν περὶ τῶν τῆς παιδὸς\n\t\t\t\t\tγάμων, Ζεὺς διαλύσας ἐπέτρεψεν αὐτῇ τῇ παρθένῳ ἑλέσθαι ὁποτέρῳ βούλεται\n\t\t\t\t\tσυνοικεῖν· ἡ δὲ δείσασα, ὡς ἂν μὴ γηρῶσαν αὐτὴν Ἀπόλλων καταλίπῃ, τὸν Ἴδαν\n\t\t\t\t\tεἵλετο ἄνδρα. \n ",
                "9":"\n Θεστίῳ δὲ ἐξ Εὐρυθέμιδος τῆς Κλεοβοίας ἐγένοντο θυγατέρες μὲν Ἀλθαία Λήδα\n\t\t\t\t\tὙπερμνήστρα, ἄρρενες δὲ Ἴφικλος Εὔιππος Πλήξιππος Εὐρύπυλος. \n Πορθάονος δὲ καὶ Εὐρύτης τῆς Ἱπποδάμαντος ἐγένοντο παῖδες Οἰνεὺς\n\t\t\t\t\tἌγριος Ἀλκάθοος Μέλας Λευκωπεύς, θυγάτηρ δὲ Στερόπη, ἐξ ἧς καὶ Ἀχελῴου Σειρῆνας\n\t\t\t\t\tγενέσθαι λέγουσιν. \n "
            },
            "7":{
                "0":"\n Οἰνεὺς δὲ βασιλεύων Καλυδῶνος παρὰ Διονύσου φυτὸν ἀμπέλου\n\t\t\t\t\tπρῶτος ἔλαβε. γήμας δὲ Ἀλθαίαν τὴν Θεστίου\n\t\t\t\t\tγεννᾷ Τοξέα, ὃν αὐτὸς ἔκτεινεν ὑπερπηδήσαντα τὴν τάφρον, καὶ παρὰ τοῦτον Θυρέα\n\t\t\t\t\tκαὶ Κλύμενον, καὶ θυγατέρα Γόργην, ἣν\n\t\t\t\t\tἈνδραίμων ἔγημε, καὶ Δηιάνειραν, ἣν Ἀλθαίαν λέγουσιν ἐκ Διονύσου γεννῆσαι. αὕτη\n\t\t\t\t\tδʼ ἡνιόχει καὶ τὰ κατὰ πόλεμον ἤσκει, καὶ περὶ τῶν γάμων αὐτῆς Ἡρακλῆς πρὸς\n\t\t\t\t\tἈχελῷον ἐπάλαισεν. \n ",
                "1":"\n ἐγέννησε δὲ Ἀλθαία παῖδα ἐξ\n\t\t\t\t\tΟἰνέως Μελέαγρον, ὃν ἐξ Ἄρεος γεγεννῆσθαί φασι. τούτου δʼ ὄντος ἡμερῶν ἑπτὰ\n\t\t\t\t\tπαραγενομένας τὰς μοίρας φασὶν εἰπεῖν,\n\t\t\t\t\t ὅτι \n τότε τελευτήσει\n\t\t\t\t\tΜελέαγρος, ὅταν ὁ καιόμενος ἐπὶ τῆς ἐσχάρας\n\t\t\t\t\tδαλὸς κατακαῇ. τοῦτο ἀκούσασα τὸν δαλὸν ἀνείλετο Ἀλθαία καὶ κατέθετο εἰς\n\t\t\t\t\tλάρνακα. Μελέαγρος δὲ ἀνὴρ ἄτρωτος καὶ γενναῖος γενόμενος τόνδε τὸν τρόπον\n\t\t\t\t\tἐτελεύτησεν. ἐτησίων καρπῶν ἐν τῇ χώρᾳ γενομένων τὰς ἀπαρχὰς Οἰνεὺς\n\t\t\t\t\tθεοῖς πᾶσι θύων μόνης Ἀρτέμιδος ἐξελάθετο. ἡ δὲ μηνίσασα κάπρον ἐφῆκεν ἔξοχον\n\t\t\t\t\tμεγέθει τε καὶ ῥώμῃ, ὃς τήν τε γῆν ἄσπορον ἐτίθει καὶ τὰ βοσκήματα καὶ τοὺς\n\t\t\t\t\tἐντυγχάνοντας διέφθειρεν. ἐπὶ τοῦτον τὸν κάπρον τοὺς ἀρίστους ἐκ τῆς Ἑλλάδος\n\t\t\t\t\tπάντας συνεκάλεσε, καὶ τῷ κτείναντι τὸν θῆρα τὴν δορὰν δώσειν ἀριστεῖον\n\t\t\t\t\tἐπηγγείλατο. οἱ δὲ συνελθόντες ἐπὶ τὴν τοῦ κάπρου θήραν ἦσαν οἵδε· Μελέαγρος\n\t\t\t\t\tΟἰνέως, Δρύας Ἄρεος, ἐκ Καλυδῶνος οὗτοι, Ἴδας\n\t\t\t\t\tκαὶ Λυγκεὺς Ἀφαρέως ἐκ Μεσσήνης, Κάστωρ καὶ Πολυδεύκης Διὸς καὶ Λήδας ἐκ\n\t\t\t\t\tΛακεδαίμονος, Θησεὺς Αἰγέως ἐξ Ἀθηνῶν, Ἄδμητος Φέρητος ἐκ Φερῶν, Ἀγκαῖος\n\t\t\t\t\t\t καὶ Κηφεὺς Λυκούργου ἐξ Ἀρκαδίας, Ἰάσων Αἴσονος ἐξ Ἰωλκοῦ,\n\t\t\t\t\tἸφικλῆς Ἀμφιτρύωνος ἐκ Θηβῶν, Πειρίθους Ἰξίονος ἐκ Λαρίσης, Πηλεὺς Αἰακοῦ ἐκ\n\t\t\t\t\tΦθίας, Τελαμὼν Αἰακοῦ ἐκ Σαλαμῖνος, Εὐρυτίων Ἄκτορος ἐκ Φθίας, Ἀταλάντη Σχοινέως\n\t\t\t\t\tἐξ Ἀρκαδίας, Ἀμφιάραος Ὀικλέους ἐξ Ἄργους·\n\t\t\t\t\tμετὰ τούτων καὶ οἱ Θεστίου παῖδες. συνελθόντας δὲ αὐτοὺς Οἰνεὺς ἐπὶ ἐννέα ἡμέρας\n\t\t\t\t\tἐξένισε· τῇ δεκάτῃ δὲ Κηφέως καὶ Ἀγκαίου καί τινων ἄλλων ἀπαξιούντων μετὰ\n\t\t\t\t\tγυναικὸς ἐπὶ τὴν θήραν ἐξιέναι, Μελέαγρος\n\t\t\t\t\tἔχων γυναῖκα Κλεοπάτραν τὴν Ἴδα καὶ Μαρπήσσης θυγατέρα, βουλόμενος δὲ καὶ ἐξ\n\t\t\t\t\tἈταλάντης τεκνοποιήσασθαι, συνηνάγκασεν αὐτοὺς ἐπὶ τὴν θήραν μετὰ ταύτης\n\t\t\t\t\tἐξιέναι. περιστάντων δὲ αὐτῶν τὸν κάπρον,\n\t\t\t\t\tὙλεὺς μὲν καὶ Ἀγκαῖος ὑπὸ τοῦ θηρὸς\n\t\t\t\t\tδιεφθάρησαν, Εὐρυτίωνα δὲ Πηλεὺς ἄκων κατηκόντισε. τὸν δὲ κάπρον πρώτη μὲν\n\t\t\t\t\tἈταλάντη εἰς τὰ νῶτα ἐτόξευσε, δεύτερος δὲ Ἀμφιάραος εἰς τὸν ὀφθαλμόν· Μελέαγρος\n\t\t\t\t\tδὲ αὐτὸν εἰς τὸν κενεῶνα πλήξας ἀπέκτεινε, καὶ λαβὼν τὸ δέρας ἔδωκεν Ἀταλάντῃ.\n\t\t\t\t\tοἱ δὲ Θεστίου παῖδες, ἀδοξοῦντες εἰ παρόντων ἀνδρῶν γυνὴ τὰ ἀριστεῖα λήψεται, τὸ\n\t\t\t\t\tδέρας αὐτῆς ἀφείλοντο, κατὰ γένος αὑτοῖς\n\t\t\t\t\tπροσήκειν λέγοντες, εἰ Μελέαγρος λαμβάνειν μὴ προαιροῖτο. \n ",
                "2":"\n ὀργισθεὶς δὲ Μελέαγρος τοὺς μὲν Θεστίου παῖδας ἀπέκτεινε, τὸ δὲ δέρας ἔδωκε τῇ\n\t\t\t\t\tἈταλάντῃ. Ἀλθαία δὲ λυπηθεῖσα ἐπὶ τῇ τῶν ἀδελφῶν ἀπωλείᾳ τὸν δαλὸν ἧψε, καὶ ὁ\n\t\t\t\t\tΜελέαγρος ἐξαίφνης ἀπέθανεν. \n \n οἱ δέ φασιν οὐχ οὕτω Μελέαγρον τελευτῆσαι, ἀμφισβητούντων δὲ τῆς\n\t\t\t\t\tδορᾶς τῶν Θεστίου παίδων ὡς Ἰφίκλου πρώτου\n\t\t\t\t\tβαλόντος, Κούρησι καὶ Καλυδωνίοις πόλεμον ἐνστῆναι, ἐξελθόντος δὲ Μελεάγρου καί\n\t\t\t\t\tτινας τῶν Θεστίου παίδων φονεύσαντος Ἀλθαίαν ἀράσασθαι κατʼ αὐτοῦ· τὸν δὲ\n\t\t\t\t\tὀργιζόμενον οἴκοι μένειν. ἤδη δὲ τῶν πολεμίων τοῖς τείχεσι προσπελαζόντων καὶ\n\t\t\t\t\tτῶν πολιτῶν ἀξιούντων μεθʼ ἱκετηρίας βοηθεῖν, μόλις πεισθέντα ὑπὸ τῆς γυναικὸς\n\t\t\t\t\tἐξελθεῖν, καὶ τοὺς λοιποὺς κτείναντα τῶν Θεστίου παίδων ἀποθανεῖν\n\t\t\t\t\tμαχόμενον. μετὰ δὲ τὸν Μελεάγρου θάνατον Ἀλθαία καὶ Κλεοπάτρα ἑαυτὰς ἀνήρτησαν,\n\t\t\t\t\tαἱ δὲ θρηνοῦσαι τὸν νεκρὸν γυναῖκες ἀπωρνεώθησαν. \n ",
                "3":"\n Ἀλθαίας δὲ ἀποθανούσης ἔγημεν Οἰνεὺς Περίβοιαν τὴν Ἱππονόου. ταύτην δὲ ὁ μὲν\n\t\t\t\t\tγράψας τὴν Θηβαΐδα πολεμηθείσης Ὠλένου λέγει λαβεῖν Οἰνέα γέρας, Ἡσίοδος δὲ ἐξ\n\t\t\t\t\tὨλένου τῆς Ἀχαΐας, ἐφθαρμένην ὑπὸ Ἱπποστράτου τοῦ Ἀμαρυγκέως, Ἱππόνουν τὸν\n\t\t\t\t\tπατέρα πέμψαι πρὸς Οἰνέα πόρρω τῆς Ἑλλάδος ὄντα, ἐντειλάμενον ἀποκτεῖναι. \n ",
                "4":"\n εἰσὶ δὲ οἱ λέγοντες Ἱππόνουν ἐπιγνόντα τὴν\n\t\t\t\t\tἰδίαν θυγατέρα ἐφθαρμένην ὑπὸ Οἰνέως, ἔγκυον αὐτὴν πρὸς τοῦτον ἀποπέμψαι.\n\t\t\t\t\tἐγεννήθη δὲ ἐκ ταύτης Οἰνεῖ Τυδεύς. Πείσανδρος δὲ αὐτὸν ἐκ Γόργης γενέσθαι\n\t\t\t\t\tλέγει· τῆς γὰρ θυγατρὸς Οἰνέα κατὰ τὴν βούλησιν Διὸς ἐρασθῆναι. \n Τυδεὺς δὲ ἀνὴρ γενόμενος γενναῖος ἐφυγαδεύθη, κτείνας, ὡς μέν τινες λέγουσιν,\n\t\t\t\t\tἀδελφὸν Οἰνέως Ἀλκάθοον, ὡς δὲ ὁ τὴν Ἀλκμαιωνίδα γεγραφώς, τοὺς Μέλανος παῖδας\n\t\t\t\t\tἐπιβουλεύοντας Οἰνεῖ, Φηνέα Εὐρύαλον Ὑπέρλαον Ἀντίοχον Εὐμήδην\n\t\t\t\t\tΣτέρνοπα Ξάνθιππον Σθενέλαον, ὡς δὲ Φερεκύδης φησίν, Ὠλενίαν ἀδελφὸν ἴδιον.\n\t\t\t\t\tἈγρίου δὲ δίκας ἐπάγοντος αὐτῷ φυγὼν εἰς Ἄργος ἧκε πρὸς Ἄδραστον, καὶ τὴν τούτου\n\t\t\t\t\tγήμας θυγατέρα Δηιπύλην ἐγέννησε Διομήδην. \n Τυδεὺς μὲν οὖν ἐπὶ Θήβας μετʼ Ἀδράστου στρατευσάμενος ὑπὸ Μελανίππου τρωθεὶς\n\t\t\t\t\tἀπέθανεν· \n ",
                "5":"\n οἱ δὲ Ἀγρίου παῖδες, Θερσίτης\n\t\t\t\t\tὈγχηστὸς Πρόθοος Κελεύτωρ Λυκωπεὺς Μελάνιππος, ἀφελόμενοι τὴν Οἰνέως βασιλείαν\n\t\t\t\t\tτῷ πατρὶ ἔδοσαν, καὶ προσέτι ζῶντα τὸν Οἰνέα καθείρξαντες ᾐκίζοντο. ὕστερον δὲ\n\t\t\t\t\tΔιομήδης ἐξ Ἄργους παραγενόμενος μετʼ\n\t\t\t\t\tἈλκμαίωνος κρύφα τοὺς μὲν Ἀγρίου παῖδας,\n\t\t\t\t\tχωρὶς Ὀγχηστοῦ καὶ Θερσίτου, πάντας ἀπέκτεινεν (οὗτοι γὰρ φθάσαντες εἰς\n\t\t\t\t\tΠελοπόννησον ἔφυγον), τὴν δὲ βασιλείαν, ἐπειδὴ γηραιὸς ἦν ὁ Οἰνεύς, Ἀνδραίμονι\n\t\t\t\t\tτῷ τὴν θυγατέρα τοῦ Οἰνέως γήμαντι δέδωκε, τὸν δὲ Οἰνέα εἰς Πελοπόννησον ἦγεν.\n\t\t\t\t\tοἱ δὲ διαφυγόντες Ἀγρίου παῖδες ἐνεδρεύσαντες περὶ τὴν Τηλέφου ἑστίαν τῆς\n\t\t\t\t\tἈρκαδίας τὸν πρεσβύτην ἀπέκτειναν. Διομήδης δὲ τὸν νεκρὸν εἰς Ἄργος κομίσας\n\t\t\t\t\tἔθαψεν ἔνθα νῦν πόλις ἀπʼ ἐκείνου Οἰνόη καλεῖται, καὶ γήμας\n\t\t\t\t\tΑἰγιάλειαν τὴν Ἀδράστου, ἢ ὡς ἔνιοι φασι τὴν Αἰγιαλέως, ἐπί τε Θήβας\n\t\t\t\t\tκαὶ Τροίαν ἐστράτευσε. \n "
            },
            "8":{
                "0":"\n τῶν δὲ Αἰόλου παίδων Ἀθάμας, Βοιωτίας δυναστεύων, ἐκ Νεφέλης τεκνοῖ παῖδα μὲν\n\t\t\t\t\tΦρίξον θυγατέρα δὲ Ἕλλην. αὖθις δὲ Ἰνὼ γαμεῖ, ἐξ ἧς αὐτῷ Λέαρχος καὶ Μελικέρτης\n\t\t\t\t\tἐγένοντο. ἐπιβουλεύουσα δὲ Ἰνὼ τοῖς Νεφέλης τέκνοις ἔπεισε τὰς γυναῖκας τὸν\n\t\t\t\t\tπυρὸν φρύγειν. λαμβάνουσαι δὲ κρύφα τῶν ἀνδρῶν τοῦτο ἔπρασσον. γῆ δὲ\n\t\t\t\t\tπεφρυγμένους πυροὺς δεχομένη καρποὺς ἐτησίους οὐκ ἀνεδίδου. διὸ πέμπων ὁ Ἀθάμας\n\t\t\t\t\tεἰς Δελφοὺς ἀπαλλαγὴν ἐπυνθάνετο τῆς ἀφορίας. Ἰνὼ δὲ τοὺς πεμφθέντας ἀνέπεισε\n\t\t\t\t\tλέγειν ὡς εἴη κεχρησμένον παύσεσθαι τὴν\n\t\t\t\t\tἀκαρπίαν, ἐὰν σφαγῇ Διὶ ὁ Φρίξος. τοῦτο ἀκούσας Ἀθάμας, συναναγκαζόμενος ὑπὸ τῶν\n\t\t\t\t\tτὴν γῆν κατοικούντων, τῷ βωμῷ παρέστησε Φρίξον. Νεφέλη δὲ μετὰ τῆς θυγατρὸς\n\t\t\t\t\tαὐτὸν ἀνήρπασε, καὶ παρʼ Ἑρμοῦ λαβοῦσα χρυσόμαλλον κριὸν ἔδωκεν,\n\t\t\t\t\tὑφʼ οὗ φερόμενοι διʼ οὐρανοῦ γῆν ὑπερέβησαν\n\t\t\t\t\tκαὶ θάλασσαν. ὡς δὲ ἐγένοντο κατὰ τὴν μεταξὺ κειμένην θάλασσαν\n\t\t\t\t\tΣιγείου καὶ Χερρονήσου, ὤλισθεν εἰς τὸν βυθὸν ἡ Ἕλλη, κἀκεῖ θανούσης αὐτῆς ἀπʼ\n\t\t\t\t\tἐκείνης Ἑλλήσποντος ἐκλήθη τὸ πέλαγος. Φρίξος δὲ ἦλθεν εἰς Κόλχους, ὧν Αἰήτης\n\t\t\t\t\tἐβασίλευε παῖς Ἡλίου καὶ Περσηίδος, ἀδελφὸς δὲ Κίρκης καὶ Πασιφάης, ἣν Μίνως\n\t\t\t\t\tἔγημεν. οὗτος αὐτὸν ὑποδέχεται, καὶ μίαν τῶν θυγατέρων Χαλκιόπην δίδωσιν. ὁ δὲ\n\t\t\t\t\tτὸν χρυσόμαλλον κριὸν Διὶ θύει φυξίῳ, τὸ δὲ τούτου δέρας Αἰήτῃ δίδωσιν· ἐκεῖνος\n\t\t\t\t\tδὲ αὐτὸ περὶ δρῦν ἐν Ἄρεος ἄλσει καθήλωσεν. ἐγένοντο δὲ ἐκ Χαλκιόπης Φρίξῳ\n\t\t\t\t\tπαῖδες Ἄργος Μέλας Φρόντις Κυτίσωρος. \n ",
                "1":"\n Ἀθάμας δὲ ὕστερον διὰ μῆνιν Ἥρας καὶ τῶν ἐξ Ἰνοῦς ἐστερήθη παίδων· αὐτὸς μὲν γὰρ\n\t\t\t\t\tμανεὶς ἐτόξευσε Λέαρχον, Ἰνὼ δὲ Μελικέρτην μεθʼ ἑαυτῆς εἰς πέλαγος ἔρριψεν.\n\t\t\t\t\tἐκπεσὼν δὲ τῆς Βοιωτίας ἐπυνθάνετο τοῦ θεοῦ ποῦ κατοικήσει· χρησθέντος δὲ αὐτῷ\n\t\t\t\t\tκατοικεῖν ἐν ᾧπερ ἂν τόπῳ ὑπὸ ζῴων ἀγρίων ξενισθῇ, πολλὴν χώραν διελθὼν ἐνέτυχε\n\t\t\t\t\tλύκοις προβάτων μοίρας νεμομένοις· οἱ δέ, θεωρήσαντες αὐτόν, ἃ διῃροῦντο\n\t\t\t\t\tἀπολιπόντες ἔφυγον. Ἀθάμας δὲ κτίσας τὴν χώραν Ἀθαμαντίαν ἀφʼ ἑαυτοῦ\n\t\t\t\t\tπροσηγόρευσε, καὶ γήμας Θεμιστὼ τὴν Ὑψέως ἐγέννησε Λεύκωνα Ἐρύθριον Σχοινέα\n\t\t\t\t\tΠτῶον. \n \n ",
                "2":"\n Σίσυφος δὲ ὁ Αἰόλου κτίσας Ἐφύραν τὴν νῦν λεγομένην Κόρινθον γαμεῖ Μερόπην τὴν\n\t\t\t\t\tἌτλαντος. ἐξ αὐτῶν παῖς γίνεται Γλαῦκος, ᾧ παῖς Βελλεροφόντης ἐξ Εὐρυμέδης\n\t\t\t\t\tἐγεννήθη, ὃς ἔκτεινε τὴν πυρίπνουν Χίμαιραν. κολάζεται δὲ Σίσυφος ἐν Ἅιδου\n\t\t\t\t\tπέτρον ταῖς χερσὶ καὶ τῇ κεφαλῇ κυλίων, καὶ τοῦτον ὑπερβάλλειν θέλων· οὗτος δὲ\n\t\t\t\t\tὠθούμενος ὑπʼ αὐτοῦ ὠθεῖται πάλιν εἰς τοὐπίσω. τίνει δὲ ταύτην τὴν δίκην διὰ τὴν\n\t\t\t\t\tἈσωποῦ θυγατέρα Αἴγιναν· ἁρπάσαντα γὰρ αὐτὴν κρύφα Δία Ἀσωπῷ μηνῦσαι ζητοῦντι\n\t\t\t\t\tλέγεται. \n ",
                "3":"\n Δηιὼν δὲ βασιλεύων τῆς Φωκίδος Διομήδην τὴν Ξούθου γαμεῖ, καὶ αὐτῷ γίνεται\n\t\t\t\t\tθυγάτηρ μὲν Ἀστεροδία, παῖδες δὲ Αἰνετὸς\n\t\t\t\t\tἌκτωρ Φύλακος Κέφαλος, ὃς γαμεῖ Πρόκριν τὴν\n\t\t\t\t\tἘρεχθέως. αὖθις δὲ ἡ Ἠὼς αὐτὸν ἁρπάζει ἐρασθεῖσα. \n ",
                "4":"\n Περιήρης δὲ Μεσσήνην κατασχὼν Γοργοφόνην τὴν Περσέως ἔγημεν, ἐξ ἧς Ἀφαρεὺς αὐτῷ\n\t\t\t\t\tκαὶ Λεύκιππος καὶ Τυνδάρεως ἔτι τε Ἰκάριος παῖδες ἐγένοντο. πολλοὶ\n\t\t\t\t\tδὲ τὸν Περιήρην λέγουσιν οὐκ Αἰόλου παῖδα ἀλλὰ\n\t\t\t\t\tΚυνόρτα τοῦ Ἀμύκλα· διόπερ τὰ περὶ τῶν\n\t\t\t\t\tΠεριήρους ἐκγόνων ἐν τῷ Ἀτλαντικῷ γένει δηλώσομεν. \n ",
                "5":"\n Μάγνης δὲ γαμεῖ νύμφην νηίδα, καὶ γίνονται\n\t\t\t\t\tαὐτῷ παῖδες Πολυδέκτης καὶ Δίκτυς· οὗτοι\n\t\t\t\t\tΣέριφον ᾤκισαν. \n ",
                "6":"\n Σαλμωνεὺς δὲ τὸ μὲν πρῶτον περὶ Θεσσαλίαν\n\t\t\t\t\tκατῴκει, παραγενόμενος δὲ αὖθις εἰς Ἦλιν ἐκεῖ πόλιν ἔκτισεν. ὑβριστὴς δὲ ὢν καὶ\n\t\t\t\t\tτῷ Διὶ ἐξισοῦσθαι θέλων διὰ τὴν ἀσέβειαν ἐκολάσθη· ἔλεγε γὰρ ἑαυτὸν εἶναι Δία,\n\t\t\t\t\tκαὶ τὰς ἐκείνου θυσίας ἀφελόμενος ἑαυτῷ προσέτασσε θύειν, καὶ βύρσας μὲν\n\t\t\t\t\tἐξηραμμένας ἐξ ἅρματος μετὰ λεβήτων χαλκῶν σύρων ἔλεγε βροντᾶν, βάλλων δὲ εἰς\n\t\t\t\t\tοὐρανὸν αἰθομένας λαμπάδας ἔλεγεν ἀστράπτειν. Ζεὺς δὲ αὐτὸν κεραυνώσας τὴν\n\t\t\t\t\tκτισθεῖσαν ὑπʼ αὐτοῦ πόλιν καὶ τοὺς οἰκήτορας ἠφάνισε πάντας. \n ",
                "7":"\n Τυρὼ δὲ ἡ Σαλμωνέως θυγάτηρ καὶ Ἀλκιδίκης παρὰ Κρηθεῖ τῷ Σαλμωνέως\n\t\t\t\t\t\tἀδελφῷ τρεφομένη ἔρωτα ἴσχει Ἐνιπέως τοῦ ποταμοῦ, καὶ συνεχῶς ἐπὶ τὰ\n\t\t\t\t\tτούτου ῥεῖθρα φοιτῶσα τούτοις ἐπωδύρετο. Ποσειδῶν δὲ εἰκασθεὶς Ἐνιπεῖ συγκατεκλίθη αὐτῇ· ἡ δὲ γεννήσασα κρύφα\n\t\t\t\t\tδιδύμους παῖδας ἐκτίθησιν. ἐκκειμένων δὲ τῶν βρεφῶν, παριόντων\n\t\t\t\t\tἱπποφορβῶν ἵππος μία προσαψαμένη τῇ\n\t\t\t\t\tχηλῇ θατέρου τῶν βρεφῶν πέλιόν τι τοῦ\n\t\t\t\t\tπροσώπου μέρος ἐποίησεν. ὁ δὲ ἱπποφορβὸς ἀμφοτέρους τοὺς παῖδας ἀνελόμενος\n\t\t\t\t\tἔθρεψε, καὶ τὸν μὲν πελιωθέντα Πελίαν ἐκάλεσε, τὸν δὲ ἕτερον Νηλέα. τελειωθέντες\n\t\t\t\t\tδὲ ἀνεγνώρισαν τὴν μητέρα, καὶ τὴν μητρυιὰν ἀπέκτειναν Σιδηρώ· κακουμένην γὰρ\n\t\t\t\t\tγνόντες ὑπʼ αὐτῆς τὴν μητέρα ὥρμησαν ἐπʼ αὐτήν, ἡ δὲ φθάσασα εἰς τὸ τῆς Ἥρας\n\t\t\t\t\tτέμενος κατέφυγε, Πελίας δὲ ἐπʼ αὐτῶν τῶν βωμῶν αὐτὴν κατέσφαξε, καὶ\n\t\t\t\t\tκαθόλου διετέλει τὴν Ἥραν ἀτιμάζων. \n ",
                "8":"\n ἐστασίασαν\n\t\t\t\t\tδὲ ὕστερον πρὸς ἀλλήλους, καὶ Νηλεὺς μὲν ἐκπεσὼν ἧκεν εἰς Μεσσήνην καὶ Πύλον\n\t\t\t\t\tκτίζει, καὶ γαμεῖ Χλωρίδα τὴν Ἀμφίονος, ἐξ ἧς αὐτῷ γίνεται θυγάτηρ μὲν Πηρώ,\n\t\t\t\t\tἄρρενες δὲ Ταῦρος Ἀστέριος Πυλάων Δηίμαχος Εὐρύβιος Ἐπίλαος Φράσιος Εὐρυμένης\n\t\t\t\t\tΕὐαγόρας Ἀλάστωρ Νέστωρ Περικλύμενος, ᾧ δὴ καὶ Ποσειδῶν δίδωσι μεταβάλλειν τὰς\n\t\t\t\t\tμορφάς, καὶ μαχόμενος ὅτε Ἡρακλῆς ἐξεπόρθει Πύλον, γινόμενος ὁτὲ μὲν λέων ὁτὲ δὲ\n\t\t\t\t\tὄφις ὁτὲ δὲ μέλισσα, ὑφʼ Ἡρακλέους μετὰ τῶν ἄλλων Νηλέως παίδων ἀπέθανεν. ἐσώθη\n\t\t\t\t\tδὲ Νέστωρ μόνος, ἐπειδὴ παρὰ Γερηνίοις ἐτρέφετο· ὃς γήμας Ἀναξιβίαν τὴν Κρατιέως\n\t\t\t\t\tθυγατέρας μὲν Πεισιδίκην καὶ Πολυκάστην ἐγέννησε, παῖδας δὲ Περσέα Στράτιχον\n\t\t\t\t\tἌρητον Ἐχέφρονα Πεισίστρατον Ἀντίλοχον Θρασυμήδην. \n ",
                "9":"\n Πελίας δὲ περὶ Θεσσαλίαν κατῴκει, καὶ γήμας Ἀναξιβίαν τὴν Βίαντος, ὡς δὲ\n\t\t\t\t\tἔνιοι Φυλομάχην τὴν Ἀμφίονος, ἐγέννησε παῖδα\n\t\t\t\t\tμὲν Ἄκαστον, θυγατέρας δὲ Πεισιδίκην Πελόπειαν Ἱπποθόην Ἄλκηστιν. \n ",
                "10":"\n Κρηθεὺς δὲ κτίσας Ἰωλκὸν γαμεῖ Τυρὼ τὴν Σαλμωνέως, ἐξ ἧς αὐτῷ\n\t\t\t\t\tγίνονται παῖδες Αἴσων Ἀμυθάων Φέρης. Ἀμυθάων μὲν οὖν οἰκῶν\n\t\t\t\t\tΠύλον Εἰδομένην γαμεῖ τὴν Φέρητος, καὶ\n\t\t\t\t\tγίνονται παῖδες αὐτῷ Βίας καὶ Μελάμπους, ὃς ἐπὶ τῶν χωρίων διατελῶν, οὔσης πρὸ\n\t\t\t\t\tτῆς οἰκήσεως αὐτοῦ δρυὸς ἐν ᾗ φωλεὸς ὄφεων ὑπῆρχεν, ἀποκτεινάντων τῶν θεραπόντων\n\t\t\t\t\tτοὺς ὄφεις τὰ μὲν ἑρπετὰ ξύλα συμφορήσας ἔκαυσε, τοὺς δὲ τῶν ὄφεων νεοσσοὺς\n\t\t\t\t\tἔθρεψεν. οἱ δὲ γενόμενοι τέλειοι παραστάντες \n\t\t\t\t\tαὐτῷ κοιμωμένῳ τῶν ὤμων ἐξ ἑκατέρου τὰς ἀκοὰς ταῖς γλώσσαις ἐξεκάθαιρον. ὁ δὲ\n\t\t\t\t\tἀναστὰς καὶ γενόμενος περιδεὴς τῶν ὑπερπετομένων ὀρνέων τὰς φωνὰς συνίει, καὶ\n\t\t\t\t\tπαρʼ ἐκείνων μανθάνων προύλεγε τοῖς ἀνθρώποις τὰ μέλλοντα. προσέλαβε δὲ καὶ τὴν\n\t\t\t\t\tδιὰ τῶν ἱερῶν μαντικήν, περὶ δὲ τὸν Ἀλφειὸν συντυχὼν Ἀπόλλωνι τὸ λοιπὸν ἄριστος\n\t\t\t\t\tἦν μάντις. \n ",
                "11":"\n Βίας δὲ ἐμνηστεύετο Πηρὼ τὴν Νηλέως· ὁ δὲ\n\t\t\t\t\tπολλῶν αὐτῷ μνηστευομένων τὴν θυγατέρα δώσειν ἔφη τῷ τὰς\n\t\t\t\t\tΦυλάκου βόας κομίσαντι αὐτῷ. αὗται δὲ ἦσαν ἐν\n\t\t\t\t\tΦυλάκῃ, καὶ κύων ἐφύλασσεν αὐτὰς οὗ οὔτε ἄνθρωπος οὔτε θηρίον πέλας ἐλθεῖν\n\t\t\t\t\tἠδύνατο. ταύτας ἀδυνατῶν Βίας τὰς βόας κλέψαι παρεκάλει τὸν ἀδελφὸν συλλαβέσθαι.\n\t\t\t\t\tΜελάμπους δὲ ὑπέσχετο, καὶ προεῖπεν ὅτι φωραθήσεται κλέπτων καὶ δεθεὶς ἐνιαυτὸν\n\t\t\t\t\tοὕτω τὰς βόας λήψεται. μετὰ δὲ τὴν ὑπόσχεσιν εἰς Φυλάκην ἀπῄει καί, καθάπερ\n\t\t\t\t\tπροεῖπε, φωραθεὶς ἐπὶ τῇ κλοπῇ δέσμιος ἐν\n\t\t\t\t\tοἰκήματι ἐφυλάσσετο. λειπομένου δὲ τοῦ ἐνιαυτοῦ βραχέος χρόνου, τῶν κατὰ τὸ\n\t\t\t\t\tκρυφαῖον τῆς στέγης σκωλήκων ἀκούει, τοῦ μὲν\n\t\t\t\t\tἐρωτῶντος πόσον ἤδη μέρος τοῦ δοκοῦ διαβέβρωται, τῶν δὲ\n\t\t\t\t\tἀποκρινομένων λοιπὸν ἐλάχιστον εἶναι. καὶ\n\t\t\t\t\tταχέως ἐκέλευσεν αὑτὸν εἰς ἕτερον οἴκημα μεταγαγεῖν, γενομένου δὲ τούτου μετʼ οὐ\n\t\t\t\t\tπολὺ συνέπεσε τὸ οἴκημα. θαυμάσας δὲ Φύλακος, καὶ μαθὼν ὅτι ἐστὶ μάντις ἄριστος,\n\t\t\t\t\tλύσας παρεκάλεσεν εἰπεῖν ὅπως αὐτοῦ τῷ παιδὶ Ἰφίκλῳ παῖδες γένωνται. ὁ δὲ\n\t\t\t\t\tὑπέσχετο ἐφʼ ᾧ τὰς βόας λήψεται. καὶ καταθύσας ταύρους δύο καὶ μελίσας τοὺς\n\t\t\t\t\tοἰωνοὺς προσεκαλέσατο· παραγενομένου δὲ αἰγυπιοῦ, παρὰ τούτου μανθάνει δὴ ὅτι\n\t\t\t\t\tΦύλακός ποτε κριοὺς τέμνων ἐπὶ τῶν αἰδοίων \n\t\t\t\t\tπαρὰ τῷ Ἰφίκλῳ τὴν μάχαιραν ᾑμαγμένην ἔτι κατέθετο, δείσαντος δὲ τοῦ παιδὸς καὶ\n\t\t\t\t\tφυγόντος αὖθις κατὰ τῆς ἱερᾶς δρυὸς αὐτὴν ἔπηξε, καὶ ταύτην ἀμφιτροχάσας ἐκάλυψεν ὁ φλοιός. ἔλεγεν οὖν,\n\t\t\t\t\tεὑρεθείσης τῆς μαχαίρας εἰ ξύων τὸν ἰὸν ἐπὶ ἡμέρας δέκα Ἰφίκλῳ δῷ πιεῖν, παῖδα\n\t\t\t\t\tγεννήσειν. ταῦτα μαθὼν παρʼ αἰγυπιοῦ Μελάμπους τὴν μὲν μάχαιραν εὗρε, τῷ δὲ\n\t\t\t\t\tἸφίκλῳ τὸν ἰὸν ξύσας ἐπὶ ἡμέρας δέκα δέδωκε πιεῖν, καὶ παῖς αὐτῷ Ποδάρκης\n\t\t\t\t\tἐγένετο. τὰς δὲ βόας εἰς Πύλον ἤλασε, καὶ τῷ ἀδελφῷ τὴν Νηλέως θυγατέρα λαβὼν\n\t\t\t\t\tἔδωκε. καὶ μέχρι μέν τινος ἐν Μεσσήνῃ κατῴκει, ὡς δὲ τὰς ἐν Ἄργει γυναῖκας\n\t\t\t\t\tἐξέμηνε Διόνυσος, ἐπὶ μέρει\n\t\t\t\t\tτῆς βασιλείας ἰασάμενος αὐτὰς ἐκεῖ μετὰ\n\t\t\t\t\tΒίαντος κατῴκησε. \n ",
                "12":"\n Βίαντος δὲ καὶ Πηροῦς Ταλαός, οὗ καὶ Λυσιμάχης τῆς Ἄβαντος τοῦ Μελάμποδος\n\t\t\t\t\tἌδραστος Παρθενοπαῖος Πρῶναξ Μηκιστεὺς Ἀριστόμαχος Ἐριφύλη, ἣν Ἀμφιάραος γαμεῖ.\n\t\t\t\t\tΠαρθενοπαίου δὲ Πρόμαχος ἐγένετο, ὃς μετὰ τῶν ἐπιγόνων ἐπὶ Θήβας ἐστρατεύθη,\n\t\t\t\t\tΜηκιστέως δὲ Εὐρύαλος, ὃς ἧκεν εἰς Τροίαν. Πρώνακτος δὲ ἐγένετο Λυκοῦργος,\n\t\t\t\t\tἈδράστου δὲ καὶ Ἀμφιθέας τῆς Πρώνακτος θυγατέρες μὲν Ἀργεία Δηιπύλη Αἰγιάλεια,\n\t\t\t\t\tπαῖδες δὲ Αἰγιαλεὺς καὶ Κυάνιππος. \n ",
                "13":"\n Φέρης δὲ ὁ Κρηθέως Φερὰς ἐν Θεσσαλίᾳ κτίσας ἐγέννησεν Ἄδμητον καὶ Λυκοῦργον.\n\t\t\t\t\tΛυκοῦργος μὲν οὖν περὶ Νεμέαν κατῴκησε, γήμας δὲ Εὐρυδίκην, ὡς δὲ ἔνιοί φασιν\n\t\t\t\t\tἈμφιθέαν, ἐγέννησεν Ὀφέλτην τὸν\n\t\t\t\t\tὕστερον \n κληθέντα Ἀρχέμορον. \n ",
                "14":"\n Ἀδμήτου δὲ βασιλεύοντος τῶν Φερῶν, ἐθήτευσεν Ἀπόλλων\n\t\t\t\t\tαὐτῷ μνηστευομένῳ τὴν Πελίου θυγατέρα Ἄλκηστιν.\n\t\t\t\t\tἐκείνου δὲ δώσειν\n\t\t\t\t\tἐπαγγειλαμένου τὴν θυγατέρα τῷ καταζεύξαντι\n\t\t\t\t\tἅρμα λέοντος καὶ κάπρου, Ἀπόλλων ζεύξας\n\t\t\t\t\tἔδωκεν· ὁ δὲ κομίσας πρὸς Πελίαν Ἄλκηστιν λαμβάνει. θύων δὲ ἐν τοῖς γάμοις\n\t\t\t\t\tἐξελάθετο Ἀρτέμιδι θῦσαι· διὰ τοῦτο τὸν θάλαμον ἀνοίξας εὗρε δρακόντων\n\t\t\t\t\tσπειράμασι πεπληρωμένον. Ἀπόλλων δὲ εἰπὼν\n\t\t\t\t\tἐξιλάσκεσθαι τὴν θεόν, ᾐτήσατο παρὰ μοιρῶν\n\t\t\t\t\tἵνα, ὅταν Ἄδμητος μέλλῃ τελευτᾶν, ἀπολυθῇ τοῦ θανάτου, ἂν ἑκουσίως τις ὑπὲρ\n\t\t\t\t\tαὐτοῦ θνήσκειν ἕληται. ὡς δὲ ἦλθεν ἡ τοῦ\n\t\t\t\t\tθνήσκειν ἡμέρα, μήτε τοῦ πατρὸς μήτε τῆς μητρὸς ὑπὲρ αὐτοῦ θνήσκειν θελόντων,\n\t\t\t\t\tἌλκηστις ὑπεραπέθανε. καὶ αὐτὴν πάλιν ἀνέπεμψεν ἡ Κόρη, ὡς δὲ ἔνιοι λέγουσιν,\n\t\t\t\t\tἩρακλῆς πρὸς αὐτὸν ἀνεκόμισε \n \n\t\t\t\t\tμαχεσάμενος Ἅιδῃ. \n ",
                "15":"\n Αἴσονος δὲ τοῦ Κρηθέως καὶ Πολυμήδης τῆς Αὐτολύκου Ἰάσων. οὗτος ᾤκει ἐν Ἰωλκῷ,\n\t\t\t\t\tτῆς δὲ Ἰωλκοῦ Πελίας ἐβασίλευσε μετὰ Κρηθέα, ᾧ χρωμένῳ περὶ τῆς\n\t\t\t\t\tβασιλείας ἐθέσπισεν ὁ θεὸς τὸν μονοσάνδαλον φυλάξασθαι. τὸ μὲν οὖν πρῶτον ἠγνόει\n\t\t\t\t\tτὸν χρησμόν, αὖθις δὲ ὕστερον αὐτὸν ἔγνω. τελῶν γὰρ ἐπὶ τῇ θαλάσσῃ Ποσειδῶνι\n\t\t\t\t\tθυσίαν ἄλλους τε πολλοὺς ἐπὶ ταύτῃ καὶ τὸν\n\t\t\t\t\tἸάσονα μετεπέμψατο. ὁ δὲ πόθῳ γεωργίας ἐν τοῖς χωρίοις διατελῶν ἔσπευσεν ἐπὶ τὴν\n\t\t\t\t\tθυσίαν· διαβαίνων δὲ ποταμὸν Ἄναυρον ἐξῆλθε μονοσάνδαλος, τὸ ἕτερον ἀπολέσας ἐν\n\t\t\t\t\tτῷ ῥείθρῳ πέδιλον. θεασάμενος δὲ Πελίας αὐτὸν καὶ τὸν χρησμὸν συμβαλὼν ἠρώτα\n\t\t\t\t\tπροσελθών, τί ἂν ἐποίησεν ἐξουσίαν ἔχων, εἰ\n\t\t\t\t\tλόγιον ἦν αὐτῷ πρός τινος φονευθήσεσθαι τῶν πολιτῶν. ὁ δέ, εἴτε ἐπελθὸν ἄλλως,\n\t\t\t\t\tεἴτε διὰ μῆνιν Ἥρας, ἵνʼ ἔλθοι κακὸν Μήδεια Πελίᾳ (τὴν γὰρ Ἥραν οὐκ ἐτίμα),\n\t\t\t\t\t\t τὸ χρυσόμαλλον δέρας ἔφη προσέταττον ἂν φέρειν αὐτῷ. τοῦτο\n\t\t\t\t\tΠελίας ἀκούσας εὐθὺς ἐπὶ τὸ δέρας ἐλθεῖν \n\t\t\t\t\tἐκέλευσεν αὐτόν. τοῦτο δὲ ἐν Κόλχοις ἦν ἐν Ἄρεος ἄλσει κρεμάμενον ἐκ\n\t\t\t\t\tδρυός, ἐφρουρεῖτο δὲ ὑπὸ δράκοντος ἀύπνου. \n ἐπὶ τοῦτο πεμπόμενος Ἰάσων Ἄργον παρεκάλεσε τὸν Φρίξου, κἀκεῖνος Ἀθηνᾶς\n\t\t\t\t\tὑποθεμένης πεντηκόντορον ναῦν κατεσκεύασε τὴν προσαγορευθεῖσαν ἀπὸ\n\t\t\t\t\tτοῦ κατασκευάσαντος Ἀργώ· κατὰ δὲ τὴν πρῷραν ἐνήρμοσεν Ἀθηνᾶ\n\t\t\t\t\tφωνῆεν φηγοῦ τῆς Δωδωνίδος ξύλον. ὡς δὲ ἡ\n\t\t\t\t\tναῦς κατεσκευάσθη, χρωμένῳ ὁ θεὸς αὐτῷ πλεῖν ἐπέτρεψε συναθροίσαντι τοὺς\n\t\t\t\t\tἀρίστους τῆς Ἑλλάδος. οἱ δὲ συναθροισθέντες εἰσὶν οἵδε· Τῖφυς\n\t\t\t\t\tἉγνίου, ὃς ἐκυβέρνα τὴν ναῦν, Ὀρφεὺς Οἰάγρου,\n\t\t\t\t\tΖήτης καὶ Κάλαϊς Βορέου, Κάστωρ καὶ Πολυδεύκης Διός, Τελαμὼν καὶ Πηλεὺς Αἰακοῦ,\n\t\t\t\t\tἩρακλῆς Διός, Θησεὺς Αἰγέως, Ἴδας καὶ Λυγκεὺς\n\t\t\t\t\tἈφαρέως, Ἀμφιάραος Ὀικλέους, Καινεὺς\n\t\t\t\t\tΚορώνου Παλαίμων Ἡφαίστου ἢ Αἰτωλοῦ, Κηφεὺς\n\t\t\t\t\tἈλεοῦ, Λαέρτης Ἀρκεισίου, Αὐτόλυκος Ἑρμοῦ, Ἀταλάντη Σχοινέως, Μενοίτιος Ἄκτορος,\n\t\t\t\t\tἌκτωρ Ἱππάσου, Ἄδμητος Φέρητος, Ἄκαστος Πελίου, Εὔρυτος Ἑρμοῦ, Μελέαγρος Οἰνέως,\n\t\t\t\t\tἈγκαῖος Λυκούργου, Εὔφημος Ποσειδῶνος, Ποίας Θαυμάκου, Βούτης Τελέοντος, Φᾶνος\n\t\t\t\t\tκαὶ Στάφυλος Διονύσου, Ἐργῖνος Ποσειδῶνος, Περικλύμενος Νηλέως, Αὐγέας Ἡλίου,\n\t\t\t\t\tἼφικλος Θεστίου, Ἄργος Φρίξου, Εὐρύαλος Μηκιστέως, Πηνέλεως\n\t\t\t\t\tἹππάλμου, Λήιτος\n\t\t\t\t\tἈλέκτορος, Ἴφιτος Ναυβόλου,\n\t\t\t\t\tἈσκάλαφος καὶ Ἰάλμενος Ἄρεος, Ἀστέριος\n\t\t\t\t\tΚομήτου, Πολύφημος Ἐλάτου. \n ",
                "16":"\n οὗτοι ναυαρχοῦντος Ἰάσονος ἀναχθέντες προσίσχουσι Λήμνῳ. ἔτυχε δὲ ἡ Λῆμνος ἀνδρῶν\n\t\t\t\t\tτότε οὖσα ἔρημος, βασιλευομένη δὲ ὑπὸ Ὑψιπύλης τῆς Θόαντος διʼ αἰτίαν τήνδε. αἱ\n\t\t\t\t\tΛήμνιαι τὴν Ἀφροδίτην οὐκ ἐτίμων· ἡ δὲ αὐταῖς ἐμβάλλει δυσοσμίαν, καὶ διὰ τοῦτο\n\t\t\t\t\tοἱ γήμαντες αὐτὰς ἐκ τῆς πλησίον Θρᾴκης λαβόντες αἰχμαλωτίδας συνευνάζοντο\n\t\t\t\t\tαὐταῖς. ἀτιμαζόμεναι δὲ αἱ Λήμνιαι τούς τε πατέρας καὶ τοὺς ἄνδρας φονεύουσι·\n\t\t\t\t\tμόνη δὲ ἔσωσεν Ὑψιπύλη τὸν ἑαυτῆς πατέρα κρύψασα Θόαντα. προσσχόντες οὖν τότε\n\t\t\t\t\tγυναικοκρατουμένῃ τῇ Λήμνῳ μίσγονται ταῖς γυναιξίν. Ὑψιπύλη δὲ Ἰάσονι\n\t\t\t\t\tσυνευνάζεται, καὶ γεννᾷ παῖδας Εὔνηον καὶ Νεβροφόνον. \n ",
                "17":"\n ἀπὸ Λήμνου δὲ προσίσχουσι Δολίοσιν, ὧν\n\t\t\t\t\tἐβασίλευε Κύζικος. οὗτος αὐτοὺς ὑπεδέξατο φιλοφρόνως. νυκτὸς δὲ ἀναχθέντες\n\t\t\t\t\tἐντεῦθεν καὶ περιπεσόντες ἀντιπνοίαις, ἀγνοοῦντες πάλιν τοῖς Δολίοσι προσίσχουσιν. οἱ δὲ νομίζοντες Πελασγικὸν εἶναι στρατόν (ἔτυχον γὰρ\n\t\t\t\t\tὑπὸ Πελασγῶν συνεχῶς πολεμούμενοι) μάχην τῆς νυκτὸς συνάπτουσιν ἀγνοοῦντες πρὸς\n\t\t\t\t\tἀγνοοῦντας. κτείναντες δὲ πολλοὺς οἱ Ἀργοναῦται, μεθʼ ὧν καὶ Κύζικον, μεθʼ\n\t\t\t\t\tἡμέραν, ὡς ἔγνωσαν, ἀποδυράμενοι τάς τε κόμας ἐκείραντο καὶ τὸν Κύζικον\n\t\t\t\t\tπολυτελῶς ἔθαψαν. καὶ μετὰ τὴν ταφὴν πλεύσαντες Μυσίᾳ προσίσχουσιν. \n ",
                "18":"\n ἐνταῦθα δὲ Ἡρακλέα καὶ Πολύφημον κατέλιπον. Ὕλας γὰρ ὁ Θειοδάμαντος παῖς,\n\t\t\t\t\tἩρακλέους δὲ ἐρώμενος, ἀποσταλεὶς ὑδρεύσασθαι διὰ κάλλος ὑπὸ νυμφῶν ἡρπάγη.\n\t\t\t\t\tΠολύφημος δὲ ἀκούσας αὐτοῦ βοήσαντος, σπασάμενος τὸ ξίφος\n\t\t\t\t\tἐδίωκεν, ὑπὸ λῃστῶν ἄγεσθαι νομίζων. καὶ\n\t\t\t\t\tδηλοῖ συντυχόντι Ἡρακλεῖ. ζητούντων δὲ ἀμφοτέρων τὸν Ὕλαν ἡ ναῦς ἀνήχθη, καὶ\n\t\t\t\t\tΠολύφημος μὲν ἐν Μυσίᾳ κτίσας πόλιν Κίον \n\t\t\t\t\tἐβασίλευσεν, Ἡρακλῆς δὲ ὑπέστρεψεν εἰς Ἄργος.\n\t\t\t\t\tἩρόδωρος δὲ αὐτὸν οὐδὲ τὴν ἀρχήν φησι πλεῦσαι\n\t\t\t\t\tτότε, ἀλλὰ παρʼ Ὀμφάλῃ δουλεύειν. Φερεκύδης δὲ αὐτὸν ἐν Ἀφεταῖς τῆς Θεσσαλίας\n\t\t\t\t\tἀπολειφθῆναι λέγει, τῆς Ἀργοῦς φθεγξαμένης μὴ δύνασθαι φέρειν τὸ τούτου βάρος. Δημάρατος δὲ αὐτὸν εἰς Κόλχους πεπλευκότα παρέδωκε· Διονύσιος\n\t\t\t\t\tμὲν γὰρ αὐτὸν καὶ ἡγεμόνα φησὶ τῶν Ἀργοναυτῶν γενέσθαι. \n ",
                "19":"\n ἀπὸ δὲ Μυσίας ἀπῆλθον εἰς τὴν Βεβρύκων γῆν, ἧς ἐβασίλευεν Ἄμυκος Ποσειδῶνος παῖς\n\t\t\t\t\tκαὶ νύμφης \n Βιθυνίδος. γενναῖος δὲ\n\t\t\t\t\tὢν οὗτος τοὺς προσσχόντας ξένους ἠνάγκαζε πυκτεύειν καὶ τοῦτον τὸν τρόπον\n\t\t\t\t\tἀνῄρει. παραγενόμενος οὖν καὶ τότε ἐπὶ τὴν Ἀργὼ τὸν ἄριστον αὐτῶν εἰς πυγμὴν\n\t\t\t\t\tπροεκαλεῖτο. Πολυδεύκης δὲ ὑποσχόμενος\n\t\t\t\t\tπυκτεύσειν πρὸς αὐτόν, πλήξας κατὰ τὸν ἀγκῶνα ἀπέκτεινε. τῶν δὲ Βεβρύκων\n\t\t\t\t\tὁρμησάντων πρὸς αὐτόν, ἁρπάσαντες οἱ ἀριστεῖς τὰ ὅπλα πολλοὺς φεύγοντας\n\t\t\t\t\tφονεύουσιν αὐτῶν. \n ",
                "20":"\n ἐντεῦθεν ἀναχθέντες καταντῶσιν εἰς τὴν τῆς Θρᾴκης Σαλμυδησσόν, ἔνθα ᾤκει Φινεὺς\n\t\t\t\t\tμάντις τὰς ὄψεις πεπηρωμένος. τοῦτον οἱ μὲν Ἀγήνορος εἶναι\n\t\t\t\t\tλέγουσιν, οἱ δὲ Ποσειδῶνος υἱόν· καὶ πηρωθῆναί φασιν αὐτὸν οἱ μὲν ὑπὸ θεῶν, ὅτι\n\t\t\t\t\tπροέλεγε τοῖς ἀνθρώποις τὰ μέλλοντα, οἱ δὲ ὑπὸ Βορέου καὶ τῶν Ἀργοναυτῶν, ὅτι\n\t\t\t\t\tπεισθεὶς μητρυιᾷ τοὺς ἰδίους ἐτύφλωσε παῖδας, τινὲς δὲ ὑπὸ Ποσειδῶνος, ὅτι τοῖς\n\t\t\t\t\tΦρίξου παισὶ τὸν ἐκ Κόλχων εἰς τὴν Ἑλλάδα πλοῦν ἐμήνυσεν. ἔπεμψαν δὲ αὐτῷ καὶ\n\t\t\t\t\tτὰς ἁρπυίας οἱ θεοί· πτερωταὶ δὲ ἦσαν αὗται, καὶ\n\t\t\t\t\tἐπειδὴ τῷ Φινεῖ παρετίθετο τράπεζα, ἐξ\n\t\t\t\t\tοὐρανοῦ καθιπτάμεναι τὰ μὲν πλείονα ἀνήρπαζον, ὀλίγα δὲ ὅσα ὀσμῆς ἀνάπλεα\n\t\t\t\t\tκατέλειπον, ὥστε μὴ δύνασθαι προσενέγκασθαι. βουλομένοις δὲ τοῖς Ἀργοναύταις τὰ\n\t\t\t\t\tπερὶ τοῦ πλοῦ μαθεῖν ὑποθήσεσθαι τὸν πλοῦν ἔφη, τῶν ἁρπυιῶν αὐτὸν ἐὰν\n\t\t\t\t\tἀπαλλάξωσιν. οἱ δὲ παρέθεσαν αὐτῷ τράπεζαν ἐδεσμάτων, ἅρπυιαι δὲ ἐξαίφνης σὺν\n\t\t\t\t\tβοῇ καταπτᾶσαι τὴν τροφὴν ἥρπασαν. θεασάμενοι\n\t\t\t\t\tδὲ οἱ Βορέου παῖδες Ζήτης καὶ Κάλαϊς, ὄντες πτερωτοί, σπασάμενοι τὰ ξίφη διʼ\n\t\t\t\t\tἀέρος ἐδίωκον. ἦν δὲ ταῖς ἁρπυίαις χρεὼν τεθνάναι ὑπὸ τῶν Βορέου παίδων, τοῖς δὲ\n\t\t\t\t\tΒορέου παισὶ τότε τελευτήσειν ὅταν διώκοντες μὴ καταλάβωσι. διωκομένων δὲ τῶν\n\t\t\t\t\tἁρπυιῶν ἡ μὲν κατὰ Πελοπόννησον εἰς τὸν Τίγρην ποταμὸν ἐμπίπτει, ὃς νῦν ἀπʼ\n\t\t\t\t\tἐκείνης Ἅρπυς καλεῖται· ταύτην δὲ οἱ μὲν Νικοθόην οἱ δὲ Ἀελλόπουν καλοῦσιν. ἡ δὲ\n\t\t\t\t\tἑτέρα καλουμένη Ὠκυπέτη, ὡς δὲ ἔνιοι Ὠκυθόη (Ἡσίοδος δὲ λέγει αὐτὴν Ὠκυπόδην),\n\t\t\t\t\tαὕτη κατὰ τὴν Προποντίδα φεύγουσα μέχρις Ἐχινάδων ἦλθε νήσων, αἳ νῦν ἀπʼ ἐκείνης\n\t\t\t\t\tΣτροφάδες καλοῦνται· ἐστράφη γὰρ ὡς ἦλθεν ἐπὶ ταύτας, καὶ γενομένη\n\t\t\t\t\tκατὰ τὴν ἠιόνα ὑπὸ καμάτου πίπτει σὺν τῷ διώκοντι. Ἀπολλώνιος δὲ ἐν τοῖς\n\t\t\t\t\tἈργοναύταις ἕως Στροφάδων νήσων φησὶν αὐτὰς διωχθῆναι καὶ μηδὲν παθεῖν, δούσας\n\t\t\t\t\tὅρκον τὸν Φινέα μηκέτι ἀδικῆσαι. \n ",
                "21":"\n ἀπαλλαγεὶς δὲ τῶν ἁρπυιῶν Φινεὺς ἐμήνυσε τὸν πλοῦν τοῖς Ἀργοναύταις, καὶ περὶ τῶν\n\t\t\t\t\tσυμπληγάδων ὑπέθετο πετρῶν τῶν κατὰ θάλασσαν. ἦσαν δὲ ὑπερμεγέθεις αὗται,\n\t\t\t\t\tσυγκρουόμεναι δὲ ἀλλήλαις ὑπὸ τῆς τῶν πνευμάτων βίας τὸν διὰ θαλάσσης πόρον\n\t\t\t\t\tἀπέκλειον. ἐφέρετο δὲ πολλὴ μὲν ὑπὲρ αὐτῶν\n\t\t\t\t\tὁμίχλη πολὺς δὲ πάταγος, ἦν δὲ ἀδύνατον καὶ τοῖς πετεινοῖς διʼ αὐτῶν\n\t\t\t\t\tδιελθεῖν. εἶπεν οὖν αὐτοῖς ἀφεῖναι πελειάδα\n\t\t\t\t\tδιὰ τῶν πετρῶν, καὶ ταύτην ἐὰν μὲν ἴδωσι σωθεῖσαν, διαπλεῖν καταφρονοῦντας, ἐὰν\n\t\t\t\t\tδὲ ἀπολομένην, μὴ πλεῖν βιάζεσθαι. ταῦτα\n\t\t\t\t\tἀκούσαντες ἀνήγοντο, καὶ ὡς πλησίον ἦσαν τῶν πετρῶν, ἀφιᾶσιν ἐκ τῆς πρῴρας\n\t\t\t\t\tπελειάδα· τῆς δὲ ἱπταμένης τὰ ἄκρα τῆς οὐρᾶς ἡ σύμπτωσις τῶν πετρῶν\n\t\t\t\t\tἀπεθέρισεν. ἀναχωρούσας οὖν ἐπιτηρήσαντες τὰς\n\t\t\t\t\tπέτρας μετʼ εἰρεσίας ἐντόνου, συλλαβομένης\n\t\t\t\t\tἭρας, διῆλθον, τὰ ἄκρα τῶν ἀφλάστων τῆς\n\t\t\t\t\tνεὼς περικοπείσης. αἱ μὲν οὖν συμπληγάδες\n\t\t\t\t\tἔκτοτε ἔστησαν· χρεὼν γὰρ ἦν αὐταῖς νεὼς \n\t\t\t\t\tπεραιωθείσης στῆναι παντελῶς. \n ",
                "22":"\n οἱ δὲ Ἀργοναῦται πρὸς Μαριανδυνοὺς παρεγένοντο, κἀκεῖ φιλοφρόνως ὁ βασιλεὺς\n\t\t\t\t\tὑπεδέξατο Λύκος. ἔνθα θνήσκει μὲν Ἴδμων ὁ μάντις πλήξαντος αὐτὸν κάπρου, θνήσκει\n\t\t\t\t\tδὲ καὶ Τῖφυς, καὶ τὴν ναῦν Ἀγκαῖος ὑπισχνεῖται κυβερνᾶν. \n παραπλεύσαντες δὲ Θερμώδοντα καὶ Καύκασον ἐπὶ Φᾶσιν ποταμὸν ἦλθον· οὗτος τῆς\n\t\t\t\t\tΚολχικῆς ἐστιν. ἐγκαθορμισθείσης δὲ τῆς\n\t\t\t\t\tνεὼς ἧκε πρὸς Αἰήτην Ἰάσων, καὶ τὰ ἐπιταγέντα\n\t\t\t\t\tὑπὸ Πελίου λέγων παρεκάλει δοῦναι τὸ δέρας αὐτῷ· ὁ δὲ δώσειν ὑπέσχετο, ἐὰν τοὺς\n\t\t\t\t\tχαλκόποδας ταύρους μόνος καταζεύξῃ. ἦσαν δὲ ἄγριοι παρʼ αὐτῷ ταῦροι δύο, μεγέθει\n\t\t\t\t\tδιαφέροντες, δῶρον Ἡφαίστου, οἳ χαλκοῦς μὲν εἶχον πόδας, πῦρ δὲ ἐκ στομάτων\n\t\t\t\t\tἐφύσων. τούτους αὐτῷ ζεύξαντι ἐπέτασσε \n\t\t\t\t\tσπείρειν δράκοντος ὀδόντας· εἶχε γὰρ λαβὼν παρʼ Ἀθηνᾶς τοὺς ἡμίσεις ὧν Κάδμος\n\t\t\t\t\tἔσπειρεν ἐν Θήβαις. ἀποροῦντος δὲ τοῦ Ἰάσονος πῶς ἂν δύναιτο τοὺς\n\t\t\t\t\tταύρους καταζεῦξαι, Μήδεια αὐτοῦ ἔρωτα ἴσχει· ἦν δὲ αὕτη θυγάτηρ Αἰήτου καὶ\n\t\t\t\t\tΕἰδυίας τῆς Ὠκεανοῦ, φαρμακίς. δεδοικυῖα δὲ\n\t\t\t\t\tμὴ πρὸς τῶν ταύρων διαφθαρῇ, κρύφα τοῦ πατρὸς συνεργήσειν αὐτῷ πρὸς τὴν\n\t\t\t\t\tκατάζευξιν τῶν ταύρων ἐπηγγείλατο καὶ τὸ δέρας ἐγχειριεῖν, ἐὰν ὀμόσῃ αὐτὴν ἕξειν\n\t\t\t\t\tγυναῖκα καὶ εἰς Ἑλλάδα σύμπλουν ἀγάγηται. ὀμόσαντος δὲ Ἰάσονος φάρμακον δίδωσιν,\n\t\t\t\t\tᾧ καταζευγνύναι μέλλοντα τοὺς ταύρους ἐκέλευσε χρῖσαι τήν τε ἀσπίδα καὶ τὸ δόρυ\n\t\t\t\t\tκαὶ τὸ σῶμα· τούτῳ γὰρ χρισθέντα ἔφη πρὸς μίαν ἡμέραν μήτʼ ἂν ὑπὸ πυρὸς\n\t\t\t\t\tἀδικηθήσεσθαι μήτε ὑπὸ σιδήρου. ἐδήλωσε δὲ αὐτῷ σπειρομένων τῶν ὀδόντων ἐκ γῆς\n\t\t\t\t\tἄνδρας μέλλειν ἀναδύεσθαι ἐπʼ αὐτὸν καθωπλισμένους,\n\t\t\t\t\tοὓς ἔλεγεν ἐπειδὰν ἀθρόους θεάσηται, βάλλειν\n\t\t\t\t\tεἰς μέσον λίθους ἄποθεν, ὅταν δὲ ὑπὲρ τούτου μάχωνται πρὸς ἀλλήλους, τότε\n\t\t\t\t\tκτείνειν αὐτούς. Ἰάσων δὲ τοῦτο ἀκούσας καὶ χρισάμενος τῷ φαρμάκῳ, παραγενόμενος\n\t\t\t\t\tεἰς τὸ τοῦ νεὼ ἄλσος ἐμάστευε τοὺς ταύρους, καὶ σὺν πολλῷ πυρὶ ὁρμήσαντας αὐτοὺς\n\t\t\t\t\tκατέζευξε. σπείραντος δὲ αὐτοῦ τοὺς ὀδόντας\n\t\t\t\t\tἀνέτελλον ἐκ τῆς γῆς ἄνδρες ἔνοπλοι· ὁ δὲ ὅπου πλείονας ἑώρα, βάλλων\n\t\t\t\t\tἀφανῶς λίθους, πρὸς αὐτοὺς μαχομένους πρὸς\n\t\t\t\t\tἀλλήλους προσιὼν ἀνῄρει. καὶ κατεζευγμένων τῶν ταύρων οὐκ ἐδίδου τὸ δέρας Αἰήτης, ἐβούλετο δὲ τήν τε Ἀργὼ\n\t\t\t\t\tκαταφλέξαι καὶ κτεῖναι τοὺς ἐμπλέοντας. φθάσασα δὲ Μήδεια τὸν Ἰάσονα νυκτὸς ἐπὶ\n\t\t\t\t\tτὸ δέρας ἤγαγε, καὶ τὸν φυλάσσοντα δράκοντα κατακοιμίσασα τοῖς φαρμάκοις μετὰ\n\t\t\t\t\tἸάσονος, ἔχουσα τὸ δέρας, ἐπὶ τὴν Ἀργὼ παρεγένετο. συνείπετο δὲ αὐτῇ καὶ ὁ\n\t\t\t\t\tἀδελφὸς Ἄψυρτος. οἱ δὲ νυκτὸς μετὰ τούτων ἀνήχθησαν. \n ",
                "23":"\n Αἰήτης δὲ ἐπιγνοὺς τὰ τῇ Μηδείᾳ τετολμημένα ὥρμησε τὴν ναῦν διώκειν. ἰδοῦσα δὲ\n\t\t\t\t\tαὐτὸν πλησίον ὄντα Μήδεια τὸν ἀδελφὸν φονεύει καὶ μελίσασα κατὰ τοῦ βυθοῦ\n\t\t\t\t\tῥίπτει. συναθροίζων δὲ Αἰήτης τὰ τοῦ παιδὸς μέλη τῆς διώξεως ὑστέρησε· διόπερ\n\t\t\t\t\tὑποστρέψας, καὶ τὰ σωθέντα τοῦ παιδὸς μέλη θάψας, τὸν τόπον προσηγόρευσε Τόμους.\n\t\t\t\t\tπολλοὺς δὲ τῶν Κόλχων ἐπὶ τὴν ζήτησιν τῆς Ἀργοῦς ἐξέπεμψεν, ἀπειλήσας, εἰ μὴ\n\t\t\t\t\tΜήδειαν ἄξουσιν, αὐτοὺς πείσεσθαι τὰ ἐκείνης. οἱ δὲ\n\t\t\t\t\tσχισθέντες ἄλλος ἀλλαχοῦ ζήτησιν ἐποιοῦντο. \n τοῖς δὲ Ἀργοναύταις τὸν Ἠριδανὸν ποταμὸν ἤδη παραπλέουσι Ζεὺς μηνίσας ὑπὲρ τοῦ\n\t\t\t\t\tφονευθέντος Ἀψύρτου χειμῶνα λάβρον ἐπιπέμψας ἐμβάλλει πλάνην. καὶ\n\t\t\t\t\tαὐτῶν τὰς Ἀψυρτίδας νήσους παραπλεόντων ἡ ναῦς φθέγγεται μὴ λήξειν τὴν ὀργὴν τοῦ\n\t\t\t\t\tΔιός, ἐὰν μὴ πορευθέντες εἰς τὴν Αὐσονίαν τὸν\n\t\t\t\t\tἈψύρτου φόνον καθαρθῶσιν ὑπὸ Κίρκης. οἱ δὲ παραπλεύσαντες τὰ\n\t\t\t\t\tΛιγύων καὶ Κελτῶν ἔθνη, καὶ διὰ τοῦ Σαρδονίου\n\t\t\t\t\tπελάγους διακομισθέντες, παραμειψάμενοι\n\t\t\t\t\tΤυρρηνίαν ἦλθον εἰς Αἰαίην, ἔνθα Κίρκης\n\t\t\t\t\tἱκέται γενόμενοι καθαίρονται. \n ",
                "24":"\n παραπλεόντων δὲ Σειρῆνας αὐτῶν, Ὀρφεὺς τὴν ἐναντίαν μοῦσαν μελῳδῶν τοὺς\n\t\t\t\t\tἈργοναύτας κατέσχε. μόνος δὲ Βούτης ἐξενήξατο πρὸς αὐτάς, ὃν ἁρπάσασα Ἀφροδίτη\n\t\t\t\t\tἐν Λιλυβαίῳ κατῴκισε. \n μετὰ δὲ τὰς Σειρῆνας τὴν ναῦν Χάρυβδις ἐξεδέχετο καὶ Σκύλλα καὶ πέτραι πλαγκταί,\n\t\t\t\t\tὑπὲρ ὧν φλὸξ πολλὴ καὶ καπνὸς ἀναφερόμενος ἑωρᾶτο. ἀλλὰ διὰ τούτων διεκόμισε τὴν\n\t\t\t\t\tναῦν σὺν Νηρηίσι Θέτις παρακληθεῖσα ὑπὸ Ἥρας. \n παραμειψάμενοι δὲ Θρινακίαν νῆσον Ἡλίου βοῦς \n\t\t\t\t\tἔχουσαν εἰς τὴν Φαιάκων νῆσον Κέρκυραν ἧκον, ἧς βασιλεὺς ἦν Ἀλκίνοος. τῶν δὲ\n\t\t\t\t\tΚόλχων τὴν ναῦν εὑρεῖν μὴ δυναμένων οἱ μὲν τοῖς\n\t\t\t\t\tΚεραυνίοις ὄρεσι παρῴκησαν, οἱ δὲ εἰς τὴν\n\t\t\t\t\tἸλλυρίδα κομισθέντες ἔκτισαν Ἀψυρτίδας νήσους· ἔνιοι δὲ πρὸς Φαίακας ἐλθόντες\n\t\t\t\t\tτὴν Ἀργὼ κατέλαβον καὶ τὴν Μήδειαν ἀπῄτουν παρʼ Ἀλκινόου. ὁ δὲ εἶπεν, εἰ μὲν ἤδη\n\t\t\t\t\tσυνελήλυθεν Ἰάσονι, δώσειν αὐτὴν ἐκείνῳ, εἰ δʼ ἔτι παρθένος ἐστί, τῷ πατρὶ\n\t\t\t\t\tἀποπέμψειν. Ἀρήτη δὲ ἡ Ἀλκινόου γυνὴ φθάσασα\n\t\t\t\t\tΜήδειαν Ἰάσονι συνέζευξεν· ὅθεν οἱ μὲν Κόλχοι μετὰ Φαιάκων κατῴκησαν, οἱ δὲ\n\t\t\t\t\tἈργοναῦται μετὰ τῆς Μηδείας ἀνήχθησαν. \n ",
                "25":"\n πλέοντες δὲ νυκτὸς σφοδρῷ περιπίπτουσι χειμῶνι. Ἀπόλλων δὲ στὰς ἐπὶ τὰς\n\t\t\t\t\tΜελαντίους δειράς, τοξεύσας τῷ βέλει εἰς τὴν\n\t\t\t\t\tθάλασσαν κατήστραψεν. οἱ δὲ πλησίον ἐθεάσαντο νῆσον, τῷ δὲ παρὰ προσδοκίαν\n\t\t\t\t\tἀναφανῆναι προσορμισθέντες Ἀνάφην ἐκάλεσαν·\n\t\t\t\t\tἱδρυσάμενοι δὲ βωμὸν Ἀπόλλωνος αἰγλήτου καὶ\n\t\t\t\t\tθυσιάσαντες ἐπʼ εὐωχίαν ἐτράπησαν. δοθεῖσαι δʼ ὑπὸ Ἀρήτης Μηδείᾳ δώδεκα\n\t\t\t\t\tθεράπαιναι τοὺς ἀριστέας ἔσκωπτον μετὰ παιγνίας· ὅθεν ἔτι καὶ νῦν ἐν τῇ θυσίᾳ\n\t\t\t\t\tσύνηθές ἐστι σκώπτειν ταῖς γυναιξίν. \n \n ἐντεῦθεν ἀναχθέντες κωλύονται Κρήτῃ προσίσχειν ὑπὸ Τάλω. τοῦτον οἱ μὲν τοῦ χαλκοῦ\n\t\t\t\t\tγένους εἶναι λέγουσιν, οἱ δὲ ὑπὸ Ἡφαίστου Μίνωι δοθῆναι· ὃς ἦν χαλκοῦς ἀνήρ, οἱ\n\t\t\t\t\tδὲ ταῦρον αὐτὸν λέγουσιν. εἶχε δὲ φλέβα μίαν ἀπὸ αὐχένος κατατείνουσαν ἄχρι\n\t\t\t\t\tσφυρῶν· κατὰ δὲ τὸ τέρμα τῆς φλεβὸς ἧλος\n\t\t\t\t\tδιήρειστο χαλκοῦς. οὗτος ὁ Τάλως τρὶς ἑκάστης ἡμέρας τὴν νῆσον περιτροχάζων\n\t\t\t\t\tἐτήρει· διὸ καὶ τότε τὴν Ἀργὼ προσπλέουσαν θεωρῶν τοῖς λίθοις ἔβαλλεν.\n\t\t\t\t\tἐξαπατηθεὶς δὲ ὑπὸ Μηδείας ἀπέθανεν, ὡς μὲν ἔνιοι λέγουσι, διὰ φαρμάκων αὐτῷ\n\t\t\t\t\tμανίαν Μηδείας ἐμβαλούσης, ὡς δέ τινες, ὑποσχομένης ποιήσειν ἀθάνατον καὶ τὸν\n\t\t\t\t\tἧλον ἐξελούσης, ἐκρυέντος τοῦ παντὸς ἰχῶρος αὐτὸν ἀποθανεῖν. τινὲς δὲ αὐτὸν\n\t\t\t\t\tτοξευθέντα ὑπὸ Ποίαντος εἰς τὸ σφυρὸν τελευτῆσαι λέγουσι. \n μίαν δὲ ἐνταῦθα νύκτα μείναντες Αἰγίνῃ προσίσχουσιν ὑδρεύσασθαι θέλοντες, καὶ\n\t\t\t\t\tγίνεται περὶ τῆς ὑδρείας αὐτοῖς ἅμιλλα. ἐκεῖθεν δὲ διὰ τῆς Εὐβοίας καὶ τῆς\n\t\t\t\t\tΛοκρίδος πλεύσαντες εἰς Ἰωλκὸν ἦλθον, τὸν πάντα πλοῦν ἐν τέτταρσι\n\t\t\t\t\tμησὶ τελειώσαντες. \n ",
                "26":"\n Πελίας δὲ ἀπογνοὺς τὴν ὑποστροφὴν τῶν Ἀργοναυτῶν τὸν Αἴσονα κτείνειν ἤθελεν· ὁ δὲ\n\t\t\t\t\tαἰτησάμενος ἑαυτὸν ἀνελεῖν θυσίαν ἐπιτελῶν ἀδεῶς τοῦ ταυρείου σπασάμενος\n\t\t\t\t\tαἵματος ἀπέθανεν. ἡ δὲ Ἰάσονος μήτηρ\n\t\t\t\t\tἐπαρασαμένη Πελίᾳ, νήπιον ἀπολιποῦσα παῖδα\n\t\t\t\t\tΠρόμαχον ἑαυτὴν ἀνήρτησε· Πελίας δὲ καὶ τὸν αὐτῇ καταλειφθέντα παῖδα ἀπέκτεινεν.\n\t\t\t\t\tὁ δὲ Ἰάσων κατελθὼν τὸ μὲν δέρας ἔδωκε, περὶ ὧν δὲ ἠδικήθη μετελθεῖν ἐθέλων\n\t\t\t\t\tκαιρὸν ἐξεδέχετο. καὶ τότε μὲν εἰς Ἰσθμὸν μετὰ τῶν ἀριστέων πλεύσας ἀνέθηκε τὴν\n\t\t\t\t\tναῦν Ποσειδῶνι, αὖθις δὲ Μήδειαν παρακαλεῖ ζητεῖν ὅπως Πελίας αὐτῷ δίκας ὑπόσχῃ.\n\t\t\t\t\tἡ δὲ εἰς τὰ βασίλεια τοῦ Πελίου παρελθοῦσα πείθει τὰς θυγατέρας αὐτοῦ τὸν πατέρα\n\t\t\t\t\tκρεουργῆσαι καὶ καθεψῆσαι, διὰ φαρμάκων αὐτὸν ἐπαγγελλομένη ποιήσειν νέον· καὶ\n\t\t\t\t\tτοῦ πιστεῦσαι χάριν κριὸν μελίσασα καὶ καθεψήσασα ἐποίησεν ἄρνα. αἱ δὲ\n\t\t\t\t\tπιστεύσασαι τὸν πατέρα κρεουργοῦσι καὶ καθέψουσιν.\n\t\t\t\t\tἌκαστος δὲ μετὰ τῶν τὴν Ἰωλκὸν οἰκούντων τὸν πατέρα θάπτει, τὸν δὲ Ἰάσονα μετὰ τῆς Μηδείας τῆς Ἰωλκοῦ\n\t\t\t\t\tἐκβάλλει. \n ",
                "27":"\n οἱ δὲ ἧκον εἰς Κόρινθον, καὶ δέκα μὲν ἔτη διετέλουν εὐτυχοῦντες, αὖθις δὲ τοῦ τῆς\n\t\t\t\t\tΚορίνθου βασιλέως Κρέοντος τὴν θυγατέρα Γλαύκην Ἰάσονι ἐγγυῶντος, παραπεμψάμενος\n\t\t\t\t\tἸάσων Μήδειαν ἐγάμει. ἡ δέ, οὕς τε ὤμοσεν Ἰάσων θεοὺς ἐπικαλεσαμένη καὶ τὴν\n\t\t\t\t\tἸάσονος ἀχαριστίαν μεμψαμένη πολλάκις, τῇ μὲν γαμουμένῃ πέπλον\n\t\t\t\t\tμεμαγμένον \n\t\t\t\t\tφαρμάκοις ἔπεμψεν, ὃν ἀμφιεσαμένη μετὰ τοῦ\n\t\t\t\t\tβοηθοῦντος πατρὸς πυρὶ λάβρῳ κατεφλέχθη, τοὺς\n\t\t\t\t\tδὲ παῖδας οὓς εἶχεν ἐξ Ἰάσονος, Μέρμερον καὶ Φέρητα, ἀπέκτεινε, καὶ λαβοῦσα παρὰ\n\t\t\t\t\tἩλίου ἅρμα πτηνῶν δρακόντων ἐπὶ τούτου\n\t\t\t\t\tφεύγουσα ἦλθεν εἰς Ἀθήνας. λέγεται δὲ καὶ ὅτι φεύγουσα τοὺς παῖδας\n\t\t\t\t\tἔτι νηπίους ὄντας κατέλιπεν, ἱκέτας καθίσασα ἐπὶ τὸν βωμὸν τῆς Ἥρας\n\t\t\t\t\tτῆς ἀκραίας· Κορίνθιοι δὲ αὐτοὺς ἀναστήσαντες κατετραυμάτισαν. \n Μήδεια δὲ ἧκεν εἰς Ἀθήνας, κἀκεῖ γαμηθεῖσα Αἰγεῖ παῖδα γεννᾷ Μῆδον. ἐπιβουλεύουσα\n\t\t\t\t\tδὲ ὕστερον Θησεῖ φυγὰς ἐξ Ἀθηνῶν μετὰ τοῦ παιδὸς ἐκβάλλεται. ἀλλʼ οὗτος μὲν\n\t\t\t\t\tπολλῶν κρατήσας βαρβάρων τὴν ὑφʼ ἑαυτὸν χώραν ἅπασαν Μηδίαν ἐκάλεσε, καὶ\n\t\t\t\t\tστρατευόμενος ἐπὶ Ἰνδοὺς ἀπέθανε· Μήδεια δὲ εἰς Κόλχους ἦλθεν ἄγνωστος, καὶ\n\t\t\t\t\tκαταλαβοῦσα Αἰήτην ὑπὸ τοῦ ἀδελφοῦ Πέρσου τῆς βασιλείας ἐστερημένον, κτείνασα\n\t\t\t\t\tτοῦτον τῷ πατρὶ τὴν βασιλείαν ἀποκατέστησεν. \n \n "
            }
        },
        "1":{
            "0":{
                "0":"\n ἐπειδὴ δὲ τὸ τοῦ Δευκαλίωνος διεξεληλύθαμεν γένος, ἐχομένως\n\t\t\t\t\tλέγωμεν τὸ Ἰνάχειον. \n Ὠκεανοῦ καὶ Τηθύος γίνεται παῖς Ἴναχος, ἀφʼ οὗ ποταμὸς ἐν Ἄργει Ἴναχος καλεῖται.\n\t\t\t\t\tτούτου καὶ Μελίας τῆς Ὠκεανοῦ Φορωνεύς τε καὶ\n\t\t\t\t\tΑἰγιαλεὺς παῖδες ἐγένοντο. Αἰγιαλέως μὲν οὖν ἄπαιδος ἀποθανόντος ἡ χώρα ἅπασα\n\t\t\t\t\tΑἰγιάλεια ἐκλήθη, Φορωνεὺς δὲ ἁπάσης τῆς ὕστερον Πελοποννήσου προσαγορευθείσης\n\t\t\t\t\tδυναστεύων ἐκ Τηλεδίκης νύμφης Ἆπιν καὶ\n\t\t\t\t\tΝιόβην ἐγέννησεν. Ἆπις μὲν οὖν εἰς τυραννίδα τὴν ἑαυτοῦ μεταστήσας δύναμιν καὶ\n\t\t\t\t\tβίαιος ὢν τύραννος, ὀνομάσας ἀφʼ ἑαυτοῦ τὴν\n\t\t\t\t\tΠελοπόννησον Ἀπίαν, ὑπὸ Θελξίονος καὶ Τελχῖνος ἐπιβουλευθεὶς ἄπαις ἀπέθανε, καὶ\n\t\t\t\t\tνομισθεὶς θεὸς ἐκλήθη Σάραπις· Νιόβης δὲ καὶ Διός (ᾗ πρώτῃ γυναικὶ Ζεὺς θνητῇ\n\t\t\t\t\tἐμίγη) παῖς Ἄργος ἐγένετο, ὡς δὲ Ἀκουσίλαός φησι, καὶ Πελασγός, ἀφʼ\n\t\t\t\t\tοὗ κληθῆναι τοὺς τὴν Πελοπόννησον οἰκοῦντας Πελασγούς. Ἡσίοδος δὲ τὸν Πελασγὸν\n\t\t\t\t\tαὐτόχθονά φησιν εἶναι. \n ",
                "1":"\n ἀλλὰ περὶ μὲν τούτου\n\t\t\t\t\tπάλιν ἐροῦμεν· Ἄργος δὲ λαβὼν τὴν βασιλείαν\n\t\t\t\t\tἀφʼ ἑαυτοῦ τὴν Πελοπόννησον ἐκάλεσεν Ἄργος, καὶ γήμας Εὐάδνην τὴν Στρυμόνος καὶ\n\t\t\t\t\tΝεαίρας ἐτέκνωσεν Ἔκβασον Πείραντα Ἐπίδαυρον Κρίασον, ὃς καὶ τὴν βασιλείαν\n\t\t\t\t\tπαρέλαβεν. \n Ἐκβάσου δὲ Ἀγήνωρ γίνεται, τούτου δὲ Ἄργος ὁ πανόπτης λεγόμενος. εἶχε δὲ οὗτος\n\t\t\t\t\tὀφθαλμοὺς μὲν ἐν παντὶ τῷ σώματι, ὑπερβάλλων δὲ δυνάμει τὸν μὲν τὴν Ἀρκαδίαν\n\t\t\t\t\tλυμαινόμενον ταῦρον ἀνελὼν τὴν τούτου δορὰν ἠμφιέσατο, Σάτυρον δὲ τοὺς Ἀρκάδας\n\t\t\t\t\tἀδικοῦντα καὶ ἀφαιρούμενον τὰ βοσκήματα ὑποστὰς ἀπέκτεινε. λέγεται δὲ ὅτι καὶ\n\t\t\t\t\tτὴν Ταρτάρου καὶ Γῆς Ἔχιδναν, ἣ τοὺς παριόντας συνήρπαζεν, ἐπιτηρήσας κοιμωμένην\n\t\t\t\t\tἀπέκτεινεν. ἐξεδίκησε δὲ καὶ τὸν Ἄπιδος φόνον, τοὺς αἰτίους ἀποκτείνας.\n\t\t\t\t\t\t \n ",
                "2":"\n Ἄργου δὲ καὶ Ἰσμήνης τῆς Ἀσωποῦ παῖς Ἴασος, οὗ\n\t\t\t\t\tφασιν Ἰὼ γενέσθαι. Κάστωρ δὲ ὁ συγγράψας τὰ χρονικὰ καὶ πολλοὶ τῶν τραγικῶν\n\t\t\t\t\tἸνάχου τὴν Ἰὼ λέγουσιν· Ἡσίοδος δὲ καὶ Ἀκουσίλαος Πειρῆνος αὐτήν\n\t\t\t\t\tφασιν εἶναι. ταύτην ἱερωσύνην τῆς Ἥρας ἔχουσαν Ζεὺς ἔφθειρε. φωραθεὶς δὲ ὑφʼ\n\t\t\t\t\tἭρας τῆς μὲν κόρης ἁψάμενος εἰς βοῦν μετεμόρφωσε λευκήν, ἀπωμόσατο δὲ\n\t\t\t\t\tταύτῃ μὴ συνελθεῖν· διό φησιν Ἡσίοδος οὐκ\n\t\t\t\t\tἐπισπᾶσθαι τὴν ἀπὸ τῶν θεῶν ὀργὴν τοὺς γινομένους ὅρκους ὑπὲρ ἔρωτος. Ἥρα δὲ\n\t\t\t\t\tαἰτησαμένη παρὰ Διὸς τὴν βοῦν φύλακα αὐτῆς κατέστησεν Ἄργον τὸν πανόπτην, ὃν\n\t\t\t\t\tΦερεκύδης μὲν Ἀρέστορος λέγει, Ἀσκληπιάδης δὲ\n\t\t\t\t\tἸνάχου, Κέρκωψ δὲ Ἄργου καὶ Ἰσμήνης τῆς\n\t\t\t\t\tἈσωποῦ θυγατρός· Ἀκουσίλαος δὲ γηγενῆ αὐτὸν λέγει. οὗτος ἐκ τῆς ἐλαίας ἐδέσμευεν\n\t\t\t\t\tαὐτὴν ἥτις ἐν τῷ Μυκηναίων ὑπῆρχεν ἄλσει. Διὸς δὲ ἐπιτάξαντος Ἑρμῇ κλέψαι τὴν\n\t\t\t\t\tβοῦν, μηνύσαντος Ἱέρακος, ἐπειδὴ λαθεῖν οὐκ ἠδύνατο, λίθῳ βαλὼν ἀπέκτεινε τὸν\n\t\t\t\t\tἌργον, ὅθεν ἀργειφόντης ἐκλήθη. Ἥρα δὲ τῇ βοῒ οἶστρον ἐμβάλλει ἡ δὲ πρῶτον ἧκεν\n\t\t\t\t\tεἰς τὸν ἀπʼ ἐκείνης Ἰόνιον κόλπον κληθέντα, ἔπειτα διὰ τῆς Ἰλλυρίδος πορευθεῖσα\n\t\t\t\t\tκαὶ τὸν Αἷμον ὑπερβαλοῦσα διέβη τὸν τότε μὲν καλούμενον πόρον Θρᾴκιον, νῦν δὲ\n\t\t\t\t\tἀπʼ ἐκείνης Βόσπορον. ἀπελθοῦσα δὲ εἰς\n\t\t\t\t\tΣκυθίαν καὶ τὴν Κιμμερίδα γῆν, πολλὴν χέρσον πλανηθεῖσα καὶ πολλὴν διανηξαμένη\n\t\t\t\t\tθάλασσαν Εὐρώπης τε καὶ Ἀσίας, τελευταῖον\n\t\t\t\t\tἧκεν εἰς Αἴγυπτον, ὅπου τὴν ἀρχαίαν μορφὴν\n\t\t\t\t\tἀπολαβοῦσα γεννᾷ παρὰ τῷ Νείλῳ ποταμῷ Ἔπαφον παῖδα. τοῦτον δὲ Ἥρα δεῖται\n\t\t\t\t\tΚουρήτων ἀφανῆ ποιῆσαι· οἱ δὲ ἠφάνισαν αὐτόν. καὶ Ζεὺς μὲν αἰσθόμενος κτείνει\n\t\t\t\t\tΚούρητας, Ἰὼ δὲ ἐπὶ ζήτησιν τοῦ παιδὸς ἐτράπετο. \n πλανωμένη δὲ κατὰ τὴν Συρίαν ἅπασαν (ἐκεῖ γὰρ ἐμηνύετο\n\t\t\t\t\t\t ὅτι \n\t\t\t\t\tἡ \n τοῦ Βυβλίων βασιλέως\n\t\t\t\t\t γυνὴ \n ἐτιθήνει τὸν υἱόν) καὶ τὸν\n\t\t\t\t\tἜπαφον εὑροῦσα, εἰς Αἴγυπτον ἐλθοῦσα ἐγαμήθη Τηλεγόνῳ τῷ βασιλεύοντι τότε\n\t\t\t\t\tΑἰγυπτίων. ἱδρύσατο δὲ ἄγαλμα Δήμητρος, ἣν ἐκάλεσαν Ἶσιν Αἰγύπτιοι, καὶ τὴν Ἰὼ\n\t\t\t\t\tἾσιν ὁμοίως προσηγόρευσαν. \n ",
                "3":"\n Ἔπαφος δὲ βασιλεύων Αἰγυπτίων γαμεῖ Μέμφιν τὴν Νείλου θυγατέρα, καὶ ἀπὸ ταύτης\n\t\t\t\t\tκτίζει Μέμφιν πόλιν, καὶ τεκνοῖ θυγατέρα Λιβύην, ἀφʼ ἧς ἡ χώρα Λιβύη ἐκλήθη.\n\t\t\t\t\tΛιβύης δὲ καὶ Ποσειδῶνος γίνονται παῖδες δίδυμοι Ἀγήνωρ καὶ Βῆλος. Ἀγήνωρ μὲν\n\t\t\t\t\tοὖν εἰς Φοινίκην ἀπαλλαγεὶς ἐβασίλευσε, κἀκεῖ τῆς μεγάλης ῥίζης ἐγένετο\n\t\t\t\t\tγενεάρχης· ὅθεν ὑπερθησόμεθα περὶ τούτου. Βῆλος δὲ ὑπομείνας ἐν Αἰγύπτῳ\n\t\t\t\t\tβασιλεύει μὲν Αἰγύπτου, γαμεῖ δὲ Ἀγχινόην τὴν\n\t\t\t\t\tΝείλου θυγατέρα, καὶ αὐτῷ γίνονται παῖδες δίδυμοι, Αἴγυπτος καὶ\n\t\t\t\t\tΔαναός, ὡς δέ φησιν Εὐριπίδης, καὶ Κηφεὺς καὶ Φινεὺς προσέτι. Δαναὸν μὲν οὖν\n\t\t\t\t\tΒῆλος ἐν Λιβύῃ κατῴκισεν, Αἴγυπτον δὲ ἐν\n\t\t\t\t\tἈραβίᾳ, ὃς καὶ καταστρεψάμενος τὴν\n\t\t\t\t\tΜελαμπόδων χώραν ἀφʼ\n\t\t\t\t\tἑαυτοῦ \n ὠνόμασεν Αἴγυπτον. γίνονται δὲ\n\t\t\t\t\tἐκ πολλῶν γυναικῶν Αἰγύπτῳ μὲν παῖδες πεντήκοντα, θυγατέρες δὲ Δαναῷ πεντήκοντα.\n\t\t\t\t\tστασιασάντων δὲ αὐτῶν περὶ τῆς ἀρχῆς ὕστερον,\n\t\t\t\t\tΔαναὸς τοὺς Αἰγύπτου παῖδας δεδοικώς, ὑποθεμένης Ἀθηνᾶς αὐτῷ ναῦν κατεσκεύασε\n\t\t\t\t\tπρῶτος καὶ τὰς θυγατέρας ἐνθέμενος ἔφυγε.\n\t\t\t\t\tπροσσχὼν δὲ Ῥόδῳ τὸ τῆς\n\t\t\t\t\tΛινδίας ἄγαλμα Ἀθηνᾶς ἱδρύσατο. ἐντεῦθεν δὲ\n\t\t\t\t\tἧκεν εἰς Ἄργος, καὶ τὴν βασιλείαν αὐτῷ παραδίδωσι\n\t\t\t\t\tΓελάνωρ ὁ τότε βασιλεύων αὐτὸς δὲ\n\t\t\t\t\t\tκρατήσας τῆς χώρας ἀφʼ ἑαυτοῦ τοὺς ἐνοικοῦντας Δαναοὺς\n\t\t\t\t\tὠνόμασε . ἀνύδρου δὲ τῆς χώρας\n\t\t\t\t\tὑπαρχούσης, ἐπειδὴ καὶ τὰς πηγὰς ἐξήρανε Ποσειδῶν μηνίων Ἰνάχῳ\n\t\t\t\t\tδιότι τὴν χώραν Ἥρας ἐμαρτύρησεν εἶναι, τὰς\n\t\t\t\t\tθυγατέρας ὑδρευσομένας ἔπεμψε. μία δὲ αὐτῶν Ἀμυμώνη ζητοῦσα ὕδωρ ῥίπτει βέλος\n\t\t\t\t\tἐπὶ ἔλαφον καὶ κοιμωμένου Σατύρου τυγχάνει, κἀκεῖνος περιαναστὰς ἐπεθύμει\n\t\t\t\t\tσυγγενέσθαι· Ποσειδῶνος δὲ ἐπιφανέντος ὁ Σάτυρος μὲν ἔφυγεν, Ἀμυμώνη δὲ τούτῳ\n\t\t\t\t\tσυνευνάζεται, καὶ αὐτῇ Ποσειδῶν τὰς ἐν Λέρνῃ πηγὰς ἐμήνυσεν. \n ",
                "4":"\n οἱ δὲ Αἰγύπτου παῖδες ἐλθόντες εἰς Ἄργος τῆς τε ἔχθρας παύσασθαι παρεκάλουν καὶ\n\t\t\t\t\tτὰς θυγατέρας αὐτοῦ γαμεῖν ἠξίουν. Δαναὸς δὲ ἅμα μὲν ἀπιστῶν αὐτῶν τοῖς\n\t\t\t\t\tἐπαγγέλμασιν, ἅμα δὲ καὶ μνησικακῶν περὶ τῆς φυγῆς, ὡμολόγει τοὺς γάμους καὶ\n\t\t\t\t\tδιεκλήρου τὰς κόρας. Ὑπερμνήστραν μὲν οὖν τὴν πρεσβυτέραν ἐξεῖλον Λυγκεῖ καὶ\n\t\t\t\t\tΓοργοφόνην Πρωτεῖ· οὗτοι γὰρ ἐκ βασιλίδος\n\t\t\t\t\tγυναικὸς Ἀργυφίης ἐγεγόνεισαν Αἰγύπτῳ. τῶν δὲ λοιπῶν ἔλαχον Βούσιρις μὲν καὶ\n\t\t\t\t\tἘγκέλαδος καὶ Λύκος καὶ Δαΐφρων τὰς Δαναῷ γεννηθείσας ἐξ Εὐρώπης Αὐτομάτην\n\t\t\t\t\tἈμυμώνην Ἀγαυὴν Σκαιήν. αὗται δὲ ἐκ βασιλίδος ἐγένοντο Δαναῷ, ἐκ δὲ Ἐλεφαντίδος\n\t\t\t\t\tΓοργοφόνη καὶ Ὑπερμνήστρα. Ἴστρος δὲ Ἱπποδάμειαν, Χαλκώδων Ῥοδίαν, Ἀγήνωρ Κλεοπάτραν, Χαῖτος\n\t\t\t\t\tἈστερίαν, Διοκορυστὴς Ἱπποδαμείαν, \n\t\t\t\t\tἌλκης Γλαύκην, Ἀλκμήνωρ Ἱππομέδουσαν,\n\t\t\t\t\tἹππόθοος Γόργην, Εὐχήνωρ Ἰφιμέδουσαν, Ἱππόλυτος Ῥόδην. οὗτοι μὲν οἱ δέκα ἐξ\n\t\t\t\t\tἈραβίας γυναικός, αἱ δὲ παρθένοι ἐξ Ἁμαδρυάδων νυμφῶν, αἱ μὲν Ἀτλαντείης, αἱ δὲ\n\t\t\t\t\tἐκ Φοίβης. Ἀγαπτόλεμος δὲ ἔλαχε Πειρήνην, Κερκέτης δὲ Δώριον, Εὐρυδάμας\n\t\t\t\t\tΦάρτιν, Αἴγιος Μνήστραν, Ἄργιος Εὐίππην,\n\t\t\t\t\tἈρχέλαος Ἀναξιβίην, Μενέμαχος Νηλώ, οἱ μὲν ἑπτὰ ἐκ Φοινίσσης\n\t\t\t\t\tγυναικός, αἱ δὲ παρθένοι Αἰθιοπίδος. ἀκληρωτὶ δὲ ἔλαχον διʼ ὁμωνυμίαν τὰς\n\t\t\t\t\tΜέμφιδος οἱ ἐκ Τυρίας, Κλειτὸς Κλειτήν, Σθένελος Σθενέλην, Χρύσιππος Χρυσίππην.\n\t\t\t\t\tοἱ δὲ ἐκ Καλιάδνης νηίδος νύμφης παῖδες δώδεκα ἐκληρώσαντο περὶ τῶν ἐκ Πολυξοῦς\n\t\t\t\t\tνηίδος νύμφης· ἦσαν δὲ οἱ μὲν παῖδες Εὐρύλοχος Φάντης Περισθένης Ἕρμος Δρύας\n\t\t\t\t\tΠοταμὼν Κισσεὺς Λίξος Ἴμβρος Βρομίος Πολύκτωρ Χθονίος, αἱ δὲ κόραι Αὐτονόη Θεανὼ\n\t\t\t\t\tἨλέκτρα Κλεοπάτρα Εὐρυδίκη Γλαυκίππη Ἀνθήλεια Κλεοδώρη Εὐίππη Ἐρατὼ Στύγνη\n\t\t\t\t\tΒρύκη. οἱ δὲ ἐκ Γοργόνος Αἰγύπτῳ γενόμενοι ἐκληρώσαντο περὶ τῶν ἐκ\n\t\t\t\t\tΠιερίας, καὶ λαγχάνει Περίφας μὲν Ἀκταίην, Οἰνεὺς δὲ Ποδάρκην, Αἴγυπτος Διωξίππην, Μενάλκης Ἀδίτην, Λάμπος Ὠκυπέτην, Ἴδμων Πυλάργην.\n\t\t\t\t\tοὗτοι δέ εἰσι νεώτατοι· Ἴδας Ἱπποδίκην,\n\t\t\t\t\tΔαΐφρων Ἀδιάντην (αὗται δὲ ἐκ μητρὸς ἐγένοντο Ἕρσης), Πανδίων Καλλιδίκην,\n\t\t\t\t\tἌρβηλος Οἴμην, Ὑπέρβιος Κελαινώ, Ἱπποκορυστὴς Ὑπερίππην· οὗτοι ἐξ Ἡφαιστίνης, αἱ\n\t\t\t\t\tδὲ ἐκ Κρινοῦς. \n ὡς δὲ ἐκληρώσαντο τοὺς γάμους, ἑστιάσας\n\t\t\t\t\tἐγχειρίδια δίδωσι ταῖς θυγατράσιν. αἱ δὲ κοιμωμένους τοὺς νυμφίους ἀπέκτειναν\n\t\t\t\t\tπλὴν Ὑπερμνήστρας· αὕτη γὰρ Λυγκέα διέσωσε παρθένον αὐτὴν φυλάξαντα· διὸ\n\t\t\t\t\tκαθείρξας αὐτὴν Δαναὸς ἐφρούρει. αἱ δὲ ἄλλαι τῶν Δαναοῦ θυγατέρων τὰς μὲν\n\t\t\t\t\tκεφαλὰς τῶν νυμφίων ἐν τῇ Λέρνῃ κατώρυξαν, τὰ δὲ σώματα πρὸ τῆς πόλεως\n\t\t\t\t\tἐκήδευσαν. καὶ αὐτὰς ἐκάθηραν Ἀθηνᾶ τε καὶ Ἑρμῆς Διὸς κελεύσαντος. Δαναὸς δὲ\n\t\t\t\t\tὕστερον Ὑπερμνήστραν Λυγκεῖ συνῴκισε, τὰς δὲ λοιπὰς θυγατέρας εἰς γυμνικὸν ἀγῶνα\n\t\t\t\t\tτοῖς νικῶσιν ἔδωκεν. \n Ἀμυμώνη δὲ ἐκ Ποσειδῶνος ἐγέννησε Ναύπλιον. οὗτος μακρόβιος γενόμενος, πλέων τὴν\n\t\t\t\t\tθάλασσαν, τοῖς ἐμπίπτουσιν ἐπὶ θανάτῳ ἐπυρσοφόρει. συνέβη οὖν καὶ αὐτὸν\n\t\t\t\t\tτελευτῆσαι ἐκείνῳ τῷ θανάτῳ. πρὶν δὲ\n\t\t\t\t\tτελευτῆσαι ἔγημε ὡς μὲν οἱ τραγικοὶ λέγουσι,\n\t\t\t\t\tΚλυμένην τὴν Κατρέως, ὡς δὲ ὁ τοὺς νόστους γράψας, Φιλύραν, ὡς δὲ\n\t\t\t\t\tΚέρκωψ, Ἡσιόνην, καὶ ἐγέννησε Παλαμήδην Οἴακα\n\t\t\t\t\tΝαυσιμέδοντα. \n "
            },
            "1":{
                "0":"\n Λυγκεὺς δὲ μετὰ Δαναὸν Ἄργους δυναστεύων ἐξ Ὑπερμνήστρας τεκνοῖ παῖδα Ἄβαντα.\n\t\t\t\t\tτούτου δὲ καὶ Ἀγλαΐας τῆς Μαντινέως δίδυμοι\n\t\t\t\t\tπαῖδες ἐγένοντο Ἀκρίσιος καὶ Προῖτος. οὗτοι καὶ κατὰ γαστρὸς μὲν ἔτι ὄντες\n\t\t\t\t\tἐστασίαζον πρὸς ἀλλήλους, ὡς δὲ ἀνετράφησαν, περὶ τῆς βασιλείας ἐπολέμουν, καὶ\n\t\t\t\t\tπολεμοῦντες εὗρον ἀσπίδας πρῶτοι. καὶ κρατήσας Ἀκρίσιος Προῖτον Ἄργους\n\t\t\t\t\tἐξελαύνει. ὁ δʼ ἧκεν εἰς Λυκίαν πρὸς Ἰοβάτην, ὡς δέ τινές φασι, πρὸς Ἀμφιάνακτα·\n\t\t\t\t\tκαὶ γαμεῖ τὴν τούτου θυγατέρα, ὡς μὲν Ὅμηρος, Ἄντειαν, ὡς δὲ οἱ τραγικοί,\n\t\t\t\t\tΣθενέβοιαν. κατάγει δὲ αὐτὸν ὁ κηδεστὴς μετὰ στρατοῦ Λυκίων, καὶ καταλαμβάνει Τίρυνθα, ταύτην αὐτῷ Κυκλώπων τειχισάντων. μερισάμενοι δὲ τὴν\n\t\t\t\t\tἈργείαν ἅπασαν κατῴκουν, καὶ Ἀκρίσιος μὲν Ἄργους βασιλεύει, Προῖτος δὲ Τίρυνθος.\n\t\t\t\t\t\t \n ",
                "1":"\n καὶ γίνεται Ἀκρισίῳ μὲν ἐξ Εὐρυδίκης τῆς\n\t\t\t\t\tΛακεδαίμονος Δανάη, Προίτῳ δὲ ἐκ Σθενεβοίας Λυσίππη καὶ Ἰφινόη καὶ Ἰφιάνασσα.\n\t\t\t\t\tαὗται δὲ ὡς ἐτελειώθησαν, ἐμάνησαν, ὡς μὲν Ἡσίοδός φησιν, ὅτι τὰς Διονύσου\n\t\t\t\t\tτελετὰς οὐ κατεδέχοντο, ὡς δὲ Ἀκουσίλαος λέγει, διότι τὸ τῆς Ἥρας ξόανον\n\t\t\t\t\tἐξηυτέλισαν. γενόμεναι δὲ ἐμμανεῖς ἐπλανῶντο ἀνὰ τὴν Ἀργείαν ἅπασαν, αὖθις δὲ\n\t\t\t\t\tτὴν Ἀρκαδίαν καὶ τὴν Πελοπόννησον διελθοῦσαι\n\t\t\t\t\tμετʼ ἀκοσμίας ἁπάσης διὰ τῆς ἐρημίας ἐτρόχαζον. Μελάμπους δὲ ὁ\n\t\t\t\t\tἈμυθάονος καὶ Εἰδομένης τῆς Ἄβαντος, μάντις ὢν καὶ τὴν διὰ φαρμάκων καὶ καθαρμῶν\n\t\t\t\t\tθεραπείαν πρῶτος εὑρηκώς, ὑπισχνεῖται θεραπεύειν τὰς παρθένους, εἰ λάβοι τὸ\n\t\t\t\t\tτρίτον μέρος τῆς δυναστείας. οὐκ ἐπιτρέποντος δὲ Προίτου θεραπεύειν ἐπὶ μισθοῖς\n\t\t\t\t\tτηλικούτοις, ἔτι μᾶλλον ἐμαίνοντο αἱ παρθένοι καὶ προσέτι μετὰ τούτων αἱ λοιπαὶ\n\t\t\t\t\tγυναῖκες· καὶ γὰρ αὗται τὰς οἰκίας ἀπολιποῦσαι τοὺς ἰδίους ἀπώλλυον παῖδας καὶ\n\t\t\t\t\tεἰς τὴν ἐρημίαν ἐφοίτων. προβαινούσης δὲ ἐπὶ πλεῖστον τῆς συμφορᾶς, τοὺς\n\t\t\t\t\tαἰτηθέντας μισθοὺς ὁ Προῖτος ἐδίδου. ὁ δὲ ὑπέσχετο θεραπεύειν ὅταν ἕτερον\n\t\t\t\t\tτοσοῦτον τῆς γῆς ὁ ἀδελφὸς αὐτοῦ λάβῃ Βίας. Προῖτος δὲ εὐλαβηθεὶς μὴ βραδυνούσης\n\t\t\t\t\tτῆς θεραπείας αἰτηθείη καὶ πλεῖον, θεραπεύειν συνεχώρησεν ἐπὶ τούτοις. Μελάμπους\n\t\t\t\t\tδὲ παραλαβὼν τοὺς δυνατωτάτους τῶν νεανιῶν μετʼ ἀλαλαγμοῦ καί τινος ἐνθέου\n\t\t\t\t\tχορείας ἐκ τῶν ὀρῶν αὐτὰς εἰς Σικυῶνα συνεδίωξε. κατὰ δὲ τὸν διωγμὸν ἡ\n\t\t\t\t\tπρεσβυτάτη τῶν θυγατέρων Ἰφινόη μετήλλαξεν· ταῖς δὲ λοιπαῖς τυχούσαις καθαρμῶν\n\t\t\t\t\tσωφρονῆσαι συνέβη. καὶ ταύτας μὲν ἐξέδοτο Προῖτος Μελάμποδι καὶ Βίαντι, παῖδα δʼ\n\t\t\t\t\tὕστερον ἐγέννησε Μεγαπένθην. \n "
            },
            "2":{
                "0":"\n Βελλεροφόντης δὲ ὁ Γλαύκου τοῦ Σισύφου, κτείνας ἀκουσίως ἀδελφὸν\n\t\t\t\t\tΔηλιάδην, ὡς δέ τινές φασι\n\t\t\t\t\tΠειρῆνα, ἄλλοι δὲ Ἀλκιμένην, πρὸς Προῖτον ἐλθὼν καθαίρεται. καὶ αὐτοῦ Σθενέβοια ἔρωτα ἴσχει, καὶ\n\t\t\t\t\tπροσπέμπει λόγους περὶ συνουσίας. τοῦ δὲ\n\t\t\t\t\tἀπαρνουμένου, λέγει πρὸς Προῖτον ὅτι Βελλεροφόντης αὐτῇ περὶ φθορᾶς προσεπέμψατο\n\t\t\t\t\tλόγους. Προῖτος δὲ πιστεύσας ἔδωκεν ἐπιστολὰς αὐτῷ πρὸς Ἰοβάτην\n\t\t\t\t\tκομίσαι, ἐν αἷς ἐνεγέγραπτο Βελλεροφόντην\n\t\t\t\t\tἀποκτεῖναι. Ἰοβάτης δὲ ἀναγνοὺς ἐπέταξεν αὐτῷ\n\t\t\t\t\tΧίμαιραν κτεῖναι, νομίζων αὐτὸν ὑπὸ τοῦ θηρίου διαφθαρήσεσθαι· ἦν γὰρ οὐ μόνον\n\t\t\t\t\tἑνὶ ἀλλὰ πολλοῖς οὐκ εὐάλωτον, εἶχε δὲ προτομὴν μὲν λέοντος, οὐρὰν δὲ δράκοντος,\n\t\t\t\t\tτρίτην δὲ κεφαλὴν μέσην αἰγός, διʼ ἧς πῦρ ἀνίει. καὶ τὴν χώραν διέφθειρε, καὶ τὰ\n\t\t\t\t\tβοσκήματα ἐλυμαίνετο· μία γὰρ φύσις τριῶν θηρίων εἶχε\n\t\t\t\t\tδύναμιν. λέγεται δὲ καὶ τὴν Χίμαιραν\n\t\t\t\t\tταύτην τραφῆναι μὲν ὑπὸ Ἀμισωδάρου, καθάπερ\n\t\t\t\t\tεἴρηκε καὶ Ὅμηρος, γεννηθῆναι δὲ ἐκ Τυφῶνος καὶ Ἐχίδνης, καθὼς Ἡσίοδος ἱστορεῖ.\n\t\t\t\t\t\t \n ",
                "1":"\n ἀναβιβάσας οὖν ἑαυτὸν ὁ Βελλεροφόντης ἐπὶ\n\t\t\t\t\tτὸν Πήγασον, ὃν εἶχεν ἵππον ἐκ\n\t\t\t\t\tΜεδούσης πτηνὸν γεγεννημένον καὶ Ποσειδῶνος, ἀρθεὶς εἰς ὕψος ἀπὸ τούτου\n\t\t\t\t\tκατετόξευσε τὴν Χίμαιραν. μετὰ δὲ τὸν ἀγῶνα τοῦτον ἐπέταξεν αὐτῷ Σολύμοις\n\t\t\t\t\tμαχεσθῆναι. ὡς δὲ ἐτελεύτησε καὶ τοῦτον,\n\t\t\t\t\tἈμαζόσιν ἐπέταξεν ἀγωνίσασθαι αὐτόν. ὡς δὲ\n\t\t\t\t\tκαὶ ταύτας ἀπέκτεινε, τοὺς γενναιότητι Λυκίων\n\t\t\t\t\tδιαφέρειν δοκοῦντας ἐπιλέξας ἐπέταξεν ἀποκτεῖναι λοχήσαντας. ὡς δὲ καὶ τούτους\n\t\t\t\t\tἀπέκτεινε πάντας, θαυμάσας τὴν δύναμιν αὐτοῦ ὁ Ἰοβάτης τά τε γράμματα ἔδειξε καὶ\n\t\t\t\t\tπαρʼ αὐτῷ μένειν ἠξίωσε· δοὺς δὲ τὴν θυγατέρα Φιλονόην καὶ θνήσκων τὴν βασιλείαν\n\t\t\t\t\tκατέλιπεν αὐτῷ. \n "
            },
            "3":{
                "0":"\n Ἀκρισίῳ δὲ περὶ παίδων γενέσεως ἀρρένων χρηστηριαζομένῳ ὁ\n\t\t\t\t\tθεὸς ἔφη\n\t\t\t\t\tγενέσθαι παῖδα ἐκ τῆς θυγατρός, ὃς αὐτὸν\n\t\t\t\t\tἀποκτενεῖ. δείσας δὲ\n\t\t\t\t\tὁ Ἀκρίσιος τοῦτο, ὑπὸ γῆν θάλαμον κατασκευάσας χάλκεον τὴν Δανάην ἐφρούρει. ταύτην μέν, ὡς ἔνιοι λέγουσιν,\n\t\t\t\t\tἔφθειρε Προῖτος, ὅθεν αὐτοῖς καὶ ἡ στάσις ἐκινήθη· ὡς δὲ ἔνιοί φασι, Ζεὺς\n\t\t\t\t\tμεταμορφωθεὶς εἰς χρυσὸν καὶ διὰ τῆς ὀροφῆς εἰς τοὺς Δανάης εἰσρυεὶς κόλπους\n\t\t\t\t\tσυνῆλθεν. αἰσθόμενος δὲ Ἀκρίσιος ὕστερον ἐξ αὐτῆς γεγεννημένον Περσέα, μὴ\n\t\t\t\t\tπιστεύσας ὑπὸ Διὸς ἐφθάρθαι, τὴν θυγατέρα μετὰ τοῦ παιδὸς εἰς λάρνακα βαλὼν\n\t\t\t\t\tἔρριψεν εἰς θάλασσαν. προσενεχθείσης δὲ τῆς λάρνακος Σερίφῳ Δίκτυς ἄρας\n\t\t\t\t\tἀνέτρεφε τοῦτον. \n ",
                "1":"\n βασιλεύων δὲ τῆς Σερίφου Πολυδέκτης ἀδελφὸς Δίκτυος, Δανάης ἐρασθείς,\n\t\t\t\t\tκαὶ ἠνδρωμένου Περσέως μὴ δυνάμενος αὐτῇ συνελθεῖν, συνεκάλει τοὺς φίλους, μεθʼ\n\t\t\t\t\tὧν καὶ Περσέα, λέγων ἔρανον συνάγειν ἐπὶ τοὺς Ἱπποδαμείας τῆς Οἰνομάου γάμους.\n\t\t\t\t\tτοῦ δὲ Περσέως εἰπόντος καὶ ἐπὶ τῇ κεφαλῇ τῆς Γοργόνος οὐκ\n\t\t\t\t\tἀντερεῖν, παρὰ μὲν τῶν λοιπῶν ᾔτησεν ἵππους,\n\t\t\t\t\tπαρὰ δὲ τοῦ Περσέως οὐ λαβὼν τοὺς ἵππους, ἐπέταξε τῆς Γοργόνος κομίζειν τὴν\n\t\t\t\t\tκεφαλήν. ὁ δὲ Ἑρμοῦ καὶ Ἀθηνᾶς προκαθηγουμένων ἐπὶ τὰς Φόρκου\n\t\t\t\t\tπαραγίνεται θυγατέρας, Ἐνυὼ καὶ\n\t\t\t\t\tΠεφρηδὼ καὶ Δεινώ· ἦσαν δὲ αὗται Κητοῦς τε\n\t\t\t\t\tκαὶ Φόρκου, Γοργόνων ἀδελφαί, γραῖαι ἐκ γενετῆς. ἕνα τε ὀφθαλμὸν αἱ τρεῖς καὶ\n\t\t\t\t\tἕνα ὀδόντα εἶχον, καὶ ταῦτα παρὰ μέρος ἤμειβον ἀλλήλαις. ὧν\n\t\t\t\t\tκυριεύσας ὁ Περσεύς, ὡς ἀπῄτουν, ἔφη δώσειν ἂν ὑφηγήσωνται τὴν ὁδὸν τὴν ἐπὶ τὰς\n\t\t\t\t\tνύμφας φέρουσαν. αὗται δὲ αἱ νύμφαι πτηνὰ εἶχον πέδιλα καὶ τὴν κίβισιν, ἥν φασιν\n\t\t\t\t\tεἶναι πήραν· Πίνδαρος δὲ καὶ Ἡσίοδος ἐν Ἀσπίδι ἐπὶ τοῦ Περσέως· \n \n \n \n πᾶν δὲ μετάφρενον εἶχε κάρα δεινοῖο\n\t\t\t\t\t\t\t\t\tπελώρου \n \n \n Γοργοῦς , ἀμφὶ δέ μιν κίβισις θέε . \n \n ηεσιοδ, σηιελδ οφ ηερξυλες,\n\t\t\t\t\t\t\t223-4. \n \n εἴρηται δὲ παρὰ τὸ κεῖσθαι ἐκεῖ ἐσθῆτα καὶ τὴν\n\t\t\t\t\tτροφήν. \n εἶχον δὲ καὶ τὴν\n\t\t\t\t\t\t Ἄϊδος κυνῆν. ὑφηγησαμένων δὲ\n\t\t\t\t\tτῶν Φορκίδων, ἀποδοὺς τόν τε ὀδόντα καὶ τὸν ὀφθαλμὸν αὐταῖς, καὶ παραγενόμενος\n\t\t\t\t\tπρὸς τὰς νύμφας, καὶ τυχὼν ὧν ἐσπούδαζε, τὴν μὲν κίβισιν περιεβάλετο, τὰ δὲ\n\t\t\t\t\tπέδιλα τοῖς σφυροῖς προσήρμοσε, τὴν δὲ κυνῆν τῇ κεφαλῇ ἐπέθετο. ταύτην ἔχων\n\t\t\t\t\tαὐτὸς μὲν οὓς ἤθελεν ἔβλεπεν, ὑπὸ ἄλλων δὲ οὐχ ἑωρᾶτο. λαβὼν δὲ καὶ παρὰ Ἑρμοῦ\n\t\t\t\t\tἀδαμαντίνην ἅρπην, πετόμενος εἰς τὸν Ὠκεανὸν ἧκε καὶ κατέλαβε τὰς Γοργόνας\n\t\t\t\t\tκοιμωμένας. ἦσαν δὲ αὗται Σθενὼ Εὐρυάλη Μέδουσα. μόνη δὲ ἦν θνητὴ Μέδουσα· διὰ\n\t\t\t\t\tτοῦτο ἐπὶ τὴν ταύτης κεφαλὴν Περσεὺς ἐπέμφθη. εἶχον δὲ αἱ Γοργόνες κεφαλὰς μὲν\n\t\t\t\t\tπεριεσπειραμένας φολίσι δρακόντων, ὀδόντας δὲ μεγάλους ὡς συῶν, καὶ χεῖρας\n\t\t\t\t\tχαλκᾶς, καὶ πτέρυγας χρυσᾶς, διʼ ὧν ἐπέτοντο. τοὺς δὲ ἰδόντας λίθους ἐποίουν.\n\t\t\t\t\tἐπιστὰς οὖν αὐταῖς ὁ Περσεὺς κοιμωμέναις, κατευθυνούσης τὴν χεῖρα\n\t\t\t\t\tἈθηνᾶς, ἀπεστραμμένος καὶ βλέπων εἰς ἀσπίδα χαλκῆν, διʼ ἧς τὴν εἰκόνα τῆς\n\t\t\t\t\tΓοργόνος ἔβλεπεν, ἐκαρατόμησεν αὐτήν. ἀποτμηθείσης δὲ τῆς κεφαλῆς, ἐκ τῆς\n\t\t\t\t\tΓοργόνος ἐξέθορε Πήγασος πτηνὸς ἵππος, καὶ Χρυσάωρ ὁ Γηρυόνου πατήρ· \n ",
                "2":"\n τούτους δὲ ἐγέννησεν ἐκ Ποσειδῶνος. ὁ μὲν οὖν Περσεὺς\n\t\t\t\t\tἐνθέμενος εἰς τὴν κίβισιν τὴν κεφαλὴν τῆς Μεδούσης ὀπίσω πάλιν ἐχώρει, αἱ δὲ\n\t\t\t\t\tΓοργόνες ἐκ τῆς κοίτης ἀναστᾶσαι τὸν Περσέα\n\t\t\t\t\tἐδίωκον, καὶ συνιδεῖν αὐτὸν οὐκ ἠδύναντο διὰ τὴν κυνῆν. ἀπεκρύπτετο γὰρ ὑπʼ\n\t\t\t\t\tαὐτῆς. \n παραγενόμενος δὲ εἰς Αἰθιοπίαν, ἧς ἐβασίλευε Κηφεύς, εὗρε τὴν τούτου θυγατέρα\n\t\t\t\t\tἈνδρομέδαν παρακειμένην βορὰν θαλασσίῳ κήτει. Κασσιέπεια γὰρ ἡ Κηφέως γυνὴ\n\t\t\t\t\tΝηρηίσιν ἤρισε περὶ κάλλους, καὶ πασῶν εἶναι κρείσσων ηὔχησεν· ὅθεν αἱ Νηρηίδες\n\t\t\t\t\tἐμήνισαν, καὶ Ποσειδῶν αὐταῖς συνοργισθεὶς πλήμμυράν τε ἐπὶ τὴν χώραν ἔπεμψε καὶ\n\t\t\t\t\tκῆτος. Ἄμμωνος δὲ χρήσαντος τὴν ἀπαλλαγὴν τῆς συμφορᾶς, ἐὰν ἡ Κασσιεπείας\n\t\t\t\t\tθυγάτηρ Ἀνδρομέδα προτεθῇ τῷ κήτει βορά, τοῦτο ἀναγκασθεὶς ὁ Κηφεὺς ὑπὸ τῶν\n\t\t\t\t\tΑἰθιόπων ἔπραξε, καὶ προσέδησε τὴν θυγατέρα πέτρα. ταύτην θεασάμενος ὁ Περσεὺς\n\t\t\t\t\tκαὶ ἐρασθεὶς ἀναιρήσειν ὑπέσχετο Κηφεῖ τὸ κῆτος, εἰ μέλλει σωθεῖσαν\n\t\t\t\t\tαὐτὴν αὐτῷ δώσειν γυναῖκα. ἐπὶ τούτοις γενομένων ὅρκων, ὑποστὰς τὸ κῆτος ἔκτεινε\n\t\t\t\t\tκαὶ τὴν Ἀνδρομέδαν ἔλυσεν. ἐπιβουλεύοντος δὲ αὐτῷ Φινέως, ὃς ἦν ἀδελφὸς τοῦ\n\t\t\t\t\tΚηφέως ἐγγεγυημένος πρῶτος τὴν Ἀνδρομέδαν,\n\t\t\t\t\tμαθὼν τὴν ἐπιβουλήν, τὴν Γοργόνα δείξας μετὰ τῶν συνεπιβουλευόντων αὐτὸν ἐλίθωσε\n\t\t\t\t\tπαραχρῆμα. παραγενόμενος δὲ εἰς Σέριφον, καὶ καταλαβὼν\n\t\t\t\t\tπροσπεφευγυῖαν τοῖς βωμοῖς μετὰ τοῦ Δίκτυος\n\t\t\t\t\tτὴν μητέρα διὰ τὴν Πολυδέκτου βίαν, εἰσελθὼν εἰς τὰ\n\t\t\t\t\tβασίλεια, συγκαλέσαντος τοῦ Πολυδέκτου τοὺς\n\t\t\t\t\tφίλους ἀπεστραμμένος τὴν κεφαλὴν τῆς Γοργόνος ἔδειξε· τῶν δὲ ἰδόντων, ὁποῖον\n\t\t\t\t\tἕκαστος ἔτυχε σχῆμα ἔχων, ἀπελιθώθη. καταστήσας δὲ τῆς Σερίφου Δίκτυν βασιλέα,\n\t\t\t\t\tἀπέδωκε τὰ μὲν πέδιλα καὶ τὴν κίβισιν καὶ τὴν κυνῆν Ἑρμῇ, τὴν δὲ κεφαλὴν τῆς\n\t\t\t\t\tΓοργόνος Ἀθηνᾷ. Ἑρμῆς μὲν οὖν τὰ προειρημένα πάλιν ἀπέδωκε ταῖς νύμφαις, Ἀθηνᾶ\n\t\t\t\t\tδὲ ἐν μέσῃ τῇ ἀσπίδι τῆς Γοργόνος τὴν κεφαλὴν\n\t\t\t\t\tἐνέθηκε. λέγεται δὲ ὑπʼ ἐνίων ὅτι διʼ Ἀθηνᾶν\n\t\t\t\t\tἡ Μέδουσα ἐκαρατομήθη· φασὶ δὲ ὅτι καὶ περὶ κάλλους ἠθέλησεν ἡ Γοργὼ αὐτῇ\n\t\t\t\t\tσυγκριθῆναι. \n ",
                "3":"\n Περσεὺς δὲ μετὰ Δανάης καὶ Ἀνδρομέδας ἔσπευδεν εἰς Ἄργος, ἵνα Ἀκρίσιον θεάσηται.\n\t\t\t\t\tὁ δὲ τοῦτο μαθὼν καὶ \n δεδοικὼς. τὸν\n\t\t\t\t\tχρησμόν, ἀπολιπὼν Ἄργος εἰς τὴν Πελασγιῶτιν ἐχώρησε γῆν.\n\t\t\t\t\tΤευταμίδου δὲ τοῦ\n\t\t\t\t\tΛαρισσαίων βασιλέως ἐπὶ κατοιχομένῳ τῷ πατρὶ\n\t\t\t\t\tδιατιθέντος γυμνικὸν ἀγῶνα, παρεγένετο καὶ ὁ\n\t\t\t\t\tΠερσεὺς ἀγωνίσασθαι θέλων, ἀγωνιζόμενος δὲ πένταθλον, τὸν δίσκον ἐπὶ τὸν\n\t\t\t\t\tἈκρισίου πόδα βαλὼν παραχρῆμα ἀπέκτεινεν αὐτόν. αἰσθόμενος δὲ τὸν χρησμὸν\n\t\t\t\t\tτετελειωμένον τὸν μὲν Ἀκρίσιον ἔξω τῆς πόλεως\n\t\t\t\t\tἔθαψεν, αἰσχυνόμενος δὲ εἰς Ἄργος ἐπανελθεῖν ἐπὶ τὸν κλῆρον τοῦ διʼ αὐτοῦ\n\t\t\t\t\tτετελευτηκότος, παραγενόμενος εἰς Τίρυνθα \n\t\t\t\t\tπρὸς τὸν Προίτου παῖδα Μεγαπένθην ἠλλάξατο, τούτῳ τε τὸ Ἄργος ἐνεχείρισε. καὶ\n\t\t\t\t\tΜεγαπένθης μὲν ἐβασίλευσεν Ἀργείων, Περσεὺς δὲ Τίρυνθος, προστειχίσας\n\t\t\t\t\tΜίδειαν καὶ Μυκήνας. \n ",
                "4":"\n ἐγένοντο δὲ ἐξ Ἀνδρομέδας παῖδες αὐτῷ, πρὶν μὲν ἐλθεῖν\n\t\t\t\t\tεἰς τὴν Ἑλλάδα Πέρσης, ὃν παρὰ Κηφεῖ κατέλιπεν (ἀπὸ τούτου δὲ τοὺς Περσῶν\n\t\t\t\t\tβασιλέας λέγεται γενέσθαι), ἐν Μυκήναις δὲ Ἀλκαῖος καὶ Σθένελος καὶ\n\t\t\t\t\tἝλειος Μήστωρ τε καὶ Ἠλεκτρύων, καὶ θυγάτηρ\n\t\t\t\t\tΓοργοφόνη, ἣν Περιήρης ἔγημεν. \n \n ἐκ μὲν οὖν Ἀλκαίου καὶ Ἀστυδαμείας τῆς Πέλοπος, ὡς δὲ ἔνιοι λέγουσι Λαονόμης τῆς\n\t\t\t\t\tΓουνέως, ὡς δὲ ἄλλοι πάλιν Ἱππονόμης τῆς Μενοικέως, Ἀμφιτρύων ἐγένετο καὶ\n\t\t\t\t\tθυγάτηρ Ἀναξώ, ἐκ δὲ Μήστορος καὶ Λυσιδίκης τῆς Πέλοπος Ἱπποθόη. ταύτην ἁρπάσας\n\t\t\t\t\tΠοσειδῶν καὶ κομίσας ἐπὶ τὰς Ἐχινάδας νήσους μίγνυται, καὶ γεννᾷ Τάφιον, ὃς\n\t\t\t\t\tᾤκισε Τάφον καὶ τοὺς λαοὺς Τηλεβόας ἐκάλεσεν, ὅτι τηλοῦ τῆς πατρίδος ἔβη. ἐκ\n\t\t\t\t\tΤαφίου δὲ παῖς Πτερέλαος ἐγένετο· τοῦτον ἀθάνατον ἐποίησε Ποσειδῶν, ἐν τῇ κεφαλῇ\n\t\t\t\t\tχρυσῆν ἐνθεὶς τρίχα. Πτερελάῳ δὲ ἐγένοντο παῖδες Χρομίος Τύραννος Ἀντίοχος\n\t\t\t\t\tΧερσιδάμας Μήστωρ Εὐήρης. \n Ἠλεκτρύων δὲ γήμας τὴν Ἀλκαίου θυγατέρα Ἀναξώ, ἐγέννησε θυγατέρα. μὲν Ἀλκμήνην,\n\t\t\t\t\tπαῖδας δὲ Στρατοβάτην \n Γοργοφόνον\n\t\t\t\t\tΦυλόνομον Κελαινέα Ἀμφίμαχον Λυσίνομον\n\t\t\t\t\tΧειρίμαχον Ἀνάκτορα Ἀρχέλαον, μετὰ δὲ τούτους καὶ νόθον ἐκ Φρυγίας γυναικὸς\n\t\t\t\t\tΜιδέας Λικύμνιον. \n \n Σθενέλου δὲ καὶ Νικίππης τῆς Πέλοπος Ἀλκυόνη \n\t\t\t\t\tκαὶ Μέδουσα, ὕστερον δὲ καὶ Εὐρυσθεὺς ἐγένετο, ὃς καὶ Μυκηνῶν ἐβασίλευσεν. ὅτε\n\t\t\t\t\tγὰρ Ἡρακλῆς ἔμελλε γεννᾶσθαι, Ζεὺς ἐν θεοῖς ἔφη τὸν ἀπὸ Περσέως γεννηθησόμενον\n\t\t\t\t\tτότε βασιλεύσειν Μυκηνῶν, Ἥρα δὲ διὰ ζῆλον\n\t\t\t\t\tΕἰλειθυίας ἔπεισε τὸν μὲν Ἀλκμήνης τόκον\n\t\t\t\t\tἐπισχεῖν, Εὐρυσθέα δὲ τὸν Σθενέλου παρεσκεύασε γεννηθῆναι ἑπταμηνιαῖον ὄντα.\n\t\t\t\t\t\t \n ",
                "5":"\n Ἠλεκτρύονος δὲ βασιλεύοντος Μυκηνῶν, μετὰ\n\t\t\t\t\tΤαφίων οἱ Πτερελάου παῖδες ἐλθόντες τὴν\n\t\t\t\t\tΜήστορος ἀρχὴν τοῦ μητροπάτορος \n \n\t\t\t\t\tἀπῄτουν, καὶ μὴ προσέχοντος Ἠλεκτρύονος\n\t\t\t\t\tἀπήλαυνον τὰς βόας· ἀμυνομένων δὲ τῶν Ἠλεκτρύονος παίδων, ἐκ\n\t\t\t\t\tπροκλήσεως ἀλλήλους ἀπέκτειναν. ἐσώθη δὲ τῶν\n\t\t\t\t\tἨλεκτρύονος παίδων Λικύμνιος ἔτι νέος ὑπάρχων, τῶν δὲ Πτερελάου Εὐήρης, ὃς καὶ\n\t\t\t\t\tτὰς ναῦς ἐφύλασσε. τῶν δὲ Ταφίων οἱ διαφυγόντες ἀπέπλευσαν τὰς ἐλαθείσας βόας\n\t\t\t\t\tἑλόντες, καὶ παρέθεντο τῷ βασιλεῖ τῶν Ἠλείων Πολυξένῳ· Ἀμφιτρύων δὲ παρὰ\n\t\t\t\t\tΠολυξένου λυτρωσάμενος αὐτὰς ἤγαγεν εἰς\n\t\t\t\t\tΜυκήνας. ὁ δὲ Ἠλεκτρύων τὸν τῶν παίδων\n\t\t\t\t\tθάνατον βουλόμενος ἐκδικῆσαι, παραδοὺς τὴν βασιλείαν Ἀμφιτρύωνι καὶ τὴν θυγατέρα\n\t\t\t\t\tἈλκμήνην, ἐξορκίσας ἵνα μέχρι τῆς ἐπανόδου παρθένον αὐτὴν φυλάξῃ, στρατεύειν ἐπὶ\n\t\t\t\t\tΤηλεβόας διενοεῖτο. ἀπολαμβάνοντος δὲ αὐτοῦ τὰς βόας, μιᾶς ἐκθορούσης Ἀμφιτρύων\n\t\t\t\t\tἐπʼ αὐτὴν ἀφῆκεν ὃ μετὰ χεῖρας εἶχε ῥόπαλον, τὸ δὲ ἀποκρουσθὲν ἀπὸ τῶν κεράτων\n\t\t\t\t\tεἰς τὴν Ἠλεκτρύονος κεφαλὴν ἐλθὸν ἀπέκτεινεν αὐτόν. ὅθεν λαβὼν ταύτην τὴν\n\t\t\t\t\tπρόφασιν Σθένελος παντὸς Ἄργους ἐξέβαλεν Ἀμφιτρύωνα, καὶ τὴν ἀρχὴν\n\t\t\t\t\tτῶν Μυκηνῶν καὶ τῆς Τίρυνθος αὐτὸς κατέσχε· τὴν δὲ\n\t\t\t\t\tΜίδειαν, μεταπεμψάμενος τοὺς Πέλοπος παῖδας\n\t\t\t\t\tἈτρέα καὶ Θυέστην, παρέθετο τούτοις. \n Ἀμφιτρύων δὲ σὺν Ἀλκμήνῃ καὶ Λικυμνίῳ παραγενόμενος ἐπὶ Θήβας ὑπὸ Κρέοντος\n\t\t\t\t\tἡγνίσθη, καὶ δίδωσι τὴν ἀδελφὴν Περιμήδην Λικυμνίῳ. λεγούσης δὲ Ἀλκμήνης\n\t\t\t\t\tγαμηθήσεσθαι αὐτῷ τῶν ἀδελφῶν αὐτῆς\n\t\t\t\t\tἐκδικήσαντι τὸν θάνατον, ὑποσχόμενος ἐπὶ Τηλεβόας στρατεύει Ἀμφιτρύων, καὶ\n\t\t\t\t\tπαρεκάλει συλλαβέσθαι Κρέοντα. ὁ δὲ ἔφη στρατεύσειν, ἐὰν πρότερον ἐκεῖνος τὴν\n\t\t\t\t\tΚαδμείαν τῆς ἀλώπεκος ἀπαλλάξῃ· ἔφθειρε γὰρ\n\t\t\t\t\tτὴν Καδμείαν ἀλώπηξ θηρίον. ὑποστάντος δὲ\n\t\t\t\t\tὅμως εἱμαρμένον ἦν αὐτὴν μηδέ τινα καταλαβεῖν. \n ",
                "6":"\n ἀδικουμένης δὲ τῆς χώρας, ἕνα τῶν ἀστῶν παῖδα οἱ Θηβαῖοι κατὰ μῆνα προετίθεσαν\n\t\t\t\t\tαὐτῇ, πολλοὺς ἁρπαξούσῃ, τοῦτʼ εἰ μὴ γένοιτο.\n\t\t\t\t\tἀπαλλαγεὶς οὖν Ἀμφιτρύων εἰς Ἀθήνας πρὸς Κέφαλον τὸν Δηιονέως,\n\t\t\t\t\tσυνέπειθεν ἐπὶ μέρει τῶν ἀπὸ Τηλεβοῶν λαφύρων ἄγειν ἐπὶ τὴν θήραν τὸν κύνα ὃν\n\t\t\t\t\tΠρόκρις ἤγαγεν ἐκ Κρήτης παρὰ Μίνωος λαβοῦσα· ἦν δὲ καὶ τούτῳ πεπρωμένον πᾶν, ὅ\n\t\t\t\t\tτι ἂν διώκῃ, λαμβάνειν. διωκομένης οὖν ὑπὸ τοῦ κυνὸς τῆς ἀλώπεκος, Ζεὺς\n\t\t\t\t\tἀμφοτέρους λίθους ἐποίησεν. Ἀμφιτρύων δὲ ἔχων ἐκ μὲν Θορικοῦ τῆς Ἀττικῆς Κέφαλον\n\t\t\t\t\tσυμμαχοῦντα, ἐκ δὲ Φωκέων Πανοπέα, ἐκ δὲ\n\t\t\t\t\tἝλους τῆς Ἀργείας Ἕλειον τὸν Περσέως, ἐκ δὲ\n\t\t\t\t\tΘηβῶν Κρέοντα, τὰς τῶν Ταφίων νήσους ἐπόρθει. ἄχρι μὲν οὖν ἔζη Πτερέλαος, οὐκ\n\t\t\t\t\tἐδύνατο τὴν Τάφον ἑλεῖν· ὡς δὲ ἡ Πτερελάου θυγάτηρ Κομαιθὼ ἐρασθεῖσα Ἀμφιτρύωνος\n\t\t\t\t\tτὴν χρυσῆν τρίχα τοῦ πατρὸς ἐκ τῆς κεφαλῆς ἐξείλετο, Πτερελάου τελευτήσαντος\n\t\t\t\t\tἐχειρώσατο τὰς νήσους ἁπάσας. τὴν μὲν οὖν Κομαιθὼ\n\t\t\t\t\tκτείνει Ἀμφιτρύων καὶ τὴν λείαν ἔχων εἰς\n\t\t\t\t\tΘήβας ἔπλει, καὶ τὰς νήσους Ἑλείῳ καὶ Κεφάλῳ δίδωσι. κἀκεῖνοι πόλεις αὐτῶν\n\t\t\t\t\tἐπωνύμους κτίσαντες κατῴκησαν. \n ",
                "7":"\n πρὸ τοῦ δὲ Ἀμφιτρύωνα παραγενέσθαι εἰς Θήβας Ζεύς, διὰ νυκτὸς ἐλθὼν καὶ τὴν μίαν\n\t\t\t\t\tτριπλασιάσας νύκτα, ὅμοιος Ἀμφιτρύωνι γενόμενος Ἀλκμήνῃ συνευνάσθη καὶ τὰ γενόμενα\n\t\t\t\t\tπερὶ Τηλεβοῶν διηγήσατο. Ἀμφιτρύων δὲ\n\t\t\t\t\tπαραγενόμενος, ὡς οὐχ ἑώρα φιλοφρονουμένην πρὸς αὐτὸν τὴν γυναῖκα, ἐπυνθάνετο\n\t\t\t\t\tτὴν αἰτίαν· εἰπούσης δὲ ὅτι τῇ προτέρᾳ νυκτὶ παραγενόμενος αὐτῇ συγκεκοίμηται,\n\t\t\t\t\tμανθάνει παρὰ Τειρεσίου τὴν γενομένην τοῦ Διὸς συνουσίαν. Ἀλκμήνη δὲ δύο\n\t\t\t\t\tἐγέννησε παῖδας, Διὶ μὲν Ἡρακλέα, μιᾷ νυκτὶ πρεσβύτερον, Ἀμφιτρύωνι δὲ Ἰφικλέα.\n\t\t\t\t\tτοῦ δὲ παιδὸς ὄντος ὀκταμηνιαίου δύο δράκοντας ὑπερμεγέθεις Ἥρα ἐπὶ τὴν εὐνὴν\n\t\t\t\t\tἔπεμψε, διαφθαρῆναι τὸ βρέφος θέλουσα. ἐπιβοωμένης δὲ Ἀλκμήνης Ἀμφιτρύωνα,\n\t\t\t\t\tἩρακλῆς διαναστὰς ἄγχων ἑκατέραις ταῖς χερσὶν αὐτοὺς διέφθειρε. Φερεκύδης δέ\n\t\t\t\t\tφησιν Ἀμφιτρύωνα, βουλόμενον μαθεῖν ὁπότερος ἦν τῶν παίδων ἐκείνου, τοὺς\n\t\t\t\t\tδράκοντας εἰς τὴν εὐνὴν ἐμβαλεῖν, καὶ τοῦ μὲν Ἰφικλέους φυγόντος τοῦ δὲ\n\t\t\t\t\tἩρακλέους ὑποστάντος μαθεῖν ὡς Ἰφικλῆς ἐξ αὐτοῦ γεγέννηται. \n ",
                "8":"\n ἐδιδάχθη δὲ Ἡρακλῆς ἁρματηλατεῖν μὲν ὑπὸ\n\t\t\t\t\tἈμφιτρύωνος, παλαίειν δὲ ὑπὸ Αὐτολύκου, τοξεύειν δὲ ὑπὸ Εὐρύτου, ὁπλομαχεῖν δὲ\n\t\t\t\t\tὑπὸ Κάστορος, κιθαρῳδεῖν δὲ ὑπὸ Λίνου. οὗτος δὲ ἦν ἀδελφὸς Ὀρφέως·\n\t\t\t\t\tἀφικόμενος δὲ εἰς Θήβας καὶ Θηβαῖος γενόμενος ὑπὸ Ἡρακλέους τῇ κιθάρᾳ πληγεὶς\n\t\t\t\t\tἀπέθανεν· ἐπιπλήξαντα γὰρ αὐτὸν ὀργισθεὶς ἀπέκτεινε. δίκην δὲ ἐπαγόντων τινῶν\n\t\t\t\t\tαὐτῷ φόνου, παρανέγνω νόμον Ῥαδαμάνθυος λέγοντος, ὃς ἂν ἀμύνηται τὸν χειρῶν\n\t\t\t\t\tἀδίκων κατάρξαντα, ἀθῷον εἶναι, καὶ οὕτως\n\t\t\t\t\tἀπελύθη. δείσας δὲ Ἀμφιτρύων μὴ πάλιν τι\n\t\t\t\t\tποιήσῃ τοιοῦτον, ἔπεμψεν αὐτὸν εἰς τὰ βουφόρβια. κἀκεῖ τρεφόμενος μεγέθει τε καὶ\n\t\t\t\t\tῥώμῃ πάντων διήνεγκεν. ἦν δὲ καὶ θεωρηθεὶς\n\t\t\t\t\tφανερὸς ὅτι Διὸς παῖς ἦν· τετραπηχυαῖον μὲν\n\t\t\t\t\tγὰρ εἶχε τὸ σῶμα, πυρὸς δʼ ἐξ ὀμμάτων ἔλαμπεν αἴγλην. οὐκ ἠστόχει δὲ οὔτε\n\t\t\t\t\tτοξεύων οὔτε ἀκοντίζων. \n ἐν δὲ τοῖς βουκολίοις ὑπάρχων ὀκτωκαιδεκαέτης τὸν Κιθαιρώνειον ἀνεῖλε λέοντα.\n\t\t\t\t\tοὗτος γὰρ ὁρμώμενος ἐκ τοῦ Κιθαιρῶνος τὰς Ἀμφιτρύωνος ἔφθειρε βόας καὶ τὰς Θεσπίου. \n \n ",
                "9":"\n βασιλεὺς δὲ ἦν οὗτος Θεσπιῶν, πρὸς ὃν ἀφίκετο\n\t\t\t\t\tἩρακλῆς ἑλεῖν βουλόμενος τὸν λέοντα. ὁ δὲ αὐτὸν ἐξένισε πεντήκοντα ἡμέρας, καὶ\n\t\t\t\t\tἐπὶ τὴν θήραν ἐξιόντι νυκτὸς ἑκάστης μίαν συνεύναζε θυγατέρα (πεντήκοντα δὲ αὐτῷ\n\t\t\t\t\tἦσαν ἐκ Μεγαμήδης γεγεννημέναι τῆς Ἀρνέου)· ἐσπούδαζε γὰρ πάσας ἐξ Ἡρακλέους\n\t\t\t\t\tτεκνοποιήσασθαι. Ἡρακλῆς δὲ μίαν νομίζων εἶναι τὴν ἀεὶ συνευναζομένην, συνῆλθε\n\t\t\t\t\tπάσαις. καὶ χειρωσάμενος τὸν λέοντα τὴν μὲν δορὰν ἠμφιέσατο, τῷ χάσματι δὲ\n\t\t\t\t\tἐχρήσατο κόρυθι. \n ",
                "10":"\n ἀνακάμπτοντι δὲ αὐτῷ ἀπὸ τῆς θήρας συνήντησαν κήρυκες παρὰ Ἐργίνου πεμφθέντες,\n\t\t\t\t\tἵνα παρὰ Θηβαίων τὸν δασμὸν λάβωσιν. ἐτέλουν δὲ Θηβαῖοι τὸν δασμὸν Ἐργίνῳ διʼ\n\t\t\t\t\tαἰτίαν τήνδε. Κλύμενον τὸν Μινυῶν βασιλέα λίθῳ βαλὼν Μενοικέως ἡνίοχος, ὄνομα\n\t\t\t\t\tΠεριήρης, ἐν Ὀγχηστῷ Ποσειδῶνος τεμένει\n\t\t\t\t\tτιτρώσκει· ὁ δὲ κομισθεὶς εἰς Ὀρχομενὸν ἡμιθνὴς ἐπισκήπτει τελευτῶν Ἐργίνῳ τῷ\n\t\t\t\t\tπαιδὶ ἐκδικῆσαι τὸν θάνατον αὐτοῦ. στρατευσάμενος δὲ Ἐργῖνος ἐπὶ Θήβας, κτείνας\n\t\t\t\t\tοὐκ ὀλίγους ἐσπείσατο μεθʼ ὅρκων, ὅπως πέμπωσιν αὐτῷ Θηβαῖοι δασμὸν ἐπὶ εἴκοσιν\n\t\t\t\t\tἔτη, κατὰ ἔτος ἑκατὸν βόας. ἐπὶ τοῦτον τὸν δασμὸν εἰς Θήβας τοὺς\n\t\t\t\t\tκήρυκας ἀπιόντας συντυχὼν Ἡρακλῆς ἐλωβήσατο· ἀποτεμὼν γὰρ αὐτῶν τὰ ὦτα καὶ τὰς\n\t\t\t\t\tῥῖνας, καὶ διὰ σχοινίων \n τὰς χεῖρας\n\t\t\t\t\tδήσας ἐκ τῶν τραχήλων, ἔφη τοῦτον Ἐργίνῳ καὶ Μινύαις δασμὸν κομίζειν. ἐφʼ οἷς\n\t\t\t\t\tἀγανακτῶν ἐστράτευσεν ἐπὶ Θήβας. Ἡρακλῆς δὲ\n\t\t\t\t\tλαβὼν ὅπλα παρʼ Ἀθηνᾶς καὶ πολεμαρχῶν Ἐργῖνον μὲν ἔκτεινε, τοὺς δὲ Μινύας\n\t\t\t\t\tἐτρέψατο καὶ τὸν δασμὸν διπλοῦν ἠνάγκασε Θηβαίοις φέρειν. συνέβη δὲ κατὰ τὴν\n\t\t\t\t\tμάχην Ἀμφιτρύωνα γενναίως μαχόμενον τελευτῆσαι. λαμβάνει δὲ Ἡρακλῆς παρὰ\n\t\t\t\t\tΚρέοντος ἀριστεῖον τὴν πρεσβυτάτην θυγατέρα Μεγάραν, ἐξ ἧς αὐτῷ παῖδες ἐγένοντο\n\t\t\t\t\tτρεῖς, Θηρίμαχος Κρεοντιάδης Δηικόων. τὴν δὲ νεωτέραν θυγατέρα Κρέων\n\t\t\t\t\tἸφικλεῖ δίδωσιν, ἤδη παῖδα Ἰόλαον ἔχοντι ἐξ\n\t\t\t\t\tΑὐτομεδούσης τῆς Ἀλκάθου. ἔγημε δὲ καὶ Ἀλκμήνην μετὰ τὸν Ἀμφιτρύωνος θάνατον\n\t\t\t\t\tΔιὸς παῖς Ῥαδάμανθυς, κατῴκει δὲ ἐν Ὠκαλέαις \n\t\t\t\t\tτῆς Βοιωτίας πεφευγώς. \n \n προμαθὼν δὲ παρʼ\n\t\t\t\t\tἘυρύτου τὴν τοξικὴν Ἡρακλῆς ἔλαβε παρὰ Ἑρμοῦ\n\t\t\t\t\tμὲν ξίφος, παρʼ Ἀπόλλωνος δὲ τόξα, παρὰ δὲ Ἡφαίστου θώρακα χρυσοῦν, παρὰ δὲ\n\t\t\t\t\tἈθηνᾶς πέπλον· ῥόπαλον μὲν γὰρ αὐτὸς ἔτεμεν ἐκ Νεμέας. \n ",
                "11":"\n μετὰ δὲ τὴν πρὸς Μινύας μάχην συνέβη αὐτῷ κατὰ ζῆλον Ἥρας μανῆναι, καὶ τούς τε\n\t\t\t\t\tἰδίους παῖδας, οὓς ἐκ Μεγάρας εἶχεν, εἰς πῦρ ἐμβαλεῖν καὶ τῶν\n\t\t\t\t\tἸφικλέους δύο· διὸ καταδικάσας ἑαυτοῦ φυγὴν\n\t\t\t\t\tκαθαίρεται μὲν ὑπὸ Θεσπίου, παραγενόμενος δὲ\n\t\t\t\t\tεἰς Δελφοὺς πυνθάνεται τοῦ θεοῦ ποῦ κατοικήσει. ἡ δὲ Πυθία τότε πρῶτον Ἡρακλέα\n\t\t\t\t\tαὐτὸν προσηγόρευσε· τὸ δὲ πρώην Ἀλκείδης προσηγορεύετο. κατοικεῖν δὲ αὐτὸν εἶπεν ἐν Τίρυνθι, Εὐρυσθεῖ\n\t\t\t\t\tλατρεύοντα ἔτη δώδεκα, καὶ τοὺς ἐπιτασσομένους ἄθλους\n\t\t\t\t\tδέκα ἐπιτελεῖν, καὶ οὕτως ἔφη, τῶν ἄθλων\n\t\t\t\t\tσυντελεσθέντων, ἀθάνατον αὐτὸν ἔσεσθαι. \n "
            },
            "4":{
                "0":"\n τοῦτο ἀκούσας ὁ Ἡρακλῆς εἰς Τίρυνθα ἦλθε, καὶ τὸ προσταττόμενον ὑπὸ Εὐρυσθέως\n\t\t\t\t\tἐτέλει. πρῶτον μὲν οὖν ἐπέταξεν αὐτῷ τοῦ Νεμέου λέοντος τὴν δορὰν κομίζειν·\n\t\t\t\t\tτοῦτο δὲ ζῷον ἦν ἄτρωτον, ἐκ Τυφῶνος\n\t\t\t\t\tγεγεννημένον. πορευόμενος οὖν ἐπὶ τὸν λέοντα\n\t\t\t\t\tἦλθεν εἰς Κλεωνάς, καὶ ξενίζεται παρὰ ἀνδρὶ χερνήτῃ Μολόρχῳ. καὶ θύειν ἱερεῖον\n\t\t\t\t\tθέλοντι εἰς ἡμέραν ἔφη τηρεῖν τριακοστήν, καὶ ἂν μὲν ἀπὸ τῆς θήρας σῶος\n\t\t\t\t\tἐπανέλθῃ, Διὶ σωτῆρι θύειν, ἐὰν δὲ ἀποθάνῃ, τότε\n\t\t\t\t\tὡς ἥρωι ἐναγίζειν. εἰς δὲ τὴν\n\t\t\t\t\tΝεμέαν ἀφικόμενος καὶ τὸν λέοντα μαστεύσας ἐτόξευσε τὸ πρῶτον· ὡς δὲ ἔμαθεν\n\t\t\t\t\tἄτρωτον ὄντα, ἀνατεινάμενος τὸ ῥόπαλον ἐδίωκε. συμφυγόντος δὲ εἰς\n\t\t\t\t\tἀμφίστομον σπήλαιον αὐτοῦ τὴν ἑτέραν\n\t\t\t\t\tἐνῳκοδόμησεν εἴσοδον, διὰ δὲ τῆς ἑτέρας\n\t\t\t\t\tἐπεισῆλθε τῷ θηρίῳ, καὶ περιθεὶς τὴν χεῖρα τῷ τραχήλῳ κατέσχεν ἄγχων ἕως ἔπνιξε,\n\t\t\t\t\tκαὶ θέμενος ἐπὶ τῶν ὤμων ἐκόμιζεν εἰς\n\t\t\t\t\tΚλεωνάς. καταλαβὼν δὲ τὸν Μόλορχον ἐν τῇ\n\t\t\t\t\tτελευταίᾳ τῶν ἡμερῶν ὡς νεκρῷ μέλλοντα τὸ ἱερεῖον ἐναγίζειν, σωτῆρι θύσας Διὶ\n\t\t\t\t\tἦγεν εἰς Μυκήνας τὸν λέοντα. Εὐρυσθεὺς δὲ\n\t\t\t\t\tκαταπλαγεὶς αὐτοῦ τὴν ἀνδρείαν ἀπεῖπε τὸ\n\t\t\t\t\tλοιπὸν αὐτῷ εἰς τὴν πόλιν εἰσιέναι, δεικνύειν\n\t\t\t\t\tδὲ πρὸ τῶν πυλῶν ἐκέλευε τοὺς ἄθλους. φασὶ δὲ ὅτι δείσας καὶ πίθον ἑαυτῷ χαλκοῦν\n\t\t\t\t\tεἰσκρυβῆναι ὑπὸ γῆν κατεσκεύασε, καὶ πέμπων\n\t\t\t\t\tκήρυκα Κοπρέα Πέλοπος τοῦ Ἠλείου ἐπέταττε τοὺς ἄθλους. οὗτος δὲ Ἴφιτον κτείνας,\n\t\t\t\t\tφυγὼν εἰς Μυκήνας καὶ τυχὼν παρʼ Εὐρυσθέως καθαρσίων ἐκεῖ κατῴκει. \n ",
                "1":"\n δεύτερον δὲ ἆθλον ἐπέταξεν αὐτῷ τὴν Λερναίαν ὕδραν κτεῖναι· αὕτη δὲ ἐν τῷ τῆς\n\t\t\t\t\tΛέρνης ἕλει ἐκτραφεῖσα ἐξέβαινεν εἰς τὸ πεδίον καὶ τά τε βοσκήματα\n\t\t\t\t\tκαὶ τὴν χώραν διέφθειρεν. εἶχε δὲ ἡ ὕδρα ὑπερμέγεθες σῶμα, κεφαλὰς ἔχον ἐννέα,\n\t\t\t\t\tτὰς μὲν ὀκτὼ θνητάς, τὴν δὲ μέσην ἀθάνατον. ἐπιβὰς οὖν ἅρματος, ἡνιοχοῦντος\n\t\t\t\t\tἸολάου, παρεγένετο εἰς τὴν Λέρνην, καὶ τοὺς μὲν ἵππους ἔστησε, τὴν δὲ ὕδραν\n\t\t\t\t\tεὑρὼν ἔν τινι λόφῳ παρὰ τὰς πηγὰς τῆς\n\t\t\t\t\tἈμυμώνης, ὅπου ὁ φωλεὸς αὐτῆς ὑπῆρχε, βάλλων βέλεσι πεπυρωμένοις ἠνάγκασεν\n\t\t\t\t\tἐξελθεῖν, ἐκβαίνουσαν δὲ αὐτὴν κρατήσας κατεῖχεν. ἡ δὲ\n\t\t\t\t\tθατέρῳ τῶν ποδῶν\n\t\t\t\t\tἐνείχετο περιπλακεῖσα. τῷ ῥοπάλῳ δὲ τὰς\n\t\t\t\t\tκεφαλὰς κόπτων οὐδὲν ἀνύειν ἠδύνατο· μιᾶς γὰρ\n\t\t\t\t\tκοπτομένης κεφαλῆς δύο ἀνεφύοντο. ἐπεβοήθει δὲ καρκίνος τῇ ὕδρᾳ ὑπερμεγέθης,\n\t\t\t\t\tδάκνων τὸν πόδα. διὸ τοῦτον ἀποκτείνας ἐπεκαλέσατο καὶ αὐτὸς βοηθὸν τὸν Ἰόλαον,\n\t\t\t\t\tὃς μέρος τι καταπρήσας τῆς ἐγγὺς ὕλης τοῖς δαλοῖς ἐπικαίων τὰς ἀνατολὰς τῶν\n\t\t\t\t\tκεφαλῶν ἐκώλυεν ἀνιέναι. καὶ τοῦτον τὸν\n\t\t\t\t\tτρόπον τῶν ἀναφυομένων κεφαλῶν περιγενόμενος, τὴν ἀθάνατον ἀποκόψας κατώρυξε καὶ\n\t\t\t\t\tβαρεῖαν ἐπέθηκε πέτραν, παρὰ τὴν ὁδὸν τὴν φέρουσαν διὰ Λέρνης εἰς\n\t\t\t\t\tἘλαιοῦντα τὸ δὲ σῶμα τῆς ὕδρας ἀνασχίσας τῇ\n\t\t\t\t\tχολῇ τοὺς ὀιστοὺς ἔβαψεν. Εὐρυσθεὺς δὲ ἔφη μὴ δεῖν καταριθμῆσαι\n\t\t\t\t\tτοῦτον ἐν τοῖς\n\t\t\t\t\tδέκα τὸν ἆθλον· οὐ γὰρ μόνος ἀλλὰ καὶ μετὰ\n\t\t\t\t\tἸολάου τῆς ὕδρας περιεγένετο. \n \n ",
                "2":"\n τρίτον ἆθλον ἐπέταξεν αὐτῷ τὴν Κερυνῖτιν \n\t\t\t\t\tἔλαφον εἰς Μυκήνας ἔμπνουν ἐνεγκεῖν. ἦν δὲ ἡ ἔλαφος ἐν Οἰνόῃ, χρυσόκερως,\n\t\t\t\t\tἈρτέμιδος ἱερά· διὸ καὶ βουλόμενος αὐτὴν Ἡρακλῆς μήτε ἀνελεῖν μήτε τρῶσαι,\n\t\t\t\t\tσυνεδίωξεν ὅλον ἐνιαυτόν. ἐπεὶ δὲ κάμνον τὸ θηρίον τῇ διώξει συνέφυγεν εἰς ὄρος\n\t\t\t\t\tτὸ λεγόμενον Ἀρτεμίσιον, κἀκεῖθεν ἐπὶ ποταμὸν Λάδωνα, τοῦτον διαβαίνειν\n\t\t\t\t\tμέλλουσαν τοξεύσας συνέλαβε, καὶ θέμενος ἐπὶ τῶν ὤμων διὰ τῆς Ἀρκαδίας ἠπείγετο.\n\t\t\t\t\tμετʼ Ἀπόλλωνος δὲ Ἄρτεμις συντυχοῦσα ἀφῃρεῖτο, καὶ τὸ ἱερὸν ζῷον αὐτῆς\n\t\t\t\t\tκτείνοντα κατεμέμφετο. ὁ δὲ ὑποτιμησάμενος\n\t\t\t\t\tτὴν ἀνάγκην, καὶ τὸν αἴτιον εἰπὼν Εὐρυσθέα γεγονέναι, πραΰνας τὴν ὀργὴν τῆς θεοῦ\n\t\t\t\t\tτὸ θηρίον ἐκόμισεν ἔμπνουν εἰς Μυκήνας. \n ",
                "3":"\n τέταρτον ἆθλον ἐπέταξεν αὐτῷ τὸν Ἐρυμάνθιον κάπρον ζῶντα κομίζειν· τοῦτο δὲ τὸ\n\t\t\t\t\tθηρίον ἠδίκει τὴν Ψωφῖδα, ὁρμώμενον ἐξ ὄρους ὃ καλοῦσιν Ἐρύμανθον. διερχόμενος\n\t\t\t\t\tοὖν Φολόην ἐπιξενοῦται Κενταύρῳ Φόλῳ, Σειληνοῦ καὶ νύμφης μελίας\n\t\t\t\t\tπαιδί. οὗτος Ἡρακλεῖ μὲν ὀπτὰ παρεῖχε τὰ κρέα, αὐτὸς δὲ ὠμοῖς ἐχρῆτο. αἰτοῦντος\n\t\t\t\t\tδὲ οἶνον Ἡρακλέους, ἔφη δεδοικέναι τὸν κοινὸν τῶν Κενταύρων ἀνοῖξαι πίθον·\n\t\t\t\t\tθαρρεῖν δὲ παρακελευσάμενος Ἡρακλῆς αὐτὸν ἤνοιξε, καὶ μετʼ οὐ πολὺ τῆς\n\t\t\t\t\tὀσμῆς αἰσθόμενοι παρῆσαν οἱ Κένταυροι,\n\t\t\t\t\tπέτραις ὡπλισμένοι καὶ ἐλάταις, ἐπὶ τὸ τοῦ Φόλου σπήλαιον. τοὺς μὲν οὖν πρώτους\n\t\t\t\t\tτολμήσαντας εἴσω παρελθεῖν Ἄγχιον καὶ Ἄγριον Ἡρακλῆς ἐτρέψατο βάλλων δαλοῖς,\n\t\t\t\t\tτοὺς δὲ λοιποὺς ἐτόξευσε διώκων ἄχρι τῆς Μαλέας. ἐκεῖθεν δὲ πρὸς Χείρωνα\n\t\t\t\t\tσυνέφυγον, ὃς ἐξελαθεὶς ὑπὸ Λαπιθῶν ὄρους Πηλίου παρὰ Μαλέαν κατῴκησε. τούτῳ\n\t\t\t\t\tπεριπεπτωκότας τοὺς Κενταύρους τοξεύων ἵησι βέλος ὁ Ἡρακλῆς, τὸ δὲ ἐνεχθὲν\n\t\t\t\t\tἘλάτου διὰ τοῦ βραχίονος τῷ γόνατι τοῦ Χείρωνος ἐμπήγνυται. ἀνιαθεὶς δὲ Ἡρακλῆς\n\t\t\t\t\tπροσδραμὼν τό τε βέλος ἐξείλκυσε, καὶ δόντος Χείρωνος φάρμακον ἐπέθηκεν. ἀνίατον\n\t\t\t\t\tδὲ ἔχων τὸ ἕλκος εἰς τὸ σπήλαιον\n\t\t\t\t\tἀπαλλάσσεται. κἀκεῖ τελευτῆσαι βουλόμενος,\n\t\t\t\t\tκαὶ μὴ δυνάμενος ἐπείπερ ἀθάνατος ἦν, ἀντιδόντος Διὶ Προμηθέως\n\t\t\t\t\tαὑτὸν ἀντʼ αὐτοῦ γενησόμενον ἀθάνατον, οὕτως\n\t\t\t\t\tἀπέθανεν. οἱ λοιποὶ δὲ τῶν Κενταύρων φεύγουσιν ἄλλος ἀλλαχῇ, καὶ τινὲς μὲν\n\t\t\t\t\tπαρεγένοντο εἰς ὄρος Μαλέαν, Εὐρυτίων δὲ εἰς Φολόην, Νέσσος δὲ ἐπὶ ποταμὸν\n\t\t\t\t\tΕὔηνον. τοὺς δὲ λοιποὺς ὑποδεξάμενος Ποσειδῶν εἰς Ἐλευσῖνα ὄρει\n\t\t\t\t\tκατεκάλυψεν. Φόλος δὲ ἑλκύσας ἐκ νεκροῦ τὸ\n\t\t\t\t\tβέλος ἐθαύμαζεν, εἰ τοὺς τηλικούτους τὸ μικρὸν διέφθειρε· τὸ δὲ τῆς χειρὸς\n\t\t\t\t\tὀλισθῆσαν ἦλθεν ἐπὶ τὸν πόδα καὶ παραχρῆμα ἀπέκτεινεν αὐτόν. ἐπανελθὼν δὲ εἰς\n\t\t\t\t\tΦολόην Ἡρακλῆς καὶ Φόλον τελευτήσαντα θεασάμενος, θάψας αὐτὸν ἐπὶ τὴν τοῦ κάπρου\n\t\t\t\t\tθήραν παραγίνεται, καὶ διώξας αὐτὸν ἔκ τινος λόχμης μετὰ κραυγῆς, εἰς χιόνα\n\t\t\t\t\tπολλὴν παρειμένον εἰσωθήσας ἐμβροχίσας τε\n\t\t\t\t\tἐκόμισεν εἰς Μυκήνας. \n ",
                "4":"\n πέμπτον ἐπέταξεν αὐτῷ ἆθλον τῶν Αὐγείου βοσκημάτων ἐν ἡμέρᾳ μιᾷ μόνον ἐκφορῆσαι\n\t\t\t\t\tτὴν ὄνθον. ἦν δὲ ὁ Αὐγείας βασιλεὺς Ἤλιδος, ὡς μέν τινες εἶπον, παῖς Ἡλίου, ὡς\n\t\t\t\t\tδέ τινες, Ποσειδῶνος, ὡς δὲ ἔνιοι, Φόρβαντος, πολλὰς δὲ εἶχε βοσκημάτων ποίμνας.\n\t\t\t\t\tτούτῳ προσελθὼν Ἡρακλῆς, οὐ δηλώσας τὴν Εὐρυσθέως ἐπιταγήν, ἔφασκε μιᾷ ἡμέρᾳ τὴν\n\t\t\t\t\tὄνθον ἐκφορήσειν, εἰ δώσει τὴν δεκάτην αὐτῷ τῶν βοσκημάτων. Αὐγείας δὲ ἀπιστῶν\n\t\t\t\t\tὑπισχνεῖται. μαρτυράμενος δὲ Ἡρακλῆς τὸν\n\t\t\t\t\tΑὐγείου παῖδα Φυλέα, τῆς τε αὐλῆς τὸν θεμέλιον διεῖλε καὶ τὸν Ἀλφειὸν καὶ τὸν\n\t\t\t\t\tΠηνειὸν σύνεγγυς ῥέοντας παροχετεύσας ἐπήγαγεν, ἔκρουν διʼ ἄλλης\n\t\t\t\t\tἐξόδου ποιήσας. μαθὼν δὲ Αὐγείας ὅτι κατʼ ἐπιταγὴν Εὐρυσθέως τοῦτο\n\t\t\t\t\tἐπιτετέλεσται, τὸν μισθὸν οὐκ ἀπεδίδου, προσέτι δʼ ἠρνεῖτο καὶ μισθὸν ὑποσχέσθαι\n\t\t\t\t\tδώσειν, καὶ κρίνεσθαι περὶ τούτου ἕτοιμος ἔλεγεν εἶναι. καθεζομένων δὲ τῶν\n\t\t\t\t\tδικαστῶν κληθεὶς ὁ Φυλεὺς ὑπὸ Ἡρακλέους τοῦ πατρὸς κατεμαρτύρησεν, εἰπὼν\n\t\t\t\t\tὁμολογῆσαι μισθὸν δώσειν αὐτῷ. ὀργισθεὶς δὲ Αὐγείας, πρὶν τὴν ψῆφον ἐνεχθῆναι,\n\t\t\t\t\tτόν τε Φυλέα καὶ τὸν Ἡρακλέα βαδίζειν ἐξ Ἤλιδος ἐκέλευσε. Φυλεὺς μὲν οὖν εἰς\n\t\t\t\t\tΔουλίχιον ἦλθε κἀκεῖ κατῴκει, Ἡρακλῆς δὲ εἰς Ὤλενον πρὸς Δεξαμενὸν ἧκε, καὶ\n\t\t\t\t\tκατέλαβε τοῦτον μέλλοντα διʼ ἀνάγκην μνηστεύειν Εὐρυτίωνι Κενταύρῳ Μνησιμάχην\n\t\t\t\t\tτὴν θυγατέρα· ὑφʼ οὗ παρακληθεὶς βοηθεῖν ἐλθόντα ἐπὶ τὴν νύμφην Εὐρυτίωνα\n\t\t\t\t\tἀπέκτεινεν. Εὐρυσθεὺς δὲ οὐδὲ τοῦτον ἐν τοῖς\n\t\t\t\t\tδέκα προσεδέξατο τὸν ἆθλον, λέγων ἐπὶ μισθῷ πεπρᾶχθαι. \n ",
                "5":"\n ἕκτον ἐπέταξεν ἆθλον αὐτῷ τὰς Στυμφαλίδας ὄρνιθας ἐκδιῶξαι. ἦν δὲ ἐν Στυμφάλῳ\n\t\t\t\t\tπόλει τῆς Ἀρκαδίας Στυμφαλὶς λεγομένη λίμνη, πολλῇ συνηρεφὴς ὕλῃ· εἰς ταύτην\n\t\t\t\t\tὄρνεις συνέφυγον ἄπλετοι, τὴν ἀπὸ τῶν λύκων ἁρπαγὴν δεδοικυῖαι.\n\t\t\t\t\tἀμηχανοῦντος οὖν Ἡρακλέους πῶς ἐκ τῆς ὕλης τὰς ὄρνιθας ἐκβάλῃ, χάλκεα κρόταλα\n\t\t\t\t\tδίδωσιν αὐτῷ Ἀθηνᾶ παρὰ Ἡφαίστου λαβοῦσα. ταῦτα κρούων\n\t\t\t\t\tἐπί τινος ὄρους τῇ λίμνῃ\n\t\t\t\t\tπαρακειμένου τὰς ὄρνιθας ἐφόβει· αἱ δὲ τὸν\n\t\t\t\t\tδοῦπον οὐχ ὑπομένουσαι μετὰ δέους ἀνίπταντο, καὶ τοῦτον τὸν τρόπον Ἡρακλῆς\n\t\t\t\t\tἐτόξευσεν αὐτάς. \n ",
                "6":"\n ἕβδομον ἐπέταξεν ἆθλον τὸν Κρῆτα ἀγαγεῖν ταῦρον. τοῦτον Ἀκουσίλαος μὲν εἶναί φησι\n\t\t\t\t\tτὸν διαπορθμεύσαντα Εὐρώπην Διί, τινὲς δὲ τὸν ὑπὸ Ποσειδῶνος ἀναδοθέντα ἐκ\n\t\t\t\t\tθαλάσσης, ὅτε καταθύσειν Ποσειδῶνι Μίνως εἶπε τὸ φανὲν ἐκ τῆς θαλάσσης. καί φασι\n\t\t\t\t\tθεασάμενον αὐτὸν τοῦ ταύρου τὸ κάλλος τοῦτον μὲν εἰς τὰ βουκόλια\n\t\t\t\t\tἀποπέμψαι, θῦσαι δὲ ἄλλον Ποσειδῶνι· ἐφʼ οἷς\n\t\t\t\t\tὀργισθέντα τὸν θεὸν ἀγριῶσαι τὸν ταῦρον. ἐπὶ τοῦτον παραγενόμενος εἰς Κρήτην\n\t\t\t\t\tἩρακλῆς, ἐπειδὴ συλλαβεῖν ἀξιοῦντι Μίνως\n\t\t\t\t\tεἶπεν αὐτῷ λαμβάνειν διαγωνισαμένῳ, λαβὼν καὶ \n\t\t\t\t\tπρὸς Εὐρυσθέα διακομίσας ἔδειξε, καὶ τὸ λοιπὸν εἴασεν ἄνετον· ὁ δὲ πλανηθεὶς\n\t\t\t\t\tεἰς Σπάρτην τε καὶ Ἀρκαδίαν ἅπασαν, καὶ\n\t\t\t\t\tδιαβὰς τὸν Ἰσθμόν, εἰς Μαραθῶνα τῆς Ἀττικῆς ἀφικόμενος τοὺς\n\t\t\t\t\tἐγχωρίους διελυμαίνετο. \n ",
                "7":"\n ὄγδοον ἆθλον ἐπέταξεν αὐτῷ τὰς Διομήδους τοῦ Θρακὸς ἵππους εἰς Μυκήνας κομίζειν·\n\t\t\t\t\tἦν δὲ οὗτος Ἄρεος καὶ Κυρήνης, βασιλεὺς Βιστόνων ἔθνους Θρᾳκίου καὶ μαχιμωτάτου,\n\t\t\t\t\tεἶχε δὲ ἀνθρωποφάγους ἵππους. πλεύσας οὖν μετὰ τῶν ἑκουσίως συνεπομένων καὶ\n\t\t\t\t\tβιασάμενος τοὺς ἐπὶ ταῖς φάτναις τῶν ἵππων ὑπάρχοντας ἤγαγεν ἐπὶ τὴν θάλασσαν.\n\t\t\t\t\tτῶν δὲ Βιστόνων σὺν ὅπλοις ἐπιβοηθούντων τὰς μὲν ἵππους παρέδωκεν\n\t\t\t\t\tἈβδήρῳ φυλάσσειν· οὗτος δὲ ἦν Ἑρμοῦ παῖς,\n\t\t\t\t\tΛοκρὸς ἐξ Ὀποῦντος, Ἡρακλέους ἐρώμενος, ὃν αἱ ἵπποι διέφθειραν\n\t\t\t\t\tἐπισπασάμεναι· πρὸς δὲ τοὺς Βίστονας\n\t\t\t\t\tδιαγωνισάμενος καὶ Διομήδην ἀποκτείνας τοὺς λοιποὺς\n\t\t\t\t\tἠνάγκασε φεύγειν, καὶ κτίσας πόλιν\n\t\t\t\t\tἌβδηρα παρὰ τὸν τάφον τοῦ διαφθαρέντος Ἀβδήρου, τὰς ἵππους κομίσας\n\t\t\t\t\tΕὐρυσθεῖ ἔδωκε. μεθέντος δὲ αὐτὰς Εὐρυσθέως, εἰς τὸ λεγόμενον ὄρος Ὄλυμπον\n\t\t\t\t\tἐλθοῦσαι πρὸς τῶν θηρίων ἀπώλοντο. \n ",
                "8":"\n ἔνατον ἆθλον Ἡρακλεῖ ἐπέταξε ζωστῆρα κομίζειν τὸν Ἱππολύτης. αὕτη δὲ ἐβασίλευεν\n\t\t\t\t\tἈμαζόνων, αἳ κατῴκουν περὶ τὸν Θερμώδοντα ποταμόν, ἔθνος μέγα τὰ κατὰ πόλεμον·\n\t\t\t\t\tἤσκουν γὰρ ἀνδρίαν, καὶ εἴ ποτε μιγεῖσαι γεννήσειαν, τὰ θήλεα ἔτρεφον, καὶ τοὺς\n\t\t\t\t\tμὲν δεξιοὺς μαστοὺς ἐξέθλιβον, ἵνα μὴ κωλύωνται ἀκοντίζειν, τοὺς δὲ ἀριστεροὺς\n\t\t\t\t\tεἴων, ἵνα τρέφοιεν. εἶχε δὲ Ἱππολύτη τὸν Ἄρεος ζωστῆρα, σύμβολον τοῦ πρωτεύειν\n\t\t\t\t\tἁπασῶν. ἐπὶ τοῦτον τὸν ζωστῆρα Ἡρακλῆς ἐπέμπετο, λαβεῖν αὐτὸν ἐπιθυμούσης τῆς\n\t\t\t\t\tΕὐρυσθέως θυγατρὸς Ἀδμήτης. παραλαβὼν οὖν ἐθελοντὰς συμμάχους ἐν μιᾷ νηὶ\n\t\t\t\t\tἔπλει, καὶ προσίσχει νήσῳ Πάρῳ,\n\t\t\t\t\tἣν κατῴκουν οἱ Μίνωος υἱοὶ Εὐρυμέδων Χρύσης\n\t\t\t\t\tΝηφαλίων Φιλόλαος. ἀποβάντων δὲ δύο τῶν ἐν\n\t\t\t\t\t\t τῇ \n νηὶ συνέβη τελευτῆσαι ὑπὸ\n\t\t\t\t\tτῶν Μίνωος υἱῶν· ὑπὲρ ὧν ἀγανακτῶν Ἡρακλῆς τούτους μὲν παραχρῆμα\n\t\t\t\t\tἀπέκτεινε, τοὺς δὲ λοιποὺς κατακλείσας ἐπολιόρκει, ἕως ἐπιπρεσβευσάμενοι\n\t\t\t\t\tπαρεκάλουν ἀντὶ τῶν ἀναιρεθέντων δύο λαβεῖν, οὓς ἂν αὐτὸς θελήσειεν. ὁ δὲ λύσας\n\t\t\t\t\tτὴν πολιορκίαν, καὶ τοὺς Ἀνδρόγεω τοῦ Μίνωος υἱοὺς ἀνελόμενος Ἀλκαῖον καὶ\n\t\t\t\t\tΣθένελον, ἧκεν εἰς Μυσίαν πρὸς Λύκον τὸν Δασκύλου, καὶ ξενισθεὶς\n\t\t\t\t\tὑπὸ τοῦ Βεβρύκων βασιλέως συμβαλόντων,\n\t\t\t\t\tβοηθῶν Λύκῳ πολλοὺς ἀπέκτεινε, μεθʼ ὧν καὶ τὸν βασιλέα Μύγδονα, ἀδελφὸν Ἀμύκου.\n\t\t\t\t\tκαὶ τῆς Βεβρύκων\n\t\t\t\t\tπολλὴν ἀποτεμόμενος γῆν ἔδωκε Λύκῳ· ὁ δὲ\n\t\t\t\t\tπᾶσαν ἐκείνην ἐκάλεσεν Ἡράκλειαν. \n καταπλεύσαντος δὲ εἰς τὸν ἐν Θεμισκύρᾳ λιμένα, παραγενομένης\n\t\t\t\t\tεἰς αὐτὸν Ἱππολύτης καὶ τίνος ἥκοι χάριν\n\t\t\t\t\tπυθομένης, καὶ δώσειν τὸν ζωστῆρα\n\t\t\t\t\tὑποσχομένης, Ἥρα μιᾷ τῶν Ἀμαζόνων εἰκασθεῖσα\n\t\t\t\t\tτὸ πλῆθος ἐπεφοίτα, λέγουσα ὅτι τὴν βασιλίδα\n\t\t\t\t\tἀφαρπάζουσιν οἱ προσελθόντες ξένοι. αἱ δὲ\n\t\t\t\t\tμεθʼ ὅπλων ἐπὶ τὴν ναῦν κατέθεον σὺν ἵπποις. \n\t\t\t\t\tὡς δὲ εἶδεν αὐτὰς καθωπλισμένας Ἡρακλῆς, νομίσας ἐκ δόλου τοῦτο γενέσθαι, τὴν\n\t\t\t\t\tμὲν Ἱππολύτην κτείνας τὸν ζωστῆρα ἀφαιρεῖται, πρὸς δὲ τὰς λοιπὰς ἀγωνισάμενος\n\t\t\t\t\tἀποπλεῖ, καὶ προσίσχει Τροίᾳ. \n συνεβεβήκει δὲ τότε κατὰ μῆνιν Ἀπόλλωνος καὶ Ποσειδῶνος ἀτυχεῖν τὴν πόλιν.\n\t\t\t\t\tἈπόλλων γὰρ καὶ Ποσειδῶν τὴν Λαομέδοντος ὕβριν πειράσαι θέλοντες,\n\t\t\t\t\tεἰκασθέντες ἀνθρώποις ὑπέσχοντο ἐπὶ μισθῷ τειχιεῖν τὸ Πέργαμον. τοῖς δὲ\n\t\t\t\t\tτειχίσασι τὸν μισθὸν οὐκ ἀπεδίδου. διὰ τοῦτο Ἀπόλλων μὲν λοιμὸν ἔπεμψε, Ποσειδῶν\n\t\t\t\t\tδὲ κῆτος ἀναφερόμενον ὑπὸ πλημμυρίδος, ὃ τοὺς ἐν τῷ πεδίῳ συνήρπαζεν ἀνθρώπους.\n\t\t\t\t\tχρησμῶν δὲ λεγόντων ἀπαλλαγὴν ἔσεσθαι τῶν συμφορῶν, ἐὰν\n\t\t\t\t\tπροθῇ Λαομέδων Ἡσιόνην τὴν θυγατέρα αὐτοῦ τῷ\n\t\t\t\t\tκήτει βοράν, οὗτος προύθηκε ταῖς πλησίον τῆς\n\t\t\t\t\tθαλάσσης πέτραις προσαρτήσας. ταύτην ἰδὼν ἐκκειμένην Ἡρακλῆς\n\t\t\t\t\tὑπέσχετο σώσειν, εἰ τὰς ἵππους παρὰ\n\t\t\t\t\tΛαομέδοντος λήψεται ἃς Ζεὺς ποινὴν τῆς Γανυμήδους ἁρπαγῆς ἔδωκε. δώσειν δὲ\n\t\t\t\t\tΛαομέδοντος εἰπόντος, κτείνας τὸ κῆτος Ἡσιόνην ἔσωσε. μὴ βουλομένου δὲ τὸν\n\t\t\t\t\tμισθὸν ἀποδοῦναι, πολεμήσειν Τροίᾳ ἀπειλήσας\n\t\t\t\t\tἀνήχθη. \n καὶ προσίσχει Αἴνῳ, ἔνθα ξενίζεται ὑπὸ Πόλτυος. ἀποπλέων δὲ ἐπὶ τῆς ἠιόνος τῆς\n\t\t\t\t\tΑἰνίας Σαρπηδόνα, Ποσειδῶνος μὲν υἱὸν ἀδελφὸν δὲ Πόλτυος, ὑβριστὴν ὄντα τοξεύσας\n\t\t\t\t\tἀπέκτεινε. καὶ παραγενόμενος εἰς Θάσον καὶ χειρωσάμενος τοὺς ἐνοικοῦντας Θρᾷκας\n\t\t\t\t\tἔδωκε τοῖς Ἀνδρόγεω παισὶ κατοικεῖν. ἐκ Θάσου δὲ ὁρμηθεὶς ἐπὶ Τορώνην Πολύγονον\n\t\t\t\t\tκαὶ Τηλέγονον, τοὺς Πρωτέως τοῦ Ποσειδῶνος υἱούς, παλαίειν προκαλουμένους κατὰ\n\t\t\t\t\tτὴν πάλην ἀπέκτεινε. κομίσας δὲ τὸν ζωστῆρα εἰς Μυκήνας ἔδωκεν Εὐρυσθεῖ. \n \n ",
                "9":"\n δέκατον ἐπετάγη ἆθλον τὰς Γηρυόνου\n\t\t\t\t\tβόας ἐξ Ἐρυθείας κομίζειν. Ἐρύθεια δὲ ἦν\n\t\t\t\t\tὨκεανοῦ πλησίον κειμένη νῆσος, ἣ νῦν Γάδειρα καλεῖται. ταύτην κατῴκει Γηρυόνης\n\t\t\t\t\tΧρυσάορος καὶ Καλλιρρόης τῆς Ὠκεανοῦ, τριῶν ἔχων ἀνδρῶν συμφυὲς σῶμα,\n\t\t\t\t\tσυνηγμένον εἰς ἓν κατὰ τὴν γαστέρα,\n\t\t\t\t\tἐσχισμένον δὲ εἰς τρεῖς ἀπὸ λαγόνων τε καὶ\n\t\t\t\t\tμηρῶν. εἶχε δὲ φοινικᾶς βόας, ὧν ἦν βουκόλος Εὐρυτίων, φύλαξ δὲ\n\t\t\t\t\tὌρθος ὁ κύων δικέφαλος ἐξ Ἐχίδνης καὶ Τυφῶνος\n\t\t\t\t\tγεγεννημένος. πορευόμενος οὖν ἐπὶ τὰς\n\t\t\t\t\tΓηρυόνου βόας διὰ τῆς Εὐρώπης, ἄγρια πολλὰ ζῷα \n\t\t\t\t\tἀνελὼν Λιβύης\n\t\t\t\t\tἐπέβαινε, καὶ παρελθὼν Ταρτησσὸν ἔστησε\n\t\t\t\t\tσημεῖα τῆς πορείας ἐπὶ τῶν ὅρων Εὐρώπης καὶ Λιβύης ἀντιστοίχους δύο\n\t\t\t\t\tστήλας. θερόμενος δὲ ὑπὸ Ἡλίου κατὰ τὴν\n\t\t\t\t\tπορείαν, τὸ τόξον ἐπὶ τὸν θεὸν ἐνέτεινεν· ὁ δὲ τὴν ἀνδρείαν αὐτοῦ θαυμάσας\n\t\t\t\t\tχρύσεον ἔδωκε δέπας, ἐν ᾧ τὸν Ὠκεανὸν διεπέρασε. καὶ παραγενόμενος εἰς Ἐρύθειαν\n\t\t\t\t\tἐν ὄρει Ἄβαντι αὐλίζεται. αἰσθόμενος δὲ ὁ κύων ἐπʼ αὐτὸν ὥρμα· ὁ δὲ καὶ τοῦτον\n\t\t\t\t\tτῷ ῥοπάλῳ παίει, καὶ τὸν βουκόλον Εὐρυτίωνα τῷ κυνὶ βοηθοῦντα\n\t\t\t\t\tἀπέκτεινε. Μενοίτης δὲ ἐκεῖ τὰς Ἅιδου βόας βόσκων Γηρυόνῃ τὸ γεγονὸς ἀπήγγειλεν.\n\t\t\t\t\tὁ δὲ καταλαβὼν Ἡρακλέα παρὰ ποταμὸν Ἀνθεμοῦντα τὰς βόας ἀπάγοντα, συστησάμενος\n\t\t\t\t\tμάχην τοξευθεὶς ἀπέθανεν. Ἡρακλῆς δὲ ἐνθέμενος τὰς βόας εἰς τὸ δέπας καὶ\n\t\t\t\t\tδιαπλεύσας εἰς Ταρτησσὸν Ἡλίῳ πάλιν ἀπέδωκε τὸ δέπας. \n διελθὼν δὲ Ἀβδηρίαν εἰς\n\t\t\t\t\tΛιγυστίνην ἦλθεν, ἐν ᾗ τὰς βόας ἀφῃροῦντο\n\t\t\t\t\tἸαλεβίων τε καὶ Δέρκυνος οἱ Ποσειδῶνος υἱοί,\n\t\t\t\t\tοὓς κτείνας διὰ Τυρρηνίας ᾔει. ἀπὸ Ῥηγίου δὲ εἷς ἀπορρήγνυσι ταῦρος, καὶ ταχέως εἰς τὴν θάλασσαν ἐμπεσὼν καὶ διανηξάμενος εἰς Σικελίαν,\n\t\t\t\t\tκαὶ τὴν πλησίον χώραν διελθὼν τὴν ἀπʼ ἐκείνου κληθεῖσαν Ἰταλίαν (Τυρρηνοὶ\n\t\t\t\t\t\tγὰρ ἰταλὸν τὸν ταῦρον ἐκάλεσαν), \n \n\t\t\t\t\tἦλθεν εἰς πεδίον Ἔρυκος, ὃς ἐβασίλευεν Ἐλύμων. Ἔρυξ δὲ ἦν Ποσειδῶνος παῖς, ὃς\n\t\t\t\t\tτὸν ταῦρον ταῖς ἰδίαις συγκατέμιξεν ἀγέλαις. παραθέμενος οὖν τὰς βόας Ἡρακλῆς\n\t\t\t\t\tἩφαίστῳ ἐπὶ τὴν αὐτοῦ ζήτησιν ἠπείγετο· εὑρὼν δὲ ἐν ταῖς τοῦ Ἔρυκος ἀγέλαις,\n\t\t\t\t\tλέγοντος οὐ δώσειν ἂν μὴ παλαίσας αὐτοῦ περιγένηται, τρὶς περιγενόμενος κατὰ τὴν\n\t\t\t\t\tπάλην ἀπέκτεινε, καὶ τὸν ταῦρον λαβὼν μετὰ τῶν ἄλλων ἐπὶ τὸν Ἰόνιον ἤλαυνε\n\t\t\t\t\tπόντον. ὡς δὲ ἦλθεν ἐπὶ τοὺς μυχοὺς τοῦ πόντου, ταῖς βουσὶν οἶστρον ἐνέβαλεν ἡ\n\t\t\t\t\tἭρα, καὶ σχίζονται κατὰ τὰς τῆς Θράκης ὑπωρείας· ὁ δὲ διώξας τὰς μὲν συλλαβὼν\n\t\t\t\t\tἐπὶ τὸν Ἑλλήσποντον ἤγαγεν, αἱ δὲ ἀπολειφθεῖσαι τὸ λοιπὸν ἦσαν ἄγριαι. μόλις δὲ\n\t\t\t\t\tτῶν βοῶν συνελθουσῶν Στρυμόνα μεμψάμενος τὸν ποταμόν, πάλαι τὸ ῥεῖθρον πλωτὸν ὂν\n\t\t\t\t\tἐμπλήσας πέτραις ἄπλωτον ἐποίησε, καὶ τὰς βόας Εὐρυσθεῖ κομίσας\n\t\t\t\t\tδέδωκεν. ὁ δὲ αὐτὰς κατέθυσεν Ἥρᾳ. \n ",
                "10":"\n τελεσθέντων δὲ τῶν ἄθλων ἐν μηνὶ καὶ ἔτεσιν ὀκτώ, μὴ προσδεξάμενος Εὐρυσθεὺς τόν\n\t\t\t\t\tτε τῶν τοῦ Αὐγέου βοσκημάτων καὶ τὸν τῆς ὕδρας, ἑνδέκατον ἐπέταξεν\n\t\t\t\t\tἆθλον παρʼ Ἑσπερίδων χρύσεα μῆλα κομίζειν. \n\t\t\t\t\tταῦτα δὲ ἦν, οὐχ ὥς τινες εἶπον ἐν Λιβύῃ, ἀλλʼ ἐπὶ τοῦ Ἄτλαντος ἐν Ὑπερβορέοις·\n\t\t\t\t\tἃ Διὶ Γῆ γήμαντι Ἥραν ἐδωρήσατο.\n\t\t\t\t\tἐφύλασσε δὲ αὐτὰ δράκων ἀθάνατος, Τυφῶνος καὶ Ἐχίδνης, κεφαλὰς ἔχων ἑκατόν·\n\t\t\t\t\tἐχρῆτο δὲ φωναῖς παντοίαις καὶ ποικίλαις. μετὰ τούτου δὲ Ἑσπερίδες ἐφύλαττον,\n\t\t\t\t\tΑἴγλη Ἐρύθεια Ἑσπερία Ἀρέθουσα. πορευόμενος\n\t\t\t\t\tοὖν ἐπὶ ποταμὸν Ἐχέδωρον ἧκε. Κύκνος δὲ Ἄρεος καὶ Πυρήνης εἰς μονομαχίαν αὐτὸν\n\t\t\t\t\tπροεκαλεῖτο. Ἄρεος δὲ τοῦτον ἐκδικοῦντος καὶ συνιστάντος μονομαχίαν, βληθεὶς\n\t\t\t\t\tκεραυνὸς μέσος ἀμφοτέρων διαλύει τὴν μάχην. βαδίζων δὲ διʼ\n\t\t\t\t\tἸλλυριῶν, καὶ σπεύδων ἐπὶ ποταμὸν Ἠριδανόν,\n\t\t\t\t\tἧκε πρὸς νύμφας Διὸς καὶ Θέμιδος. αὗται μηνύουσιν αὐτῷ Νηρέα. συλλαβὼν δὲ αὐτὸν\n\t\t\t\t\tκοιμώμενον καὶ παντοίας ἐναλλάσσοντα μορφὰς ἔδησε, καὶ οὐκ ἔλυσε πρὶν ἢ μαθεῖν\n\t\t\t\t\tπαρʼ αὐτοῦ ποῦ τυγχάνοιεν τὰ μῆλα καὶ αἱ Ἑσπερίδες. μαθὼν δὲ Λιβύην διεξῄει.\n\t\t\t\t\tταύτης ἐβασίλευε παῖς Ποσειδῶνος Ἀνταῖος, ὃς τοὺς ξένους ἀναγκάζων παλαίειν\n\t\t\t\t\tἀνῄρει. τούτῳ παλαίειν ἀναγκαζόμενος Ἡρακλῆς ἀράμενος\n\t\t\t\t\tἅμμασι μετέωρον κλάσας ἀπέκτεινε· ψαύοντα γὰρ\n\t\t\t\t\tγῆς ἰσχυρότερον \n\t\t\t\t\tσυνέβαινε γίνεσθαι, διὸ καὶ Γῆς τινες ἔφασαν\n\t\t\t\t\tτοῦτον εἶναι παῖδα. \n μετὰ Λιβύην δὲ Αἴγυπτον διεξῄει. ταύτης ἐβασίλευε Βούσιρις Ποσειδῶνος παῖς καὶ Λυσιανάσσης τῆς Ἐπάφου.\n\t\t\t\t\tοὗτος τοὺς ξένους ἔθυεν ἐπὶ βωμῷ Διὸς κατά τι λόγιον· ἐννέα γὰρ ἔτη ἀφορία τὴν\n\t\t\t\t\tΑἴγυπτον κατέλαβε, Φρασίος δὲ ἐλθὼν ἐκ\n\t\t\t\t\tΚύπρου, μάντις τὴν ἐπιστήμην, ἔφη τὴν\n\t\t\t\t\tἀφορίαν παύσασθαι ἐὰν ξένον ἄνδρα τῷ Διὶ\n\t\t\t\t\tσφάξωσι κατʼ ἔτος. Βούσιρις δὲ ἐκεῖνον πρῶτον σφάξας τὸν μάντιν τοὺς κατιόντας\n\t\t\t\t\tξένους ἔσφαζε. συλληφθεὶς οὖν καὶ Ἡρακλῆς τοῖς βωμοῖς προσεφέρετο τὰ δὲ δεσμὰ\n\t\t\t\t\tδιαρρήξας τόν τε Βούσιριν καὶ τὸν ἐκείνου παῖδα Ἀμφιδάμαντα ἀπέκτεινε. \n διεξιὼν δὲ Ἀσίαν Θερμυδραῖς,\n\t\t\t\t\tΛινδίων λιμένι, προσίσχει. καὶ βοηλάτου τινὸς\n\t\t\t\t\tλύσας τὸν ἕτερον τῶν ταύρων ἀπὸ τῆς ἁμάξης εὐωχεῖτο θύσας. ὁ δὲ βοηλάτης βοηθεῖν\n\t\t\t\t\tἑαυτῷ μὴ δυνάμενος στὰς ἐπί τινος ὄρους κατηρᾶτο. διὸ καὶ νῦν, ἐπειδὰν θύωσιν\n\t\t\t\t\tἩρακλεῖ, μετὰ καταρῶν τοῦτο πράττουσι. \n \n παριὼν δὲ Ἀραβίαν Ἠμαθίωνα κτείνει παῖδα Τιθωνοῦ. καὶ διὰ τῆς Λιβύης πορευθεὶς\n\t\t\t\t\tἐπὶ τὴν ἔξω θάλασσαν παρʼ Ἡλίου τὸ δέπας\n\t\t\t\t\tπαραλαμβάνει. καὶ περαιωθεὶς ἐπὶ τὴν ἤπειρον\n\t\t\t\t\tτὴν ἀντικρὺ κατετόξευσεν ἐπὶ τοῦ Καυκάσου τὸν ἐσθίοντα τὸ τοῦ Προμηθέως ἧπαρ\n\t\t\t\t\tἀετόν, ὄντα Ἐχίδνης καὶ Τυφῶνος· καὶ τὸν Προμηθέα ἔλυσε, δεσμὸν ἑλόμενος τὸν τῆς\n\t\t\t\t\tἐλαίας, καὶ παρέσχε τῷ Διὶ Χείρωνα θνήσκειν\n\t\t\t\t\tἀθάνατον ἀντʼ αὐτοῦ θέλοντα. \n ὡς δὲ ἧκεν εἰς Ὑπερβορέους πρὸς Ἄτλαντα, εἰπόντος Προμηθέως τῷ Ἡρακλεῖ αὐτὸν ἐπὶ\n\t\t\t\t\tτὰ μῆλα μὴ πορεύεσθαι, διαδεξάμενον δὲ Ἄτλαντος τὸν πόλον ἀποστέλλειν ἐκεῖνον,\n\t\t\t\t\tπεισθεὶς διεδέξατο. Ἄτλας δὲ δρεψάμενος παρʼ\n\t\t\t\t\tἙσπερίδων τρία μῆλα ἧκε πρὸς Ἡρακλέα. καὶ μὴ βουλόμενος τὸν πόλον\n\t\t\t\t\tἔχειν καὶ σπεῖραν ἐπὶ τῆς κεφαλῆς\n\t\t\t\t\tθέλειν ποιήσασθαι. τοῦτο ἀκούσας Ἄτλας, ἐπὶ γῆς καταθεὶς τὰ μῆλα τὸν πόλον\n\t\t\t\t\tδιεδέξατο. καὶ οὕτως ἀνελόμενος αὐτὰ Ἡρακλῆς ἀπηλλάττετο. ἔνιοι δέ φασιν οὐ παρὰ\n\t\t\t\t\tἌτλαντος αὐτὰ λαβεῖν, ἀλλʼ αὐτὸν δρέψασθαι τὰ μῆλα, κτείναντα τὸν φρουροῦντα\n\t\t\t\t\tὄφιν. κομίσας δὲ τὰ μῆλα Εὐρυσθεῖ ἔδωκεν. ὁ δὲ λαβὼν Ἡρακλεῖ ]; ἐδωρήσατο· παρʼ οὗ λαβοῦσα Ἀθηνᾶ πάλιν αὐτὰ ἀπεκόμισεν· ὅσιον γὰρ οὐκ ἦν αὐτὰ\n\t\t\t\t\tτεθῆναί που. \n ",
                "11":"\n δωδέκατον ἆθλον ἐπετάγη Κέρβερον ἐξ Ἅιδου κομίζειν. εἶχε δὲ οὗτος τρεῖς μὲν κυνῶν\n\t\t\t\t\tκεφαλάς, τὴν δὲ οὐρὰν δράκοντος, κατὰ δὲ τοῦ νώτου παντοίων εἶχεν ὄφεων κεφαλάς.\n\t\t\t\t\tμέλλων οὖν ἐπὶ τοῦτον ἀπιέναι ἦλθε πρὸς Εὔμολπον εἰς Ἐλευσῖνα, βουλόμενος\n\t\t\t\t\tμυηθῆναι ἦν δὲ οὐκ ἐξὸν ξένοις τότε μυεῖσθαι, ἐπειδήπερ\n\t\t\t\t\t\tθετὸς Πυλίου παῖς γενόμενος\n\t\t\t\t\tἐμυεῖτο . μὴ δυνάμενος δὲ ἰδεῖν τὰ μυστήρια ἐπείπερ οὐκ ἦν ἡγνισμένος τὸν\n\t\t\t\t\tΚενταύρων φόνον, ἁγνισθεὶς ὑπὸ Εὐμόλπου τότε\n\t\t\t\t\tἐμυήθη. καὶ παραγενόμενος ἐπὶ Ταίναρον τῆς Λακωνικῆς, οὗ τῆς\n\t\t\t\t\tἍιδου καταβάσεως τὸ στόμιόν ἐστι, διὰ τούτου\n\t\t\t\t\tκατῄει. ὁπηνίκα δὲ εἶδον αὐτὸν αἱ ψυχαί,\n\t\t\t\t\tχωρὶς Μελεάγρου καὶ Μεδούσης τῆς Γοργόνος ἔφυγον. ἐπὶ δὲ τὴν Γοργόνα τὸ ξίφος ὡς\n\t\t\t\t\tζῶσαν ἕλκει, καὶ παρὰ Ἑρμοῦ μανθάνει ὅτι κενὸν εἴδωλόν ἐστι. πλησίον δὲ τῶν\n\t\t\t\t\tἍιδου πυλῶν γενόμενος Θησέα εὗρε καὶ Πειρίθουν τὸν Περσεφόνης μνηστευόμενον\n\t\t\t\t\tγάμον καὶ διὰ τοῦτο δεθέντα. θεασάμενοι δὲ Ἡρακλέα τὰς χεῖρας ὤρεγον ὡς\n\t\t\t\t\tἀναστησόμενοι διὰ τῆς ἐκείνου βίας. ὁ δὲ Θησέα μὲν λαβόμενος τῆς χειρὸς ἤγειρε,\n\t\t\t\t\tΠειρίθουν δὲ ἀναστῆσαι βουλόμενος τῆς γῆς κινουμένης ἀφῆκεν.\n\t\t\t\t\tἀπεκύλισε δὲ καὶ τὸν Ἀσκαλάφου πέτρον. βουλόμενος δὲ αἷμα ταῖς ψυχαῖς\n\t\t\t\t\tπαρασχέσθαι, μίαν τῶν Ἅιδου βοῶν ἀπέσφαξεν. ὁ δὲ νέμων αὐτὰς Μενοίτης ὁ\n\t\t\t\t\tΚευθωνύμου \n\t\t\t\t\tπροκαλεσάμενος εἰς πάλην Ἡρακλέα, ληφθεὶς\n\t\t\t\t\tμέσος καὶ τὰς πλευρὰς\n\t\t\t\t\tκατεαγεὶς ὑπὸ Περσεφόνης παρῃτήθη. αἰτοῦντος\n\t\t\t\t\tδὲ αὐτοῦ Πλούτωνα τὸν Κέρβερον, ἐπέταξεν ὁ Πλούτων ἄγειν χωρὶς ὧν εἶχεν ὅπλων\n\t\t\t\t\tκρατοῦντα. ὁ δὲ εὑρὼν αὐτὸν ἐπὶ ταῖς πύλαις τοῦ Ἀχέροντος, τῷ τε θώρακι\n\t\t\t\t\tσυμπεφραγμένος καὶ τῇ λεοντῇ συσκεπασθείς, περιβαλὼν τῇ κεφαλῇ τὰς χεῖρας οὐκ\n\t\t\t\t\tἀνῆκε κρατῶν καὶ ἄγχων τὸ θηρίον, ἕως ἔπεισε,\n\t\t\t\t\tκαίπερ δακνόμενος ὑπὸ τοῦ κατὰ τὴν οὐρὰν δράκοντος. συλλαβὼν οὖν αὐτὸν ἧκε διὰ\n\t\t\t\t\tΤροιζῆνος ποιησάμενος τὴν ἀνάβασιν. Ἀσκάλαφον μὲν οὖν Δημήτηρ ἐποίησεν\n\t\t\t\t\tὦτον, Ἡρακλῆς δὲ Εὐρυσθεῖ δείξας τὸν Κέρβερον\n\t\t\t\t\tπάλιν ἐκόμισεν εἰς Ἅιδου. \n "
            },
            "5":{
                "0":"\n μετὰ δὲ τοὺς ἄθλους Ἡρακλῆς ἀφικόμενος εἰς Θήβας Μεγάραν μὲν ἔδωκεν Ἰολάῳ, αὐτὸς\n\t\t\t\t\tδὲ γῆμαι θέλων ἐπυνθάνετο Εὔρυτον Οἰχαλίας δυνάστην ἆθλον\n\t\t\t\t\tπροτεθεικέναι τὸν Ἰόλης τῆς θυγατρὸς γάμον τῷ\n\t\t\t\t\tνικήσαντι τοξικῇ αὐτόν τε καὶ\n\t\t\t\t\tτοὺς παῖδας αὐτῷ ὑπάρχοντας. ἀφικόμενος οὖν εἰς Οἰχαλίαν καὶ τῇ τοξικῇ κρείττων\n\t\t\t\t\tαὐτῶν γενόμενος οὐκ ἔτυχε τοῦ γάμου, Ἰφίτου μὲν τοῦ πρεσβυτέρου τῶν παίδων\n\t\t\t\t\tλέγοντος διδόναι τῷ Ἡρακλεῖ τὴν Ἰόλην, Εὐρύτου δὲ καὶ τῶν λοιπῶν ἀπαγορευόντων\n\t\t\t\t\tκαὶ δεδοικέναι λεγόντων μὴ τεκνοποιησάμενος τὰ\n\t\t\t\t\tγεννηθησόμενα πάλιν ἀποκτείνῃ. \n ",
                "1":"\n μετʼ οὐ πολὺ δὲ κλαπεισῶν ἐξ Εὐβοίας ὑπὸ Αὐτολύκου\n\t\t\t\t\tβοῶν, Εὔρυτος μὲν ἐνόμιζεν ὑφʼ Ἡρακλέους γεγονέναι τοῦτο, Ἴφιτος δὲ ἀπιστῶν\n\t\t\t\t\tἀφικνεῖται πρὸς Ἡρακλέα, καὶ συντυχὼν ἥκοντι ἐκ\n\t\t\t\t\tΦερῶν αὐτῷ, σεσωκότι τὴν ἀποθανοῦσαν Ἄλκηστιν\n\t\t\t\t\tἈδμήτῳ, παρακαλεῖ συζητῆσαι τὰς βόας. Ἡρακλῆς δὲ ὑπισχνεῖται· καὶ ξενίζει μὲν\n\t\t\t\t\tαὐτόν, μανεὶς δὲ αὖθις ἀπὸ τῶν Τιρυνθίων ἔρριψεν αὐτὸν τειχῶν. καθαρθῆναι δὲ\n\t\t\t\t\tθέλων τὸν φόνον ἀφικνεῖται πρὸς Νηλέα· Πυλίων ἦν οὗτος δυνάστης. ἀπωσαμένου δὲ\n\t\t\t\t\tΝηλέως αὐτὸν διὰ τὴν πρὸς Εὔρυτον φιλίαν, εἰς Ἀμύκλας παραγενόμενος ὑπὸ Δηιφόβου\n\t\t\t\t\tτοῦ Ἱππολύτου καθαίρεται. κατασχεθεὶς δὲ δεινῇ νόσῳ διὰ τὸν Ἰφίτου φόνον, εἰς\n\t\t\t\t\tΔελφοὺς παραγενόμενος ἀπαλλαγὴν ἐπυνθάνετο τῆς νόσου. μὴ\n\t\t\t\t\tχρησμῳδούσης δὲ αὐτῷ τῆς Πυθίας τόν τε ναὸν συλᾶν ἤθελε, καὶ τὸν τρίποδα\n\t\t\t\t\tβαστάσας κατασκευάζειν μαντεῖον ἴδιον.\n\t\t\t\t\tμαχομένου δὲ αὐτῷ Ἀπόλλωνος, ὁ Ζεὺς ἵησι μέσον αὐτῶν κεραυνόν. καὶ τοῦτον\n\t\t\t\t\tδιαλυθέντων τὸν τρόπον, λαμβάνει χρησμὸν Ἡρακλῆς, ὃς ἔλεγεν ἀπαλλαγὴν αὐτῷ τῆς\n\t\t\t\t\tνόσου ἔσεσθαι πραθέντι καὶ τρία ἔτη λατρεύσαντι καὶ δόντι ποινὴν τοῦ φόνου τὴν\n\t\t\t\t\tτιμὴν Εὐρύτῳ. \n ",
                "2":"\n τοῦ δὲ χρησμοῦ δοθέντος Ἑρμῆς\n\t\t\t\t\tἩρακλέα πιπράσκει· καὶ αὐτὸν ὠνεῖται Ὀμφάλη\n\t\t\t\t\tἸαρδάνου, βασιλεύουσα Λυδῶν, ᾗ τὴν ἡγεμονίαν\n\t\t\t\t\tτελευτῶν ὁ γήμας Τμῶλος κατέλιπε. τὴν μὲν οὖν τιμὴν κομισθεῖσαν Εὔρυτος οὐ\n\t\t\t\t\tπροσεδέξατο, Ἡρακλῆς δὲ Ὀμφάλῃ δουλεύων τοὺς μὲν περὶ τὴν Ἔφεσον Κέρκωπας\n\t\t\t\t\tσυλλαβὼν ἔδησε, Συλέα δὲ ἐν Αὐλίδι τοὺς παριόντας ξένους σκάπτειν\n\t\t\t\t\tἀναγκάζοντα, σὺν ταῖς ῥίζαις τὰς ἀμπέλους\n\t\t\t\t\tκαύσας μετὰ τῆς θυγατρὸς\n\t\t\t\t\tΞενοδόκης ἀπέκτεινε. καὶ προσσχὼν νήσῳ\n\t\t\t\t\tΔολίχῃ, τὸ Ἰκάρου σῶμα ἰδὼν τοῖς αἰγιαλοῖς προσφερόμενον ἔθαψε, καὶ τὴν νῆσον\n\t\t\t\t\tἀντὶ Δολίχης Ἰκαρίαν ἐκάλεσεν. ἀντὶ τούτου Δαίδαλος ἐν Πίσῃ εἰκόνα παραπλησίαν\n\t\t\t\t\tκατεσκεύασεν Ἡρακλεῖ· ἣν νυκτὸς ἀγνοήσας Ἡρακλῆς λίθῳ βαλὼν ὡς ἔμπνουν ἔπληξε.\n\t\t\t\t\tκαθʼ ὃν δὲ χρόνον ἐλάτρευε παρʼ Ὀμφάλῃ, λέγεται τὸν ἐπὶ Κόλχους πλοῦν γενέσθαι\n\t\t\t\t\tκαὶ τὴν τοῦ Καλυδωνίου κάπρου θήραν, καὶ Θησέα παραγενόμενον ἐκ\n\t\t\t\t\tΤροιζῆνος τὸν Ἰσθμὸν καθᾶραι. \n ",
                "3":"\n μετὰ δὲ τὴν λατρείαν ἀπαλλαγεὶς τῆς νόσου ἐπὶ Ἴλιον ἔπλει πεντηκοντόροις\n\t\t\t\t\tὀκτωκαίδεκα, συναθροίσας στρατὸν ἀνδρῶν ἀρίστων ἑκουσίως θελόντων στρατεύεσθαι.\n\t\t\t\t\tκαταπλεύσας δὲ εἰς Ἴλιον τὴν μὲν τῶν νεῶν φυλακὴν Ὀικλεῖ κατέλιπεν, αὐτὸς δὲ\n\t\t\t\t\tμετὰ τῶν ἄλλων ἀριστέων ὥρμα ἐπὶ τὴν πόλιν. παραγενόμενος δὲ ἐπὶ τὰς ναῦς σὺν τῷ\n\t\t\t\t\tπλήθει Λαομέδων Ὀικλέα μὲν ἀπέκτεινε μαχόμενον,\n\t\t\t\t\tἀπελασθεὶς δὲ ὑπὸ τῶν μετὰ Ἡρακλέους\n\t\t\t\t\tἐπολιορκεῖτο. τῆς δὲ πολιορκίας ἐνεστώσης ῥήξας τὸ τεῖχος Τελαμὼν πρῶτος\n\t\t\t\t\tεἰσῆλθεν εἰς τὴν πόλιν, καὶ μετὰ τοῦτον Ἡρακλῆς. ὡς δὲ ἐθεάσατο Τελαμῶνα πρῶτον\n\t\t\t\t\tεἰσεληλυθότα, σπασάμενος τὸ ξίφος ἐπʼ αὐτὸν\n\t\t\t\t\tὥρμα, μηδένα θέλων ἑαυτοῦ κρείττονα\n\t\t\t\t\tνομίζεσθαι. συνιδὼν δὲ τοῦτο Τελαμὼν λίθους πλησίον κειμένους συνήθροιζε, τοῦ δὲ\n\t\t\t\t\tἐρομένου τί πράττοι βωμὸν εἶπεν Ἡρακλέους κατασκευάζειν καλλινίκου. ὁ δὲ\n\t\t\t\t\tἐπαινέσας; ὡς εἷλε τὴν πόλιν, κατατοξεύσας Λαομέδοντα καὶ τοὺς παῖδας αὐτοῦ\n\t\t\t\t\tχωρὶς Ποδάρκου, Τελαμῶνι ἀριστεῖον Ἡσιόνην τὴν Λαομέδοντος θυγατέρα δίδωσι, καὶ ταύτῃ συγχωρεῖ τῶν αἰχμαλώτων ὃν ἤθελεν ἄγεσθαι. τῆς δὲ αἱρουμένης\n\t\t\t\t\tτὸν ἀδελφὸν Ποδάρκην, ἔφη δεῖν πρῶτον αὐτὸν δοῦλον γενέσθαι, καὶ τότε τί ποτε\n\t\t\t\t\tδοῦσαν ἀντʼ αὐτοῦ λαβεῖν αὐτόν. ἡ δὲ\n\t\t\t\t\tπιπρασκομένου τὴν καλύπτραν ἀφελομένη τῆς κεφαλῆς ἀντέδωκεν· ὅθεν Ποδάρκης\n\t\t\t\t\tΠρίαμος ἐκλήθη. \n "
            },
            "6":{
                "0":"\n πλέοντος δὲ ἀπὸ Τροίας Ἡρακλέους Ἥρα χαλεποὺς\n\t\t\t\t\tἔπεμψε χειμῶνας· ἐφʼ οἷς ἀγανακτήσας Ζεὺς\n\t\t\t\t\tἐκρέμασεν αὐτὴν ἐξ Ὀλύμπου. προσέπλει δὲ Ἡρακλῆς τῇ Κῷ· καὶ νομίσαντες αὐτὸν οἱ\n\t\t\t\t\tΚῷοι λῃστρικὸν ἄγειν στόλον, βάλλοντες λίθοις προσπλεῖν ἐκώλυον. ὁ δὲ βιασάμενος\n\t\t\t\t\tαὐτὴν νυκτὸς εἷλε, καὶ τὸν βασιλέα Εὐρύπυλον,\n\t\t\t\t\tἈστυπαλαίας παῖδα καὶ Ποσειδῶνος, ἔκτεινεν. ἐτρώθη δὲ κατὰ τὴν μάχην Ἡρακλῆς ὑπὸ\n\t\t\t\t\tΧαλκώδοντος, καὶ Διὸς ἐξαρπάσαντος αὐτὸν οὐδὲν ἔπαθε. πορθήσας δὲ Κῶ ἧκε διʼ\n\t\t\t\t\tἈθηνᾶς εἰς Φλέγραν, καὶ μετὰ θεῶν\n\t\t\t\t\tκατεπολέμησε Γίγαντας. \n \n ",
                "1":"\n μετʼ οὐ πολὺ δὲ ἐπʼ Αὐγείαν ἐστρατεύετο, συναθροίσας Ἀρκαδικὸν στρατὸν καὶ\n\t\t\t\t\tπαραλαβὼν ἐθελοντὰς τῶν ἀπὸ τῆς Ἑλλάδος\n\t\t\t\t\tἀριστέων. Αὐγείας δὲ τὸν ἀφʼ Ἡρακλέους πόλεμον ἀκούων κατέστησεν Ἠλείων\n\t\t\t\t\tστρατηγοὺς Εὔρυτον καὶ Κτέατον συμφυεῖς, οἳ δυνάμει τοὺς τότε ἀνθρώπους\n\t\t\t\t\tὑπερέβαλλον, παῖδες δὲ ἦσαν Μολιόνης καὶ Ἄκτορος, ἐλέγοντο δὲ Ποσειδῶνος· Ἄκτωρ\n\t\t\t\t\tδὲ ἀδελφὸς ἦν Αὐγείου. συνέβη δὲ Ἡρακλεῖ κατὰ τὴν στρατείαν νοσῆσαι· διὰ τοῦτο\n\t\t\t\t\tκαὶ σπονδὰς πρὸς τοὺς Μολιονίδας ἐποιήσατο. οἱ δὲ ὕστερον ἐπιγνόντες αὐτὸν\n\t\t\t\t\tνοσοῦντα, ἐπιτίθενται τῷ στρατεύματι καὶ κτείνουσι πολλούς. τότε μὲν\n\t\t\t\t\tοὖν ἀνεχώρησεν Ἡρακλῆς· αὖθις δὲ τῆς τρίτης\n\t\t\t\t\tἰσθμιάδος τελουμένης, Ἠλείων τοὺς Μολιονίδας πεμψάντων συνθύτας, ἐν Κλεωναῖς\n\t\t\t\t\tἐνεδρεύσας τούτους Ἡρακλῆς ἀπέκτεινε, καὶ στρατευσάμενος ἐπὶ τὴν Ἦλιν εἷλε τὴν\n\t\t\t\t\tπόλιν. καὶ κτείνας μετὰ τῶν παίδων Αὐγείαν κατήγαγε Φυλέα, καὶ τούτῳ τὴν\n\t\t\t\t\tβασιλείαν ἔδωκεν. ἔθηκε δὲ καὶ τὸν Ὀλυμπιακὸν ἀγῶνα, Πέλοπός τε\n\t\t\t\t\tβωμὸν ἱδρύσατο, καὶ θεῶν δώδεκα βωμοὺς ἓξ \n\t\t\t\t\tἐδείματο. \n ",
                "2":"\n μετὰ δὲ τὴν τῆς Ἤλιδος ἅλωσιν ἐστράτευσεν ἐπὶ Πύλον, καὶ τὴν πόλιν ἑλὼν\n\t\t\t\t\tΠερικλύμενον κτείνει τὸν ἀλκιμώτατον τῶν Νηλέως παίδων, ὃς μεταβάλλων τὰς μορφὰς\n\t\t\t\t\tἐμάχετο. τὸν δὲ Νηλέα καὶ τοὺς παῖδας αὐτοῦ χωρὶς Νέστορος ἀπέκτεινεν· οὗτος\n\t\t\t\t\tδὲ νέος ὢν παρὰ Γερηνίοις ἐτρέφετο. κατὰ δὲ\n\t\t\t\t\tτὴν μάχην καὶ Ἅιδην ἔτρωσε Πυλίοις βοηθοῦντα. \n ἑλὼν δὲ τὴν Πύλον ἐστράτευεν ἐπὶ Λακεδαίμονα, μετελθεῖν τοὺς Ἱπποκόωντος παῖδας\n\t\t\t\t\tθέλων· ὠργίζετο μὲν γὰρ αὐτοῖς καὶ διότι Νηλεῖ συνεμάχησαν, μᾶλλον δὲ ὠργίσθη\n\t\t\t\t\tὅτι τὸν Λικυμνίου παῖδα ἀπέκτειναν. θεωμένου γὰρ αὐτοῦ τὰ Ἱπποκόωντος βασίλεια,\n\t\t\t\t\tἐκδραμὼν κύων τῶν Μολοττικῶν ἐπʼ αὐτὸν\n\t\t\t\t\tἐφέρετο· ὁ δὲ βαλὼν λίθον ἐπέτυχε τοῦ κυνός, ἐκτροχάσαντες δὲ οἱ Ἱπποκοωντίδαι καὶ τύπτοντες αὐτὸν τοῖς σκυτάλοις ἀπέκτειναν. τὸν δὲ τούτου\n\t\t\t\t\tθάνατον ἐκδικῶν στρατιὰν ἐπὶ Λακεδαιμονίους \n\t\t\t\t\tσυνήθροιζε. καὶ παραγενόμενος εἰς Ἀρκαδίαν ἠξίου Κηφέα μετὰ τῶν παίδων ὧν εἶχεν\n\t\t\t\t\tεἴκοσι συμμαχεῖν. δεδιὼς δὲ Κηφεὺς μὴ καταλιπόντος αὐτοῦ Τεγέαν Ἀργεῖοι\n\t\t\t\t\tἐπιστρατεύσωνται, τὴν στρατείαν ἠρνεῖτο. Ἡρακλῆς δὲ παρʼ Ἀθηνᾶς λαβὼν ἐν ὑδρίᾳ\n\t\t\t\t\tχαλκῇ βόστρυχον Γοργόνος\n\t\t\t\t\tΣτερόπῃ τῇ Κηφέως θυγατρὶ δίδωσιν, εἰπών, ἐὰν\n\t\t\t\t\tἐπίῃ στρατός, τρὶς ἀνασχούσης ἐκ \n \n\t\t\t\t\tτῶν τειχῶν τὸν βόστρυχον καὶ μὴ προϊδούσης \n\t\t\t\t\tτροπὴν τῶν πολεμίων ἔσεσθαι. τούτου γενομένου Κηφεὺς μετὰ τῶν παίδων ἐστράτευε.\n\t\t\t\t\tκαὶ κατὰ τὴν μάχην αὐτός τε καὶ οἱ παῖδες αὐτοῦ τελευτῶσι, καὶ πρὸς τούτοις\n\t\t\t\t\tἸφικλῆς ὁ τοῦ Ἡρακλέους ἀδελφός. Ἡρακλῆς δὲ\n\t\t\t\t\tκτείνας τὸν Ἱπποκόωντα καὶ τοὺς παῖδας αὐτοῦ\n\t\t\t\t\t καὶ \n χειρωσάμενος τὴν πόλιν,\n\t\t\t\t\tΤυνδάρεων καταγαγὼν τὴν βασιλείαν παρέδωκε τούτῳ. \n ",
                "3":"\n παριὼν δὲ Τεγέαν Ἡρακλῆς τὴν Αὔγην Ἀλεοῦ θυγατέρα οὖσαν ἀγνοῶν ἔφθειρεν. ἡ δὲ\n\t\t\t\t\tτεκοῦσα κρύφα τὸ βρέφος κατέθετο ἐν τῷ τεμένει τῆς Ἀθηνᾶς.\n\t\t\t\t\tλοιμῷ δὲ τῆς χώρας φθειρομένης, Ἀλεὸς\n\t\t\t\t\tεἰσελθὼν εἰς τὸ τέμενος καὶ ἐρευνήσας τὰς τῆς θυγατρὸς ὠδῖνας εὗρε. τὸ μὲν οὖν\n\t\t\t\t\tβρέφος εἰς τὸ Παρθένιον ὄρος ἐξέθετο. καὶ τοῦτο κατὰ θεῶν τινα πρόνοιαν ἐσώθη·\n\t\t\t\t\tθηλὴν μὲν γὰρ ἀρτιτόκος ἔλαφος ὑπέσχεν αὐτῷ, ποιμένες δὲ ἀνελόμενοι\n\t\t\t\t\tτὸ βρέφος Τήλεφον ἐκάλεσαν αὐτό. Αὔγην δὲ ἔδωκε Ναυπλίῳ τῷ Ποσειδῶνος ὑπερόριον\n\t\t\t\t\tἀπεμπολῆσαι. ὁ δὲ Τεύθραντι τῷ Τευθρανίας ἔδωκεν αὐτὴν δυνάστῃ, κἀκεῖνος γυναῖκα\n\t\t\t\t\tἐποιήσατο. \n ",
                "4":"\n παραγενόμενος δὲ Ἡρακλῆς εἰς Καλυδῶνα τὴν Οἰνέως θυγατέρα Δηιάνειραν\n\t\t\t\t\tἐμνηστεύετο, καὶ διαπαλαίσας ὑπὲρ τῶν γάμων\n\t\t\t\t\tαὐτῆς πρὸς Ἀχελῷον εἰκασμένον ταύρῳ περιέκλασε τὸ ἕτερον τῶν κεράτων. καὶ τὴν\n\t\t\t\t\tμὲν Δηιάνειραν γαμεῖ, τὸ δὲ κέρας Ἀχελῷος λαμβάνει, δοὺς ἀντὶ τούτου τὸ τῆς\n\t\t\t\t\tἈμαλθείας. Ἀμάλθεια δὲ ἦν Αἱμονίου θυγάτηρ, ἣ\n\t\t\t\t\tκέρας εἶχε ταύρου. τοῦτο δέ, ὡς Φερεκύδης λέγει, δύναμιν\n\t\t\t\t\tεἶχε τοιαύτην ὥστε βρωτὸν ἢ ποτόν, ὅπερ\n\t\t\t\t\t\t ἂν εὔξαιτό τις, παρέχειν\n\t\t\t\t\tἄφθονον. \n \n ",
                "5":"\n στρατεύει δὲ Ἡρακλῆς μετὰ Καλυδωνίων ἐπὶ Θεσπρωτούς, καὶ πόλιν ἑλὼν Ἔφυραν, ἧς\n\t\t\t\t\tἐβασίλευε Φύλας, Ἀστυόχῃ τῇ τούτου θυγατρὶ\n\t\t\t\t\tσυνελθὼν πατὴρ Τληπολέμου γίνεται. διατελῶν\n\t\t\t\t\tδὲ παρʼ αὐτοῖς, πέμψας πρὸς Θέσπιον ἑπτὰ μὲν κατέχειν ἔλεγε παῖδας, τρεῖς δὲ εἰς\n\t\t\t\t\tΘήβας ἀποστέλλειν, τοὺς δὲ λοιποὺς τεσσαράκοντα πέμπειν εἰς Σαρδὼ τὴν νῆσον ἐπʼ\n\t\t\t\t\tἀποικίαν. γενομένων δὲ τούτων εὐωχούμενος παρʼ\n\t\t\t\t\tΟἰνεῖ κονδύλῳ\n\t\t\t\t\tπλήξας ἀπέκτεινεν Ἀρχιτέλους παῖδα\n\t\t\t\t\tΕὔνομον κατὰ χειρῶν διδόντα· συγγενὴς δὲ\n\t\t\t\t\tΟἰνέως οὗτος. ἀλλʼ ὁ μὲν πατὴρ τοῦ παιδός, ἀκουσίως γεγενημένου τοῦ\n\t\t\t\t\tσυμβεβηκότος, συνεγνωμόνει, Ἡρακλῆς δὲ κατὰ τὸν νόμον τὴν φυγὴν ὑπομένειν ἤθελε,\n\t\t\t\t\tκαὶ διέγνω πρὸς Κήυκα εἰς Τραχῖνα ἀπιέναι.\n\t\t\t\t\tἄγων δὲ Δηιάνειραν ἐπὶ ποταμὸν Εὔηνον ἧκεν, ἐν ᾧ καθεζόμενος Νέσσος ὁ Κένταυρος\n\t\t\t\t\tτοὺς παριόντας διεπόρθμευε μισθοῦ, λέγων παρὰ\n\t\t\t\t\tθεῶν τὴν πορθμείαν εἰληφέναι διὰ δικαιοσύνην. \n\t\t\t\t\tαὐτὸς μὲν οὖν Ἡρακλῆς τὸν ποταμὸν διέβη, \n\t\t\t\t\tΔηιάνειραν δὲ μισθὸν αἰτηθεὶς ἐπέτρεψε Νέσσῳ \n\t\t\t\t\tδιακομίζειν. ὁ δὲ διαπορθμεύων αὐτὴν ἐπεχείρει βιάζεσθαι. τῆς δὲ ἀνακραγούσης\n\t\t\t\t\tαἰσθόμενος Ἡρακλῆς ἐξελθόντα Νέσσον ἐτόξευσεν εἰς τὴν καρδίαν. ὁ δὲ μέλλων\n\t\t\t\t\tτελευτᾶν προσκαλεσάμενος Δηιάνειραν εἶπεν, εἰ θέλοι φίλτρον πρὸς Ἡρακλέα ἔχειν,\n\t\t\t\t\tτόν τε γόνον ὃν ἀφῆκε κατὰ τῆς γῆς καὶ τὸ ῥυὲν ἐκ τοῦ τραύματος τῆς ἀκίδος αἷμα\n\t\t\t\t\tσυμμῖξαι, ἡ δὲ ποιήσασα τοῦτο ἐφύλαττε παρʼ ἑαυτῇ. \n ",
                "6":"\n διεξιὼν δὲ Ἡρακλῆς τὴν Δρυόπων χώραν, ἀπορῶν\n\t\t\t\t\tτροφῆς, \n\t\t\t\t\tἀπαντήσαντος Θειοδάμαντος βοηλατοῦντος τὸν ἕτερον τῶν ταύρων λύσας καὶ\n\t\t\t\t\tσφάξας \n\t\t\t\t\tεὐωχήσατο. ὡς δὲ\n\t\t\t\t\tἦλθεν εἰς Τραχῖνα πρὸς Κήυκα, ὑποδεχθεὶς ὑπʼ\n\t\t\t\t\tαὐτοῦ Δρύοπας κατεπολέμησεν. \n αὖθις δὲ ἐκεῖθεν ὁρμηθεὶς Αἰγιμίῳ βασιλεῖ Δωριέων συνεμάχησε· Λαπίθαι γὰρ περὶ\n\t\t\t\t\tγῆς ὅρων ἐπολέμουν αὐτῷ Κορώνου στρατηγοῦντος, ὁ δὲ πολιορκούμενος ἐπεκαλέσατο\n\t\t\t\t\tτὸν Ἡρακλέα βοηθὸν ἐπὶ μέρει τῆς γῆς. βοηθήσας δὲ Ἡρακλῆς ἀπέκτεινε Κόρωνον μετὰ\n\t\t\t\t\tκαὶ ἄλλων, καὶ τὴν γῆν ἅπασαν παρέδωκεν ἐλευθέραν αὐτῷ. ἀπέκτεινε δὲ καὶ\n\t\t\t\t\tΛαογόραν μετὰ τῶν τέκνων, βασιλέα Δρυόπων, ἐν\n\t\t\t\t\tἈπόλλωνος τεμένει δαινύμενον, ὑβριστὴν ὄντα καὶ Λαπιθῶν σύμμαχον. παριόντα δὲ\n\t\t\t\t\tἼτωνον εἰς μονομαχίαν προεκαλέσατο αὐτὸν Κύκνος Ἄρεος καὶ Πελοπίας· συστὰς δὲ καὶ τοῦτον ἀπέκτεινεν.\n\t\t\t\t\tὡς δὲ εἰς Ὀρμένιον ἧκεν, Ἀμύντωρ αὐτὸν ὁ\n\t\t\t\t\tβασιλεὺς μεθʼ ὅπλων οὐκ εἴα διέρχεσθαι·\n\t\t\t\t\tκωλυόμενος δὲ παριέναι καὶ τοῦτον ἀπέκτεινεν. \n ἀφικόμενος δὲ εἰς Τραχῖνα στρατιὰν ἐπʼ Οἰχαλίαν\n\t\t\t\t\tσυνήθροισεν, Εὔρυτον τιμωρήσασθαι θέλων.\n\t\t\t\t\tσυμμαχούντων δὲ αὐτῷ Ἀρκάδων καὶ Μηλιέων τῶν\n\t\t\t\t\tἐκ Τραχῖνος καὶ Λοκρῶν τῶν Ἐπικνημιδίων, κτείνας μετὰ τῶν παίδων Εὔρυτον αἱρεῖ τὴν πόλιν. καὶ θάψας τῶν σὺν αὐτῷ\n\t\t\t\t\tστρατευσαμένων τοὺς ἀποθανόντας, Ἵππασόν τε\n\t\t\t\t\tτὸν Κήυκος καὶ Ἀργεῖον καὶ Μέλανα τοὺς Λικυμνίου παῖδας, καὶ λαφυραγωγήσας τὴν\n\t\t\t\t\tπόλιν, ἦγεν Ἰόλην αἰχμάλωτον. καὶ\n\t\t\t\t\tπροσορμισθεὶς Κηναίῳ τῆς Εὐβοίας\n\t\t\t\t\tἀκρωτηρίῳ Διὸς Κηναίου βωμὸν ἱδρύσατο. μέλλων\n\t\t\t\t\tδὲ ἱερουργεῖν εἰς Τραχῖνα Λίχαν τὸν\n\t\t\t\t\tκήρυκα ἔπεμψε λαμπρὰν ἐσθῆτα\n\t\t\t\t\tοἴσοντα. παρὰ δὲ τούτου τὰ περὶ τὴν Ἰόλην Δηιάνειρα\n\t\t\t\t\tπυθομένη, καὶ δείσασα μὴ ἐκείνην μᾶλλον\n\t\t\t\t\tἀγαπήσῃ, νομίσασα ταῖς\n\t\t\t\t\tἀληθείαις φίλτρον εἶναι τὸ ῥυὲν αἷμα Νέσσου,\n\t\t\t\t\tτούτῳ τὸν χιτῶνα ἔχρισεν. ἐνδὺς δὲ Ἡρακλῆς ἔθυεν. ὡς δὲ θερμανθέντος τοῦ χιτῶνος\n\t\t\t\t\tὁ τῆς ὕδρας ἰὸς τὸν χρῶτα ἔσηπε, τὸν μὲν Λίχαν τῶν ποδῶν ἀράμενος κατηκόντισεν\n\t\t\t\t\tἀπὸ τῆς †Βοιωτίας, τὸν δὲ χιτῶνα ἀπέσπα\n\t\t\t\t\tπροσπεφυκότα τῷ σώματι· συναπεσπῶντο δὲ καὶ αἱ σάρκες αὐτοῦ. τοιαύτῃ συμφορᾷ\n\t\t\t\t\tκατασχεθεὶς εἰς Τραχῖνα ἐπὶ νεὼς κομίζεται. Δηιάνειρα δὲ αἰσθομένη τὸ γεγονὸς\n\t\t\t\t\tἑαυτὴν ἀνήρτησεν. Ἡρακλῆς δὲ ἐντειλάμενος Ὕλλῳ, ὃς ἐκ Δηιανείρας ἦν αὐτῷ παῖς\n\t\t\t\t\tπρεσβύτερος, Ἰόλην ἀνδρωθέντα γῆμαι, παραγενόμενος εἰς Οἴτην ὄρος\n\t\t\t\t\t(ἔστι δὲ τοῦτο Τραχινίων), ἐκεῖ πυρὰν ποιήσας\n\t\t\t\t\tἐκέλευσεν \n\t\t\t\t\tἐπιβὰς ὑφάπτειν. μηδενὸς δὲ τοῦτο πράττειν\n\t\t\t\t\tἐθέλοντος, Ποίας παριὼν κατὰ ζήτησιν ποιμνίων ὑφῆψε. τούτῳ καὶ τὰ τόξα ἐδωρήσατο\n\t\t\t\t\tἩρακλῆς. καιομένης δὲ τῆς πυρᾶς λέγεται νέφος ὑποστὰν μετὰ βροντῆς αὐτὸν εἰς\n\t\t\t\t\tοὐρανὸν ἀναπέμψαι. ἐκεῖθεν δὲ τυχὼν ἀθανασίας\n\t\t\t\t\tκαὶ διαλλαγεὶς Ἥρᾳ τὴν ἐκείνης θυγατέρα Ἥβην ἔγημεν, ἐξ ἧς αὐτῷ\n\t\t\t\t\tπαῖδες Ἀλεξιάρης καὶ Ἀνίκητος ἐγένοντο. \n ",
                "7":"\n ἦσαν δὲ παῖδες αὐτῷ ἐκ μὲν τῶν Θεσπίου \n\t\t\t\t\tθυγατέρων, Πρόκριδος μὲν Ἀντιλέων καὶ Ἱππεύς (ἡ πρεσβυτάτη γὰρ διδύμους\n\t\t\t\t\tἐγέννησε), Πανόπης δὲ Θρεψίππας, Λύσης Εὐμήδης, Κρέων, Ἐπιλάϊδος Ἀστυάναξ, Κέρθης Ἰόβης, Εὐρυβίας Πολύλαος, Πατροῦς\n\t\t\t\t\tἈρχέμαχος, Μηλίνης Λαομέδων, Κλυτίππης Εὐρύκαπυς, Εὐρύπυλος Εὐβώτης, Ἀγλαΐης\n\t\t\t\t\tἈντιάδης, Ὀνήσιππος Χρυσηίδος, Ὀρείης Λαομένης, Τέλης Λυσιδίκης, Ἐντελίδης\n\t\t\t\t\tΜενιππίδος, Ἀνθίππης Ἱπποδρόμος, Τελευταγόρας Εὐρυ , Καπύλος \n\t\t\t\t\tἽππωτος, Εὐβοίας Ὄλυμπος, Νίκης Νικόδρομος,\n\t\t\t\t\tἈργέλης Κλεόλαος, Ἐξόλης Ἐρύθρας, Ξανθίδος Ὁμόλιππος, Στρατονίκης Ἄτρομος,\n\t\t\t\t\tΚελευστάνωρ Ἴφιδος, Λαοθόης\n\t\t\t\t\tἌντιφος, \n\t\t\t\t\tἈντιόπης Ἀλόπιος, Ἀστυβίης\n\t\t\t\t\tΚαλαμήτιδος, Φυληίδος Τίγασις, Αἰσχρηίδος\n\t\t\t\t\tΛευκώνης, Ἀνθείας , Εὐρυπύλης Ἀρχέδικος, Δυνάστης\n\t\t\t\t\tἘρατοῦς, Ἀσωπίδος Μέντωρ, Ἠώνης Ἀμήστριος, Τιφύσης\n\t\t\t\t\tΛυγκαῖος, Ἁλοκράτης Ὀλυμπούσης, Ἑλικωνίδος\n\t\t\t\t\tΦαλίας, Ἡσυχείης Οἰστρόβλης, Τερψικράτης\n\t\t\t\t\tΕὐρυόπης, \n\t\t\t\t\tἘλαχείας Βουλεύς, Ἀντίμαχος Νικίππης,\n\t\t\t\t\tΠάτροκλος Πυρίππης, Νῆφος Πραξιθέας, Λυσίππης Ἐράσιππος,\n\t\t\t\t\tΛυκοῦργος Τοξικράτης, Βουκόλος Μάρσης,\n\t\t\t\t\tΛεύκιππος Εὐρυτέλης, Ἱπποκράτης Ἱππόζυγος. οὗτοι μὲν ἐκ τῶν\n\t\t\t\t\tΘεσπίου θυγατέρων, ἐκ δὲ τῶν ἄλλων,\n\t\t\t\t\tΔηιανείρας μὲν \n τῆς Οἰνέως Ὕλλος\n\t\t\t\t\tΚτήσιππος Γληνὸς Ὀνείτης, ἐκ Μεγάρας δὲ τῆς\n\t\t\t\t\tΚρέοντος Θηρίμαχος Δηικόων Κρεοντιάδης, ἐξ Ὀμφάλης δὲ Ἀγέλαος, ὅθεν καὶ τὸ\n\t\t\t\t\tΚροίσου γένος. Χαλκιόπης\n\t\t\t\t\t δὲ \n τῆς Εὐρυπύλου Θετταλός, Ἐπικάστης τῆς\n\t\t\t\t\tΑὐγέου Θεστάλος, Παρθενόπης τῆς Στυμφάλου\n\t\t\t\t\tΕὐήρης, Αὔγης τῆς Ἀλεοῦ Τήλεφος, Ἀστυόχης τῆς Φύλαντος Τληπόλεμος, Ἀστυδαμείας\n\t\t\t\t\tτῆς Ἀμύντορος Κτήσιππος, Αὐτονόης τῆς Πειρέως Παλαίμων. \n "
            },
            "7":{
                "0":"\n μεταστάντος δὲ Ἡρακλέους εἰς θεοὺς οἱ παῖδες αὐτοῦ φυγόντες Εὐρυσθέα πρὸς Κήυκα\n\t\t\t\t\tπαρεγένοντο. ὡς δὲ ἐκείνους ἐκδιδόναι λέγοντος Εὐρυσθέως καὶ πόλεμον ἀπειλοῦντος\n\t\t\t\t\tἐδεδοίκεσαν, Τραχῖνα καταλιπόντες διὰ τῆς Ἑλλάδος ἔφυγον. διωκόμενοι δὲ ἦλθον\n\t\t\t\t\tεἰς Ἀθήνας, καὶ καθεσθέντες ἐπὶ τὸν ἐλέου βωμὸν ἠξίουν βοηθεῖσθαι. Ἀθηναῖοι δὲ\n\t\t\t\t\tοὐκ ἐκδιδόντες αὐτοὺς πρὸς τὸν Εὐρυσθέα πόλεμον ὑπέστησαν, καὶ τοὺς μὲν παῖδας\n\t\t\t\t\tαὐτοῦ Ἀλέξανδρον Ἰφιμέδοντα Εὐρύβιον Μέντορα Περιμήδην ἀπέκτειναν· αὐτὸν δὲ\n\t\t\t\t\tΕὐρυσθέα φεύγοντα ἐφʼ ἅρματος καὶ πέτρας ἤδη παριππεύοντα Σκειρωνίδας κτείνει διώξας Ὕλλος, καὶ τὴν\n\t\t\t\t\tκεφαλὴν ἀποτεμὼν Ἀλκμήνῃ δίδωσιν· ἡ δὲ κερκίσι τοὺς ὀφθαλμοὺς ἐξώρυξεν αὐτοῦ.\n\t\t\t\t\t\t \n \n ",
                "1":"\n ἀπολομένου δὲ Εὐρυσθέως ἐπὶ Πελοπόννησον ἦλθον οἱ Ἡρακλεῖδαι, καὶ πάσας εἷλον τὰς\n\t\t\t\t\tπόλεις. ἐνιαυτοῦ δὲ αὐτοῖς ἐν τῇ καθόδῳ διαγενομένου φθορὰ πᾶσαν Πελοπόννησον κατέσχε, καὶ\n\t\t\t\t\tταύτην γενέσθαι χρησμὸς διὰ τοὺς Ἡρακλείδας ἐδήλου· πρὸ γὰρ τοῦ δέοντος αὐτοὺς\n\t\t\t\t\tκατελθεῖν. ὅθεν ἀπολιπόντες Πελοπόννησον\n\t\t\t\t\tἀνεχώρησαν εἰς Μαραθῶνα κἀκεῖ κατῴκουν.\n\t\t\t\t\tΤληπόλεμος οὖν κτείνας οὐχ ἑκὼν Λικύμνιον (τῇ βακτηρίᾳ γὰρ αὐτοῦ\n\t\t\t\t\tθεράποντα πλήσσοντος ὑπέδραμε) πρὶν ἐξελθεῖν\n\t\t\t\t\tαὐτοὺς ἐκ Πελοποννήσου, φεύγων μετʼ οὐκ\n\t\t\t\t\tὀλίγων ἧκεν εἰς Ῥόδον, κἀκεῖ κατῴκει. Ὕλλος δὲ τὴν μὲν Ἰόλην κατὰ τὰς τοῦ πατρὸς\n\t\t\t\t\tἐντολὰς ἔγημε, τὴν δὲ κάθοδον ἐζήτει τοῖς\n\t\t\t\t\tἩρακλείδαις κατεργάσασθαι. διὸ παραγενόμενος εἰς Δελφοὺς ἐπυνθάνετο πῶς ἂν\n\t\t\t\t\tκατέλθοιεν. ὁ δὲ θεὸς ἔφησε περιμείναντας τὸν\n\t\t\t\t\tτρίτον καρπὸν κατέρχεσθαι. νομίσας δὲ Ὕλλος τρίτον καρπὸν λέγεσθαι τὴν τριετίαν,\n\t\t\t\t\tτοσοῦτον περιμείνας χρόνον σὺν τῷ στρατῷ κατῄει τοῦ\n\t\t\t\t\tἩρακλέους ἐπὶ Πελοπόννησον, Τισαμενοῦ τοῦ\n\t\t\t\t\tὈρέστου βασιλεύοντος Πελοποννησίων. καὶ γενομένης πάλιν μάχης\n\t\t\t\t\tνικῶσι Πελοποννήσιοι καὶ Ἀριστόμαχος θνήσκει. ἐπεὶ δὲ ἠνδρώθησαν οἱ\n\t\t\t\t\t\t Κλεοδαίου \n παῖδες, ἐχρῶντο περὶ\n\t\t\t\t\tκαθόδου. τοῦ θεοῦ δὲ εἰπόντος ὅ τι καὶ τὸ πρότερον, Τήμενος ᾐτιᾶτο λέγων τούτῳ\n\t\t\t\t\tπεισθέντας ἀτυχῆσαι. ὁ δὲ θεὸς ἀνεῖλε τῶν\n\t\t\t\t\tἀτυχημάτων αὐτοὺς αἰτίους εἶναι· τοὺς γὰρ χρησμοὺς οὐ συμβάλλειν. λέγειν γὰρ οὐ\n\t\t\t\t\tγῆς ἀλλὰ γενεᾶς καρπὸν τρίτον, καὶ στενυγρὰν τὴν εὐρυγάστορα, δεξιὰν κατὰ τὸν\n\t\t\t\t\tἸσθμὸν ἔχοντι τὴν θάλασσαν. ταῦτα Τήμενος\n\t\t\t\t\tἀκούσας ἡτοίμαζε τὸν στρατόν, καὶ ναῦς\n\t\t\t\t\tἐπήξατο τῆς Λοκρίδος ἔνθα νῦν ἀπʼ ἐκείνου ὁ\n\t\t\t\t\tτόπος Ναύπακτος λέγεται. ἐκεῖ δʼ ὄντος τοῦ στρατεύματος Ἀριστόδημος κεραυνωθεὶς\n\t\t\t\t\tἀπέθανε, παῖδας καταλιπὼν ἐξ Ἀργείας τῆς Αὐτεσίωνος διδύμους, Εὐρυσθένη καὶ\n\t\t\t\t\tΠροκλέα. \n ",
                "2":"\n συνέβη δὲ καὶ τὸν στρατὸν ἐν Ναυπάκτῳ\n\t\t\t\t\tσυμφορᾷ περιπεσεῖν. ἐφάνη γὰρ αὐτοῖς μάντις χρησμοὺς λέγων καὶ ἐνθεάζων, ὃν\n\t\t\t\t\tἐνόμισαν μάγον εἶναι ἐπὶ λύμῃ τοῦ στρατοῦ πρὸς Πελοποννησίων ἀπεσταλμένον.\n\t\t\t\t\tτοῦτον βαλὼν ἀκοντίῳ Ἱππότης ὁ Φύλαντος τοῦ Ἀντιόχου τοῦ Ἡρακλέους τυχὼν\n\t\t\t\t\tἀπέκτεινεν. οὕτως δὲ γενομένου τούτου τὸ μὲν ναυτικὸν διαφθαρεισῶν τῶν νεῶν\n\t\t\t\t\tἀπώλετο, τὸ δὲ πεζὸν ἠτύχησε λιμῷ, καὶ διελύθη τὸ στράτευμα. χρωμένου δὲ περὶ\n\t\t\t\t\tτῆς συμφορᾶς Τημένου, καὶ τοῦ θεοῦ διὰ τοῦ μάντεως γενέσθαι ταῦτα λέγοντος, καὶ\n\t\t\t\t\tκελεύοντος φυγαδεῦσαι δέκα ἔτη τὸν ἀνελόντα καὶ χρήσασθαι ἡγεμόνι τῷ τριοφθάλμῳ,\n\t\t\t\t\tτὸν μὲν Ἱππότην ἐφυγάδευσαν, τὸν δὲ τριόφθαλμον ἐζήτουν. καὶ\n\t\t\t\t\tπεριτυγχάνουσιν Ὀξύλῳ τῷ Ἀνδραίμονος, ἐφʼ ἵππου\n\t\t\t\t\tκαθημένῳ \n\t\t\t\t\tμονοφθάλμου (τὸν γὰρ ἕτερον τῶν ὀφθαλμῶν\n\t\t\t\t\tἐκκέκοπτο τόξῳ). ἐπὶ φόνῳ γὰρ οὗτος φυγὼν εἰς\n\t\t\t\t\tἮλιν, ἐκεῖθεν εἰς Αἰτωλίαν ἐνιαυτοῦ διελθόντος ἐπανήρχετο. συμβαλόντες οὖν τὸν\n\t\t\t\t\tχρησμόν, τοῦτον ἡγεμόνα ποιοῦνται. καὶ συμβαλόντες τοῖς πολεμίοις καὶ τῷ πεζῷ\n\t\t\t\t\tκαὶ τῷ ναυτικῷ προτεροῦσι στρατῷ, καὶ Τισαμενὸν κτείνουσι τὸν Ὀρέστου. θνήσκουσι\n\t\t\t\t\tδὲ συμμαχοῦντες αὐτοῖς οἱ Αἰγιμίου παῖδες, Πάμφυλος καὶ Δύμας. \n ",
                "3":"\n ἐπειδὴ δὲ ἐκράτησαν Πελοποννήσου, τρεῖς ἱδρύσαντο βωμοὺς πατρῴου Διός,\n\t\t\t\t\tκαὶ ἐπὶ τούτων ἔθυσαν, καὶ ἐκληροῦντο τὰς πόλεις. πρώτη μὲν οὖν λῆξις Ἄργος,\n\t\t\t\t\tδευτέρα δὲ Λακεδαίμων, τρίτη δὲ Μεσσήνη. κομισάντων δὲ ὑδρίαν ὕδατος,\n\t\t\t\t\tἔδοξε ψῆφον βαλεῖν ἕκαστον. Τήμενος οὖν καὶ οἱ Ἀριστοδήμου παῖδες Προκλῆς καὶ\n\t\t\t\t\tΕὐρυσθένης ἔβαλον λίθους, Κρεσφόντης δὲ βουλόμενος Μεσσήνην λαχεῖν γῆς ἐνέβαλε\n\t\t\t\t\tβῶλον. ταύτης δὲ διαλυθείσης ἔδει τοὺς δύο κλήρους ἀναφανῆναι. ἑλκυσθείσης δὲ\n\t\t\t\t\tπρώτης μὲν τῆς Τημένου, δευτέρας δὲ τῆς τῶν\n\t\t\t\t\tἈριστοδήμου παίδων, Μεσσήνην ἔλαβε Κρεσφόντης. \n ",
                "4":"\n ἐπὶ δὲ τοῖς βωμοῖς οἷς ἔθυσαν εὗρον σημεῖα κείμενα οἱ μὲν λαχόντες\n\t\t\t\t\tἌργος φρῦνον, οἱ δὲ Λακεδαίμονα δράκοντα, οἱ\n\t\t\t\t\tδὲ Μεσσήνην ἀλώπεκα. περὶ δὲ τῶν σημείων ἔλεγον οἱ μάντεις, τοῖς μὲν τὸν φρῦνον\n\t\t\t\t\tκαταλαβοῦσιν ἐπὶ τῆς πόλεως μένειν ἄμεινον\n\t\t\t\t\t(μὴ γὰρ ἔχειν ἀλκὴν πορευόμενον τὸ θηρίον), τοὺς δὲ δράκοντα καταλαβόντας\n\t\t\t\t\tδεινοὺς ἐπιόντας ἔλεγον ἔσεσθαι, τοὺς δὲ τὴν ἀλώπεκα δολίους. \n Τήμενος μὲν οὖν παραπεμπόμενος τοὺς παῖδας Ἀγέλαον καὶ Εὐρύπυλον καὶ Καλλίαν, τῇ\n\t\t\t\t\tθυγατρὶ προσανεῖχεν Ὑρνηθοῖ καὶ τῷ ταύτης ἀνδρὶ Δηιφόντῃ. ὅθεν οἱ παῖδες\n\t\t\t\t\tπείθουσί τινας ἐπὶ μισθῷ τὸν πατέρα αὐτῶν\n\t\t\t\t\tφονεῦσαι. γενομένου δὲ τοῦ φόνου τὴν βασιλείαν ὁ στρατὸς ἔχειν ἐδικαίωσεν Ὑρνηθὼ\n\t\t\t\t\tκαὶ Δηιφόντην. Κρεσφόντης δὲ οὐ πολὺν\n\t\t\t\t\tΜεσσήνης βασιλεύσας χρόνον μετὰ δύο παίδων φονευθεὶς ἀπέθανε. Πολυφόντης δὲ\n\t\t\t\t\tἐβασίλευσεν, αὐτῶν τῶν Ἡρακλειδῶν ὑπάρχων,\n\t\t\t\t\tκαὶ τὴν τοῦ φονευθέντος γυναῖκα Μερόπην ἄκουσαν ἔλαβεν. ἀνῃρέθη δὲ\n\t\t\t\t\tκαὶ οὗτος. τρίτον γὰρ ἔχουσα παῖδα Μερόπη καλούμενον\n\t\t\t\t\tΑἴπυτον ἔδωκε τῷ ἑαυτῆς πατρὶ τρέφειν. οὗτος\n\t\t\t\t\tἀνδρωθεὶς καὶ κρύφα κατελθὼν ἔκτεινε Πολυφόντην καὶ τὴν πατρῴαν βασιλείαν\n\t\t\t\t\tἀπέλαβεν. \n "
            }
        },
        "2":{
            "0":{
                "0":"\n ἐπεὶ δὲ τὸ Ἰνάχειον διερχόμενοι γένος τοὺς ἀπὸ Βήλου μέχρι τῶν Ἡρακλειδῶν\n\t\t\t\t\tδεδηλώκαμεν, ἐχομένως λέγωμεν καὶ τὰ περὶ Ἀγήνορος. ὡς γὰρ ἡμῖν λέλεκται, δύο\n\t\t\t\t\tΛιβύη ἐγέννησε παῖδας ἐκ Ποσειδῶνος, Βῆλον καὶ Ἀγήνορα. Βῆλος μὲν οὖν βασιλεύων\n\t\t\t\t\tΑἰγυπτίων τοὺς προειρημένους ἐγέννησεν, Ἀγήνωρ δὲ παραγενόμενος εἰς τὴν\n\t\t\t\t\tΦοινίκην γαμεῖ Τηλέφασσαν καὶ τεκνοῖ θυγατέρα\n\t\t\t\t\tμὲν Εὐρώπην, παῖδας δὲ Κάδμον καὶ Φοίνικα καὶ Κίλικα. τινὲς δὲ Εὐρώπην οὐκ\n\t\t\t\t\tἈγήνορος ἀλλὰ Φοίνικος λέγουσι. ταύτης Ζεὺς\n\t\t\t\t\tἐρασθείς, †ῥόδου\n\t\t\t\t\tἀποπλέων, ταῦρος χειροήθης γενόμενος,\n\t\t\t\t\tἐπιβιβασθεῖσαν διὰ τῆς θαλάσσης ἐκόμισεν εἰς Κρήτην. ἡ δέ, ἐκεῖ συνευνασθέντος\n\t\t\t\t\tαὐτῇ Διός, ἐγέννησε Μίνωα Σαρπηδόνα Ῥαδάμανθυν· καθʼ Ὅμηρον δὲ Σαρπηδὼν ἐκ Διὸς\n\t\t\t\t\tκαὶ Λαοδαμείας τῆς Βελλεροφόντου. ἀφανοῦς δὲ Εὐρώπης γενομένης ὁ πατὴρ αὐτῆς\n\t\t\t\t\tἈγήνωρ ἐπὶ ζήτησιν ἐξέπεμψε τοὺς παῖδας, εἰπὼν μὴ πρότερον ἀναστρέφειν πρὶν ἂν\n\t\t\t\t\tἐξεύρωσιν Εὐρώπην. συνεξῆλθε δὲ ἐπὶ τὴν ζήτησιν αὐτῆς Τηλέφασσα ἡ μήτηρ καὶ Θάσος ὁ Ποσειδῶνος, ὡς δὲ Φερεκύδης φησὶ\n\t\t\t\t\tΚίλικος. ὡς δὲ πᾶσαν ποιούμενοι ζήτησιν\n\t\t\t\t\tεὑρεῖν ἦσαν Εὐρώπην ἀδύνατοι, τὴν εἰς οἶκον ἀνακομιδὴν ἀπογνόντες ἄλλος ἀλλαχοῦ\n\t\t\t\t\tκατῴκησαν, Φοῖνιξ μὲν ἐν\n\t\t\t\t\tΦοινίκῃ, Κίλιξ δὲ Φοινίκης πλησίον,\n\t\t\t\t\tκαὶ πᾶσαν τὴν ὑφʼ ἑαυτοῦ κειμένην χώραν\n\t\t\t\t\tποταμῷ σύνεγγυς Πυράμῳ Κιλικίαν ἐκάλεσε· \n\t\t\t\t\tΚάδμος δὲ καὶ Τηλέφασσα ἐν Θρᾴκῃ κατῴκησαν. ὁμοίως δὲ καὶ Θάσος ἐν\n\t\t\t\t\tΘρᾴκῃ κτίσας πόλιν Θάσον κατῴκησεν.\n\t\t\t\t\t\t \n ",
                "1":"\n Εὐρώπην δὲ γήμας Ἀστέριος ὁ Κρητῶν δυνάστης\n\t\t\t\t\tτοὺς ἐκ ταύτης παῖδας ἔτρεφεν. οἱ δὲ ὡς ἐτελειώθησαν, πρὸς ἀλλήλους ἐστασίασαν·\n\t\t\t\t\tἴσχουσι γὰρ ἔρωτα παιδὸς ὃς ἐκαλεῖτο Μίλητος, Ἀπόλλωνος δὲ ἦν καὶ Ἀρείας τῆς\n\t\t\t\t\tΚλεόχου. τοῦ δὲ παιδὸς πρὸς Σαρπηδόνα μᾶλλον οἰκείως ἔχοντος πολεμήσας Μίνως\n\t\t\t\t\tἐπροτέρησεν. οἱ δὲ φεύγουσι, καὶ Μίλητος μὲν Καρίᾳ\n\t\t\t\t\tπροσσχὼν ἐκεῖ πόλιν ἀφʼ ἑαυτοῦ ἔκτισε\n\t\t\t\t\tΜίλητον, Σαρπηδὼν δὲ συμμαχήσας Κίλικι πρὸς Λυκίους ἔχοντι πόλεμον, ἐπὶ\n\t\t\t\t\tμέρει τῆς χώρας, Λυκίας ἐβασίλευσε. καὶ αὐτῷ\n\t\t\t\t\tδίδωσι Ζεὺς ἐπὶ τρεῖς γενεὰς ζῆν. ἔνιοι δὲ\n\t\t\t\t\tαὐτοὺς ἐρασθῆναι λέγουσιν Ἀτυμνίου τοῦ Διὸς\n\t\t\t\t\tκαὶ Κασσιεπείας, καὶ διὰ τοῦτον στασιάσαι. Ῥαδάμανθυς δὲ τοῖς νησιώταις\n\t\t\t\t\tνομοθετῶν, αὖθις φυγὼν εἰς Βοιωτίαν Ἀλκμήνην γαμεῖ, καὶ μεταλλάξας ἐν Ἅιδου μετὰ\n\t\t\t\t\tΜίνωος δικάζει. Μίνως δὲ Κρήτην κατοικῶν ἔγραψε νόμους, καὶ γήμας Πασιφάην τὴν\n\t\t\t\t\tἩλίου καὶ Περσηίδος, ὡς δὲ \n \n\t\t\t\t\tἈσκληπιάδης φησί, Κρήτην τὴν Ἀστερίου θυγατέρα, παῖδας μὲν ἐτέκνωσε Κατρέα\n\t\t\t\t\tΔευκαλίωνα Γλαῦκον Ἀνδρόγεων, θυγατέρας δὲ Ἀκάλλην Ξενοδίκην Ἀριάδνην Φαίδραν,\n\t\t\t\t\tἐκ Παρείας δὲ νύμφης Εὐρυμέδοντα Νηφαλίωνα Χούσην Φιλόλαον, ἐκ δὲ Δεξιθέας\n\t\t\t\t\tΕὐξάνθιον. \n ",
                "2":"\n Ἀστερίου δὲ ἄπαιδος ἀποθανόντος Μίνως\n\t\t\t\t\tβασιλεύειν θέλων Κρήτης ἐκωλύετο. φήσας δὲ παρὰ θεῶν τὴν βασιλείαν εἰληφέναι,\n\t\t\t\t\tτοῦ πιστευθῆναι χάριν ἔφη, ὅ τι ἂν εὔξηται, γενέσθαι. καὶ Ποσειδῶνι\n\t\t\t\t\tθύων ηὔξατο ταῦρον ἀναφανῆναι ἐκ τῶν βυθῶν, καταθύσειν ὑποσχόμενος τὸν φανέντα.\n\t\t\t\t\tτοῦ δὲ Ποσειδῶνος ταῦρον ἀνέντος αὐτῷ διαπρεπῆ τὴν βασιλείαν παρέλαβε, τὸν δὲ\n\t\t\t\t\tταῦρον εἰς τὰ βουκόλια πέμψας ἔθυσεν ἕτερον. θαλασσοκρατήσας δὲ πρῶτος\n\t\t\t\t\t\tπασῶν τῶν νήσων σχεδὸν ἐπῆρξεν . \n ",
                "3":"\n ὀργισθεὶς δὲ αὐτῷ Ποσειδῶν ὅτι μὴ κατέθυσε τὸν\n\t\t\t\t\tταῦρον, τοῦτον μὲν ἐξηγρίωσε, Πασιφάην δὲ ἐλθεῖν εἰς ἐπιθυμίαν αὐτοῦ\n\t\t\t\t\tπαρεσκεύασεν. ἡ δὲ ἐρασθεῖσα τοῦ ταύρου συνεργὸν λαμβάνει Δαίδαλον, ὃς ἦν\n\t\t\t\t\tἀρχιτέκτων, πεφευγὼς ἐξ Ἀθηνῶν ἐπὶ φόνῳ. οὗτος ξυλίνην βοῦν ἐπὶ τροχῶν\n\t\t\t\t\tκατασκευάσας, καὶ ταύτην λαβὼν καὶ κοιλάνας\n\t\t\t\t\tἔνδοθεν, ἐκδείρας τε βοῦν τὴν δορὰν\n\t\t\t\t\tπεριέρραψε, καὶ θεὶς ἐν ᾧπερ εἴθιστο ὁ ταῦρος λειμῶνι βόσκεσθαι, τὴν Πασιφάην\n\t\t\t\t\tἐνεβίβασεν. ἐλθὼν δὲ ὁ ταῦρος ὡς ἀληθινῇ βοῒ συνῆλθεν. ἡ δὲ Ἀστέριον ἐγέννησε\n\t\t\t\t\tτὸν κληθέντα Μινώταυρον. οὗτος εἶχε ταύρου πρόσωπον, τὰ δὲ λοιπὰ ἀνδρός· Μίνως\n\t\t\t\t\tδὲ ἐν τῷ λαβυρίνθῳ κατά τινας χρησμοὺς κατακλείσας αὐτὸν ἐφύλαττεν. ἦν δὲ ὁ\n\t\t\t\t\tλαβύρινθος, ὃν Δαίδαλος κατεσκεύασεν, οἴκημα καμπαῖς πολυπλόκοις\n\t\t\t\t\tπλανῶν τὴν ἔξοδον. τὰ μὲν οὖν περὶ Μινωταύρου καὶ Ἀνδρόγεω καὶ Φαίδρας καὶ\n\t\t\t\t\tἈριάδνης ἐν τοῖς περὶ Θησέως ὕστερον ἐροῦμεν. \n "
            },
            "1":{
                "0":"\n Κατρέως δὲ τοῦ Μίνωος Ἀερόπη καὶ Κλυμένη καὶ Ἀπημοσύνη καὶ Ἀλθαιμένης υἱὸς\n\t\t\t\t\tγίνονται. χρωμένῳ δὲ Κατρεῖ περὶ καταστροφῆς τοῦ βίου ὁ θεὸς ἔφη ὑπὸ ἑνὸς τῶν\n\t\t\t\t\tτέκνων τεθνήξεσθαι. Κατρεὺς μὲν οὖν\n\t\t\t\t\tἀπεκρύβετο τοὺς χρησμούς, Ἀλθαιμένης δὲ ἀκούσας, καὶ δείσας μὴ φονεὺς γένηται\n\t\t\t\t\tτοῦ πατρός, ἄρας ἐκ Κρήτης μετὰ τῆς ἀδελφῆς Ἀπημοσύνης προσίσχει τινὶ τόπῳ τῆς\n\t\t\t\t\tῬόδου, καὶ κατασχὼν Κρητινίαν ὠνόμασεν.\n\t\t\t\t\tἀναβὰς δὲ ἐπὶ τὸ Ἀταβύριον καλούμενον ὄρος ἐθεάσατο τὰς πέριξ νήσους, κατιδὼν δὲ\n\t\t\t\t\tκαὶ Κρήτην, καὶ τῶν πατρῴων ὑπομνησθεὶς θεῶν, ἱδρύετο βωμὸν Ἀταβυρίου Διός. μετʼ\n\t\t\t\t\tοὐ πολὺ δὲ τῆς ἀδελφῆς αὐτόχειρ ἐγένετο. Ἑρμῆς γὰρ αὐτῆς ἐρασθείς,\n\t\t\t\t\tὡς φεύγουσαν αὐτὴν καταλαβεῖν οὐκ ἠδύνατο (περιῆν γὰρ αὐτοῦ τῷ τάχει τῶν ποδῶν),\n\t\t\t\t\tκατὰ τῆς ὁδοῦ βύρσας ὑπέστρωσε νεοδάρτους, \n\t\t\t\t\tἐφʼ αἷς \n\t\t\t\t\tὀλισθοῦσα, ἡνίκα ἀπὸ τῆς\n\t\t\t\t\tκρήνης ἐπανῄει, φθείρεται. καὶ τῷ ἀδελφῷ\n\t\t\t\t\tμηνύει τὸ γεγονός· ὁ δὲ σκῆψιν νομίσας εἶναι τὸν θεόν, λὰξ ἐνθορὼν ἀπέκτεινεν.\n\t\t\t\t\t\t \n ",
                "1":"\n Ἀερόπην δὲ καὶ Κλυμένην Κατρεὺς Ναυπλίῳ\n\t\t\t\t\tδίδωσιν εἰς ἀλλοδαπὰς ἠπείρους ἀπεμπολῆσαι. τούτων Ἀερόπην μὲν ἔγημε Πλεισθένης\n\t\t\t\t\tκαὶ παῖδας Ἀγαμέμνονα καὶ Μενέλαον ἐτέκνωσε, \n\t\t\t\t\tΚλυμένην δὲ γαμεῖ Ναύπλιος, καὶ τέκνων πατὴρ γίνεται Οἴακος καὶ Παλαμήδους.\n\t\t\t\t\tΚατρεὺς δὲ ὕστερον γήρᾳ κατεχόμενος ἐπόθει τὴν βασιλείαν Ἀλθαιμένει τῷ παιδὶ\n\t\t\t\t\tπαραδοῦναι, καὶ διὰ τοῦτο ἦλθεν εἰς Ῥόδον. ἀποβὰς δὲ τῆς νεὼς σὺν τοῖς\n\t\t\t\t\tἥρωσι κατά τινα τῆς νήσου τόπον ἔρημον\n\t\t\t\t\tἠλαύνετο ὑπὸ τῶν βουκόλων, λῃστὰς ἐμβεβληκέναι δοκούντων καὶ μὴ δυναμένων\n\t\t\t\t\tἀκοῦσαι λέγοντος αὐτοῦ τὴν ἀλήθειαν διὰ τὴν κραυγὴν τῶν κυνῶν, ἀλλὰ βαλλόντων\n\t\t\t\t\t\t κἀκείνων, παραγενόμενος Ἀλθαιμένης ἀκοντίσας ἀπέκτεινεν ἀγνοῶν\n\t\t\t\t\tΚατρέα. μαθὼν δὲ ὕστερον τὸ γεγονός, εὐξάμενος ὑπὸ χάσματος ἐκρύβη. \n "
            },
            "2":{
                "0":"\n Δευκαλίωνι δὲ ἐγένοντο Ἰδομενεύς τε καὶ Κρήτη καὶ νόθος Μόλος. Γλαῦκος δὲ ἔτι\n\t\t\t\t\tνήπιος ὑπάρχων, μῦν διώκων εἰς μέλιτος πίθον πεσὼν ἀπέθανεν. ἀφανοῦς δὲ ὄντος\n\t\t\t\t\tαὐτοῦ Μίνως πολλὴν ζήτησιν ποιούμενος περὶ τῆς εὑρέσεως ἐμαντεύετο. Κούρητες δὲ\n\t\t\t\t\tεἶπον αὐτῷ τριχρώματον ἐν ταῖς ἀγέλαις ἔχειν βοῦν, τὸν δὲ τὴν ταύτης\n\t\t\t\t\tχρόαν ἄριστα εἰκάσαι δυνηθέντα καὶ ζῶντα τὸν\n\t\t\t\t\tπαῖδα ἀποδώσειν. συγκληθέντων δὲ τῶν μάντεων Πολύιδος ὁ Κοιρανοῦ τὴν χρόαν τῆς\n\t\t\t\t\tβοὸς εἴκασε βάτου καρπῷ, καὶ ζητεῖν τὸν παῖδα ἀναγκασθεὶς διά τινος μαντείας\n\t\t\t\t\tἀνεῦρε. λέγοντος δὲ Μίνωος ὅτι δεῖ καὶ ζῶντα ἀπολαβεῖν αὐτόν, ἀπεκλείσθη σὺν τῷ\n\t\t\t\t\tνεκρῷ. ἐν ἀμηχανίᾳ δὲ πολλῇ τυγχάνων εἶδε δράκοντα ἐπὶ τὸν νεκρὸν ἰόντα· τοῦτον\n\t\t\t\t\tβαλὼν λίθῳ ἀπέκτεινε, δείσας μὴ κἂν αὐτὸς τελευτήσῃ, εἴ τι τὸ σῶμα\n\t\t\t\t\tπάθοι. ἔρχεται δὲ ἕτερος δράκων, καὶ\n\t\t\t\t\tθεασάμενος νεκρὸν τὸν πρότερον ἄπεισιν, εἶτα\n\t\t\t\t\tὑποστρέφει πόαν κομίζων, καὶ ταύτην ἐπιτίθησιν ἐπὶ πᾶν τὸ τοῦ ἑτέρου σῶμα·\n\t\t\t\t\tἐπιτεθείσης δὲ τῆς πόας ἀνέστη. θεασάμενος δὲ Πολύιδος καὶ θαυμάσας, τὴν αὐτὴν\n\t\t\t\t\tπόαν προσενεγκὼν τῷ τοῦ Γλαύκου σώματι ἀνέστησεν. \n ",
                "1":"\n ἀπολαβὼν δὲ Μίνως τὸν παῖδα οὐδʼ οὕτως εἰς Ἄργος ἀπιέναι τὸν Πολύιδον\n\t\t\t\t\tεἴα, πρὶν ἢ τὴν μαντείαν διδάξαι τὸν Γλαῦκον· ἀναγκασθεὶς δὲ Πολύιδος διδάσκει.\n\t\t\t\t\tκαὶ ἐπειδὴ ἀπέπλει, κελεύει τὸν Γλαῦκον εἰς τὸ στόμα\n\t\t\t\t\tἐμπτύσαι· καὶ τοῦτο ποιήσας Γλαῦκος τῆς\n\t\t\t\t\tμαντείας ἐπελάθετο. τὰ μὲν οὖν περὶ τῶν τῆς\n\t\t\t\t\tΕὐρώπης ἀπογόνων μέχρι τοῦδέ μοι λελέχθω. \n "
            },
            "3":{
                "0":"\n Κάδμος δὲ ἀποθανοῦσαν θάψας Τηλέφασσαν, ὑπὸ Θρακῶν ξενισθείς, ἦλθεν εἰς Δελφοὺς\n\t\t\t\t\tπερὶ τῆς Εὐρώπης πυνθανόμενος. ὁ δὲ θεὸς εἶπε περὶ μὲν Εὐρώπης μὴ\n\t\t\t\t\tπολυπραγμονεῖν, χρῆσθαι δὲ καθοδηγῷ βοΐ, καὶ πόλιν κτίζειν ἔνθα ἂν\n\t\t\t\t\tαὕτη πέσῃ καμοῦσα. τοιοῦτον λαβὼν χρησμὸν διὰ\n\t\t\t\t\tΦωκέων ἐπορεύετο, εἶτα βοῒ συντυχὼν ἐν τοῖς Πελάγοντος βουκολίοις ταύτῃ\n\t\t\t\t\tκατόπισθεν εἵπετο. ἡ δὲ διεξιοῦσα Βοιωτίαν ἐκλίθη, πόλις ἔνθα νῦν εἰσι\n\t\t\t\t\tΘῆβαι. βουλόμενος δὲ Ἀθηνᾷ καταθῦσαι τὴν\n\t\t\t\t\tβοῦν, πέμπει τινὰς τῶν μεθʼ ἑαυτοῦ ληψομένους \n\t\t\t\t\tἀπὸ τῆς Ἀρείας κρήνης ὕδωρ· φρουρῶν δὲ τὴν κρήνην δράκων, ὃν ἐξ Ἄρεος εἶπόν\n\t\t\t\t\tτινες γεγονέναι, τοὺς πλείονας τῶν πεμφθέντων διέφθειρεν. ἀγανακτήσας δὲ Κάδμος\n\t\t\t\t\tκτείνει τὸν δράκοντα, καὶ τῆς Ἀθηνᾶς ὑποθεμένης τοὺς ὀδόντας αὐτοῦ σπείρει.\n\t\t\t\t\tτούτων δὲ σπαρέντων ἀνέτειλαν ἐκ γῆς ἄνδρες ἔνοπλοι, οὓς ἐκάλεσαν Σπαρτούς.\n\t\t\t\t\tοὗτοι δὲ ἀπέκτειναν ἀλλήλους, οἱ μὲν εἰς ἔριν\n\t\t\t\t\tἀκούσιον ἐλθόντες, οἱ δὲ ἀγνοοῦντες.\n\t\t\t\t\tΦερεκύδης δέ φησιν ὅτι Κάδμος, ἰδὼν ἐκ γῆς ἀναφυομένους ἄνδρας ἐνόπλους, ἐπʼ\n\t\t\t\t\tαὐτοὺς ἔβαλε λίθους, οἱ δὲ ὑπʼ\n\t\t\t\t\tἀλλήλων νομίζοντες βάλλεσθαι εἰς μάχην κατέστησαν. περιεσώθησαν δὲ πέντε, Ἐχίων\n\t\t\t\t\tΟὐδαῖος Χθονίος Ὑπερήνωρ Πέλωρος. \n ",
                "1":"\n Κάδμος δὲ ἀνθʼ ὧν ἔκτεινεν\n\t\t\t\t\tἀίδιον ἐνιαυτὸν ἐθήτευσεν Ἄρει· ἦν δὲ ὁ\n\t\t\t\t\tἐνιαυτὸς τότε ὀκτὼ ἔτη. \n μετὰ δὲ τὴν θητείαν Ἀθηνᾶ αὐτῷ τὴν βασιλείαν \n\t\t\t\t\tκατεσκεύασε, Ζεὺς δὲ ἔδωκεν αὐτῷ γυναῖκα Ἁρμονίαν, Ἀφροδίτης καὶ Ἄρεος θυγατέρα.\n\t\t\t\t\tκαὶ πάντες θεοὶ καταλιπόντες τὸν οὐρανόν, ἐν τῇ Καδμείᾳ τὸν γάμον εὐωχούμενοι\n\t\t\t\t\tκαθύμνησαν. ἔδωκε δὲ αὐτῇ Κάδμος πέπλον καὶ τὸν ἡφαιστότευκτον ὅρμον, ὃν ὑπὸ\n\t\t\t\t\tἩφαίστου λέγουσί τινες δοθῆναι Κάδμῳ, Φερεκύδης δὲ ὑπὸ Εὐρώπης· ὃν παρὰ Διὸς\n\t\t\t\t\tαὐτὴν λαβεῖν. γίνονται δὲ Κάδμῳ θυγατέρες μὲν Αὐτονόη Ἰνὼ Σεμέλη Ἀγαυή, παῖς δὲ\n\t\t\t\t\tΠολύδωρος. Ἰνὼ μὲν οὖν Ἀθάμας ἔγημεν, Αὐτονόην δὲ Ἀρισταῖος, Ἀγαυὴν δὲ Ἐχίων.\n\t\t\t\t\t\t \n ",
                "2":"\n Σεμέλης δὲ Ζεὺς ἐρασθεὶς Ἥρας κρύφα συνευνάζεται. ἡ δὲ ἐξαπατηθεῖσα ὑπὸ Ἥρας, κατανεύσαντος αὐτῇ Διὸς\n\t\t\t\t\tπᾶν τὸ αἰτηθὲν ποιήσειν, αἰτεῖται τοιοῦτον αὐτὸν ἐλθεῖν οἷος ἦλθε μνηστευόμενος\n\t\t\t\t\tἭραν. Ζεὺς δὲ μὴ δυνάμενος ἀνανεῦσαι παραγίνεται εἰς τὸν θάλαμον αὐτῆς ἐφʼ\n\t\t\t\t\tἅρματος ἀστραπαῖς ὁμοῦ καὶ βρονταῖς, καὶ κεραυνὸν ἵησιν. Σεμέλης δὲ διὰ τὸν\n\t\t\t\t\tφόβον ἐκλιπούσης, ἑξαμηνιαῖον τὸ βρέφος ἐξαμβλωθὲν ἐκ τοῦ πυρὸς ἁρπάσας ἐνέρραψε\n\t\t\t\t\tτῷ μηρῷ. ἀποθανούσης δὲ Σεμέλης, αἱ λοιπαὶ Κάδμου θυγατέρες διήνεγκαν λόγον,\n\t\t\t\t\tσυνηυνῆσθαι θνητῷ τινι Σεμέλην καὶ καταψεύσασθαι Διός, καὶ\n\t\t\t\t\t ὅτι \n διὰ τοῦτο ἐκεραυνώθη. κατὰ δὲ\n\t\t\t\t\tτὸν χρόνον τὸν καθήκοντα Διόνυσον γεννᾷ Ζεὺς λύσας τὰ ῥάμματα, καὶ δίδωσιν Ἑρμῇ.\n\t\t\t\t\tὁ δὲ κομίζει πρὸς Ἰνὼ καὶ Ἀθάμαντα καὶ πείθει τρέφειν ὡς κόρην. ἀγανακτήσασα δὲ\n\t\t\t\t\tἭρα μανίαν αὐτοῖς ἐνέβαλε, καὶ Ἀθάμας μὲν τὸν πρεσβύτερον παῖδα Λέαρχον ὡς\n\t\t\t\t\tἔλαφον θηρεύσας ἀπέκτεινεν, Ἰνὼ δὲ τὸν Μελικέρτην εἰς πεπυρωμένον\n\t\t\t\t\tλέβητα ῥίψασα, εἶτα βαστάσασα μετὰ νεκροῦ τοῦ παιδὸς ἥλατο κατὰ\n\t\t\t\t\tβυθοῦ. καὶ Λευκοθέα μὲν αὐτὴν καλεῖται,\n\t\t\t\t\tΠαλαίμων δὲ ὁ παῖς, οὕτως ὀνομασθέντες ὑπὸ τῶν πλεόντων· τοῖς χειμαζομένοις γὰρ\n\t\t\t\t\tβοηθοῦσιν. ἐτέθη δὲ ἐπὶ Μελικέρτῃ\n\t\t\t\t\t ὁ \n ἀγὼν τῶν Ἰσθμίων, Σισύφου\n\t\t\t\t\tθέντος. Διόνυσον δὲ Ζεὺς εἰς ἔριφον ἀλλάξας τὸν Ἥρας θυμὸν ἔκλεψε, καὶ λαβὼν\n\t\t\t\t\tαὐτὸν Ἑρμῆς πρὸς νύμφας ἐκόμισεν ἐν Νύσῃ κατοικούσας τῆς Ἀσίας, ἃς ὕστερον Ζεὺς\n\t\t\t\t\tκαταστερίσας ὠνόμασεν Ὑάδας. \n \n ",
                "3":"\n Αὐτονόης δὲ καὶ Ἀρισταίου παῖς Ἀκταίων ἐγένετο, ὃς τραφεὶς παρὰ Χείρωνι κυνηγὸς\n\t\t\t\t\tἐδιδάχθη, καὶ ἔπειτα ὕστερον ἐν τῷ Κιθαιρῶνι\n\t\t\t\t\tκατεβρώθη ὑπὸ τῶν ἰδίων κυνῶν. καὶ τοῦτον ἐτελεύτησε τὸν τρόπον, ὡς μὲν\n\t\t\t\t\tἈκουσίλαος λέγει, μηνίσαντος τοῦ Διὸς ὅτι ἐμνηστεύσατο Σεμέλην, ὡς δὲ οἱ\n\t\t\t\t\tπλείονες, ὅτι τὴν Ἄρτεμιν λουομένην εἶδε. καί φασι τὴν θεὸν παραχρῆμα αὐτοῦ τὴν\n\t\t\t\t\tμορφὴν εἰς ἔλαφον ἀλλάξαι, καὶ τοῖς ἑπομένοις αὐτῷ πεντήκοντα κυσὶν ἐμβαλεῖν\n\t\t\t\t\tλύσσαν, ὑφʼ ὧν κατὰ ἄγνοιαν ἐβρώθη.\n\t\t\t\t\tἀπολομένου δὲ\n\t\t\t\t\tἈκταίωνος οἱ κύνες ἐπιζητοῦντες τὸν δεσπότην\n\t\t\t\t\tκατωρύοντο, καὶ ζήτησιν ποιούμενοι παρεγένοντο ἐπὶ τὸ τοῦ Χείρωνος ἄντρον, ὃς\n\t\t\t\t\tεἴδωλον κατεσκεύασεν Ἀκταίωνος, ὃ καὶ τὴν λύπην αὐτῶν ἔπαυσε. \n \n τὰ ὀνόματα τῶν\n\t\t\t\t\t\t\t\tἈκταίωνος κυνῶν ἐκ τῶν \n \n \n \n οὕτω \n \n \n δὴ νῦν καλὸν σῶμα περισταδόν, ἠύτε\n\t\t\t\t\t\t\t\tθῆρος, \n \n \n τοῦδε δάσαντο κύνες κρατεροί. πέλας †\n\t\t\t\t\t\t\t\tἌρκενα πρώτη. \n \n \n \n \n μετὰ ταύτην ἄλκιμα τέκνα, \n \n \n Λυγκεὺς καὶ\n\t\t\t\t\t\t\t\tΒαλίος πόδας αἰνετός, ἠδʼ\n\t\t\t\t\t\t\t\tἈμάρυνθος.— \n \n \n καὶ τούτους ὀνομαστὶ διηνεκέως\n\t\t\t\t\t\t\t\tκατέλεξε· \n \n \n καὶ\n\t\t\t\t\t\t\t\tτότε Ἀκταίων ἔθανεν Διὸς\n\t\t\t\t\t\t\t\tἐννεσίῃσι. \n \n \n πρῶτοι\n\t\t\t\t\t\t\t\tγὰρ μέλαν αἷμα πίον σφετέροιο\n\t\t\t\t\t\t\t\tἄνακτος \n \n \n Σπαρτός τʼ\n\t\t\t\t\t\t\t\tὬμαργός τε Βορῆς τʼ\n\t\t\t\t\t\t\t\tαἰψηροκέλευθος. \n \n \n οὗτοι\n\t\t\t\t\t\t\t\tδʼ Ἀκταίου πρῶτοι φάγον αἷμα τʼ\n\t\t\t\t\t\t\t\tἔλαψαν. \n \n \n τοὺς δὲ\n\t\t\t\t\t\t\t\tμέτʼ ἄλλοι πάντες ἐπέσσυθεν \n\t\t\t\t\t\t\t\tἐμμεμαῶτες.— \n \n \n \n ἀργαλέων ὀδυνῶν ἄκος ἔμμεναι ἀνθρώποισιν . \n \n \n "
            },
            "4":{
                "0":"\n Διόνυσος δὲ εὑρετὴς ἀμπέλου γενόμενος, Ἥρας μανίαν αὐτῷ ἐμβαλούσης περιπλανᾶται\n\t\t\t\t\t\t Αἴγυπτόν τε καὶ Συρίαν. καὶ τὸ μὲν πρῶτον Πρωτεὺς αὐτὸν\n\t\t\t\t\tὑποδέχεται βασιλεὺς Αἰγυπτίων, αὖθις δὲ εἰς Κύβελα τῆς Φρυγίας ἀφικνεῖται, κἀκεῖ\n\t\t\t\t\tκαθαρθεὶς ὑπὸ Ῥέας καὶ τὰς τελετὰς ἐκμαθών, καὶ λαβὼν παρʼ ἐκείνης τὴν στολήν,\n\t\t\t\t\t\t ἐπὶ Ἰνδοὺς \n διὰ τῆς Θράκης\n\t\t\t\t\tἠπείγετο. Λυκοῦργος δὲ παῖς Δρύαντος, Ἠδωνῶν βασιλεύων, οἳ Στρυμόνα ποταμὸν\n\t\t\t\t\tπαροικοῦσι, πρῶτος ὑβρίσας ἐξέβαλεν αὐτόν. καὶ Διόνυσος μὲν εἰς θάλασσαν πρὸς\n\t\t\t\t\tΘέτιν τὴν Νηρέως κατέφυγε, Βάκχαι δὲ ἐγένοντο αἰχμάλωτοι καὶ τὸ συνεπόμενον\n\t\t\t\t\tΣατύρων πλῆθος αὐτῷ. αὖθις δὲ αἱ Βάκχαι ἐλύθησαν ἐξαίφνης, Λυκούργῳ δὲ μανίαν\n\t\t\t\t\tἐνεποίησε Διόνυσος. ὁ δὲ μεμηνὼς Δρύαντα τὸν\n\t\t\t\t\tπαῖδα, ἀμπέλου νομίζων κλῆμα κόπτειν, πελέκει πλήξας ἀπέκτεινε, καὶ\n\t\t\t\t\tἀκρωτηριάσας αὐτὸν ἐσωφρόνησε. τῆς δὲ γῆς\n\t\t\t\t\tἀκάρπου μενούσης, ἔχρησεν ὁ θεὸς καρποφορήσειν αὐτήν, ἂν θανατωθῇ Λυκοῦργος.\n\t\t\t\t\tἨδωνοὶ δὲ ἀκούσαντες εἰς τὸ Παγγαῖον αὐτὸν ἀπαγαγόντες ὄρος ἔδησαν,\n\t\t\t\t\tκἀκεῖ κατὰ Διονύσου βούλησιν ὑπὸ ἵππων διαφθαρεὶς ἀπέθανε. \n ",
                "1":"\n διελθὼν δὲ Θρᾴκην καὶ τὴν Ἰνδικὴν ἅπασαν, στήλας ἐκεῖ\n\t\t\t\t\tστήσας \n ἧκεν εἰς Θήβας, καὶ τὰς γυναῖκας\n\t\t\t\t\tἠνάγκασε καταλιπούσας τὰς οἰκίας βακχεύειν ἐν τῷ Κιθαιρῶνι. Πενθεὺς δὲ γεννηθεὶς\n\t\t\t\t\tἐξ Ἀγαυῆς Ἐχίονι, παρὰ Κάδμου εἰληφὼς τὴν βασιλείαν, διεκώλυε ταῦτα γίνεσθαι,\n\t\t\t\t\tκαὶ παραγενόμενος εἰς Κιθαιρῶνα τῶν Βακχῶν κατάσκοπος ὑπὸ τῆς μητρὸς Ἀγαυῆς κατὰ\n\t\t\t\t\tμανίαν ἐμελίσθη· ἐνόμισε γὰρ αὐτὸν θηρίον εἶναι. δείξας δὲ Θηβαίοις ὅτι θεός\n\t\t\t\t\tἐστιν, ἧκεν εἰς Ἄργος, κἀκεῖ πάλιν οὐ\n\t\t\t\t\tτιμώντων αὐτὸν ἐξέμηνε τὰς γυναῖκας. αἱ δὲ ἐν τοῖς ὄρεσι τοὺς ἐπιμαστιδίους\n\t\t\t\t\tἔχουσαι παῖδας τὰς σάρκας αὐτῶν ἐσιτοῦντο.\n\t\t\t\t\t\t \n ",
                "2":"\n βουλόμενος δὲ ἀπὸ τῆς Ἰκαρίας εἰς Νάξον\n\t\t\t\t\tδιακομισθῆναι, Τυρρηνῶν λῃστρικὴν ἐμισθώσατο τριήρη. οἱ δὲ αὐτὸν ἐνθέμενοι Νάξον\n\t\t\t\t\tμὲν παρέπλεον, ἠπείγοντο δὲ εἰς τὴν Ἀσίαν ἀπεμπολήσοντες. ὁ δὲ τὸν μὲν\n\t\t\t\t\tἱστὸν καὶ τὰς κώπας ἐποίησεν ὄφεις, τὸ δὲ\n\t\t\t\t\tσκάφος ἔπλησε κισσοῦ καὶ βοῆς αὐλῶν· οἱ δὲ ἐμμανεῖς γενόμενοι κατὰ τῆς θαλάττης\n\t\t\t\t\tἔφυγον καὶ ἐγένοντο δελφῖνες. ὣς\n\t\t\t\t\tδὲ αὐτὸν θεὸν ἄνθρωποι ἐτίμων, ὁ δὲ ἀναγαγὼν\n\t\t\t\t\tἐξ Ἅιδου τὴν μητέρα, καὶ προσαγορεύσας Θυώνην, μετʼ αὐτῆς εἰς οὐρανὸν ἀνῆλθεν.\n\t\t\t\t\t\t \n \n ",
                "3":"\n ὁ δὲ Κάδμος μετὰ Ἁρμονίας Θήβας ἐκλιπὼν πρὸς\n\t\t\t\t\tἘγχελέας παραγίνεται. τούτοις δὲ ὑπὸ Ἰλλυριῶν\n\t\t\t\t\tπολεμουμένοις ὁ θεὸς ἔχρησεν Ἰλλυριῶν κρατήσειν, ἐὰν ἡγεμόνας Κάδμον καὶ\n\t\t\t\t\tἉρμονίαν ἔχωσιν. οἱ δὲ πεισθέντες ποιοῦνται κατὰ Ἰλλυριῶν ἡγεμόνας τούτους καὶ\n\t\t\t\t\tκρατοῦσι. καὶ βασιλεύει Κάδμος Ἰλλυριῶν, καὶ παῖς Ἰλλυριὸς αὐτῷ γίνεται. αὖθις\n\t\t\t\t\tδὲ μετὰ Ἁρμονίας εἰς δράκοντα μεταβαλὼν εἰς Ἠλύσιον πεδίον ὑπὸ Διὸς ἐξεπέμφθη.\n\t\t\t\t\t\t \n ",
                "4":"\n Πολύδωρος δὲ Θηβῶν βασιλεὺς γενόμενος Νυκτηίδα γαμεῖ, Νυκτέως\n\t\t\t\t\t τοῦ \n Χθονίου θυγατέρα, καὶ γεννᾷ\n\t\t\t\t\tΛάβδακον. οὗτος ἀπώλετο, μετὰ Πενθέα ἐκείνῳ\n\t\t\t\t\tφρονῶν παραπλήσια. καταλιπόντος δὲ Λαβδάκου παῖδα ἐνιαυσιαῖον Λάιον, τὴν ἀρχὴν\n\t\t\t\t\tἀφείλετο Λύκος, ἕως οὗτος ἦν παῖς, ἀδελφὸς ὢν Νυκτέως. ἀμφότεροι δὲ ἀπὸ Εὐβοίας \n φυγὸντες, ἐπεὶ\n\t\t\t\t\tΦλεγύαν ἀπέκτειναν τὸν Ἄρεος καὶ Δωτίδος τῆς Βοιωτίδος,\n\t\t\t\t\tὙρίαν κατῴκουν,\n\t\t\t\t\tκαὶ \n διὰ τὴν πρὸς Πενθέα οἰκειότητα\n\t\t\t\t\tἐγεγόνεσαν πολῖται. αἱρεθεὶς οὖν Λύκος πολέμαρχος ὑπὸ Θηβαίων\n\t\t\t\t\tἐπέθετο τῇ δυναστείᾳ, καὶ βασιλεύσας ἔτη\n\t\t\t\t\tεἴκοσι, φονευθεὶς ὑπὸ Ζήθου καὶ Ἀμφίονος\n\t\t\t\t\tθνήσκει διʼ αἰτίαν τήνδε. Ἀντιόπη θυγάτηρ ἦν Νυκτέως· ταύτῃ Ζεὺς συνῆλθεν. ἡ δὲ\n\t\t\t\t\tὡς ἔγκυος ἐγένετο, τοῦ πατρὸς ἀπειλοῦντος εἰς Σικυῶνα ἀποδιδράσκει πρὸς Ἐπωπέα\n\t\t\t\t\tκαὶ τούτῳ γαμεῖται. Νυκτεὺς δὲ ἀθυμήσας ἑαυτὸν φονεύει, δοὺς\n\t\t\t\t\tἐντολὰς Λύκῳ παρὰ Ἐπωπέως καὶ παρὰ Ἀντιόπης\n\t\t\t\t\tλαβεῖν δίκας. ὁ δὲ στρατευσάμενος Σικυῶνα χειροῦται, καὶ τὸν μὲν Ἐπωπέα κτείνει,\n\t\t\t\t\tτὴν δὲ Ἀντιόπην ἤγαγεν αἰχμάλωτον. ἡ δὲ ἀγομένη δύο γεννᾷ παῖδας ἐν\n\t\t\t\t\tἘλευθεραῖς τῆς Βοιωτίας, οὓς ἐκκειμένους εὑρὼν βουκόλος ἀνατρέφει, καὶ τὸν μὲν\n\t\t\t\t\tκαλεῖ Ζῆθον τὸν δὲ Ἀμφίονα. Ζῆθος μὲν οὖν ἐπεμελεῖτο\n\t\t\t\t\tβουφορβίων, Ἀμφίων δὲ κιθαρῳδίαν ἤσκει,\n\t\t\t\t\tδόντος αὐτῷ λύραν Ἑρμοῦ. Ἀντιόπην δὲ ᾐκίζετο Λύκος καθείρξας καὶ ἡ τούτου γυνὴ\n\t\t\t\t\tΔίρκη· λαθοῦσα δέ ποτε, τῶν δεσμῶν αὐτομάτως \n\t\t\t\t\tλυθέντων, ἧκεν ἐπὶ τὴν τῶν παίδων ἔπαυλιν, δεχθῆναι πρὸς αὐτῶν θέλουσα. οἱ δὲ\n\t\t\t\t\tἀναγνωρισάμενοι τὴν μητέρα, τὸν μὲν Λύκον κτείνουσι, τὴν δὲ Δίρκην δήσαντες ἐκ\n\t\t\t\t\tταύρου ῥίπτουσι θανοῦσαν εἰς κρήνην τὴν ἀπʼ ἐκείνης καλουμένην Δίρκην.\n\t\t\t\t\tπαραλαβόντες δὲ τὴν δυναστείαν τὴν μὲν πόλιν ἐτείχισαν, ἐπακολουθησάντων τῇ\n\t\t\t\t\tἈμφίονος λύρᾳ τῶν λίθων, Λάιον δὲ ἐξέβαλον. ὁ δὲ ἐν Πελοποννήσῳ διατελῶν\n\t\t\t\t\tἐπιξενοῦται Πέλοπι, καὶ τούτου παῖδα Χρύσιππον ἁρματοδρομεῖν διδάσκων ἐρασθεὶς\n\t\t\t\t\tἀναρπάζει. \n \n ",
                "5":"\n γαμεῖ δὲ Ζῆθος μὲν Θήβην, ἀφʼ ἧς ἡ πόλις Θῆβαι, Ἀμφίων δὲ Νιόβην τὴν Ταντάλου, ἣ\n\t\t\t\t\tγεννᾷ παῖδας μὲν ἑπτά, Σίπυλον Εὐπίνυτον Ἰσμηνὸν Δαμασίχθονα Ἀγήνορα Φαίδιμον\n\t\t\t\t\tΤάνταλον, θυγατέρας δὲ τὰς ἴσας, Ἐθοδαΐαν (ἢ ὥς τινες Νέαιραν) Κλεόδοξαν\n\t\t\t\t\tἈστυόχην Φθίαν Πελοπίαν Ἀστυκράτειαν Ὠγυγίαν. Ἡσίοδος δὲ δέκα μὲν\n\t\t\t\t\tυἱοὺς δέκα δὲ θυγατέρας, Ἡρόδωρος δὲ δύο μὲν\n\t\t\t\t\tἄρρενας τρεῖς δὲ θηλείας, Ὅμηρος δὲ ἓξ μὲν υἱοὺς ἓξ δὲ θυγατέρας φησὶ γενέσθαι.\n\t\t\t\t\tεὔτεκνος δὲ οὖσα Νιόβη τῆς Λητοῦς εὐτεκνοτέρα εἶπεν ὑπάρχειν· Λητὼ δὲ\n\t\t\t\t\tἀγανακτήσασα τήν τε Ἄρτεμιν καὶ τὸν Ἀπόλλωνα κατʼ αὐτῶν παρώξυνε, καὶ τὰς μὲν\n\t\t\t\t\tθηλείας ἐπὶ τῆς οἰκίας κατετόξευσεν Ἄρτεμις, τοὺς δὲ ἄρρενας κοινῇ πάντας ἐν\n\t\t\t\t\tΚιθαιρῶνι Ἀπόλλων κυνηγετοῦντας ἀπέκτεινεν. ἐσώθη δὲ τῶν μὲν ἀρρένων Ἀμφίων, τῶν\n\t\t\t\t\tδὲ θηλειῶν Χλωρὶς ἡ πρεσβυτέρα, ᾗ Νηλεὺς συνῴκησε. κατὰ δὲ Τελέσιλλαν ἐσώθησαν\n\t\t\t\t\tἈμύκλας καὶ Μελίβοια, ἐτοξεύθη δὲ ὑπʼ αὐτῶν\n\t\t\t\t\tκαὶ Ἀμφίων, αὐτὴ δὲ Νιόβη Θήβας ἀπολιποῦσα πρὸς τὸν πατέρα Τάνταλον ἧκεν εἰς\n\t\t\t\t\tΣίπυλον, κἀκεῖ Διὶ εὐξαμένη τὴν μορφὴν εἰς λίθον μετέβαλε, καὶ χεῖται δάκρυα\n\t\t\t\t\tνύκτωρ καὶ μεθʼ ἡμέραν τοῦ λίθου. \n ",
                "6":"\n μετὰ δὲ τὴν Ἀμφίονος τελευτὴν Λάιος τὴν βασιλείαν παρέλαβε. καὶ γήμας θυγατέρα\n\t\t\t\t\tΜενοικέως, ἣν ἔνιοι μὲν Ἰοκάστην ἔνιοι δὲ Ἐπικάστην λέγουσι, χρήσαντος τοῦ θεοῦ\n\t\t\t\t\tμὴ γεννᾶν (τὸν γεννηθέντα γὰρ πατροκτόνον ἔσεσθαι) ὁ δὲ οἰνωθεὶς\n\t\t\t\t\tσυνῆλθε τῇ γυναικί. καὶ τὸ γεννηθὲν ἐκθεῖναι δίδωσι νομεῖ, περόναις διατρήσας τὰ\n\t\t\t\t\tσφυρά. ἀλλʼ οὗτος μὲν ἐξέθηκεν εἰς Κιθαιρῶνα, Πολύβου δὲ βουκόλοι, τοῦ Κορινθίων\n\t\t\t\t\tβασιλέως, τὸ βρέφος εὑρόντες πρὸς τὴν αὐτοῦ γυναῖκα Περίβοιαν ἤνεγκαν. ἡ δὲ\n\t\t\t\t\tἀνελοῦσα ὑποβάλλεται, καὶ θεραπεύσασα τὰ σφυρὰ Οἰδίπουν καλεῖ, τοῦτο θεμένη τὸ\n\t\t\t\t\tὄνομα διὰ τὸ τοὺς πόδας ἀνοιδῆσαι. τελειωθεὶς δὲ ὁ παῖς, καὶ διαφέρων τῶν ἡλίκων\n\t\t\t\t\tῥώμῃ, διὰ\n\t\t\t\t\tφθόνον ὠνειδίζετο ὑπόβλητος. ὁ δὲ\n\t\t\t\t\tπυνθανόμενος παρὰ τῆς Περιβοίας μαθεῖν οὐκ\n\t\t\t\t\tἠδύνατο· ἀφικόμενος δὲ εἰς Δελφοὺς περὶ τῶν ἰδίων ἐπυνθάνετο γονέων. ὁ δὲ θεὸς\n\t\t\t\t\tεἶπεν αὐτῷ εἰς τὴν πατρίδα μὴ πορεύεσθαι· τὸν μὲν γὰρ πατέρα φονεύσειν, τῇ μητρὶ\n\t\t\t\t\tδὲ μιγήσεσθαι. τοῦτο ἀκούσας, καὶ νομίζων ἐξ ὧν ἐλέγετο\n\t\t\t\t\tγεγεννῆσθαι, Κόρινθον μὲν ἀπέλιπεν, ἐφʼ\n\t\t\t\t\tἅρματος δὲ διὰ τῆς Φωκίδος φερόμενος συντυγχάνει κατά τινα στενὴν ὁδὸν ἐφʼ\n\t\t\t\t\tἅρματος ὀχουμένῳ Λαΐῳ. καὶ Πολυφόντου (κῆρυξ\n\t\t\t\t\t\t δὲ οὗτος ἦν Λαΐου) κελεύοντος ἐκχωρεῖν καὶ διʼ ἀπείθειαν καὶ\n\t\t\t\t\tἀναβολὴν κτείναντος τῶν ἵππων τὸν ἕτερον, ἀγανακτήσας Οἰδίπους καὶ Πολυφόντην\n\t\t\t\t\tκαὶ Λάιον ἀπέκτεινε, καὶ παρεγένετο εἰς Θήβας. \n ",
                "7":"\n Λάιον μὲν οὖν θάπτει βασιλεὺς Πλαταιέων \n\t\t\t\t\tΔαμασίστρατος, τὴν δὲ βασιλείαν Κρέων ὁ Μενοικέως παραλαμβάνει. τούτου δὲ\n\t\t\t\t\tβασιλεύοντος οὐ μικρὰ συμφορὰ κατέσχε Θήβας. ἔπεμψε γὰρ Ἥρα Σφίγγα, ἣ μητρὸς μὲν\n\t\t\t\t\tἘχίδνης ἦν πατρὸς δὲ Τυφῶνος, εἶχε δὲ πρόσωπον μὲν γυναικός, στῆθος δὲ καὶ βάσιν\n\t\t\t\t\tκαὶ οὐρὰν λέοντος καὶ πτέρυγας ὄρνιθος. μαθοῦσα δὲ αἴνιγμα παρὰ μουσῶν ἐπὶ τὸ\n\t\t\t\t\tΦίκιον ὄρος ἐκαθέζετο, καὶ τοῦτο προύτεινε Θηβαίοις. ἦν δὲ τὸ αἴνιγμα· τί ἐστιν\n\t\t\t\t\tὃ μίαν ἔχον φωνὴν τετράπουν καὶ δίπουν καὶ\n\t\t\t\t\tτρίπουν γίνεται· χρησμοῦ δὲ Θηβαίοις ὑπάρχοντος τηνικαῦτα\n\t\t\t\t\tἀπαλλαγήσεσθαι τῆς Σφιγγὸς ἡνίκα ἂν τὸ αἴνιγμα λύσωσι, συνιόντες εἰς\n\t\t\t\t\tταὐτὸ πολλάκις\n\t\t\t\t\tἐζήτουν τί τὸ λεγόμενόν ἐστιν,\n\t\t\t\t\tἐπεὶ δὲ μὴ εὕρισκον, ἁρπάσασα ἕνα\n\t\t\t\t\tκατεβίβρωσκε. πολλῶν δὲ ἀπολομένων, καὶ τὸ\n\t\t\t\t\tτελευταῖον Αἵμονος τοῦ Κρέοντος, κηρύσσει Κρέων τῷ τὸ αἴνιγμα\n\t\t\t\t\tλύσοντι καὶ τὴν βασιλείαν καὶ τὴν Λαΐου\n\t\t\t\t\tδώσειν γυναῖκα. Οἰδίπους δὲ ἀκούσας ἔλυσεν, εἰπὼν τὸ αἴνιγμα τὸ ὑπὸ τῆς Σφιγγὸς\n\t\t\t\t\tλεγόμενον ἄνθρωπον εἶναι· γίνεσθαι, γὰρ\n\t\t\t\t\tτετράπουν βρέφος ὄντα τοῖς τέτταρσιν\n\t\t\t\t\tὀχούμενον κώλοις, τελειούμενον δὲ\n\t\t\t\t\tδίπουν, γηρῶντα δὲ τρίτην προσλαμβάνειν βάσιν\n\t\t\t\t\tτὸ βάκτρον. ἡ μὲν οὖν Σφὶγξ ἀπὸ τῆς ἀκροπόλεως ἑαυτὴν ἔρριψεν, Οἰδίπους δὲ καὶ\n\t\t\t\t\tτὴν βασιλείαν παρέλαβε καὶ τὴν μητέρα ἔγημεν ἀγνοῶν, καὶ παῖδας ἐτέκνωσεν ἐξ\n\t\t\t\t\tαὐτῆς Πολυνείκη καὶ Ἐτεοκλέα, θυγατέρας δὲ\n\t\t\t\t\tἸσμήνην καὶ Ἀντιγόνην. εἰσὶ δὲ οἳ γεννηθῆναι τὰ τέκνα φασὶν ἐξ Εὐρυγανείας αὐτῷ\n\t\t\t\t\tτῆς Ὑπέρφαντος. \n ",
                "8":"\n φανέντων δὲ ὕστερον τῶν λανθανόντων, Ἰοκάστη\n\t\t\t\t\tμὲν ἐξ ἀγχόνης ἑαυτὴν ἀνήρτησεν, Οἰδίπους δὲ τὰς ὄψεις τυφλώσας ἐκ\n\t\t\t\t\tΘηβῶν ἠλαύνετο, ἀρὰς τοῖς παισὶ θέμενος, οἳ τῆς πόλεως αὐτὸν ἐκβαλλόμενον\n\t\t\t\t\tθεωροῦντες οὐκ ἐπήμυναν. παραγενόμενος δὲ σὺν Ἀντιγόνῃ τῆς Ἀττικῆς εἰς Κολωνόν,\n\t\t\t\t\tἔνθα τὸ τῶν Εὐμενίδων ἐστὶ τέμενος, καθίζει ἱκέτης, προσδεχθεὶς ὑπὸ Θησέως, καὶ\n\t\t\t\t\tμετʼ οὐ πολὺν χρόνον ἀπέθανεν. \n "
            },
            "5":{
                "0":"\n Ἐτεοκλῆς δὲ καὶ Πολυνείκης περὶ τῆς βασιλείας συντίθενται πρὸς ἀλλήλους, καὶ\n\t\t\t\t\tαὐτοῖς δοκεῖ τὸν ἕτερον παρʼ ἐνιαυτὸν ἄρχειν. τινὲς μὲν οὖν λέγουσι πρῶτον\n\t\t\t\t\tἄρξαντα Πολυνείκη παραδοῦναι μετʼ ἐνιαυτὸν\n\t\t\t\t\tτὴν βασιλείαν Ἐτεοκλεῖ, τινὲς δὲ πρῶτον Ἐτεοκλέα\n\t\t\t\t\tἄρξαντα μὴ βούλεσθαι παραδοῦναι τὴν\n\t\t\t\t\tβασιλείαν. φυγαδευθεὶς οὖν Πολυνείκης ἐκ Θηβῶν ἧκεν εἰς Ἄργος, τόν τε ὅρμον καὶ τὸν πέπλον ἔχων. ἐβασίλευε δὲ Ἄργους Ἄδραστος ὁ Ταλαοῦ·\n\t\t\t\t\tκαὶ τοῖς τούτου βασιλείοις νύκτωρ προσπελάζει, καὶ συνάπτει μάχην Τυδεῖ τῷ\n\t\t\t\t\tΟἰνέως φεύγοντι Καλυδῶνα. γενομένης δὲ ἐξαίφνης βοῆς ἐπιφανεὶς Ἄδραστος διέλυσεν\n\t\t\t\t\tαὐτούς, καὶ μάντεώς τινος ὑπομνησθεὶς λέγοντος αὐτῷ κάπρῳ καὶ λέοντι συζεῦξαι\n\t\t\t\t\tτὰς θυγατέρας, ἀμφοτέρους εἵλετο νυμφίους· εἶχον γὰρ ἐπὶ τῶν ἀσπίδων ὁ μὲν\n\t\t\t\t\tκάπρου προτομὴν ὁ δὲ λέοντος. γαμεῖ δὲ Δηιπύλην μὲν Τυδεὺς Ἀργείην δὲ\n\t\t\t\t\tΠολυνείκης, καὶ αὐτοὺς Ἄδραστος ἀμφοτέρους εἰς τὰς πατρίδας ὑπέσχετο κατάξειν.\n\t\t\t\t\tκαὶ πρῶτον ἐπὶ Θήβας ἔσπευδε στρατεύεσθαι, καὶ τοὺς ἀριστέας συνήθροιζεν.\n\t\t\t\t\t\t \n ",
                "1":"\n Ἀμφιάραος δὲ ὁ Ὀικλέους, μάντις ὢν καὶ\n\t\t\t\t\tπροειδὼς ὅτι δεῖ πάντας τοὺς στρατευσαμένους χωρὶς Ἀδράστου τελευτῆσαι, αὐτός τε\n\t\t\t\t\tὤκνει στρατεύεσθαι καὶ τοὺς λοιποὺς ἀπέτρεπε. Πολυνείκης δὲ ἀφικόμενος πρὸς Ἶφιν\n\t\t\t\t\tτὸν Ἀλέκτορος ἠξίου μαθεῖν πῶς ἂν Ἀμφιάραος ἀναγκασθείη στρατεύεσθαι· ὁ δὲ εἶπεν εἰ λάβοι τὸν ὅρμον Ἐριφύλη. Ἀμφιάραος μὲν οὖν ἀπεῖπεν\n\t\t\t\t\tἘριφύλῃ παρὰ Πολυνείκους δῶρα λαμβάνειν, Πολυνείκης δὲ δοὺς αὐτῇ τὸν ὅρμον ἠξίου\n\t\t\t\t\tτὸν Ἀμφιάραον πεῖσαι στρατεύειν. ἦν γὰρ ἐπὶ\n\t\t\t\t\tταύτῃ· γενομένης γὰρ\n\t\t\t\t\t†αὐτῆς πρὸς Ἄδραστον, διαλυσάμενος ὤμοσε, περὶ\n\t\t\t\t\tὧν ἂν \n \n\t\t\t\t\tἈδράστῳ διαφέρηται, διακρίνειν\n\t\t\t\t\tἘριφύλῃ συγχωρῆσαι. ὅτε οὖν ἐπὶ Θήβας ἔδει\n\t\t\t\t\tστρατεύειν, Ἀδράστου μὲν παρακαλοῦντος Ἀμφιαράου δὲ ἀποτρέποντος, Ἐριφύλη τὸν\n\t\t\t\t\tὅρμον λαβοῦσα ἔπεισεν αὐτὸν σὺν Ἀδράστῳ \n\t\t\t\t\tστρατεύειν. Ἀμφιάραος δὲ ἀνάγκην ἔχων στρατεύεσθαι τοῖς παισὶν ἐντολὰς ἔδωκε\n\t\t\t\t\tτελειωθεῖσι τήν τε μητέρα κτείνειν καὶ ἐπὶ Θήβας στρατεύειν. \n ",
                "2":"\n Ἄδραστος δὲ συναθροίσας στρατὸν \n σὺν\n\t\t\t\t\tἡγεμόσιν ἑπτὰ πολεμεῖν ἔσπευδε Θήβας. οἱ δὲ ἡγεμόνες ἦσαν οἵδε· Ἄδραστος Ταλαοῦ,\n\t\t\t\t\tἈμφιάραος Ὀικλέους, Καπανεὺς\n\t\t\t\t\tἹππονόου, Ἱππομέδων Ἀριστομάχου, οἱ δὲ λέγουσι Ταλαοῦ. οὗτοι μὲν ἐξ Ἄργους,\n\t\t\t\t\tΠολυνείκης δὲ \n Οἰδίποδος ἐκ Θηβῶν,\n\t\t\t\t\tΤυδεὺς Οἰνέως Αἰτωλός, Παρθενοπαῖος Μελανίωνος Ἀρκάς. τινὲς δὲ Τυδέα μὲν καὶ\n\t\t\t\t\tΠολυνείκην οὐ καταριθμοῦσι, συγκαταλέγουσι δὲ τοῖς ἑπτὰ Ἐτέοκλον Ἴφιος καὶ\n\t\t\t\t\tΜηκιστέα. \n ",
                "3":"\n παραγενόμενοι δὲ εἰς Νεμέαν, ἧς ἐβασίλευε Λυκοῦργος, ἐζήτουν ὕδωρ. καὶ αὐτοῖς\n\t\t\t\t\tἡγήσατο τῆς ἐπὶ κρήνην ὁδοῦ Ὑψιπύλη, νήπιον παῖδα\n\t\t\t\t\t ὄντα \n Ὀφέλτην ἀπολιποῦσα, ὃν\n\t\t\t\t\tἔτρεφεν Εὐρυδίκης ὄντα καὶ Λυκούργου. αἰσθόμεναι γὰρ αἱ Λήμνιαι\n\t\t\t\t\tὕστερον Θόαντα σεσωσμένον ἐκεῖνον μὲν ἔκτειναν, τὴν δὲ Ὑψιπύλην ἀπημπόλησαν· διὸ\n\t\t\t\t\tπραθεῖσα ἐλάτρευε παρὰ Λυκούργῳ. δεικνυούσης\n\t\t\t\t\tδὲ τὴν κρήνην, ὁ παῖς ἀπολειφθεὶς ὑπὸ δράκοντος διαφθείρεται. τὸν μὲν οὖν\n\t\t\t\t\tδράκοντα ἐπιφανέντες οἱ μετὰ Ἀδράστου κτείνουσι, τὸν δὲ παῖδα θάπτουσιν.\n\t\t\t\t\tἈμφιάραος δὲ εἷπεν ἐκείνοις τὸ σημεῖον τὰ μέλλοντα προμαντεύεσθαι· τὸν δὲ παῖδα\n\t\t\t\t\tἈρχέμορον ἐκάλεσαν. οἱ δὲ ἔθεσαν ἐπʼ αὐτῷ τὸν\n\t\t\t\t\tτῶν Νεμέων ἀγῶνα, καὶ ἵππῳ μὲν ἐνίκησεν Ἄδραστος, σταδίῳ δὲ Ἐτέοκλος, πυγμῇ\n\t\t\t\t\tΤυδεύς, ἅλματι καὶ δίσκῳ Ἀμφιάραος, ἀκοντίῳ\n\t\t\t\t\tΛαόδοκος, πάλῃ Πολυνείκης, τόξῳ Παρθενοπαῖος. \n ",
                "4":"\n ὡς δὲ ἦλθον εἰς τὸν Κιθαιρῶνα, πέμπουσι Τυδέα προεροῦντα Ἐτεοκλεῖ τῆς\n\t\t\t\t\tβασιλείας παραχωρεῖν Πολυνείκει, καθὰ\n\t\t\t\t\tσυνέθεντο. μὴ προσέχοντος δὲ Ἐτεοκλέους, διάπειραν τῶν Θηβαίων Τυδεὺς ποιούμενος, καθʼ ἕνα προκαλούμενος πάντων περιεγένετο. οἱ δὲ πεντήκοντα\n\t\t\t\t\tἄνδρας ὁπλίσαντες ἀπιόντα ἐνήδρευσαν αὐτόν· πάντας δὲ αὐτοὺς χωρὶς Μαίονος\n\t\t\t\t\tἀπέκτεινε, κἄπειτα ἐπὶ τὸ στρατόπεδον ἦλθεν. \n ",
                "5":"\n Ἀργεῖοι δὲ καθοπλισθέντες προσῄεσαν τοῖς τείχεσι, καὶ πυλῶν ἑπτὰ οὐσῶν Ἄδραστος\n\t\t\t\t\tμὲν παρὰ τὰς Ὁμολωίδας πύλας ἔστη, Καπανεὺς δὲ παρὰ τὰς Ὠγυγίας, Ἀμφιάραος δὲ\n\t\t\t\t\tπαρὰ τὰς Προιτίδας, Ἱππομέδων δὲ παρὰ τὰς\n\t\t\t\t\tὈγκαΐδας, Πολυνείκης δὲ παρὰ τὰς Ὑψίστας,\n\t\t\t\t\tΠαρθενοπαῖος δὲ \n παρὰ τὰς Ἠλέκτρας,\n\t\t\t\t\tΤυδεὺς δὲ παρὰ τὰς Κρηνίδας. καθώπλισε δὲ καὶ Ἐτεοκλῆς Θηβαίους, καὶ καταστήσας\n\t\t\t\t\tἡγεμόνας ἴσους ἴσοις ἔταξε, καὶ πῶς ἂν περιγένοιντο τῶν πολεμίων ἐμαντεύετο.\n\t\t\t\t\t\t \n ",
                "6":"\n ἦν δὲ παρὰ Θηβαίοις μάντις Τειρεσίας\n\t\t\t\t\tΕὐήρους καὶ Χαρικλοῦς νύμφης, ἀπὸ γένους Οὐδαίου τοῦ Σπαρτοῦ, γενόμενος τυφλὸς\n\t\t\t\t\tτὰς ὁράσεις. οὗ περὶ τῆς πηρώσεως καὶ τῆς μαντικῆς λέγονται λόγοι διάφοροι.\n\t\t\t\t\tἄλλοι μὲν γὰρ αὐτὸν ὑπὸ θεῶν φασι τυφλωθῆναι, ὅτι τοῖς ἀνθρώποις ἃ κρύπτειν\n\t\t\t\t\tἤθελον ἐμήνυε, Φερεκύδης δὲ ὑπὸ Ἀθηνᾶς αὐτὸν τυφλωθῆναι· οὖσαν γὰρ\n\t\t\t\t\tτὴν Χαρικλὼ προσφιλῆ τῇ Ἀθηνᾶ γυμνὴν ἐπὶ\n\t\t\t\t\tπάντα ἰδεῖν, τὴν δὲ ταῖς χερσὶ τοὺς ὀφθαλμοὺς αὐτοῦ\n\t\t\t\t\tκαταλαβομένην πηρὸν ποιῆσαι, Χαρικλοῦς δὲ\n\t\t\t\t\tδεομένης ἀποκαταστῆσαι πάλιν τὰς ὁράσεις, μὴ δυναμένην τοῦτο ποιῆσαι, τὰς ἀκοὰς\n\t\t\t\t\tδιακαθάρασαν πᾶσαν ὀρνίθων φωνὴν ποιῆσαι συνεῖναι, καὶ σκῆπτρον αὐτῷ δωρήσασθαι\n\t\t\t\t\tκράνειον, ὃ φέρων ὁμοίως τοῖς βλέπουσιν\n\t\t\t\t\tἐβάδιζεν. Ἡσίοδος δέ φησιν ὅτι θεασάμενος περὶ Κυλλήνην ὄφεις\n\t\t\t\t\tσυνουσιάζοντας καὶ τούτους τρώσας ἐγένετο ἐξ\n\t\t\t\t\tἀνδρὸς γυνή, πάλιν δὲ τοὺς αὐτοὺς ὄφεις\n\t\t\t\t\tπαρατηρήσας συνουσιάζοντας ἐγένετο ἀνήρ. διόπερ Ἥρα καὶ Ζεὺς ἀμφισβητοῦντες πότερον τὰς γυναῖκας ἢ τοὺς ἄνδρας ἥδεσθαι μᾶλλον ἐν ταῖς\n\t\t\t\t\tσυνουσίαις συμβαίνοι, τοῦτον ἀνέκριναν. ὁ δὲ ἔφη δέκα μοιρῶν περὶ τὰς συνουσίας\n\t\t\t\t\tοὐσῶν τὴν μὲν μίαν ἄνδρας ἥδεσθαι, τὰς δὲ\n\t\t\t\t\tἐννέα γυναῖκας. ὅθεν Ἥρα μὲν αὐτὸν ἐτύφλωσε,\n\t\t\t\t\tΖεὺς δὲ τὴν μαντικὴν αὐτῷ ἔδωκεν. \n \n τὸ ὑπὸ Τειρεσίου\n\t\t\t\t\t\t\t\tλεχθὲν πρὸς Δία καὶ Ἥραν· \n \n \n οἴην μὲν μοῖραν δέκα\n\t\t\t\t\t\t\t\tμοιρῶν τέρπεται ἀνήρ, \n \n \n τὰς δὲ δέκʼ ἐμπίπλησι γυνὴ\n\t\t\t\t\t\t\t\tτέρπουσα νόημα. \n \n \n \n\t\t\t\t\tἐγένετο δὲ καὶ πολυχρόνιος. \n οὗτος οὗν Θηβαίοις μαντευομένοις εἶπε\n\t\t\t\t\tνικήσειν, ἐὰν Μενοικεὺς ὁ Κρέοντος Ἄρει σφάγιον αὑτὸν ἐπιδῷ. τοῦτο ἀκούσας\n\t\t\t\t\tΜενοικεὺς ὁ Κρέοντος ἑαυτὸν πρὸ τῶν πυλῶν ἔσφαξε. μάχης δὲ γενομένης οἱ Καδμεῖοι\n\t\t\t\t\tμέχρι τῶν τειχῶν συνεδιώχθησαν, καὶ Καπανεὺς ἁρπάσας κλίμακα ἐπὶ τὰ τείχη διʼ\n\t\t\t\t\tαὐτῆς ἀνῄει, καὶ Ζεὺς αὐτὸν κεραυνοῖ. \n ",
                "7":"\n τούτου δὲ\n\t\t\t\t\tγενομένου τροπὴ τῶν Ἀργείων γίνεται. ὡς δὲ\n\t\t\t\t\tἀπώλλυντο πολλοί, δόξαν ἑκατέροις τοῖς στρατεύμασιν Ἐτεοκλῆς καὶ\n\t\t\t\t\tΠολυνείκης περὶ τῆς βασιλείας μονομαχοῦσι, καὶ κτείνουσιν ἀλλήλους. καρτερᾶς δὲ\n\t\t\t\t\tπάλιν γενομένης μάχης οἱ Ἀστακοῦ παῖδες\n\t\t\t\t\tἠρίστευσαν· Ἴσμαρος μὲν γὰρ Ἱππομέδοντα ἀπέκτεινε, Λεάδης δὲ Ἐτέοκλον, Ἀμφίδικος\n\t\t\t\t\tδὲ Παρθενοπαῖον. ὡς δὲ Εὐριπίδης φησί, Παρθενοπαῖον ὁ Ποσειδῶνος παῖς\n\t\t\t\t\tΠερικλύμενος ἀπέκτεινε. Μελάνιππος δὲ ὁ λοιπὸς τῶν\n\t\t\t\t\tἈστακοῦ παίδων εἰς τὴν γαστέρα Τυδέα\n\t\t\t\t\tτιτρώσκει. ἡμιθνῆτος δὲ αὐτοῦ κειμένου παρὰ Διὸς αἰτησαμένη Ἀθηνᾶ φάρμακον\n\t\t\t\t\tἤνεγκε, διʼ οὗ ποιεῖν ἔμελλεν ἀθάνατον αὐτόν. Ἀμφιάραος δὲ αἰσθόμενος τοῦτο,\n\t\t\t\t\tμισῶν Τυδέα ὅτι παρὰ τὴν ἐκείνου γνώμην εἰς Θήβας ἔπεισε τοὺς Ἀργείους\n\t\t\t\t\tστρατεύεσθαι, τὴν Μελανίππου κεφαλὴν ἀποτεμὼν ἔδωκεν αὐτῷ τιτρωσκόμενος δὲ\n\t\t\t\t\t\tΤυδεὺς ἔκτεινεν αὐτόν . ὁ δὲ διελὼν\n\t\t\t\t\tτὸν ἐγκέφαλον ἐξερρόφησεν. ὡς δὲ εἶδεν Ἀθηνᾶ, μυσαχθεῖσα τὴν εὐεργεσίαν ἐπέσχε\n\t\t\t\t\tτε καὶ ἐφθόνησεν. Ἀμφιαράῳ δὲ φεύγοντι παρὰ ποταμὸν Ἰσμηνόν, πρὶν\n\t\t\t\t\tὑπὸ Περικλυμένου τὰ νῶτα τρωθῇ, Ζεὺς κεραυνὸν βαλὼν τὴν γῆν διέστησεν. ὁ δὲ σὺν\n\t\t\t\t\tτῷ ἅρματι καὶ τῷ ἡνιόχῳ Βάτωνι, ὡς δὲ ἔνιοι\n\t\t\t\t\tἘλάτωνι, ἐκρύφθη, καὶ Ζεὺς ἀθάνατον αὐτὸν ἐποίησεν. Ἄδραστον δὲ μόνον ἵππος διέσωσεν Ἀρείων· τοῦτον ἐκ\n\t\t\t\t\tΠοσειδῶνος ἐγέννησε Δημήτηρ εἰκασθεῖσα ἐρινύι κατὰ τὴν συνουσίαν. \n "
            },
            "6":{
                "0":"\n Κρέων δὲ τὴν Θηβαίων βασιλείαν παραλαβὼν τοὺς τῶν Ἀργείων νεκροὺς ἔρριψεν\n\t\t\t\t\tἀτάφους, καὶ κηρύξας μηδένα θάπτειν φύλακας κατέστησεν. Ἀντιγόνη δέ, μία τῶν\n\t\t\t\t\tΟἰδίποδος θυγατέρων, κρύφα τὸ Πολυνείκους σῶμα κλέψασα ἔθαψε, καὶ φωραθεῖσα ὑπὸ\n\t\t\t\t\tΚρέοντος αὐτοῦ τῷ τάφῳ\n\t\t\t\t\tζῶσα \n\t\t\t\t\tἐνεκρύφθη. Ἄδραστος δὲ εἰς Ἀθήνας ἀφικόμενος\n\t\t\t\t\t\t ἐπὶ τὸν ἐλέου βωμὸν κατέφυγε, καὶ ἱκετηρίαν θεὶς ἠξίου θάπτειν\n\t\t\t\t\tτοὺς νεκρούς. οἱ δὲ Ἀθηναῖοι μετὰ Θησέως στρατεύσαντες αἱροῦσι Θήβας καὶ τοὺς\n\t\t\t\t\tνεκροὺς τοῖς οἰκείοις διδόασι θάψαι. τῆς Καπανέως δὲ καιομένης πυρᾶς,\n\t\t\t\t\tΕὐάδνη, ἡ Καπανέως μὲν γυνὴ θυγάτηρ δὲ Ἴφιος,\n\t\t\t\t\tἑαυτὴν ἐμβαλοῦσα συγκατεκαίετο. \n \n ",
                "1":"\n μετὰ δὲ ἔτη δέκα οἱ τῶν ἀπολομένων παῖδες, κληθέντες ἐπίγονοι, στρατεύειν ἐπὶ\n\t\t\t\t\tΘήβας προῃροῦντο, τὸν τῶν πατέρων θάνατον τιμωρήσασθαι βουλόμενοι.\n\t\t\t\t\tκαὶ μαντευομένοις αὐτοῖς ὁ θεὸς ἐθέσπισε νίκην Ἀλκμαίωνος ἡγουμένου. ὁ μὲν οὖν\n\t\t\t\t\tἈλκμαίων ἡγεῖσθαι τῆς στρατείας οὐ βουλόμενος πρὶν τίσασθαι τὴν μητέρα, ὅμως\n\t\t\t\t\tστρατεύεται· λαβοῦσα γὰρ Ἐριφύλη παρὰ Θερσάνδρου τοῦ Πολυνείκους τὸν πέπλον\n\t\t\t\t\tσυνέπεισε καὶ τοὺς παῖδας στρατεύεσθαι. οἱ δὲ ἡγεμόνα Ἀλκμαίωνα ἑλόμενοι Θήβας\n\t\t\t\t\tἐπολέμουν. ἦσαν δὲ οἱ στρατευόμενοι οἵδε· Ἀλκμαίων καὶ Ἀμφίλοχος Ἀμφιαράου,\n\t\t\t\t\tΑἰγιαλεὺς Ἀδράστου, Διομήδης Τυδέως, Πρόμαχος Παρθενοπαίου, Σθένελος Καπανέως,\n\t\t\t\t\tΘέρσανδρος Πολυνείκους, Εὐρύαλος Μηκιστέως.\n\t\t\t\t\t\t \n ",
                "2":"\n οὗτοι πρῶτον μὲν πορθοῦσι τὰς πέριξ κώμας,\n\t\t\t\t\tἔπειτα τῶν Θηβαίων ἐπελθόντων Λαοδάμαντος τοῦ Ἐτεοκλέους ἡγουμένου\n\t\t\t\t\tγενναίως μάχονται. καὶ Λαοδάμας μὲν Αἰγιαλέα κτείνει, Λαοδάμαντα δὲ Ἀλκμαίων.\n\t\t\t\t\tκαὶ μετὰ τὸν τούτου θάνατον Θηβαῖοι συμφεύγουσιν εἰς τὰ τείχη. Τειρεσίου δὲ\n\t\t\t\t\tεἰπόντος αὐτοῖς πρὸς μὲν Ἀργείους κήρυκα περὶ διαλύσεως ἀποστέλλειν, αὐτοὺς δὲ\n\t\t\t\t\tφεύγειν, πρὸς μὲν τοὺς πολεμίους κήρυκα πέμπουσιν, αὐτοὶ δὲ ἀναβιβάσαντες ἐπὶ\n\t\t\t\t\tτὰς ἀπήνας τέκνα καὶ γυναῖκας ἐκ τῆς πόλεως ἔφευγον. νύκτωρ δὲ ἐπὶ τὴν λεγομένην\n\t\t\t\t\tΤιλφοῦσσαν κρήνην παραγενομένων αὐτῶν,\n\t\t\t\t\tΤειρεσίας ἀπὸ ταύτης πιὼν αὐτοῦ τὸν βίον κατέστρεψε. Θηβαῖοι δὲ ἐπὶ πολὺ\n\t\t\t\t\tδιελθόντες πόλιν Ἑστιαίαν κτίσαντες κατῴκησαν. \n ",
                "3":"\n Ἀργεῖοι δὲ ὕστερον τὸν δρασμὸν τῶν Θηβαίων μαθόντες εἰσίασιν εἰς τὴν πόλιν,\n\t\t\t\t\tκαὶ συναθροίζουσι τὴν λείαν, καὶ καθαιροῦσι τὰ τείχη. τῆς δὲ λείας μέρος εἰς\n\t\t\t\t\tΔελφοὺς πέμπουσιν Ἀπόλλωνι καὶ τὴν Τειρεσίου θυγατέρα Μαντώ· ηὔξαντο γὰρ αὐτῷ\n\t\t\t\t\tΘήβας ἑλόντες τὸ κάλλιστον τῶν λαφύρων ἀναθήσειν. \n ",
                "4":"\n μετὰ δὲ τὴν Θηβῶν ἅλωσιν αἰσθόμενος Ἀλκμαίων\n\t\t\t\t\tκαὶ ἐπʼ αὐτῷ δῶρα εἰληφυῖαν Ἐριφύλην τὴν μητέρα μᾶλλον ἠγανάκτησε,\n\t\t\t\t\tκαὶ χρήσαντος Ἀπόλλωνος αὐτῷ τὴν μητέρα ἀπέκτεινεν. ἔνιοι μὲν λέγουσι σὺν\n\t\t\t\t\tἈμφιλόχῳ τῷ ἀδελφῷ κτεῖναι τὴν Ἐριφύλην, ἔνιοι δὲ ὅτι μόνος. Ἀλκμαίωνα δὲ\n\t\t\t\t\tμετῆλθεν ἐρινὺς τοῦ μητρῴου φόνου, καὶ μεμηνὼς πρῶτον μὲν εἰς Ἀρκαδίαν πρὸς\n\t\t\t\t\tὈικλέα παραγίνεται, ἐκεῖθεν δὲ εἰς Ψωφῖδα\n\t\t\t\t\tπρὸς Φηγέα. καθαρθεὶς δὲ ὑπʼ αὐτοῦ Ἀρσινόην γαμεῖ τὴν τούτου θυγατέρα, καὶ τόν\n\t\t\t\t\tτε ὅρμον καὶ τὸν πέπλον ἔδωκε ταύτῃ. γενομένης δὲ ὕστερον τῆς γῆς διʼ αὐτὸν\n\t\t\t\t\tἀφόρου, χρήσαντος αὐτῷ τοῦ θεοῦ πρὸς Ἀχελῷον ἀπιέναι καὶ παρʼ ἐκεῖνον\n\t\t\t\t\tπαλινδικίαν λαμβάνειν, τὸ μὲν πρῶτον πρὸς\n\t\t\t\t\tΟἰνέα παραγίνεται εἰς Καλυδῶνα καὶ ξενίζεται παρʼ\n\t\t\t\t\tαὐτῷ, ἔπειτα ἀφικόμενος εἰς Θεσπρωτοὺς τῆς\n\t\t\t\t\tχώρας ἀπελαύνεται. τελευταῖον δὲ ἐπὶ τὰς Ἀχελῴου πηγὰς παραγενόμενος καθαίρεταί\n\t\t\t\t\tτε ὑπʼ αὐτοῦ καὶ τὴν ἐκείνου θυγατέρα Καλλιρρόην λαμβάνει, καὶ ὃν\n\t\t\t\t\tἈχελῷος προσέχωσε τόπον κτίσας κατῴκησε. Καλλιρρόης δὲ ὕστερον τόν τε ὅρμον καὶ\n\t\t\t\t\tτὸν πέπλον ἐπιθυμούσης λαβεῖν, καὶ λεγούσης οὐ συνοικήσειν αὐτῷ εἰ μὴ λάβοι\n\t\t\t\t\tταῦτα, παραγενόμενος εἰς Ψωφῖδα Ἀλκμαίων Φηγεῖ λέγει τεθεσπίσθαι τῆς μανίας\n\t\t\t\t\tἀπαλλαγὴν ἑαυτῷ, τὸν ὅρμον ὅταν εἰς Δελφοὺς\n\t\t\t\t\tκομίσας ἀναθῇ καὶ τὸν πέπλον. ὁ δὲ πιστεύσας δίδωσι μηνύσαντος δὲ θεράποντος ὅτι\n\t\t\t\t\tΚαλλιρρόῃ ταῦτα λαβὼν ἐκόμιζεν, ἐνεδρευθεὶς ὑπὸ τῶν Φηγέως παίδων ἐπιτάξαντος\n\t\t\t\t\tτοῦ Φηγέως ἀναιρεῖται. Ἀρσινόην δὲ μεμφομένην οἱ τοῦ Φηγέως παῖδες ἐμβιβάσαντες\n\t\t\t\t\tεἰς λάρνακα κομίζουσιν εἰς Τεγέαν καὶ διδόασι δούλην Ἀγαπήνορι, καταψευσάμενοι\n\t\t\t\t\tαὐτῆς τὸν Ἀλκμαίωνος φόνον. \n ",
                "5":"\n Καλλιρρόη δὲ τὴν\n\t\t\t\t\tἈλκμαίωνος ἀπώλειαν μαθοῦσα, πλησιάζοντος αὐτῇ τοῦ Διός, αἰτεῖται τοὺς\n\t\t\t\t\tγεγεννημένους παῖδας ἐξ Ἀλκμαίωνος αὐτῇ γενέσθαι τελείους, ἵνα τὸν τοῦ πατρὸς\n\t\t\t\t\tτίσωνται φόνον. γενόμενοι δὲ ἐξαίφνης οἱ παῖδες τέλειοι ἐπὶ τὴν ἐκδικίαν τοῦ\n\t\t\t\t\tπατρὸς ἐξῄεσαν. κατὰ τὸν αὐτὸν δὲ καιρὸν οἵ τε Φηγέως παῖδες Πρόνοος καὶ Ἀγήνωρ,\n\t\t\t\t\tεἰς Δελφοὺς κομίζοντες ἀναθεῖναι τὸν ὅρμον καὶ τὸν πέπλον, καταλύουσι πρὸς\n\t\t\t\t\tἈγαπήνορα, καὶ οἱ τοῦ Ἀλκμαίωνος παῖδες Ἀμφότερός τε καὶ Ἀκαρνάν·\n\t\t\t\t\tκαὶ ἀνελόντες τοὺς τοῦ πατρὸς φονέας, παραγενόμενοί τε εἰς Ψωφῖδα καὶ\n\t\t\t\t\tπαρελθόντες εἰς τὰ βασίλεια τόν τε Φηγέα καὶ τὴν γυναῖκα αὐτοῦ κτείνουσι.\n\t\t\t\t\tδιωχθέντες δὲ ἄχρι Τεγέας ἐπιβοηθησάντων Τεγεατῶν καί τινων Ἀργείων ἐσώθησαν,\n\t\t\t\t\tεἰς φυγὴν τῶν Ψωφιδίων τραπέντων. \n ",
                "6":"\n δηλώσαντες δὲ\n\t\t\t\t\tτῇ μητρὶ ταῦτα, τόν τε ὅρμον καὶ τὸν πέπλον ἐλθόντες εἰς Δελφοὺς ἀνέθεντο κατὰ\n\t\t\t\t\tπρόσταξιν Ἀχελῴου. πορευθέντες δὲ εἰς τὴν Ἤπειρον συναθροίζουσιν οἰκήτορας καὶ\n\t\t\t\t\tκτίζουσιν Ἀκαρνανίαν. \n Εὐριπίδης δέ φησιν Ἀλκμαίωνα κατὰ τὸν τῆς μανίας χρόνον ἐκ Μαντοῦς Τειρεσίου\n\t\t\t\t\tπαῖδας δύο γεννῆσαι, Ἀμφίλοχον καὶ θυγατέρα Τισιφόνην, κομίσαντα δὲ εἰς Κόρινθον\n\t\t\t\t\tτὰ βρέφη δοῦναι τρέφειν Κορινθίων βασιλεῖ Κρέοντι, καὶ τὴν μὲν Τισιφόνην\n\t\t\t\t\tδιενεγκοῦσαν εὐμορφίᾳ ὑπὸ τῆς Κρέοντος γυναικὸς ἀπεμποληθῆναι, δεδοικυίας μὴ\n\t\t\t\t\tΚρέων αὐτὴν γαμετὴν ποιήσηται. τὸν δὲ Ἀλκμαίωνα ἀγοράσαντα ταύτην ἔχειν οὐκ\n\t\t\t\t\tεἰδότα τὴν ἑαυτοῦ θυγατέρα θεράπαιναν, παραγενόμενον δὲ εἰς Κόρινθον ἐπὶ τὴν τῶν\n\t\t\t\t\tτέκνων ἀπαίτησιν καὶ τὸν υἱὸν κομίσασθαι. καὶ Ἀμφίλοχος κατὰ χρησμοὺς Ἀπόλλωνος Ἀμφιλοχικὸν Ἄργος ᾤκισεν. \n "
            },
            "7":{
                "0":"\n ἐπανάγωμεν δὲ νῦν πάλιν ἐπὶ τὸν Πελασγόν, ὃν Ἀκουσίλαος μὲν Διὸς λέγει καὶ\n\t\t\t\t\tΝιόβης, καθάπερ ὑπέθεμεν, Ἡσίοδος δὲ αὐτόχθονα. τούτου καὶ τῆς Ὠκεανοῦ θυγατρὸς\n\t\t\t\t\tΜελιβοίας, ἢ καθάπερ ἄλλοι λέγουσι νύμφης Κυλλήνης, παῖς Λυκάων ἐγένετο, ὃς\n\t\t\t\t\tβασιλεύων Ἀρκάδων ἐκ πολλῶν γυναικῶν πεντήκοντα παῖδας ἐγέννησε·\n\t\t\t\t\tΜελαινέα Θεσπρωτὸν Ἕλικα Νύκτιμον Πευκέτιον,\n\t\t\t\t\tΚαύκωνα Μηκιστέα Ὁπλέα Μακαρέα Μάκεδνον, Ὅρον \n\t\t\t\t\tΠόλιχον Ἀκόντην Εὐαίμονα Ἀγκύορα, Ἀρχεβάτην Καρτέρωνα Αἰγαίωνα Πάλλαντα Εὔμονα,\n\t\t\t\t\tΚάνηθον Πρόθοον Λίνον Κορέθοντα Μαίναλον,\n\t\t\t\t\tΤηλεβόαν Φύσιον Φάσσον Φθῖον Λύκιον, Ἁλίφηρον Γενέτορα Βουκολίωνα Σωκλέα Φινέα,\n\t\t\t\t\tΕὐμήτην Ἁρπαλέα Πορθέα Πλάτωνα Αἵμονα, Κύναιθον Λέοντα Ἁρπάλυκον Ἡραιέα Τιτάναν,\n\t\t\t\t\tΜαντινέα Κλείτορα Στύμφαλον Ὀρχομενόν \n\t\t\t\t\tοὗτοι πάντας ἀνθρώπους ὑπερέβαλλον ὑπερηφανίᾳ καὶ ἀσεβείᾳ. Ζεὺς δὲ αὐτῶν βουλόμενος τὴν ἀσέβειαν\n\t\t\t\t\tπειρᾶσαι εἰκασθεὶς ἀνδρὶ χερνήτῃ παραγίνεται. οἱ δὲ αὐτὸν ἐπὶ\n\t\t\t\t\tξένια καλέσαντες, σφάξαντες ἕνα τῶν ἐπιχωρίων\n\t\t\t\t\tπαῖδα, τοῖς ἱεροῖς τὰ τούτου σπλάγχνα συναναμίξαντες παρέθεσαν, συμβουλεύσαντος\n\t\t\t\t\tτοῦ πρεσβυτέρου ἀδελφοῦ Μαινάλου. Ζεὺς δὲ\n\t\t\t\t\t μυσαχθεὶς \n τὴν μὲν\n\t\t\t\t\tτράπεζαν ἀνέτρεψεν, ἔνθα νῦν Τραπεζοῦς καλεῖται ὁ τόπος, Λυκάονα δὲ καὶ τοὺς\n\t\t\t\t\tτούτου παῖδας ἐκεραύνωσε, χωρὶς τοῦ νεωτάτου Νυκτίμου· φθάσασα γὰρ ἡ Γῆ καὶ τῆς δεξιᾶς τοῦ Διὸς\n\t\t\t\t\tἐφαψαμένη τὴν ὀργὴν κατέπαυσε. \n ",
                "1":"\n Νυκτίμου δὲ. τὴν\n\t\t\t\t\tβασιλείαν παραλαβόντος ὁ ἐπὶ Δευκαλίωνος κατακλυσμὸς ἐγένετο. τοῦτον ἔνιοι διὰ\n\t\t\t\t\tτὴν τῶν Λυκάονος παίδων δυσσέβειαν εἶπον γεγενῆσθαι. \n Εὔμηλος δὲ καί τινες ἕτεροι λέγουσι Λυκάονι καὶ θυγατέρα Καλλιστὼ γενέσθαι·\n\t\t\t\t\tἩσίοδος μὲν γὰρ αὐτὴν μίαν εἶναι τῶν νυμφῶν λέγει, Ἄσιος δὲ Νυκτέως, Φερεκύδης\n\t\t\t\t\tδὲ Κητέως. αὕτη σύνθηρος Ἀρτέμιδος οὖσα, τὴν αὐτὴν ἐκείνῃ στολὴν φοροῦσα, ὤμοσεν\n\t\t\t\t\tαὐτῇ μεῖναι παρθένος. Ζεὺς δὲ ἐρασθεὶς ἀκούσῃ\n\t\t\t\t\tσυνευνάζεται, εἰκασθείς, ὡς μὲν ἔνιοι λέγουσιν, Ἀρτέμιδι, ὡς δὲ ἔνιοι, Ἀπόλλωνι.\n\t\t\t\t\tβουλόμενος δὲ Ἥραν λαθεῖν εἰς ἄρκτον\n\t\t\t\t\tμετεμόρφωσεν αὐτήν. Ἥρα δὲ ἔπεισεν Ἄρτεμιν ὡς ἄγριον θηρίον κατατοξεῦσαι. εἰσὶ\n\t\t\t\t\tδὲ οἱ λέγοντες ὡς Ἄρτεμις αὐτὴν κατετόξευσεν ὅτι τὴν παρθενίαν οὐκ\n\t\t\t\t\tἐφύλαξεν. ἀπολομένης δὲ Καλλιστοῦς Ζεὺς τὸ βρέφος ἁρπάσας ἐν Ἀρκαδίᾳ δίδωσιν\n\t\t\t\t\tἀνατρέφειν Μαίᾳ, προσαγορεύσας Ἀρκάδα· τὴν δὲ Καλλιστὼ καταστερίσας ἐκάλεσεν\n\t\t\t\t\tἄρκτον. \n "
            },
            "8":{
                "0":"\n Ἀρκάδος δὲ καὶ Λεανείρας τῆς Ἀμύκλου ἢ\n\t\t\t\t\tΜεγανείρας τῆς Κρόκωνος, ὡς δὲ Εὔμηλος λέγει,\n\t\t\t\t\tνύμφης Χρυσοπελείας, ἐγένοντο παῖδες Ἔλατος καὶ Ἀφείδας. οὗτοι τὴν γῆν\n\t\t\t\t\tἐμερίσαντο, τὸ δὲ πᾶν κράτος εἶχεν Ἔλατος, ὃς ἐκ Λαοδίκης τῆς Κινύρου Στύμφαλον\n\t\t\t\t\tκαὶ Περέα τεκνοῖ, Ἀφείδας δὲ Ἀλεὸν καὶ Σθενέβοιαν, ἣν γαμεῖ Προῖτος. Ἀλεοῦ δὲ\n\t\t\t\t\tκαὶ Νεαίρας τῆς Περέως θυγάτηρ μὲν Αὔγη, υἱοὶ δὲ Κηφεὺς καὶ Λυκοῦργος.\n\t\t\t\t\tΑὔγη μὲν οὖν ὑφʼ Ἡρακλέους φθαρεῖσα κατέκρυψε\n\t\t\t\t\tτὸ βρέφος ἐν τῷ τεμένει τῆς Ἀθηνᾶς, ἧς εἶχε τὴν ἱερωσύνην. ἀκάρπου δὲ τῆς γῆς\n\t\t\t\t\tμενούσης, καὶ μηνυόντων τῶν χρησμῶν εἶναί τι ἐν τῷ τεμένει τῆς Ἀθηνᾶς δυσσέβημα,\n\t\t\t\t\tφωραθεῖσα ὑπὸ τοῦ πατρὸς παρεδόθη Ναυπλίῳ ἐπὶ θανάτῳ παρʼ οὗ Τεύθρας ὁ Μυσῶν\n\t\t\t\t\tδυνάστης παραλαβὼν αὐτὴν ἔγημε. τὸ δὲ βρέφος\n\t\t\t\t\tἐκτεθὲν ἐν ὄρει Παρθενίῳ θηλὴν ὑποσχούσης ἐλάφου Τήλεφος ἐκλήθη, καὶ τραφεὶς ὑπὸ\n\t\t\t\t\tτῶν Κορύθου βουκόλων καὶ ζητήσας τοὺς γονέας\n\t\t\t\t\tἧκεν εἰς Δελφούς, καὶ μαθὼν παρὰ τοῦ θεοῦ, παραγενόμενος εἰς Μυσίαν θετὸς παῖς\n\t\t\t\t\tΤεύθραντος γίνεται· καὶ τελευτῶντος αὐτοῦ διάδοχος τῆς δυναστείας γίνεται. \n \n ",
                "1":"\n Λυκούργου δὲ καὶ Κλεοφύλης ἢ Εὐρυνόμης Ἀγκαῖος καὶ Ἔποχος καὶ Ἀμφιδάμας καὶ\n\t\t\t\t\tἼασος. Ἀμφιδάμαντος δὲ Μελανίων καὶ θυγάτηρ\n\t\t\t\t\tἈντιμάχη, ἣν Εὐρυσθεὺς ἔγημεν. Ἰάσου δὲ καὶ Κλυμένης τῆς Μινύου Ἀταλάντη\n\t\t\t\t\tἐγένετο. ταύτης ὁ πατὴρ ἀρρένων παίδων ἐπιθυμῶν ἐξέθηκεν αὐτήν, ἄρκτος δὲ\n\t\t\t\t\tφοιτῶσα πολλάκις θηλὴν ἐδίδου, μέχρις οὗ εὑρόντες κυνηγοὶ παρʼ ἑαυτοῖς\n\t\t\t\t\tἀνέτρεφον. τελεία δὲ Ἀταλάντη γενομένη παρθένον ἑαυτὴν ἐφύλαττε, καὶ θηρεύουσα\n\t\t\t\t\tἐν ἐρημίᾳ καθωπλισμένη διετέλει. βιάζεσθαι δὲ αὐτὴν ἐπιχειροῦντες Κένταυροι\n\t\t\t\t\tῬοῖκός τε καὶ Ὑλαῖος κατατοξευθέντες ὑπʼ\n\t\t\t\t\tαὐτῆς ἀπέθανον. παρεγένετο δὲ μετὰ τῶν ἀριστέων καὶ ἐπὶ τὸν Καλυδώνιον κάπρον,\n\t\t\t\t\tκαὶ ἐν τῷ ἐπὶ Πελίᾳ τεθέντι ἀγῶνι ἐπάλαισε\n\t\t\t\t\tΠηλεῖ καὶ ἐνίκησεν. ἀνευροῦσα δὲ ὕστερον τοὺς γονέας, ὡς ὁ πατὴρ\n\t\t\t\t\tγαμεῖν αὐτὴν ἔπειθεν ἀπιοῦσα εἰς σταδιαῖον τόπον καὶ πήξασα μέσον σκόλοπα\n\t\t\t\t\tτρίπηχυν, ἐντεῦθεν τῶν μνηστευομένων τοὺς δρόμους\n\t\t\t\t\tπροϊεῖσα ἐτρόχαζε καθωπλισμένη· καὶ\n\t\t\t\t\tκαταληφθέντι μὲν αὐτοῦ θάνατος ὠφείλετο, μὴ\n\t\t\t\t\tκαταληφθέντι δὲ γάμος. ἤδη δὲ πολλῶν\n\t\t\t\t\tἀπολομένων Μελανίων αὐτῆς ἐρασθεὶς ἧκεν ἐπὶ\n\t\t\t\t\tτὸν δρόμον, χρύσεα μῆλα κομίζων παρʼ Ἀφροδίτης, καὶ διωκόμενος ταῦτα ἔρριπτεν. ἡ\n\t\t\t\t\tδὲ ἀναιρουμένη τὰ ῥιπτόμενα τὸν δρόμον\n\t\t\t\t\tἐνικήθη. ἔγημεν οὖν αὐτὴν Μελανίων. καί ποτε λέγεται θηρεύοντας αὐτοὺς εἰσελθεῖν\n\t\t\t\t\tεἰς τὸ τέμενος Διός, κἀκεῖ συνουσιάζοντας εἰς\n\t\t\t\t\tλέοντας ἀλλαγῆναι. Ἡσίοδος δὲ καί τινες\n\t\t\t\t\tἕτεροι τὴν Ἀταλάντην οὐκ Ἰάσου ἀλλὰ Σχοινέως εἶπον, Εὐριπίδης δὲ Μαινάλου, καὶ τὸν γήμαντα αὐτὴν οὐ Μελανίωνα ἀλλὰ Ἱππομένην. ἐγέννησε δὲ ἐκ\n\t\t\t\t\tΜελανίωνος Ἀταλάντη ἢ Ἄρεος Παρθενοπαῖον, ὃς ἐπὶ Θήβας ἐστρατεύσατο. \n "
            },
            "9":{
                "0":"\n \n \n \n \n Ἄτλαντος δὲ καὶ τῆς Ὠκεανοῦ Πληιόνης ἐγένοντο θυγατέρες ἑπτὰ ἐν Κυλλήνῃ τῆς\n\t\t\t\t\tἈρκαδίας, αἱ Πληιάδες προσαγορευθεῖσαι, Ἀλκυόνη Μερόπη Κελαινὼ Ἠλέκτρα Στερόπη\n\t\t\t\t\tΤαϋγέτη Μαῖα. τούτων Στερόπην μὲν Οἰνόμαος ἔγημε, Σίσυφος\n\t\t\t\t\t\t δὲ \n Μερόπην. δυσὶ δὲ ἐμίχθη\n\t\t\t\t\tΠοσειδῶν, πρώτῃ μὲν Κελαινοῖ, ἐξ ἧς Λύκος ἔγεντο, ὃν Ποσειδῶν ἐν μακάρων\n\t\t\t\t\tᾤκισε νήσοις, δευτέρᾳ δὲ Ἀλκυόνῃ, ἣ θυγατέρα\n\t\t\t\t\tμὲν ἐτέκνωσεν Αἴθουσαν τὴν Ἀπόλλωνι Ἐλευθῆρα\n\t\t\t\t\tτεκοῦσαν, υἱοὺς δὲ Ὑριέα καὶ Ὑπερήνορα.\n\t\t\t\t\tὙριέως μὲν οὖν καὶ Κλονίης νύμφης Νυκτεὺς καὶ Λύκος, Νυκτέως δὲ καὶ Πολυξοῦς\n\t\t\t\t\tἈντιόπη, Ἀντιόπης δὲ καὶ Διὸς Ζῆθος καὶ Ἀμφίων. ταῖς δὲ λοιπαῖς Ἀτλαντίσι Ζεὺς\n\t\t\t\t\tσυνουσιάζει. \n ",
                "1":"\n Μαῖα μὲν οὖν ἡ πρεσβυτάτη Διὶ συνελθοῦσα ἐν ἄντρῳ τῆς Κυλλήνης Ἑρμῆν τίκτει.\n\t\t\t\t\tοὗτος ἐν σπαργάνοις ἐπὶ τοῦ λίκνου κείμενος,\n\t\t\t\t\tἐκδὺς εἰς Πιερίαν παραγίνεται, καὶ κλέπτει βόας ἃς ἔνεμεν Ἀπόλλων.\n\t\t\t\t\tἵνα δὲ μὴ φωραθείη ὑπὸ τῶν ἰχνῶν, ὑποδήματα τοῖς ποσὶ περιέθηκε, καὶ\n\t\t\t\t\tκομίσας εἰς Πύλον τὰς μὲν λοιπὰς εἰς σπήλαιον ἀπέκρυψε, δύο δὲ καταθύσας τὰς μὲν\n\t\t\t\t\tβύρσας πέτραις καθήλωσε, τῶν δὲ κρεῶν τὰ μὲν κατηνάλωσεν ἑψήσας τὰ δὲ κατέκαυσε·\n\t\t\t\t\tκαὶ ταχέως εἰς Κυλλήνην ᾤχετο. καὶ εὑρίσκει πρὸ τοῦ ἄντρου νεμομένην χελώνην.\n\t\t\t\t\tταύτην ἐκκαθάρας, εἰς τὸ κύτος χορδὰς ἐντείνας ἐξ ὧν ἔθυσε βοῶν καὶ ἐργασάμενος\n\t\t\t\t\tλύραν εὗρε καὶ πλῆκτρον. Ἀπόλλων δὲ τὰς βόας ζητῶν εἰς Πύλον ἀφικνεῖται, καὶ\n\t\t\t\t\tτοὺς κατοικοῦντας ἀνέκρινεν. οἱ δὲ ἰδεῖν μὲν παῖδα ἐλαύνοντα ἔφασκον, οὐκ ἔχειν\n\t\t\t\t\tδὲ εἰπεῖν ποῖ ποτε ἠλάθησαν διὰ τὸ μὴ εὑρεῖν ἴχνος δύνασθαι. μαθὼν δὲ ἐκ τῆς\n\t\t\t\t\tμαντικῆς τὸν κεκλοφότα πρὸς Μαῖαν εἰς Κυλλήνην παραγίνεται, καὶ τὸν Ἑρμῆν\n\t\t\t\t\tᾐτιᾶτο. ἡ δὲ ἐπέδειξεν αὐτὸν ἐν τοῖς σπαργάνοις. Ἀπόλλων δὲ αὐτὸν πρὸς Δία\n\t\t\t\t\tκομίσας τὰς βόας ἀπῄτει. Διὸς δὲ κελεύοντος ἀποδοῦναι ἠρνεῖτο. μὴ πείθων δὲ ἄγει\n\t\t\t\t\tτὸν Ἀπόλλωνα εἰς Πύλον καὶ τὰς βόας ἀποδίδωσιν. ἀκούσας δὲ τῆς λύρας ὁ Ἀπόλλων\n\t\t\t\t\tἀντιδίδωσι τὰς βόας. Ἑρμῆς δὲ ταύτας νέμων σύριγγα πάλιν πηξάμενος ἐσύριζεν.\n\t\t\t\t\tἈπόλλων δὲ καὶ ταύτην βουλόμενος λαβεῖν, τὴν χρυσῆν ῥάβδον ἐδίδου ἣν\n\t\t\t\t\tἐκέκτητο βουκολῶν. ὁ δὲ καὶ ταύτην λαβεῖν ἀντὶ τῆς σύριγγος ἤθελε καὶ τὴν\n\t\t\t\t\tμαντικὴν ἐπελθεῖν· καὶ δοὺς διδάσκεται τὴν διὰ τῶν ψήφων μαντικήν. Ζεὺς δὲ αὐτὸν\n\t\t\t\t\tκήρυκα ἑαυτοῦ καὶ θεῶν ὑποχθονίων τίθησι. \n ",
                "2":"\n Ταϋγέτη δὲ ἐκ Διὸς ἐγέννησε \n \n\t\t\t\t\tΛακεδαίμονα, ἀφʼ οὗ καὶ Λακεδαίμων ἡ χώρα καλεῖται. Λακεδαίμονος δὲ καὶ Σπάρτης\n\t\t\t\t\tτῆς Εὐρώτα, ὃς ἦν ἀπὸ Λέλεγος αὐτόχθονος καὶ νύμφης νηίδος Κλεοχαρείας, Ἀμύκλας\n\t\t\t\t\tκαὶ Εὐρυδίκη, ἣν ἔγημεν Ἀκρίσιος. Ἀμύκλα δὲ καὶ Διομήδης τῆς Λαπίθου Κυνόρτης\n\t\t\t\t\tκαὶ Ὑάκινθος. τοῦτον εἶναι τοῦ Ἀπόλλωνος ἐρώμενον λέγουσιν, ὃν δίσκῳ βαλὼν ἄκων\n\t\t\t\t\tἀπέκτεινε. Κυνόρτου δὲ Περιήρης, ὃς γαμεῖ Γοργοφόνην τὴν Περσέως,\n\t\t\t\t\tκαθάπερ Στησίχορός φησι, καὶ τίκτει Τυνδάρεων Ἰκάριον Ἀφαρέα Λεύκιππον. Ἀφαρέως\n\t\t\t\t\tμὲν οὖν καὶ Ἀρήνης τῆς Οἰβάλου Λυγκεύς τε καὶ\n\t\t\t\t\tἼδας καὶ Πεῖσος· κατὰ πολλοὺς δὲ Ἴδας ἐκ Ποσειδῶνος λέγεται. Λυγκεὺς δὲ\n\t\t\t\t\tὀξυδερκίᾳ διήνεγκεν, ὡς καὶ τὰ ὑπὸ γῆν θεωρεῖν. Λευκίππου δὲ θυγατέρες ἐγένοντο\n\t\t\t\t\tἹλάειρα καὶ Φοίβη· ταύτας ἁρπάσαντες ἔγημαν Διόσκουροι. πρὸς δὲ ταύταις Ἀρσινόην\n\t\t\t\t\tἐγέννησε. ταύτῃ μίγνυται Ἀπόλλων, ἡ δὲ Ἀσκληπιὸν γεννᾷ. τινὲς δὲ Ἀσκληπιὸν οὐκ\n\t\t\t\t\tἐξ Ἀρσινόης τῆς Λευκίππου λέγουσιν, ἀλλʼ ἐκ Κορωνίδος τῆς Φλεγύου ἐν Θεσσαλίᾳ. καί φασιν ἐρασθῆναι ταύτης Ἀπόλλωνα καὶ εὐθέως συνελθεῖν· τὴν\n\t\t\t\t\tδὲ παρὰ τὴν τοῦ πατρὸς γνώμην\n\t\t\t\t\t\t ἑλομένην \n Ἴσχυϊ τῷ Καινέως\n\t\t\t\t\tἀδελφῷ συνοικεῖν. Ἀπόλλων δὲ τὸν μὲν ἀπαγγείλαντα κόρακα καταρᾶται,\n\t\t\t\t\tὃν τέως λευκὸν ὄντα ἐποίησε μέλανα, αὐτὴν δὲ\n\t\t\t\t\tἀπέκτεινε. καιομένης δὲ αὐτῆς ἁρπάσας τὸ\n\t\t\t\t\tβρέφος ἐκ τῆς πυρᾶς πρὸς Χείρωνα τὸν Κένταυρον ἤνεγκε, παρʼ ᾧ καὶ τὴν ἰατρικὴν καὶ τὴν κυνηγετικὴν\n\t\t\t\t\tτρεφόμενος ἐδιδάχθη. καὶ γενόμενος χειρουργικὸς καὶ τὴν τέχνην ἀσκήσας ἐπὶ πολὺ\n\t\t\t\t\tοὐ μόνον ἐκώλυέ τινας ἀποθνήσκειν, ἀλλʼ ἀνήγειρε καὶ τοὺς ἀποθανόντας· παρὰ γὰρ\n\t\t\t\t\tἈθηνᾶς λαβὼν τὸ ἐκ τῶν φλεβῶν τῆς Γοργόνος ῥυὲν αἷμα, τῷ μὲν ἐκ τῶν ἀριστερῶν\n\t\t\t\t\tῥυέντι πρὸς φθορὰν ἀνθρώπων ἐχρῆτο, τῷ δὲ ἐκ τῶν δεξιῶν πρὸς σωτηρίαν, καὶ διὰ\n\t\t\t\t\tτούτου τοὺς τεθνηκότας ἀνήγειρεν.\n\t\t\t\t\t\t εὗρον δέ τινας λεγομένους ἀναστῆναι\n\t\t\t\t\t\tὑπʼ αὐτοῦ, Καπανέα καὶ Λυκοῦργον, ὡς Στησίχορός φησιν ἐν Ἐριφύλῃ,\n\t\t\t\t\t\tἹππόλυτον, ὡς ὁ τὰ Ναυπακτικὰ συγγράψας λέγει, Τυνδάρεων, ὥς\n\t\t\t\t\t\tφησι Πανύασις, Ὑμέναιον, ὡς οἱ Ὀρφικοὶ\n\t\t\t\t\t\tλέγουσι, Γλαῦκον τὸν Μίνωος, ὡς Μελησαγόρας λέγε ι. \n ",
                "3":"\n Ζεὺς δὲ φοβηθεὶς μὴ λαβόντες ἄνθρωποι θεραπείαν παρʼ\n\t\t\t\t\tαὐτοῦ βοηθῶσιν ἀλλήλοις, ἐκεραύνωσεν αὐτόν.\n\t\t\t\t\tκαὶ διὰ τοῦτο ὀργισθεὶς Ἀπόλλων κτείνει Κύκλωπας τοὺς τὸν κεραυνὸν Διὶ\n\t\t\t\t\tκατασκευάσαντας. Ζεὺς δὲ ἐμέλλησε ῥίπτειν αὐτὸν εἰς Τάρταρον, δεηθείσης δὲ Λητοῦς ἐκέλευσεν αὐτὸν ἐνιαυτὸν ἀνδρὶ θητεῦσαι. ὁ δὲ\n\t\t\t\t\tπαραγενόμενος εἰς Φερὰς πρὸς Ἄδμητον τὸν Φέρητος τούτῳ λατρεύων ἐποίμαινε, καὶ\n\t\t\t\t\tτὰς θηλείας βόας πάσας διδυμοτόκους ἐποίησεν. \n εἰσὶ δὲ οἱ λέγοντες Ἀφαρέα μὲν καὶ Λεύκιππον ἐκ Περιήρους γενέσθαι τοῦ Αἰόλου,\n\t\t\t\t\tΚυνόρτου δὲ Περιήρην, τοῦ δὲ Οἴβαλον, Οἰβάλου δὲ καὶ νηίδος νύμφης Βατείας\n\t\t\t\t\tΤυνδάρεων Ἱπποκόωντα Ἰκάριον. \n ",
                "4":"\n Ἱπποκόωντος μὲν οὖν ἐγένοντο παῖδες Δορυκλεὺς \n\t\t\t\t\tΣκαῖος Ἐναροφόρος Εὐτείχης Βουκόλος Λύκαιθος\n\t\t\t\t\tΤέβρος Ἱππόθοος Εὔρυτος Ἱπποκορυστὴς Ἀλκίνους\n\t\t\t\t\tἌλκων. τούτους Ἱπποκόων ἔχων παῖδας Ἰκάριον \n\t\t\t\t\tκαὶ Τυνδάρεων ἐξέβαλε Λακεδαίμονος. οἱ δὲ φεύγουσι πρὸς Θέστιον, καὶ συμμαχοῦσιν\n\t\t\t\t\tαὐτῷ πρὸς τοὺς ὁμόρους πόλεμον ἔχοντι· καὶ γαμεῖ Τυνδάρεως Θεστίου θυγατέρα\n\t\t\t\t\tΛήδαν. αὖθις δέ, ὅτε Ἡρακλῆς Ἱπποκόωντα καὶ τοὺς τούτου παῖδας ἀπέκτεινε,\n\t\t\t\t\tκατέρχονται, καὶ παραλαμβάνει Τυνδάρεως τὴν βασιλείαν. \n ",
                "5":"\n Ἰκαρίου μὲν οὖν καὶ Περιβοίας νύμφης νηίδος Θόας Δαμάσιππος Ἰμεύσιμος Ἀλήτης\n\t\t\t\t\tΠερίλεως, καὶ θυγάτηρ Πηνελόπη, ἣν ἔγημεν Ὀδυσσεύς· Τυνδάρεω δὲ καὶ Λήδας\n\t\t\t\t\tΤιμάνδρα, ἣν Ἔχεμος ἔγημε, καὶ Κλυταιμνήστρα, ἣν ἔγημεν Ἀγαμέμνων, ἔτι τε\n\t\t\t\t\tΦυλονόη, ἣν Ἄρτεμις ἀθάνατον ἐποίησε. \n ",
                "6":"\n Διὸς δὲ\n\t\t\t\t\tΛήδᾳ συνελθόντος ὁμοιωθέντος κύκνῳ, καὶ κατὰ τὴν αὐτὴν νύκτα\n\t\t\t\t\tΤυνδάρεω, Διὸς μὲν ἐγεννήθη Πολυδεύκης καὶ\n\t\t\t\t\tἙλένη, Τυνδάρεω δὲ Κάστωρ καὶ\n\t\t\t\t\tΚλυταιμνήστρα . λέγουσι δὲ\n\t\t\t\t\tἔνιοι Νεμέσεως Ἑλένην εἶναι καὶ Διός. ταύτην γὰρ τὴν Διὸς φεύγουσαν συνουσίαν\n\t\t\t\t\tεἰς χῆνα τὴν μορφὴν μεταβαλεῖν, ὁμοιωθέντα δὲ καὶ Δία κύκνῳ συνελθεῖν· τὴν δὲ\n\t\t\t\t\tᾠὸν ἐκ τῆς συνουσίας ἀποτεκεῖν, τοῦτο δὲ ἐν τοῖς\n\t\t\t\t\tἄλσεσιν εὑρόντα τινὰ ποιμένα Λήδᾳ κομίσαντα\n\t\t\t\t\tδοῦναι, τὴν δὲ καταθεμένην εἰς λάρνακα φυλάσσειν, καὶ χρόνῳ καθήκοντι\n\t\t\t\t\tγεννηθεῖσαν Ἑλένην ὡς ἐξ αὑτῆς θυγατέρα τρέφειν. γενομένην δὲ αὐτὴν κάλλει\n\t\t\t\t\tδιαπρεπῆ Θησεὺς ἁρπάσας εἰς Ἀφίδνας ἐκόμισε.\n\t\t\t\t\tΠολυδεύκης δὲ καὶ Κάστωρ ἐπιστρατεύσαντες, ἐν\n\t\t\t\t\tἍιδου Θησέως ὄντος, αἱροῦσι τὴν πόλιν καὶ τὴν Ἑλένην λαμβάνουσι, καὶ τὴν Θησέως\n\t\t\t\t\tμητέρα Αἴθραν ἄγουσιν αἰχμάλωτον. \n ",
                "7":"\n παρεγένοντο δὲ εἰς Σπάρτην ἐπὶ τὸν Ἑλένης γάμον οἱ βασιλεύοντες Ἑλλάδος. ἦσαν\n\t\t\t\t\tδὲ οἱ μνηστευόμενοι οἵδε· Ὀδυσσεὺς Λαέρτου, Διομήδης Τυδέως, Ἀντίλοχος Νέστορος,\n\t\t\t\t\tἈγαπήνωρ Ἀγκαίου, Σθένελος Καπανέως,\n\t\t\t\t\tἈμφίμαχος Κτεάτου, Θάλπιος Εὐρύτου, Μέγης\n\t\t\t\t\tΦυλέως, Ἀμφίλοχος Ἀμφιαράου, Μενεσθεὺς Πετεώ, Σχεδίος καὶ Ἐπίστροφος\n\t\t\t\t\t\t Ἰφίτου , Πολύξενος Ἀγασθένους,\n\t\t\t\t\tΠηνέλεως Ἱππαλκίμου , Λήιτος\n\t\t\t\t\t Ἀλέκτορος , Αἴας Ὀιλέως, Ἀσκάλαφος\n\t\t\t\t\tκαὶ Ἰάλμενος Ἄρεος, Ἐλεφήνωρ Χαλκώδοντος, Εὔμηλος Ἀδμήτου, Πολυποίτης Πειρίθου,\n\t\t\t\t\tΛεοντεὺς Κορώνου, Ποδαλείριος καὶ Μαχάων Ἀσκληπιοῦ, Φιλοκτήτης Ποίαντος,\n\t\t\t\t\tΕὐρύπυλος Εὐαίμονος, Πρωτεσίλαος Ιφίκλου, Μενέλαος Ἀτρέως, Αἴας καὶ Τεῦκρος\n\t\t\t\t\tΤελαμῶνος, Πάτροκλος Μενοιτίου. \n ",
                "8":"\n τούτων ὁρῶν τὸ πλῆθος Τυνδάρεως ἐδεδοίκει μὴ\n\t\t\t\t\t προ κριθέντος ἑνὸς στασιάσωσιν οἱ\n\t\t\t\t\tλοιποί. ὑποσχομένου δὲ Ὀδυσσέως, ἐὰν συλλάβηται πρὸς τὸν Πηνελόπης αὐτῷ γάμον,\n\t\t\t\t\tὑποθήσεσθαι τρόπον τινὰ διʼ οὗ μηδεμία γενήσεται στάσις, ὡς ὑπέσχετο αὐτῷ\n\t\t\t\t\tσυλλήψεσθαι ὁ Τυνδάρεως, πάντας εἶπεν ἐξορκίσαι τοὺς μνηστῆρας βοηθήσειν, ἐὰν ὁ\n\t\t\t\t\tπροκριθεὶς νυμφίος ὑπὸ ἄλλου τινὸς ἀδικῆται περὶ τὸν γάμον. ἀκούσας δὲ τοῦτο\n\t\t\t\t\tΤυνδάρεως τοὺς μνηστῆρας ἐξορκίζει, καὶ Μενέλαον μὲν αὐτὸς αἱρεῖται νυμφίον,\n\t\t\t\t\tὈδυσσεῖ δὲ παρὰ Ἰκαρίου μνηστεύεται Πηνελόπην. \n "
            },
            "10":{
                "0":"\n Μενέλαος μὲν οὖν ἐξ Ἑλένης Ἑρμιόνην ἐγέννησε καὶ κατά τινας Νικόστρατον, ἐκ\n\t\t\t\t\tδούλης δὲ \n Πιερίδος, γένος\n\t\t\t\t\tΑἰτωλίδος, ἢ καθάπερ Ἀκουσίλαός φησι Τηρηίδος, Μεγαπένθη, ἐκ\n\t\t\t\t\tΚνωσσίας δὲ νύμφης κατὰ Εὔμηλον Ξενόδαμον. \n ",
                "1":"\n τῶν δὲ ἐκ Λήδας γενομένων παίδων Κάστωρ μὲν ἤσκει τὰ κατὰ πόλεμον, Πολυδεύκης δὲ\n\t\t\t\t\tπυγμήν, καὶ διὰ τὴν ἀνδρείαν ἐκλήθησαν ἀμφότεροι Διόσκουροι. βουλόμενοι δὲ γῆμαι\n\t\t\t\t\tτὰς Λευκίππου θυγατέρας ἐκ Μεσσήνης ἁρπάσαντες ἔγημαν· καὶ γίνεται μὲν\n\t\t\t\t\tΠολυδεύκους καὶ Φοίβης Μνησίλεως, Κάστορος δὲ καὶ Ἱλαείρας Ἀνώγων.\n\t\t\t\t\tἐλάσαντες δὲ ἐκ τῆς Ἀρκαδίας βοῶν λείαν μετὰ τῶν Ἀφαρέως παίδων Ἴδα καὶ Λυγκέως,\n\t\t\t\t\tἐπιτρέπουσιν Ἴδᾳ διελεῖν· ὁ δὲ τεμὼν βοῦν εἰς\n\t\t\t\t\tμέρη τέσσαρα, τοῦ πρώτου καταφαγόντος εἶπε τῆς λείας τὸ ἥμισυ ἔσεσθαι, καὶ τοῦ\n\t\t\t\t\tδευτέρου τὸ λοιπόν. καὶ φθάσας κατηνάλωσε τὸ μέρος τὸ ἴδιον\n\t\t\t\t\tπρῶτος Ἴδας, καὶ τὸ τοῦ ἀδελφοῦ, καὶ μετʼ\n\t\t\t\t\tἐκείνου τὴν λείαν εἰς Μεσσήνην ἤλασε. στρατεύσαντες δὲ ἐπὶ Μεσσήνην οἱ\n\t\t\t\t\tΔιόσκουροι τήν τε λείαν ἐκείνην καὶ πολλὴν ἄλλην συνελαύνουσι. καὶ τὸν Ἴδαν\n\t\t\t\t\tἐλόχων καὶ τὸν Λυγκέα. Λυγκεὺς δὲ ἰδὼν Κάστορα ἐμήνυσεν Ἴδᾳ, κἀκεῖνος αὐτὸν\n\t\t\t\t\tκτείνει. Πολυδεύκης δὲ ἐδίωξεν αὐτούς, καὶ τὸν μὲν Λυγκέα κτείνει τὸ δόρυ\n\t\t\t\t\tπροέμενος, τὸν δὲ Ἴδαν διώκων, βληθεὶς ὑπʼ ἐκείνου πέτρᾳ κατὰ τῆς κεφαλῆς,\n\t\t\t\t\tπίπτει σκοτωθείς. καὶ Ζεὺς Ἴδαν κεραυνοῖ, Πολυδεύκην δὲ εἰς οὐρανὸν ἀνάγει. μὴ\n\t\t\t\t\tδεχομένου δὲ Πολυδεύκους τὴν ἀθανασίαν ὄντος νεκροῦ Κάστορος, Ζεὺς ἀμφοτέροις\n\t\t\t\t\tπαρʼ ἡμέραν καὶ ἐν θεοῖς εἶναι καὶ ἐν θνητοῖς \n\t\t\t\t\tἔδωκε. μεταστάντων δὲ εἰς θεοὺς τῶν Διοσκούρων, Τυνδάρεως\n\t\t\t\t\tμεταπεμψάμενος Μενέλαον εἰς Σπάρτην τούτῳ τὴν βασιλείαν παρέδωκεν. \n "
            },
            "11":{
                "0":"\n Ἠλέκτρας δὲ τῆς Ἄτλαντος καὶ Διὸς Ἰασίων καὶ Δάρδανος ἐγένοντο. Ἰασίων μὲν οὖν\n\t\t\t\t\tἐρασθεὶς Δήμητρος καὶ θέλων καταισχῦναι τὴν θεὸν κεραυνοῦται, Δάρδανος δὲ ἐπὶ τῷ\n\t\t\t\t\tθανάτῳ τοῦ ἀδελφοῦ λυπούμενος, Σαμοθρᾴκην ἀπολιπὼν εἰς τὴν ἀντίπερα ἤπειρον\n\t\t\t\t\tἦλθε. ταύτης δὲ ἐβασίλευε Τεῦκρος ποταμοῦ Σκαμάνδρου καὶ νύμφης Ἰδαίας· ἀφʼ οὗ\n\t\t\t\t\tκαὶ οἱ τὴν χώραν νεμόμενοι Τεῦκροι προσηγορεύοντο. ὑποδεχθεὶς δὲ ὑπὸ τοῦ\n\t\t\t\t\tβασιλέως, καὶ λαβὼν μέρος τῆς γῆς καὶ τὴν ἐκείνου θυγατέρα Βάτειαν, Δάρδανον\n\t\t\t\t\tἔκτισε πόλιν· τελευτήσαντος δὲ Τεύκρου τὴν\n\t\t\t\t\tχώραν ἅπασαν Δαρδανίαν ἐκάλεσε. \n ",
                "1":"\n γενομένων δὲ\n\t\t\t\t\tαὐτῷ παίδων Ἴλου καὶ Ἐριχθονίου, Ἶλος μὲν ἄπαις ἀπέθανεν, Ἐριχθόνιος\n\t\t\t\t\tδὲ διαδεξάμενος τὴν βασιλείαν, γήμας Ἀστυόχην \n\t\t\t\t\tτὴν Σιμόεντος, τεκνοῖ Τρῶα. οὗτος παραλαβὼν τὴν βασιλείαν τὴν μὲν χώραν ἀφʼ\n\t\t\t\t\tἑαυτοῦ Τροίαν ἐκάλεσε, καὶ γήμας Καλλιρρόην τὴν Σκαμάνδρου γεννᾷ θυγατέρα μὲν\n\t\t\t\t\tΚλεοπάτραν, παῖδας δὲ Ἶλον καὶ Ἀσσάρακον καὶ Γανυμήδην. τοῦτον μὲν οὖν διὰ\n\t\t\t\t\tκάλλος ἀναρπάσας Ζεὺς διʼ ἀετοῦ θεῶν οἰνοχόον ἐν οὐρανῷ κατέστησεν· Ἀσσαράκου δὲ\n\t\t\t\t\tκαὶ Ἱερομνήμης τῆς Σιμόεντος Κάπυς, τοῦ δὲ καὶ Θεμίστης τῆς Ἴλου Ἀγχίσης, ᾧ διʼ\n\t\t\t\t\tἐρωτικὴν ἐπιθυμίαν Ἀφροδίτη συνελθοῦσα Αἰνείαν ἐγέννησε καὶ Λύρον, ὃς ἄπαις\n\t\t\t\t\tἀπέθανεν. \n ",
                "2":"\n Ἶλος δὲ εἰς Φρυγίαν ἀφικόμενος καὶ\n\t\t\t\t\tκαταλαβὼν ὑπὸ τοῦ βασιλέως αὐτόθι τεθειμένον ἀγῶνα νικᾷ πάλην· καὶ λαβὼν ἆθλον\n\t\t\t\t\tπεντήκοντα κόρους καὶ κόρας τὰς ἴσας, δόντος\n\t\t\t\t\tαὐτῷ τοῦ βασιλέως κατὰ χρησμὸν καὶ βοῦν ποικίλην, καὶ φράσαντος ἐν\n\t\t\t\t\tᾧπερ ἂν αὐτὴ κλιθῇ τόπῳ πόλιν κτίζειν, εἵπετο τῇ βοΐ. ἡ δὲ ἀφικομένη ἐπὶ τὸν\n\t\t\t\t\tλεγόμενον τῆς Φρυγίας Ἄτης λόφον κλίνεται· ἔνθα πόλιν κτίσας Ἶλος ταύτην μὲν\n\t\t\t\t\tἼλιον ἐκάλεσε, τῷ δὲ Διὶ σημεῖον εὐξάμενος αὐτῷ τι φανῆναι, μεθʼ ἡμέραν τὸ\n\t\t\t\t\tδιιπετὲς παλλάδιον πρὸ τῆς σκηνῆς κείμενον ἐθεάσατο. ἦν δὲ τῷ μεγέθει τρίπηχυ,\n\t\t\t\t\tτοῖς δὲ ποσὶ συμβεβηκός, καὶ τῇ μὲν δεξιᾷ δόρυ\n\t\t\t\t\tδιηρμένον ἔχον τῇ δὲ ἑτέρᾳ ἠλακάτην καὶ\n\t\t\t\t\tἄτρακτον. \n \n ἱστορία δὲ ἡ περὶ τοῦ παλλαδίου τοιάδε\n\t\t\t\t\tφέρεται· φασὶ γεννηθεῖσαν τὴν Ἀθηνᾶν παρὰ Τρίτωνι τρέφεσθαι, ᾧ θυγάτηρ ἦν\n\t\t\t\t\tΠαλλάς· ἀμφοτέρας δὲ ἀσκούσας τὰ κατὰ πόλεμον εἰς φιλονεικίαν ποτὲ προελθεῖν.\n\t\t\t\t\tμελλούσης δὲ πλήττειν τῆς Παλλάδος τὸν Δία φοβηθέντα τὴν αἰγίδα\n\t\t\t\t\tπροτεῖναι, τὴν δὲ εὐλαβηθεῖσαν ἀναβλέψαι, καὶ\n\t\t\t\t\tοὕτως ὑπὸ τῆς Ἀθηνᾶς τρωθεῖσαν πεσεῖν. Ἀθηνᾶν δὲ περίλυπον ἐπʼ αὐτῇ γενομένην,\n\t\t\t\t\tξόανον ἐκείνης ὅμοιον κατασκευάσαι, καὶ\n\t\t\t\t\tπεριθεῖναι τοῖς στέρνοις ἣν ἔδεισεν αἰγίδα, καὶ τιμᾶν ἱδρυσαμένην παρὰ τῷ Διί.\n\t\t\t\t\tὕστερον δὲ Ἠλέκτρας κατὰ τὴν φθορὰν τούτῳ\n\t\t\t\t\tπροσφυγούσης, Δία ῥῖψαι μετʼ Ἄτης καὶ \n τὸ\n\t\t\t\t\tπαλλάδιον εἰς τὴν Ἰλιάδα χώραν, Ἶλον δὲ τούτῳ \n\t\t\t\t\tναὸν κατασκευάσαντα τιμᾶν. καὶ περὶ μὲν τοῦ παλλαδίου ταῦτα λέγεται. \n Ἶλος δὲ γήμας Εὐρυδίκην τὴν Ἀδράστου Λαομέδοντα ἐγέννησεν, ὃς γαμεῖ Στρυμὼ τὴν\n\t\t\t\t\tΣκαμάνδρου, κατὰ δέ τινας Πλακίαν τὴν Ὀτρέως, \n\t\t\t\t\tκατʼ ἐνίους δὲ Λευκίππην, καὶ τεκνοῖ παῖδας\n\t\t\t\t\tμὲν Τιθωνὸν Λάμπον Κλυτίον Ἱκετάονα Ποδάρκην,\n\t\t\t\t\tθυγατέρας δὲ Ἡσιόνην καὶ Κίλλαν καὶ Ἀστυόχην, ἐκ δὲ νύμφης Καλύβης Βουκολίωνα.\n\t\t\t\t\t\t \n ",
                "3":"\n Τιθωνὸν μὲν οὖν Ἠὼς ἁρπάσασα διʼ ἔρωτα εἰς Αἰθιοπίαν κομίζει, κἀκεῖ συνελθοῦσα\n\t\t\t\t\tγεννᾷ παῖδας Ἠμαθίωνα καὶ Μέμνονα. \n ",
                "4":"\n μετὰ δὲ τὸ\n\t\t\t\t\tαἱρεθῆναι Ἴλιον ὑπὸ Ἡρακλέους, ὡς μικρὸν πρόσθεν ἡμῖν λέλεκται,\n\t\t\t\t\tἐβασίλευσε Ποδάρκης ὁ κληθεὶς Πρίαμος· καὶ γαμεῖ πρώτην Ἀρίσβην τὴν Μέροπος, ἐξ\n\t\t\t\t\tἧς αὐτῷ παῖς Αἴσακος γίνεται, ὃς ἔγημεν\n\t\t\t\t\tἈστερόπην τὴν Κεβρῆνος θυγατέρα, ἣν πενθῶν\n\t\t\t\t\tἀποθανοῦσαν ἀπωρνεώθη. Πρίαμος δὲ Ἀρίσβην ἐκδοὺς Ὑρτάκῳ δευτέραν ἔγημεν Ἑκάβην\n\t\t\t\t\tτὴν Δύμαντος, ἢ ὥς τινές φασι Κισσέως, ἢ ὡς ἕτεροι λέγουσι Σαγγαρίου ποταμοῦ καὶ\n\t\t\t\t\tΜετώπης. γεννᾶται δὲ αὐτῇ πρῶτος μὲν Ἕκτωρ·\n\t\t\t\t\tδευτέρου δὲ γεννᾶσθαι μέλλοντος βρέφους ἔδοξεν Ἑκάβη καθʼ\n\t\t\t\t\tὕπνους δαλὸν τεκεῖν διάπυρον, τοῦτον δὲ πᾶσαν\n\t\t\t\t\tἐπινέμεσθαι τὴν πόλιν καὶ καίειν. μαθὼν δὲ Πρίαμος παρʼ Ἑκάβης τὸν ὄνειρον,\n\t\t\t\t\tΑἴσακον τὸν υἱὸν μετεπέμψατο· ἦν γὰρ\n\t\t\t\t\tὀνειροκρίτης παρὰ τοῦ μητροπάτορος Μέροπος διδαχθείς. οὗτος εἰπὼν τῆς πατρίδος\n\t\t\t\t\tγενέσθαι τὸν παῖδα ἀπώλειαν, ἐκθεῖναι τὸ βρέφος ἐκέλευε. Πρίαμος δέ, ὡς ἐγεννήθη\n\t\t\t\t\tτὸ βρέφος, δίδωσιν ἐκθεῖναι οἰκέτῃ κομίσαντι \n\t\t\t\t\tεἰς Ἴδην· ὁ δὲ οἰκέτης Ἀγέλαος ὠνομάζετο. τὸ δὲ ἐκτεθὲν ὑπὸ τούτου βρέφος πένθʼ\n\t\t\t\t\tἡμέρας ὑπὸ ἄρκτου ἐτράφη. ὁ δὲ σωζόμενον\n\t\t\t\t\tεὑρὼν ἀναιρεῖται, καὶ κομίσας ἐπὶ τῶν χωρίων ὡς ἴδιον παῖδα ἔτρεφεν, ὀνομάσας\n\t\t\t\t\tΠάριν. γενόμενος δὲ νεανίσκος καὶ πολλῶν διαφέρων κάλλει τε καὶ ῥώμῃ αὖθις\n\t\t\t\t\tἈλέξανδρος προσωνομάσθη, λῃστὰς ἀμυνόμενος \n\t\t\t\t\tκαὶ τοῖς ποιμνίοις ἀλεξήσας , ὅπερ ἐστὶ\n\t\t\t\t\tβοηθήσας . καὶ μετʼ οὐ πολὺ τοὺς γονέας\n\t\t\t\t\tἀνεῦρε. \n μετὰ τοῦτον ἐγέννησεν Ἑκάβη θυγατέρας μὲν Κρέουσαν Λαοδίκην Πολυξένην\n\t\t\t\t\tΚασάνδραν, ᾗ συνελθεῖν βουλόμενος Ἀπόλλων τὴν μαντικὴν ὑπέσχετο διδάξειν. ἡ δὲ\n\t\t\t\t\tμαθοῦσα οὐ συνῆλθεν· ὅθεν Ἀπόλλων ἀφείλετο τῆς μαντικῆς αὐτῆς τὸ πείθειν. αὖθις\n\t\t\t\t\tδὲ παῖδας ἐγέννησε Δηίφοβον Ἕλενον Πάμμονα Πολίτην Ἄντιφον Ἱππόνοον Πολύδωρον\n\t\t\t\t\tΤρωίλον· τοῦτον ἐξ Ἀπόλλωνος λέγεται γεγεννηκέναι. \n ἐκ δὲ ἄλλων γυναικῶν Πριάμῳ παῖδες γίνονται Μελάνιππος Γοργυθίων Φιλαίμων\n\t\t\t\t\tἹππόθοος Γλαῦκος, Ἀγάθων Χερσιδάμας Εὐαγόρας Ἱπποδάμας Μήστωρ, Ἄτας Δόρυκλος\n\t\t\t\t\tΛυκάων Δρύοψ Βίας, Χρομίος Ἀστύγονος Τελέστας Εὔανδρος Κεβριόνης,\n\t\t\t\t\tΜύλιος Ἀρχέμαχος Λαοδόκος Ἐχέφρων Ἰδομενεύς,\n\t\t\t\t\tὙπερίων Ἀσκάνιος Δημοκόων Ἄρητος Δηιοπίτης, Κλονίος Ἐχέμμων Ὑπείροχος Αἰγεωνεὺς\n\t\t\t\t\tΛυσίθοος Πολυμέδων, θυγατέρες δὲ Μέδουσα Μηδεσικάστη Λυσιμάχη Ἀριστοδήμη. \n \n ",
                "5":"\n Ἕκτωρ μὲν οὖν Ἀνδρομάχην τὴν Ἠετίωνος γαμεῖ, Ἀλέξανδρος δὲ Οἰνώνην τὴν Κεβρῆνος\n\t\t\t\t\tτοῦ ποταμοῦ θυγατέρα. αὕτη παρὰ Ῥέας τὴν μαντικὴν μαθοῦσα προέλεγεν Ἀλεξάνδρῳ μὴ\n\t\t\t\t\tπλεῖν ἐπὶ Ἑλένην. μὴ πείθουσα δὲ εἶπεν, ἐὰν τρωθῇ, παραγενέσθαι πρὸς αὐτήν·\n\t\t\t\t\tμόνην γὰρ θεραπεῦσαι δύνασθαι. τὸν δὲ Ἑλένην\n\t\t\t\t\tἐκ Σπάρτης ἁρπάσαι, πολεμουμένης δὲ Τροίας τοξευθέντα ὑπὸ Φιλοκτήτου τόξοις\n\t\t\t\t\tἩρακλείοις πρὸς Οἰνώνην ἐπανελθεῖν εἰς Ἴδην. ἡ δὲ μνησικακοῦσα\n\t\t\t\t\tθεραπεύσειν οὐκ ἔφη. Ἀλέξανδρος μὲν οὖν εἰς\n\t\t\t\t\tΤροίαν κομιζόμενος ἐτελεύτα, Οἰνώνη δὲ μετανοήσασα τὰ πρὸς θεραπείαν φάρμακα\n\t\t\t\t\tἔφερε, καὶ καταλαβοῦσα αὐτὸν νεκρὸν ἑαυτὴν ἀνήρτησεν. \n ὁ δὲ Ἀσωπὸς ποταμὸς Ὠκεανοῦ καὶ Τηθύος, ὡς δὲ Ἀκουσίλαος λέγει, Πηροῦς καὶ\n\t\t\t\t\tΠοσειδῶνος, ὡς δέ τινες, Διὸς καὶ Εὐρυνόμης. τούτῳ Μετώπη\n\t\t\t\t\tγημαμένη (Λάδωνος δὲ τοῦ ποταμοῦ θυγάτηρ\n\t\t\t\t\tαὕτη) δύο μὲν παῖδας ἐγέννησεν, Ἰσμηνὸν καὶ Πελάγοντα, εἴκοσι δὲ θυγατέρας, ὧν\n\t\t\t\t\tμὲν μίαν Αἴγιναν ἥρπασε Ζεύς. ταύτην Ἀσωπὸς\n\t\t\t\t\tζητῶν ἧκεν εἰς Κόρινθον, καὶ μανθάνει παρὰ Σισύφου τὸν ἡρπακότα\n\t\t\t\t\tεἶναι Δία. Ζεὺς δὲ Ἀσωπὸν μὲν κεραυνώσας διώκοντα πάλιν ἐπὶ τὰ οἰκεῖα ἀπέπεμψε\n\t\t\t\t\tῥεῖθρα (διὰ τοῦτο μέχρι καὶ νῦν ἐκ τῶν τούτου ῥείθρων ἄνθρακες φέρονται),\n\t\t\t\t\tΑἴγιναν δὲ κομίσας εἰς τὴν τότε Οἰνώνην\n\t\t\t\t\tλεγομένην νῆσον, νῦν δὲ Αἴγιναν ἀπʼ ἐκείνης κληθεῖσαν, μίγνυται, καὶ τεκνοῖ\n\t\t\t\t\tπαῖδα ἐξ αὐτῆς Αἰακόν. τούτῳ Ζεὺς ὄντι μόνῳ ἐν τῇ νήσῳ τοὺς μύρμηκας ἀνθρώπους\n\t\t\t\t\tἐποίησε. γαμεῖ δὲ Αἰακὸς Ἐνδηίδα τὴν Σκείρωνος, ἐξ ἧς αὐτῷ παῖδες ἐγένοντο\n\t\t\t\t\tΠηλεύς τε καὶ Τελαμών. Φερεκύδης δέ φησι Τελαμῶνα φίλον, οὐκ ἀδελφὸν Πηλέως\n\t\t\t\t\tεἶναι, ἀλλʼ Ἀκταίου παῖδα καὶ Γλαύκης τῆς Κυχρέως. μίγνυται δὲ αὖθις Αἰακὸς Ψαμάθῃ τῇ Νηρέως εἰς φώκην \n\t\t\t\t\tἠλλαγμένῃ διὰ τὸ μὴ βούλεσθαι συνελθεῖν, καὶ τεκνοῖ παῖδα Φῶκον. \n ἦν δὲ εὐσεβέστατος πάντων Αἰακός. διὸ καὶ τὴν\n\t\t\t\t\tἙλλάδα κατεχούσης ἀφορίας διὰ Πέλοπα, ὅτι Στυμφάλῳ τῷ βασιλεῖ τῶν Ἀρκάδων\n\t\t\t\t\tπολεμῶν καὶ τὴν Ἀρκαδίαν ἑλεῖν μὴ δυνάμενος, προσποιησάμενος φιλίαν ἔκτεινεν\n\t\t\t\t\tαὐτὸν καὶ διέσπειρε μελίσας, χρησμοὶ θεῶν\n\t\t\t\t\tἔλεγον ἀπαλλαγήσεσθαι τῶν ἐνεστώτων κακῶν τὴν Ἑλλάδα, ἐὰν Αἰακὸς ὑπὲρ αὐτῆς\n\t\t\t\t\tεὐχὰς ποιήσηται ποιησαμένου δὲ εὐχὰς Αἰακοῦ τῆς ἀκαρπίας ἡ Ἑλλὰς ἀπαλλάττεται.\n\t\t\t\t\t\t τιμᾶται δὲ καὶ παρὰ Πλούτωνι τελευτήσας Αἰακός, καὶ τὰς κλεῖς\n\t\t\t\t\tτοῦ Ἅιδου φυλάττει. \n διαφέροντος δὲ ἐν τοῖς ἀγῶσι Φώκου, τοὺς\n\t\t\t\t\tἀδελφοὺς Πηλέα καὶ Τελαμῶνα ἐπιβουλεῦσαι· καὶ\n\t\t\t\t\tλαχὼν κλήρῳ Τελαμὼν συγγυμναζόμενον αὐτὸν βαλὼν δίσκῳ κατὰ τῆς κεφαλῆς κτείνει,\n\t\t\t\t\tκαὶ κομίσας μετὰ Πηλέως κρύπτει κατά τινος ὕλης. φωραθέντος δὲ τοῦ φόνου φυγάδες\n\t\t\t\t\tἀπὸ Αἰγίνης ὑπὸ Αἰακοῦ ἐλαύνονται. \n ",
                "6":"\n καὶ Τελαμὼν\n\t\t\t\t\tμὲν εἰς Σαλαμῖνα παραγίνεται πρὸς Κυχρέα τὸν Ποσειδῶνος\n\t\t\t\t\t\tκαὶ \n Σαλαμῖνος τῆς Ἀσωποῦ. κτείνας\n\t\t\t\t\tδὲ ὄφιν οὗτος ἀδικοῦντα τὴν νῆσον αὐτῆς \n\t\t\t\t\tἐβασίλευε, καὶ τελευτῶν ἄπαις τὴν βασιλείαν παραδίδωσι Τελαμῶνι. ὁ\n\t\t\t\t\tδὲ γαμεῖ Περίβοιαν τὴν\n\t\t\t\t\tἈλκάθου τοῦ Πέλοπος· καὶ ποιησαμένου εὐχὰς\n\t\t\t\t\tἩρακλέους ἵνα αὐτῷ παῖς ἄρρην γένηται, φανέντος δὲ μετὰ τὰς εὐχὰς αἰετοῦ, τὸν\n\t\t\t\t\tγεννηθέντα ἐκάλεσεν Αἴαντα. καὶ στρατευσάμενος ἐπὶ Τροίαν σὺν Ἡρακλεῖ λαμβάνει\n\t\t\t\t\tγέρας Ἡσιόνην τὴν Λαομέδοντος θυγατέρα, ἐξ ἧς αὐτῷ γίνεται Τεῦκρος. \n "
            },
            "12":{
                "0":"\n Πηλεὺς δὲ εἰς Φθίαν φυγὼν πρὸς Εὐρυτίωνα τὸν\n\t\t\t\t\tἌκτορος ὑπʼ αὐτοῦ καθαίρεται, καὶ λαμβάνει παρʼ αὐτοῦ τὴν θυγατέρα Ἀντιγόνην καὶ\n\t\t\t\t\tτῆς χώρας τὴν τρίτην μοῖραν. καὶ γίνεται θυγάτηρ αὐτῷ Πολυδώρα, ἣν\n\t\t\t\t\tἔγημε Βῶρος ὁ Περιήρους. \n ",
                "1":"\n ἐντεῦθεν ἐπὶ τὴν θήραν\n\t\t\t\t\tτοῦ Καλυδωνίου κάπρου μετʼ Εὐρυτίωνος ἐλθών, προέμενος ἐπὶ τὸν σῦν ἀκόντιον\n\t\t\t\t\tΕὐρυτίωνος τυγχάνει καὶ κτείνει τοῦτον ἄκων. πάλιν οὖν ἐκ Φθίας φυγὼν εἰς Ἰωλκὸν\n\t\t\t\t\tπρὸς Ἄκαστον ἀφικνεῖται καὶ ὑπʼ αὐτοῦ καθαίρεται. \n ",
                "2":"\n ἀγωνίζεται δὲ καὶ τὸν ἐπὶ\n\t\t\t\t\tΠελίᾳ ἀγῶνα, πρὸς Ἀταλάντην διαπαλαίσας. καὶ\n\t\t\t\t\tἈστυδάμεια ἡ Ἀκάστου γυνή, Πηλέως ἐρασθεῖσα, περὶ συνουσίας προσέπεμψεν αὐτῷ\n\t\t\t\t\tλόγους. μὴ δυναμένη δὲ πεῖσαι, πρὸς τὴν γυναῖκα αὐτοῦ πέμψασα ἔφη\n\t\t\t\t\tμέλλειν Πηλέα γαμεῖν Στερόπην τὴν Ἀκάστου θυγατέρα· καὶ τοῦτο ἐκείνη ἀκούσασα\n\t\t\t\t\tἀγχόνην ἀνάπτει. Πηλέως δὲ πρὸς Ἄκαστον καταψεύδεται, λέγουσα ὑπʼ αὐτοῦ περὶ\n\t\t\t\t\tσυνουσίας πεπειρᾶσθαι. Ἄκαστος δὲ \n ἀκούσας κτεῖναι μὲν ὃν ἐκάθηρεν\n\t\t\t\t\tοὐκ ἠβουλήθη, ἄγει δὲ αὐτὸν ἐπὶ θήραν εἰς τὸ\n\t\t\t\t\tΠήλιον. ἔνθα ἁμίλλης περὶ θήρας γενομένης, Πηλεὺς μὲν ὧν ἐχειροῦτο θηρίων τὰς\n\t\t\t\t\tγλώσσας τούτων ἐκτεμὼν εἰς πήραν ἐτίθει, οἱ\n\t\t\t\t\tδὲ μετὰ Ἀκάστου ταῦτα χειρούμενοι κατεγέλων ὡς μηδὲν\n\t\t\t\t\tτεθηρακότος τοῦ Πηλέως. ὁ δὲ τὰς γλώσσας\n\t\t\t\t\tπαρασχόμενος ὅσας εἶχεν ἐκείνοις, τοσαῦτα ἔφη τεθηρευκέναι. ἀποκοιμηθέντος δὲ\n\t\t\t\t\tαὐτοῦ ἐν τῷ Πηλίῳ, ἀπολιπὼν Ἄκαστος καὶ τὴν μάχαιραν ἐν τῇ τῶν βοῶν κόπρῳ κρύψας\n\t\t\t\t\tἐπανέρχεται. ὁ δὲ ἐξαναστὰς καὶ ζητῶν τὴν μάχαιραν, ὑπὸ τῶν Κενταύρων\n\t\t\t\t\tκαταληφθεὶς ἔμελλεν ἀπόλλυσθαι, σώζεται δὲ ὑπὸ Χείρωνος· οὗτος καὶ τὴν μάχαιραν\n\t\t\t\t\tαὐτοῦ ἐκζητήσας δίδωσι. \n \n ",
                "3":"\n γαμεῖ δὲ ὁ Πηλεὺς Πολυδώραν τὴν Περιήρους, ἐξ ἧς αὐτῷ γίνεται Μενέσθιος ἐπίκλην,\n\t\t\t\t\tὁ Σπερχειοῦ τοῦ ποταμοῦ. \n ",
                "4":"\n αὖθις δὲ γαμεῖ Θέτιν\n\t\t\t\t\tτὴν Νηρέως, περὶ ἧς τοῦ γάμου Ζεὺς καὶ Ποσειδῶν ἤρισαν,\n\t\t\t\t\tΘέμιδος δὲ θεσπιῳδούσης ἔσεσθαι τὸν ἐκ ταύτης\n\t\t\t\t\tγεννηθέντα κρείττονα τοῦ πατρὸς ἀπέσχοντο. ἔνιοι δέ φασι, Διὸς ὁρμῶντος ἐπὶ τὴν\n\t\t\t\t\tταύτης συνουσίαν, εἰρηκέναι Προμηθέα τὸν ἐκ ταύτης αὐτῷ γεννηθέντα οὐρανοῦ\n\t\t\t\t\tδυναστεύσειν. τινὲς δὲ λέγουσι Θέτιν μὴ\n\t\t\t\t\tβουληθῆναι Διὶ συνελθεῖν ὡς ὑπὸ Ἥρας\n\t\t\t\t\tτραφεῖσαν, Δία δὲ ὀργισθέντα θνητῷ θέλειν\n\t\t\t\t\tαὐτὴν \n\t\t\t\t\tσυνοικίσαι. Χείρωνος οὖν ὑποθεμένου Πηλεῖ\n\t\t\t\t\tσυλλαβεῖν καὶ κατασχεῖν αὐτὴν\n\t\t\t\t\tμεταμορφουμένην, ἐπιτηρήσας συναρπάζει, γινομένην δὲ ὁτὲ μὲν πῦρ ὁτὲ δὲ ὕδωρ ὁτὲ\n\t\t\t\t\tδὲ θηρίον οὐ πρότερον ἀνῆκε πρὶν ἢ τὴν ἀρχαίαν μορφὴν εἶδεν ἀπολαβοῦσαν. γαμεῖ\n\t\t\t\t\tδὲ ἐν τῷ Πηλίῳ, κἀκεῖ θεοὶ τὸν γάμον εὐωχούμενοι καθύμνησαν. καὶ\n\t\t\t\t\tδίδωσι Χείρων Πηλεῖ δόρυ μείλινον, Ποσειδῶν δὲ ἵππους Βαλίον καὶ Ξάνθον·\n\t\t\t\t\tἀθάνατοι δὲ ἦσαν οὗτοι. \n ",
                "5":"\n ὡς δὲ ἐγέννησε Θέτις ἐκ Πηλέως βρέφος, ἀθάνατον θέλουσα ποιῆσαι τοῦτο, κρύφα\n\t\t\t\t\tΠηλέως εἰς τὸ πῦρ ἐγκρύβουσα τῆς νυκτὸς\n\t\t\t\t\tἔφθειρεν ὃ ἦν αὐτῷ θνητὸν πατρῷον, μεθʼ ἡμέραν δὲ ἔχριεν ἀμβροσίᾳ. Πηλεὺς δὲ\n\t\t\t\t\tἐπιτηρήσας καὶ σπαίροντα τὸν παῖδα ἰδὼν ἐπὶ τοῦ πυρὸς ἐβόησε· καὶ\n\t\t\t\t\tΘέτις κωλυθεῖσα τὴν προαίρεσιν τελειῶσαι, νήπιον τὸν παῖδα ἀπολιποῦσα πρὸς\n\t\t\t\t\tΝηρηίδας ᾤχετο. κομίζει δὲ τὸν παῖδα πρὸς Χείρωνα Πηλεύς. ὁ δὲ λαβὼν αὐτὸν\n\t\t\t\t\tἔτρεφε σπλάγχνοις λεόντων καὶ συῶν ἀγρίων καὶ ἄρκτων μυελοῖς, καὶ ὠνόμασεν\n\t\t\t\t\tἈχιλλέα (πρότερον δὲ ἦν ὄνομα αὐτῷ Λιγύρων)\n\t\t\t\t\tὅτι τὰ χείλη μαστοῖς οὐ προσήνεγκε. \n ",
                "6":"\n Πηλεὺς δὲ μετὰ ταῦτα σὺν Ἰάσονι καὶ Διοσκούροις ἐπόρθησεν Ἰωλκόν, καὶ\n\t\t\t\t\tἈστυδάμειαν τὴν Ἀκάστου γυναῖκα φονεύει, καὶ διελὼν μεληδὸν διήγαγε διʼ αὐτῆς\n\t\t\t\t\tτὸν στρατὸν εἰς τὴν πόλιν. \n ",
                "7":"\n ὡς δὲ ἐγένετο ἐνναετὴς Ἀχιλλεύς, Κάλχαντος λέγοντος οὐ δύνασθαι χωρὶς αὐτοῦ\n\t\t\t\t\tΤροίαν αἱρεθῆναι, Θέτις προειδυῖα ὅτι δεῖ στρατευόμενον αὐτὸν ἀπολέσθαι, κρύψασα\n\t\t\t\t\tἐσθῆτι γυναικείᾳ ὡς παρθένον Λυκομήδει \n\t\t\t\t\tπαρέθετο. κἀκεῖ τρεφόμενος τῇ Λυκομήδους θυγατρὶ Δηιδαμείᾳ μίγνυται,\n\t\t\t\t\tκαὶ γίνεται παῖς Πύρρος αὐτῷ ὁ κληθεὶς Νεοπτόλεμος αὖθις. Ὀδυσσεὺς δὲ μηνυθέντα\n\t\t\t\t\tπαρὰ Λυκομήδει ζητῶν Ἀχιλλέα, σάλπιγγι\n\t\t\t\t\tχρησάμενος εὗρε. καὶ τοῦτον τὸν τρόπον εἰς Τροίαν ἦλθε. \n συνείπετο δὲ αὐτῷ Φοῖνιξ ὁ Ἀμύντορος. οὗτος ὑπὸ τοῦ πατρὸς ἐτυφλώθη\n\t\t\t\t\tκαταψευσαμένης φθορὰν Φθίας τῆς τοῦ πατρὸς\n\t\t\t\t\tπαλλακῆς. Πηλεὺς δὲ αὐτὸν πρὸς Χείρωνα\n\t\t\t\t\tκομίσας, ὑπʼ ἐκείνου θεραπευθέντα τὰς ὄψεις βασιλέα κατέστησε Δολόπων. \n συνείπετο δὲ καὶ Πάτροκλος ὁ Μενοιτίου καὶ Σθενέλης τῆς Ἀκάστου ἢ\n\t\t\t\t\tΠεριώπιδος τῆς Φέρητος, ἢ καθάπερ φησὶ Φιλοκράτης, Πολυμήλης τῆς Πηλέως. οὗτος\n\t\t\t\t\tἐν Ὀποῦντι διενεχθεὶς ἐν παιδιᾷ περὶ\n\t\t\t\t\tἀστραγάλων παῖδα\n\t\t\t\t\tΚλειτώνυμον τὸν Ἀμφιδάμαντος ἀπέκτεινε, καὶ\n\t\t\t\t\tφυγὼν μετὰ τοῦ πατρὸς παρὰ Πηλεῖ κατῴκει, καὶ Ἀχιλλέως ἐρώμενος γίνεται. \n \n "
            },
            "13":{
                "0":"\n Κέκροψ αὐτόχθων, συμφυὲς ἔχων σῶμα ἀνδρὸς καὶ δράκοντος, τῆς Ἀττικῆς ἐβασίλευσε\n\t\t\t\t\tπρῶτος, καὶ τὴν γῆν πρότερον λεγομένην Ἀκτὴν ἀφʼ ἑαυτοῦ Κεκροπίαν ὠνόμασεν. ἐπὶ\n\t\t\t\t\tτούτου, φασίν, ἔδοξε τοῖς θεοῖς πόλεις καταλαβέσθαι, ἐν αἷς ἔμελλον\n\t\t\t\t\tἔχειν τιμὰς ἰδίας ἕκαστος. ἧκεν οὖν πρῶτος Ποσειδῶν ἐπὶ τὴν Ἀττικήν, καὶ πλήξας\n\t\t\t\t\tτῇ τριαίνῃ κατὰ μέσην τὴν ἀκρόπολιν ἀπέφηνε θάλασσαν, ἣν νῦν Ἐρεχθηίδα καλοῦσι.\n\t\t\t\t\tμετὰ δὲ τοῦτον ἧκεν Ἀθηνᾶ, καὶ ποιησαμένη τῆς καταλήψεως Κέκροπα μάρτυρα\n\t\t\t\t\tἐφύτευσεν ἐλαίαν, ἣ νῦν ἐν τῷ Πανδροσείῳ \n\t\t\t\t\tδείκνυται. γενομένης δὲ ἔριδος ἀμφοῖν περὶ τῆς χώρας, διαλύσας Ζεὺς κριτὰς ἔδωκεν, οὐχ ὡς εἶπόν τινες, Κέκροπα\n\t\t\t\t\tκαὶ Κραναόν, οὐδὲ Ἐρυσίχθονα, θεοὺς δὲ τοὺς\n\t\t\t\t\tδώδεκα. καὶ τούτων δικαζόντων ἡ χώρα τῆς Ἀθηνᾶς ἐκρίθη, Κέκροπος μαρτυρήσαντος\n\t\t\t\t\tὅτι πρώτη τὴν ἐλαίαν ἐφύτευσεν. Ἀθηνᾶ μὲν οὖν\n\t\t\t\t\tἀφʼ ἑαυτῆς τὴν πόλιν ἐκάλεσεν Ἀθήνας, Ποσειδῶν δὲ θυμῷ ὀργισθεὶς τὸ Θριάσιον\n\t\t\t\t\tπεδίον ἐπέκλυσε καὶ τὴν Ἀττικὴν ὕφαλον ἐποίησε. \n ",
                "1":"\n Κέκροψ δὲ γήμας τὴν Ἀκταίου κόρην Ἄγραυλον παῖδα μὲν ἔσχεν Ἐρυσίχθονα, ὃς ἄτεκνος\n\t\t\t\t\tμετήλλαξε, θυγατέρας δὲ Ἄγραυλον Ἕρσην Πάνδροσον. Ἀγραύλου μὲν οὖν καὶ Ἄρεος\n\t\t\t\t\tἈλκίππη γίνεται. ταύτην βιαζόμενος Ἁλιρρόθιος, ὁ Ποσειδῶνος καὶ νύμφης Εὐρύτης,\n\t\t\t\t\tὑπὸ Ἄρεος φωραθεὶς κτείνεται. Ποσειδῶνος δὲ εἰσάγοντος ἐν Ἀρείῳ πάγῳ\n\t\t\t\t\tκρίνεται δικαζόντων τῶν δώδεκα θεῶν Ἄρης καὶ\n\t\t\t\t\tἀπολύεται. \n \n ",
                "2":"\n Ἕρσης δὲ καὶ Ἑρμοῦ Κέφαλος, οὗ ἐρασθεῖσα Ἠὼς ἥρπασε καὶ μιγεῖσα ἐν Συρίᾳ παῖδα\n\t\t\t\t\tἐγέννησε Τιθωνόν, οὗ παῖς ἐγένετο Φαέθων, τούτου δὲ Ἀστύνοος, τοῦ δὲ\n\t\t\t\t\tΣάνδοκος, ὃς ἐκ Συρίας ἐλθὼν εἰς Κιλικίαν,\n\t\t\t\t\tπόλιν ἔκτισε Κελένδεριν, καὶ γήμας Φαρνάκην \n\t\t\t\t\tτὴν Μεγασσάρου τοῦ Ὑριέων βασιλέως ἐγέννησε\n\t\t\t\t\tΚινύραν. οὗτος ἐν Κύπρῳ, παραγενόμενος σὺν λαῷ, ἔκτισε Πάφον, γήμας δὲ ἐκεῖ Μεθάρμην, κόρην Πυγμαλίωνος\n\t\t\t\t\tΚυπρίων βασιλέως, Ὀξύπορον ἐγέννησε καὶ Ἄδωνιν, πρὸς δὲ τούτοις θυγατέρας\n\t\t\t\t\tὈρσεδίκην καὶ Λαογόρην καὶ Βραισίαν. αὗται δὲ διὰ μῆνιν Ἀφροδίτης\n\t\t\t\t\tἀλλοτρίοις ἀνδράσι συνευναζόμεναι τὸν βίον ἐν Αἰγύπτῳ μετήλλαξαν. \n ",
                "3":"\n Ἄδωνις δὲ ἔτι παῖς ὢν Ἀρτέμιδος χόλῳ πληγεὶς ἐν\n\t\t\t\t\tθήρᾳ ὑπὸ συὸς ἀπέθανεν. Ἡσίοδος δὲ αὐτὸν\n\t\t\t\t\tΦοίνικος καὶ Ἀλφεσιβοίας λέγει, Πανύασις δέ\n\t\t\t\t\tφησι Θείαντος βασιλέως Ἀσσυρίων, ὃς ἔσχε θυγατέρα Σμύρναν. αὕτη κατὰ\n\t\t\t\t\tμῆνιν Ἀφροδίτης (οὐ γὰρ αὐτὴν ἐτίμα) ἴσχει τοῦ πατρὸς ἔρωτα, καὶ συνεργὸν\n\t\t\t\t\tλαβοῦσα τὴν τροφὸν ἀγνοοῦντι τῷ πατρὶ νύκτας δώδεκα συνευνάσθη. ὁ δὲ ὡς ᾔσθετο,\n\t\t\t\t\tσπασάμενος τὸ \n ξίφος ἐδίωκεν αὐτήν·\n\t\t\t\t\tἡ δὲ περικαταλαμβανομένη θεοῖς ηὔξατο ἀφανὴς γενέσθαι. θεοὶ δὲ κατοικτείραντες\n\t\t\t\t\tαὐτὴν εἰς δένδρον μετήλλαξαν, ὃ καλοῦσι\n\t\t\t\t\tσμύρναν. δεκαμηνιαίῳ δὲ ὕστερον χρόνῳ τοῦ\n\t\t\t\t\tδένδρου ῥαγέντος γεννηθῆναι τὸν λεγόμενον Ἄδωνιν, ὃν Ἀφροδίτη διὰ κάλλος ἔτι\n\t\t\t\t\tνήπιον κρύφα θεῶν εἰς λάρνακα κρύψασα Περσεφόνῃ παρίστατο. ἐκείνη δὲ ὡς\n\t\t\t\t\tἐθεάσατο, οὐκ ἀπεδίδου. κρίσεως δὲ ἐπὶ Διὸς γενομένης εἰς τρεῖς μοίρας διῃρέθη ὁ\n\t\t\t\t\tἐνιαυτός, καὶ μίαν μὲν παρʼ ἑαυτῷ μένειν τὸν Ἄδωνιν, μίαν δὲ παρὰ Περσεφόνῃ\n\t\t\t\t\tπροσέταξε, τὴν δὲ ἑτέραν παρʼ Ἀφροδίτῃ· ὁ δὲ Ἄδωνις ταύτῃ προσένειμε\n\t\t\t\t\tκαὶ τὴν ἰδίαν μοῖραν. ὕστερον δὲ θηρεύων Ἄδωνις ὑπὸ συὸς πληγεὶς ἀπέθανε.\n\t\t\t\t\t\t \n ",
                "4":"\n Κέκροπος δὲ ἀποθανόντος Κραναὸς \n\t\t\t\t\tἐβασίλευσεν \n αὐτόχθων ὤν, ἐφʼ οὗ τὸν ἐπὶ\n\t\t\t\t\tΔευκαλίωνος λέγεται κατακλυσμὸν γενέσθαι. οὗτος γήμας ἐκ Λακεδαίμονος Πεδιάδα\n\t\t\t\t\tτὴν Μύνητος ἐγέννησε Κρανάην καὶ Κραναίχμην\n\t\t\t\t\tκαὶ Ἀτθίδα, ἧς ἀποθανούσης ἔτι παρθένου τὴν χώραν Κραναὸς Ἀτθίδα προσηγόρευσε.\n\t\t\t\t\t\t \n ",
                "5":"\n Κραναὸν δὲ ἐκβαλὼν Ἀμφικτύων ἐβασίλευσε· τοῦτον ἔνιοι μὲν Δευκαλίωνος, ἔνιοι δὲ\n\t\t\t\t\tαὐτόχθονα λέγουσι. βασιλεύσαντα δὲ αὐτὸν\n\t\t\t\t\tἔτη δώδεκα Ἐριχθόνιος ἐκβάλλει. τοῦτον οἱ μὲν\n\t\t\t\t\tἩφαίστου καὶ τῆς Κραναοῦ θυγατρὸς Ἀτθίδος εἶναι λέγουσιν, οἱ δὲ Ἡφαίστου καὶ\n\t\t\t\t\tἈθηνᾶς, οὕτως· Ἀθηνᾶ παρεγένετο πρὸς Ἥφαιστον, ὅπλα κατασκευάσαι θέλουσα. ὁ δὲ\n\t\t\t\t\tἐγκαταλελειμμένος ὑπὸ Ἀφροδίτης εἰς ἐπιθυμίαν\n\t\t\t\t\tὤλισθε τῆς Ἀθηνᾶς, καὶ διώκειν αὐτὴν ἤρξατο· ἡ δὲ ἔφευγεν. ὡς δὲ\n\t\t\t\t\tἐγγὺς αὐτῆς ἐγένετο πολλῇ ἀνάγκῃ (ἦν γὰρ χωλός), ἐπειρᾶτο συνελθεῖν. ἡ δὲ ὡς\n\t\t\t\t\tσώφρων καὶ παρθένος οὖσα οὐκ ἠνέσχετο· ὁ δὲ ἀπεσπέρμηνεν εἰς τὸ σκέλος τῆς θεᾶς.\n\t\t\t\t\tἐκείνη δὲ μυσαχθεῖσα ἐρίῳ ἀπομάξασα τὸν γόνον εἰς γῆν ἔρριψε. φευγούσης δὲ αὐτῆς\n\t\t\t\t\tκαὶ τῆς γονῆς εἰς γῆν πεσούσης Ἐριχθόνιος γίνεται. τοῦτον Ἀθηνᾶ κρύφα τῶν ἄλλων\n\t\t\t\t\tθεῶν ἔτρεφεν, ἀθάνατον θέλουσα ποιῆσαι· καὶ καταθεῖσα αὐτὸν εἰς κίστην Πανδρόσῳ\n\t\t\t\t\tτῇ Κέκροπος παρακατέθετο, ἀπειποῦσα τὴν κίστην ἀνοίγειν. αἱ δὲ ἀδελφαὶ τῆς\n\t\t\t\t\tΠανδρόσου ἀνοίγουσιν ὑπὸ περιεργίας, καὶ θεῶνται τῷ βρέφει παρεσπειραμένον\n\t\t\t\t\tδράκοντα· καὶ ὡς μὲν ἔνιοι λέγουσιν, ὑπʼ αὐτοῦ διεφθάρησαν τοῦ δράκοντος, ὡς δὲ\n\t\t\t\t\tἔνιοι, διʼ ὀργὴν Ἀθηνᾶς ἐμμανεῖς γενόμεναι κατὰ τῆς ἀκροπόλεως αὑτὰς ἔρριψαν. ἐν\n\t\t\t\t\tδὲ τῷ τεμένει τραφεὶς Ἐριχθόνιος ὑπʼ αὐτῆς Ἀθηνᾶς, ἐκβαλὼν\n\t\t\t\t\tἈμφικτύονα ἐβασίλευσεν Ἀθηνῶν, καὶ τὸ ἐν ἀκροπόλει ξόανον τῆς Ἀθηνᾶς ἱδρύσατο,\n\t\t\t\t\tκαὶ τῶν Παναθηναίων τὴν ἑορτὴν συνεστήσατο, καὶ\n\t\t\t\t\tΠραξιθέαν νηίδα νύμφην ἔγημεν, ἐξ\n\t\t\t\t\tἧς αὐτῷ παῖς Πανδίων ἐγεννήθη. \n ",
                "6":"\n Ἐριχθονίου δὲ ἀποθανόντος καὶ ταφέντος ἐν τῷ\n\t\t\t\t\tαὐτῷ τεμένει τῆς Ἀθηνᾶς Πανδίων ἐβασίλευσεν,\n\t\t\t\t\tἐφʼ οὗ Δημήτηρ καὶ Διόνυσος εἰς τὴν Ἀττικὴν ἦλθον. ἀλλὰ Δήμητρα μὲν Κελεὸς\n\t\t\t\t\t\t εἰς τὴν Ἐλευσῖνα \n \n\t\t\t\t\tὑπεδέξατο, Διόνυσον δὲ Ἰκάριος· ὃς λαμβάνει\n\t\t\t\t\tπαρʼ αὐτοῦ κλῆμα ἀμπέλου καὶ τὰ περὶ τὴν οἰνοποιίαν μανθάνει. καὶ τὰς τοῦ θεοῦ\n\t\t\t\t\tδωρήσασθαι θέλων χάριτας ἀνθρώποις, ἀφικνεῖται πρός τινας ποιμένας, οἳ\n\t\t\t\t\tγευσάμενοι τοῦ ποτοῦ καὶ χωρὶς ὕδατος διʼ ἡδονὴν ἀφειδῶς ἑλκύσαντες, πεφαρμάχθαι\n\t\t\t\t\tνομίζοντες ἀπέκτειναν αὐτόν. μεθʼ ἡμέραν δὲ\n\t\t\t\t\tνοήσαντες ἔθαψαν αὐτόν. Ἠριγόνῃ δὲ τῇ θυγατρὶ\n\t\t\t\t\tτὸν πατέρα μαστευούσῃ κύων συνήθης ὄνομα Μαῖρα, ἣ τῷ Ἰκαρίῳ συνείπετο, τὸν\n\t\t\t\t\tνεκρὸν ἐμήνυσε· κἀκείνη κατοδυραμένη τὸν\n\t\t\t\t\tπατέρα ἑαυτὴν ἀνήρτησε. \n \n ",
                "7":"\n Πανδίων δὲ γήμας Ζευξίππην τῆς μητρὸς τὴν ἀδελφὴν θυγατέρας μὲν ἐτέκνωσε Πρόκνην\n\t\t\t\t\tκαὶ Φιλομήλαν, παῖδας δὲ διδύμους Ἐρεχθέα καὶ Βούτην. πολέμου δὲ\n\t\t\t\t\tἐνστάντος πρὸς Λάβδακον περὶ γῆς ὅρων\n\t\t\t\t\tἐπεκαλέσατο βοηθὸν ἐκ Θρᾴκης Τηρέα τὸν Ἄρεος, καὶ τὸν πόλεμον σὺν αὐτῷ\n\t\t\t\t\tκατορθώσας ἔδωκε Τηρεῖ πρὸς γάμον τὴν ἑαυτοῦ θυγατέρα Πρόκνην. ὁ δὲ ἐκ ταύτης\n\t\t\t\t\tγεννήσας παῖδα Ἴτυν, καὶ Φιλομήλας ἐρασθεὶς ἔφθειρε καὶ ταύτην,\n\t\t\t\t\t\t εἰπὼν τεθνάναι Πρόκνην, \n \n\t\t\t\t\tκρύπτων ἐπὶ τῶν χωρίων. αὖθις δὲ γήμας Φιλομήλαν\n\t\t\t\t\tσυνηυνάζετο, \n καὶ τὴν γλῶσσαν ἐξέτεμεν\n\t\t\t\t\tαὐτῆς. ἡ δὲ ὑφήνασα ἐν πέπλῳ γράμματα διὰ τούτων ἐμήνυσε Πρόκνῃ τὰς ἰδίας\n\t\t\t\t\tσυμφοράς. ἡ δὲ ἀναζητήσασα τὴν ἀδελφὴν κτείνει τὸν παῖδα Ἴτυν, καὶ καθεψήσασα\n\t\t\t\t\tΤηρεῖ δεῖπνον ἀγνοοῦντι παρατίθησι· καὶ μετὰ\n\t\t\t\t\tτῆς ἀδελφῆς διὰ τάχους \n\t\t\t\t\tἔφυγε. Τηρεὺς δὲ αἰσθόμενος, ἁρπάσας πέλεκυν\n\t\t\t\t\tἐδίωκεν. αἱ δὲ ἐν Δαυλίᾳ τῆς Φωκίδος γινόμεναι περικατάληπτοι θεοῖς εὔχονται\n\t\t\t\t\tἀπορνεωθῆναι, καὶ Πρόκνη μὲν γίνεται ἀηδών, Φιλομήλα δὲ χελιδών· ἀπορνεοῦται δὲ\n\t\t\t\t\tκαὶ Τηρεύς, καὶ γίνεται ἔποψ. \n "
            },
            "14":{
                "0":"\n Πανδίονος δὲ ἀποθανόντος οἱ παῖδες τὰ πατρῷα ἐμερίσαντο, καὶ τὴν\n\t\t\t\t\t μὲν \n βασιλείαν Ἐρεχθεὺς λαμβάνει,\n\t\t\t\t\tτὴν δὲ ἱερωσύνην τῆς Ἀθηνᾶς καὶ τοῦ Ποσειδῶνος τοῦ\n\t\t\t\t\tἘρεχθέως Βούτης. γήμας δὲ\n\t\t\t\t\tἘρεχθεὺς Πραξιθέαν τὴν Φρασίμου καὶ Διογενείας τῆς Κηφισοῦ, ἔσχε παῖδας Κέκροπα\n\t\t\t\t\tΠάνδωρον Μητίονα, θυγατέρας δὲ Πρόκριν Κρέουσαν Χθονίαν Ὠρείθυιαν, ἣν ἥρπασε\n\t\t\t\t\tΒορέας. \n Χθονίαν μὲν οὖν ἔγημε Βούτης, Κρέουσαν δὲ Ξοῦθος, Πρόκριν δὲ Κέφαλος ὁ \n\t\t\t\t\tΔηιόνος. ἡ δὲ λαβοῦσα χρυσοῦν στέφανον Πτελέοντι συνευνάζεται, καὶ\n\t\t\t\t\tφωραθεῖσα ὑπὸ Κεφάλου πρὸς Μίνωα φεύγει. ὁ δὲ αὐτῆς ἐρᾷ καὶ πείθει συνελθεῖν. εἰ\n\t\t\t\t\tδὲ συνέλθοι γυνὴ Μίνωι, ἀδύνατον ἦν αὐτὴν σωθῆναι· Πασιφάη γάρ, ἐπειδὴ πολλαῖς\n\t\t\t\t\tΜίνως συνηυνάζετο γυναιξίν, ἐφαρμάκευσεν αὐτόν, καὶ ὁπότε ἄλλῃ συνηυνάζετο, εἰς\n\t\t\t\t\tτὰ ἄρθρα ἀφίει θηρία, καὶ οὕτως ἀπώλλυντο.\n\t\t\t\t\tἔχοντος οὖν αὐτοῦ κύνα ταχὺν καὶ ἀκόντιον ἰθυβόλον, ἐπὶ τούτοις\n\t\t\t\t\tΠρόκρις, δοῦσα τὴν Κιρκαίαν πιεῖν ῥίζαν πρὸς τὸ μηδὲν βλάψαι, συνευνάζεται.\n\t\t\t\t\tδείσασα δὲ αὖθις τὴν Μίνωος γυναῖκα ἧκεν εἰς Ἀθήνας, καὶ διαλλαγεῖσα Κεφάλῳ μετὰ\n\t\t\t\t\tτούτου παραγίνεται ἐπὶ θήραν· ἦν γὰρ θηρευτική. διωκούσης δὲ αὐτῆς ἐν τῇ\n\t\t\t\t\tλόχμῃ ἀγνοήσας Κέφαλος ἀκοντίζει, καὶ τυχὼν\n\t\t\t\t\tἀποκτείνει Πρόκριν. καὶ κριθεὶς ἐν Ἀρείῳ πάγῳ φυγὴν ἀίδιον καταδικάζεται.\n\t\t\t\t\t\t \n ",
                "1":"\n Ὠρείθυιαν δὲ παίζουσαν ἐπὶ Ἰλισσοῦ ποταμοῦ\n\t\t\t\t\tἁρπάσας Βορέας συνῆλθεν· ἡ δὲ γεννᾷ θυγατέρας μὲν Κλεοπάτραν καὶ Χιόνην, υἱοὺς\n\t\t\t\t\tδὲ Ζήτην καὶ Κάλαϊν πτερωτούς, οἳ πλέοντες σὺν Ἰάσονι καὶ τὰς\n\t\t\t\t\tἁρπυίας διώκοντες ἀπέθανον, ὡς δὲ Ἀκουσίλαος λέγει, περὶ Τῆνον ὑφʼ Ἡρακλέους\n\t\t\t\t\tἀπώλοντο. \n ",
                "2":"\n Κλεοπάτραν δὲ ἔγημε Φινεύς, ᾧ\n\t\t\t\t\tγίνονται παῖδες ἐξ \n αὐτῆς Πλήξιππος\n\t\t\t\t\tκαὶ Πανδίων. ἔχων δὲ τούτους ἐκ Κλεοπάτρας παῖδας Ἰδαίαν\n\t\t\t\t\tἐγάμει τὴν Δαρδάνου. κἀκείνη τῶν προγόνων\n\t\t\t\t\tπρὸς Φινέα φθορὰν καταψεύδεται, καὶ πιστεύσας Φινεὺς ἀμφοτέρους τυφλοῖ.\n\t\t\t\t\tπαραπλέοντες δὲ οἱ Ἀργοναῦται σὺν Βορέᾳ\n\t\t\t\t\tκολάζονται αὐτόν. \n ",
                "3":"\n Χιόνη δὲ Ποσειδῶνι μίγνυται. ἡ δὲ κρύφα τοῦ πατρὸς Εὔμολπον τεκοῦσα, ἵνα μὴ γένηται καταφανής, εἰς τὸν\n\t\t\t\t\tβυθὸν ῥίπτει τὸ παιδίον. Ποσειδῶν δὲ ἀνελόμενος εἰς Αἰθιοπίαν κομίζει καὶ δίδωσι\n\t\t\t\t\tΒενθεσικύμῃ τρέφειν, αὐτοῦ θυγατρὶ καὶ Ἀμφιτρίτης. ὡς δὲ\n\t\t\t\t\tἐτελειώθη, ὁ Βενθεσικύμης ἀνὴρ τὴν ἑτέραν\n\t\t\t\t\tαὐτῷ τῶν θυγατέρων δίδωσιν. ὁ δὲ καὶ τὴν ἀδελφὴν τῆς γαμηθείσης ἐπεχείρησε\n\t\t\t\t\tβιάζεσθαι, καὶ διὰ τοῦτο φυγαδευθεὶς μετὰ Ἰσμάρου τοῦ παιδὸς πρὸς Τεγύριον ἧκε,\n\t\t\t\t\tΘρᾳκῶν βασιλέα, ὃς αὐτοῦ τῷ παιδὶ τὴν θυγατέρα\n\t\t\t\t\tσυνῴκισεν. ἐπιβουλεύων δὲ ὕστερον Τεγυρίῳ\n\t\t\t\t\tκαταφανὴς γίνεται, καὶ πρὸς Ἐλευσινίους φεύγει καὶ φιλίαν ποιεῖται πρὸς αὐτούς.\n\t\t\t\t\tαὖθις δὲ Ἰσμάρου τελευτήσαντος μεταπεμφθεὶς ὑπὸ Τεγυρίου παραγίνεται, καὶ τὴν\n\t\t\t\t\tπρὸ τοῦ μάχην διαλυσάμενος τὴν βασιλείαν παρέλαβε. καὶ πολέμου ἐνστάντος πρὸς\n\t\t\t\t\tἈθηναίους τοῖς Ἐλευσινίοις, ἐπικληθεὶς ὑπὸ\n\t\t\t\t\tἘλευσινίων μετὰ πολλῆς συνεμάχει Θρᾳκῶν δυνάμεως. Ἐρεχθεῖ δὲ\n\t\t\t\t\tὑπὲρ Ἀθηναίων νίκης χρωμένῳ ἔχρησεν ὁ θεὸς\n\t\t\t\t\tκατορθώσειν τὸν πόλεμον, ἐὰν μίαν τῶν θυγατέρων σφάξῃ. καὶ σφάξαντος αὐτοῦ τὴν\n\t\t\t\t\tνεωτάτην καὶ αἱ λοιπαὶ ἑαυτὰς κατέσφαξαν· ἐπεποίηντο γάρ, ὡς ἔφασάν τινες,\n\t\t\t\t\tσυνωμοσίαν ἀλλήλαις συναπολέσθαι. γενομένης δὲ μετὰ\n\t\t\t\t\t τὴν \n σφαγὴν τῆς μάχης Ἐρεχθεὺς μὲν\n\t\t\t\t\tἀνεῖλεν Εὔμολπον, \n ",
                "4":"\n Ποσειδῶνος δὲ καὶ τὸν Ἐρεχθέα\n\t\t\t\t\tκαὶ τὴν οἰκίαν αὐτοῦ καταλύσαντος, Κέκροψ ὁ πρεσβύτατος τῶν Ἐρεχθέως παίδων\n\t\t\t\t\tἐβασίλευσεν, ὃς γήμας Μητιάδουσαν τὴν Εὐπαλάμου παῖδα ἐτέκνωσε Πανδίονα. οὗτος\n\t\t\t\t\tμετὰ Κέκροπα βασιλεύων ὑπὸ τῶν Μητίονος υἱῶν κατὰ στάσιν ἐξεβλήθη, καὶ παραγενόμενος εἰς Μέγαρα πρὸς Πύλαν\n\t\t\t\t\tτὴν ἐκείνου θυγατέρα Πυλίαν γαμεῖ. αὖθις\n\t\t\t\t\t\t δὲ \n καὶ τῆς πόλεως\n\t\t\t\t\tβασιλεὺς καθίσταται· κτείνας γὰρ Πύλας τὸν\n\t\t\t\t\tτοῦ πατρὸς ἀδελφὸν Βίαντα τὴν βασιλείαν δίδωσι Πανδίονι, αὐτὸς δὲ εἰς\n\t\t\t\t\tΠελοπόννησον σὺν λαῷ παραγενόμενος κτίζει πόλιν Πύλον. \n Πανδίονι δὲ ἐν Μεγάροις ὄντι παῖδες ἐγένοντο Αἰγεὺς Πάλλας Νῖσος Λύκος. ἔνιοι δὲ\n\t\t\t\t\tΑἰγέα Σκυρίου εἶναι λέγουσιν, ὑποβληθῆναι δὲ ὑπὸ Πανδίονος. \n ",
                "5":"\n μετὰ δὲ τὴν Πανδίονος τελευτὴν οἱ παῖδες αὐτοῦ\n\t\t\t\t\tστρατεύσαντες ἐπʼ Ἀθήνας ἐξέβαλον τοὺς Μητιονίδας καὶ τὴν ἀρχὴν τετραχῇ διεῖλον·\n\t\t\t\t\tεἶχε δὲ τὸ πᾶν κράτος Αἰγεύς. γαμεῖ δὲ πρώτην \n\t\t\t\t\tμὲν Μήταν τὴν Ὁπλῆτος, δευτέραν δὲ Χαλκιόπην τὴν Ῥηξήνορος. ὡς δὲ οὐκ ἐγένετο\n\t\t\t\t\tπαῖς αὐτῷ, δεδοικὼς τοὺς ἀδελφοὺς εἰς Πυθίαν ἦλθε καὶ περὶ παίδων γονῆς ἐμαντεύετο. ὁ δὲ θεὸς ἔχρησεν αὐτῷ·\n\t\t\t\t\t\t \n ἀσκοῦ τὸν προύχοντα\n\t\t\t\t\t\t\tποδάονα, φέρτατε λαῶν, \n μὴ\n\t\t\t\t\t\t\tλύσῃς, πρὶν ἐς ἄκρον Ἀθηναίων ἀφίκηαι. \n ἀπορῶν δὲ τὸν χρησμὸν\n\t\t\t\t\tἀνῄει πάλιν εἰς Ἀθήνας. \n ",
                "6":"\n καὶ Τροιζῆνα διοδεύων\n\t\t\t\t\tἐπιξενοῦται Πιτθεῖ τῷ Πέλοπος, ὃς τὸν χρησμὸν συνείς, μεθύσας αὐτὸν τῇ θυγατρὶ\n\t\t\t\t\tσυγκατέκλινεν Αἴθρᾳ. τῇ δὲ αὐτῇ νυκτὶ καὶ Ποσειδῶν ἐπλησίασεν αὐτῇ. Αἰγεὺς δὲ\n\t\t\t\t\tἐντειλάμενος Αἴθρᾳ, ἐὰν ἄρρενα γεννήσῃ, τρέφειν, τίνος ἐστὶ μὴ\n\t\t\t\t\tλέγουσαν, ἀπέλιπεν ὑπό τινα\n\t\t\t\t\tπέτραν μάχαιραν καὶ πέδιλα, εἰπών, ὅταν ὁ\n\t\t\t\t\tπαῖς δύνηται τὴν πέτραν ἀποκυλίσας ἀνελέσθαι ταῦτα, τότε μετʼ αὐτῶν αὐτὸν\n\t\t\t\t\tἀποπέμπειν. \n αὐτὸς δὲ ἧκεν εἰς Ἀθήνας, καὶ τὸν τῶν Παναθηναίων ἀγῶνα ἐπετέλει, ἐν ᾧ ὁ Μίνωος\n\t\t\t\t\tπαῖς Ἀνδρόγεως ἐνίκησε πάντας. τοῦτον Αἰγεὺς \n\t\t\t\t\tἐπὶ τὸν Μαραθώνιον ἔπεμψε ταῦρον, ὑφʼ οὗ διεφθάρη. ἔνιοι δὲ αὐτὸν λέγουσι\n\t\t\t\t\tπορευόμενον εἰς Θήβας ἐπὶ τὸν Λαΐου ἀγῶνα πρὸς τῶν ἀγωνιστῶν ἐνεδρευθέντα διὰ φθόνον\n\t\t\t\t\tἀπολέσθαι. Μίνως δέ, ἀγγελθέντος αὐτῷ τοῦ\n\t\t\t\t\tθανάτου, θύων ἐν Πάρῳ ταῖς χάρισι, τὸν μὲν\n\t\t\t\t\tστέφανον ἀπὸ τῆς κεφαλῆς ἔρριψε καὶ τὸν αὐλὸν κατέσχε, τὴν δὲ θυσίαν οὐδὲν ἧττον\n\t\t\t\t\tἐπετέλεσεν· ὅθεν ἔτι καὶ δεῦρο χωρὶς αὐλῶν καὶ στεφάνων ἐν Πάρῳ θύουσι ταῖς\n\t\t\t\t\tχάρισι. \n ",
                "7":"\n μετʼ οὐ πολὺ δὲ θαλασσοκρατῶν ἐπολέμησε\n\t\t\t\t\tστόλῳ τὰς Ἀθήνας, καὶ Μέγαρα εἷλε Νίσου βασιλεύοντος τοῦ Πανδίονος, καὶ Μεγαρέα\n\t\t\t\t\tτὸν Ἱππομένους ἐξ Ὀγχηστοῦ Νίσῳ βοηθὸν ἐλθόντα ἀπέκτεινεν. ἀπέθανε δὲ καὶ Νῖσος\n\t\t\t\t\tδιὰ θυγατρὸς προδοσίαν. ἔχοντι γὰρ αὐτῷ πορφυρέαν ἐν μέσῃ τῇ κεφαλῇ τρίχα ταύτης\n\t\t\t\t\tἀφαιρεθείσης ἦν χρησμὸς τελευτῆσαι· ἡ δὲ\n\t\t\t\t\tθυγάτηρ αὐτοῦ Σκύλλα ἐρασθεῖσα Μίνωος ἐξεῖλε τὴν τρίχα.\n\t\t\t\t\tΜίνως δὲ Μεγάρων κρατήσας καὶ τὴν κόρην τῆς\n\t\t\t\t\tπρύμνης τῶν ποδῶν ἐκδήσας ὑποβρύχιον ἐποίησε. \n \n χρονιζομένου δὲ τοῦ πολέμου, μὴ δυνάμενος ἑλεῖν Ἀθήνας εὔχεται Διὶ παρʼ Ἀθηναίων\n\t\t\t\t\tλαβεῖν δίκας. γενομένου δὲ τῇ πόλει λιμοῦ τε καὶ λοιμοῦ. τὸ μὲν πρῶτον κατὰ\n\t\t\t\t\tλόγιον Ἀθηναῖοι παλαιὸν τὰς Ὑακίνθου κόρας, Ἀνθηίδα Αἰγληίδα Λυταίαν Ὀρθαίαν,\n\t\t\t\t\tἐπὶ τὸν Γεραίστου τοῦ Κύκλωπος τάφον κατέσφαξαν· τούτων δὲ ὁ πατὴρ Ὑάκινθος\n\t\t\t\t\tἐλθὼν ἐκ Λακεδαίμονος Ἀθήνας κατῴκει. ὡς δὲ οὐδὲν ὄφελος ἦν τοῦτο, ἐχρῶντο περὶ\n\t\t\t\t\tἀπαλλαγῆς. ὁ δὲ θεὸς ἀνεῖλεν αὐτοῖς Μίνωι\n\t\t\t\t\tδιδόναι δίκας ἃς ἂν αὐτὸς αἱροῖτο. πέμψαντες\n\t\t\t\t\tοὖν πρὸς Μίνωα ἐπέτρεπον αἰτεῖν δίκας. Μίνως δὲ ἐκέλευσεν αὐτοῖς\n\t\t\t\t\tκόρους ἑπτὰ καὶ κόρας τὰς ἴσας χωρὶς ὅπλων\n\t\t\t\t\tπέμπειν τῷ Μινωταύρῳ βοράν. ἦν δὲ οὗτος ἐν λαβυρίνθῳ καθειργμένος,\n\t\t\t\t\tἐν ᾧ τὸν εἰσελθόντα ἀδύνατον ἦν ἐξιέναι· πολυπλόκοις γὰρ καμπαῖς τὴν ἀγνοουμένην\n\t\t\t\t\tἔξοδον ἀπέκλειε. κατεσκευάκει δὲ αὐτὸν Δαίδαλος ὁ Εὐπαλάμου παῖς τοῦ Μητίονος\n\t\t\t\t\tκαὶ Ἀλκίππης. ἦν γὰρ ἀρχιτέκτων ἄριστος καὶ\n\t\t\t\t\tπρῶτος ἀγαλμάτων εὑρετής. οὗτος ἐξ Ἀθηνῶν ἔφυγεν, ἀπὸ τῆς ἀκροπόλεως βαλὼν τὸν\n\t\t\t\t\tτῆς ἀδελφῆς Πέρδικος \n υἱὸν\n\t\t\t\t\tΤάλω, μαθητὴν ὄντα, δείσας μὴ διὰ τὴν εὐφυΐαν\n\t\t\t\t\tαὐτὸν ὑπερβάλῃ· σιαγόνα γὰρ ὄφεως εὑρὼν ξύλον λεπτὸν ἔπρισε.\n\t\t\t\t\tφωραθέντος δὲ τοῦ νεκροῦ κριθεὶς ἐν Ἀρείῳ πάγῳ καὶ καταδικασθεὶς πρὸς Μίνωα\n\t\t\t\t\tἔφυγε. κἀκεῖ Πασιφάῃ\n\t\t\t\t\t\tἐρασθείσῃ τοῦ\n\t\t\t\t\t\tΠοσειδωνείου ταύρου\n\t\t\t\t\t\tσυνήργησε τεχνησάμενος ξυλίνην βοῦν, καὶ\n\t\t\t\t\t\tτὸν λαβύρινθον κατεσκεύασεν, εἰς ὃν κατὰ ἔτος Ἀθηναῖοι\n\t\t\t\t\t\tκόρους ἑπτὰ καὶ κόρας τὰς ἴσας τῷ\n\t\t\t\t\t\tΜινωταύρῳ βορὰν ἔπεμπον . \n "
            },
            "15":{
                "0":"\n Θησεὺς δὲ γεννηθεὶς ἐξ Αἴθρας Αἰγεῖ παῖς, ὡς\n\t\t\t\t\tἐγένετο τέλειος, ἀπωσάμενος τὴν πέτραν τὰ\n\t\t\t\t\tπέδιλα καὶ τὴν μάχαιραν ἀναιρεῖται, καὶ πεζὸς ἠπείγετο εἰς τὰς Ἀθήνας.\n\t\t\t\t\tφρουρουμένην δὲ ὑπὸ ἀνδρῶν κακούργων τὴν ὁδὸν\n\t\t\t\t\tἡμέρωσε. πρῶτον μὲν γὰρ Περιφήτην τὸν Ἡφαίστου καὶ Ἀντικλείας, ὃς ἀπὸ τῆς\n\t\t\t\t\tκορύνης ἣν ἐφόρει κορυνήτης ἐπεκαλεῖτο, ἔκτεινεν ἐν Ἐπιδαύρῳ. πόδας δὲ\n\t\t\t\t\tἀσθενεῖς ἔχων οὗτος ἐφόρει κορύνην\n\t\t\t\t\tσιδηρᾶν, διʼ ἧς τοὺς παριόντας ἔκτεινε.\n\t\t\t\t\tταύτην ἀφελόμενος Θησεὺς ἐφόρει. \n ",
                "1":"\n δεύτερον δὲ\n\t\t\t\t\tκτείνει Σίνιν τὸν Πολυπήμονος καὶ Συλέας τῆς Κορίνθου. οὗτος\n\t\t\t\t\tπιτυοκάμπτης ἐπεκαλεῖτο· οἰκῶν γὰρ τὸν Κορινθίων ἰσθμὸν ἠνάγκαζε τοὺς παριόντας\n\t\t\t\t\tπίτυς κάμπτοντας ἀνέχεσθαι· οἱ δὲ διὰ τὴν ἀσθένειαν οὐκ\n\t\t\t\t\tἠδύναντο, καὶ ὑπὸ τῶν δένδρων ἀναρριπτούμενοι\n\t\t\t\t\tπανωλέθρως ἀπώλλυντο. τούτῳ τῷ τρόπῳ καὶ Θησεὺς Σίνιν ἀπέκτεινεν. \n "
            }
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Library",
    "edition":"Apollodorus, creator; Frazer, James George, Sir, 1854-1941, editor; Frazer, James George, Sir, 1854-1941, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown-unknown-unknown"
}