{
    "language":"grc",
    "englishTitle":"Epitome",
    "original-urn":"urn:cts:greekLit:tlg0548.tlg002.perseus-grc2",
    "author":"apollodorus",
    "urn":"urn:cts:greekLit:tlg0548.tlg002.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n \n \n \n τρίτην ἔκτεινεν ἐν Κρομμυῶνι σῦν τὴν καλουμένην Φαιὰν\n\t\t\t\tἀπὸ τῆς θρεψάσης γραὸς αὐτήν· ταύτην τινὲς\n\t\t\t\tἘχίδνης καὶ Τυφῶνος λέγουσι. \n ",
            "1":"\n τέταρτον ἔκτεινε\n\t\t\t\tΣκείρωνα τὸν Κορίνθιον τοῦ Πέλοπος, ὡς δὲ ἔνιοι Ποσειδῶνος. οὗτος ἐν τῇ Μεγαρικῇ\n\t\t\t\tκατέχων τὰς ἀφʼ ἑαυτοῦ κληθείσας πέτρας Σκειρωνίδας, ἠνάγκαζε τοὺς παριόντας νίζειν\n\t\t\t\tαὐτοῦ τοὺς πόδας, καὶ νίζοντας εἰς τὸν βυθὸν αὐτοὺς ἔρριπτε βορὰν ὑπερμεγέθει\n\t\t\t\tχελώνῃ. \n ",
            "2":"\n Θησεὺς δὲ ἁρπάσας αὐτὸν τῶν ποδῶν ἔρριψεν\n\t\t\t\t\t εἰς τὴν θάλασσαν . πέμπτον ἔκτεινεν\n\t\t\t\tἐν Ἐλευσῖνι Κερκυόνα τὸν Βράγχου καὶ Ἀργιόπης νύμφης. οὗτος ἠνάγκαζε\n\t\t\t\tτοὺς παριόντας παλαίειν καὶ παλαίων ἀνῄρει· Θησεὺς δὲ αὐτὸν μετέωρον ἀράμενος\n\t\t\t\tἔρραξεν εἰς γῆν. \n ",
            "3":"\n ἕκτον ἀπέκτεινε Δαμάστην, ὃν ἔνιοι\n\t\t\t\tΠολυπήμονα λέγουσιν. οὗτος τὴν οἴκησιν ἔχων παρʼ ὁδὸν ἐστόρεσε δύο\n\t\t\t\tκλίνας, μίαν μὲν μικράν, ἑτέραν δὲ μεγάλην, καὶ τοὺς παριόντας ἐπὶ\n\t\t\t\tξένια καλῶν τοὺς μὲν βραχεῖς ἐπὶ τῆς μεγάλης\n\t\t\t\tκατακλίνων σφύραις ἔτυπτεν, ἵνʼ ἐξισωθῶσι τῇ\n\t\t\t\tκλίνῃ, τοὺς δὲ μεγάλους ἐπὶ τῆς μικρᾶς, καὶ τὰ\n\t\t\t\tὑπερέχοντα τοῦ σώματος ἀπέπριζε. \n καθάρας οὖν Θησεὺς τὴν ὁδὸν ἧκεν εἰς Ἀθήνας. \n ",
            "4":"\n \n Μήδεια δὲ\n\t\t\t\tΑἰγεῖ τότε συνοικοῦσα ἐπεβούλευσεν αὐτῷ, καὶ\n\t\t\t\tπείθει τὸν Αἰγέα φυλάττεσθαι ὡς ἐπίβουλον αὐτῷ. \n\t\t\t\tΑἰγεὺς δὲ τὸν ἴδιον ἀγνοῶν παῖδα, δείσας ἔπεμψεν\n\t\t\t\tἐπὶ τὸν Μαραθώνιον ταῦρον. \n ",
            "5":"\n ὡς δὲ ἀνεῖλεν αὐτόν, παρὰ Μηδείας λαβὼν\n\t\t\t\tαὐθήμερον προσήνεγκεν αὐτῷ φάρμακον. ὁ δὲ\n\t\t\t\tμέλλοντος αὐτῷ τοῦ ποτοῦ προσφέρεσθαι ἐδωρήσατο τῷ πατρὶ τὸ ξίφος, ὅπερ ἐπιγνοὺς\n\t\t\t\tΑἰγεὺς τὴν κύλικα ἐξέρριψε τῶν χειρῶν αὐτοῦ.\n\t\t\t\tΘησεὺς δὲ ἀναγνωρισθεὶς τῷ πατρὶ καὶ τὴν ἐπιβουλὴν μαθὼν ἐξέβαλε τὴν\n\t\t\t\tΜήδειαν. \n ",
            "6":"\n καὶ εἰς τὸν τρίτον δασμὸν τῷ Μινωταύρῳ\n\t\t\t\t\tσυγκαταλέγεται ὡς δέ τινες λέγουσιν, ἑκὼν ἑαυτὸν ἔδωκεν. ἐχούσης δὲ τῆς νεὼς μέλαν\n\t\t\t\tἱστίον Αἰγεὺς τῷ παιδὶ ἐνετείλατο, ἐὰν ὑποστρέφῃ ζῶν, λευκοῖς πετάσαι τὴν ναῦν\n\t\t\t\tἱστίοις. \n ",
            "7":"\n \n ὡς δὲ ἧκεν εἰς Κρήτην, Ἀριάδνη θυγάτηρ Μίνωος\n\t\t\t\tἐρωτικῶς διατεθεῖσα πρὸς αὐτὸν \n\t\t\t\tσυμπράσσειν \n\t\t\t\tἐπαγγέλλεται, ἐὰν ὁμολογήσῃ γυναῖκα αὐτὴν ἕξειν\n\t\t\t\tἀπαγαγὼν εἰς Ἀθήνας. ὁμολογήσαντος δὲ σὺν ὅρκοις Θησέως δεῖται Δαιδάλου μηνῦσαι τοῦ\n\t\t\t\tλαβυρίνθου τὴν ἔξοδον. \n ",
            "8":"\n ὑποθεμένου δὲ ἐκείνου, λίνον\n\t\t\t\tεἰσιόντι Θησεῖ δίδωσι· τοῦτο ἐξάψας Θησεὺς τῆς\n\t\t\t\tθύρας ἐφελκόμενος εἰσῄει. καταλαβὼν δὲ Μινώταυρον\n\t\t\t\t\t ἐν ἐσχάτῳ μέρει τοῦ λαβυρίνθου παίων πυγμαῖς\n\t\t\t\tἀπέκτεινεν, ἐφελκόμενος δὲ τὸ λίνον πάλιν ἐξῄει.\n\t\t\t\tκαὶ διὰ νυκτὸς μετὰ Ἀριάδνης καὶ τῶν παίδων εἰς Νάξον ἀφικνεῖται. ἔνθα Διόνυσος\n\t\t\t\tἐρασθεὶς Ἀριάδνης ἥρπασε, καὶ κομίσας εἰς Λῆμνον ἐμίγη. καὶ γεννᾷ Θόαντα Στάφυλον Οἰνοπίωνα καὶ Πεπάρηθον. \n ",
            "9":"\n \n λυπούμενος δὲ Θησεὺς ἐπʼ Ἀριάδνῃ καταπλέων\n\t\t\t\tἐπελάθετο πετάσαι τὴν ναῦν λευκοῖς ἱστίοις. Αἰγεὺς δὲ ἀπὸ τῆς ἀκροπόλεως τὴν ναῦν\n\t\t\t\tἰδὼν ἔχουσαν μέλαν ἱστίον, Θησέα νομίσας ἀπολλέναι ῥίψας ἑαυτὸν μετήλλαξε.\n\t\t\t\t\t \n ",
            "10":"\n \n Θησεὺς δὲ παρέλαβε τὴν Ἀθηναίων\n\t\t\t\tδυναστείαν, καὶ \n \n τοὺς μὲν Πάλλαντος παῖδας πεντήκοντα τὸν ἀριθμὸν ἀπέκτεινεν·\n\t\t\t\tὁμοίως δὲ καὶ ὅσοι ἀντᾶραι ἤθελον παρʼ αὐτοῦ ἀπεκτάνθησαν, καὶ τὴν ἀρχὴν ἅπασαν ἔσχε\n\t\t\t\tμόνος. \n ",
            "11":"\n \n ὅτι Μίνως, αἰσθόμενος τοῦ φεύγειν τοὺς μετὰ\n\t\t\t\tΘησέως, Δαίδαλον αἴτιον ἐν τῷ λαβυρίνθῳ μετὰ τοῦ παιδὸς Ἰκάρου καθεῖρξεν, ὃς\n\t\t\t\tἐγεγέννητο αὐτῷ ἐκ δούλης Μίνωος Ναυκράτης. ὁ δὲ πτερὰ κατασκευάσας ἑαυτῷ καὶ τῷ\n\t\t\t\tπαιδὶ ἀναπτάντι ἐνετείλατο μήτε εἰς ὕψος πέτεσθαι, μὴ τακείσης τῆς κόλλης ὑπὸ τοῦ\n\t\t\t\tἡλίου αἱ πτέρυγες λυθῶσι, μήτε ἐγγὺς θαλάσσης, ἵνα μὴ τὰ πτερὰ ὑπὸ τῆς νοτίδος λυθῇ.\n\t\t\t\t\t \n ",
            "12":"\n Ἴκαρος δὲ ἀμελήσας τῶν τοῦ πατρὸς ἐντολῶν\n\t\t\t\tψυχαγωγούμενος ἀεὶ μετέωρος ἐφέρετο· τακείσης δὲ τῆς κόλλης πεσὼν εἰς τὴν ἀπʼ\n\t\t\t\tἐκείνου κληθεῖσαν Ἰκαρίαν θάλασσαν ἀπέθανε. \n Δαίδαλος δὲ διασώζεται εἰς Κάμικον τῆς\n\t\t\t\tΣικελίας \n . \n ",
            "13":"\n Δαίδαλον δὲ ἐδίωκε Μίνως, καὶ καθʼ ἑκάστην χώραν ἐρευνῶν ἐκόμιζε κόχλον, καὶ πολὺν\n\t\t\t\tἐπηγγέλλετο δώσειν μισθὸν τῷ διὰ τοῦ κοχλίου λίνον\n\t\t\t\tδιείραντι, διὰ τούτου νομίζων εὑρήσειν Δαίδαλον.\n\t\t\t\tἐλθὼν δὲ εἰς Κάμικον τῆς Σικελίας παρὰ Κώκαλον, παρʼ ᾧ Δαίδαλος ἐκρύπτετο, δείκνυσι\n\t\t\t\tτὸν κοχλίαν. ὁ δὲ λαβὼν ἐπηγγέλλετο διείρειν καὶ\n\t\t\t\tΔαιδάλῳ δίδωσιν· \n ",
            "14":"\n ὁ δὲ ἐξάψας μύρμηκος λίνον καὶ\n\t\t\t\tτρήσας τὸν κοχλίαν εἴασε διʼ αὐτοῦ διελθεῖν. λαβὼν δὲ Μίνως τὸ λίνον\n\t\t\t\tδιειρμένον ᾔσθετο ὄντα παρʼ ἐκείνῳ Δαίδαλον, καὶ\n\t\t\t\tεὐθέως ἀπῄτει. Κώκαλος δὲ ὑποσχόμενος ἐκδώσειν ἐξένισεν αὐτόν· ὁ δὲ λουσάμενος ὑπὸ τῶν Κωκάλου θυγατέρων ἔκλυτος\n\t\t\t\tἐγένετο· ὡς δὲ ἔνιοί φασι, ζεστῷ καταχυθεὶς\n\t\t\t\t\t ὕδατι \n μετήλλαξεν. \n ",
            "15":"\n \n συστρατευσάμενος δὲ ἐπὶ Ἀμαζόνας Ἡρακλεῖ\n\t\t\t\t\tἥρπασεν Ἀντιόπην, ὡς δέ τινες Μελανίππην, Σιμωνίδης δὲ\n\t\t\t\tἹππολύτην. διὸ ἐστράτευσαν ἐπʼ Ἀθήνας Ἀμαζόνες. καὶ στρατοπεδευσαμένας αὐτὰς\n\t\t\t\tπερὶ τὸν Ἄρειον πάγον Θησεὺς μετὰ Ἀθηναίων ἐνίκησεν. ἔχων δὲ ἐκ τῆς Ἀμαζόνος παῖδα\n\t\t\t\tἹππόλυτον, \n ",
            "16":"\n λαμβάνει μετὰ ταῦτα παρὰ Δευκαλίωνος\n\t\t\t\tΦαίδραν τὴν Μίνωος θυγατέρα, ἧς\n\t\t\t\tἐπιτελουμένων τῶν γάμων Ἀμαζὼν ἡ προγαμηθεῖσα Θησεῖ τοὺς συγκατακειμένους σὺν ταῖς\n\t\t\t\tμεθʼ ἑαυτῆς Ἀμαζόσιν ἐπιστᾶσα σὺν ὅπλοις κτείνειν ἔμελλεν. οἱ δὲ κλείσαντες διὰ\n\t\t\t\tτάχους τὰς θύρας ἀπέκτειναν αὐτὴν. τινὲς δὲ μαχομένην αὐτὴν ὑπὸ Θησέως λέγουσιν\n\t\t\t\tἀποθανεῖν. \n ",
            "17":"\n \n Φαίδρα δὲ γεννήσασα Θησεῖ δύο παιδία Ἀκάμαντα καὶ Δημοφῶντα\n\t\t\t\tἐρᾷ τοῦ ἐκ τῆς Ἀμαζόνος παιδὸς ἤγουν τοῦ\n\t\t\t\t\tἹππολύτου \n καὶ δεῖται συνελθεῖν\n\t\t\t\tαὐτῇ. ὁ δὲ μισῶν πάσας\n\t\t\t\tγυναῖκας τὴν συνουσίαν ἔφυγεν. ἡ δὲ Φαίδρα,\n\t\t\t\tδείσασα μὴ τῷ πατρὶ διαβάλῃ, κατασχίσασα τὰς τοῦ\n\t\t\t\tθαλάμου θύρας καὶ τὰς ἐσθῆτας σπαράξασα κατεψεύσατο Ἱππολύτου βίαν. \n ",
            "18":"\n Θησεὺς δὲ πιστεύσας ηὔξατο Ποσειδῶνι Ἱππόλυτον\n\t\t\t\tδιαφθαρῆναι· ὁ δέ, θέοντος αὐτοῦ ἐπὶ τοῦ ἅρματος \n\t\t\t\tκαὶ παρὰ τῇ θαλάσσῃ ὀχουμένου, ταῦρον ἀνῆκεν ἐκ τοῦ κλύδωνος. πτοηθέντων δὲ τῶν\n\t\t\t\tἵππων κατηρράχθη τὸ ἅρμα. ἐμπλακεὶς\n\t\t\t\tδὲ ταῖς ἡνίαις \n Ἱππόλυτος συρόμενος\n\t\t\t\tἀπέθανε. γενομένου δὲ τοῦ ἔρωτος περιφανοῦς ἑαυτὴν ἀνήρτησε Φαίδρα. \n \n ",
            "19":"\n \n ὅτι ὁ Ἰξίων Ἥρας ἐρασθεὶς ἐπεχείρει\n\t\t\t\tβιάζεσθαι, καὶ προσαγγειλάσης τῆς Ἥρας γνῶναι θέλων ὁ Ζεύς, εἰ οὕτως ἔχει τὸ πρᾶγμα,\n\t\t\t\tνεφέλην ἐξεικάσας Ἥρᾳ παρέκλινεν αὐτῷ· καὶ καυχώμενον ὡς Ἥρᾳ μιγέντα ἐνέδησε τροχῷ,\n\t\t\t\tὑφʼ οὗ φερόμενος διὰ πνευμάτων ἐν αἰθέρι ταύτην τίνει δίκην. νεφέλη δὲ ἐξ Ἰξίονος\n\t\t\t\tἐγέννησε Κένταυρον. \n ",
            "20":"\n \n \n συνεμάχησε\n\t\t\t\t\tδὲ τῷ Πειρίθῳ Θησεύς, ὅτε κατὰ τῶν Κενταύρων\n\t\t\t\t\tσυνεστήσατο πόλεμον. Πειρίθους γὰρ Ἱπποδάμειαν μνηστευόμενος εἱστία\n\t\t\t\t\tΚενταύρους ὡς συγγενεῖς ὄντας αὐτῇ. ἀσυνήθως δὲ ἔχοντες οἴνου ἀφειδῶς\n\t\t\t\t\tἐμφορησάμενοι ἐμέθυον, καὶ εἰσαγομένην τὴν νύμφην ἐπεχείρουν βιάζεσθαι· ὁ δὲ\n\t\t\t\t\tΠειρίθους μετὰ Θησέως καθοπλισάμενος μάχην συνῆψε, καὶ πολλοὺς ὁ Θησεὺς\n\t\t\t\t\tαὐτῶν ἀνεῖλεν . \n ",
            "21":"\n \n ὅτι Καινεὺς πρότερον ἦν γυνή, συνελθόντος δὲ\n\t\t\t\tαὐτῇ Ποσειδῶνος ᾐτήσατο ἀνὴρ γενέσθαι ἄτρωτος· διὸ καὶ ἐν τῇ πρὸς Κενταύρους μάχῃ\n\t\t\t\tτραυμάτων καταφρονῶν πολλοὺς τῶν Κενταύρων ἀπώλεσεν, οἱ δὲ λοιποί, περιστάντες αὐτῷ,\n\t\t\t\tἐλάταις τύπτοντες ἔχωσαν εἰς γῆν. \n \n ",
            "22":"\n ὅτι Θησεύς, Πειρίθῳ συνθέμενος Διὸς θυγατέρας γαμῆσαι, ἑαυτῷ μὲν ἐκ Σπάρτης μετʼ\n\t\t\t\tἐκείνου ἥρπασεν Ἑλένην δωδεκαέτη οὖσαν, Πειρίθῳ δὲ μνηστευόμενος τὸν Περσεφόνης\n\t\t\t\tγάμον εἰς Ἅιδου κάτεισι. καὶ Διόσκουροι μὲν μετὰ Λακεδαιμονίων καὶ Ἀρκάδων εἷλον\n\t\t\t\tἈθήνας καὶ ἀπάγουσιν Ἑλένην καὶ μετὰ ταύτης Αἴθραν τὴν Πιτθέως αἰχμάλωτον· Δημοφῶν\n\t\t\t\tδὲ καὶ Ἀκάμας ἔφυγον. κατάγουσι δὲ καὶ Μενεσθέα καὶ τὴν ἀρχὴν τῶν Ἀθηναίων διδόασι\n\t\t\t\tτούτῳ. \n ",
            "23":"\n Θησεὺς δὲ μετὰ Πειρίθου παραγενόμενος εἰς\n\t\t\t\tἍιδου ἐξαπατᾶται, καὶ ὃς ὡς ξενίων\n\t\t\t\tμεταληψομένους πρῶτον ἐν τῷ τῆς Λήθης εἶπε καθεσθῆναι θρόνῳ, ᾧ προσφυέντες σπείραις\n\t\t\t\tδρακόντων κατείχοντο. Πειρίθους μὲν οὖν εἰς\n\t\t\t\tἀίδιον δεθεὶς ἔμεινε, Θησέα δὲ Ἡρακλῆς ἀναγαγὼν\n\t\t\t\tἔπεμψεν εἰς Ἀθήνας. ἐκεῖθεν δὲ ὑπὸ Μενεσθέως ἐξελαθεὶς πρὸς Λυκομήδην\n\t\t\t\tἦλθεν, ὃς αὐτὸν βάλλει κατὰ βαράθρων καὶ\n\t\t\t\tἀποκτείνει. \n "
        },
        "1":{
            "0":"\n ὅτι ὁ Τάνταλος ἐν Ἅιδου κολάζεται, πέτρον ἔχων\n\t\t\t\tὕπερθεν ἑαυτοῦ ἐπιφερόμενον, ἐν λίμνῃ τε διατελῶν καὶ περὶ τοὺς ὤμους ἑκατέρωσε\n\t\t\t\tδένδρα μετὰ καρπῶν ὁρῶν παρὰ τῇ λίμνῃ πεφυκότα· τὸ μὲν οὖν ὕδωρ ψαύει αὐτοῦ τῶν\n\t\t\t\tγενύων, καὶ ὅτε θέλοι σπάσασθαι τούτου ξηραίνεται, τῶν δὲ καρπῶν ὁπότε βούλοιτο\n\t\t\t\tμεταλήψεσθαι μετεωρίζονται μέχρι νεφῶν ὑπʼ ἀνέμων\n\t\t\t\tτὰ δένδρα σὺν τοῖς καρποῖς. κολάζεσθαι δὲ αὐτὸν οὕτως λέγουσί τινες, ὅτι τὰ τῶν θεῶν\n\t\t\t\tἐξελάλησεν ἀνθρώποις μυστήρια, καὶ ὅτι τῆς ἀμβροσίας τοῖς ἡλικιώταις μετεδίδου.\n\t\t\t\t\t \n ",
            "1":"\n ὅτι Βροτέας κυνηγὸς ὢν τὴν Ἄρτεμιν οὐκ ἐτίμα· ἔλεγε δέ, ὡς οὐδʼ\n\t\t\t\t\t ἂν \n ὑπὸ πυρός τι πάθοι· ἐμμανὴς οὖν\n\t\t\t\tγενόμενος ἔβαλεν εἰς πῦρ ἑαυτόν. \n ",
            "2":"\n ὅτι Πέλοψ σφαγεὶς ἐν τῷ τῶν θεῶν ἐράνῳ καὶ καθεψηθεὶς ὡραιότερος ἐν τῇ ἀναζωώσει\n\t\t\t\tγέγονε, καὶ κάλλει διενεγκὼν Ποσειδῶνος ἐρώμενος γίνεται, ὃς αὐτῷ δίδωσιν ἅρμα\n\t\t\t\tὑπόπτερον· τοῦτο καὶ διὰ θαλάσσης τρέχον τοὺς ἄξονας οὐχ ὑγραίνετο. \n ",
            "3":"\n τοῦ δὲ βασιλεύοντος Πίσης Οἰνομάου θυγατέρα ἔχοντος\n\t\t\t\tἹπποδάμειαν, καὶ εἴτε αὐτῆς ἐρῶντος, ὥς τινες λέγουσιν, εἴτε χρησμὸν\n\t\t\t\tἔχοντος τελευτῆσαι ὑπὸ τοῦ γήμαντος αὐτήν, οὐδεὶς αὐτὴν ἐλάμβανεν εἰς γυναῖκα· ὁ μὲν\n\t\t\t\tγὰρ πατὴρ οὐκ ἔπειθεν αὑτῷ συνελθεῖν, οἱ δὲ\n\t\t\t\tμνηστευόμενοι ἀνῃροῦντο ὑπʼ αὐτοῦ. \n ",
            "4":"\n ἔχων γὰρ ὅπλα τε καὶ ἵππους παρὰ Ἄρεος ἆθλον ἐτίθει τοῖς μνηστῆρσι τὸν γάμον, καὶ\n\t\t\t\tτὸν μνηστευόμενον ἔδει ἀναλαβόντα τὴν Ἱπποδάμειαν εἰς τὸ οἰκεῖον ἅρμα φεύγειν ἄχρι\n\t\t\t\tτοῦ Κορινθίων ἰσθμοῦ, τὸν δὲ Οἰνόμαον εὐθέως διώκειν καθωπλισμένον καὶ καταλαβόντα\n\t\t\t\tκτείνειν· τὸν δὲ μὴ καταληφθέντα ἔχειν γυναῖκα τὴν Ἱπποδάμειαν. καὶ τοῦτον τὸν\n\t\t\t\tτρόπον πολλοὺς μνηστευομένους ἀπέκτεινεν, ὡς δέ τινες λέγουσι δώδεκα· τὰς δὲ κεφαλὰς\n\t\t\t\tτῶν μνηστήρων ἐκτεμὼν τῇ οἰκίᾳ προσεπαττάλευε.\n\t\t\t\t\t \n ",
            "5":"\n παραγίνεται τοίνυν καὶ Πέλοψ ἐπὶ τὴν μνηστείαν· οὗ τὸ κάλλος ἰδοῦσα ἡ Ἱπποδάμεια\n\t\t\t\tἔρωτα ἔσχεν αὐτοῦ, καὶ πείθει Μυρτίλον τὸν Ἑρμοῦ παῖδα συλλαβέσθαι αὐτῷ· ἦν δὲ\n\t\t\t\tΜυρτίλος παρας βάτης εἴτουν ἡνίοχος\n\t\t\t\tΟἰνομάου. \n ",
            "6":"\n Μυρτίλος οὖν ἐρῶν αὐτῆς καὶ βουλόμενος\n\t\t\t\tαὐτῇ χαρίσασθαι, ταῖς χοινικίσι τῶν τροχῶν τοὺς ἥλους οὐκ ἐμβαλὼν ἐποίησε τὸν\n\t\t\t\tΟἰνόμαον ἐν τῷ τρέχειν ἡττηθῆναι καὶ ταῖς ἡνίαις συμπλακέντα συρόμενον ἀποθανεῖν,\n\t\t\t\tκατὰ δέ τινας ἀναιρεθῆναι ὑπὸ τοῦ Πέλοπος· ὃ ἐν τῷ ἀποθνήσκειν\n\t\t\t\tκατηράσατο τῷ Μυρτίλῳ γνοὺς τὴν ἐπιβουλήν, ἵνα ὑπὸ Πέλοπος ἀπόληται. \n ",
            "7":"\n λαβὼν οὖν Πέλοψ τὴν Ἱπποδάμειαν καὶ διερχόμενος ἐν τόπῳ τινί, τὸν Μυρτίλον ἔχων μεθʼ\n\t\t\t\tἑαυτοῦ, μικρὸν ἀναχωρεῖ κομίσων ὕδωρ διψώσῃ τῇ γυναικί· Μυρτίλος δὲ ἐν τούτῳ βιάζειν\n\t\t\t\tαὐτὴν ἐπεχείρει. μαθὼν δὲ τοῦτο παρʼ αὐτῆς ὁ\n\t\t\t\tΠέλοψ ῥίπτει τὸν Μυρτίλον περὶ Γεραιστὸν ἀκρωτήριον εἰς τὸ ἀπʼ ἐκείνου κληθὲν\n\t\t\t\tΜυρτῷον πέλαγος· ὁ δὲ ῥιπτούμενος ἀρὰς ἔθετο κατὰ τοῦ Πέλοπος γένους. \n ",
            "8":"\n παραγενόμενος δὲ Πέλοψ ἐπʼ ὠκεανὸν καὶ ἁγνισθεὶς ὑπὸ\n\t\t\t\tἩφαίστου, ἐπανελθὼν εἰς Πῖσαν τῆς Ἤλιδος τὴν Οἰνομάου βασιλείαν λαμβάνει,\n\t\t\t\tχειρωσάμενος τὴν πρότερον Ἀπίαν καὶ Πελασγιῶτιν λεγομένην, ἣν ἀφʼ ἑαυτοῦ\n\t\t\t\tΠελοπόννησον ἐκάλεσεν. \n ",
            "9":"\n ὅτι υἱοὶ Πέλοπος Πιτθεὺς Ἀτρεὺς Θυέστης καὶ ἕτεροι· γυνὴ δὲ Ἀτρέως Ἀερόπη τοῦ Κατρέως, ἥτις ἤρα Θυέστου. ὁ δὲ\n\t\t\t\tἈτρεὺς εὐξάμενός ποτε τῶν αὑτοῦ ποιμνίων, ὅπερ ἂν\n\t\t\t\tκάλλιστον γένηται, τοῦτο θῦσαι Ἀρτέμιδι, λέγουσιν ἀρνὸς φανείσης χρυσῆς ὅτι\n\t\t\t\tκατημέλησε τῆς εὐχῆς· \n ",
            "10":"\n πνίξας δὲ αὐτὴν εἰς λάρνακα\n\t\t\t\tκατέθετο κἀκεῖ ἐφύλασσε ταύτην· ἣν Ἀερόπη δίδωσι τῷ Θυέστῃ μοιχευθεῖσα ὑπʼ αὐτοῦ.\n\t\t\t\tχρησμοῦ γὰρ γεγονότος τοῖς Μυκηναίοις ἑλέσθαι βασιλέα Πελοπίδην, μετεπέμψαντο Ἀτρέα\n\t\t\t\tκαὶ Θυέστην. λόγου δὲ γενομένου περὶ τῆς βασιλείας ἐξεῖπε Θυέστης τῷ πλήθει τὴν\n\t\t\t\tβασιλείαν δεῖν ἔχειν τὸν ἔχοντα τὴν ἄρνα τὴν χρυσῆν· συνθεμένου δὲ τοῦ Ἀτρέως δείξας\n\t\t\t\tἐβασίλευσε. \n ",
            "11":"\n Ζεὺς δὲ Ἑρμῆν πέμπει πρὸς Ἀτρέα καὶ\n\t\t\t\tλέγει συνθέσθαι πρὸς Θυέστην περὶ τοῦ βασιλεῦσαι Ἀτρέα, εἰ τὴν ἐναντίαν ὁδεύσει ὁ\n\t\t\t\tἭλιος· Θυέστου δὲ συνθεμένου τὴν δύσιν εἰς ἀνατολὰς ὁ Ἥλιος ἐποιήσατο· ὅθεν\n\t\t\t\tἐκμαρτυρήσαντος τοῦ δαίμονος τὴν Θυέστου πλεονεξίαν, τὴν βασιλείαν Ἀτρεὺς παρέλαβε\n\t\t\t\tκαὶ Θυέστην ἐφυγάδευσεν. \n ",
            "12":"\n αἰσθόμενος δὲ τῆς\n\t\t\t\tμοιχείας ὕστερον κήρυκα πέμψας ἐπὶ διαλλαγὰς αὐτὸν ἐκάλει· καὶ\n\t\t\t\tψευσάμενος εἶναι φίλος, παραγενομένου τοὺς παῖδας, οὓς εἶχεν ἐκ νηίδος νύμφης,\n\t\t\t\tἈγλαὸν καὶ Καλλιλέοντα καὶ Ὀρχομενόν, ἐπὶ τὸν\n\t\t\t\tΔιὸς βωμὸν καθεσθέντας ἱκέτας ἔσφαξε, καὶ μελίσας καὶ καθεψήσας παρατίθησι Θυέστῃ\n\t\t\t\tχωρὶς τῶν ἄκρων, ἐμφορηθέντι δὲ δείκνυσι τὰ ἄκρα\n\t\t\t\tκαὶ τῆς χώρας αὐτὸν ἐκβάλλει. \n ",
            "13":"\n Θυέστης δὲ κατὰ\n\t\t\t\tπάντα τρόπον ζητῶν Ἀτρέα μετελθεῖν ἐχρηστηριάζετο περὶ τούτου καὶ\n\t\t\t\tλαμβάνει χρησμόν, ὡς εἰ παῖδα γεννήσει τῇ θυγατρὶ συνελθών. ποιεῖ\n\t\t\t\tοὖν οὕτω καὶ γεννᾷ ἐκ τῆς θυγατρὸς\n\t\t\t\tΑἴγισθον, ὃς ἀνδρωθεὶς καὶ μαθών, ὅτι Θυέστου\n\t\t\t\tπαῖς ἐστι, κτείνας Ἀτρέα Θυέστῃ τὴν βασιλείαν ἀποκατέστησεν. \n ",
            "14":"\n \n \n \n \n τὸν δʼ Ἀγαμέμνονα \n\t\t\t\t\t\t\t\tτροφὸς μετὰ τοῦ Μενελάου \n \n \n \n ἄγει πρὸς Πολυφείδεα, κρατοῦντα\n\t\t\t\t\t\t\t\tΣικυῶνος, \n \n \n ὃς πάλιν τούτους πέπομφε πρὸς Αἰτωλὸν\n\t\t\t\t\t\t\t\tΟἰνέα. \n \n \n μετʼ οὐ πολὺ Τυνδάρεως τούτους κατάγει\n\t\t\t\t\t\t\t\tπάλιν, \n \n \n οἳ τὸν Θυέστην μὲν αὐτὸν Ἥρας βωμῷ\n\t\t\t\t\t\t\t\tφυγόντα \n \n \n ὁρκώσαντες διώκουσιν οἰκεῖν τὴν\n\t\t\t\t\t\t\t\tΚυθηρίαν. \n \n \n οἱ δὲ Τυνδάρεω γαμβροὶ γίνονται\n\t\t\t\t\t\t\t\tθυγατράσιν, \n \n \n ὁ Ἀγαμέμνων μὲν λαβὼν σύνευνον\n\t\t\t\t\t\t\t\tΚλυταιμνήστραν, \n \n \n κτείνας αὐτῆς τὸν σύζυγον Τάνταλον\n\t\t\t\t\t\t\t\tτὸν Θυέστου \n \n \n σὺν τέκνῳ πάνυ νεογνῷ, Μενέλαος\n\t\t\t\t\t\t\t\tἙλένην. \n \n \n τζετζες, ξηιλιαδες, 1.456-465 \n \n \n ",
            "15":"\n \n Ἀγαμέμνων δὲ βασιλεύει Μυκηναίων καὶ γαμεῖ\n\t\t\t\tΤυνδάρεω θυγατέρα Κλυταιμνήστραν, τὸν πρότερον αὐτῆς ἄνδρα Τάνταλον Θυέστου σὺν τῷ\n\t\t\t\tπαιδὶ κτείνας, καὶ γίνεται αὐτῷ παῖς μὲν Ὀρέστης,\n\t\t\t\tθυγατέρες δὲ Χρυσόθεμις Ἠλέκτρα Ἰφιγένεια. Μενέλαος δὲ Ἑλένην γαμεῖ καὶ βασιλεύει\n\t\t\t\tΣπάρτης, Τυνδάρεω τὴν βασιλείαν δόντος αὐτῷ. \n "
        },
        "2":{
            "0":"\n αὖθις δὲ Ἑλένην Ἀλέξανδρος ἁρπάζει, ὥς τινες λέγουσι κατὰ βούλησιν Διός, ἵνα Εὐρώπης\n\t\t\t\tκαὶ Ἀσίας εἰς πόλεμον ἐλθούσης ἡ θυγάτηρ αὐτοῦ\n\t\t\t\tἔνδοξος γένηται, ἢ καθάπερ εἶπον ἄλλοι ὅπως τὸ τῶν ἡμιθέων γένος ἀρθῇ. \n ",
            "1":"\n διὰ δὴ τούτων \n μίαν αἰτίαν μῆλον περὶ κάλλους Ἔρις ἐμβάλλει Ἥρᾳ καὶ Ἀθηνᾷ καὶ\n\t\t\t\tἈφροδίτῃ, καὶ κελεύει Ζεὺς Ἑρμῆν εἰς Ἴδην πρὸς\n\t\t\t\tἈλέξανδρον ἄγειν, ἵνα ὑπʼ ἐκείνου διακριθῶσι. αἱ δὲ ἐπαγγέλλονται δῶρα δώσειν\n\t\t\t\tἈλεξάνδρῳ, Ἥρα μὲν πασῶν προκριθεῖσα βασιλείαν\n\t\t\t\tπάντων, Ἀθηνᾶ δὲ πολέμου νίκην, Ἀφροδίτη δὲ γάμον\n\t\t\t\tἙλένης. ὁ δὲ Ἀφροδίτην προκρίνει καὶ πηξαμένου\n\t\t\t\tΦερέκλου ναῦς εἰς Σπάρτην ἐκπλέει. \n ",
            "2":"\n ἐφʼ ἡμέρας δʼ ἐννέα ξενισθεὶς παρὰ Μενελάῳ, τῇ δεκάτῃ\n\t\t\t\tπορευθέντος εἰς Κρήτην ἐκείνου κηδεῦσαι τὸν μητροπάτορα Κατρέα, πείθει τὴν Ἑλένην\n\t\t\t\tἀπαγαγεῖν σὺν ἑαυτῷ. ἡ δὲ ἐνναέτη Ἑρμιόνην καταλιποῦσα, ἐνθεμένη τὰ\n\t\t\t\tπλεῖστα τῶν χρημάτων, ἀνάγεται τῆς νυκτὸς σὺν αὐτῷ. \n ",
            "3":"\n Ἥρα δὲ αὐτοῖς ἐπιπέμπει χειμῶνα πολύν, ὑφʼ οὗ βιασθέντες προσίσχουσι Σιδῶνι.\n\t\t\t\tεὐλαβούμενος δὲ Ἀλέξανδρος μὴ διωχθῇ, πολὺν διέτριψε χρόνον ἐν Φοινίκῃ καὶ Κύπρῳ. ὡς\n\t\t\t\tδὲ ἀπήλπισε τὴν δίωξιν, ἧκεν εἰς Τροίαν μετὰ Ἑλένης. \n ",
            "4":"\n ἔνιοι δέ φασιν Ἑλένην μὲν ὑπὸ Ἑρμοῦ κατὰ βούλησιν Διὸς κομισθῆναι\n\t\t\t\tκλαπεῖσαν εἰς Αἴγυπτον καὶ δοθεῖσαν Πρωτεῖ τῷ\n\t\t\t\tβασιλεῖ τῶν Αἰγυπτίων φυλάττειν, Ἀλέξανδρον δὲ παραγενέσθαι εἰς Τροίαν πεποιημένον\n\t\t\t\tἐκ νεφῶν εἴδωλον Ἑλένης ἔχοντα. \n \n ",
            "5":"\n \n Μενέλαος δὲ αἰσθόμενος τὴν ἁρπαγὴν ἧκεν εἰς\n\t\t\t\tΜυκήνας πρὸς Ἀγαμέμνονα, καὶ δεῖται στρατείαν ἐπὶ Τροίαν ἀθροίζειν καὶ στρατολογεῖν\n\t\t\t\tτὴν Ἑλλάδα. ὁ δὲ πέμπων κήρυκα πρὸς ἕκαστον τῶν βασιλέων τῶν ὅρκων ὑπεμίμνησκεν ὧν\n\t\t\t\tὤμοσαν, καὶ περὶ τῆς ἰδίας γυναικὸς ἕκαστον ἀσφαλίζεσθαι παρῄνει, ἴσην λέγων\n\t\t\t\tγεγενῆσθαι τὴν τῆς Ἑλλάδος καταφρόνησιν καὶ κοινήν. ὄντων δὲ πολλῶν προθύμων\n\t\t\t\tστρατεύεσθαι, παραγίνονται καὶ πρὸς Ὀδυσσέα εἰς Ἰθάκην. \n ",
            "6":"\n \n ὁ δὲ οὐ\n\t\t\t\tβουλόμενος στρατεύεσθαι προσποιεῖται μανίαν.\n\t\t\t\tΠαλαμήδης δὲ ὁ Ναυπλίου ἤλεγξε τὴν μανίαν ψευδῆ, καὶ\n\t\t\t\tπροσποιησαμένῳ μεμηνέναι παρηκολούθει· ἁρπάσας δὲ\n\t\t\t\tΤηλέμαχον ἐκ τοῦ κόλπου τῆς Πηνελόπης ὡς κτενῶν\n\t\t\t\tἐξιφούλκει. Ὀδυσσεὺς δὲ περὶ τοῦ παιδὸς εὐλαβηθεὶς ὡμολόγησε τὴν προσποίητον μανίαν\n\t\t\t\tκαὶ στρατεύεται. \n \n ",
            "7":"\n \n ὅτι Ὀδυσσεὺς λαβὼν αἰχμάλωτον Φρύγα ἠνάγκασε\n\t\t\t\tγράψαι περὶ προδοσίας ὡς παρὰ Πριάμου πρὸς Παλαμήδην· καὶ χώσας ἐν ταῖς\n\t\t\t\tσκηναῖς αὐτοῦ χρυσὸν τὴν δέλτον ἔρριψεν ἐν τῷ\n\t\t\t\tστρατοπέδῳ. Ἀγαμέμνων δὲ ἀναγνοὺς καὶ εὑρὼν τὸν χρυσόν, τοῖς συμμάχοις αὐτὸν ὡς\n\t\t\t\tπροδότην παρέδωκε καταλεῦσαι. \n ",
            "8":"\n ὅτι Μενέλαος σὺν Ὀδυσσεῖ καὶ Ταλθυβίῳ πρὸς Κινύραν\n\t\t\t\tεἰς \n Κύπρον ἐλθόντες συμμαχεῖν ἔπειθον· ὁ δὲ\n\t\t\t\tἈγαμέμνονι μὲν οὐ παρόντι θώρακας ἐδωρήσατο, ὀμόσας δὲ πέμψειν πεντήκοντα ναῦς, μίαν\n\t\t\t\tπέμψας, ἧς ἦρχεν ὁ Μυγδαλίωνος, καὶ τὰς\n\t\t\t\tλοιπὰς ἐκ γῆς πλάσας μεθῆκεν εἰς τὸ πέλαγος. \n ",
            "9":"\n ὅτι θυγατέρες Ἀνίου τοῦ Ἀπόλλωνος Ἐλαῒς Σπερμὼ Οἰνώ, αἱ Οἰνότροφοι \n\t\t\t\tλεγόμεναι· αἷς ἐχαρίσατο Διόνυσος ποιεῖν ἐκ γῆς ἔλαιον σῖτον οἶνον. \n ",
            "10":"\n \n συνηθροίζετο δὲ ὁ στρατὸς ἐν Αὐλίδι. οἱ δὲ\n\t\t\t\tστρατεύσαντες ἐπὶ Τροίαν ἦσαν οἵδε. Βοιωτῶν μὲν ἡγεμόνες δέκα· ἦγον\n\t\t\t\tναῦς μ . Ὀρχομενίων δ · ἦγον ναῦς\n\t\t\t\t\t λ . Φωκέων ἡγεμόνες δ · ἦγον\n\t\t\t\tναῦς μ . Λοκρῶν Αἴας\n\t\t\t\tὈιλέως· ἦγε ναῦς μ .\n\t\t\t\tΕὐβοέων Ἐλεφήνωρ Χαλκώδοντος καὶ Ἀλκυόνης· ἦγε ναῦς μ .\n\t\t\t\tἈθηναίων Μενεσθεύς· ἦγε ναῦς ν . \n ",
            "11":"\n Σαλαμινίων Αἴας ὁ Τελαμώνιος· ἦγε\n\t\t\t\tναῦς ιβ . Ἀργείων Διομήδης Τυδέως καὶ οἱ σὺν αὐτῷ· ἦγον\n\t\t\t\tναῦς π . Μυκηναίων Ἀγαμέμνων Ἀτρέως καὶ Ἀερόπης ναῦς ρ . Λακεδαιμονίων Μενέλαος Ἀτρέως καὶ Ἀερόπης ξ . Πυλίων Νέστωρ Νηλέως\n\t\t\t\tκαὶ Χλωρίδος ναῦς μ . Ἀρκάδων Ἀγαπήνωρ ναῦς ζ . Ἠλείων Ἀμφίμαχος καὶ οἱ σὺν αὐτῷ ναῦς μ . Δουλιχίων Μέγης Φυλέως ναῦς μ .\n\t\t\t\tΚεφαλλήνων Ὀδυσσεὺς Λαέρτου καὶ Ἀντικλείας ναῦς\n\t\t\t\t\t ιβ . Αἰτωλῶν Θόας Ἀνδραίμονος καὶ Γόργης· ἦγε ναῦς μ . \n ",
            "12":"\n Κρητῶν Ἰδομενεὺς\n\t\t\t\tΔευκαλίωνος μ . Ῥοδίων\n\t\t\t\tΤληπόλεμος Ἡρακλέους καὶ Ἀστυόχης ναῦς θ . Συμαίων Νιρεὺς\n\t\t\t\tΧαρόπου ναῦς γ . Κώων Φείδιππος καὶ Ἄντιφος οἱ Θεσσαλοῦ λ .\n\t\t\t\t\t \n ",
            "13":"\n Μυρμιδόνων Ἀχιλλεὺς Πηλέως καὶ Θέτιδος ν . ἐκ Φυλάκης Πρωτεσίλαος Ἰφίκλου μ . Φεραίων Εὔμηλος Ἀδμήτου ια . Ὀλιζώνων\n\t\t\t\tΦιλοκτήτης Ποίαντος ζ . Αἰνιάνων Γουνεὺς Ὠκύτου κβ . Τρικκαίων\n\t\t\t\t\tΠοδαλείριος \n λ .\n\t\t\t\tὈρμενίων Εὐρύπυλος ναῦς μ . Γυρτωνίων Πολυποίτης Πειρίθου λ . Μαγνήτων Πρόθοος Τενθρήδονος μ . νῆες μὲν οὖν αἱ πᾶσαι , αιγ ,\n\t\t\t\tἡγεμόνες δὲ μγ , ἡγεμόνειαι δὲ λ ·\n\t\t\t\t\t \n ",
            "14":"\n \n ὅτι ὄντος ἐν Αὐλίδι τοῦ στρατεύματος,\n\t\t\t\tθυσίας γενομένης Ἀπόλλωνι, ὁρμήσας δράκων ἐκ τοῦ\n\t\t\t\tβωμοῦ παρὰ τὴν πλησίον πλάτανον, οὔσης ἐν αὐτῇ\n\t\t\t\tνεοττιᾶς, τοὺς\n\t\t\t\tἐν αὐτῇ καταναλώσας στρουθοὺς ὀκτὼ σὺν τῇ μητρὶ\n\t\t\t\tἐνάτῃ λίθος ἐγένετο. Κάλχας δὲ εἰπὼν κατὰ Διὸς βούλησιν γεγονέναι αὐτοῖς τὸ σημεῖον\n\t\t\t\tτοῦτο, τεκμηράμενος ἐκ τῶν γεγονότων ἔφη δεκαετεῖ χρόνῳ δεῖν Τροίαν ἁλῶναι.\n\t\t\t\t\t \n ",
            "15":"\n καὶ πλεῖν παρεσκευάζοντο ἐπὶ\n\t\t\t\tΤροίαν. Ἀγαμέμνων οὖν αὐτὸς\n\t\t\t\tἡγεμὼν τοῦ σύμπαντος στρατοῦ ἦν,\n\t\t\t\tἐναυάρχει δʼ Ἀχιλλεὺς πεντεκαιδεκαέτης τυγχάνων.\n\t\t\t\t\t \n ",
            "16":"\n \n ἀγνοοῦντες δὲ τὸν ἐπὶ Τροίαν πλοῦν Μυσίᾳ\n\t\t\t\tπροσίσχουσι καὶ ταύτην ἐπόρθουν, Τροίαν νομίζοντες εἶναι. βασιλεύων δὲ Τήλεφος\n\t\t\t\tΜυσῶν, Ἡρακλέους παῖς, ἰδὼν τὴν χώραν λεηλατουμένην, τοὺς Μυσοὺς καθοπλίσας ἐπὶ τὰς\n\t\t\t\tναῦς συνεδίωκε τοὺς Ἕλληνας καὶ πολλοὺς ἀπέκτεινεν, ἐν οἷς καὶ Θέρσανδρον τὸν\n\t\t\t\tΠολυνείκους ὑποστάντα. ὁρμήσαντος δὲ Ἀχιλλέως ἐπʼ αὐτὸν οὐ μείνας ἐδιώκετο· καὶ\n\t\t\t\tδιωκόμενος ἐμπλακεὶς εἰς ἀμπέλου κλῆμα τὸν μηρὸν\n\t\t\t\tτιτρώσκεται δόρατι. \n ",
            "17":"\n τῆς δὲ Μυσίας ἐξελθόντες\n\t\t\t\tἝλληνες ἀνάγονται, καὶ χειμῶνος ἐπιγενομένου σφοδροῦ διαζευχθέντες ἀλλήλων εἰς τὰς\n\t\t\t\tπατρίδας καταντῶσιν. ὑποστρεψάντων οὖν τῶν Ἑλλήνων τότε λέγεται τὸν πόλεμον\n\t\t\t\tεἰκοσαετῆ γενέσθαι· μετὰ γὰρ τὴν Ἑλένης ἁρπαγὴν ἔτει δευτέρῳ τοὺς\n\t\t\t\tἝλληνας παρασκευασαμένους στρατεύεσθαι,\n\t\t\t\tἀναχωρήσαντας δὲ ἀπὸ Μυσίας εἰς Ἑλλάδα μετὰ ἔτη\n\t\t\t\tὀκτὼ πάλιν εἰς Ἄργος μεταστραφέντας ἐλθεῖν εἰς\n\t\t\t\tΑὐλίδα. \n ",
            "18":"\n συνελθόντων δὲ αὐτῶν ἐν Ἄργει αὖθις μετὰ τὴν ῥηθεῖσαν ὀκταετίαν, ἐν ἀπορίᾳ τοῦ πλοῦ\n\t\t\t\tπολλῇ καθεστήκεσαν, καθηγεμόνα μὴ ἔχοντες, ὃς ἦν δυνατὸς δεῖξαι τὴν εἰς Τροίαν.\n\t\t\t\t\t \n ",
            "19":"\n Τήλεφος δὲ ἐκ τῆς Μυσίας, ἀνίατον τὸ τραῦμα\n\t\t\t\tἔχων, εἰπόντος αὐτῷ τοῦ Ἀπόλλωνος τότε τεύξεσθαι θεραπείας, ὅταν ὁ τρώσας ἰατρὸς\n\t\t\t\tγένηται, τρύχεσιν ἠμφιεσμένος εἰς Ἄργος ἀφίκετο, καὶ δεηθεὶς Ἀχιλλέως καὶ\n\t\t\t\tὑπεσχημένος τὸν εἰς Τροίαν πλοῦν δεῖξαι θεραπεύεται ἀποξύσαντος Ἀχιλλέως τῆς\n\t\t\t\tΠηλιάδος μελίας τὸν ἰόν. θεραπευθεὶς οὖν ἔδειξε τὸν πλοῦν, τὸ τῆς\n\t\t\t\tδείξεως ἀσφαλὲς πιστουμένου τοῦ Κάλχαντος διὰ τῆς ἑαυτοῦ μαντικῆς. \n ",
            "20":"\n ἀναχθέντων δὲ αὐτῶν ἀπʼ Ἄργους καὶ παραγενομένων τὸ δεύτερον εἰς Αὐλίδα, τὸν στόλον ἄπλοια\n\t\t\t\tκατεῖχε· Κάλχας δὲ ἔφη\n\t\t\t\tοὐκ ἄλλως δύνασθαι πλεῖν αὐτούς, εἰ μὴ τῶν\n\t\t\t\tἈγαμέμνονος θυγατέρων ἡ κρατιστεύουσα κάλλει σφάγιον\n\t\t\t\tἈρτέμιδι παραστῇ, διὰ τὸ\n\t\t\t\tμηνίειν τὴν θεὸν τῷ Ἀγαμέμνονι, ὅτι τε βαλὼν\n\t\t\t\tἔλαφον εἶπεν· οὐδὲ ἡ Ἄρτεμις, καὶ ὅτι Ἀτρεὺς οὐκ ἔθυσεν αὐτῇ τὴν χρυσῆν ἄρνα.\n\t\t\t\t\t \n ",
            "21":"\n τοῦ δὲ χρησμοῦ τούτου γενομένου, πέμψας\n\t\t\t\tἈγαμέμνων πρὸς Κλυταιμνήστραν Ὀδυσσέα καὶ\n\t\t\t\tΤαλθύβιον Ἰφιγένειαν ᾔτει, λέγων ὑπεσχῆσθαι\n\t\t\t\tδώσειν αὐτὴν Ἀχιλλεῖ γυναῖκα μισθὸν τῆς\n\t\t\t\t\tστρατείας. πεμψάσης δὲ ἐκείνης Ἀγαμέμνων τῷ βωμῷ παραστήσας ἔμελλε\n\t\t\t\t\tσφάζειν, Ἄρτεμις δὲ αὐτὴν ἁρπάσασα εἰς Ταύρους ἱέρειαν ἑαυτῆς \n\t\t\t\tκατέστησεν, ἔλαφον ἀντʼ αὐτῆς παραστήσασα τῷ\n\t\t\t\t\tβωμῷ· ὡς δὲ ἔνιοι λέγουσιν, ἀθάνατον αὐτὴν ἐποίησεν. \n ",
            "22":"\n \n οἱ δὲ ἀναχθέντες ἐξ Αὐλίδος προσέσχον\n\t\t\t\tΤενέδῳ. ταύτης ἐβασίλευε Τένης ὁ Κύκνου καὶ Προκλείας, ὡς δέ τινες Ἀπόλλωνος· οὗτος\n\t\t\t\tὑπὸ τοῦ πατρὸς φυγαδευθεὶς ἐνταῦθα κατῴκει.\n\t\t\t\t\t \n ",
            "23":"\n Κύκνος γὰρ ἔχων ἐκ Προκλείας τῆς Λαομέδοντος\n\t\t\t\tπαῖδα μὲν Τένην, θυγατέρα δὲ Ἡμιθέαν, ἐπέγημε τὴν\n\t\t\t\tΤραγάσου Φιλονόμην· ἥτις Τένου ἐρασθεῖσα καὶ μὴ\n\t\t\t\tπείθουσα καταψεύδεται πρὸς Κύκνον αὐτοῦ φθοράν, καὶ τούτου μάρτυρα παρεῖχεν αὐλητὴν\n\t\t\t\tΕὔμολπον ὄνομα. \n ",
            "24":"\n Κύκνος δὲ πιστεύσας, ἐνθέμενος\n\t\t\t\tαὐτὸν μετὰ τῆς ἀδελφῆς εἰς λάρνακα μεθῆκεν εἰς τὸ πέλαγος· προσσχούσης\n\t\t\t\tδὲ αὐτῆς Λευκόφρυι νήσῳ ἐκβὰς ὁ Τένης κατῴκησε ταύτην καὶ ἀπʼ αὐτοῦ Τένεδον ἐκάλεσε.\n\t\t\t\tΚύκνος δὲ ὕστερον ἐπιγνοὺς τὴν ἀλήθειαν τὸν μὲν αὐλητὴν κατέλευσε, τὴν δὲ γυναῖκα\n\t\t\t\tζῶσαν εἰς γῆν κατέχωσε. \n ",
            "25":"\n προσπλέοντας οὖν Τενέδῳ τοὺς Ἕλληνας ὁρῶν Τένης ἀπεῖργε βάλλων πέτρους, καὶ ὑπὸ\n\t\t\t\tἈχιλλέως ξίφει πληγεὶς κατὰ τὸ στῆθος θνήσκει, καίτοι Θέτιδος προειπούσης Ἀχιλλεῖ μὴ\n\t\t\t\tκτεῖναι Τένην· τεθνήξεσθαι γὰρ ὑπὸ Ἀπόλλωνος αὐτόν, ἐὰν κτείνῃ Τένην. \n ",
            "26":"\n τελούντων δὲ αὐτῶν Ἀπόλλωνι θυσίαν, ἐκ τοῦ βωμοῦ\n\t\t\t\tπροσελθὼν ὕδρος δάκνει Φιλοκτήτην· ἀθεραπεύτου δὲ τοῦ ἕλκους καὶ δυσώδους γενομένου\n\t\t\t\tτῆς τε ὀδμῆς οὐκ ἀνεχομένου τοῦ στρατοῦ, Ὀδυσσεὺς αὐτὸν εἰς Λῆμνον μεθʼ ὧν εἶχε\n\t\t\t\tτόξων Ἡρακλείων ἐκτίθησι κελεύσαντος Ἀγαμέμνονος. ὁ δὲ ἐκεῖ τὰ πτηνὰ τοξεύων ἐπὶ τῆς\n\t\t\t\tἐρημίας τροφὴν εἶχεν. \n \n ",
            "27":"\n \n ἀναχθέντες δὲ ἀπὸ τῆς\n\t\t\t\tΤενέδου προσέπλεον Τροίᾳ, καὶ πέμπουσιν Ὀδυσσέα\n\t\t\t\tκαὶ Μενέλαον τὴν Ἑλένην καὶ τὰ χρήματα\n\t\t\t\tἀπαιτοῦντας. συναθροισθείσης δὲ παρὰ τοῖς Τρωσὶν\n\t\t\t\tἐκκλησίας, οὐ μόνον τὴν Ἑλένην οὐκ ἀπεδίδουν ἀλλὰ καὶ τούτους κτείνειν ἤθελον.\n\t\t\t\t\t \n ",
            "28":"\n ἀλλὰ τοὺς\n\t\t\t\tμὲν ἔσωσεν Ἀντήνωρ, οἱ δὲ Ἕλληνες,\n\t\t\t\tἀχθόμενοι ἐπὶ τῇ τῶν βαρβάρων καταφρονήσει, \n\t\t\t\tἀναλαβόντες τὴν πανοπλίαν ἔπλεον ἐπʼ αὐτούς. Ἀχιλλεῖ δὲ ἐπιστέλλει Θέτις\n\t\t\t\tπρῶτον μὴ ἀποβῆναι τῶν νεῶν· τὸν γὰρ ἀποβάντα\n\t\t\t\tπρῶτον πρῶτον μέλλειν\n\t\t\t\t\tτελευτήσειν. πυθόμενοι δὲ οἱ βάρβαροι τὸν στόλον\n\t\t\t\tἐπιπλεῖν, σὺν ὅπλοις ἐπὶ τὴν θάλασσαν ὥρμησαν καὶ\n\t\t\t\tβάλλοντες πέτροις ἀποβῆναι ἐκώλυον. \n ",
            "29":"\n \n τῶν δὲ Ἑλλήνων\n\t\t\t\tπρῶτος ἀπέβη τῆς\n\t\t\t\tνεὼς Πρωτεσίλαος, καὶ κτείνας οὐκ ὀλίγους τῶν\n\t\t\t\tβαρβάρων ὑφʼ Ἕκτορος θνήσκει. τούτου\n\t\t\t\t ἡ \n γυνὴ Λαοδάμεια καὶ μετὰ θάνατον ἤρα,\n\t\t\t\tκαὶ ποιήσασα εἴδωλον Πρωτεσιλάῳ παραπλήσιον τούτῳ προσωμίλει. Ἑρμῆς δὲ ἐλεησάντων θεῶν ἀνήγαγε Πρωτεσίλαον ἐξ Ἅιδου.\n\t\t\t\tΛαοδάμεια δὲ ἰδοῦσα καὶ νομίσασα αὐτὸν ἐκ Τροίας παρεῖναι τότε μὲν\n\t\t\t\tἐχάρη, πάλιν δὲ ἐπαναχθέντος εἰς Ἅιδου ἑαυτὴν ἐφόνευσεν. \n ",
            "30":"\n \n Πρωτεσιλάου δὲ τελευτήσαντος, ἐκβαίνει μετὰ\n\t\t\t\tΜυρμιδόνων Ἀχιλλεὺς καὶ λίθον βα λὼν εἰς τὴν κεφαλὴν Κύκνου κτείνει. ὡς δὲ\n\t\t\t\tτοῦτον νεκρὸν εἶδον οἱ βάρβαροι, φεύγουσιν εἰς τὴν πόλιν, οἱ δὲ Ἕλληνες ἐκπηδήσαντες\n\t\t\t\tτῶν νεῶν ἐνέπλησαν σωμάτων τὸ πεδίον. καὶ\n\t\t\t\tκατακλείσαντες τοὺς Τρῶας ἐπολιόρκουν· \n ",
            "31":"\n ἀνέλκουσι δὲ τὰς ναῦς. μὴ θαρρούντων δὲ τῶν βαρβάρων,\n\t\t\t\tἈχιλλεὺς ἐνεδρεύσας Τρωίλον ἐν τῷ τοῦ Θυμβραίου Ἀπόλλωνος ἱερῷ φονεύει, καὶ νυκτὸς\n\t\t\t\tἐλθὼν ἐπὶ τὴν πόλιν Λυκάονα λαμβάνει. παραλαβὼν δὲ Ἀχιλλεύς τινας τῶν\n\t\t\t\tἀριστέων τὴν χώραν ἐπόρθει, καὶ παραγίνεται εἰς Ἴδην ἐπὶ τὰς Αἰνείου τοῦ\n\t\t\t\t\tΠριάμου \n βόας. φυγόντος δὲ αὐτοῦ, τοὺς\n\t\t\t\tβουκόλους κτείνας καὶ Μήστορα τὸν Πριάμου τὰς\n\t\t\t\tβόας ἐλαύνει. \n ",
            "32":"\n αἱρεῖ δὲ καὶ Λέσβον καὶ\n\t\t\t\tΦώκαιαν, εἶτα Κολοφῶνα καὶ Σμύρναν καὶ Κλαζομενὰς\n\t\t\t\tκαὶ Κύμην, μεθʼ ἃς Αἰγιαλὸν καὶ Τῆνον, τὰς ἑκατὸν καλουμένας πόλεις · εἶτα ἑξῆς Ἀδραμύτιον καὶ\n\t\t\t\tΣίδην, εἶτα Ἔνδιον καὶ\n\t\t\t\tΛιναῖον καὶ\n\t\t\t\tΚολώνην. αἱρεῖ δὲ καὶ Θήβας τὰς\n\t\t\t\tὙποπλακίας καὶ Λυρνησσόν, ἔτι δὲ καὶ\n\t\t\t\t\t Ἄντ ανδρον καὶ ἄλλας πολλάς.\n\t\t\t\t\t \n ",
            "33":"\n ἐνναετοῦς δὲ χρόνου διελθόντος παραγίνονται τοῖς Τρωσὶ σύμμαχοι· ἐκ τῶν περιοίκων\n\t\t\t\tπόλεων Αἰνείας Ἀγχίσου καὶ σὺν αὐτῷ\n\t\t\t\tἈρχέλοχος καὶ Ἀκάμας\n\t\t\t\tἈντήνορος καὶ Θεανοῦς, Δαρδανίων ἡγούμενοι,\n\t\t\t\tΘρᾳκῶν Ἀκάμας Εὐσώρου, Κικόνων Εὔφημος Τροιζήνου, \n\t\t\t\tΠαιόνων Πυραίχμης, Παφλαγόνων Πυλαιμένης Βιλσάτου, \n ",
            "34":"\n ἐκ Ζελίας Πάνδαρος Λυκάονος, ἐξ Ἀδραστείας\n\t\t\t\tἌδραστος καὶ Ἄμφιος\n\t\t\t\tΜέροπος, ἐκ δʼ Ἀρίσβης Ἄσιος Ὑρτάκου, ἐκ Λαρίσσης\n\t\t\t\tἹππόθοος Πελασγοῦ, ἐκ Μυσίας Χρόμιος καὶ\n\t\t\t\tἜννομος Ἀρσινόου, Ἀλιζώνων\n\t\t\t\tὈδίος καὶ Ἐπίστροφος\n\t\t\t\tΜηκιστέως, Φρυγῶν Φόρκυς καὶ Ἀσκάνιος Ἀρετάονος,\n\t\t\t\tΜαιόνων Μέσθλης καὶ Ἄντιφος Ταλαιμένους, Καρῶν \n\t\t\t\tΝάστης καὶ Ἀμφίμαχος Νομίονος, Λυκίων Σαρπηδὼν\n\t\t\t\tΔιὸς καὶ Γλαῦκος Ἱππολόχου. \n "
        },
        "3":{
            "0":"\n Ἀχιλλεὺς δὲ μηνίων ἐπὶ τὸν πόλεμον οὐκ ἐξῄει διὰ Βρισηίδα τῆς θυγατρὸς Χρύσου\n\t\t\t\tτοῦ ἱερέως. διὸ θαρσήσαντες οἱ βάρβαροι ἐκ τῆς πόλεως προῆλθον. καὶ\n\t\t\t\tμονομαχεῖ Ἀλέξανδρος πρὸς Μενέλαον, Ἀλέξανδρον δὲ ἡττώμενον ἁρπάζει Ἀφροδίτη.\n\t\t\t\tΠάνδαρος δὲ τοξεύσας Μενέλαον τοὺς ὅρκους ἔλυσεν. \n ",
            "1":"\n \n ὅτι Διομήδης ἀριστεύων Ἀφροδίτην Αἰνείᾳ\n\t\t\t\tβοηθοῦσαν τιτρώσκει, καὶ Γλαύκῳ συστάς, ὑπομνησθεὶς πατρῴας φιλίας, ἀλλάσσει τὰ\n\t\t\t\t\tὅπλα. προκαλουμένου\n\t\t\t\tδὲ Ἕκτορος τὸν ἄριστον εἰς μονομαχίαν, πολλῶν\n\t\t\t\tἐλθόντων Αἴας κληρωσάμενος\n\t\t\t\tἀριστεύει· νυκτὸς δὲ ἐπιγενομένης κήρυκες\n\t\t\t\tδιαλύουσιν αὐτούς. \n ",
            "2":"\n \n οἱ δὲ Ἕλληνες πρὸς τοῦ ναυστάθμου τεῖχος\n\t\t\t\tποιοῦνται καὶ τάφρον, καὶ γενομένης μάχης ἐν τῷ πεδίῳ οἱ Τρῶες τοὺς Ἕλληνας εἰς τὸ\n\t\t\t\tτεῖχος διώκουσιν· οἱ δὲ πέμπουσι πρὸς Ἀχιλλέα πρέσβεις Ὀδυσσέα καὶ Φοίνικα καὶ\n\t\t\t\tΑἴαντα, συμμαχεῖν ἀξιοῦντες καὶ Βρισηίδα καὶ ἄλλα δῶρα ὑπισχνούμενοι. \n ",
            "3":"\n νυκτὸς δὲ ἐπιγενομένης κατασκόπους πέμπουσιν Ὀδυσσέα καὶ\n\t\t\t\tΔιομήδην· οἱ δὲ ἀναιροῦσι Δόλωνα τὸν Εὐμήλου καὶ Ῥῆσον τὸν Θρᾷκα (ὃς πρὸ μιᾶς ἡμέρας\n\t\t\t\tπαραγενόμενος Τρωσὶ σύμμαχος οὐ συμβαλὼν ἀπωτέρω \n\t\t\t\tτῆς Τρωικῆς δυνάμεως χωρὶς Ἕκτορος ἐστρατοπέδευσε) τούς τε περὶ αὐτὸν δώδεκα\n\t\t\t\tκοιμωμένους κτείνουσι καὶ τοὺς ἵππους ἐπὶ τὰς ναῦς ἄγουσι. \n ",
            "4":"\n μεθʼ ἡμέραν δὲ ἰσχυρᾶς μάχης γενομένης, τρωθέντων\n\t\t\t\tἈγαμέμνονος καὶ Διομήδους Ὀδυσσέως Εὐρυπύλου Μαχάονος καὶ τροπῆς τῶν Ἑλλήνων\n\t\t\t\tγενομένης, Ἕκτωρ ῥήξας τὸ τεῖχος εἰσέρχεται καὶ ἀναχωρήσαντος Αἴαντος πῦρ ἐμβάλλει\n\t\t\t\tταῖς ναυσίν. \n ",
            "5":"\n ὡς δὲ εἶδεν Ἀχιλλεὺς τὴν Πρωτεσιλάου ναῦν καιομένην, ἐκπέμπει Πάτροκλον καθοπλίσας\n\t\t\t\tτοῖς ἰδίοις ὅπλοις μετὰ τῶν Μυρμιδόνων, δοὺς αὐτῷ τοὺς ἵππους. ἰδόντες δὲ αὐτὸν οἱ\n\t\t\t\tΤρῶες καὶ νομίσαντες Ἀχιλλέα εἶναι εἰς φυγὴν τρέπονται. καταδιώξας δὲ αὐτοὺς εἰς τὸ\n\t\t\t\tτεῖχος πολλοὺς ἀναιρεῖ, ἐν οἷς καὶ Σαρπηδόνα τὸν Διός, καὶ ὑφʼ Ἕκτορος ἀναιρεῖται,\n\t\t\t\tτρωθεὶς πρότερον ὑπὸ Εὐφόρβου. \n ",
            "6":"\n μάχης δὲ ἰσχυρᾶς\n\t\t\t\tγενομένης περὶ τοῦ νεκροῦ, μόλις Αἴας ἀριστεύσας σώζει τὸ σῶμα. Ἀχιλλεὺς δὲ τὴν\n\t\t\t\tὀργὴν ἀποθέμενος καὶ τὴν Βρισηίδα κομίζεται. καὶ πανοπλίας αὐτῷ κομισθείσης παρὰ\n\t\t\t\tἩφαίστου, καθοπλισάμενος ἐπὶ τὸν πόλεμον ἐξέρχεται, καὶ συνδιώκει τοὺς Τρῶας ἐπὶ τὸν\n\t\t\t\tΣκάμανδρον, κἀκεῖ πολλοὺς μὲν ἄλλους ἀναιρεῖ, κτείνει δὲ καὶ Ἀστεροπαῖον τὸν\n\t\t\t\tΠηλεγόνος τοῦ Ἀξιοῦ ποταμοῦ· καὶ αὐτῷ λάβρος ὁ\n\t\t\t\tποταμὸς ἐφορμᾷ. καὶ τούτου μὲν ὁ Ἥφαιστος τὰ ῥεῖθρα ἀναξηραίνει πολλῇ φλογὶ διώξας,\n\t\t\t\tὁ δʼ Ἀχιλλεὺς Ἕκτορα ἐκ μονομαχίας ἀναιρεῖ καὶ ἐξάψας αὐτοῦ τὰ σφυρὰ ἐκ\n\t\t\t\tτοῦ ἅρματος σύρων ἐπὶ τὰς ναῦς παραγίνεται. καὶ θάψας Πάτροκλον ἐπʼ αὐτῷ ἀγῶνα\n\t\t\t\tτίθησιν, ἐν ᾧ νικᾷ ἵπποις Διομήδης, Ἐπειὸς πυγμῇ, Αἴας καὶ Ὀδυσσεὺς πάλῃ. μετὰ δὲ\n\t\t\t\tτὸν ἀγῶνα παραγενόμενος Πρίαμος πρὸς Ἀχιλλέα λυτροῦται τὸ Ἕκτορος σῶμα καὶ θάπτει.\n\t\t\t\t\t \n "
        },
        "4":{
            "0":"\n \n ὅτι Πενθεσίλεια, Ὀτρηρῆς καὶ Ἄρεος, ἀκουσίως\n\t\t\t\tἹππολύτην κτείνασα καὶ ὑπὸ Πριάμου καθαρθεῖσα, μάχης γενομένης πολλοὺς κτείνει, ἐν\n\t\t\t\tοἷς καὶ Μαχάονα· εἶθʼ ὕστερον θνήσκει ὑπὸ\n\t\t\t\tἈχιλλέως, ὅστις μετὰ θάνατον ἐρασθεὶς τῆς\n\t\t\t\tἈμαζόνος κτείνει Θερσίτην λοιδοροῦντα αὐτόν. \n \n ",
            "1":"\n ἦν δὲ Ἱππολύτη ἡ τοῦ Ἱππολύτου μήτηρ, ἡ καὶ Γλαύκη καὶ Μελανίππη. αὕτη\n\t\t\t\tγάρ, ἐπιτελουμένων τῶν γάμων Φαίδρας, ἐπιστᾶσα\n\t\t\t\tσὺν ὅπλοις ἅμα ταῖς μεθʼ ἑαυτῆς Ἀμαζόσιν ἔλεγε κτείνειν τοὺς συνανακειμένους Θησεῖ.\n\t\t\t\tμάχης οὖν γενομένης ἀπέθανεν, εἴτε ὑπὸ τῆς συμμάχου Πενθεσιλείας ἀκούσης, εἴτε ὑπὸ\n\t\t\t\tΘησέως, εἴτε ὅτι οἱ περὶ Θησέα, τὴν τῶν Ἀμαζόνων ἑωρακότες ἐπιστασίαν, κλείσαντες\n\t\t\t\tδιὰ τάχους τὰς θύρας καὶ ταύτην ἀπολαβόντες ἐντὸς ἀπέκτειναν. \n ",
            "2":"\n \n ὅτι\n\t\t\t\tΜέμνονα τὸν Τιθωνοῦ καὶ Ἠοῦς μετὰ πολλῆς Αἰθιόπων\n\t\t\t\tδυνάμεως παραγενόμενον ἐν Τροίᾳ καθʼ Ἑλλήνων καὶ πολλοὺς τῶν Ἑλλήνων κτείναντα καὶ\n\t\t\t\tἈντίλοχον κτείνει ὁ Ἀχιλλεύς. διώξας δὲ καὶ τοὺς \n\t\t\t\tΤρῶας πρὸς ταῖς Σκαιαῖς πύλαις\n\t\t\t\tτοξεύεται ὑπὸ Ἀλεξάνδρου καὶ Ἀπόλλωνος εἰς τὸ\n\t\t\t\tσφυρόν. \n ",
            "3":"\n γενομένης δὲ μάχης περὶ τοῦ\n\t\t\t\tνεκροῦ, Αἴας Γλαῦκον ἀναιρεῖ, καὶ τὰ ὅπλα δίδωσιν\n\t\t\t\tἐπὶ τὰς ναῦς κομίζειν, τὸ δὲ σῶμα βαστάσας Αἴας βαλλόμενος βέλεσι μέσον τῶν πολεμίων\n\t\t\t\tδιήνεγκεν, Ὀδυσσέως πρὸς τοὺς ἐπιφερομένους μαχομένου. \n ",
            "4":"\n \n Ἀχιλλέως δὲ ἀποθανόντος συμφορᾶς\n\t\t\t\t\t ἐπληρώθη τὸ στράτευμα. θάπτουσι δὲ αὐτὸν ἐν Λευκῇ νήσῳ \n μετὰ Πατρόκλου, τὰ\n\t\t\t\tἑκατέρων ὀστᾶ συμμίξαντες. λέγεται δὲ μετὰ\n\t\t\t\tθάνατον Ἀχιλλεὺς ἐν Μακάρων νήσοις Μηδείᾳ\n\t\t\t\t\tσυνοικεῖν. τιθέασι δὲ ἐπʼ αὐτῷ ἀγῶνα, ἐν ᾧ νικᾷ Εὔμηλος ἵπποις, Διομήδης\n\t\t\t\tσταδίῳ, Αἴας δίσκῳ, Τεῦκρος τόξῳ. \n ",
            "5":"\n \n ἡ δὲ πανοπλία αὐτοῦ τῷ ἀρίστῳ νικητήριον τίθεται, καὶ καταβαίνουσιν εἰς\n\t\t\t\tἅμιλλαν Αἴας καὶ Ὀδυσσεύς. καὶ κρινάντων τῶν\n\t\t\t\tΤρώων, ὡς δέ τινες τῶν συμμάχων, Ὀδυσσεὺς\n\t\t\t\tπροκρίνεται. Αἴας δὲ ὑπὸ λύπης ταραχθεὶς\n\t\t\t\tἐπιβουλεύεται νύκτωρ τῷ στρατεύματι, καὶ αὐτῷ μανίαν ἐμβαλοῦσα Ἀθηνᾶ εἰς τὰ\n\t\t\t\tβοσκήματα ἐκτρέπει ξιφήρη· ὁ δὲ ἐκμανεὶς σὺν τοῖς νέμουσι τὰ βοσκήματα ὡς Ἀχαιοὺς\n\t\t\t\tφονεύει. \n ",
            "6":"\n ὕστερον δὲ σωφρονήσας κτείνει καὶ\n\t\t\t\tἑαυτόν. Ἀγαμέμνων δὲ κωλύει τὸ σῶμα αὐτοῦ καῆναι,\n\t\t\t\tκαὶ μόνος οὗτος τῶν ἐν Ἰλίῳ ἀποθανόντων ἐν σορῷ κεῖται· ὁ δὲ τάφος ἐστὶν ἐν Ῥοιτείῳ.\n\t\t\t\t\t \n \n ",
            "7":"\n \n ἤδη δὲ ὄντος τοῦ πολέμου δεκαετοῦς ἀθυμοῦσι\n\t\t\t\tτοῖς Ἕλλησι Κάλχας θεσπίζει,\n\t\t\t\tοὐκ ἄλλως ἁλῶναι δύνασθαι Τροίαν, ἂν\n\t\t\t\tμὴ τὰ Ἡρακλέους ἔχωσι τόξα συμμαχοῦντα. \n\t\t\t\tτοῦτο ἀκούσας Ὀδυσσεὺς μετὰ Διομήδους εἰς Λῆμνον\n\t\t\t\tἀφικνεῖται πρὸς Φιλοκτήτην, καὶ δόλῳ ἐγκρατὴς γενόμενος τῶν τόξων πείθει πλεῖν αὐτὸν\n\t\t\t\tἐπὶ Τροίαν. ὁ δὲ παραγενόμενος καὶ θεραπευθεὶς ὑπὸ Ποδαλειρίου Ἀλέξανδρον τοξεύει.\n\t\t\t\t\t \n ",
            "8":"\n τούτου δὲ ἀποθανόντος εἰς ἔριν ἔρχονται Ἕλενος\n\t\t\t\tκαὶ Δηίφοβος ὑπὲρ τῶν Ἑλένης γάμων· προκριθέντος δὲ τοῦ Δηιφόβου Ἕλενος ἀπολιπὼν\n\t\t\t\tΤροίαν ἐν Ἴδῃ διετέλει. εἰπόντος δὲ Κάλχαντος Ἕλενον εἰδέναι τοὺς ῥυομένους τὴν\n\t\t\t\tπόλιν χρησμούς, ἐνεδρεύσας αὐτὸν Ὀδυσσεὺς καὶ χειρωσάμενος ἐπὶ τὸ στρατόπεδον ἤγαγε·\n\t\t\t\t\t \n ",
            "9":"\n καὶ ἀναγκαζόμενος ὁ Ἕλενος λέγει πῶς ἂν\n\t\t\t\tαἱρεθείη ἡ Ἴλιος, \n\t\t\t\tπρῶτον μὲν εἰ τὰ Πέλοπος ὀστᾶ κομισθείη παρʼ\n\t\t\t\tαὐτούς, ἔπειτα εἰ Νεοπτόλεμος συμμαχοίη, τρίτον\n\t\t\t\tεἰ τὸ διιπετὲς παλλάδιον ἐκκλαπείη· τούτου γὰρ ἔνδον ὄντος οὐ δύνασθαι τὴν πόλιν\n\t\t\t\tἁλῶναι. \n ",
            "10":"\n ταῦτα ἀκούσαντες\n\t\t\t\tἝλληνες τὰ μὲν Πέλοπος ὀστᾶ μετακομίζουσιν,\n\t\t\t\tὈδυσσέα δὲ καὶ Φοίνικα πρὸς Λυκομήδην πέμπουσιν εἰς Σκῦρον, οἱ δὲ πείθουσι\n\t\t\t\t\t αὐ τὸν Νεοπτόλεμον προέσθαι.\n\t\t\t\tπαραγενόμενος δὲ οὗτος εἰς τὸ στρατόπεδον καὶ λαβὼν παρʼ ἑκόντος Ὀδυσσέως τὴν τοῦ\n\t\t\t\tπατρὸς πανοπλίαν πολλοὺς τῶν Τρώων ἀναιρεῖ. \n ",
            "11":"\n ἀφικνεῖται δὲ ὕστερον Τρωσὶ σύμμαχος Εὐρύπυλος ὁ Τηλέφου πολλὴν Μυσῶν\n\t\t\t\tδύναμιν ἄγων· τοῦτον ἀριστεύσαντα Νεοπτόλεμος ἀπέκτεινεν. \n ",
            "12":"\n Ὀδυσσεὺς δὲ μετὰ Διομήδους παραγενόμενος νύκτωρ εἰς τὴν πόλιν Διομήδην\n\t\t\t\tμὲν αὐτοῦ μένειν εἴα, αὐτὸς δὲ ἑαυτὸν αἰκισάμενος\n\t\t\t\tκαὶ πενιχρὰν στολὴν ἐνδυσάμενος ἀγνώστως εἰς τὴν\n\t\t\t\tπόλιν εἰσέρχεται ὡς ἐπαίτης· γνωρισθεὶς δὲ ὑπὸ Ἑλένης διʼ ἐκείνης τὸ παλλάδιον\n\t\t\t\tἔκλεψε καὶ πολλοὺς κτείνας τῶν φυλασσόντων ἐπὶ\n\t\t\t\tτὰς ναῦς μετὰ Διομήδους κομίζει. \n \n ",
            "13":"\n ὕστερον δὲ ἐπινοεῖ δουρείου ἵππου κατασκευὴν καὶ ὑποτίθεται Ἐπειῷ, ὃς ἦν ἀρχιτέκτων·\n\t\t\t\tοὗτος ἀπὸ τῆς Ἴδης ξύλα τεμὼν ἵππον\n\t\t\t\tκατασκευάζει κοῖλον ἔνδοθεν εἰς τὰς πλευρὰς ἀνεῳγμένον. εἰς τοῦτον Ὀδυσσεὺς\n\t\t\t\tεἰσελθεῖν πείθει πεντήκοντα τοὺς ἀρίστους, ὡς δὲ ὁ τὴν μικρὰν γράψας Ἰλιάδα φησί,\n\t\t\t\tτρισχιλίους, τοὺς δὲ λοιποὺς γενομένης νυκτὸς ἐμπρήσαντας τὰς σκηνάς, ἀναχθέντας\n\t\t\t\tπερὶ τὴν Τένεδον ναυλοχεῖν καὶ μετὰ τὴν ἐπιοῦσαν\n\t\t\t\tνύκτα καταπλεῖν. \n ",
            "14":"\n οἱ δὲ πείθονται καὶ τοὺς μὲν\n\t\t\t\tἀρίστους ἐμβιβάζουσιν εἰς τὸν ἵππον, ἡγεμόνα καταστήσαντες αὐτῶν Ὀδυσσέα, γράμματα ἐγχαράξαντες τὰ δηλοῦντα· τῆς εἰς οἶκον\n\t\t\t\tἀνακομιδῆς Ἕλληνες Ἀθηνᾷ χαριστήριον.\n\t\t\t\tαὐτοὶ δὲ ἐμπρήσαντες τὰς σκηνὰς καὶ καταλιπόντες\n\t\t\t\tΣίνωνα, ὃς ἔμελλεν αὐτοῖς πυρσὸν ἀνάπτειν, τῆς νυκτὸς ἀνάγονται καὶ περὶ Τένεδον\n\t\t\t\tναυλοχοῦσιν. \n ",
            "15":"\n ἡμέρας δὲ γενομένης ἔρημον οἱ Τρῶες τὸ τῶν Ἑλλήνων στρατόπεδον\n\t\t\t\tθεασάμενοι καὶ νομίσαντες αὐτοὺς πεφευγέναι,\n\t\t\t\tπεριχαρέντες εἷλκον τὸν ἵππον καὶ παρὰ τοῖς Πριάμου βασιλείοις στήσαντες ἐβουλεύοντο\n\t\t\t\tτί χρὴ ποιεῖν. \n ",
            "16":"\n Κασάνδρας δὲ λεγούσης ἔνοπλον ἐν\n\t\t\t\tαὐτῷ δύναμιν εἶναι, καὶ προσέτι Λαοκόωντος τοῦ μάντεως, τοῖς μὲν ἐδόκει κατακαίειν,\n\t\t\t\tτοῖς δὲ κατὰ βαράθρων ἀφιέναι· δόξαν δὲ τοῖς πολλοῖς ἵνα αὐτὸν ἐάσωσι θεῖον ἀνάθημα,\n\t\t\t\tτραπέντες ἐπὶ θυσίαν εὐωχοῦντο. \n ",
            "17":"\n Ἀπόλλων δὲ αὐτοῖς\n\t\t\t\tσημεῖον ἐπιπέμπει· δύο γὰρ δράκοντες διανηξάμενοι διὰ τῆς θαλάσσης ἐκ τῶν\n\t\t\t\tπλησίον νήσων τοὺς Λαοκόωντος υἱοὺς κατεσθίουσιν.\n\t\t\t\t\t \n ",
            "18":"\n ὡς δὲ ἐγένετο νὺξ καὶ πάντας ὕπνος κατεῖχεν,\n\t\t\t\tοἱ ἀπὸ Τενέδου προσέπλεον, καὶ Σίνων αὐτοῖς ἀπὸ τοῦ Ἀχιλλέως τάφου\n\t\t\t\tπυρσὸν ἧπτεν. Ἑλένη δὲ ἐλθοῦσα περὶ τὸν ἵππον, μιμουμένη τὰς φωνὰς ἑκάστης τῶν\n\t\t\t\tγυναικῶν, τοὺς ἀριστέας ἐκάλει. ὑπακοῦσαι δὲ Ἀντίκλου θέλοντος Ὀδυσσεὺς τὸ στόμα\n\t\t\t\tκατέσχεν. \n ",
            "19":"\n ὡς δʼ ἐνόμισαν κοιμᾶσθαι τοὺς πολεμίους,\n\t\t\t\tἀνοίξαντες σὺν τοῖς ὅπλοις ἐξῄεσαν· καὶ πρῶτος μὲν Ἐχίων Πορθέως\n\t\t\t\tἀφαλλόμενος ἀπέθανεν, οἱ δὲ λοιποὶ σειρᾷ\n\t\t\t\tἐξάψαντες ἑαυτοὺς ἐπὶ τὰ τείχη παρεγένοντο καὶ\n\t\t\t\tτὰς πύλας ἀνοίξαντες ὑπεδέξαντο τοὺς ἀπὸ Τενέδου καταπλεύσαντας. \n ",
            "20":"\n χωρήσαντες δὲ μεθʼ ὅπλων εἰς τὴν πόλιν, εἰς τὰς οἰκίας\n\t\t\t\t\t ἐπερχόμενοι κοιμωμένους ἀνῄρουν. καὶ Νεοπτόλεμος μὲν ἐπὶ τοῦ\n\t\t\t\tἑρκείου Διὸς βωμοῦ καταφεύγοντα Πρίαμον ἀνεῖλεν· Ὀδυσσεὺς δὲ καὶ Μενέλαος Γλαῦκον τὸν\n\t\t\t\tἈντήνορος εἰς τὴν οἰκίαν φεύγοντα γνωρίσαντες\n\t\t\t\tμεθʼ ὅπλων ἐλθόντες ἔσωσαν. Αἰνείας δὲ Ἀγχίσην\n\t\t\t\tτὸν πατέρα βαστάσας ἔφυγεν, οἱ δὲ Ἕλληνες αὐτὸν διὰ τὴν εὐσέβειαν εἴασαν. \n ",
            "21":"\n \n Μενέλαος δὲ\n\t\t\t\tΔηίφοβον κτείνας Ἑλένην ἐπὶ τὰς ναῦς ἄγει· ἀπάγουσι δὲ καὶ τὴν Θησέως μητέρα Αἴθραν\n\t\t\t\tοἱ Θησέως παῖδες Δημοφῶν καὶ Ἀκάμας· καὶ γὰρ\n\t\t\t\tτούτους λέγουσιν εἰς Τροίαν ἐλθεῖν ὕστερον. Αἴας δὲ ὁ Λοκρὸς Κασάνδραν\n\t\t\t\tὁρῶν περιπεπλεγμένην τῷ ξοάνῳ τῆς Ἀθηνᾶς βιάζεται· διὰ τοῦ το\n\t\t\t\tτὸ ξόανον εἰς οὐρανὸν βλέπειν. \n ",
            "22":"\n \n κτείναντες δὲ τοὺς Τρῶας τὴν πόλιν\n\t\t\t\tἐνέπρησαν καὶ τὰ λάφυρα ἐμερίσαντο. καὶ θύσαντες πᾶσι τοῖς θεοῖς Ἀστυάνακτα ἀπὸ τῶν\n\t\t\t\tπύργων ἔρριψαν, Πολυξένην δὲ ἐπὶ τῷ Ἀχιλλέως τάφῳ κατέσφαξαν. λαμβάνει\n\t\t\t\tδὲ Ἀγαμέμνων μὲν κατʼ ἐξαίρετον Κασάνδραν, Νεοπτόλεμος δὲ Ἀνδρομάχην, Ὀδυσσεὺς δὲ\n\t\t\t\tἙκάβην. ὡς δὲ ἔνιοι λέγουσιν, Ἕλενος αὐτὴν λαμβάνει, καὶ διακομισθεὶς εἰς Χερρόνησον\n\t\t\t\tσὺν αὐτῇ κύνα γενομένην θάπτει, ἔνθα νῦν λέγεται Κυνὸς σῆμα. Λαοδίκην μὲν γὰρ κάλλει\n\t\t\t\tτῶν Πριάμου θυγατέρων διαφέρουσαν βλεπόντων πάντων γῆ χάσματι ἀπέκρυψεν. ὡς δὲ ἔμελλον ἀποπλεῖν πορθήσαντες\n\t\t\t\tΤροίαν, ὑπὸ Κάλχαντος κατείχοντο, μηνίειν Ἀθηνᾶν αὐτοῖς λέγοντος διὰ τὴν Αἴαντος\n\t\t\t\t\tἀσέβειαν. καὶ τὸν μὲν\n\t\t\t\tΑἴαντα κτείνειν ἔμελλον,\n\t\t\t\tφεύγοντα δὲ ἐπὶ βωμὸν εἴασαν. \n "
        },
        "5":{
            "0":"\n \n καὶ μετὰ ταῦτα συνελθόντων εἰς ἐκκλησίαν,\n\t\t\t\tἈγαμέμνων καὶ Μενέλαος ἐφιλονείκουν, Μενελάου λέγοντος ἀποπλεῖν, Ἀγαμέμνονος δὲ\n\t\t\t\tἐπιμένειν κελεύοντος καὶ θύειν Ἀθηνᾷ. ἀναχθέντες δὲ Διομήδης\n\t\t\t\t καὶ \n Νέστωρ καὶ Μενέλαος ἅμα, οἱ μὲν\n\t\t\t\tεὐπλοοῦσιν, ὁ δὲ Μενέλαος χειμῶνι περιπεσών, τῶν λοιπῶν ἀπολομένων σκαφῶν, πέντε\n\t\t\t\tναυσὶν ἐπʼ Αἴγυπτον ἀφικνεῖται. \n ",
            "1":"\n Ἀμφίλοχος δὲ καὶ Κάλχας καὶ Λεοντεὺς καὶ Ποδαλείριος καὶ\n\t\t\t\tΠολυποίτης ἐν Ἰλίῳ τὰς ναῦς ἀπολιπόντες ἐπὶ\n\t\t\t\tΚολοφῶνα πεζῇ πορεύονται, κἀκεῖ θάπτουσι Κάλχαντα τὸν μάντιν· ἦν γὰρ αὐτῷ λόγιον\n\t\t\t\tτελευτήσειν, ἐὰν ἑαυτοῦ σοφωτέρῳ περιτύχῃ μάντει.\n\t\t\t\t\t \n ",
            "2":"\n ὑποδεχθέντων οὖν ὑπὸ Μόψου μάντεως, ὃς\n\t\t\t\tἈπόλλωνος καὶ Μαντοῦς παῖς ὑπῆρχεν, οὗτος ὁ Μόψος περὶ μαντικῆς ἤρισε Κάλχαντι. καὶ\n\t\t\t\tΚάλχαντος ἀνακρίναντος ἐρινεοῦ ἑστώσης\n\t\t\t\t\t πόσους ὀλύνθους φέρει; ὁ Μόψος·\n\t\t\t\t\t μυρίους ἔφη καὶ μέδιμνον καὶ ἕνα ὄλυνθον περισσόν· \n \n ",
            "3":"\n καὶ εὑρέθησαν οὕτω. Μόψος δὲ συὸς οὔσης ἐπιτόκου\n\t\t\t\tἠρώτα Κάλχαντα, πόσους\n\t\t\t\tχοίρους κατὰ γαστρὸς ἔχει καὶ πότε\n\t\t\t\t\tτέκοι· τοῦ δὲ εἰπόντος· ὀκτώ, μειδιάσας ὁ Μόψος ἔφη· Κάλχας τῆς ἀκριβοῦς μαντείας\n\t\t\t\t\tἀπεναντιῶς διακεῖται, ἐγὼ δʼ Ἀπόλλωνος καὶ\n\t\t\t\t\tΜαντοῦς παῖς ὑπάρχων τῆς ἀκριβοῦς μαντείας τὴν ὀξυδορκίαν πάντως πλουτῶ, καὶ οὐχ\n\t\t\t\t\tὡς ὁ Κάλχας ὀκτώ, ἀλλʼ ἐννέα κατὰ γαστρός, καὶ τούτους ἄρρενας ὅλους ἔχειν\n\t\t\t\t\tμαντεύομαι, καὶ αὔριον ἀνυπερθέτως ἐν ἕκτῃ ὥρᾳ τεχθήσεσθαι. \n ὧν γενομένων\n\t\t\t\tΚάλχας ἀθυμήσας ἀπέθανε καὶ ἐτάφη ἐν Νοτίῳ. \n \n ",
            "4":"\n Ἀγαμέμνων δὲ θύσας ἀνάγεται καὶ Τενέδῳ προσίσχει, Νεοπτόλεμον δὲ πείθει Θέτις\n\t\t\t\tἀφικομένη ἐπιμεῖναι δύο ἡμέρας καὶ θυσιάσαι, καὶ ἐπιμένει. οἱ δὲ ἀνάγονται καὶ περὶ\n\t\t\t\tΤῆνον χειμάζονται. Ἀθηνᾶ γὰρ ἐδεήθη Διὸς τοῖς Ἕλλησι χειμῶνα ἐπιπέμψαι. καὶ πολλαὶ\n\t\t\t\tνῆες βυθίζονται. \n ",
            "5":"\n \n Ἀθηνᾶ δὲ \n\t\t\t\tἐπὶ τὴν Αἴαντος ναῦν κεραυνὸν βάλλει, ὁ δὲ τῆς νεὼς διαλυθείσης ἐπί τινα πέτραν\n\t\t\t\tδιασωθεὶς παρὰ τὴν θεοῦ ἔφη πρόνοιαν σεσῶσθαι. Ποσειδῶν δὲ πλήξας τῇ\n\t\t\t\tτριαίνῃ τὴν πέτραν ἔσχισεν, ὁ δὲ πεσὼν εἰς τὴν\n\t\t\t\tθάλασσαν τελευτᾷ, καὶ ἐκβρασθέντα θάπτει Θέτις ἐν Μυκόνῳ. \n ",
            "6":"\n τῶν δὲ ἄλλων Εὐβοίᾳ προσφερομένων νυκτὸς Ναύπλιος ἐπὶ τοῦ Καφηρέως\n\t\t\t\tὄρους πυρσὸν ἀνάπτει· οἱ δὲ νομίσαντες εἶναί\n\t\t\t\tτινας τῶν σεσωσμένων προσπλέουσι, καὶ περὶ τὰς Καφηρίδας πέτρας θραύεται τὰ σκάφη\n\t\t\t\tκαὶ πολλοὶ τελευτῶσιν. \n ",
            "7":"\n \n ὁ γὰρ τοῦ\n\t\t\t\tΝαυπλίου καὶ Κλυμένης τῆς Κατρέως υἱὸς Παλαμήδης\n\t\t\t\tἐπιβουλαῖς Ὀδυσσέως λιθοβοληθεὶς ἀναιρεῖται. τοῦτο μαθὼν Ναύπλιος ἔπλευσε πρὸς τοὺς\n\t\t\t\tἝλληνας καὶ τὴν τοῦ παιδὸς ἀπῄτει ποινήν· \n ",
            "8":"\n ἄπρακτος\n\t\t\t\tδὲ ὑποστρέψας, ὡς πάντων χαριζομένων τῷ βασιλεῖ Ἀγαμέμνονι, μεθʼ οὗ τὸν Παλαμήδην\n\t\t\t\tἀνεῖλεν Ὀδυσσεύς, παραπλέων τὰς χώρας τὰς Ἑλληνίδας παρεσκεύασε τὰς τῶν Ἑλλήνων\n\t\t\t\tγυναῖκας μοιχευθῆναι, Κλυταιμνήστραν Αἰγίσθῳ, Αἰγιάλειαν τῷ Σθενέλου Κομήτῃ, τὴν\n\t\t\t\tἸδομενέως Μήδαν ὑπὸ Λεύκου· \n ",
            "9":"\n ἣν καὶ ἀνεῖλε Λεῦκος\n\t\t\t\tἅμα Κλεισιθύρᾳ τῇ θυγατρὶ ταύτης ἐν τῷ\n\t\t\t\tναῷ προσφυγούσῃ, καὶ δέκα πόλεις\n\t\t\t\tἀποσπάσας τῆς Κρήτης ἐτυράννησε· καὶ μετὰ τὸν\n\t\t\t\tΤρωικὸν πόλεμον καὶ τὸν Ἰδομενέα κατάραντα τῇ Κρήτῃ ἐξήλασε. \n ",
            "10":"\n ταῦτα πρότερον κατασκευάσας ὁ Ναύπλιος, ὕστερον μαθὼν τὴν\n\t\t\t\tεἰς τὰς πατρίδας τῶν Ἑλλήνων ἐπάνοδον, τὸν εἰς τὸν Καφηρέα, νῦν δὲ Ξυλοφάγον\n\t\t\t\tλεγόμενον, ἀνῆψε φρυκτόν· ἔνθα προσπελάσαντες Ἕλληνες ἐν τῷ δοκεῖν λιμένα εἶναι\n\t\t\t\tδιεφθάρησαν. \n \n ",
            "11":"\n Νεοπτόλεμος δὲ μείνας ἐν Τενέδῳ δύο ἡμέρας ὑποθήκαις τῆς Θέτιδος εἰς Μολοσσοὺς πεζῇ\n\t\t\t\tἀπῄει μετὰ Ἑλένου, καὶ παρὰ τὴν ὁδὸν ἀποθανόντα Φοίνικα θάπτει, καὶ νικήσας μάχῃ\n\t\t\t\tΜολοσσοὺς βασιλεύει, καὶ ἐξ Ἀνδρομάχης γεννᾷ Μολοσσόν. \n ",
            "12":"\n Ἕλενος δὲ κτίσας ἐν τῇ Μολοσσίᾳ πόλιν κατοικεῖ, καὶ δίδωσιν αὐτῷ\n\t\t\t\tΝεοπτόλεμος εἰς γυναῖκα τὴν μητέρα Δηιδάμειαν. Πηλέως δὲ ἐκ Φθίας ἐκβληθέντος ὑπὸ\n\t\t\t\tτῶν Ἀκάστου παίδων καὶ ἀποθανόντος, Νεοπτόλεμος τὴν βασιλείαν τοῦ\n\t\t\t\tπατρὸς παρέλαβε. \n ",
            "13":"\n καὶ μανέντος Ὀρέστου ἁρπάζει τὴν\n\t\t\t\tἐκείνου γυναῖκα Ἑρμιόνην κατηγγυημένην αὐτῷ πρότερον ἐν Τροίᾳ, καὶ διὰ τοῦτο ἐν\n\t\t\t\tΔελφοῖς ὑπὸ Ὀρέστου κτείνεται. ἔνιοι δὲ αὐτόν φασι παραγενόμενον εἰς\n\t\t\t\tΔελφοὺς ἀπαιτεῖν ὑπὲρ τοῦ πατρὸς τὸν Ἀπόλλωνα δίκας καὶ συλᾶν τὰ ἀναθήματα καὶ τὸν\n\t\t\t\tνεὼν ἐμπιμπράναι, καὶ διὰ τοῦτο ὑπὸ Μαχαιρέως τοῦ\n\t\t\t\tΦωκέως ἀναιρεθῆναι. \n \n ",
            "14":"\n \n ὅτι\n\t\t\t\tπλανηθέντες Ἕλληνες ἄλλοι ἀλλαχοῦ κατάραντες\n\t\t\t\tκατοικοῦσιν, οἱ μὲν εἰς Λιβύην, οἱ δὲ εἰς Ἰταλίαν, εἰς Σικελίαν ἕτεροι, τινὲς δὲ\n\t\t\t\tπρὸς τὰς πλησίον Ἰβηρίας νήσους, ἄλλοι παρὰ τὸν Σαγγάριον ποταμόν· εἰσὶ δὲ οἳ καὶ\n\t\t\t\tΚύπρον ᾤκησαν. τῶν δὲ ναυαγησάντων περὶ τὸν\n\t\t\t\tΚαφηρέα ἄλλος ἀλλαχῆ φέρεται, Γουνεὺς μὲν εἰς\n\t\t\t\tΛιβύην, Ἄντιφος δὲ ὁ Θεσσαλοῦ εἰς Πελασγοὺς καὶ τὴν \n\t\t\t\tχώραν κατασχὼν Θεσσαλίαν ἐκάλεσεν, ὁ δὲ\n\t\t\t\tΦιλοκτήτης πρὸς Ἰταλίαν εἰς Καμπανούς, Φείδιππος μετὰ τῶν Κῴων ἐν Ἄνδρῳ\n\t\t\t\tκατῴκησεν, Ἀγαπήνωρ ἐν Κύπρῳ, καὶ ἄλλος ἀλλαχοῦ. \n ",
            "15":"\n \n \n \n \n Ἀπολλόδωρος δὲ καὶ οἱ λοιποὶ\n\t\t\t\t\t\t\t\tοὕτω φασί· Γουνεὺς εἰς Λιβύην λιπὼν τὰς ἑαυτοῦ ναῦς ἐλθὼν ἐπὶ\n\t\t\t\t\t\t\t\tΚίνυφα ποταμὸν κατοικεῖ.\n\t\t\t\t\t\t\t\tΜέγης δὲ καὶ Πρόθοος ἐν Εὐβοίᾳ\n\t\t\t\t\t\t\t\tπερὶ τὸν Καφηρέα σὺν πολλοῖς ἑτέροις διαφθείρεται τοῦ δὲ\n\t\t\t\t\t\t\t\tΠροθόου περὶ τὸν Καφηρέα ναυαγήσαντος, οἱ σὺν αὐτῷ Μάγνητες εἰς\n\t\t\t\t\t\t\t\tΚρήτην ῥιφέντες ᾤκησαν. \n \n \n τζετζες, σξηολια ον λψξοπηρον, 902 \n \n \n ",
            "16":"\n \n \n \n \n μετὰ δὲ τὴν Ἰλίου πόρθησιν Μενεσθεὺς Φείδιππός τε καὶ Ἄντιφος καὶ\n\t\t\t\t\t\t\t\tοἱ Ἐλεφήνορος καὶ Φιλοκτήτης\n\t\t\t\t\t\t\t\tμέχρι Μίμαντος κοινῇ ἔπλευσαν. εἶτα Μενεσθεὺς μὲν εἰς Μῆλον ἐλθὼν\n\t\t\t\t\t\t\t\tβασιλεύει, τοῦ ἐκεῖ βασιλέως Πολυάνακτος τελευτήσαντος. Ἄντιφος δὲ ὁ\n\t\t\t\t\t\t\t\tΘεσσαλοῦ εἰς Πελασγοὺς ἐλθὼν καὶ τὴν χώραν κατασχὼν Θεσσαλίαν\n\t\t\t\t\t\t\t\tἐκάλεσε. Φείδιππος δὲ μετὰ Κῴων ἐξωσθεὶς περὶ τὴν\n\t\t\t\t\t\t\t\tἌνδρον, εἶτα περὶ Κύπρον ἐκεῖ\n\t\t\t\t\t\t\t\tκατῴκησεν. Ἐλεφήνορος δὲ ἀποθανόντος ἐν Τροίᾳ, οἱ σὺν αὐτῷ\n\t\t\t\t\t\t\t\tἐκριφέντες περὶ τὸν Ἰόνιον κόλπον Ἀπολλωνίαν ᾤκησαν τὴν ἐν Ἠπείρῳ.\n\t\t\t\t\t\t\t\tκαὶ οἱ τοῦ Τληπολέμου προσίσχουσι Κρήτῃ, εἶτα ὑπʼ\n\t\t\t\t\t\t\t\tἀνέμων ἐξωσθέντες περὶ τὰς Ἰβηρικὰς νήσους ᾤκησαν οἱ τοῦ\n\t\t\t\t\t\t\t\tΠρωτεσιλάου εἰς Πελλήνην \n\t\t\t\t\t\t\t\tἀπερρίφησαν πλησίον πεδίου Κανάστρου. Φιλοκτήτης δὲ ἐξώσθη εἰς\n\t\t\t\t\t\t\t\tἸταλίαν πρὸς Καμπανοὺς καὶ πολεμήσας Λευκανοὺς πλησίον Κρότωνος καὶ\n\t\t\t\t\t\t\t\tΘουρίου Κρίμισσαν κατοικεῖ· καὶ παυθεὶς τῆς ἄλης Ἀλαίου Ἀπόλλωνος\n\t\t\t\t\t\t\t\tἱερὸν κτίζει, ᾧ καὶ τὸ τόξον αὑτοῦ ἀνέθηκεν, ὥς φησιν\n\t\t\t\t\t\t\t\tΕὐφορίων. \n \n \n τζετζες, σξηολια ον λψξοπηρον, 911 \n \n \n ",
            "17":"\n \n \n \n \n Ναύαιθος ποταμός ἐστιν Ἰταλίας· ἐκλήθη δὲ οὕτω κατὰ μὲν\n\t\t\t\t\t\t\tἈπολλόδωρον καὶ τοὺς λοιπούς, ὅτι μετὰ τὴν Ἰλίου ἅλωσιν αἱ Λαομέδοντος θυγατέρες, Πριάμου δὲ\n\t\t\t\t\t\t\tἀδελφαί, Αἴθυλλα Ἀστυόχη Μηδεσικάστη\n\t\t\t\t\t\t\tμετὰ τῶν λοιπῶν αἰχμαλωτίδων ἐκεῖσε γεγονυῖαι τῆς Ἰταλίας, εὐλαβούμεναι\n\t\t\t\t\t\t\tτὴν ἐν τῇ Ἑλλάδι δουλείαν τὰ σκάφη ἐνέπρησαν, ὅθεν ὁ ποταμὸς Ναύαιθος\n\t\t\t\t\t\t\tἐκλήθη καὶ αἱ γυναῖκες Ναυπρήστιδες· οἱ δὲ σὺν αὐταῖς Ἕλληνες\n\t\t\t\t\t\t\tἀπολέσαντες τὰ σκάφη ἐκεῖ κατῴκησανgt. \n \n τζετζες, σξηολια ον λψξοπηρον, 921 \n \n \n ",
            "18":"\n \n Δημοφῶν\n\t\t\t\tδὲ Θρᾳξὶ Βισάλταις μετʼ ὀλίγων νεῶν προσίσχει,\n\t\t\t\tκαὶ αὐτοῦ ἐρασθεῖσα Φυλλὶς ἡ θυγάτηρ τοῦ βασιλέως ἐπὶ προικὶ τῇ βασιλείᾳ\n\t\t\t\tσυνευνάζεται ὑπὸ τοῦ πατρός. ὁ δὲ βουλόμενος εἰς τὴν πατρίδα ἀπιέναι, πολλὰ δεηθεὶς\n\t\t\t\tὀμόσας ἀναστρέψειν ἀπέρχεται· καὶ Φυλλὶς αὐτὸν ἄχρι τῶν Ἐννέα\n\t\t\t\tὁδῶν λεγομένων προπέμπει καὶ δίδωσιν αὐτῷ κίστην,\n\t\t\t\tεἰποῦσα ἱερὸν τῆς μητρὸς Ῥέας ἐνεῖναι,\n\t\t\t\tκαὶ ταύτην μὴ ἀνοίγειν, εἰ μὴ ὅταν ἀπελπίσῃ τῆς πρὸς αὐτὴν ἀνόδου. \n ",
            "19":"\n Δημοφῶν δὲ ἐλθὼν εἰς Κύπρον ἐκεῖ κατῴκει. καὶ τοῦ\n\t\t\t\tτακτοῦ χρόνου διελθόντος Φυλλὶς ἀρὰς θεμένη κατὰ Δημοφῶντος ἑαυτὴν ἀναιρεῖ· Δημοφῶν\n\t\t\t\tδὲ τὴν κίστην ἀνοίξας φόβῳ κατασχεθεὶς ἄνεισιν\n\t\t\t\tἐπὶ τὸν ἵππον καὶ τοῦτον ἐλαύνων ἀτάκτως ἀπόλλυται· τοῦ γὰρ ἵππου σφαλέντος\n\t\t\t\tκατενεχθεὶς ἐπὶ τὸ ξίφος ἔπεσεν. οἱ δὲ σὺν αὐτῷ κατῴκησαν ἐν Κύπρῳ. \n ",
            "20":"\n Ποδαλείριος δὲ ἀφικόμενος εἰς Δελφοὺς ἐχρᾶτο ποῦ κατοικήσει· χρησμοῦ δὲ δοθέντος, εἰς\n\t\t\t\tἣν πόλιν τοῦ περιέχοντος οὐρανοῦ πεσόντος οὐδὲν\n\t\t\t\tπείσεται, τῆς Καρικῆς Χερρονήσου τὸν πέριξ\n\t\t\t\tοὐρανοῦ κυκλούμενον ὄρεσι τόπον κατῴκησεν. \n ",
            "21":"\n Ἀμφίλοχος δὲ ὁ Ἀλκμαίωνος, κατά τινας ὕστερον παραγενόμενος εἰς Τροίαν, κατὰ\n\t\t\t\t\t τὸν \n χειμῶνα ἀπερρίφη πρὸς Μόψον,\n\t\t\t\tκαί, ὥς τινες λέγουσιν, ὑπὲρ τῆς βασιλείας μονομαχοῦντες ἔκτειναν ἀλλήλους. \n \n ",
            "22":"\n Λοκροὶ δὲ μόλις τὴν ἑαυτῶν καταλαβόντες, ἐπεὶ μετὰ τρίτον ἔτος τὴν\n\t\t\t\tΛοκρίδα κατέσχε φθορά, δέχονται χρησμὸν\n\t\t\t\tἐξιλάσασθαι τὴν ἐν Ἰλίῳ Ἀθηνᾶν καὶ δύο παρθένους πέμπειν ἱκέτιδας ἐπὶ ἔτη χίλια. καὶ\n\t\t\t\tλαγχάνουσι πρῶται Περίβοια καὶ Κλεοπάτρα. \n ",
            "23":"\n αὗται δὲ\n\t\t\t\tεἰς Τροίαν ἀφικόμεναι, διωκόμεναι παρὰ τῶν ἐγχωρίων εἰς τὸ ἱερὸν κατέρχονται· καὶ τῇ\n\t\t\t\tμὲν θεᾷ οὐ προσήρχοντο, τὸ δὲ ἱερὸν ἔσαιρόν τε\n\t\t\t\tκαὶ ἔρραινον· ἐκτὸς δὲ τοῦ νεὼ οὐκ ἐξῄεσαν, κεκαρμέναι δὲ ἦσαν καὶ μονοχίτωνες καὶ ἀνυπόδετοι. \n ",
            "24":"\n τῶν δὲ πρώτων\n\t\t\t\tἀποθανουσῶν ἄλλας ἔπεμπον· εἰσῄεσαν δὲ εἰς τὴν πόλιν νύκτωρ, ἵνα μὴ φανεῖσαι τοῦ\n\t\t\t\tτεμένους ἔξω φονευθῶσι· μετέπειτα δὲ βρέφη μετὰ τροφῶν ἔπεμπον. χιλίων δὲ ἐτῶν\n\t\t\t\tπαρελθόντων μετὰ τὸν Φωκικὸν πόλεμον ἱκέτιδας ἐπαύσαντο πέμποντες. \n ",
            "25":"\n \n Ἀγαμέμνων δὲ καταντήσας εἰς Μυκήνας μετὰ\n\t\t\t\tΚασάνδρας ἀναιρεῖται ὑπὸ Αἰγίσθου καὶ Κλυταιμνήστρας· δίδωσι γὰρ αὐτῷ χιτῶνα ἄχειρα\n\t\t\t\tκαὶ ἀτράχηλον, καὶ τοῦτον ἐνδυόμενος φονεύεται, καὶ βασιλεύει Μυκηνῶν Αἴγισθος·\n\t\t\t\tκτείνουσι δὲ καὶ Κασάνδραν. \n ",
            "26":"\n Ἠλέκτρα\n\t\t\t\tδὲ μία τῶν Ἀγαμέμνονος θυγατέρων Ὀρέστην τὸν ἀδελφὸν ἐκκλέπτει καὶ δίδωσι Στροφίῳ\n\t\t\t\tΦωκεῖ τρέφειν, ὁ δὲ αὐτὸν ἐκτρέφει μετὰ Πυλάδου\n\t\t\t\tπαιδὸς ἰδίου. τελειωθεὶς δὲ Ὀρέστης εἰς Δελφοὺς παραγίνεται καὶ τὸν θεὸν\n\t\t\t\tἐρωτᾷ, εἰ τοὺς αὐτόχειρας τοῦ πατρὸς μετέλθοι.\n\t\t\t\t\t \n ",
            "27":"\n τοῦτο δὲ τοῦ θεοῦ\n\t\t\t\tἐπιτρέποντος ἀπέρχεται εἰς\n\t\t\t\tΜυκήνας μετὰ Πυλάδου λαθραίως καὶ\n\t\t\t\tκτείνει τήν τε μητέρα καὶ τὸν Αἴγισθον, καὶ μετʼ\n\t\t\t\tοὐ πολὺ μανίᾳ κατασχεθεὶς ὑπὸ Ἐρινύων διωκόμενος\n\t\t\t\tεἰς Ἀθήνας παραγίνεται καὶ κρίνεται ἐν Ἀρείῳ\n\t\t\t\t\tπάγῳ, ὡς μὲν λέγουσί τινες ὑπὸ Ἐρινύων, ὡς δέ τινες ὑπὸ Τυνδάρεω, ὡς δέ τινες ὑπὸ\n\t\t\t\tἨριγόνης τῆς Αἰγίσθου καὶ Κλυταιμνήστρας, καὶ κριθεὶς ἴσων γενομένων τῶν ψήφων\n\t\t\t\tἀπολύεται. \n \n ",
            "28":"\n \n ἐρομένῳ \n\t\t\t\tδὲ αὐτῷ, πῶς ἂν ἀπαλλαγείη τῆς νόσου, ὁ θεὸς εἶπεν, εἰ τὸ ἐν Ταύροις ξόανον\n\t\t\t\t\tμετακομίσειεν. οἱ δὲ Ταῦροι μοῖρά ἐστι Σκυθῶν, οἳ τοὺς ξένους φονεύουσι καὶ εἰς τὸ\n\t\t\t\tἱερὸν πῦρ \n ῥίπτουσι. τοῦτο ἦν ἐν τῷ\n\t\t\t\tτεμένει διά τινος πέτρας ἀναφερόμενον ἐξ Ἅιδου. \n ",
            "29":"\n \n παραγενόμενος οὖν εἰς Ταύρους Ὀρέστης μετὰ Πυλάδου φωραθεὶς ἑάλω καὶ\n\t\t\t\tἄγεται πρὸς Θόαντα τὸν βασιλέα δέσμιος, ὁ δὲ ἀμφοτέρους πρὸς τὴν ἱέρειαν ἀποστέλλει.\n\t\t\t\tἐπιγνωσθεὶς δὲ ὑπὸ τῆς ἀδελφῆς ἱερὰ ποιούσης ἐν\n\t\t\t\tΤαύροις, ἄρας τὸ ξόανον σὺν αὐτῇ\n\t\t\t\t\tφεύγει. κομισθὲν δὲ εἰς Ἀθήνας νῦν\n\t\t\t\tλέγεται τὸ τῆς Ταυροπόλου· ἔνιοι δὲ αὐτὸν κατὰ χειμῶνα προσενεχθῆναι τῇ\n\t\t\t\tνήσῳ Ῥόδῳ λέγουσιν αὐτὸν καὶ κατὰ χρησμὸν ἐν τείχει καθοσιωθῆναι. \n ",
            "30":"\n \n καὶ δὴ\n\t\t\t\tἐλθὼν εἰς Μυκήνας Πυλάδῃ μὲν τὴν ἀδελφὴν Ἠλέκτραν\n\t\t\t\tσυζεύγνυσιν, αὐτὸς δὲ γήμας Ἑρμιόνην, ἢ κατά\n\t\t\t\tτινας Ἠριγόνην, τεκνοῖ\n\t\t\t\t\tΤισαμενόν, καὶ δηχθεὶς ὑπὸ ὄφεως ἐν Ὀρεστείῳ τῆς Ἀρκαδίας θνήσκει. \n \n ",
            "31":"\n \n Μενέλαος δὲ πέντε ναῦς τὰς\n\t\t\t\tπάσας ἔχων μεθʼ ἑαυτοῦ\n\t\t\t\tπροσσχὼν Σουνίῳ τῆς Ἀττικῆς ἀκρωτηρίῳ κἀκεῖθεν\n\t\t\t\tεἰς Κρήτην ἀπορριφεὶς πάλιν ὑπὸ ἀνέμων μακρὰν ἀπωθεῖται, καὶ πλανώμενος ἀνά τε\n\t\t\t\tΛιβύην καὶ Φοινίκην καὶ Κύπρον καὶ Αἴγυπτον πολλὰ συναθροίζει χρήματα. καὶ κατά\n\t\t\t\tτινας εὑρίσκεται παρὰ Πρωτεῖ τῷ τῶν Αἰγυπτίων βασιλεῖ Ἑλένη, μέχρι τότε εἴδωλον ἐκ\n\t\t\t\tνεφῶν ἐσχηκότος τοῦ Μενελάου. ὀκτὼ δὲ πλανηθεὶς ἔτη κατέπλευσεν εἰς Μυκήνας, κἀκεῖ\n\t\t\t\tκατέλαβεν Ὀρέστην μετεληλυθότα τὸν τοῦ πατρὸς φόνον. ἐλθὼν δὲ εἰς Σπάρτην τὴν\n\t\t\t\tἰδίαν ἐκτήσατο βασιλείαν.\n\t\t\t\t\tκαὶ ἀποθανατισθεὶς ὑπὸ Ἥρας εἰς τὸ Ἠλύσιον ἦλθε πεδίον μεθʼ Ἑλένης. \n "
        },
        "6":{
            "0":"\n ὁ δὲ Ὀδυσσεύς, ὡς μὲν ἔνιοι λέγουσιν, ἐπλανᾶτο κατὰ Λιβύην, ὡς δὲ ἔνιοι κατὰ\n\t\t\t\tΣικελίαν, ὡς δὲ ἄλλοι κατὰ τὸν Ὠκεανὸν ἢ κατὰ τὸ Τυρρηνικὸν πέλαγος.\n\t\t\t\t\t \n ",
            "1":"\n ἀναχθεὶς δὲ ἀπὸ Ἰλίου προσίσχει πόλει Κικόνων Ἰσμάρῳ καὶ ταύτην αἱρεῖ πολεμῶν καὶ\n\t\t\t\tλαφυραγωγεῖ, μόνου φεισάμενος Μάρωνος, ὃς ἦν ἱερεὺς Ἀπόλλωνος. αἰσθόμενοι δὲ οἱ τὴν\n\t\t\t\tἤπειρον οἰκοῦντες Κίκονες σὺν ὅπλοις ἐπʼ αὐτὸν παραγίνονται· ἀφʼ ἑκάστης δὲ νεὼς ἓξ\n\t\t\t\tἀποβαλὼν ἄνδρας ἀναχθεὶς ἔφευγε. \n ",
            "2":"\n καὶ καταντᾷ εἰς\n\t\t\t\tτὴν Λωτοφάγων χώραν καὶ πέμπει τινὰς μαθησομένους\n\t\t\t\tτοὺς κατοικοῦντας· οἱ δὲ γευσάμενοι τοῦ λωτοῦ κατέμειναν· ἐφύετο γὰρ ἐν τῇ χώρᾳ\n\t\t\t\tκαρπὸς ἡδὺς λεγόμενος λωτός, ὃς τῷ γευσαμένῳ πάντων ἐποίει λήθην. Ὀδυσσεὺς δὲ\n\t\t\t\tαἰσθόμενος, τοὺς λοιποὺς κατασχών, τοὺς γευσαμένους μετὰ βίας ἐπὶ τὰς ναῦς ἄγει, καὶ\n\t\t\t\tπροσπλεύσας τῇ Κυκλώπων γῇ προσπελάζει.\n\t\t\t\t\t \n ",
            "3":"\n καταλιπὼν δὲ τὰς λοιπὰς ναῦς ἐν τῇ πλησίον νήσῳ, μίαν ἔχων τῇ Κυκλώπων γῇ\n\t\t\t\tπροσπελάζει, μετὰ δώδεκα ἑταίρων ἀποβὰς τῆς νεώς. ἔστι δὲ τῆς θαλάσσης πλησίον\n\t\t\t\tἄντρον, εἰς ὃ ἔρχεται ἔχων ἀσκὸν οἴνου τὸν ὑπὸ Μάρωνος αὐτῷ\n\t\t\t\tδοθέντα. ἦν δὲ Πολυφήμου τὸ ἄντρον, ὃς ἦν\n\t\t\t\tΠοσειδῶνος καὶ Θοώσης νύμφης, ἀνὴρ ὑπερμεγέθης ἄγριος ἀνδροφάγος, ἔχων ἕνα ὀφθαλμὸν\n\t\t\t\tἐπὶ τοῦ μετώπου. \n ",
            "4":"\n ἀνακαύσαντες δὲ πῦρ καὶ τῶν ἐρίφων\n\t\t\t\tθύσαντες εὐωχοῦντο. ἐλθὼν δὲ ὁ Κύκλωψ καὶ εἰσελάσας τὰ ποίμνια τῇ μὲν θύρᾳ προσέθηκε\n\t\t\t\tπέτρον ὑπερμεγέθη καὶ θεασάμενος αὐτοὺς ἐνίους κατήσθιεν. \n ",
            "5":"\n Ὀδυσσεὺς δὲ αὐτῷ δίδωσιν ἐκ τοῦ Μάρωνος οἴνου πιεῖν· ὁ δὲ πιὼν πάλιν\n\t\t\t\tᾔτησε, καὶ πιὼν τὸ δεύτερον ἐπηρώτα τὸ ὄνομα. τοῦ δὲ εἰπόντος\n\t\t\t\t ὅτι \n Οὔτις καλεῖται, Οὔτιν ἠπείλει\n\t\t\t\tὕστερον ἀναλῶσαι, τοὺς δὲ ἄλλους ἔμπροσθεν, καὶ τοῦτο αὐτῷ ξένιον ἀποδώσειν\n\t\t\t\tὑπέσχετο. κατασχεθεὶς δὲ ὑπὸ μέθης ἐκοιμήθη. \n ",
            "6":"\n Ὀδυσσεὺς δὲ εὑρὼν ῥόπαλον κείμενον σὺν τέσσαρσιν ἑταίροις\n\t\t\t\tἀπώξυνε καὶ πυρώσας ἐξετύφλωσεν αὐτόν.\n\t\t\t\tἐπιβοωμένου δὲ Πολυφήμου τοὺς πέριξ Κύκλωπας, παραγενόμενοι ἐπηρώτων τίς αὐτὸν\n\t\t\t\tἀδικεῖ. τοῦ δὲ εἰπόντος Οὔτις, νομίσαντες αὐτὸν λέγειν ὑπὸ μηδενός \n\t\t\t\tἀνεχώρησαν. \n ",
            "7":"\n ἐπιζητούντων δὲ τῶν ποιμνίων τὴν συνήθη\n\t\t\t\tνομήν, ἀνοίξας καὶ ἐπὶ τοῦ προθύρου στὰς τὰς χεῖρας ἐκπετάσας ἐψηλάφα τὰ ποίμνια.\n\t\t\t\tὈδυσσεὺς δὲ τρεῖς κριοὺς ὁμοῦ συνδέων καὶ αὐτὸς τῷ μείζονι ὑποδύς, ὑπὸ τὴν\n\t\t\t\tγαστέρα κρυβείς, σὺν τοῖς ποιμνίοις ἐξῆλθε, καὶ λύσας τοὺς ἑταίρους τῶν ποιμνίων,\n\t\t\t\tἐπὶ τὰς ναῦς ἐλάσας ἀποπλέων ἀνεβόησε Κύκλωπι ὡς Ὀδυσσεὺς εἴη καὶ ἐκπεφεύγοι τὰς ἐκείνου χεῖρας. \n ",
            "8":"\n ἦν δὲ λόγιον\n\t\t\t\tΚύκλωπι εἰρημένον ὑπὸ μάντεως τυφλωθῆναι ὑπὸ Ὀδυσσέως. καὶ μαθὼν τὸ ὄνομα πέτρας\n\t\t\t\tἀποσπῶν ἠκόντιζεν εἰς τὴν θάλασσαν, μόλις δὲ ἡ ναῦς σώζεται πρὸς τὰς πέτρας. ἐκ\n\t\t\t\tτούτου δὲ μηνίει Ποσειδῶν Ὀδυσσεῖ. \n ",
            "9":"\n ἀναχθεὶς δὲ συμπάσαις ναυσὶ \n παραγίνεται\n\t\t\t\tεἰς Αἰολίαν νῆσον, ἧς ὁ βασιλεὺς ἦν Αἴολος. οὗτος ἐπιμελητὴς ὑπὸ Διὸς τῶν ἀνέμων\n\t\t\t\tκαθεστήκει καὶ παύειν καὶ προΐεσθαι. ὃς ξενίσας Ὀδυσσέα δίδωσιν αὐτῷ ἀσκὸν βόειον,\n\t\t\t\tἐν ᾧ κατέδησε τοὺς ἀνέμους, ὑποδείξας οἷς δεῖ χρῆσθαι πλέοντα,\n\t\t\t\tτοῦτον ἐν τῷ σκάφει καταδήσας. ὁ δὲ Ὀδυσσεὺς\n\t\t\t\tἐπιτηδείοις ἀνέμοις χρώμενος εὐπλοεῖ, καὶ πλησίον Ἰθάκης ὑπάρχων ἤδη τὸν\n\t\t\t\tἀναφερόμενον ἐκ τῆς πόλεως καπνὸν ἰδὼν ἐκοιμήθη. \n ",
            "10":"\n οἱ δὲ ἑταῖροι νομίζοντες χρυσὸν ἐν τῷ ἀσκῷ κομίζειν αὐτόν, λύσαντες τοὺς ἀνέμους\n\t\t\t\tἐξαφῆκαν, καὶ πάλιν εἰς τοὐπίσω παρεγένοντο ὑπὸ τῶν πνευμάτων ἁρπασθέντες. Ὀδυσσεὺς\n\t\t\t\tδὲ ἀφικόμενος πρὸς Αἴολον ἠξίου πομπῆς τυχεῖν, ὁ δὲ αὐτὸν ἐκβάλλει τῆς νήσου λέγων\n\t\t\t\tἀντιπρασσόντων τῶν θεῶν μὴ δύνασθαι σώζειν. \n ",
            "11":"\n πλέων οὖν κατῆρε πρὸς Λαιστρυγόνας, καὶ τὴν ἑαυτοῦ ναῦν καθώρμισεν ἐσχάτως.\n\t\t\t\tΛαιστρυγόνες δʼ ἦσαν ἀνδροφάγοι, καὶ αὐτῶν ἐβασίλευεν Ἀντιφάτης. μαθεῖν οὖν Ὀδυσσεὺς\n\t\t\t\tβουλόμενος τοὺς κατοικοῦντας ἔπεμψέ τινας πευσομένους. τούτοις δὲ ἡ τοῦ\n\t\t\t\tβασιλέως θυγάτηρ συντυγχάνει καὶ αὐτοὺς ἄγει πρὸς τὸν πατέρα. \n ",
            "12":"\n ὁ δὲ ἕνα μὲν αὐτῶν ἁρπάσας ἀναλίσκει, τοὺς δὲ λοιποὺς\n\t\t\t\tἐδίωκε φεύγοντας κεκραγὼς καὶ συγκαλῶν τοὺς ἄλλους Λαιστρυγόνας. οἱ δὲ ἦλθον ἐπὶ τὴν\n\t\t\t\tθάλασσαν καὶ βάλλοντες πέτροις τὰ μὲν σκάφη κατέαξαν, αὐτοὺς δὲ ἐβίβρωσκον. Ὀδυσσεὺς\n\t\t\t\tδὲ κόψας τὸ πεῖσμα τῆς νεὼς ἀνήχθη, αἱ δὲ λοιπαὶ σὺν τοῖς πλέουσιν ἀπώλοντο.\n\t\t\t\t\t \n ",
            "13":"\n μίαν δὲ ἔχων ναῦν Αἰαίῃ νήσῳ προσίσχει. ταύτην κατῴκει Κίρκη, θυγάτηρ Ἡλίου καὶ\n\t\t\t\tΠέρσης, Αἰήτου δὲ ἀδελφή, πάντων ἔμπειρος οὖσα φαρμάκων.\n\t\t\t\tδιελὼν τοὺς ἑταίρους αὐτὸς μὲν κλήρῳ μένει παρὰ\n\t\t\t\tτῇ νηί, Εὐρύλοχος δὲ πορεύεται μεθʼ ἑταίρων \n\t\t\t\tεἰκοσιδύο τὸν ἀριθμὸν πρὸς Κίρκην. \n ",
            "14":"\n καλούσης δὲ\n\t\t\t\tαὐτῆς χωρὶς Εὐρυλόχου πάντες εἰσίασιν. ἡ δʼ ἑκάστῳ κυκεῶνα πλήσασα τυροῦ καὶ μέλιτος\n\t\t\t\tκαὶ ἀλφίτων καὶ οἴνου δίδωσι, μίξασα φαρμάκῳ. πιόντων δὲ αὐτῶν, ἐφαπτομένη ῥάβδῳ τὰς\n\t\t\t\tμορφὰς ἠλλοίου, καὶ τοὺς μὲν ἐποίει λύκους, τοὺς δὲ σῦς, τοὺς δὲ ὄνους, τοὺς δὲ\n\t\t\t\tλέοντας. \n ",
            "15":"\n Εὐρύλοχος δὲ ἰδὼν ταῦτα Ὀδυσσεῖ\n\t\t\t\tἀπαγγέλλει. ὁ δὲ λαβὼν μῶλυ παρὰ Ἑρμοῦ πρὸς Κίρκην ἔρχεται, καὶ βαλὼν\n\t\t\t\tεἰς τὰ φάρμακα τὸ μῶλυ μόνος πιὼν οὐ φαρμάσσεται· σπασάμενος δὲ τὸ ξίφος\n\t\t\t\tἤθελε Κίρκην ἀποκτεῖναι. ἡ δὲ τὴν ὀργὴν παύσασα\n\t\t\t\tτοὺς ἑταίρους ἀποκαθίστησι. καὶ λαβὼν ὅρκους Ὀδυσσεὺς παρʼ αὐτῆς μηδὲν ἀδικηθῆναι\n\t\t\t\tσυνευνάζεται, καὶ γίνεται αὐτῷ παῖς Τηλέγονος. \n ",
            "16":"\n ἐνιαυτὸν δὲ μείνας ἐκεῖ, πλεύσας τὸν Ὠκεανόν,\n\t\t\t\tσφάγια ταῖς ψυχαῖς ποιησάμενος μαντεύεται παρὰ\n\t\t\t\tΤειρεσίου, Κίρκης ὑποθεμένης, καὶ θεωρεῖ τάς τε τῶν ἡρώων ψυχὰς\n\t\t\t\tκαὶ τῶν ἡρωΐδων. βλέπει δὲ καὶ τὴν μητέρα\n\t\t\t\tἈντίκλειαν καὶ Ἐλπήνορα, ὃς ἐν τοῖς Κίρκης πεσὼν ἐτελεύτησε. \n ",
            "17":"\n παραγενόμενος δὲ πρὸς Κίρκην ὑπʼ ἐκείνης προπεμφθεὶς ἀνήχθη, καὶ τὴν νῆσον παρέπλει τῶν Σειρήνων. αἱ δὲ Σειρῆνες ἦσαν Ἀχελῴου καὶ Μελπομένης μιᾶς τῶν\n\t\t\t\tΜουσῶν θυγατέρες, Πεισινόη Ἀγλαόπη Θελξιέπεια. τούτων ἡ μὲν ἐκιθάριζεν, ἡ δὲ ᾖδεν, ἡ\n\t\t\t\tδὲ ηὔλει, καὶ διὰ τούτων ἔπειθον καταμένειν τοὺς παραπλέοντας. \n ",
            "18":"\n εἶχον δὲ ἀπὸ τῶν μηρῶν ὀρνίθων μορφάς. ταύτας παραπλέων\n\t\t\t\tὈδυσσεύς, τῆς ᾠδῆς βουλόμενος ὑπακοῦσαι, Κίρκης ὑποθεμένης τῶν μὲν ἑταίρων τὰ ὦτα\n\t\t\t\tἔβυσε κηρῷ, ἑαυτὸν δὲ ἐκέλευσε προσδεθῆναι τῷ ἱστῷ. πειθόμενος δὲ ὑπὸ τῶν Σειρήνων\n\t\t\t\tκαταμένειν ἠξίου λυθῆναι, οἱ δὲ μᾶλλον αὐτὸν ἐδέσμευον, καὶ οὕτω παρέπλει. ἦν δὲ αὐταῖς Σειρῆσι λόγιον\n\t\t\t\tτελευτῆσαι νεὼς παρελθούσης. αἱ μὲν οὖν\n\t\t\t\tἐτελεύτων. \n ",
            "19":"\n μετὰ δὲ τοῦτο παραγίνεται ἐπὶ δισσὰς ὁδούς. ἔνθεν μὲν ἦσαν αἱ Πλαγκταὶ πέτραι, ἔνθεν\n\t\t\t\tδὲ ὑπερμεγέθεις σκόπελοι δύο. ἦν δὲ ἐν μὲν θατέρῳ Σκύλλα, Κραταιίδος θυγάτηρ καὶ †\n\t\t\t\tΤριήνου ἢ Φόρκου, πρόσωπον ἔχουσα καὶ στέρνα\n\t\t\t\tγυναικός, ἐκ λαγόνων δὲ κεφαλὰς ἓξ καὶ δώδεκα πόδας κυνῶν. \n ",
            "20":"\n ἐν δὲ θατέρῳ τῷ σκοπέλῳ ἦν Χάρυβδις, ἣ τῆς ἡμέρας τρὶς\n\t\t\t\tἀνασπῶσα τὸ ὕδωρ πάλιν ἀνίει. ὑποθεμένης δὲ\n\t\t\t\tΚίρκης, τὸν μὲν παρὰ τὰς Πλαγκτὰς πλοῦν ἐφυλάξατο, παρὰ δὲ τὸν τῆς Σκύλλης σκόπελον\n\t\t\t\t\t πλέων \n ἐπὶ τῆς πρύμνης ἔστη\n\t\t\t\tκαθωπλισμένος. ἐπιφανεῖσα δὲ ἡ Σκύλλα ἓξ ἑταίρους ἁρπάσασα τούτους\n\t\t\t\tκατεβίβρωσκεν. \n ",
            "21":"\n ἐκεῖθεν δὲ ἐλθὼν εἰς Θρινακίαν\n\t\t\t\tνῆσον οὖσαν Ἡλίου, ἔνθα βόες ἐβόσκοντο, καὶ ἀπλοίᾳ κατασχεθεὶς ἔμεινεν αὐτοῦ. τῶν δὲ\n\t\t\t\tἑταίρων σφαξάντων ἐκ τῶν βοῶν καὶ θοινησαμένων,\n\t\t\t\tλειφθέντων τροφῆς, Ἥλιος\n\t\t\t\tἐμήνυσε Διί. καὶ ἀναχθέντα κεραυνῷ ἔβαλε.\n\t\t\t\t\t \n ",
            "22":"\n λυθείσης δὲ τῆς νεὼς Ὀδυσσεὺς τὸν ἱστὸν\n\t\t\t\tκατασχὼν παραγίνεται εἰς τὴν Χάρυβδιν. τῆς δὲ Χαρύβδεως καταπινούσης τὸν ἱστόν,\n\t\t\t\tἐπιλαβόμενος ὑπερπεφυκότος ἐρινεοῦ περιέμεινε.\n\t\t\t\tκαὶ πάλιν ἀνεθέντα τὸν ἱστὸν θεωρήσας, ἐπὶ τοῦτον ῥίψας εἰς Ὠγυγίαν νῆσον\n\t\t\t\tδιεκομίσθη. \n ",
            "23":"\n ἐκεῖ δὲ ἀποδέχεται Καλυψὼ θυγάτηρ Ἄτλαντος, καὶ συνευνασθεῖσα γεννᾷ παῖδα Λατῖνον.\n\t\t\t\tμένει δὲ παρʼ αὐτῇ πενταετίαν, καὶ σχεδίαν ποιήσας ἀποπλεῖ. ταύτης δὲ ἐν τῷ πελάγει\n\t\t\t\tδιαλυθείσης ὀργῇ Ποσειδῶνος, γυμνὸς πρὸς Φαίακας ἐκβράσσεται. \n ",
            "24":"\n Ναυσικάα δέ, ἡ τοῦ βασιλέως θυγάτηρ Ἀλκινόου, πλύνουσα\n\t\t\t\tτὴν ἐσθῆτα ἱκετεύσαντα αὐτὸν ἄγει πρὸς Ἀλκίνοον, ὃς αὐτὸν ξενίζει καὶ\n\t\t\t\tδῶρα δοὺς μετὰ πομπῆς αὐτὸν εἰς τὴν πατρίδα ἐξέπεμψε. Ποσειδῶν δὲ Φαίαξι μηνίσας τὴν\n\t\t\t\tμὲν ναῦν ἀπελίθωσε, τὴν δὲ πόλιν ὄρει περικαλύπτει. \n ",
            "25":"\n Ὀδυσσεὺς δὲ παραγενόμενος εἰς τὴν πατρίδα εὑρίσκει τὸν οἶκον διεφθαρμένον·\n\t\t\t\tνομίσαντες γὰρ αὐτὸν τεθνάναι Πηνελόπην ἐμνῶντο ἐκ Δουλιχίου μὲν νζ · \n ",
            "26":"\n Ἀμφίνομος Θόας Δημοπτόλεμος\n\t\t\t\tἈμφίμαχος Εὐρύαλος, Πάραλος Εὐηνορίδης Κλυτίος Ἀγήνωρ Εὐρύπυλος,\n\t\t\t\tΠυλαιμένης Ἀκάμας Θερσίλοχος Ἅγιος Κλύμενος,\n\t\t\t\tΦιλόδημος Μενεπτόλεμος Δαμάστωρ Βίας Τέλμιος, Πολύιδος Ἀστύλοχος Σχεδίος\n\t\t\t\tἈντίγονος Μάρψιος, Ἰφιδάμας Ἀργεῖος Γλαῦκος\n\t\t\t\tΚαλυδωνεὺς Ἐχίων, Λάμας Ἀνδραίμων Ἀγέρωχος Μέδων Ἄγριος, Πρόμος Κτήσιος Ἀκαρνάν\n\t\t\t\tΚύκνος Ψηρᾶς, Ἑλλάνικος Περίφρων Μεγασθένης Θρασυμήδης Ὀρμένιος, Διοπίθης Μηκιστεὺς\n\t\t\t\tἈντίμαχος Πτολεμαῖος Λεστορίδης, Νικόμαχος\n\t\t\t\tΠολυποίτης Κεραός. \n ",
            "27":"\n ἐκ δὲ Σάμης κγ · Ἀγέλαος Πείσανδρος Ἔλατος Κτήσιππος Ἱππόδοχος, Εὐρύστρατος\n\t\t\t\tἈρχέμολος Ἴθακος Πεισήνωρ Ὑπερήνωρ,\n\t\t\t\tΦεροίτης Ἀντισθένης Κέρβερος Περιμήδης Κῦννος,\n\t\t\t\tΘρίασος Ἐτεωνεὺς Κλυτίος Πρόθοος Λύκαιθος, \n\t\t\t\tΕὔμηλος Ἴτανος Λύαμμος. \n ",
            "28":"\n ἐκ δὲ Ζακύνθου μδ · Εὐρύλοχος\n\t\t\t\tΛαομήδης Μόλεβος Φρένιος Ἴνδιος,\n\t\t\t\tΜίνις \n\t\t\t\tΛειώκριτος Πρόνομος Νίσας Δαήμων,\n\t\t\t\tἈρχέστρατος Ἱππό μαχος Εὐρύαλος Περίαλλος\n\t\t\t\t\tΕὐηνορίδης, Κλυτίος Ἀγήνωρ Πόλυβος Πολύδωρος\n\t\t\t\tΘαδύτιος, Στράτιος Φρένιος Ἴνδιος \n\t\t\t\tΔαισήνωρ Λαομέδων, Λαόδικος Ἅλιος Μάγνης\n\t\t\t\tὈλοίτροχος Βάρθας, Θεόφρων Νισσαῖος Ἀλκάροψ\n\t\t\t\tΠερικλύμενος Ἀντήνωρ, Πέλλας Κέλτος Περίφας Ὄρμενος Πόλυβος, Ἀνδρομήδης. \n ",
            "29":"\n ἐκ δὲ αὐτῆς Ἰθάκης ἦσαν οἱ μνηστευόμενοι ιβ οἵδε· Ἀντίνοος Πρόνοος Λειώδης Εὐρύνομος Ἀμφίμαχος,\n\t\t\t\tἈμφίαλος Πρόμαχος Ἀμφιμέδων Ἀρίστρατος Ἕλενος, Δουλιχιεὺς Κτήσιππος. \n ",
            "30":"\n οὗτοι πορευόμενοι εἰς τὰ βασίλεια δαπανῶντες τὰς Ὀδυσσέως ἀγέλας εὐωχοῦντο. Πηνελόπη\n\t\t\t\tδὲ ἀναγκαζομένη τὸν γάμον ὑπέσχετο ὅτε τὸ ἐντάφιον Λαέρτῃ πέρας ἕξει, καὶ τοῦτο\n\t\t\t\tὕφηνεν ἐπὶ ἔτη τρία, μεθʼ ἡμέραν μὲν ὑφαίνουσα, νύκτωρ δὲ ἀναλύουσα. τοῦτον τὸν\n\t\t\t\tτρόπον ἐξηπατῶντο οἱ μνηστῆρες ὑπὸ τῆς Πηνελόπης, μέχρις ὅτε ἐφωράθη. \n ",
            "31":"\n Ὀδυσσεὺς δὲ μαθὼν τὰ κατὰ τὴν οἰκίαν, ὡς ἐπαίτης πρὸς\n\t\t\t\tΕὔμαιον οἰκέτην ἀφικνεῖται, καὶ Τηλεμάχῳ ἀναγνωρίζεται, καὶ παραγίνεται εἰς τὴν\n\t\t\t\tπόλιν. Μελάνθιος δὲ αὐτοῖς συντυχὼν ὁ αἰπόλος οἰκέτης ὑπάρχων ἀτιμάζει.\n\t\t\t\tπαραγενόμενος δὲ εἰς τὰ βασίλεια τοὺς μνηστῆρας μετῄτει τροφήν, καὶ εὑρὼν μεταίτην Ἶρον καλούμενον διαπαλαίει αὐτῷ. Εὐμαίῳ δὲ μηνύσας ἑαυτὸν καὶ\n\t\t\t\tΦιλοιτίῳ, μετὰ\n\t\t\t\tτούτων καὶ Τηλεμάχου τοῖς μνηστῆρσιν ἐπιβουλεύει.\n\t\t\t\t\t \n ",
            "32":"\n Πηνελόπη δὲ τοῖς μνηστῆρσι τίθησιν Ὀδυσσέως\n\t\t\t\tτόξον, ὃ παρὰ Ἰφίτου ποτὲ ἔλαβε, καὶ τῷ τοῦτο τείναντί φησι συνοικήσειν. μηδενὸς δὲ\n\t\t\t\tτεῖναι δυναμένου, δεξάμενος Ὀδυσσεὺς τοὺς μνηστῆρας κατετόξευσε σὺν Εὐμαίῳ καὶ\n\t\t\t\tΦιλοιτίῳ καὶ Τηλεμάχῳ. ἀνεῖλε δὲ καὶ Μελάνθιον καὶ τὰς συνευναζομένας τοῖς μνηστῆρσι\n\t\t\t\tθεραπαίνας, καὶ τῇ γυναικὶ καὶ τῷ πατρὶ ἀναγνωρίζεται. \n ",
            "33":"\n θύσας δὲ Ἅιδῃ καὶ Περσεφόνῃ καὶ Τειρεσίᾳ, πεζῇ διὰ τῆς Ἠπείρου βαδίζων εἰς Θεσπρωτοὺς\n\t\t\t\tπαραγίνεται καὶ κατὰ τὰς Τειρεσίου μαντείας θυσιάσας ἐξιλάσκεται Ποσειδῶνα. ἡ δὲ βασιλεύουσα τότε Θεσπρωτῶν Καλλιδίκη καταμένειν αὐτὸν ἠξίου τὴν\n\t\t\t\tβασιλείαν αὐτῷ δοῦσα. \n ",
            "34":"\n καὶ συνελθοῦσα αὐτῷ γεννᾷ Πολυποίτην. γήμας δὲ\n\t\t\t\tΚαλλιδίκην Θεσπρωτῶν ἐβασίλευσε καὶ μάχῃ τῶν περιοίκων νικᾷ τοὺς ἐπιστρατεύσαντας.\n\t\t\t\tΚαλλιδίκης δὲ ἀποθανούσης, τῷ παιδὶ τὴν βασιλείαν ἀποδιδοὺς εἰς Ἰθάκην παραγίνεται,\n\t\t\t\tκαὶ εὑρίσκει ἐκ Πηνελόπης Πολιπόρθην αὐτῷ γεγεννημένον. \n ",
            "35":"\n Τηλέγονος δὲ παρὰ Κίρκης μαθὼν ὅτι παῖς Ὀδυσσέως\n\t\t\t\tἐστίν, ἐπὶ τὴν τούτου ζήτησιν ἐκπλεῖ. παραγενόμενος δὲ εἰς Ἰθάκην τὴν νῆσον\n\t\t\t\tἀπελαύνει τινὰ τῶν βοσκημάτων, καὶ Ὀδυσσέα\n\t\t\t\tβοηθοῦντα τῷ μετὰ χεῖρας δόρατι Τηλέγονος\n\t\t\t\t τρυγόνος \n κέντρον τὴν αἰχμὴν ἔχοντι\n\t\t\t\tτιτρώσκει, καὶ Ὀδυσσεὺς θνήσκει. \n ",
            "36":"\n ἀναγνωρισάμενος δὲ αὐτὸν καὶ πολλὰ κατοδυράμενος, τὸν νεκρὸν\n\t\t\t\t\t καὶ \n τὴν Πηνελόπην πρὸς Κίρκην\n\t\t\t\tἄγει, κἀκεῖ τὴν Πηνελόπην γαμεῖ. Κίρκη δὲ ἑκατέρους αὐτοὺς εἰς Μακάρων νήσους\n\t\t\t\tἀποστέλλει. \n ",
            "37":"\n τινὲς δὲ Πηνελόπην ὑπὸ Ἀντινόου φθαρεῖσαν λέγουσιν ὑπὸ Ὀδυσσέως πρὸς τὸν πατέρα\n\t\t\t\tἸκάριον ἀποσταλῆναι, γενομένην δὲ τῆς Ἀρκαδίας\n\t\t\t\tκατὰ Μαντίνειαν ἐξ Ἑρμοῦ τεκεῖν Πᾶνα· \n ",
            "38":"\n ἄλλοι δὲ διʼ\n\t\t\t\tἈμφίνομον ὑπὸ Ὀδυσσέως αὐτοῦ τελευτῆσαι·\n\t\t\t\tδιαφθαρῆναι γὰρ αὐτὴν ὑπὸ τούτου λέγουσιν. \n ",
            "39":"\n εἰσὶ δὲ\n\t\t\t\tοἱ λέγοντες ἐγκαλούμενον Ὀδυσσέα ὑπὸ τῶν οἰκείων ὑπὲρ τῶν ἀπολωλότων δικαστὴν Νεοπτόλεμον λαβεῖν τὸν βασιλεύοντα τῶν κατὰ τὴν Ἤπειρον νήσων, τοῦτον\n\t\t\t\tδέ, νομίσαντα ἐκποδὼν Ὀδυσσέως γενομένου Κεφαλληνίαν καθέξειν, κατακρῖναι φυγὴν\n\t\t\t\tαὐτοῦ, Ὀδυσσέα δὲ εἰς Αἰτωλίαν πρὸς Θόαντα τὸν\n\t\t\t\tἈνδραίμονος παραγενόμενον τὴν τούτου θυγατέρα γῆμαι, καὶ καταλιπόντα παῖδα\n\t\t\t\tΛεοντοφόνον ἐκ ταύτης γηραιὸν τελευτῆσαι. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Epitome",
    "edition":"Apollodorus, creator; Frazer, James George, Sir, 1854-1941, editor; Frazer, James George, Sir, 1854-1941, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown-unknown"
}