{
    "language":"english",
    "englishTitle":"Library",
    "original-urn":"urn:cts:greekLit:tlg0548.tlg001.perseus-eng2",
    "author":"apollodorus",
    "urn":"urn:cts:greekLit:tlg0548.tlg001.perseus-eng2-simple",
    "text":{
        "0":{
            "0":{
                "0":"\n \n \n \n Sky was the first who ruled over the whole\n\t\t\t\t\t\t\t\tworld. And having wedded Earth, he begat first the\n\t\t\t\t\t\t\tHundred-handed, as they are named: Briareus, Gyes, Cottus, who were\n\t\t\t\t\t\t\tunsurpassed in size and might, each of them having a hundred hands and\n\t\t\t\t\t\t\tfifty heads. \n \n ",
                "1":"\n After these, Earth bore him the Cyclopes, to wit, Arges , Steropes, Brontes, of whom each had one eye on his forehead. But them Sky bound and\n\t\t\t\t\t\t\tcast into Tartarus, a gloomy place in Hades as far distant from earth as\n\t\t\t\t\t\t\tearth is distant from the sky. \n \n ",
                "2":"\n And again he begat children by Earth, to wit, the Titans as they are\n\t\t\t\t\t\t\tnamed: Ocean, Coeus, Hyperion, Crius, Iapetus, and, youngest of all,\n\t\t\t\t\t\t\tCronus; also daughters, the Titanides as they are called: Tethys, Rhea,\n\t\t\t\t\t\t\tThemis, Mnemosyne, Phoebe, Dione, Thia. \n \n ",
                "3":"\n \n But Earth, grieved at the destruction of her\n\t\t\t\t\t\t\tchildren, who had been cast into Tartarus, persuaded the Titans to\n\t\t\t\t\t\t\tattack their father and gave Cronus an adamantine sickle. And they, all\n\t\t\t\t\t\t\tbut Ocean, attacked him, and Cronus cut off his father's genitals and\n\t\t\t\t\t\t\tthrew them into the sea; and from the drops of the flowing blood were\n\t\t\t\t\t\t\tborn Furies, to wit, Alecto, Tisiphone, and Megaera. And, having dethroned their father, they brought up their brethren who had been hurled down to Tartarus, and committed\n\t\t\t\t\t\t\tthe sovereignty to Cronus. \n ",
                "4":"\n \n But he again bound and shut them up in Tartarus,\n\t\t\t\t\t\t\tand wedded his sister Rhea; and since both Earth and Sky foretold him\n\t\t\t\t\t\t\tthat he would be dethroned by his own son, he used to swallow his\n\t\t\t\t\t\t\toffspring at birth. His firstborn Hestia he swallowed, then Demeter and\n\t\t\t\t\t\t\tHera, and after them Pluto and Poseidon. \n \n ",
                "5":"\n Enraged at this, Rhea repaired to Crete , when she was big with Zeus, and brought him forth in\n\t\t\t\t\t\t\ta cave of Dicte. She gave him to the Curetes and to the nymphs\n\t\t\t\t\t\t\tAdrastia and Ida, daughters of Melisseus, to nurse. \n ",
                "6":"\n So these nymphs fed the child on the milk of Amalthea; and the Curetes in arms guarded\n\t\t\t\t\t\t\tthe babe in the cave, clashing their spears on their shields\n\t\t\t\t\t\t\tin order that Cronus might not hear the child's voice. But Rhea wrapped a stone in swaddling clothes and gave it to\n\t\t\t\t\t\t\tCronus to swallow, as if it were the newborn child. \n \n "
            },
            "1":{
                "0":"\n \n But when Zeus was full-grown, he took Metis,\n\t\t\t\t\t\t\tdaughter of Ocean, to help him, and she gave Cronus a drug to swallow,\n\t\t\t\t\t\t\twhich forced him to disgorge first the stone and then the children whom\n\t\t\t\t\t\t\the had swallowed, and with their aid\n\t\t\t\t\t\t\tZeus waged the war against Cronus and the Titans. They fought for ten years, and Earth prophesied victory to Zeus if he should have as allies those who had been hurled\n\t\t\t\t\t\t\tdown to Tartarus. So he slew their jailoress Campe, and loosed their\n\t\t\t\t\t\t\tbonds. And the Cyclopes then gave Zeus thunder and lightning and a\n\t\t\t\t\t\t\t\tthunderbolt, and on Pluto they bestowed a helmet and on Poseidon a trident.\n\t\t\t\t\t\t\tArmed with these weapons the gods overcame the Titans, shut them up in\n\t\t\t\t\t\t\tTartarus, and appointed the Hundred-handers their guards; but they themselves cast lots for the sovereignty, and to Zeus\n\t\t\t\t\t\t\twas allotted the dominion of the sky, to Poseidon the dominion of the\n\t\t\t\t\t\t\tsea, and to Pluto the dominion in Hades. \n \n ",
                "1":"\n \n Now to the Titans were born offspring: to Ocean\n\t\t\t\t\t\t\tand Tethys were born Oceanids, to wit, Asia , Styx, Electra, Doris,\n\t\t\t\t\t\t\tEurynome, Amphitrite, and Metis; to Coeus and Phoebe were born\n\t\t\t\t\t\t\tAsteria and Latona; to Hyperion and Thia were born Dawn, Sun, and Moon; to Crius and Eurybia, daughter of Sea ( Pontus), were born\n\t\t\t\t\t\t\tAstraeus, Pallas, and Perses; \n \n ",
                "2":"\n to Iapetus and Asia was born Atlas, who has the sky on his shoulders, and\n\t\t\t\t\t\t\tPrometheus, and Epimetheus, and Menoetius, he whom Zeus in the battle\n\t\t\t\t\t\t\twith the Titans smote with a thunderbolt and hurled down to\n\t\t\t\t\t\t\t\tTartarus. \n \n ",
                "3":"\n And to Cronus and Philyra was born Chiron, a centaur of double\n\t\t\t\t\t\t\t\tform; and to Dawn and Astraeus were born winds\n\t\t\t\t\t\t\tand stars; to Perses and Asteria was born Hecate; and to Pallas and Styx were born Victory,\n\t\t\t\t\t\t\tDominion, Emulation, and Violence. \n \n ",
                "4":"\n But Zeus caused oaths to be sworn by the water of Styx, which flows from\n\t\t\t\t\t\t\ta rock in Hades, bestowing this honor on her because she and her\n\t\t\t\t\t\t\tchildren had fought on his side against the Titans. \n \n ",
                "5":"\n \n And to Sea ( Pontus) and Earth were born\n\t\t\t\t\t\t\tPhorcus, Thaumas, Nereus, Eurybia, and Ceto. Now to\n\t\t\t\t\t\t\tThaumas and Electra were born Iris and the Harpies, Aello and\n\t\t\t\t\t\t\t\tOcypete; and to Phorcus and Ceto were born the Phorcides and\n\t\t\t\t\t\t\t\tGorgons, of whom we shall speak when we treat of Perseus. \n ",
                "6":"\n To Nereus and Doris were born the Nereids, whose names are Cymothoe, Spio, Glauconome,\n\t\t\t\t\t\t\tNausithoe, Halie, Erato, Sao, Amphitrite, Eunice, Thetis, Eulimene,\n\t\t\t\t\t\t\tAgave, Eudore, Doto, Pherusa, Galatea, Actaea, Pontomedusa, Hippothoe,\n\t\t\t\t\t\t\tLysianassa, Cymo, Eione, Halimede, Plexaure, Eucrante, Proto, Calypso,\n\t\t\t\t\t\t\tPanope, Cranto, Neomeris, Hipponoe, Ianira, Polynome, Autonoe, Melite,\n\t\t\t\t\t\t\tDione, Nesaea, Dero, Evagore, Psamathe, Eumolpe, Ione, Dynamene, Ceto,\n\t\t\t\t\t\t\tand Limnoria. \n "
            },
            "2":{
                "0":"\n \n Now Zeus wedded Hera and begat Hebe, Ilithyia,\n\t\t\t\t\t\t\tand Ares, but he had intercourse with many\n\t\t\t\t\t\t\twomen, both mortals and immortals. By Themis, daughter of Sky, he had\n\t\t\t\t\t\t\tdaughters, the Seasons, to wit, Peace, Order, and Justice; also the\n\t\t\t\t\t\t\tFates, to wit, Clotho, Lachesis, and Atropus; by Dione he had Aphrodite; by Eurynome, daughter of Ocean, he had the Graces, to wit,\n\t\t\t\t\t\t\tAglaia, Euphrosyne, and Thalia; by Styx he had Persephone; \n\t\t\t\t\t\t\tand by Memory ( Mnemosyne) he had the Muses, first Calliope, then Clio,\n\t\t\t\t\t\t\tMelpomene, Euterpe, Erato, Terpsichore, Urania, Thalia, and\n\t\t\t\t\t\t\t\tPolymnia. \n \n ",
                "1":"\n \n Now Calliope bore to Oeagrus or, nominally, to\n\t\t\t\t\t\t\tApollo, a son Linus, whom Hercules slew;\n\t\t\t\t\t\t\tand another son, Orpheus, who practised minstrelsy and by his songs moved stones and\n\t\t\t\t\t\t\ttrees. And when his wife Eurydice died, bitten by a snake, he went down\n\t\t\t\t\t\t\tto Hades, being fain to bring her up, and\n\t\t\t\t\t\t\the persuaded Pluto to send her up. The god promised to do\n\t\t\t\t\t\t\tso, if on the way Orpheus would not turn round until he should be come\n\t\t\t\t\t\t\tto his own house. But he disobeyed and turning round beheld his wife; so\n\t\t\t\t\t\t\tshe turned back. Orpheus also invented the mysteries of Dionysus, and having been torn in pieces by the Maenads he is buried in Pieria. \n ",
                "2":"\n Clio fell in love with Pierus, son of Magnes, in consequence of the\n\t\t\t\t\t\t\twrath of Aphrodite, whom she had twitted with her love of Adonis; and\n\t\t\t\t\t\t\thaving met him she bore him a son Hyacinth, for whom Thamyris, the son\n\t\t\t\t\t\t\tof Philammon and a nymph Argiope, conceived a passion, he being the\n\t\t\t\t\t\t\tfirst to become enamored of males. But afterwards Apollo loved Hyacinth\n\t\t\t\t\t\t\tand killed him involuntarily by the cast of a quoit. And Thamyris, who excelled in beauty and\n\t\t\t\t\t\t\tin minstrelsy, engaged in a musical contest with the Muses, the\n\t\t\t\t\t\t\tagreement being that, if he won, he should enjoy them all, but that if\n\t\t\t\t\t\t\the should be vanquished he should be bereft of what they would. So the\n\t\t\t\t\t\t\tMuses got the better of him and bereft him both of his eyes and of his\n\t\t\t\t\t\t\t\tminstrelsy. \n \n ",
                "3":"\n Euterpe had by the river Strymon a son Rhesus, whom Diomedes slew at\n\t\t\t\t\t\t\t\t Troy ; but some say his mother was Calliope.\n\t\t\t\t\t\t\tThalia had by Apollo the Corybantes; and Melpomene had by Achelous the Sirens, of whom we shall speak\n\t\t\t\t\t\t\tin treating of Ulysses. \n \n ",
                "4":"\n \n Hera gave birth to Hephaestus without\n\t\t\t\t\t\t\tintercourse with the other sex, but according to Homer he was one of her children by Zeus. Him Zeus cast out of heaven, because he came to the\n\t\t\t\t\t\t\trescue of Hera in her bonds. For when Hercules had taken Troy and was at sea, Hera sent a storm\n\t\t\t\t\t\t\tafter him; so Zeus hung her from Olympus . Hephaestus fell on Lemnos and was lamed of his legs, but Thetis saved him. \n \n ",
                "5":"\n \n Zeus had intercourse with Metis, who turned into\n\t\t\t\t\t\t\tmany shapes in order to avoid his embraces. When she was with child,\n\t\t\t\t\t\t\tZeus, taking time by the forelock, swallowed her, because\n\t\t\t\t\t\t\tEarth said that, after giving birth to the maiden who was then in her\n\t\t\t\t\t\t\twomb, Metis would bear a son who should be the lord of heaven. From fear\n\t\t\t\t\t\t\tof that Zeus swallowed her. And when the time came for the birth\n\t\t\t\t\t\t\tto take place, Prometheus or, as others say, Hephaestus, smote the head\n\t\t\t\t\t\t\tof Zeus with an axe, and Athena, fully armed, leaped up from the top of\n\t\t\t\t\t\t\this head at the river Triton. \n \n "
            },
            "3":{
                "0":"\n \n Of the daughters of Coeus, Asteria in the\n\t\t\t\t\t\t\tlikeness of a quail flung herself into the sea in order to escape the\n\t\t\t\t\t\t\tamorous advances of Zeus, and a city was formerly called after her\n\t\t\t\t\t\t\tAsteria, but afterwards it was named Delos . But Latona for\n\t\t\t\t\t\t\ther intrigue with Zeus was hunted by Hera over the whole earth, till she\n\t\t\t\t\t\t\tcame to Delos and brought\n\t\t\t\t\t\t\tforth first Artemis, by the help of whose midwifery she afterwards gave\n\t\t\t\t\t\t\tbirth to Apollo. \n \n Now Artemis devoted herself to the chase and\n\t\t\t\t\t\t\tremained a maid; but Apollo learned the art of prophecy from Pan, the\n\t\t\t\t\t\t\tson of Zeus and Hybris, and came to\n\t\t\t\t\t\t\t\t Delphi , where Themis\n\t\t\t\t\t\t\tat that time used to deliver oracles; and when the snake Python, which guarded the oracle,\n\t\t\t\t\t\t\twould have hindered him from approaching the chasm, he killed it and took over\n\t\t\t\t\t\t\tthe oracle. Not long afterwards\n\t\t\t\t\t\t\the slew also Tityus, who was a son of Zeus and Elare, daughter of Orchomenus ; for her,\n\t\t\t\t\t\t\tafter he had debauched her, Zeus hid under the earth for\n\t\t\t\t\t\t\tfear of Hera, and brought forth to the light the son Tityus, of\n\t\t\t\t\t\t\tmonstrous size, whom she had borne in her womb. When Latona\n\t\t\t\t\t\t\tcame to Pytho , Tityus beheld\n\t\t\t\t\t\t\ther, and overpowered by lust drew her to him. But she called her\n\t\t\t\t\t\t\tchildren to her aid, and they shot him down with their arrows. And he is\n\t\t\t\t\t\t\tpunished even after death; for vultures eat his heart in Hades. \n \n ",
                "1":"\n \n Apollo also slew Marsyas, the son of Olympus . For Marsyas, having\n\t\t\t\t\t\t\tfound the pipes which Athena had thrown away because they disfigured her\n\t\t\t\t\t\t\t\tface, \n engaged in a musical contest with Apollo. They agreed that\n\t\t\t\t\t\t\tthe victor should work his will on the vanquished, and when the trial\n\t\t\t\t\t\t\ttook place Apollo turned his lyre upside down in the competition and\n\t\t\t\t\t\t\tbade Marsyas do the same. But Marsyas could not, so Apollo was judged\n\t\t\t\t\t\t\tthe victor and despatched Marsyas by hanging him on a tall pine tree and\n\t\t\t\t\t\t\tstripping off his skin. \n \n ",
                "2":"\n \n And Artemis slew Orion in Delos . They say that he was of gigantic stature and born of the earth;\n\t\t\t\t\t\t\tbut Pherecydes says that he was a son of Poseidon and Euryale. Poseidon bestowed on him the power of\n\t\t\t\t\t\t\tstriding across the sea. He first married\n\t\t\t\t\t\t\t\tSide, whom Hera cast into\n\t\t\t\t\t\t\tHades because she rivalled herself in beauty. Afterwards he went to\n\t\t\t\t\t\t\t\t Chios and wooed Merope, daughter of Oenopion. But Oenopion made him\n\t\t\t\t\t\t\tdrunk, put out his eyes as he slept, and cast him on the beach. But he\n\t\t\t\t\t\t\twent to the smithy of Hephaestus, and snatching up a lad set him on his\n\t\t\t\t\t\t\tshoulders and bade him lead him to the sunrise. Being come thither he\n\t\t\t\t\t\t\twas healed by the sun's rays, and having recovered his sight he hastened\n\t\t\t\t\t\t\twith all speed against Oenopion. \n ",
                "3":"\n But for him Poseidon had made ready a house under the earth constructed\n\t\t\t\t\t\t\tby Hephaestus. And Dawn\n\t\t\t\t\t\t\tfell in love with Orion and carried him off and brought him to Delos ; for Aphrodite caused\n\t\t\t\t\t\t\tDawn to be perpetually in love, because she had bedded with Ares. \n ",
                "4":"\n But Orion was killed, as some say, for challenging Artemis to a match at\n\t\t\t\t\t\t\tquoits, but some say he was shot by Artemis for offering violence to\n\t\t\t\t\t\t\tOpis, one of the maidens who had come from the Hyperboreans. \n \n Poseidon wedded Amphitrite, daughter of Ocean,\n\t\t\t\t\t\t\tand there were born to him Triton and Rhode, who was married to the Sun. \n \n "
            },
            "4":{
                "0":"\n \n Pluto fell in love with Persephone and with the\n\t\t\t\t\t\t\thelp of Zeus carried her off secretly. But Demeter went about seeking her all over the\n\t\t\t\t\t\t\tearth with torches by night and day, and learning from the people of\n\t\t\t\t\t\t\t\t Hermion that Pluto\n\t\t\t\t\t\t\thad carried her off, \n she was wroth with the gods and quitted heaven, and came in\n\t\t\t\t\t\t\tthe likeness of a woman to Eleusis . And first she sat down on the rock which has been\n\t\t\t\t\t\t\tnamed Laughless after her, beside what is called the Well of the Fair\n\t\t\t\t\t\t\t\tDances ; thereupon she made her\n\t\t\t\t\t\t\tway to Celeus, who at that time reigned over the Eleusinians. Some women\n\t\t\t\t\t\t\twere in the house, and when they bade her sit down beside them, a\n\t\t\t\t\t\t\tcertain old crone, Iambe, joked the goddess and made her smile. For\n\t\t\t\t\t\t\tthat reason they say that the women break jests at the\n\t\t\t\t\t\t\t\tThesmophoria. \n But Metanira, wife of Celeus, had a child and\n\t\t\t\t\t\t\tDemeter received it to nurse, and wishing to make it immortal she set\n\t\t\t\t\t\t\tthe babe of nights on the fire and stripped off its mortal flesh. But as\n\t\t\t\t\t\t\tDemophon — for that was the child's name— grew marvelously\n\t\t\t\t\t\t\tby day, Praxithea watched, and discovering him buried in the fire she\n\t\t\t\t\t\t\tcried out; wherefore the babe was consumed by the fire and the goddess\n\t\t\t\t\t\t\trevealed herself. \n \n ",
                "1":"\n But for Triptolemus, the elder of Metanira's children, she made a\n\t\t\t\t\t\t\tchariot of winged dragons, and gave him wheat, with which, wafted\n\t\t\t\t\t\t\tthrough the sky, he sowed the whole inhabited earth. But Panyasis affirms that Triptolemus was a son of Eleusis , for he says that\n\t\t\t\t\t\t\tDemeter came to him. Pherecydes, however, says that he was a son of\n\t\t\t\t\t\t\tOcean and Earth. \n \n ",
                "2":"\n \n But when Zeus ordered Pluto to send up the Maid,\n\t\t\t\t\t\t\tPluto gave her a seed of a pomegranate to eat, in order that she might\n\t\t\t\t\t\t\tnot tarry long with her mother. \n Not foreseeing the consequence, she swallowed it; and\n\t\t\t\t\t\t\tbecause Ascalaphus, son of Acheron and Gorgyra, bore witness against\n\t\t\t\t\t\t\ther, Demeter laid a heavy rock on him in Hades. But Persephone was compelled to\n\t\t\t\t\t\t\tremain a third of every year with Pluto and the rest of the time with\n\t\t\t\t\t\t\tthe gods. \n \n \n "
            },
            "5":{
                "0":"\n \n Such is the legend of Demeter. But Earth, vexed\n\t\t\t\t\t\t\ton account of the Titans, brought forth the giants, whom she had by\n\t\t\t\t\t\t\t\tSky. These were\n\t\t\t\t\t\t\tmatchless in the bulk of their bodies and invincible in their might;\n\t\t\t\t\t\t\tterrible of aspect did they appear, with long locks drooping from their\n\t\t\t\t\t\t\thead and chin, and with the scales of dragons for feet. They were born, as some say, in Phlegrae, but according to\n\t\t\t\t\t\t\tothers in Pallene . And they darted\n\t\t\t\t\t\t\trocks and burning oaks at the sky. Surpassing all the rest were\n\t\t\t\t\t\t\tPorphyrion and Alcyoneus, who was even immortal so long as he fought in\n\t\t\t\t\t\t\tthe land of his birth. He also drove away the cows of the Sun from\n\t\t\t\t\t\t\tErythia. Now the gods had an oracle that none of the giants could perish\n\t\t\t\t\t\t\tat the hand of gods, but that with the help of a mortal they would be\n\t\t\t\t\t\t\tmade an end of. Learning of this, Earth sought for a simple to prevent\n\t\t\t\t\t\t\tthe giants from being destroyed even by a mortal. But Zeus\n\t\t\t\t\t\t\tforbade the Dawn and the Moon and the Sun to shine, and then, before\n\t\t\t\t\t\t\tanybody else could get it, he culled the simple himself, and by means of\n\t\t\t\t\t\t\tAthena summoned Hercules to his help. Hercules first shot Alcyoneus with\n\t\t\t\t\t\t\tan arrow, but when the giant fell on the ground he somewhat revived.\n\t\t\t\t\t\t\tHowever, at Athena's advice Hercules dragged him outside Pallene , and so the giant\n\t\t\t\t\t\t\t\tdied. \n \n ",
                "1":"\n But in the battle Porphyrion attacked Hercules and Hera. Nevertheless\n\t\t\t\t\t\t\tZeus inspired him with lust for Hera, and when he tore her robes and\n\t\t\t\t\t\t\twould have forced her, she called for help, and Zeus smote him with a\n\t\t\t\t\t\t\tthunderbolt, and Hercules shot him dead with an arrow. As for the other giants, Ephialtes was shot\n\t\t\t\t\t\t\tby Apollo with an arrow in his left eye and by Hercules in his right;\n\t\t\t\t\t\t\tEurytus was killed by Dionysus with a thyrsus, and Clytius by Hecate\n\t\t\t\t\t\t\twith torches, and Mimas by Hephaestus with missiles of red-hot\n\t\t\t\t\t\t\t\tmetal. Enceladus fled, but Athena threw on him in\n\t\t\t\t\t\t\this flight the island of Sicily \n ; and she flayed Pallas and used his skin to shield her own body\n\t\t\t\t\t\t\tin the fight. Polybotes was chased through the\n\t\t\t\t\t\t\tsea by Poseidon and came to Cos; and Poseidon, breaking off that piece\n\t\t\t\t\t\t\tof the island which is called Nisyrum, threw it on him. And Hermes,\n\t\t\t\t\t\t\twearing the helmet of Hades, slew Hippolytus in the fight, and Artemis slew Gration. And the\n\t\t\t\t\t\t\tFates, fighting with brazer clubs, killed Agrius and Thoas. The other\n\t\t\t\t\t\t\tgiants Zeus smote and destroyed with thunderbolts and all of them\n\t\t\t\t\t\t\tHercules shot with arrows as they were dying. \n ",
                "2":"\n \n When the gods had overcome the giants, Earth,\n\t\t\t\t\t\t\tstill more enraged, had intercourse with Tartarus and brought forth\n\t\t\t\t\t\t\tTyphon in Cilicia , a hybrid between\n\t\t\t\t\t\t\tman and beast. In size and strength he surpassed all the offspring of\n\t\t\t\t\t\t\tEarth. As far as the thighs he was of human shape and of such prodigious\n\t\t\t\t\t\t\tbulk that he out-topped all the mountains, and his head often brushed\n\t\t\t\t\t\t\tthe stars. One of his hands reached out to the west and the other to the\n\t\t\t\t\t\t\teast, and from them projected a hundred dragons' heads. From\n\t\t\t\t\t\t\tthe thighs downward he had huge coils of vipers, which when drawn out,\n\t\t\t\t\t\t\treached to his very head and emitted a loud hissing. His body was all\n\t\t\t\t\t\t\t\twinged :unkempt hair streamed on the wind from his\n\t\t\t\t\t\t\thead and cheeks; and fire flashed from his eyes. Such and so great was\n\t\t\t\t\t\t\tTyphon when, hurling kindled rocks, he made for the very heaven with\n\t\t\t\t\t\t\thissings and shouts, spouting a great jet of fire from his mouth. But\n\t\t\t\t\t\t\twhen the gods saw him rushing at heaven, they made for Egypt in flight, and being\n\t\t\t\t\t\t\tpursued they changed their forms into those of animals. However Zeus\n\t\t\t\t\t\t\tpelted Typhon at a distance with thunderbolts, and at close quarters\n\t\t\t\t\t\t\tstruck him down with an adamantine sickle, and as he fled pursued him\n\t\t\t\t\t\t\tclosely as far as Mount Casius, which overhangs Syria . There, seeing the monster sore\n\t\t\t\t\t\t\twounded, he grappled with him. But Typhon twined about him and gripped\n\t\t\t\t\t\t\thim in his coils, and wresting the sickle from him severed the sinews of\n\t\t\t\t\t\t\this hands and feet, and lifting him on his shoulders carried him through\n\t\t\t\t\t\t\tthe sea to Cilicia and\n\t\t\t\t\t\t\tdeposited him on arrival in the Corycian cave. Likewise he put away the\n\t\t\t\t\t\t\tsinews there also, hidden in a bearskin, and he set to guard them the\n\t\t\t\t\t\t\tshe-dragon Delphyne, who was a half-bestial maiden. But Hermes and\n\t\t\t\t\t\t\tAegipan stole the sinews and fitted them unobserved to\n\t\t\t\t\t\t\t\tZeus. And having recovered his strength Zeus\n\t\t\t\t\t\t\tsuddenly from heaven, riding in a chariot of winged horses, pelted\n\t\t\t\t\t\t\tTyphon with thunderbolts and pursued him to the mountain called Nysa , where the Fates\n\t\t\t\t\t\t\tbeguiled the fugitive; for he tasted of the ephemeral fruits in the\n\t\t\t\t\t\t\tpersuasion that he would be strengthened thereby. So\n\t\t\t\t\t\t\tbeing again pursued he came to Thrace , and in fighting at Mount Haemus he heaved whole mountains. But when\n\t\t\t\t\t\t\tthese recoiled on him through the force of the thunderbolt, a stream of\n\t\t\t\t\t\t\tblood gushed out on the mountain, and they say that from that\n\t\t\t\t\t\t\tcircumstance the mountain was called Haemus . And when he started to flee through the Sicilian\n\t\t\t\t\t\t\tsea, Zeus cast Mount Etna in\n\t\t\t\t\t\t\t\t Sicily upon him. That is\n\t\t\t\t\t\t\ta huge mountain, from which down to this day they say that blasts of\n\t\t\t\t\t\t\tfire issue from the thunderbolts that were thrown. So much for that subject. \n "
            },
            "6":{
                "0":"\n \n Prometheus moulded men out of water and\n\t\t\t\t\t\t\t\tearth and gave them also fire, which,\n\t\t\t\t\t\t\tunknown to Zeus, he had hidden in a stalk of fennel. But when Zeus learned of it, he ordered Hephaestus\n\t\t\t\t\t\t\tto nail his body to Mount Caucasus, which is a Scythian mountain. On it\n\t\t\t\t\t\t\tPrometheus was nailed and kept bound for many years. Every day an eagle\n\t\t\t\t\t\t\tswooped on him and devoured the lobes of his liver, which grew by night.\n\t\t\t\t\t\t\tThat was the penalty that Prometheus paid for the theft of fire until\n\t\t\t\t\t\t\tHercules afterwards released him, as we shall show in dealing with\n\t\t\t\t\t\t\t\tHercules. \n \n ",
                "1":"\n \n And Prometheus had a son Deucalion. He\n\t\t\t\t\t\t\treigning in the regions about Phthia , married Pyrrha, the daughter of Epimetheus and\n\t\t\t\t\t\t\tPandora, the first woman fashioned by the gods. And\n\t\t\t\t\t\t\twhen Zeus would destroy the men of the Bronze Age, Deucalion\n\t\t\t\t\t\t\tby the advice of Prometheus constructed a chest, and having stored it with provisions he embarked in it with\n\t\t\t\t\t\t\tPyrrha. But Zeus by pouring heavy rain from heaven flooded the greater\n\t\t\t\t\t\t\tpart of Greece , so that all\n\t\t\t\t\t\t\tmen were destroyed, except a few who fled to the high mountains in the\n\t\t\t\t\t\t\tneighborhood. It was then that the mountains in Thessaly parted, and that all the world\n\t\t\t\t\t\t\toutside the Isthmus and Peloponnese was overwhelmed. But Deucalion, floating in the\n\t\t\t\t\t\t\tchest over the sea for nine days and as many nights, drifted to Parnassus , and there, when the\n\t\t\t\t\t\t\train ceased, he landed and sacrificed to Zeus, the god of Escape. And\n\t\t\t\t\t\t\tZeus sent Hermes to him and allowed him to choose what he would, and he\n\t\t\t\t\t\t\tchose to get men. And at the bidding of Zeus he took up stones and threw\n\t\t\t\t\t\t\tthem over his head, and the stones which Deucalion threw became men, and\n\t\t\t\t\t\t\tthe stones which Pyrrha threw became women. Hence people were called\n\t\t\t\t\t\t\tmetaphorically people ( laos) from laas , “ a stone.\n\t\t\t\t\t\t\t\t” And Deucalion had children by Pyrrha, first\n\t\t\t\t\t\t\t\t Hellen, whose father some say was Zeus, and second\n\t\t\t\t\t\t\tAmphictyon, who reigned over Attica after Cranaus; and third a daughter Protogenia, who\n\t\t\t\t\t\t\tbecame the mother of Aethlius by Zeus. \n \n ",
                "2":"\n Hellen had Dorus, Xuthus, and Aeolus by a nymph Orseis. Those who were called Greeks he\n\t\t\t\t\t\t\tnamed Hellenes after himself, and divided the country among his sons. Xuthus received Peloponnese and begat Achaeus\n\t\t\t\t\t\t\tand Ion by Creusa, daughter of Erechtheus, and from Achaeus and Ion the\n\t\t\t\t\t\t\tAchaeans and Ionians derive their names. Dorus received the country over\n\t\t\t\t\t\t\tagainst Peloponnese and\n\t\t\t\t\t\t\tcalled the settlers Dorians after himself. Aeolus reigned over the\n\t\t\t\t\t\t\tregions about Thessaly and\n\t\t\t\t\t\t\tnamed the inhabitants Aeolians. He married Enarete, daughter of Deimachus, and\n\t\t\t\t\t\t\tbegat seven sons, Cretheus, Sisyphus, Athamas, Salmoneus, Deion, Magnes,\n\t\t\t\t\t\t\tPerieres, and five daughters, Canace, Alcyone, Pisidice, Calyce,\n\t\t\t\t\t\t\t\tPerimede. \n Perimede had Hippodamas and Orestes by Achelous;\n\t\t\t\t\t\t\tand Pisidice had Antiphus and Actor by Myrmidon. \n ",
                "3":"\n Alcyone was married by Ceyx, son of Lucifer. \n These perished by reason of their pride; for he said that\n\t\t\t\t\t\t\this wife was Hera, and she said that her husband was Zeus. But Zeus turned them into birds; her he made a kingfisher (\n\t\t\t\t\t\t\talcyon) and him a gannet ( ceyx). \n Canace had by Poseidon Hopleus and Nireus and\n\t\t\t\t\t\t\tEpopeus and Aloeus and Triops. Aloeus wedded Iphimedia, daughter of\n\t\t\t\t\t\t\tTriops; but she fell in love with Poseidon, and often going to the sea\n\t\t\t\t\t\t\tshe would draw up the waves with her hands and pour them into her lap.\n\t\t\t\t\t\t\tPoseidon met her and begat two sons, Otus and Ephialtes, who are called\n\t\t\t\t\t\t\tthe Aloads. These grew every year a\n\t\t\t\t\t\t\tcubit in breadth and a fathom in height; and when they were nine years\n\t\t\t\t\t\t\t\told, being\n\t\t\t\t\t\t\tnine cubits broad and nine fathoms high, they resolved to fight against\n\t\t\t\t\t\t\tthe gods, and they set Ossa on Olympus , and having set Pelion on Ossa they threatened by means of these mountains\n\t\t\t\t\t\t\tto ascend up to heaven, and they said that by filling up the sea with\n\t\t\t\t\t\t\tthe mountains they would make it dry land, and the land they would make\n\t\t\t\t\t\t\tsea. And Ephialtes wooed Hera, and Otus wooed Artemis; moreover they put\n\t\t\t\t\t\t\tAres in bonds. However, Hermes rescued Ares by\n\t\t\t\t\t\t\tstealth, and Artemis killed the Aloads in Naxos by a ruse. For she changed\n\t\t\t\t\t\t\therself into a deer and leaped between them, and in their eagerness to\n\t\t\t\t\t\t\thit the quarry they threw their darts at each other. \n \n ",
                "4":"\n \n Calyce and Aethlius had a son Endymion who led\n\t\t\t\t\t\t\tAeolians from Thessaly and\n\t\t\t\t\t\t\tfounded Elis . But some say\n\t\t\t\t\t\t\tthat he was a son of Zeus. As he was of surpassing beauty, the Moon fell\n\t\t\t\t\t\t\tin love with him, and Zeus allowed him to choose what he would, and he\n\t\t\t\t\t\t\tchose to sleep for ever, remaining deathless and ageless. \n \n ",
                "5":"\n \n Endymion had by a Naiad nymph or, as some say,\n\t\t\t\t\t\t\tby Iphianassa, a son Aetolus, who slew Apis, son of Phoroneus, and fled\n\t\t\t\t\t\t\tto the Curetian country. There he killed his hosts, Dorus and Laodocus\n\t\t\t\t\t\t\tand Polypoetes, the sons of Phthia and Apollo, and called the country Aetolia after himself. \n \n ",
                "6":"\n \n Aetolus and Pronoe, daughter of Phorbus, had\n\t\t\t\t\t\t\tsons, Pleuron and\n\t\t\t\t\t\t\tCalydon, after whom the cities in Aetolia were named. Pleuron wedded Xanthippe, daughter of Dorus, and begat a son\n\t\t\t\t\t\t\tAgenor, and daughters, Sterope and Stratonice and Laophonte. Calydon and\n\t\t\t\t\t\t\t\t Aeolia , daughter of\n\t\t\t\t\t\t\tAmythaon, had daughters, Epicaste and Protogenia, who had Oxylus by\n\t\t\t\t\t\t\tAres. And Agenor, son of Pleuron , married Epicaste, daughter of Calydon, and begat\n\t\t\t\t\t\t\tPorthaon and Demonice, who had Evenus, Molus, Pylus, and\n\t\t\t\t\t\t\tThestius by Ares. \n ",
                "7":"\n \n Evenus begat Marpessa, who was wooed by Apollo,\n\t\t\t\t\t\t\tbut Idas, son of Aphareus, carried her off in a winged chariot which he\n\t\t\t\t\t\t\treceived from Poseidon. Pursuing him in a chariot, Evenus came to\n\t\t\t\t\t\t\tthe river Lycormas, but when he could not catch him he slaughtered his\n\t\t\t\t\t\t\thorses and threw himself into the river, and the river is called Evenus\n\t\t\t\t\t\t\tafter him. \n ",
                "8":"\n But Idas came to Messene , and Apollo, falling in with him, would have robbed him\n\t\t\t\t\t\t\tof the damsel. As they fought for the girl's hand, Zeus parted them and\n\t\t\t\t\t\t\tallowed the maiden herself to choose which of the two she would marry;\n\t\t\t\t\t\t\tand she, because she feared that Apollo might desert her in her old age,\n\t\t\t\t\t\t\tchose Idas for her husband. \n \n ",
                "9":"\n \n Thestius had daughters and sons by Eurythemis,\n\t\t\t\t\t\t\tdaughter of Cleoboea: the daughters were Althaea, Leda, Hypermnestra, and the males were\n\t\t\t\t\t\t\tIphiclus, Evippus, Plexippus, and Eurypylus. Porthaon and Euryte, daughter of Hippodamas, had sons, Oeneus, Agrius,\n\t\t\t\t\t\t\tAlcathous, Melas, Leucopeus, and a daughter Sterope, who is said to have\n\t\t\t\t\t\t\tbeen the mother of the Sirens by Achelous. \n "
            },
            "7":{
                "0":"\n \n Reigning over Calydon, Oeneus was the first who received a vine-plant from Dionysus. He married Althaea, daughter of Thestius, and\n\t\t\t\t\t\t\tbegat Toxeus, whom he slew with his own hand because he leaped over the\n\t\t\t\t\t\t\t\tditch. And besides Toxeus he had Thyreus and\n\t\t\t\t\t\t\tClymenus, and a daughter Gorge, whom Andraemon married, and another\n\t\t\t\t\t\t\tdaughter Deianira, who is said to have been begotten on Althaea by\n\t\t\t\t\t\t\tDionysus. This Deianira drove a chariot and practised the art of war,\n\t\t\t\t\t\t\tand Hercules wrestled for her hand with Achelous. \n \n ",
                "1":"\n Althaea had also a son Meleager, by Oeneus, though they say that he was begotten by Ares. It is\n\t\t\t\t\t\t\tsaid that, when he was seven days old, the Fates came and declared that\n\t\t\t\t\t\t\tMeleager should die when the brand burning on the hearth was burnt out.\n\t\t\t\t\t\t\tOn hearing that, Althaea snatched up the brand and deposited it in a\n\t\t\t\t\t\t\t\tchest. Meleager grew up to be an invulnerable and gallant man, but came\n\t\t\t\t\t\t\tby his end in the following way. In sacrificing the first fruits of the annual crops of the country to all the gods Oeneus\n\t\t\t\t\t\t\tforgot Artemis alone. But she in her wrath sent a boar of extraordinary\n\t\t\t\t\t\t\tsize and strength, which prevented the land from being sown and\n\t\t\t\t\t\t\tdestroyed the cattle and the people that fell in with it. To attack this\n\t\t\t\t\t\t\tboar Oeneus called together all the noblest men of Greece , and promised that to him who should\n\t\t\t\t\t\t\tkill the beast he would give the skin as a prize. Now the men who\n\t\t\t\t\t\t\tassembled to hunt the boar were these :—\n\t\t\t\t\t\t\tMeleager, son of Oeneus; Dryas, son of Ares; these came from Calydon;\n\t\t\t\t\t\t\tIdas and Lynceus, sons of Aphareus, from Messene ; Castor and Pollux, sons of\n\t\t\t\t\t\t\tZeus and Leda, from Lacedaemon ; Theseus, son of Aegeus, from Athens ; Admetus, son of Pheres, from\n\t\t\t\t\t\t\tPherae; Ancaeus and Cepheus, sons of Lycurgus, from Arcadia ; Jason, son of Aeson, from Iolcus;\n\t\t\t\t\t\t\tIphicles, son of Amphitryon, from Thebes ; Pirithous, son of Ixion, from\n\t\t\t\t\t\t\tLarissa; Peleus, son of Aeacus, from Phthia ; Telamon, son of Aeacus, from\n\t\t\t\t\t\t\t\t Salamis ;\n\t\t\t\t\t\t\tEurytion, son of Actor, from Phthia ; Atalanta, daughter of Schoeneus, from Arcadia ; Amphiaraus, son of\n\t\t\t\t\t\t\tOicles, from Argos . With\n\t\t\t\t\t\t\tthem came also the sons of Thestius. And when they were assembled,\n\t\t\t\t\t\t\tOeneus entertained them for nine days; but on the tenth, when Cepheus\n\t\t\t\t\t\t\tand Ancaeus and some others disdained to go hunting with a woman,\n\t\t\t\t\t\t\tMeleager compelled them to follow the chase with her, for he desired to\n\t\t\t\t\t\t\thave a child also by Atalanta, though he had to wife Cleopatra, daughter\n\t\t\t\t\t\t\tof Idas and Marpessa. When they surrounded the boar, Hyleus\n\t\t\t\t\t\t\tand Ancaeus were killed by the brute, and Peleus struck down Eurytion\n\t\t\t\t\t\t\tundesignedly with a javelin. But Atalanta was the first to shoot the\n\t\t\t\t\t\t\tboar in the back with an arrow, and Amphiaraus was the next to shoot it\n\t\t\t\t\t\t\tin the eye; but Meleager killed it by a stab in the flank, and on\n\t\t\t\t\t\t\treceiving the skin gave it to Atalanta. Nevertheless the sons of\n\t\t\t\t\t\t\tThestius, thinking scorn that a woman should get the prize in the face\n\t\t\t\t\t\t\tof men, took the skin from her, alleging that it belonged to them by\n\t\t\t\t\t\t\tright of birth if Meleager did not choose to take it. \n ",
                "2":"\n But Meleager in a rage slew the sons of Thestius and gave the skin to\n\t\t\t\t\t\t\tAtalanta. However, from grief at the slaughter of her brothers Althaea\n\t\t\t\t\t\t\tkindled the brand, and Meleager immediately expired. But some say that Meleager did not die in that\n\t\t\t\t\t\t\t\tway, but that when the sons of Thestius claimed the skin on the\n\t\t\t\t\t\t\tground that Iphiclus had been the first to hit the boar, war broke out\n\t\t\t\t\t\t\tbetween the Curetes and the Calydonians; and when Meleager had sallied\n\t\t\t\t\t\t\t\tout and slain some of the sons of\n\t\t\t\t\t\t\tThestius, Althaea cursed him, and he in a rage remained at home;\n\t\t\t\t\t\t\thowever, when the enemy approached the walls, and the citizens\n\t\t\t\t\t\t\tsupplicated him to come to the rescue, he yielded reluctantly to his\n\t\t\t\t\t\t\twife and sallied forth, and having killed the rest of the\n\t\t\t\t\t\t\tsons of Thestius, he himself fell fighting. After the death of Meleager,\n\t\t\t\t\t\t\tAlthaea and Cleopatra hanged themselves, and the women who mourned the\n\t\t\t\t\t\t\tdead man were turned into birds. \n \n ",
                "3":"\n \n After Althaea's death Oeneus married Periboea,\n\t\t\t\t\t\t\tdaughter of Hipponous. The author of the Thebaid says that when Olenus was sacked, Oeneus\n\t\t\t\t\t\t\treceived Periboea as a gift of honor; but Hesiod says that she was\n\t\t\t\t\t\t\tseduced by Hippostratus, son of Amarynceus, and that her father\n\t\t\t\t\t\t\tHipponous sent her away from Olenus in Achaia \n\t\t\t\t\t\t\tto Oeneus, because he dwelt far from Greece , with an injunction to put her to\n\t\t\t\t\t\t\t\tdeath. \n \n ",
                "4":"\n However, some say that Hipponous discovered that his daughter had been\n\t\t\t\t\t\t\tdebauched by Oeneus, and therefore he sent her away to him when she was\n\t\t\t\t\t\t\twith child. By her Oeneus begat Tydeus. But Pisander says that the\n\t\t\t\t\t\t\tmother of Tydeus was Gorge, for Zeus willed it that Oeneus should fall\n\t\t\t\t\t\t\tin love with his own daughter. \n When Tydeus had grown to be a gallant man he was\n\t\t\t\t\t\t\tbanished for killing, as some say, Alcathous, brother of Oeneus; but\n\t\t\t\t\t\t\taccording to the author of the Alcmaeonid his\n\t\t\t\t\t\t\tvictims were the sons of Melas who had plotted against Oeneus, their\n\t\t\t\t\t\t\tnames being Pheneus, Euryalus, Hyperlaus, Antiochus,\n\t\t\t\t\t\t\tEumedes, Sternops, Xanthippus, Sthenelaus; but as Pherecydes will have\n\t\t\t\t\t\t\tit, he murdered his own brother Olenias. Being arraigned by Agrius, he\n\t\t\t\t\t\t\tfled to Argos and came to\n\t\t\t\t\t\t\tAdrastus, whose daughter Deipyle he married and begat Diomedes.\n\t\t\t\t\t\t\t\t Tydeus marched against Thebes with Adrastus, and died of a wound which he received at the hand of Melanippus.\n\t\t\t\t\t\t \n ",
                "5":"\n But the sons of Agrius, to wit, Thersites, Onchestus, Prothous,\n\t\t\t\t\t\t\tCeleutor, Lycopeus, Melanippus, wrested the kingdom from Oeneus and gave\n\t\t\t\t\t\t\tit to their father, and more than that they imprisoned Oeneus in his\n\t\t\t\t\t\t\tlifetime and tormented him. Nevertheless Diomedes afterwards came secretly with Alcmaeon\n\t\t\t\t\t\t\tfrom Argos and put to\n\t\t\t\t\t\t\tdeath all the sons of Agrius, except Onchestus and Thersites, who had\n\t\t\t\t\t\t\tfled betimes to Peloponnese ;\n\t\t\t\t\t\t\tand as Oeneus was old, Diomedes gave the kingdom to Andraemon who had\n\t\t\t\t\t\t\tmarried the daughter of Oeneus, but Oeneus himself he took with him to\n\t\t\t\t\t\t\t\t Peloponnese . Howbeit,\n\t\t\t\t\t\t\tthe sons of Agrius, who had made their escape, lay in wait for the old\n\t\t\t\t\t\t\tman at the hearth of Telephus in Arcadia , and killed him. But Diomedes conveyed the corpse to\n\t\t\t\t\t\t\t\t Argos and buried him\n\t\t\t\t\t\t\tin the place where now a city is called Oenoe after him. \n And having married Aegialia, daughter of Adrastus or, as\n\t\t\t\t\t\t\tsome say, of Aegialeus, he went to the wars against Thebes and Troy . \n "
            },
            "8":{
                "0":"\n \n Of the sons of Aeolus, Athamas ruled over Boeotia and begat a son\n\t\t\t\t\t\t\tPhrixus and a daughter Helle by Nephele. And he married a second wife, Ino, by whom he had Learchus and\n\t\t\t\t\t\t\tMelicertes. But Ino plotted against the children of Nephele and\n\t\t\t\t\t\t\tpersuaded the women to parch the wheat; and having got the wheat they\n\t\t\t\t\t\t\tdid so without the knowledge of the men. But the earth, being sown with\n\t\t\t\t\t\t\tparched wheat, did not yield its annual crops; so Athamas sent to Delphi to inquire how he\n\t\t\t\t\t\t\tmight be delivered from the dearth. Now Ino persuaded the messengers to\n\t\t\t\t\t\t\tsay it was foretold that the infertility would cease if Phrixus were\n\t\t\t\t\t\t\tsacrificed to Zeus. When Athamas heard that, he was forced by the\n\t\t\t\t\t\t\tinhabitants of the land to bring Phrixus to the altar. But Nephele\n\t\t\t\t\t\t\tcaught him and her daughter up and gave them a ram with a golden fleece,\n\t\t\t\t\t\t\twhich she had received from Hermes, and borne through the sky by the ram\n\t\t\t\t\t\t\tthey crossed land and sea. But when they were over the sea\n\t\t\t\t\t\t\twhich lies betwixt Sigeum and the Chersonese , Helle slipped into the deep and was drowned, and\n\t\t\t\t\t\t\tthe sea was called Hellespont after her. But Phrixus came to the Colchians,\n\t\t\t\t\t\t\twhose king was Aeetes, son of the Sun and of Perseis, and brother of\n\t\t\t\t\t\t\tCirce and Pasiphae, whom Minos married. He received Phrixus and gave him\n\t\t\t\t\t\t\tone of his daughters, Chalciope. And Phrixus sacrificed the ram with the\n\t\t\t\t\t\t\tgolden fleece to Zeus the god of Escape, and the fleece he gave to\n\t\t\t\t\t\t\tAeetes, who nailed it to an oak in a grove of Ares. And Phrixus had\n\t\t\t\t\t\t\tchildren by Chalciope, to wit, Argus, Melas , Phrontis, and Cytisorus. \n ",
                "1":"\n \n But afterwards Athamas was bereft also of the\n\t\t\t\t\t\t\tchildren of Ino through the wrath of Hera; for he went mad and shot\n\t\t\t\t\t\t\tLearchus with an arrow, and Ino cast herself and Melicertes into the\n\t\t\t\t\t\t\t\tsea. Being banished from\n\t\t\t\t\t\t\t\t Boeotia , Athamas\n\t\t\t\t\t\t\tinquired of the god where he should dwell, and on receiving an oracle\n\t\t\t\t\t\t\tthat he should dwell in whatever place he should be entertained by wild\n\t\t\t\t\t\t\tbeasts, he traversed a great extent of country till he fell in with\n\t\t\t\t\t\t\twolves that were devouring pieces of sheep; but when they saw him they\n\t\t\t\t\t\t\tabandoned their prey and fled. So Athamas settled in that country and\n\t\t\t\t\t\t\tnamed it Athamantia after himself; and he married\n\t\t\t\t\t\t\tThemisto, daughter of Hypseus, and begat Leucon, Erythrius, Schoeneus,\n\t\t\t\t\t\t\tand Ptous. \n \n ",
                "2":"\n \n And Sisyphus, son of Aeolus, founded Ephyra , which is now called\n\t\t\t\t\t\t\t\t Corinth , and married Merope,\n\t\t\t\t\t\t\tdaughter of Atlas. They had a son Glaucus, who had by Eurymede a son\n\t\t\t\t\t\t\tBellerophon, who slew the fire breathing Chimera. But Sisyphus is punished in Hades by rolling a stone\n\t\t\t\t\t\t\twith his hands and head in the effort to heave it over the top; but push\n\t\t\t\t\t\t\tit as he will, it rebounds backward. This punishment he endures for the sake of Aegina , daughter of Asopus; for\n\t\t\t\t\t\t\twhen Zeus had secretly carried her off, Sisyphus is said to have\n\t\t\t\t\t\t\tbetrayed the secret to Asopus, who was looking for her. \n ",
                "3":"\n \n Deion reigned over Phocis and married Diomede, daughter of\n\t\t\t\t\t\t\tXuthus; and there were born to him a daughter, Asterodia, and sons,\n\t\t\t\t\t\t\tAenetus, Actor, Phylacus, and Cephalus, who married Procris, daughter of\n\t\t\t\t\t\t\t\tErechtheus. \n\t\t\t\t\t\t\tBut afterwards Dawn fell in love with him and carried him off. \n ",
                "4":"\n \n Perieres took possession of Messene and married Gorgophone,\n\t\t\t\t\t\t\tdaughter of Perseus, by whom he had sons, to wit, Aphareus and\n\t\t\t\t\t\t\t\tLeucippus, and Tyndareus, and also Icarius. But many say that\n\t\t\t\t\t\t\tPerieres was not the son of Aeolus but of Cynortas, son of Amyclas; so we shall narrate\n\t\t\t\t\t\t\tthe history of the descendants of Perieres in dealing with the family of\n\t\t\t\t\t\t\tAtlas. \n ",
                "5":"\n \n Magnes married a Naiad nymph, and sons were born\n\t\t\t\t\t\t\tto him, Polydectes and Dictys; these colonized Seriphus. \n ",
                "6":"\n \n Salmoneus at first dwelt in Thessaly , but afterwards he came to Elis and there founded a\n\t\t\t\t\t\t\t\tcity. And being arrogant and wishful to put himself on an equality\n\t\t\t\t\t\t\twith Zeus, he was punished for his impiety; for he said that he was\n\t\t\t\t\t\t\thimself Zeus, and he took away the sacrifices of the god and ordered\n\t\t\t\t\t\t\tthem to be offered to himself; and by dragging dried hides, with bronze\n\t\t\t\t\t\t\tkettles, at his chariot, he said that he thundered, and by flinging\n\t\t\t\t\t\t\tlighted torches at the sky he said that he lightened. But Zeus struck\n\t\t\t\t\t\t\thim with a thunderbolt, and wiped out the city he had founded with all\n\t\t\t\t\t\t\tits inhabitants. \n \n ",
                "7":"\n \n Now Tyro, daughter of Salmoneus and Alcidice,\n\t\t\t\t\t\t\twas brought up by Cretheus, brother of Salmoneus, and conceived a\n\t\t\t\t\t\t\tpassion for the river Enipeus, and often would she hie to its running\n\t\t\t\t\t\t\twaters and utter her plaint to them. But Poseidon in the\n\t\t\t\t\t\t\tlikeness of Enipeus lay with her, and she secretly gave birth to twin sons, whom she exposed. As\n\t\t\t\t\t\t\tthe babes lay forlorn, a mare, belonging to some passing horsekeepers,\n\t\t\t\t\t\t\tkicked with its hoof one of the two infants and left a livid mark on its\n\t\t\t\t\t\t\tface. The horsekeeper took up both the children and reared them; and the\n\t\t\t\t\t\t\tone with the livid ( pelion ) mark he called Pelias,\n\t\t\t\t\t\t\tand the other Neleus. When they were\n\t\t\t\t\t\t\tgrown up, they discovered their mother and killed their stepmother\n\t\t\t\t\t\t\tSidero. For knowing that their mother was ill-used by her, they attacked\n\t\t\t\t\t\t\ther, but before they could catch her she had taken refuge in the\n\t\t\t\t\t\t\tprecinct of Hera. However, Pelias cut her down on the very altars, and ever after he continued to treat\n\t\t\t\t\t\t\tHera with contumely. \n ",
                "8":"\n But afterwards the brothers fell out, and Neleus, being banished, came\n\t\t\t\t\t\t\tto Messene , and founded\n\t\t\t\t\t\t\tPylus, and married Chloris, daughter of Amphion, by whom he had a daughter,\n\t\t\t\t\t\t\tPero, and sons, to wit, Taurus, Asterius, Pylaon, Deimachus, Eurybius,\n\t\t\t\t\t\t\tEpilaus, Phrasius, Eurymenes, Evagoras, Alastor, Nestor and\n\t\t\t\t\t\t\tPericlymenus, whom Poseidon granted the power of changing his shape. And\n\t\t\t\t\t\t\twhen Hercules was ravaging Pylus, in the fight Periclymenus turned\n\t\t\t\t\t\t\thimself into a lion, a snake, and a bee, but was slain by Hercules with\n\t\t\t\t\t\t\tthe other sons of Neleus. Nestor alone was saved, because he was brought\n\t\t\t\t\t\t\tup among the Gerenians. He married Anaxibia, daughter of\n\t\t\t\t\t\t\t\tCratieus, and begat daughters, Pisidice and Polycaste, and\n\t\t\t\t\t\t\tsons, Perseus, Stratichus, Aretus, Echephron, Pisistratus, Antilochus,\n\t\t\t\t\t\t\tand Thrasymedes. \n ",
                "9":"\n \n But Pelias dwelt in Thessaly and married Anaxibia, daughter of\n\t\t\t\t\t\t\tBias, but according to some his wife was Phylomache, daughter of\n\t\t\t\t\t\t\tAmphion; and he begat a son, Acastus, and daughters, Pisidice, Pelopia,\n\t\t\t\t\t\t\tHippothoe, and Alcestis. \n \n ",
                "10":"\n \n Cretheus founded Iolcus and married Tyro, daughter of Salmoneus, by whom he had sons, Aeson, Amythaon,\n\t\t\t\t\t\t\tand Pheres. \n\t\t\t\t\t\t\tAmythaon dwelt in Pylus and married Idomene, daughter of Pheres, and\n\t\t\t\t\t\t\tthere were born to him two sons, Bias and Melampus. The latter lived in\n\t\t\t\t\t\t\tthe country, and before his house there was an oak, in which there was a\n\t\t\t\t\t\t\tlair of snakes. His servants killed the snakes, but Melampus gathered\n\t\t\t\t\t\t\twood and burnt the reptiles, and reared the young ones. And when the\n\t\t\t\t\t\t\tyoung were full grown, they stood beside him at each of his shoulders as\n\t\t\t\t\t\t\the slept, and they purged his ears with their tongues. He started up in\n\t\t\t\t\t\t\ta great fright, but understood the voices of the birds flying overhead,\n\t\t\t\t\t\t\tand from what he learned from them he foretold to men what should come\n\t\t\t\t\t\t\tto pass. He acquired besides the art of taking the auspices, and having\n\t\t\t\t\t\t\tfallen in with Apollo at the Alpheus he was ever after an excellent\n\t\t\t\t\t\t\tsoothsayer. \n ",
                "11":"\n \n Bias wooed Pero, daughter of Neleus. But as there were many suitors for\n\t\t\t\t\t\t\this daughter's hand, Neleus said that he would give her to\n\t\t\t\t\t\t\thim who should bring him the kine of Phylacus. These were in Phylace , and they were\n\t\t\t\t\t\t\tguarded by a dog which neither man nor beast could come near. Unable to\n\t\t\t\t\t\t\tsteal these kine, Bias invited his brother to help him. Melampus\n\t\t\t\t\t\t\tpromised to do so, and foretold that he should be detected in the act of\n\t\t\t\t\t\t\tstealing them, and that he should get the kine after being kept in\n\t\t\t\t\t\t\tbondage for a year. After making this promise he repaired to Phylace and, just as he\n\t\t\t\t\t\t\thad foretold, he was detected in the theft and kept a prisoner in a\n\t\t\t\t\t\t\tcell. When the year was nearly up, he heard the worms in the hidden part\n\t\t\t\t\t\t\tof the roof, one of them asking how much of the beam had been already\n\t\t\t\t\t\t\tgnawed through, and others answering that very little of it was left. At\n\t\t\t\t\t\t\tonce he bade them transfer him to another cell, and not long after that\n\t\t\t\t\t\t\thad been done the cell fell in. Phylacus marvelled, and perceiving that\n\t\t\t\t\t\t\the was an excellent soothsayer, he released him and invited him to say\n\t\t\t\t\t\t\thow his son Iphiclus might get children. Melampus promised to tell him,\n\t\t\t\t\t\t\tprovided he got the kine. And having sacrificed two bulls and cut them\n\t\t\t\t\t\t\tin pieces he summoned the birds; and when a vulture came, he learned\n\t\t\t\t\t\t\tfrom it that once, when Phylacus was gelding rams, he laid down the\n\t\t\t\t\t\t\tknife, still bloody, beside Iphiclus, and that when the child was\n\t\t\t\t\t\t\tfrightened and ran away, he stuck the knife on the sacred oak, and the bark\n\t\t\t\t\t\t\tencompassed the knife and hid it. He said, therefore, that if the knife\n\t\t\t\t\t\t\twere found, and he scraped off the rust, and gave it to Iphiclus to\n\t\t\t\t\t\t\tdrink for ten days, he would beget a son. Having learned these things\n\t\t\t\t\t\t\tfrom the vulture, Melampus found the knife, scraped the rust, and gave\n\t\t\t\t\t\t\tit to Iphiclus for ten days to drink, and a son Podarces was born to\n\t\t\t\t\t\t\t\thim. But he drove the kine to Pylus, and having received the\n\t\t\t\t\t\t\tdaughter of Neleus he gave her to his brother. For a time he continued\n\t\t\t\t\t\t\tto dwell in Messene , but\n\t\t\t\t\t\t\twhen Dionysus drove the women of Argos mad, he healed them on condition of receiving part of\n\t\t\t\t\t\t\tthe kingdom, and settled down there with Bias. \n \n ",
                "12":"\n \n Bias and Pero had a son Talaus, who married\n\t\t\t\t\t\t\tLysimache, daughter of Abas, son of Melampus, and had by her Adrastus,\n\t\t\t\t\t\t\tParthenopaeus, Pronax, Mecisteus, Aristomachus, and Eriphyle, whom\n\t\t\t\t\t\t\tAmphiaraus married. Parthenopaeus had a son Promachus, who marched with\n\t\t\t\t\t\t\tthe Epigoni against Thebes ; and Mecisteus had a son Euryalus, who went to\n\t\t\t\t\t\t\t\t Troy . Pronax had a son Lycurgus; and Adrastus had by Amphithea,\n\t\t\t\t\t\t\tdaughter of Pronax, three daughters, Argia, Deipyle, and Aegialia, and\n\t\t\t\t\t\t\ttwo sons, Aegialeus and Cyanippus. \n ",
                "13":"\n \n Pheres, son of Cretheus, founded Pherae in Thessaly and begat Admetus and\n\t\t\t\t\t\t\tLycurgus. Lycurgus took up his abode at Nemea , and having married Eurydice, or,\n\t\t\t\t\t\t\tas some say, Amphithea, he begat Opheltes, afterwards called\n\t\t\t\t\t\t\t\tArchemorus. \n \n ",
                "14":"\n When Admetus reigned over Pherae, Apollo served him as his thrall, while Admetus\n\t\t\t\t\t\t\t\t wooed Alcestis, daughter of Pelias. Now Pelias had\n\t\t\t\t\t\t\tpromised to give his daughter to him who should yoke a lion and a boar\n\t\t\t\t\t\t\tto a car, and Apollo yoked and gave them to Admetus, who brought them to\n\t\t\t\t\t\t\tPelias and so obtained Alcestis. But in offering a sacrifice at his marriage, he\n\t\t\t\t\t\t\tforgot to sacrifice to Artemis; therefore when he opened the marriage\n\t\t\t\t\t\t\tchamber he found it full of coiled snakes. Apollo bade him appease the\n\t\t\t\t\t\t\tgoddess and obtained as a favour of the Fates that, when Admetus should\n\t\t\t\t\t\t\tbe about to die, he might be released from death if someone should\n\t\t\t\t\t\t\tchoose voluntarily to die for him. And when the day of his death came\n\t\t\t\t\t\t\tneither his father nor his mother would die for him, but Alcestis died\n\t\t\t\t\t\t\tin his stead. But the Maiden sent her up again,\n\t\t\t\t\t\t\tor, as some say, Hercules fought with Hades and brought her up to\n\t\t\t\t\t\t\t\thim. \n \n ",
                "15":"\n \n Aeson, son of Cretheus, had a son Jason by\n\t\t\t\t\t\t\tPolymede, daughter of Autolycus. Now Jason dwelt in Iolcus,\n\t\t\t\t\t\t\tof which Pelias was king after Cretheus. But when Pelias consulted the oracle concerning the kingdom, the\n\t\t\t\t\t\t\tgod warned him to beware of the man with a single sandal. At first the\n\t\t\t\t\t\t\tking understood not the oracle, but afterwards he apprehended it. For\n\t\t\t\t\t\t\twhen he was offering a sacrifice at the sea to Poseidon, he sent for\n\t\t\t\t\t\t\tJason, among many others, to participate in it. Now Jason loved\n\t\t\t\t\t\t\thusbandry and therefore abode in the country, but he hastened to the\n\t\t\t\t\t\t\tsacrifice, and in crossing the river Anaurus he lost a sandal in the\n\t\t\t\t\t\t\tstream and landed with only one. When Pelias saw him, he bethought him\n\t\t\t\t\t\t\tof the oracle, and going up to Jason asked him what, supposing he had\n\t\t\t\t\t\t\tthe power, he would do if he had received an oracle that he should be\n\t\t\t\t\t\t\tmurdered by one of the citizens. Jason answered, whether at haphazard or\n\t\t\t\t\t\t\tinstigated by the angry Hera in order that Medea should prove a curse to\n\t\t\t\t\t\t\tPelias, who did not honor Hera, “ I would command him,” said he, “ to\n\t\t\t\t\t\t\tbring the Golden Fleece. ” No sooner did Pelias hear that than he bade\n\t\t\t\t\t\t\thim go in quest of the fleece. Now it was at Colchis in a grove of Ares, hanging on an\n\t\t\t\t\t\t\toak and guarded by a sleepless dragon. \n Sent to fetch the fleece, Jason called in the\n\t\t\t\t\t\t\thelp of Argus, son of Phrixus; and Argus, by Athena's advice, built a ship of fifty oars named Argo after its builder; and at the\n\t\t\t\t\t\t\tprow Athena fitted in a speaking timber from the oak of Dodona . When the ship was built, and he inquired of the oracle, the god\n\t\t\t\t\t\t\tgave him leave to assemble the nobles of Greece and sail away. And those who\n\t\t\t\t\t\t\tassembled were as follows: Tiphys, son of Hagnias, who steered the\n\t\t\t\t\t\t\tship; Orpheus, son of Oeagrus; Zetes and Calais, sons of Boreas; Castor\n\t\t\t\t\t\t\tand Pollux, sons of Zeus; Telamon and Peleus, sons of Aeacus; Hercules,\n\t\t\t\t\t\t\tson of Zeus; Theseus, son of Aegeus; Idas and Lynceus, sons of Aphareus;\n\t\t\t\t\t\t\tAmphiaraus, son of Oicles; Caeneus, son of Coronus; Palaemon, son of\n\t\t\t\t\t\t\tHephaestus or of Aetolus; Cepheus, son of Aleus; Laertes son of Arcisius; Autolycus, son\n\t\t\t\t\t\t\tof Hermes; Atalanta, daughter of Schoeneus; Menoetius, son of Actor;\n\t\t\t\t\t\t\tActor, son of Hippasus; Admetus, son of Pheres; Acastus, son of Pelias;\n\t\t\t\t\t\t\tEurytus, son of Hermes; Meleager, son of Oeneus; Ancaeus, son of\n\t\t\t\t\t\t\tLycurgus; Euphemus, son of Poseidon; Poeas, son of Thaumacus; Butes, son\n\t\t\t\t\t\t\tof Teleon; Phanus and Staphylus, sons of Dionysus; Erginus, son of\n\t\t\t\t\t\t\tPoseidon; Periclymenus, son of Neleus; Augeas, son of the Sun; Iphiclus,\n\t\t\t\t\t\t\tson of Thestius; Argus, son of Phrixus; Euryalus, son of Mecisteus;\n\t\t\t\t\t\t\tPeneleos, son of Hippalmus; Leitus, son of Alector; Iphitus, son of\n\t\t\t\t\t\t\tNaubolus; Ascalaphus and Ialmenus, sons of Ares; Asterius,\n\t\t\t\t\t\t\tson of Cometes; Polyphemus, son of Elatus. \n ",
                "16":"\n \n These with Jason as admiral put to sea and\n\t\t\t\t\t\t\ttouched at Lemnos . At that\n\t\t\t\t\t\t\ttime it chanced that Lemnos \n\t\t\t\t\t\t\twas bereft of men and ruled over by a queen, Hypsipyle, daughter of\n\t\t\t\t\t\t\tThoas, the reason of which was as follows. The Lemnian women did not\n\t\t\t\t\t\t\thonor Aphrodite, and she visited them with a noisome smell; therefore\n\t\t\t\t\t\t\ttheir spouses took captive women from the neighboring country of Thrace and bedded with them.\n\t\t\t\t\t\t\tThus dishonored, the Lemnian women murdered their fathers and husbands,\n\t\t\t\t\t\t\tbut Hypsipyle alone saved her father Thoas by hiding him. So having put\n\t\t\t\t\t\t\tin to Lemnos , at that time\n\t\t\t\t\t\t\truled by women, the Argonauts had intercourse with the women, and\n\t\t\t\t\t\t\tHypsipyle bedded with Jason and bore sons, Euneus and Nebrophonus. \n ",
                "17":"\n \n And after Lemnos they landed among the Doliones, of whom Cyzicus was king. He received them kindly. But having put to sea\n\t\t\t\t\t\t\tfrom there by night and met with contrary winds, they lost their\n\t\t\t\t\t\t\tbearings and landed again among the Doliones. However, the\n\t\t\t\t\t\t\tDoliones, taking them for a Pelasgian army ( for they were constantly\n\t\t\t\t\t\t\tharassed by the Pelasgians), joined battle with them by night in mutual\n\t\t\t\t\t\t\tignorance of each other. The Argonauts slew many and among the rest\n\t\t\t\t\t\t\tCyzicus; but by day, when they knew what they had done, they mourned and\n\t\t\t\t\t\t\tcut off their hair and gave Cyzicus a costly burial; and after the burial they sailed away and touched at Mysia . \n \n ",
                "18":"\n \n There they left Hercules and Polyphemus. For\n\t\t\t\t\t\t\tHylas, son of Thiodamas, a minion of Hercules, had been sent to draw\n\t\t\t\t\t\t\twater and was ravished away by nymphs on account of his beauty. But Polyphemus heard him cry out, and drawing his\n\t\t\t\t\t\t\tsword gave chase in the belief that he was being carried off by robbers.\n\t\t\t\t\t\t\tFalling in with Hercules, he told him; and while the two were seeking\n\t\t\t\t\t\t\tfor Hylas, the ship put to sea. So Polyphemus founded a city Cius in\n\t\t\t\t\t\t\t\t Mysia and reigned as\n\t\t\t\t\t\t\t\tking; but Hercules returned to Argos . However Herodorus says that Hercules did not sail at\n\t\t\t\t\t\t\tall at that time, but served as a slave at the court of Omphale. But\n\t\t\t\t\t\t\tPherecydes says that he was left behind at Aphetae in Thessaly , the Argo having declared with\n\t\t\t\t\t\t\thuman voice that she could not bear his weight.\n\t\t\t\t\t\t\tNevertheless Demaratus has recorded that Hercules sailed to Colchis ; for Dionysius even\n\t\t\t\t\t\t\taffirms that he was the leader of the Argonauts. \n \n ",
                "19":"\n \n From Mysia they departed to the land of the Bebryces, which was\n\t\t\t\t\t\t\truled by King Amycus, son of Poseidon and a Bithynian nymph. Being a\n\t\t\t\t\t\t\tdoughty man he compelled the strangers that landed to box and in that\n\t\t\t\t\t\t\tway made an end of them. So going to the Argo as usual, he challenged\n\t\t\t\t\t\t\tthe best man of the crew to a boxing match. Pollux undertook to box\n\t\t\t\t\t\t\tagainst him and killed him with a blow on the elbow. When the Bebryces\n\t\t\t\t\t\t\tmade a rush at him, the chiefs snatched up their arms and put them to\n\t\t\t\t\t\t\tflight with great slaughter. \n ",
                "20":"\n \n Thence they put to sea and came to land at\n\t\t\t\t\t\t\tSalmydessus in Thrace , where\n\t\t\t\t\t\t\tdwelt Phineus, a seer who had lost the sight of both eyes. Some say he was a son of\n\t\t\t\t\t\t\t\tAgenor, but others that he was a son of Poseidon,\n\t\t\t\t\t\t\tand he is variously alleged to have been blinded by the gods for\n\t\t\t\t\t\t\tforetelling men the future; or by Boreas and the Argonauts because he\n\t\t\t\t\t\t\tblinded his own sons at the instigation of their stepmother; or\n\t\t\t\t\t\t\tby Poseidon, because he revealed to the children of Phrixus how they\n\t\t\t\t\t\t\tcould sail from Colchis to\n\t\t\t\t\t\t\t\t Greece . The gods also\n\t\t\t\t\t\t\tsent the Harpies to him. These were winged female creatures, and when a\n\t\t\t\t\t\t\ttable was laid for Phineus, they flew down from the sky and snatched up\n\t\t\t\t\t\t\tmost of the victuals, and what little they left stank so that nobody\n\t\t\t\t\t\t\tcould touch it. When the Argonauts would have consulted him about the\n\t\t\t\t\t\t\tvoyage, he said that he would advise them about it if they would rid him\n\t\t\t\t\t\t\tof the Harpies. So the Argonauts laid a table of viands beside him, and\n\t\t\t\t\t\t\tthe Harpies with a shriek suddenly pounced down and snatched away the\n\t\t\t\t\t\t\tfood. When Zetes and Calais, the sons of Boreas, saw that, they drew\n\t\t\t\t\t\t\ttheir swords and, being winged, pursued them through the air. Now it was\n\t\t\t\t\t\t\tfated that the Harpies should perish by the sons of Boreas, and that the\n\t\t\t\t\t\t\tsons of Boreas should die when they could not catch up a fugitive. So\n\t\t\t\t\t\t\tthe Harpies were pursued and one of them fell into the river Tigres in\n\t\t\t\t\t\t\t\t Peloponnese , the river\n\t\t\t\t\t\t\tthat is now called Harpys after her; some call her Nicothoe, but others\n\t\t\t\t\t\t\tAellopus. But the other, named Ocypete or, according to others, Ocythoe\n\t\t\t\t\t\t\t( but Hesiod calls her Ocypode) \n\t\t\t\t\t\t\tfled by the Propontis till she came to the Echinadian Islands, which are\n\t\t\t\t\t\t\tnow called Strophades after her; for when she came to them\n\t\t\t\t\t\t\tshe turned ( estraphe ) and being at the shore fell\n\t\t\t\t\t\t\tfor very weariness with her pursuer. But Apollonius in the Argonautica says that the Harpies were pursued to\n\t\t\t\t\t\t\tthe Strophades Islands and suffered no harm, having sworn an oath that\n\t\t\t\t\t\t\tthey would wrong Phineus no more. \n \n ",
                "21":"\n \n Being rid of the Harpies, Phineus revealed to\n\t\t\t\t\t\t\tthe Argonauts the course of their voyage, and advised them about the\n\t\t\t\t\t\t\tClashing Rocks in the sea. These\n\t\t\t\t\t\t\twere huge cliffs, which, dashed together by the force of the winds,\n\t\t\t\t\t\t\tclosed the sea passage. Thick was the mist that swept over them, and\n\t\t\t\t\t\t\tloud the crash, and it was impossible for even the birds to pass between\n\t\t\t\t\t\t\tthem. So he told them to let fly a dove between the rocks, and, if they\n\t\t\t\t\t\t\tsaw it pass safe through, to thread the narrows with an easy mind, but\n\t\t\t\t\t\t\tif they saw it perish, then not to force a passage. When they heard\n\t\t\t\t\t\t\tthat, they put to sea, and on nearing the rocks let fly a dove from the\n\t\t\t\t\t\t\tprow, and as she flew the clash of the rocks nipped off the tip of her\n\t\t\t\t\t\t\ttail. So, waiting till the rocks had recoiled, with hard rowing and the\n\t\t\t\t\t\t\thelp of Hera, they passed through, the extremity of the ship's\n\t\t\t\t\t\t\tornamented poop being shorn away right round. Henceforth\n\t\t\t\t\t\t\tthe Clashing Rocks stood still; for it was fated that, so soon as a ship\n\t\t\t\t\t\t\thad made the passage, they should come to rest completely. \n ",
                "22":"\n \n The Argonauts now arrived among the\n\t\t\t\t\t\t\tMariandynians, and there King Lycus received them kindly. There died Idmon the seer\n\t\t\t\t\t\t\tof a wound inflicted by a boar; \n\t\t\t\t\t\t\tand there too died Tiphys, and Ancaeus undertook to steer the ship. \n And having sailed past the Thermodon and the\n\t\t\t\t\t\t\t\t Caucasus they came to\n\t\t\t\t\t\t\tthe river Phasis , which is\n\t\t\t\t\t\t\tin the Colchian land. When the ship was brought into port, Jason repaired to Aeetes,\n\t\t\t\t\t\t\tand setting forth the charge laid on him by Pelias invited him to give\n\t\t\t\t\t\t\thim the fleece. The other promised to give it if single-handed he would\n\t\t\t\t\t\t\tyoke the brazen-footed bulls. These were two wild bulls that he had, of\n\t\t\t\t\t\t\tenormous size, a gift of Hephaestus; they had brazen feet and puffed\n\t\t\t\t\t\t\tfire from their mouths. These creatures Aeetes ordered him to yoke and\n\t\t\t\t\t\t\tto sow dragon's teeth; for he had got from Athena half of the dragon's\n\t\t\t\t\t\t\tteeth which Cadmus sowed in Thebes . While Jason puzzled how he could yoke the bulls, \n\t\t\t\t\t\t\tMedea conceived a passion for him; now she was a witch, daughter of\n\t\t\t\t\t\t\tAeetes and Idyia, daughter of Ocean. And fearing lest he might be\n\t\t\t\t\t\t\tdestroyed by the bulls, she, keeping the thing from her father, promised\n\t\t\t\t\t\t\tto help him to yoke the bulls and to deliver to him the fleece, if he\n\t\t\t\t\t\t\twould swear to have her to wife and would take her with him on the\n\t\t\t\t\t\t\tvoyage to Greece . When Jason\n\t\t\t\t\t\t\tswore to do so, she gave him a drug with which she bade him anoint his\n\t\t\t\t\t\t\tshield, spear, and body when he was about to yoke the bulls; for she\n\t\t\t\t\t\t\tsaid that, anointed with it, he could for a single day be harmed neither\n\t\t\t\t\t\t\tby fire nor by iron. And she signified to him that, when the teeth were\n\t\t\t\t\t\t\tsown, armed men would spring up from the ground against him; and when he\n\t\t\t\t\t\t\tsaw a knot of them he was to throw stones into their midst from a\n\t\t\t\t\t\t\tdistance, and when they fought each other about that, he was taken to\n\t\t\t\t\t\t\tkill them. On hearing that, Jason anointed himself with the\n\t\t\t\t\t\t\t\tdrug, and being come to the grove of the temple he sought the bulls,\n\t\t\t\t\t\t\tand though they charged him with a flame of fire, he yoked them. And when he had sowed the teeth, there rose armed men from the\n\t\t\t\t\t\t\tground; and where he saw several together, he pelted them unseen with\n\t\t\t\t\t\t\tstones, and when they fought each other he drew near and slew them. But though the\n\t\t\t\t\t\t\tbulls were yoked, Aeetes did not give the fleece; for he\n\t\t\t\t\t\t\twished to burn down the Argo and kill the crew. But before he could do\n\t\t\t\t\t\t\tso, Medea brought Jason by night to the fleece, and having lulled to\n\t\t\t\t\t\t\tsleep by her drugs the dragon that guarded it, she possessed herself of\n\t\t\t\t\t\t\tthe fleece and in Jason's company came to the Argo. She was attended,\n\t\t\t\t\t\t\ttoo, by her brother Apsyrtus. And with them the\n\t\t\t\t\t\t\tArgonauts put to sea by night. \n ",
                "23":"\n \n When Aeetes discovered the daring deeds done by\n\t\t\t\t\t\t\tMedea, he started off in pursuit of the ship; but when she saw him near,\n\t\t\t\t\t\t\tMedea murdered her brother and cutting him limb from limb threw the\n\t\t\t\t\t\t\tpieces into the deep. Gathering the child's limbs, Aeetes fell behind in\n\t\t\t\t\t\t\tthe pursuit; wherefore he turned back, and, having buried the rescued\n\t\t\t\t\t\t\tlimbs of his child, he called the place Tomi . But he sent out many of the Colchians\n\t\t\t\t\t\t\tto search for the Argo, threatening that, if they did not bring Medea to\n\t\t\t\t\t\t\thim, they should suffer the punishment due to her; so they separated and\n\t\t\t\t\t\t\tpursued the search in divers places. When the\n\t\t\t\t\t\t\tArgonauts were already sailing past the Eridanus river, Zeus sent a\n\t\t\t\t\t\t\tfurious storm upon them, and drove them out of their course, because he\n\t\t\t\t\t\t\twas angry at the murder of Apsyrtus. And as they were\n\t\t\t\t\t\t\tsailing past the Apsyrtides Islands, the ship spoke, saying that the\n\t\t\t\t\t\t\twrath of Zeus would not cease unless they journeyed to Ausonia and were\n\t\t\t\t\t\t\tpurified by Circe for the murder of Apsyrtus. So when they had sailed past the Ligurian and Celtic nations and\n\t\t\t\t\t\t\thad voyaged through the Sardinian Sea, they skirted Tyrrhenia and came\n\t\t\t\t\t\t\tto Aeaea, where they supplicated Circe and were purified. \n \n ",
                "24":"\n \n And as they sailed past the Sirens, Orpheus restrained the Argonauts by\n\t\t\t\t\t\t\tchanting a counter-melody. Butes alone swam off to the Sirens, but\n\t\t\t\t\t\t\tAphrodite carried him away and settled him in Lilybaeum . After\n\t\t\t\t\t\t\tthe Sirens, the ship encountered Charybdis and Scylla and the Wandering\n\t\t\t\t\t\t\t\tRocks, above which a great flame and smoke were seen\n\t\t\t\t\t\t\trising. But Thetis with the Nereids steered the ship through them at the\n\t\t\t\t\t\t\tsummons of Hera. Having passed by the Island of\n\t\t\t\t\t\t\tThrinacia, where are the kine of the Sun, they came to Corcyra , the island\n\t\t\t\t\t\t\tof the Phaeacians, of which Alcinous was king. But when the Colchians could not find the ship, some of them settled at the Ceraunian mountains, and\n\t\t\t\t\t\t\tsome journeyed to Illyria \n\t\t\t\t\t\t\tand colonized the Apsyrtides Islands. But some came to the Phaeacians,\n\t\t\t\t\t\t\tand finding the Argo there, they demanded of Alcinous that he should\n\t\t\t\t\t\t\tgive up Medea. He answered, that if she already knew Jason, he would\n\t\t\t\t\t\t\tgive her to him, but that if she were still a maid he would send her\n\t\t\t\t\t\t\taway to her father. However, Arete, wife of Alcinous, anticipated matters by\n\t\t\t\t\t\t\tmarrying Medea to Jason; hence the Colchians settled down among the Phaeacians and the Argonauts put to sea with Medea. \n ",
                "25":"\n \n Sailing by night they encountered a violent\n\t\t\t\t\t\t\tstorm, and Apollo, taking his stand on the Melantian ridges, flashed\n\t\t\t\t\t\t\tlightning down, shooting a shaft into the sea. Then they perceived an\n\t\t\t\t\t\t\tisland close at hand, and anchoring there they named it Anaphe, because\n\t\t\t\t\t\t\tit had loomed up ( anaphanenai ) unexpectedly. So\n\t\t\t\t\t\t\tthey founded an altar of Radiant Apollo, and having offered sacrifice\n\t\t\t\t\t\t\tthey betook them to feasting; and twelve handmaids, whom Arete had given\n\t\t\t\t\t\t\tto Medea, jested merrily with the chiefs; whence it is still customary\n\t\t\t\t\t\t\tfor the women to jest at the sacrifice . \n Putting to sea from there, they were hindered\n\t\t\t\t\t\t\tfrom touching at Crete by\n\t\t\t\t\t\t\t\tTalos. \n\t\t\t\t\t\t\tSome say that he was a man of the Brazen Race, others that he was given\n\t\t\t\t\t\t\tto Minos by Hephaestus; he was a brazen man, but some say that he was a\n\t\t\t\t\t\t\tbull. He had a single vein extending from his neck to his ankles, and a\n\t\t\t\t\t\t\tbronze nail was rammed home at the end of the vein. This Talos kept\n\t\t\t\t\t\t\tguard, running round the island thrice every day; wherefore, when he saw\n\t\t\t\t\t\t\tthe Argo standing inshore, he pelted it as usual with stones. His death\n\t\t\t\t\t\t\twas brought about by the wiles of Medea, whether, as some say, she drove\n\t\t\t\t\t\t\thim mad by drugs, or, as others say, she promised to make him immortal\n\t\t\t\t\t\t\tand then drew out the nail, so that all the ichor gushed out and he\n\t\t\t\t\t\t\tdied. But some say that Poeas shot him dead in the ankle. After tarrying a single night there they put in to\n\t\t\t\t\t\t\t\t Aegina to draw\n\t\t\t\t\t\t\twater, and a contest arose among them concerning the drawing of the\n\t\t\t\t\t\t\t\twater. Thence they sailed betwixt Euboea and Locris and came to Iolcus,\n\t\t\t\t\t\t\thaving completed the whole voyage in four months. \n ",
                "26":"\n \n Now Pelias, despairing of the return of the\n\t\t\t\t\t\t\tArgonauts, would have killed Aeson; but he requested to be allowed to\n\t\t\t\t\t\t\ttake his own life, and in offering a sacrifice drank freely of the\n\t\t\t\t\t\t\tbull's blood and died. And Jason's mother cursed Pelias\n\t\t\t\t\t\t\tand hanged herself, leaving behind an infant son Promachus;\n\t\t\t\t\t\t\tbut Pelias slew even the son whom she had left behind. On his return Jason surrendered the\n\t\t\t\t\t\t\tfleece, but though he longed to avenge his wrongs he bided his time. At\n\t\t\t\t\t\t\tthat time he sailed with the chiefs to the Isthmus and dedicated the\n\t\t\t\t\t\t\tship to Poseidon, but afterwards he exhorted Medea to devise how he\n\t\t\t\t\t\t\tcould punish Pelias. So she repaired to the palace of Pelias and\n\t\t\t\t\t\t\tpersuaded his daughters to make mince meat of their father and boil him,\n\t\t\t\t\t\t\tpromising to make him young again by her drugs; and to win their\n\t\t\t\t\t\t\tconfidence she cut up a ram and made it into a lamb by boiling it. So\n\t\t\t\t\t\t\tthey believed her, made mince meat of their father and boiled him. But\n\t\t\t\t\t\t\tAcastus buried his father with the help of the inhabitants\n\t\t\t\t\t\t\tof Iolcus, and he expelled Jason and Medea from Iolcus. \n ",
                "27":"\n \n They went to Corinth , and lived there happily for\n\t\t\t\t\t\t\tten years, till Creon, king of Corinth , betrothed his daughter Glauce to Jason, who married\n\t\t\t\t\t\t\ther and divorced Medea. But she invoked the gods by whom Jason had\n\t\t\t\t\t\t\tsworn, and after often upbraiding him with his ingratitude she sent the\n\t\t\t\t\t\t\tbride a robe steeped in poison, which when Glauce had put on, she was\n\t\t\t\t\t\t\tconsumed with fierce fire along with her father, who went to her\n\t\t\t\t\t\t\t\trescue. But Mermerus and Pheres, the\n\t\t\t\t\t\t\tchildren whom Medea had by Jason, she killed, and having got from the\n\t\t\t\t\t\t\tSun a car drawn by winged dragons she fled on it to Athens . Another tradition is that on her flight she left\n\t\t\t\t\t\t\tbehind her children, who were still infants, setting them as suppliants\n\t\t\t\t\t\t\ton the altar of Hera of the Height; but the Corinthians\n\t\t\t\t\t\t\tremoved them and wounded them to death. \n Medea came to Athens , and being there married to\n\t\t\t\t\t\t\tAegeus bore him a son Medus. Afterwards, however, plotting against\n\t\t\t\t\t\t\tTheseus, she was driven a fugitive from Athens with her son. But he conquered many barbarians and called the\n\t\t\t\t\t\t\twhole country under him Media, and marching\n\t\t\t\t\t\t\tagainst the Indians he met his death. And Medea came unknown to Colchis , and finding that\n\t\t\t\t\t\t\tAeetes had been deposed by his brother Perses, she killed Perses and\n\t\t\t\t\t\t\trestored the kingdom to her father. \n \n \n "
            }
        },
        "1":{
            "0":{
                "0":"\n \n Having now gone through the family of Deucalion,\n\t\t\t\t\t\t\twe have next to speak of that of Inachus. Ocean\n\t\t\t\t\t\t\tand Tethys had a son Inachus, after whom a river in Argos is called Inachus. He and Melia, daughter of Ocean, had sons, Phoroneus, and\n\t\t\t\t\t\t\tAegialeus. Aegialeus having died childless, the whole country was called\n\t\t\t\t\t\t\tAegialia; and Phoroneus, reigning over the whole land afterwards named\n\t\t\t\t\t\t\t\t Peloponnese , begat Apis\n\t\t\t\t\t\t\tand Niobe by a nymph Teledice. Apis converted his power into a tyranny\n\t\t\t\t\t\t\tand named the Peloponnese \n\t\t\t\t\t\t\tafter himself Apia; but being a stern tyrant he was conspired against\n\t\t\t\t\t\t\tand slain by Thelxion and Telchis. He left no child, and being deemed a\n\t\t\t\t\t\t\tgod was called Sarapis. But Niobe had by Zeus ( and she was the first mortal\n\t\t\t\t\t\t\twoman with whom Zeus cohabited) a son Argus, and also, so says Acusilaus, a son Pelasgus, after whom the inhabitants of\n\t\t\t\t\t\t\tthe Peloponnese were called\n\t\t\t\t\t\t\tPelasgians. However, Hesiod says that Pelasgus was a son of the soil.\n\t\t\t\t\t\t \n ",
                "1":"\n \n About him I shall speak again. But Argus\n\t\t\t\t\t\t\treceived the kingdom and called the Peloponnese after himself Argos ; and having married Evadne,\n\t\t\t\t\t\t\tdaughter of Strymon and Neaera, he begat Ecbasus, Piras, Epidaurus , and\n\t\t\t\t\t\t\t\tCriasus, who also succeeded to the\n\t\t\t\t\t\t\tkingdom. Ecbasus had a son Agenor, and Agenor\n\t\t\t\t\t\t\thad a son Argus, the one who is called the All-seeing. He had eyes in\n\t\t\t\t\t\t\tthe whole of his body, and being exceedingly strong he killed the bull\n\t\t\t\t\t\t\tthat ravaged Arcadia and\n\t\t\t\t\t\t\tclad himself in its hide; \n\t\t\t\t\t\t\tand when a satyr wronged the Arcadians and robbed them of their cattle,\n\t\t\t\t\t\t\tArgus withstood and killed him. It is said, too, that Echidna, daughter of Tartarus and Earth, who used to carry off\n\t\t\t\t\t\t\tpassers-by, was caught asleep and slain by Argus. He also avenged the\n\t\t\t\t\t\t\tmurder of Apis by putting the guilty to death. \n ",
                "2":"\n \n Argus and Ismene, daughter of Asopus, had a son\n\t\t\t\t\t\t\tIasus, who is said to have been the father of Io. But the annalist Castor and many of the\n\t\t\t\t\t\t\ttragedians allege that Io was a daughter of Inachus; and Hesiod and Acusilaus say that she was a daughter of Piren. Zeus seduced her\n\t\t\t\t\t\t\twhile she held the priesthood of Hera, but being detected by Hera he by\n\t\t\t\t\t\t\ta touch turned Io into a white cow and swore that he had not known her; wherefore Hesiod remarks\n\t\t\t\t\t\t\tthat lover's oaths do not draw down the anger of the gods. But Hera\n\t\t\t\t\t\t\trequested the cow from Zeus for herself and set Argus the All-seeing to\n\t\t\t\t\t\t\tguard it. Pherecydes says that this Argus was a son of Arestor; but Asclepiades says that he was a\n\t\t\t\t\t\t\tson of Inachus, and Cercops says that he was a son of Argus and Ismene,\n\t\t\t\t\t\t\tdaughter of Asopus; but Acusilaus says that he was earth-born. He tethered her\n\t\t\t\t\t\t\tto the olive tree which was in the grove of the Mycenaeans. But Zeus\n\t\t\t\t\t\t\tordered Hermes to steal the cow, and as Hermes could not do it secretly\n\t\t\t\t\t\t\tbecause Hierax had blabbed, he killed Argus by the cast of a stone; whence he was called Argiphontes. Hera next sent a gadfly to infest the cow, and the animal came first to what is called after her the Ionian\n\t\t\t\t\t\t\tgulf. Then she journeyed through Illyria and having traversed Mount Haemus she crossed what\n\t\t\t\t\t\t\twas then called the Thracian Straits but is now called after her the\n\t\t\t\t\t\t\t\tBosphorus. And having gone away\n\t\t\t\t\t\t\tto Scythia and the Cimmerian\n\t\t\t\t\t\t\tland she wandered over great tracts of land and swam wide stretches of\n\t\t\t\t\t\t\tsea both in Europe and Asia until at last she came to Egypt , where\n\t\t\t\t\t\t\tshe recovered her original form and gave birth to a son Epaphus beside\n\t\t\t\t\t\t\tthe river Nile . Him\n\t\t\t\t\t\t\tHera besought the Curetes to make away with, and make away with him they\n\t\t\t\t\t\t\tdid. When Zeus learned of it, he slew the Curetes; but Io set out in\n\t\t\t\t\t\t\tsearch of the child. She roamed all over Syria , because there it was revealed to her\n\t\t\t\t\t\t\tthat the wife of the king of Byblus was nursing her son; \n\t\t\t\t\t\t\tand having found Epaphus she came to Egypt and was married to Telegonus, who\n\t\t\t\t\t\t\tthen reigned over the Egyptians. And she set up an image of Demeter,\n\t\t\t\t\t\t\twhom the Egyptians called Isis, and Io likewise\n\t\t\t\t\t\t\tthey called by the name of Isis. \n \n ",
                "3":"\n \n Reigning over the Egyptians Epaphus married\n\t\t\t\t\t\t\t\t Memphis , daughter of\n\t\t\t\t\t\t\t\t Nile , founded and named\n\t\t\t\t\t\t\tthe city of Memphis after\n\t\t\t\t\t\t\ther, and begat a daughter Libya , after whom the region of Libya was called. \n Libya had by Poseidon twin\n\t\t\t\t\t\t\tsons, Agenor and Belus. Agenor departed to Phoenicia and reigned there, and there he became the\n\t\t\t\t\t\t\tancestor of the great stock; hence we shall defer our account of\n\t\t\t\t\t\t\t\thim. But Belus\n\t\t\t\t\t\t\tremained in Egypt , reigned\n\t\t\t\t\t\t\tover the country, and married Anchinoe, daughter of Nile , by whom he had twin sons, Egyptus and Danaus, but according to Euripides, he\n\t\t\t\t\t\t\thad also Cepheus and Phineus. Danaus was settled by Belus in Libya , and Egyptus in Arabia ; but Egyptus subjugated\n\t\t\t\t\t\t\tthe country of the Melampods and named it Egypt < after himself>. Both had\n\t\t\t\t\t\t\tchildren by many wives; Egyptus had fifty sons, and Danaus fifty\n\t\t\t\t\t\t\tdaughters. As they afterwards quarrelled concerning the kingdom, Danaus\n\t\t\t\t\t\t\tfeared the sons of Egyptus, and by the advice of Athena he built a ship,\n\t\t\t\t\t\t\tbeing the first to do so, and having put his daughters on board he fled.\n\t\t\t\t\t\t\tAnd touching at Rhodes he\n\t\t\t\t\t\t\tset up the image of Lindian Athena. Thence he\n\t\t\t\t\t\t\tcame to Argos and the\n\t\t\t\t\t\t\treigning king Gelanor surrendered the kingdom to him; < and having made himself master of the country he named the\n\t\t\t\t\t\t\tinhabitants Danai after himself>. But the country being waterless, because Poseidon had dried up even the springs out of anger\n\t\t\t\t\t\t\tat Inachus for testifying that the land belonged to Hera, Danaus sent his daughters to draw water. One of them, Amymone,\n\t\t\t\t\t\t\tin her search for water threw a dart at a deer and hit a sleeping satyr,\n\t\t\t\t\t\t\tand he, starting up, desired to force her; but Poseidon appearing on the\n\t\t\t\t\t\t\tscene, the satyr fled, and Amymone lay with Poseidon, and he revealed to\n\t\t\t\t\t\t\ther the springs at Lerna . \n \n ",
                "4":"\n \n But the sons of Egyptus came to Argos , and exhorted Danaus\n\t\t\t\t\t\t\tto lay aside his enmity, and begged to marry his daughters. Now Danaus\n\t\t\t\t\t\t\tdistrusted their professions and bore them a grudge on account of his\n\t\t\t\t\t\t\texile; nevertheless he consented to the marriage and allotted the\n\t\t\t\t\t\t\tdamsels among them. First, they picked out Hypermnestra as\n\t\t\t\t\t\t\tthe eldest to be the wife of Lynceus, and Gorgophone to be the wife of\n\t\t\t\t\t\t\tProteus; for Lynceus and Proteus had been borne to Egyptus by a woman of\n\t\t\t\t\t\t\troyal blood, Argyphia; but of the rest Busiris, Enceladus, Lycus, and\n\t\t\t\t\t\t\tDaiphron obtained by lot the daughters that had been borne to Danaus by\n\t\t\t\t\t\t\t\t Europe , to wit,\n\t\t\t\t\t\t\tAutomate, Amymone, Agave, and Scaea. These daughters were borne to\n\t\t\t\t\t\t\tDanaus by a queen; but Gorgophone and Hypermnestra were borne to him by Elephantis. And Istrus got Hippodamia; Chalcodon got\n\t\t\t\t\t\t\tRhodia; Agenor got Cleopatra; Chaetus got Asteria; Diocorystes got\n\t\t\t\t\t\t\tHippodamia; Alces got Glauce; Alcmenor got Hippomedusa; Hippothous got\n\t\t\t\t\t\t\tGorge; Euchenor got Iphimedusa; Hippolytus got Rhode. These ten sons\n\t\t\t\t\t\t\twere begotten on an Arabian woman; but the maidens were begotten on\n\t\t\t\t\t\t\tHamadryad nymphs, some being daughters of Atlantia, and others of\n\t\t\t\t\t\t\tPhoebe. Agaptolemus got Pirene; Cercetes got Dorium; Eurydamas got\n\t\t\t\t\t\t\tPhartis; Aegius got Mnestra; Argius got Evippe; Archelaus got Anaxibia;\n\t\t\t\t\t\t\tMenemachus got Nelo. These seven sons were begotten on a Phoenician\n\t\t\t\t\t\t\twoman, and the maidens on an Ethiopian woman. The sons of Egyptus by\n\t\t\t\t\t\t\tTyria got as their wives, without drawing lots, the daughters of Danaus\n\t\t\t\t\t\t\tby Memphis in virtue of the\n\t\t\t\t\t\t\tsimilarity of their names; thus Clitus got Clite; Sthenelus got\n\t\t\t\t\t\t\tSthenele; Chrysippus got Chrysippe. The twelve sons of Egyptus by the\n\t\t\t\t\t\t\tNaiad nymph Caliadne cast lots for the daughters of Danaus by the Naiad\n\t\t\t\t\t\t\tnymph Polyxo: the sons were Eurylochus, Phantes, Peristhenes, Hermus,\n\t\t\t\t\t\t\tDryas, Potamon, Cisseus, Lixus, Imbrus, Bromius, Polyctor, Chthonius;\n\t\t\t\t\t\t\tand the damsels were Autonoe, Theano, Electra, Cleopatra, Eurydice,\n\t\t\t\t\t\t\tGlaucippe, Anthelia, Cleodore, Evippe, Erato, Stygne, Bryce. The sons of\n\t\t\t\t\t\t\tEgyptus by Gorgo, cast lots for the daughters of Danaus by Pieria, and\n\t\t\t\t\t\t\tPeriphas got Actaea, Oeneus got Podarce, Egyptus got\n\t\t\t\t\t\t\tDioxippe, Menalces got Adite, Lampus got Ocypete, Idmon got Pylarge. The\n\t\t\t\t\t\t\tyoungest sons of Egyptus were these: Idas got Hippodice; Daiphron got\n\t\t\t\t\t\t\tAdiante ( the mother who bore these damsels was Herse); Pandion got\n\t\t\t\t\t\t\tCallidice; Arbelus got Oeme; Hyperbius got Celaeno; Hippocorystes got\n\t\t\t\t\t\t\tHyperippe; the mother of these men was Hephaestine, and the mother of\n\t\t\t\t\t\t\tthese damsels was Crino. When they had got their\n\t\t\t\t\t\t\tbrides by lot, Danaus made a feast and gave his daughters daggers; and\n\t\t\t\t\t\t\tthey slew their bridegrooms as they slept, all but Hypermnestra; for she\n\t\t\t\t\t\t\tsaved Lynceus because he had respected her virginity: wherefore\n\t\t\t\t\t\t\tDanaus shut her up and kept her under ward. But the rest of the daugters\n\t\t\t\t\t\t\tof Danaus buried the heads of their bridegrooms in Lerna \n and paid funeral honors\n\t\t\t\t\t\t\tto their bodies in front of the city; and Athena and Hermes purified\n\t\t\t\t\t\t\tthem at the command of Zeus. Danaus afterwards united Hypermnestra to\n\t\t\t\t\t\t\tLynceus; and bestowed his other daughters on the victors in an athletic\n\t\t\t\t\t\t\t\tcontest. \n Amymone had a son Nauplius by Poseidon. This Nauplius lived to a great age, and\n\t\t\t\t\t\t\tsailing the sea he used by beacon lights to lure to death such as he\n\t\t\t\t\t\t\tfell in with. It came to pass, therefore,\n\t\t\t\t\t\t\tthat he himself died by that very death. But before his death he married\n\t\t\t\t\t\t\ta wife; according to the tragic poets, she was Clymene, daughter of\n\t\t\t\t\t\t\tCatreus; but according to the author of The\n\t\t\t\t\t\t\t\tReturns , she was Philyra; and\n\t\t\t\t\t\t\taccording to Cercops she was Hesione. By her he had Palamedes, Oeax, and\n\t\t\t\t\t\t\tNausimedon. \n "
            },
            "1":{
                "0":"\n \n Lynceus reigned over Argos after Danaus and begat a son Abas\n\t\t\t\t\t\t\tby Hypermnestra; and Abas had twin sons Acrisius and Proetus by Aglaia, daughter\n\t\t\t\t\t\t\tof Mantineus. These two quarrelled with each other while they were still\n\t\t\t\t\t\t\tin the womb, and when they were grown up they waged war for the\n\t\t\t\t\t\t\t\tkingdom, and in the course of the\n\t\t\t\t\t\t\twar they were the first to invent shields. And Acrisius gained the\n\t\t\t\t\t\t\tmastery and drove Proetus from Argos ; and Proetus went to Lycia to the court of Iobates or, as some\n\t\t\t\t\t\t\tsay, of Amphianax, and married his daughter, whom Homer calls\n\t\t\t\t\t\t\t\tAntia, but the\n\t\t\t\t\t\t\ttragic poets call her Stheneboea. His in-law restored him to his own\n\t\t\t\t\t\t\tland with an army of Lycians, and he occupied Tiryns , which the Cyclopes\n\t\t\t\t\t\t\thad fortified for him. They divided the\n\t\t\t\t\t\t\twhole of the Argive \n\t\t\t\t\t\t\tterritory between them and settled in it, Acrisius reigning over Argos and Proetus over Tiryns . \n ",
                "1":"\n And Acrisius had a daughter Danae by Eurydice, daughter of Lacedaemon,\n\t\t\t\t\t\t\tand Proetus had daughters, Lysippe, Iphinoe, and Iphianassa, by\n\t\t\t\t\t\t\tStheneboea. When these damsels were grown up, they went mad, according to Hesiod, because\n\t\t\t\t\t\t\tthey would not accept the rites of Dionysus, but according to Acusilaus,\n\t\t\t\t\t\t\tbecause they disparaged the wooden image of Hera. In their madness they\n\t\t\t\t\t\t\troamed over the whole Argive \n\t\t\t\t\t\t\tland, and afterwards, passing through Arcadia and the Peloponnese , they ran through\n\t\t\t\t\t\t\tthe desert in the most disorderly fashion. But Melampus, son of Amythaon\n\t\t\t\t\t\t\tby Idomene, daughter of Abas, being a seer and the first to devise the\n\t\t\t\t\t\t\tcure by means of drugs and purifications, promised to cure the maidens\n\t\t\t\t\t\t\tif he should receive the third part of the sovereignty. When Proetus\n\t\t\t\t\t\t\trefused to pay so high a fee for the cure, the maidens raved more than\n\t\t\t\t\t\t\tever, and besides that, the other women raved with them; for they also\n\t\t\t\t\t\t\tabandoned their houses, destroyed their own children, and flocked to the\n\t\t\t\t\t\t\tdesert. Not until the evil had reached a very high pitch did Proetus\n\t\t\t\t\t\t\tconsent to pay the stipulated fee, and Melampus promised to effect a\n\t\t\t\t\t\t\tcure whenever his brother Bias should receive just so much land as\n\t\t\t\t\t\t\thimself. Fearing that, if the cure were delayed, yet more would be\n\t\t\t\t\t\t\tdemanded of him, Proetus agreed to let the physician proceed on these\n\t\t\t\t\t\t\tterms. So Melampus, taking with him the most stalwart of the young men,\n\t\t\t\t\t\t\tchased the women in a bevy from the mountains to Sicyon with shouts and a sort of frenzied\n\t\t\t\t\t\t\tdance. In the pursuit Iphinoe, the eldest of the daughters, expired; but\n\t\t\t\t\t\t\tthe others were lucky enough to be purified and so to recover their\n\t\t\t\t\t\t\t\twits. Proetus gave them in marriage to Melampus and Bias, and\n\t\t\t\t\t\t\tafterwards begat a son, Megapenthes. \n "
            },
            "2":{
                "0":"\n \n Bellerophon, son of Glaucus, son of Sisyphus,\n\t\t\t\t\t\t\thaving accidentally killed his brother Deliades or, as some say, Piren,\n\t\t\t\t\t\t\tor, as others will have it, Alcimenes, came to Proetus and\n\t\t\t\t\t\t\twas purified. And\n\t\t\t\t\t\t\tStheneboea fell in love with him, and sent him proposals\n\t\t\t\t\t\t\tfor a meeting; and when he rejected them, she told Proetus that\n\t\t\t\t\t\t\tBellerophon had sent her a vicious proposal. Proetus believed her, and\n\t\t\t\t\t\t\tgave him a letter to take to Iobates, in which it was written that he\n\t\t\t\t\t\t\twas to kill Bellerophon. Having read the letter, Iobates ordered him to\n\t\t\t\t\t\t\tkill the Chimera, believing that he would be destroyed by the beast, for\n\t\t\t\t\t\t\tit was more than a match for many, let alone one; it had the fore part\n\t\t\t\t\t\t\tof a lion, the tail of a dragon, and its third head, the middle one, was\n\t\t\t\t\t\t\tthat of a goat, through which it belched fire. And it devastated the\n\t\t\t\t\t\t\tcountry and harried the cattle; for it was a single creature with the\n\t\t\t\t\t\t\tpower of three beasts. It is said, too, that this Chimera was bred by\n\t\t\t\t\t\t\tAmisodarus, as Homer also affirms, and that it was begotten by Typhon on Echidna, as Hesiod\n\t\t\t\t\t\t\t\trelates. \n \n ",
                "1":"\n So Bellerophon mounted his winged steed Pegasus, offspring\n\t\t\t\t\t\t\tof Medusa and Poseidon, and soaring on high shot down the Chimera from\n\t\t\t\t\t\t\tthe height. After that contest\n\t\t\t\t\t\t\tIobates ordered him to fight the Solymi, and when he had finished that\n\t\t\t\t\t\t\ttask also, he commanded him to combat the Amazons. And when he had\n\t\t\t\t\t\t\tkilled them also, he picked out the reputed bravest of the Lycians and\n\t\t\t\t\t\t\tbade them lay an ambush and slay him. But when Bellerophon had killed\n\t\t\t\t\t\t\tthem also to a man, Iobates, in admiration of his prowess, showed him\n\t\t\t\t\t\t\tthe letter and begged him to stay with him; moreover he gave him his\n\t\t\t\t\t\t\tdaughter Philonoe, and dying bequeathed to him the\n\t\t\t\t\t\t\tkingdom. \n "
            },
            "3":{
                "0":"\n \n When Acrisius inquired of the oracle how he\n\t\t\t\t\t\t\tshould get male children, the god said that his daughter would give\n\t\t\t\t\t\t\tbirth to a son who would kill him. Fearing that, Acrisius built a brazen chamber under\n\t\t\t\t\t\t\tground and there guarded Danae. However, she was seduced, as some say, by\n\t\t\t\t\t\t\tProetus, whence arose the quarrel between them; \n\t\t\t\t\t\t\tbut some say that Zeus had intercourse with her in the shape of a stream\n\t\t\t\t\t\t\tof gold which poured through the roof into Danae's lap. When Acrisius\n\t\t\t\t\t\t\tafterwards learned that she had got a child Perseus, he would not\n\t\t\t\t\t\t\tbelieve that she had been seduced by Zeus, and putting his daughter with\n\t\t\t\t\t\t\tthe child in a chest, he cast it into the sea. The chest was washed\n\t\t\t\t\t\t\tashore on Seriphus, and Dictys took up the boy and reared him. \n ",
                "1":"\n Polydectes, brother of Dictys, was then king of Seriphus and fell in\n\t\t\t\t\t\t\tlove with Danae, but could not get access to her, because Perseus was\n\t\t\t\t\t\t\tgrown to man's estate. So he called together his friends, including\n\t\t\t\t\t\t\tPerseus, under the pretext of collecting contributions towards a wedding\n\t\t\t\t\t\t\tgift for Hippodamia, daughter of Oenomaus. Now Perseus having declared that he would not stick even at the\n\t\t\t\t\t\t\tGorgon's head, Polydectes required the others to furnish horses, and not\n\t\t\t\t\t\t\tgetting horses from Perseus ordered him to bring the Gorgon's head. So\n\t\t\t\t\t\t\tunder the guidance of Hermes and Athena he made his way to the daughters\n\t\t\t\t\t\t\tof Phorcus, to wit, Enyo, Pephredo, and Dino; for Phorcus had them by\n\t\t\t\t\t\t\tCeto, and they were sisters of the Gorgons, and old women from their\n\t\t\t\t\t\t\t\tbirth. The three had but one eye and one tooth, and these\n\t\t\t\t\t\t\tthey passed to each other in turn. Perseus got possession of the eye and\n\t\t\t\t\t\t\tthe tooth, and when they asked them back, he said he would give them up\n\t\t\t\t\t\t\tif they would show him the way to the nymphs. Now these nymphs had\n\t\t\t\t\t\t\twinged sandals and the kibisis , which they say was\n\t\t\t\t\t\t\ta wallet. [ But Pindar and Hesiod in The Shield \n\t\t\t\t\t\t\tsay of Perseus:— \n \n \n “ But all his back had on the head of a dread monster, \n < The Gorgon,> and round him ran the kibisis . ” \n \n Hesiod, Shield of Hercules, 223-4. \n The kibisis is so called because dress and\n\t\t\t\t\t\t\tfood are deposited in it. ] They had also the cap < of Hades>. When\n\t\t\t\t\t\t\tthe Phorcides had shown him the way, he gave them back the tooth and the\n\t\t\t\t\t\t\teye, and coming to the nymphs got what he wanted. So he slung the wallet\n\t\t\t\t\t\t\t\t( kibisis ) about him, fitted the sandals to his\n\t\t\t\t\t\t\tankles, and put the cap on his head. Wearing it, he saw whom he pleased,\n\t\t\t\t\t\t\tbut was not seen by others. And having received also from Hermes an\n\t\t\t\t\t\t\tadamantine sickle he flew to the ocean and caught the Gorgons asleep.\n\t\t\t\t\t\t\tThey were Stheno, Euryale, and Medusa. Now Medusa alone was mortal; for\n\t\t\t\t\t\t\tthat reason Perseus was sent to fetch her head. But the Gorgons had\n\t\t\t\t\t\t\theads twined about with the scales of dragons, and great tusks like\n\t\t\t\t\t\t\tswine's, and brazen hands, and golden wings, by which they flew; and\n\t\t\t\t\t\t\tthey turned to stone such as beheld them. So Perseus stood\n\t\t\t\t\t\t\tover them as they slept, and while Athena guided his hand and he looked\n\t\t\t\t\t\t\twith averted gaze on a brazen shield, in which he beheld the image of\n\t\t\t\t\t\t\tthe Gorgon, he beheaded her. When her head was cut off, there sprang from\n\t\t\t\t\t\t\tthe Gorgon the winged horse Pegasus and Chrysaor, the father of Geryon;\n\t\t\t\t\t\t\tthese she had by Poseidon. \n \n ",
                "2":"\n So Perseus put the head of Medusa in the wallet ( kibisis ) and went back again; but the Gorgons started up from\n\t\t\t\t\t\t\ttheir slumber and pursued Perseus: but they could not see him on account\n\t\t\t\t\t\t\tof the cap, for he was hidden by it. Being come\n\t\t\t\t\t\t\tto Ethiopia , of which\n\t\t\t\t\t\t\tCepheus was king, he found the king's daughter Andromeda set out to be\n\t\t\t\t\t\t\tthe prey of a sea monster. For Cassiepea, the wife of Cepheus, vied with the Nereids in\n\t\t\t\t\t\t\tbeauty and boasted to be better than them all; hence the Nereids were\n\t\t\t\t\t\t\tangry, and Poseidon, sharing their wrath, sent a flood and a monster to\n\t\t\t\t\t\t\tinvade the land. But Ammon having predicted deliverance from the\n\t\t\t\t\t\t\tcalamity if Cassiepea's daughter Andromeda were exposed as a prey to the\n\t\t\t\t\t\t\tmonster, Cepheus was compelled by the Ethiopians to do it, and he bound\n\t\t\t\t\t\t\this daughter to a rock. When Perseus beheld her, he loved her and\n\t\t\t\t\t\t\tpromised Cepheus that he would kill the monster, if he\n\t\t\t\t\t\t\twould give him the rescued damsel to wife. These terms having been sworn\n\t\t\t\t\t\t\tto, Perseus withstood and slew the monster and released Andromeda.\n\t\t\t\t\t\t\tHowever, Phineus, who was a brother of Cepheus, and to whom Andromeda\n\t\t\t\t\t\t\thad been first betrothed, plotted against him; but Perseus discovered\n\t\t\t\t\t\t\tthe plot, and by showing the Gorgon turned him and his fellow\n\t\t\t\t\t\t\tconspirators at once into stone. And having come to Seriphus he found\n\t\t\t\t\t\t\tthat his mother and Dictys had taken refuge at the altars on account of\n\t\t\t\t\t\t\tthe violence of Polydectes; so he entered the palace, where Polydectes\n\t\t\t\t\t\t\thad gathered his friends, and with averted face he showed the Gorgon's\n\t\t\t\t\t\t\thead; and all who beheld it were turned to stone, each in the attitude\n\t\t\t\t\t\t\twhich he happened to have struck. Having appointed Dictys king of\n\t\t\t\t\t\t\tSeriphus, he gave back the sandals and the wallet ( kibisis ) and the cap to Hermes, but the Gorgon's head he gave\n\t\t\t\t\t\t\tto Athena. Hermes restored the aforesaid things to the nymphs and Athena\n\t\t\t\t\t\t\tinserted the Gorgon's head in the middle of her shield. But it is\n\t\t\t\t\t\t\talleged by some that Medusa was beheaded for Athena's sake; and they say\n\t\t\t\t\t\t\tthat the Gorgon was fain to match herself with the goddess even in\n\t\t\t\t\t\t\tbeauty. \n ",
                "3":"\n \n Perseus hastened with Danae and Andromeda to\n\t\t\t\t\t\t\t\t Argos in order that he\n\t\t\t\t\t\t\tmight behold Acrisius. But he, learning of this and dreading the\n\t\t\t\t\t\t\t\toracle, \n forsook Argos \n\t\t\t\t\t\t\tand departed to the Pelasgian land. Now Teutamides, king of Larissa, was\n\t\t\t\t\t\t\tholding athletic games in honor of his dead father, and Perseus came to\n\t\t\t\t\t\t\tcompete. He engaged in the pentathlum, but in throwing the quoit he\n\t\t\t\t\t\t\tstruck Acrisius on the foot and killed him instantly. Perceiving that the\n\t\t\t\t\t\t\toracle was fulfilled, he buried Acrisius outside the city, and being ashamed to\n\t\t\t\t\t\t\treturn to Argos to claim\n\t\t\t\t\t\t\tthe inheritance of him who had died by his hand, he went to Megapenthes,\n\t\t\t\t\t\t\tson of Proetus, at Tiryns \n\t\t\t\t\t\t\tand effected an exchange with him, surrendering Argos into his hands. So\n\t\t\t\t\t\t\tMegapenthes reigned over the Argives, and Perseus reigned over Tiryns , after fortifying\n\t\t\t\t\t\t\talso Midea and Mycenae . \n \n ",
                "4":"\n And he had sons by Andromeda: before he came to Greece he had Perses, whom he left behind\n\t\t\t\t\t\t\twith Cepheus ( and from him it is said that the kings of Persia are descended); and in\n\t\t\t\t\t\t\t\t Mycenae he had\n\t\t\t\t\t\t\tAlcaeus and Sthenelus and Heleus and Mestor and Electryon, and a daughter Gorgophone, whom\n\t\t\t\t\t\t\tPerieres married. \n \n Alcaeus had a son Amphitryon and a daughter\n\t\t\t\t\t\t\tAnaxo by Astydamia, daughter of Pelops; but some say he had them by\n\t\t\t\t\t\t\tLaonome, daughter of Guneus, others that he had them by Hipponome,\n\t\t\t\t\t\t\tdaughter of Menoeceus; and Mestor had Hippothoe by Lysidice, daughter of\n\t\t\t\t\t\t\tPelops. This Hippothoe was carried off by Poseidon, who brought her to\n\t\t\t\t\t\t\tthe Echinadian Islands, and there had intercourse with her, and begat\n\t\t\t\t\t\t\tTaphius, who colonized Taphos and called the people Teleboans, because\n\t\t\t\t\t\t\the had gone far from his native land. And Taphius had a son\n\t\t\t\t\t\t\tPterelaus, whom Poseidon made immortal by implanting a golden hair in\n\t\t\t\t\t\t\this head. And to\n\t\t\t\t\t\t\tPterelaus were born sons, to wit, Chromius, Tyrannus, Antiochus,\n\t\t\t\t\t\t\tChersidamas, Mestor, and Eueres. Electryon\n\t\t\t\t\t\t\tmarried Anaxo, daughter of Alcaeus, and begat a daughter Alcmena, and sons, to wit,\n\t\t\t\t\t\t\tStratobates, Gorgophonus, Phylonomus, Celaeneus, Amphimachus, Lysinomus,\n\t\t\t\t\t\t\tChirimachus, Anactor, and Archelaus; and after these he had also a\n\t\t\t\t\t\t\tbastard son, Licymnius, by a Phrygian woman Midea . \n \n Sthenelus had daughters, Alcyone and Medusa, by\n\t\t\t\t\t\t\t\tNicippe, daughter of Pelops; and he had afterwards a\n\t\t\t\t\t\t\tson Eurystheus, who reigned also over Mycenae . For when Hercules was about to\n\t\t\t\t\t\t\tbe born, Zeus declared among the gods that the descendant of Perseus\n\t\t\t\t\t\t\tthen about to be born would reign over Mycenae , and Hera out of jealousy\n\t\t\t\t\t\t\tpersuaded the Ilithyias to retard Alcmena's delivery, and contrived that Eurystheus, son of Sthenelus, should be born\n\t\t\t\t\t\t\ta seven-month child. \n \n ",
                "5":"\n \n When Electryon reigned over Mycenae , the sons of Pterelaus came\n\t\t\t\t\t\t\twith some Taphians and claimed the kingdom of Mestor, their maternal\n\t\t\t\t\t\t\t\tgrandfather, \n\t\t\t\t\t\t\tand as Electryon paid no heed to the claim, they drove away\n\t\t\t\t\t\t\this kine; and when the sons of Electryon stood on their defence, they\n\t\t\t\t\t\t\tchallenged and slew each other. But of the\n\t\t\t\t\t\t\tsons of Electryon there survived Licymnius, who was still young; and of\n\t\t\t\t\t\t\tthe sons of Pterelaus there survived Everes, who guarded the ships.\n\t\t\t\t\t\t\tThose of the Taphians who escaped sailed away, taking with them the\n\t\t\t\t\t\t\tcattle they had lifted, and entrusted them to Polyxenus, king of the\n\t\t\t\t\t\t\tEleans; but Amphitryon ransomed them from Polyxenus and brought them to\n\t\t\t\t\t\t\t\t Mycenae . Wishing to\n\t\t\t\t\t\t\tavenge his sons' death, Electryon purposed to make war on the Teleboans,\n\t\t\t\t\t\t\tbut first he committed the kingdom to Amphitryon along with his daughter\n\t\t\t\t\t\t\tAlcmena, binding him by oath to keep her a virgin until his return. However, as he was\n\t\t\t\t\t\t\treceiving the cows back, one of them charged, and Amphitryon threw at\n\t\t\t\t\t\t\ther the club which he had in his hands. But the club rebounded from the\n\t\t\t\t\t\t\tcow's horns and striking Electryon's head killed him. Hence\n\t\t\t\t\t\t\tSthenelus laid hold of this pretext to banish Amphitryon from the whole of Argos , while he himself seized the throne of Mycenae and Tiryns ; and he entrusted\n\t\t\t\t\t\t\t\t Midea to Atreus and\n\t\t\t\t\t\t\tThyestes, the sons of Pelops, whom he had sent for. 0 Amphitryon went with Alcmena and Licymnius to Thebes and was purified by\n\t\t\t\t\t\t\t\tCreon and gave his sister Perimede to Licymnius. And as Alcmena said\n\t\t\t\t\t\t\tshe would marry him when he had avenged her brothers' death, Amphitryon\n\t\t\t\t\t\t\tengaged to do so, and undertook an expedition against the Teleboans, and\n\t\t\t\t\t\t\tinvited Creon to assist him. Creon said he would join in the expedition\n\t\t\t\t\t\t\tif Amphitryon would first rid the Cadmea of the vixen; for a brute of a\n\t\t\t\t\t\t\tvixen was ravaging the Cadmea. But though Amphitryon undertook the task, it was fated\n\t\t\t\t\t\t\tthat nobody should catch her. \n ",
                "6":"\n As the country suffered thereby, the Thebans every month exposed a son\n\t\t\t\t\t\t\tof one of the citizens to the brute, which would have carried off many\n\t\t\t\t\t\t\tif that were not done. So Amphitryon betook him to\n\t\t\t\t\t\t\tCephalus, son of Deioneus, at Athens , and persuaded him, in return for a share of the\n\t\t\t\t\t\t\tTeleboan spoils, to bring to the chase the dog which Procris had brought\n\t\t\t\t\t\t\tfrom Crete as a gift from\n\t\t\t\t\t\t\t\tMinos ; for that dog was destined to catch whatever\n\t\t\t\t\t\t\tit pursued. So then, when the vixen was chased by the dog, Zeus turned\n\t\t\t\t\t\t\tboth of them into stone. Supported by his allies, to wit, Cephalus from\n\t\t\t\t\t\t\tThoricus in Attica , Panopeus\n\t\t\t\t\t\t\tfrom Phocis , Heleus, son of\n\t\t\t\t\t\t\tPerseus, from Helos in\n\t\t\t\t\t\t\t\t Argolis , and Creon from\n\t\t\t\t\t\t\t\t Thebes , Amphitryon\n\t\t\t\t\t\t\travaged the islands of the Taphians. Now, so long as Pterelaus lived, he\n\t\t\t\t\t\t\tcould not take Taphos; but when Comaetho, daughter of Pterelaus, falling\n\t\t\t\t\t\t\tin love with Amphitryon, pulled out the golden hair from her father's\n\t\t\t\t\t\t\thead, Pterelaus died, and\n\t\t\t\t\t\t\tAmphitryon subjugated all the islands. He slew Comaetho, and sailed with\n\t\t\t\t\t\t\tthe booty to Thebes , and gave the islands to\n\t\t\t\t\t\t\tHeleus and Cephalus; and they founded cities named after themselves and\n\t\t\t\t\t\t\tdwelt in them. \n ",
                "7":"\n \n But before Amphitryon reached Thebes , Zeus came by night and\n\t\t\t\t\t\t\tprolonging the one night threefold he assumed the likeness of Amphitryon\n\t\t\t\t\t\t\tand bedded with Alcmena and related what had happened concerning the\n\t\t\t\t\t\t\tTeleboans. But when Amphitryon arrived and saw that he was not welcomed\n\t\t\t\t\t\t\tby his wife, he inquired the cause; and when she told him that he had\n\t\t\t\t\t\t\tcome the night before and slept with her, he learned from Tiresias how\n\t\t\t\t\t\t\tZeus had enjoyed her. And Alcmena bore two sons, to wit, Hercules, whom\n\t\t\t\t\t\t\tshe had by Zeus and who was the elder by one night, and Iphicles, whom\n\t\t\t\t\t\t\tshe had by Amphitryon. When the child was eight months old, Hera desired\n\t\t\t\t\t\t\tthe destruction of the babe and sent two huge serpents to the bed.\n\t\t\t\t\t\t\tAlcmena called Amphitryon to her help, but Hercules arose and killed the\n\t\t\t\t\t\t\tserpents by strangling them with both his hands. However, Pherecydes says that it\n\t\t\t\t\t\t\twas Amphitryon who put the serpents in the bed, because he would know\n\t\t\t\t\t\t\twhich of the two children was his, and that when Iphicles fled, and\n\t\t\t\t\t\t\tHercules stood his ground, he knew that Iphicles was begotten of his\n\t\t\t\t\t\t\tbody. \n ",
                "8":"\n \n Hercules was taught to drive a chariot by\n\t\t\t\t\t\t\tAmphitryon, to wrestle by Autolycus, to shoot with the bow by Eurytus,\n\t\t\t\t\t\t\tto fence by Castor, and to play the lyre by Linus. This Linus was a brother of Orpheus; he came\n\t\t\t\t\t\t\tto Thebes and became a\n\t\t\t\t\t\t\tTheban, but was killed by Hercules with a blow of the lyre; for being\n\t\t\t\t\t\t\tstruck by him, Hercules flew into a rage and slew him. When he was tried for murder, Hercules quoted a law of\n\t\t\t\t\t\t\tRhadamanthys, who laid it down that whoever defends himself against a\n\t\t\t\t\t\t\twrongful aggressor shall go free, and so he was acquitted. But fearing\n\t\t\t\t\t\t\the might do the like again, Amphitryon sent him to the cattle farm; and\n\t\t\t\t\t\t\tthere he was nurtured and outdid all in stature and strength. Even by\n\t\t\t\t\t\t\tthe look of him it was plain that he was a son of Zeus; for his body\n\t\t\t\t\t\t\tmeasured four cubits, and he\n\t\t\t\t\t\t\tflashed a gleam of fire from his eyes; and he did not miss, neither with\n\t\t\t\t\t\t\tthe bow nor with the javelin. While he was with\n\t\t\t\t\t\t\tthe herds and had reached his eighteenth year he slew the lion of\n\t\t\t\t\t\t\tCithaeron, for that animal, sallying from Cithaeron, harried the kine of\n\t\t\t\t\t\t\tAmphitryon and of Thespius. \n \n ",
                "9":"\n Now this Thespius was king of Thespiae , and Hercules went to him\n\t\t\t\t\t\t\twhen he wished to catch the lion. The king entertained him for fifty\n\t\t\t\t\t\t\tdays, and each night, as Hercules went forth to the hunt, Thespius\n\t\t\t\t\t\t\tbedded one of his daughters with him( fifty daughters having been borne\n\t\t\t\t\t\t\tto him by Megamede, daughter of Arneus); for he was anxious that all of\n\t\t\t\t\t\t\tthem should have children by Hercules. Thus Hercules, though he thought\n\t\t\t\t\t\t\tthat his bed-fellow was always the same, had intercourse with them\n\t\t\t\t\t\t\t\tall. And having vanquished the\n\t\t\t\t\t\t\tlion, he dressed himself in the skin and wore the scalp as a helmet. \n ",
                "10":"\n \n As he was returning from the hunt, there met him\n\t\t\t\t\t\t\theralds sent by Erginus to receive the tribute from the Thebans. Now the Thebans paid tribute to Erginus for the following\n\t\t\t\t\t\t\treason. Clymenus, king of the Minyans, was wounded with a cast of a\n\t\t\t\t\t\t\tstone by a charioteer of Menoeceus, named Perieres, in a precinct of\n\t\t\t\t\t\t\tPoseidon at Onchestus; and being carried dying to Orchomenus , he with his last breath\n\t\t\t\t\t\t\tcharged his son Erginus to avenge his death. So Erginus marched against\n\t\t\t\t\t\t\t\t Thebes , and after\n\t\t\t\t\t\t\tslaughtering not a few of the Thebans he concluded a treaty with them,\n\t\t\t\t\t\t\tconfirmed by oaths, that they should send him tribute for twenty years,\n\t\t\t\t\t\t\ta hundred kine every year. Falling in with the heralds on their way to Thebes to demand this tribute, Hercules outraged them; for\n\t\t\t\t\t\t\the cut off their ears and noses and hands, and having fastened them by\n\t\t\t\t\t\t\tropes from their necks, he told them to carry that tribute to Erginus\n\t\t\t\t\t\t\tand the Minyans. Indignant at this outrage, Erginus marched against\n\t\t\t\t\t\t\t\t Thebes . But Hercules,\n\t\t\t\t\t\t\thaving received weapons from Athena and taken the command, killed\n\t\t\t\t\t\t\tErginus, put the Minyans to flight, and compelled them to pay double the\n\t\t\t\t\t\t\ttribute to the Thebans. And it chanced that in the fight Amphitryon fell\n\t\t\t\t\t\t\tfighting bravely. And Hercules received from Creon his eldest daughter\n\t\t\t\t\t\t\t\t Megara as a prize of\n\t\t\t\t\t\t\t\tvalor, and by her he\n\t\t\t\t\t\t\thad three sons, Therimachus, Creontiades, and Deicoon. But Creon gave\n\t\t\t\t\t\t\this younger daughter to Iphicles, who already had a son Iolaus by\n\t\t\t\t\t\t\tAutomedusa, daughter of Alcathus. And Rhadamanthys, son of Zeus, married\n\t\t\t\t\t\t\tAlcmena after the death of Amphitryon, and dwelt as an exile at Ocaleae\n\t\t\t\t\t\t\tin Boeotia . \n \n Having first learned from Eurytus the art of\n\t\t\t\t\t\t\t\tarchery, Hercules received a\n\t\t\t\t\t\t\tsword from Hermes, a bow and arrows from Apollo, a golden breastplate from Hephaestus, and a robe\n\t\t\t\t\t\t\tfrom Athena; for he had himself cut a club at Nemea . \n ",
                "11":"\n \n Now it came to pass that after the battle with\n\t\t\t\t\t\t\tthe Minyans Hercules was driven mad through the jealousy of Hera and\n\t\t\t\t\t\t\tflung his own children, whom he had by Megara , and two children of Iphicles\n\t\t\t\t\t\t\tinto the fire; wherefore\n\t\t\t\t\t\t\the condemned himself to exile, and was purified by Thespius, and\n\t\t\t\t\t\t\trepairing to Delphi he\n\t\t\t\t\t\t\tinquired of the god where he should dwell. The\n\t\t\t\t\t\t\tPythian priestess then first called him Hercules, for hitherto he was\n\t\t\t\t\t\t\tcalled Alcides. \n And she told him to dwell in Tiryns , serving Eurystheus for twelve\n\t\t\t\t\t\t\tyears and to perform the ten labours imposed on him, and so, she said,\n\t\t\t\t\t\t\twhen the tasks were accomplished, he would be immortal. \n \n "
            },
            "4":{
                "0":"\n \n When Hercules heard that, he went to Tiryns and did as he was\n\t\t\t\t\t\t\tbid by Eurystheus. First, Eurystheus ordered him to bring the skin of\n\t\t\t\t\t\t\tthe Nemean lion; now that was an\n\t\t\t\t\t\t\tinvulnerable beast begotten by Typhon. On his way to attack the lion he\n\t\t\t\t\t\t\tcame to Cleonae and lodged at the house of a day-laborer,\n\t\t\t\t\t\t\t\tMolorchus; and when his host\n\t\t\t\t\t\t\twould have offered a victim in sacrifice, Hercules told him to wait for\n\t\t\t\t\t\t\tthirty days, and then, if he had returned safe from the hunt, to\n\t\t\t\t\t\t\tsacrifice to Saviour Zeus, but if he were dead, to sacrifice to him as\n\t\t\t\t\t\t\tto a hero. And having come to Nemea and tracked the lion, he first shot an arrow at him,\n\t\t\t\t\t\t\tbut when he perceived that the beast was invulnerable, he heaved up his\n\t\t\t\t\t\t\tclub and made after him. And when the lion took refuge in a cave with\n\t\t\t\t\t\t\ttwo mouths, Hercules built up the one entrance and came in upon the\n\t\t\t\t\t\t\tbeast through the other, and putting his arm round its neck held it\n\t\t\t\t\t\t\ttight till he had choked it; so laying it on his shoulders he carried it\n\t\t\t\t\t\t\tto Cleonae. And finding Molorchus on the last of the thirty days about\n\t\t\t\t\t\t\tto sacrifice the victim to him as to a dead man, he sacrificed to\n\t\t\t\t\t\t\tSaviour Zeus and brought the lion to Mycenae . Amazed at his manhood,\n\t\t\t\t\t\t\tEurystheus forbade him thenceforth to enter the city, but ordered him to\n\t\t\t\t\t\t\texhibit the fruits of his labours before the gates. They say, too, that\n\t\t\t\t\t\t\tin his fear he had a bronze jar made for himself to hide in under the\n\t\t\t\t\t\t\t\tearth, and that he\n\t\t\t\t\t\t\tsent his commands for the labours through a herald, Copreus, son of\n\t\t\t\t\t\t\tPelops the Elean. This Copreus had killed Iphitus and fled to Mycenae , where he was\n\t\t\t\t\t\t\tpurified by Eurystheus and took up his abode. \n ",
                "1":"\n \n As a second labour he ordered him to kill the\n\t\t\t\t\t\t\tLernaean hydra. That\n\t\t\t\t\t\t\tcreature, bred in the swamp of Lerna , used to go forth into the plain and ravage both the cattle and the country. Now the hydra had a huge\n\t\t\t\t\t\t\tbody, with nine heads, eight mortal, but the middle one immortal. So\n\t\t\t\t\t\t\tmounting a chariot driven by Iolaus, he came to Lerna , and having halted his horses, he\n\t\t\t\t\t\t\tdiscovered the hydra on a hill beside the springs of the Amymone, where\n\t\t\t\t\t\t\twas its den. By pelting it with fiery shafts he forced it to come out,\n\t\t\t\t\t\t\tand in the act of doing so he seized and held it fast. But the hydra\n\t\t\t\t\t\t\twound itself about one of his feet and clung to him. Nor could he effect\n\t\t\t\t\t\t\tanything by smashing its heads with his club, for as fast as one head\n\t\t\t\t\t\t\twas smashed there grew up two. A huge crab also came to the help of the\n\t\t\t\t\t\t\thydra by biting his foot. So he killed it, and in his turn called for\n\t\t\t\t\t\t\thelp on Iolaus who, by setting fire to a piece of the neighboring wood\n\t\t\t\t\t\t\tand burning the roots of the heads with the brands, prevented them from\n\t\t\t\t\t\t\tsprouting. Having thus got the better of the sprouting heads, he chopped\n\t\t\t\t\t\t\toff the immortal head, and buried it, and put a heavy rock on it, beside\n\t\t\t\t\t\t\tthe road that leads through Lerna to Elaeus. But the body of the hydra he slit up and\n\t\t\t\t\t\t\tdipped his arrows in the gall. However, Eurystheus said that this labour\n\t\t\t\t\t\t\tshould not be reckoned among the ten because he had not got the better\n\t\t\t\t\t\t\tof the hydra by himself, but with the help of Iolaus. \n \n ",
                "2":"\n \n As a third labour he ordered him to bring the\n\t\t\t\t\t\t\tCerynitian hind alive to Mycenae . Now the hind was at\n\t\t\t\t\t\t\tOenoe; it had golden horns and was sacred to Artemis; so wishing neither\n\t\t\t\t\t\t\tto kill nor wound it, Hercules hunted it a whole year. But when, weary\n\t\t\t\t\t\t\twith the chase, the beast took refuge on the mountain called Artemisius,\n\t\t\t\t\t\t\tand thence passed to the river Ladon, Hercules shot it just as it was\n\t\t\t\t\t\t\tabout to cross the stream, and catching it put it on his shoulders and\n\t\t\t\t\t\t\thastened through Arcadia .\n\t\t\t\t\t\t\tBut Artemis with Apollo met him, and would have wrested the hind from\n\t\t\t\t\t\t\thim, and rebuked him for attempting to kill her sacred animal. Howbeit, by pleading necessity and laying the\n\t\t\t\t\t\t\tblame on Eurystheus, he appeased the anger of the goddess and carried\n\t\t\t\t\t\t\tthe beast alive to Mycenae . \n ",
                "3":"\n \n As a fourth labour he ordered him to bring the\n\t\t\t\t\t\t\tErymanthian boar alive; now that animal\n\t\t\t\t\t\t\travaged Psophis ,\n\t\t\t\t\t\t\tsallying from a mountain which they call Erymanthus. So passing through\n\t\t\t\t\t\t\tPholoe he was entertained by the centaur Pholus, a son of Silenus by a\n\t\t\t\t\t\t\t\t Melian nymph. He set roast meat before\n\t\t\t\t\t\t\tHercules, while he himself ate his meat raw. When Hercules called for\n\t\t\t\t\t\t\twine, he said he feared to open the jar which belonged to the centaurs\n\t\t\t\t\t\t\tin common. But Hercules, bidding him be of good\n\t\t\t\t\t\t\tcourage, opened it, and not long afterwards, scenting the smell, the\n\t\t\t\t\t\t\tcentaurs arrived at the cave of Pholus, armed with rocks and firs. The\n\t\t\t\t\t\t\tfirst who dared to enter, Anchius and Agrius, were repelled by Hercules\n\t\t\t\t\t\t\twith a shower of brands, and the rest of them he shot and pursued as far\n\t\t\t\t\t\t\tas Malea. Thence they took refuge with Chiron, who, driven by the\n\t\t\t\t\t\t\tLapiths from Mount Pelion, took up his abode at Malea. As the centaurs\n\t\t\t\t\t\t\tcowered about Chiron, Hercules shot an arrow at them, which, passing\n\t\t\t\t\t\t\tthrough the arm of Elatus, stuck in the knee of Chiron. Distressed at\n\t\t\t\t\t\t\tthis, Hercules ran up to him, drew out the shaft, and applied a medicine\n\t\t\t\t\t\t\twhich Chiron gave him. But the hurt proving incurable, Chiron retired to\n\t\t\t\t\t\t\tthe cave and there he wished to die, but he could not, for he was\n\t\t\t\t\t\t\timmortal. However, Prometheus offered himself to Zeus to be immortal in\n\t\t\t\t\t\t\this stead, and so Chiron died. The rest of the centaurs fled in\n\t\t\t\t\t\t\tdifferent directions, and some came to Mount Malea, and Eurytion to\n\t\t\t\t\t\t\tPholoe, and Nessus to the river Evenus. The rest of them Poseidon\n\t\t\t\t\t\t\treceived at Eleusis and\n\t\t\t\t\t\t\t\t hid them in a mountain. But Pholus, drawing the arrow\n\t\t\t\t\t\t\tfrom a corpse, wondered that so little a thing could kill such big\n\t\t\t\t\t\t\tfellows; howbeit, it slipped from his hand and lighting on his foot\n\t\t\t\t\t\t\tkilled him on the spot. So\n\t\t\t\t\t\t\twhen Hercules returned to Pholoe, he beheld Pholus dead; and he buried\n\t\t\t\t\t\t\thim and proceeded to the boar hunt. And when he had chased the boar with\n\t\t\t\t\t\t\tshouts from a certain thicket, he drove the exhausted animal into deep\n\t\t\t\t\t\t\tsnow, trapped it, and brought it to Mycenae . \n ",
                "4":"\n \n The fifth labour he laid on him was to carry out\n\t\t\t\t\t\t\tthe dung of the cattle of Augeas in a single day. Now\n\t\t\t\t\t\t\tAugeas was king of Elis ;\n\t\t\t\t\t\t\tsome say that he was a son of the Sun, others that he was a son of\n\t\t\t\t\t\t\tPoseidon, and others that he was a son of Phorbas; and he had many herds\n\t\t\t\t\t\t\tof cattle. Hercules accosted him, and without revealing the command of\n\t\t\t\t\t\t\tEurystheus, said that he would carry out the dung in one day, if Augeas\n\t\t\t\t\t\t\twould give him the tithe of the cattle. Augeas was incredulous, but\n\t\t\t\t\t\t\tpromised. Having taken Augeas's son Phyleus to witness, Hercules made a\n\t\t\t\t\t\t\tbreach in the foundations of the cattle-yard, and then, diverting the\n\t\t\t\t\t\t\tcourses of the Alpheus and Peneus, which flowed near each\n\t\t\t\t\t\t\tother, he turned them into the yard, having first made an outlet for the\n\t\t\t\t\t\t\twater through another opening. When Augeas learned that this had been\n\t\t\t\t\t\t\taccomplished at the command of Eurystheus, he would not pay the reward;\n\t\t\t\t\t\t\tnay more, he denied that he had promised to pay it, and on that point he\n\t\t\t\t\t\t\tprofessed himself ready to submit to arbitration. The arbitrators having\n\t\t\t\t\t\t\ttaken their seats, Phyleus was called by Hercules and bore witness\n\t\t\t\t\t\t\tagainst his father, affirming that he had agreed to give him a reward.\n\t\t\t\t\t\t\tIn a rage Augeas, before the voting took place, ordered both Phyleus and\n\t\t\t\t\t\t\tHercules to pack out of Elis . So Phyleus went to Dulichium and dwelt there, and Hercules\n\t\t\t\t\t\t\trepaired to Dexamenus at Olenus . He found\n\t\t\t\t\t\t\tDexamenus on the point of betrothing perforce his daughter Mnesimache to\n\t\t\t\t\t\t\tthe centaur Eurytion, and being called upon by him for help, he slew\n\t\t\t\t\t\t\tEurytion when that centaur came to fetch his bride. But Eurystheus would\n\t\t\t\t\t\t\tnot admit this labour either among the ten, alleging that it had been\n\t\t\t\t\t\t\tperformed for hire. \n ",
                "5":"\n \n The sixth labour he enjoined on him was to chase\n\t\t\t\t\t\t\taway the Stymphalian birds. \n\t\t\t\t\t\t\tNow at the city of Stymphalus in Arcadia was the lake called Stymphalian, embosomed in a deep\n\t\t\t\t\t\t\twood. To it countless birds had flocked for refuge, fearing\n\t\t\t\t\t\t\tto be preyed upon by the wolves. So when Hercules was at a loss how to drive\n\t\t\t\t\t\t\tthe birds from the wood, Athena gave him brazen castanets, which she had\n\t\t\t\t\t\t\treceived from Hephaestus. By clashing these on a certain mountain that\n\t\t\t\t\t\t\toverhung the lake, he scared the birds. They could not abide the sound,\n\t\t\t\t\t\t\tbut fluttered up in a fright, and in that way Hercules shot them. \n ",
                "6":"\n \n The seventh labour he enjoined on him was to\n\t\t\t\t\t\t\tbring the Cretan bull. Acusilaus says that this was the bull\n\t\t\t\t\t\t\tthat ferried across Europa for Zeus; but some say it was the bull that\n\t\t\t\t\t\t\tPoseidon sent up from the sea when Minos promised to sacrifice to\n\t\t\t\t\t\t\tPoseidon what should appear out of the sea. And they say that when he\n\t\t\t\t\t\t\tsaw the beauty of the bull he sent it away to the herds and sacrificed\n\t\t\t\t\t\t\tanother to Poseidon; at which the god was angry and made the bull\n\t\t\t\t\t\t\tsavage. To attack this bull Hercules came to Crete , and when, in reply to his request\n\t\t\t\t\t\t\tfor aid, Minos told him to fight and catch the bull for himself, he\n\t\t\t\t\t\t\tcaught it and brought it to Eurystheus, and having shown it to him he\n\t\t\t\t\t\t\tlet it afterwards go free. But the bull roamed to Sparta and all Arcadia , and traversing the \n\t\t\t\t\t\t\tIsthmus arrived at Marathon in Attica and harried the inhabitants. \n ",
                "7":"\n \n The eighth labour he enjoined on him was to\n\t\t\t\t\t\t\tbring the mares of Diomedes the Thracian to Mycenae . Now this Diomedes was a son of Ares and\n\t\t\t\t\t\t\t\t Cyrene , and he was king\n\t\t\t\t\t\t\tof the Bistones, a very warlike Thracian people, and he owned man-eating\n\t\t\t\t\t\t\tmares. So Hercules sailed with a band of volunteers, and having\n\t\t\t\t\t\t\toverpowered the grooms who were in charge of the mangers, he drove the\n\t\t\t\t\t\t\tmares to the sea. When the Bistones in arms came to the rescue, he\n\t\t\t\t\t\t\tcommitted the mares to the guardianship of Abderus, who was a son of\n\t\t\t\t\t\t\tHermes, a native of Opus in Locris , and a minion of Hercules; but the mares killed him\n\t\t\t\t\t\t\tby dragging him after them. But Hercules fought against the Bistones,\n\t\t\t\t\t\t\tslew Diomedes and compelled the rest to flee. And he founded a city\n\t\t\t\t\t\t\t\t Abdera beside the\n\t\t\t\t\t\t\tgrave of Abderus who had been done to death, \n and bringing the mares he gave them to Eurystheus. But\n\t\t\t\t\t\t\tEurystheus let them go, and they came to Mount Olympus , as it is called, and there\n\t\t\t\t\t\t\tthey were destroyed by the wild beasts. \n ",
                "8":"\n \n The ninth labour he enjoined on Hercules was to\n\t\t\t\t\t\t\tbring the belt of Hippolyte. She was queen of the Amazons, who dwelt about the\n\t\t\t\t\t\t\triver Thermodon, a people great in war; for they cultivated the manly\n\t\t\t\t\t\t\tvirtues, and if ever they gave birth to children through intercourse\n\t\t\t\t\t\t\twith the other sex, they reared the females; and they pinched off the\n\t\t\t\t\t\t\tright breasts that they might not be trammelled by them in throwing the\n\t\t\t\t\t\t\tjavelin, but they kept the left breasts, that they might suckle. Now\n\t\t\t\t\t\t\tHippolyte had the belt of Ares in token of her superiority to all the\n\t\t\t\t\t\t\trest. Hercules was sent to fetch this belt because Admete, daughter of\n\t\t\t\t\t\t\tEurystheus, desired to get it. So taking with him a band of volunteer\n\t\t\t\t\t\t\tcomrades in a single ship he set sail and put in to the island of Paros , which was\n\t\t\t\t\t\t\tinhabited by the sons of Minos, to wit, Eurymedon, Chryses, Nephalion, and\n\t\t\t\t\t\t\tPhilolaus. But it chanced that two of those in the ship landed and were\n\t\t\t\t\t\t\tkilled by the sons of Minos. Indignant at this, Hercules killed the sons of Minos on the spot and besieged the rest closely,\n\t\t\t\t\t\t\ttill they sent envoys to request that in the room of the murdered men he\n\t\t\t\t\t\t\twould take two, whom he pleased. So he raised the siege, and taking on\n\t\t\t\t\t\t\tboard the sons of Androgeus, son of Minos, to wit, Alcaeus and\n\t\t\t\t\t\t\tSthenelus, he came to Mysia ,\n\t\t\t\t\t\t\tto the court of Lycus, son of Dascylus, and was entertained by him; and\n\t\t\t\t\t\t\tin a battle between him and the king of the Bebryces Hercules sided with\n\t\t\t\t\t\t\tLycus and slew many, amongst others King Mygdon, brother of Amycus. And\n\t\t\t\t\t\t\the took much land from the Bebryces and gave it to Lycus, who called it\n\t\t\t\t\t\t\tall Heraclea .\n\t\t\t\t\t\t\t\t Having put in at the harbor of Themiscyra,\n\t\t\t\t\t\t\the received a visit from Hippolyte, who inquired why he was come, and\n\t\t\t\t\t\t\tpromised to give him the belt. But Hera in the likeness of an Amazon went up and down the\n\t\t\t\t\t\t\tmultitude saying that the strangers who had arrived were carrying off\n\t\t\t\t\t\t\tthe queen. So the Amazons in arms charged on horseback down on the ship.\n\t\t\t\t\t\t\tBut when Hercules saw them in arms, he suspected treachery, and killing\n\t\t\t\t\t\t\tHippolyte stripped her of her belt. And after fighting the rest he\n\t\t\t\t\t\t\tsailed away and touched at Troy . But it chanced that the city\n\t\t\t\t\t\t\twas then in distress consequently on the wrath of Apollo and Poseidon.\n\t\t\t\t\t\t\tFor desiring to put the wantonness of Laomedon to the\n\t\t\t\t\t\t\tproof, Apollo and Poseidon assumed the likeness of men and undertook to\n\t\t\t\t\t\t\tfortify Pergamum for\n\t\t\t\t\t\t\twages. But when they had fortified it, he would not pay them their\n\t\t\t\t\t\t\t\twages. Therefore Apollo sent a\n\t\t\t\t\t\t\tpestilence, and Poseidon a sea monster, which, carried up by a flood,\n\t\t\t\t\t\t\tsnatched away the people of the plain. But as oracles foretold\n\t\t\t\t\t\t\tdeliverance from these calamities if Laomedon would expose his daughter\n\t\t\t\t\t\t\tHesione to be devoured by the sea monster, he exposed her by fastening\n\t\t\t\t\t\t\ther to the rocks near the sea. \n Seeing her exposed, Hercules promised to save her on\n\t\t\t\t\t\t\tcondition of receiving from Laomedon the mares which Zeus had given in\n\t\t\t\t\t\t\tcompensation for the rape of Ganymede. \n\t\t\t\t\t\t\tOn Laomedon's saying that he would give them, Hercules killed the\n\t\t\t\t\t\t\tmonster and saved Hesione. But when Laomedon would not give the\n\t\t\t\t\t\t\tstipulated reward, Hercules put to sea after threatening to make\n\t\t\t\t\t\t\twar on Troy . \n And he touched at Aenus , where he was entertained by Poltys.\n\t\t\t\t\t\t\tAnd as he was sailing away he shot and killed on the Aenian beach a lewd\n\t\t\t\t\t\t\tfellow, Sarpedon, son of Poseidon and brother of Poltys. And having come\n\t\t\t\t\t\t\tto Thasos and\n\t\t\t\t\t\t\tsubjugated the Thracians who dwelt in the island, he gave it to the sons\n\t\t\t\t\t\t\tof Androgeus to dwell in. From Thasos he proceeded to Torone , and there, being\n\t\t\t\t\t\t\tchallenged to wrestle by Polygonus and Telegonus, sons of Proteus, son\n\t\t\t\t\t\t\tof Poseidon, he killed them in the wrestling match. And having brought the belt to Mycenae he gave it to\n\t\t\t\t\t\t\tEurystheus. \n \n ",
                "9":"\n \n As a tenth labour he was ordered to fetch the\n\t\t\t\t\t\t\tkine of Geryon from Erythia. Now\n\t\t\t\t\t\t\tErythia was an island near the ocean; it is now called Gadira. This island was inhabited by Geryon, son of Chrysaor\n\t\t\t\t\t\t\tby Callirrhoe, daughter of Ocean. He had the body of three men grown\n\t\t\t\t\t\t\ttogether and joined in one at the waist, but parted in three from the\n\t\t\t\t\t\t\tflanks and thighs. He owned red kine, of\n\t\t\t\t\t\t\twhich Eurytion was the herdsman and Orthus, \n\t\t\t\t\t\t\tthe two-headed hound, begotten by Typhon on Echidna, was the watchdog.\n\t\t\t\t\t\t\tSo journeying through Europe \n\t\t\t\t\t\t\tto fetch the kine of Geryon he destroyed many wild beasts and set foot\n\t\t\t\t\t\t\tin Libya , and proceeding to Tartessus\n\t\t\t\t\t\t\the erected as tokens of his journey two pillars over against each other at the boundaries of Europe and Libya . But being heated by the Sun on his journey, he bent\n\t\t\t\t\t\t\this bow at the god, who in admiration of his hardihood, gave him a\n\t\t\t\t\t\t\tgolden goblet in which he crossed the ocean. \n\t\t\t\t\t\t\tAnd having reached Erythia he lodged on Mount Abas. However the dog,\n\t\t\t\t\t\t\tperceiving him, rushed at him; but he smote it with his club, and when the herdsman Eurytion came to the help of the dog,\n\t\t\t\t\t\t\tHercules killed him also. But Menoetes, who was there pasturing the kine\n\t\t\t\t\t\t\tof Hades, reported to Geryon what had occurred, and he, coming up with\n\t\t\t\t\t\t\tHercules beside the river Anthemus, as he was\n\t\t\t\t\t\t\tdriving away the kine, joined battle with him and was shot dead. And\n\t\t\t\t\t\t\tHercules, embarking the kine in the goblet and sailing across to\n\t\t\t\t\t\t\tTartessus, gave back the goblet to the Sun. And\n\t\t\t\t\t\t\tpassing through Abderia he came to Liguria , where Ialebion and Dercynus, sons of Poseidon,\n\t\t\t\t\t\t\tattempted to rob him of the kine, but he killed them and went on his way through Tyrrhenia. But at Rhegium a bull broke\n\t\t\t\t\t\t\t\taway \n and hastily plunging into the sea swam across to Sicily , and having passed\n\t\t\t\t\t\t\tthrough the neighboring country since called Italy after it, for the Tyrrhenians called\n\t\t\t\t\t\t\tthe bull italus , came to the plain of Eryx , who reigned over the\n\t\t\t\t\t\t\t\tElymi. Now Eryx was a son of Poseidon, and he mingled\n\t\t\t\t\t\t\tthe bull with his own herds. So Hercules entrusted the kine to\n\t\t\t\t\t\t\tHephaestus and hurried away in search of the bull. He found it in the\n\t\t\t\t\t\t\therds of Eryx, and when the king refused to surrender it unless Hercules\n\t\t\t\t\t\t\tshould beat him in a wrestling bout, Hercules beat him thrice, killed\n\t\t\t\t\t\t\thim in the wrestling, and taking the bull drove it with the rest of the\n\t\t\t\t\t\t\therd to the Ionian Sea. But when he came to the creeks of the sea, Hera\n\t\t\t\t\t\t\tafflicted the cows with a gadfly, and they dispersed among the skirts of\n\t\t\t\t\t\t\tthe mountains of Thrace .\n\t\t\t\t\t\t\tHercules went in pursuit, and having caught some, drove them to the\n\t\t\t\t\t\t\t\t Hellespont ; but the\n\t\t\t\t\t\t\tremainder were thenceforth wild. Having with difficulty collected the\n\t\t\t\t\t\t\tcows, Hercules blamed the river Strymon, and whereas it had been\n\t\t\t\t\t\t\tnavigable before, he made it unnavigable by filling it with rocks; and\n\t\t\t\t\t\t\the conveyed the kine and gave them to Eurystheus, who\n\t\t\t\t\t\t\tsacrificed them to Hera. \n ",
                "10":"\n \n When the labours had been performed in eight\n\t\t\t\t\t\t\tyears and a month, \n\t\t\t\t\t\t\tEurystheus ordered Hercules, as an eleventh labour, to fetch golden\n\t\t\t\t\t\t\tapples from the Hesperides, for he did not acknowledge the labour\n\t\t\t\t\t\t\tof the cattle of Augeas nor that of the hydra. These apples were not, as\n\t\t\t\t\t\t\tsome have said, in Libya ,\n\t\t\t\t\t\t\tbut on Atlas among the Hyperboreans. They were presented\n\t\t\t\t\t\t\t< by Earth> to Zeus after his marriage with Hera, and guarded by\n\t\t\t\t\t\t\tan immortal dragon with a hundred heads, offspring of Typhon and\n\t\t\t\t\t\t\tEchidna, which spoke with many and divers sorts of voices. With it the\n\t\t\t\t\t\t\tHesperides also were on guard, to wit, Aegle, Erythia, Hesperia, and\n\t\t\t\t\t\t\tArethusa. So journeying he came to the river Echedorus. And Cycnus, son\n\t\t\t\t\t\t\tof Ares and Pyrene, challenged him to single combat. Ares championed the\n\t\t\t\t\t\t\tcause of Cycnus and marshalled the combat, but a thunderbolt was hurled\n\t\t\t\t\t\t\tbetween the two and parted the combatants. And going on foot\n\t\t\t\t\t\t\tthrough Illyria and\n\t\t\t\t\t\t\thastening to the river Eridanus he came to the nymphs, the daughters of\n\t\t\t\t\t\t\tZeus and Themis. They revealed Nereus to him, and Hercules seized him\n\t\t\t\t\t\t\twhile he slept, and though the god turned himself into all kinds of\n\t\t\t\t\t\t\tshapes, the hero bound him and did not release him till he had learned\n\t\t\t\t\t\t\tfrom him where were the apples and the Hesperides. Being informed, he traversed\n\t\t\t\t\t\t\t\t Libya . That country was\n\t\t\t\t\t\t\tthen ruled by Antaeus, son of Poseidon, who used to kill\n\t\t\t\t\t\t\tstrangers by forcing them to wrestle. Being forced to wrestle with him,\n\t\t\t\t\t\t\tHercules hugged him, lifted him aloft, broke and killed him; for when he touched earth so\n\t\t\t\t\t\t\tit was that he waxed stronger, wherefore some said that he was a son of\n\t\t\t\t\t\t\tEarth. After Libya he traversed Egypt . That country was then\n\t\t\t\t\t\t\truled by Busiris, a son of Poseidon by Lysianassa, daughter of Epaphus. This\n\t\t\t\t\t\t\tBusiris used to sacrifice strangers on an altar of Zeus in accordance\n\t\t\t\t\t\t\twith a certain oracle. For Egypt was visited with dearth for nine years, and Phrasius,\n\t\t\t\t\t\t\ta learned seer who had come from Cyprus , said that the dearth would cease if\n\t\t\t\t\t\t\tthey slaughtered a stranger man in honor of Zeus every year. Busiris\n\t\t\t\t\t\t\tbegan by slaughtering the seer himself and continued to slaughter the\n\t\t\t\t\t\t\tstrangers who landed. So Hercules also was seized and haled to the\n\t\t\t\t\t\t\taltars, but he burst his bonds and slew both Busiris and his son\n\t\t\t\t\t\t\t\tAmphidamas. \n And traversing Asia he put in to Thermydrae, the harbor of\n\t\t\t\t\t\t\tthe Lindians. And having loosed one of the bullocks\n\t\t\t\t\t\t\tfrom the cart of a cowherd, he sacrificed it and feasted. But the\n\t\t\t\t\t\t\tcowherd, unable to protect himself, stood on a certain mountain and\n\t\t\t\t\t\t\tcursed. Wherefore to this day, when they sacrifice to Hercules, they do\n\t\t\t\t\t\t\tit with curses. \n \n And passing by Arabia he slew Emathion, son of\n\t\t\t\t\t\t\t\tTithonus, and\n\t\t\t\t\t\t\tjourneying through Libya to\n\t\t\t\t\t\t\tthe outer sea he received the goblet from the Sun. And having crossed to\n\t\t\t\t\t\t\tthe opposite mainland he shot on the Caucasus the eagle, offspring of Echidna\n\t\t\t\t\t\t\tand Typhon, that was devouring the liver of Prometheus, and he released\n\t\t\t\t\t\t\t\tPrometheus, after choosing for\n\t\t\t\t\t\t\thimself the bond of olive, and to Zeus he\n\t\t\t\t\t\t\tpresented Chiron, who, though immortal, consented to die\n\t\t\t\t\t\t\tin his stead. Now Prometheus had told Hercules\n\t\t\t\t\t\t\tnot to go himself after the apples but to send Atlas, first relieving\n\t\t\t\t\t\t\thim of the burden of the sphere; so when he was come to Atlas in the\n\t\t\t\t\t\t\tland of the Hyperboreans, he took the advice and relieved Atlas. But\n\t\t\t\t\t\t\twhen Atlas had received three apples from the Hesperides, he came to\n\t\t\t\t\t\t\tHercules, and not wishing to support the sphere< he said that he\n\t\t\t\t\t\t\twould himself carry the apples to Eurystheus, and bade Hercules hold up\n\t\t\t\t\t\t\tthe sky in his stead. Hercules promised to do so, but succeeded by craft\n\t\t\t\t\t\t\tin putting it on Atlas instead. For at the advice of Prometheus he\n\t\t\t\t\t\t\tbegged Atlas to hold up the sky till he should> put a pad on his head. When Atlas heard that,\n\t\t\t\t\t\t\the laid the apples down on the ground and took the sphere from Hercules.\n\t\t\t\t\t\t\tAnd so Hercules picked up the apples and departed. But some say that he\n\t\t\t\t\t\t\tdid not get them from Atlas, but that he plucked the apples himself\n\t\t\t\t\t\t\tafter killing the guardian snake. And having brought the apples he gave\n\t\t\t\t\t\t\tthem to Eurystheus. But he, on receiving them, bestowed\n\t\t\t\t\t\t\tthem on Hercules, from whom Athena got them and conveyed them back\n\t\t\t\t\t\t\tagain; for it was not lawful that they should be laid down anywhere.\n\t\t\t\t\t\t \n ",
                "11":"\n \n A twelfth labour imposed on Hercules was to\n\t\t\t\t\t\t\tbring Cerberus from Hades. \n\t\t\t\t\t\t\tNow this Cerberus had three heads of dogs, the tail of a dragon, and on\n\t\t\t\t\t\t\this back the heads of all sorts of snakes. When Hercules was about to\n\t\t\t\t\t\t\tdepart to fetch him, he went to Eumolpus at Eleusis , wishing to be initiated.\n\t\t\t\t\t\t\tHowever it was not then lawful for foreigners to be initiated: since he\n\t\t\t\t\t\t\tproposed to be initiated as the adoptive son of Pylius. But not being\n\t\t\t\t\t\t\table to see the mysteries because he had not been cleansed of the\n\t\t\t\t\t\t\tslaughter of the centaurs, he was cleansed by Eumolpus and then\n\t\t\t\t\t\t\t\tinitiated. And having come to Taenarum in Laconia , where is the mouth of\n\t\t\t\t\t\t\tthe descent to Hades, he descended through it. But when the souls saw him, they fled, save\n\t\t\t\t\t\t\tMeleager and the Gorgon Medusa. And Hercules drew his sword against the\n\t\t\t\t\t\t\tGorgon, as if she were alive, but he learned from Hermes that she was an\n\t\t\t\t\t\t\tempty phantom. And being come near to the gates of Hades he found Theseus and\n\t\t\t\t\t\t\t\tPirithous, him who wooed Persephone in wedlock and was therefore bound\n\t\t\t\t\t\t\tfast. And when they beheld Hercules, they stretched out their hands as\n\t\t\t\t\t\t\tif they should be raised from the dead by his might. And Theseus,\n\t\t\t\t\t\t\tindeed, he took by the hand and raised up, but when he would have\n\t\t\t\t\t\t\tbrought up Pirithous, the earth quaked and he let go. And\n\t\t\t\t\t\t\the rolled away also the stone of Ascalaphus. And wishing to provide the souls with\n\t\t\t\t\t\t\tblood, he slaughtered one of the kine of Hades. But Menoetes, son of\n\t\t\t\t\t\t\tCeuthonymus, who tended the king, challenged Hercules to wrestle, and,\n\t\t\t\t\t\t\tbeing seized round the middle, had his ribs broken; \n\t\t\t\t\t\t\thowbeit, he was let off at the request of Persephone. When Hercules\n\t\t\t\t\t\t\tasked Pluto for Cerberus, Pluto ordered him to take the animal provided\n\t\t\t\t\t\t\the mastered him without the use of the weapons which he carried.\n\t\t\t\t\t\t\tHercules found him at the gates of Acheron, and, cased in his cuirass\n\t\t\t\t\t\t\tand covered by the lion's skin, he flung his arms round the head of the\n\t\t\t\t\t\t\tbrute, and though the dragon in its tail bit him, he never relaxed his\n\t\t\t\t\t\t\tgrip and pressure till it yielded. So\n\t\t\t\t\t\t\the carried it off and ascended through Troezen . But Demeter turned Ascalaphus into a\n\t\t\t\t\t\t\tshort-eared owl, and Hercules, after showing Cerberus to Eurystheus, carried him\n\t\t\t\t\t\t\tback to Hades. \n "
            },
            "5":{
                "0":"\n \n After his labours Hercules went to Thebes and gave Megara to Iolaus, \n\t\t\t\t\t\t\tand, wishing himself to wed, he ascertained that Eurytus, prince of\n\t\t\t\t\t\t\t\t Oechalia , had\n\t\t\t\t\t\t\tproposed the hand of his daughter Iole as a prize to him who should\n\t\t\t\t\t\t\tvanquish himself and his sons in archery. So\n\t\t\t\t\t\t\the came to Oechalia ,\n\t\t\t\t\t\t\tand though he proved himself better than them at archery, yet he did not\n\t\t\t\t\t\t\tget the bride; for while Iphitus, the elder of Eurytus's sons, said that\n\t\t\t\t\t\t\tIole should be given to Hercules, Eurytus and the others refused, and\n\t\t\t\t\t\t\tsaid they feared that, if he got children, he would again kill his\n\t\t\t\t\t\t\t\toffspring. \n \n ",
                "1":"\n Not long after, some cattle were stolen from Euboea by Autolycus, and Eurytus supposed\n\t\t\t\t\t\t\tthat it was done by Hercules; but Iphitus did not believe it and went to\n\t\t\t\t\t\t\tHercules. And meeting him, as he came from Pherae after saving the dead\n\t\t\t\t\t\t\tAlcestis for Admetus, he invited him to seek the kine with him. Hercules\n\t\t\t\t\t\t\tpromised to do so and entertained him; but going mad again he threw him\n\t\t\t\t\t\t\tfrom the walls of Tiryns . Wishing to be\n\t\t\t\t\t\t\tpurified of the murder he repaired to Neleus, who was prince of the\n\t\t\t\t\t\t\tPylians. And when Neleus rejected his request on the score of his\n\t\t\t\t\t\t\tfriendship with Eurytus, he went to Amyclae and was purified by\n\t\t\t\t\t\t\tDeiphobus, son of Hippolytus. But being\n\t\t\t\t\t\t\tafflicted with a dire disease on account of the murder of Iphitus he\n\t\t\t\t\t\t\twent to Delphi and\n\t\t\t\t\t\t\tinquired how he might be rid of the disease. As the Pythian\n\t\t\t\t\t\t\tpriestess answered him not by oracles, he was fain to plunder the\n\t\t\t\t\t\t\ttemple, and, carrying off the tripod, to institute an oracle of his own.\n\t\t\t\t\t\t\tBut Apollo fought him, and Zeus threw a thunderbolt between them. When they had thus\n\t\t\t\t\t\t\tbeen parted, Hercules received an oracle, which declared that the remedy\n\t\t\t\t\t\t\tfor his disease was for him to be sold, and to serve for three years,\n\t\t\t\t\t\t\tand to pay compensation for the murder to Eurytus. \n ",
                "2":"\n After the delivery of the oracle, Hermes sold Hercules, and he was\n\t\t\t\t\t\t\tbought by Omphale, \n\t\t\t\t\t\t\tdaughter of Iardanes, queen of Lydia , to whom at his death her husband Tmolus had\n\t\t\t\t\t\t\tbequeathed the government. Eurytus did not accept the compensation when\n\t\t\t\t\t\t\tit was presented to him, but Hercules served Omphale as a slave, and in\n\t\t\t\t\t\t\tthe course of his servitude he seized and bound the Cercopes at Ephesus ; and as for Syleus in Aulis , who compelled passing strangers to dig, Hercules killed him with his\n\t\t\t\t\t\t\tdaughter Xenodoce, after burning the vines with the roots. And having put in to the island\n\t\t\t\t\t\t\tof Doliche, he saw the body of Icarus washed ashore and buried it, and\n\t\t\t\t\t\t\the called the island Icaria \n\t\t\t\t\t\t\tinstead of Doliche. In return Daedalus made a portrait statue of\n\t\t\t\t\t\t\tHercules at Pisa , which\n\t\t\t\t\t\t\tHercules mistook at night for living and threw a stone and hit it. And\n\t\t\t\t\t\t\tduring the time of his servitude with Omphale it is said that the voyage\n\t\t\t\t\t\t\tto Colchis \n and the hunt of the Calydonian boar took place, and\n\t\t\t\t\t\t\tthat Theseus on his way from Troezen cleared the Isthmus of malefactors. \n ",
                "3":"\n \n After his servitude, being rid of his disease he\n\t\t\t\t\t\t\tmustered an army of noble volunteers and sailed for Ilium with eighteen ships of fifty oars\n\t\t\t\t\t\t\t\teach. And having come to port at Ilium , he left the guard of\n\t\t\t\t\t\t\tthe ships to Oicles and himself with the rest of the champions\n\t\t\t\t\t\t\tset out to attack the city. Howbeit Laomedon marched against the ships\n\t\t\t\t\t\t\twith the multitude and slew Oicles in battle, but being repulsed by the\n\t\t\t\t\t\t\ttroops of Hercules, he was besieged. The siege once laid, Telamon was\n\t\t\t\t\t\t\tthe first to breach the wall and enter the city, and after him Hercules.\n\t\t\t\t\t\t\tBut when he saw that Telamon had entered it first, he drew his sword and\n\t\t\t\t\t\t\trushed at him, loath that anybody should be reputed a better man than\n\t\t\t\t\t\t\thimself. Perceiving that, Telamon collected stones that lay to hand, and\n\t\t\t\t\t\t\twhen Hercules asked him what he did, he said he was building an altar to\n\t\t\t\t\t\t\tHercules the Glorious Victor. Hercules\n\t\t\t\t\t\t\tthanked him, and when he had taken the city and shot down Laomedon and\n\t\t\t\t\t\t\this sons, except Podarces, he assigned Laomedon's daughter Hesione as a prize to Telamon and allowed her to take\n\t\t\t\t\t\t\twith her whomsoever of the captives she would. When she chose her\n\t\t\t\t\t\t\tbrother Podarces, Hercules said that he must first be a slave and then\n\t\t\t\t\t\t\tbe ransomed by her. So when he was being sold she took the veil from her\n\t\t\t\t\t\t\thead and gave it as a ransom; hence Podarces was called Priam. \n \n "
            },
            "6":{
                "0":"\n \n When Hercules was sailing from Troy , Hera sent grievous\n\t\t\t\t\t\t\t\tstorms, which so vexed Zeus that he hung her from Olympus . Hercules sailed to Cos, and the Coans, thinking he was leading a\n\t\t\t\t\t\t\tpiratical squadron, endeavored to prevent his approach by a shower of\n\t\t\t\t\t\t\tstones. But he forced his way in and took the city by night, and slew\n\t\t\t\t\t\t\tthe king, Eurypylus, son of Poseidon by Astypalaea. And Hercules was\n\t\t\t\t\t\t\twounded in the battle by Chalcedon; but Zeus snatched him away, so that\n\t\t\t\t\t\t\the took no harm. And having laid waste Cos, he came through Athena's\n\t\t\t\t\t\t\tagency to Phlegra, and sided with the gods in their victorious war on\n\t\t\t\t\t\t\tthe giants. \n \n \n ",
                "1":"\n \n Not long afterwards he collected an Arcadian\n\t\t\t\t\t\t\tarmy, and being joined by volunteers from the first men in Greece he marched against\n\t\t\t\t\t\t\t\tAugeas. But Augeas, hearing of the war that\n\t\t\t\t\t\t\tHercules was levying, appointed Eurytus and Cteatus generals of the\n\t\t\t\t\t\t\tEleans. They were two men joined in one, who surpassed all of that\n\t\t\t\t\t\t\tgeneration in strength and were sons of Actor by Molione, though their\n\t\t\t\t\t\t\tfather was said to be Poseidon; now Actor was a brother of Augeas. But\n\t\t\t\t\t\t\tit came to pass that on the expedition Hercules fell sick; hence he\n\t\t\t\t\t\t\tconcluded a truce with the Molionides. But afterwards, being apprized of\n\t\t\t\t\t\t\this illness, they attacked the army and slew many. On that occasion,\n\t\t\t\t\t\t\ttherefore, Hercules beat a retreat; but afterwards at the celebration of\n\t\t\t\t\t\t\tthe third Isthmian festival, when the Eleans sent the Molionides to take\n\t\t\t\t\t\t\tpart in the sacrifices, Hercules waylaid and killed them at\n\t\t\t\t\t\t\t\tCleonae, and marching on Elis took the city. And\n\t\t\t\t\t\t\thaving killed Augeas and his sons, he restored Phyleus and bestowed on\n\t\t\t\t\t\t\thim the kingdom. \n\t\t\t\t\t\t\tHe also celebrated the Olympian games and founded an altar of Pelops, and built six altars of the twelve gods. \n \n ",
                "2":"\n \n After the capture of Elis he marched against Pylus, and having taken the city he slew Periclymenus, the most valiant\n\t\t\t\t\t\t\tof the sons of Neleus, who used to change his shape in battle. \n\t\t\t\t\t\t\tAnd he slew Neleus and his sons, except Nestor; for he was a youth and\n\t\t\t\t\t\t\twas being brought up among the Gerenians. In the fight he also wounded\n\t\t\t\t\t\t\tHades, who was siding with the Pylians. \n Having taken Pylus he marched against\n\t\t\t\t\t\t\tLacedaemon, wishing to punish the sons of Hippocoon, for he was\n\t\t\t\t\t\t\tangry with them, both because they fought for Neleus, and still angrier\n\t\t\t\t\t\t\tbecause they had killed the son of Licymnius. For when he was looking at\n\t\t\t\t\t\t\tthe palace of Hippocoon, a hound of the Molossian breed ran out and\n\t\t\t\t\t\t\trushed at him, and he threw a stone and hit the dog, whereupon the\n\t\t\t\t\t\t\tHippocoontids darted out and despatched him with blows of\n\t\t\t\t\t\t\ttheir cudgels. It was to avenge his death that Hercules mustered an army\n\t\t\t\t\t\t\tagainst the Lacedaemonians. And having come to Arcadia he begged Cepheus to join him with\n\t\t\t\t\t\t\this sons, of whom he had twenty. But fearing lest, if he quitted Tegea , the Argives would\n\t\t\t\t\t\t\tmarch against it, Cepheus refused to join the expedition. But Hercules\n\t\t\t\t\t\t\thad received from Athena a lock of the Gorgon's hair in a bronze jar and\n\t\t\t\t\t\t\tgave it to Sterope, daughter of Cepheus, saying that if an army advanced\n\t\t\t\t\t\t\tagainst the city, she was to hold up the lock of hair thrice from the\n\t\t\t\t\t\t\twalls, and that, provided she did not look before her, the enemy would\n\t\t\t\t\t\t\tbe turned to flight. That\n\t\t\t\t\t\t\tbeing so, Cepheus and his sons took the field, and in the battle he and\n\t\t\t\t\t\t\this sons perished, and besides them Iphicles, the brother of Hercules.\n\t\t\t\t\t\t\tHaving killed Hippocoon and his sons and subjugated the city, Hercules\n\t\t\t\t\t\t\trestored Tyndareus and entrusted the kingdom to him. \n ",
                "3":"\n \n Passing by Tegea , Hercules debauched Auge, not\n\t\t\t\t\t\t\tknowing her to be a daughter of Aleus. And she brought forth her babe secretly and\n\t\t\t\t\t\t\tdeposited it in the precinct of Athena. But the country being wasted by\n\t\t\t\t\t\t\ta pestilence, Aleus entered the precinct and on investigation discovered\n\t\t\t\t\t\t\this daughter's motherhood. So he exposed the babe on Mount Parthenius,\n\t\t\t\t\t\t\tand by the providence of the gods it was preserved: for a doe that had\n\t\t\t\t\t\t\tjust cast her fawn gave it suck, and shepherds took up the\n\t\t\t\t\t\t\tbabe and called it Telephus. And her father\n\t\t\t\t\t\t\tgave Auge to Nauplius, son of Poseidon, to sell far away in a foreign\n\t\t\t\t\t\t\tland; and Nauplius gave her to Teuthras, the prince of Teuthrania, who\n\t\t\t\t\t\t\tmade her his wife. \n ",
                "4":"\n \n And having come to Calydon, Hercules wooed\n\t\t\t\t\t\t\tDeianira, daughter of Oeneus. He wrestled for her hand with\n\t\t\t\t\t\t\tAchelous, who assumed the likeness of a bull; but Hercules broke off one\n\t\t\t\t\t\t\tof his horns. So Hercules married Deianira, but Achelous recovered\n\t\t\t\t\t\t\tthe horn by giving the horn of Amalthea in its stead. Now Amalthea was a\n\t\t\t\t\t\t\tdaughter of Haemonius, and she had a bull's horn, which, according to\n\t\t\t\t\t\t\tPherecydes, had the power of supplying meat or drink in abundance,\n\t\t\t\t\t\t\twhatever one might wish. \n \n \n ",
                "5":"\n \n And Hercules marched with the Calydonians\n\t\t\t\t\t\t\tagainst the Thesprotians, and having taken the city of Ephyra , of which Phylas was\n\t\t\t\t\t\t\tking, he had intercourse with the king's daughter Astyoche, and became\n\t\t\t\t\t\t\tthe father of Tlepolemus. While\n\t\t\t\t\t\t\the stayed among them, he sent word to Thespius to keep seven of his\n\t\t\t\t\t\t\tsons, to send three to Thebes and to despatch the remaining forty to the island of\n\t\t\t\t\t\t\t\t Sardinia to plant a\n\t\t\t\t\t\t\t\tcolony. After these events, as he was feasting with Oeneus, he killed\n\t\t\t\t\t\t\twith a blow of his knuckles endeavored, son of Architeles, when the lad\n\t\t\t\t\t\t\twas pouring water on his hands; now the lad was a kinsman of\n\t\t\t\t\t\t\t\tOeneus. Seeing that it was an accident, the\n\t\t\t\t\t\t\tlad's father pardoned Hercules; but Hercules wished, in accordance with\n\t\t\t\t\t\t\tthe law, to suffer the penalty of exile, and resolved to depart to Ceyx\n\t\t\t\t\t\t\tat Trachis . And taking\n\t\t\t\t\t\t\tDeianira with him, he came to the river Evenus, at which the centaur\n\t\t\t\t\t\t\tNessus sat and ferried passengers across for hire, alleging that he had received\n\t\t\t\t\t\t\tthe ferry from the gods for his righteousness. So Hercules crossed the\n\t\t\t\t\t\t\triver by himself, but on being asked to pay the fare he entrusted\n\t\t\t\t\t\t\tDeianira to Nessus to carry over. But he, in ferrying her across,\n\t\t\t\t\t\t\tattempted to violate her. She cried out, Hercules heard her, and shot\n\t\t\t\t\t\t\tNessus to the heart when he emerged from the river. Being at the point\n\t\t\t\t\t\t\tof death, Nessus called Deianira to him and said that if she would have\n\t\t\t\t\t\t\ta love charm to operate on Hercules she should mix the seed he had\n\t\t\t\t\t\t\tdropped on the ground with the blood that flowed from the wound\n\t\t\t\t\t\t\tinflicted by the barb. She did so and kept it by her. \n ",
                "6":"\n \n Going through the country of the Dryopes and\n\t\t\t\t\t\t\tbeing in lack of food, Hercules met Thiodamas driving a\n\t\t\t\t\t\t\tpair of bullocks; so he unloosed and slaughtered one of the bullocks and\n\t\t\t\t\t\t\t\tfeasted. And when he came to Ceyx at Trachis he was received by him and\n\t\t\t\t\t\t\tconquered the Dryopes. \n And afterwards setting out from there, he fought\n\t\t\t\t\t\t\tas an ally of Aegimius, king of the Dorians. For the Lapiths, commanded by Coronus, made war on him in a\n\t\t\t\t\t\t\tdispute about the boundaries of the country; and being besieged he\n\t\t\t\t\t\t\tcalled in the help of Hercules, offering him a share of the country. So\n\t\t\t\t\t\t\tHercules came to his help and slew Coronus and others, and handed the\n\t\t\t\t\t\t\twhole country over to Aegimius free. He slew also Laogoras, king of the Dryopes, with his\n\t\t\t\t\t\t\tchildren, as he was banqueting in a precinct of Apollo; for the king was\n\t\t\t\t\t\t\ta wanton fellow and an ally of the Lapiths. And as he passed by Itonus\n\t\t\t\t\t\t\the was challenged to single combat by Cycnus a son of Ares\n\t\t\t\t\t\t\tand Pelopia; and closing with him Hercules slew him also. But when he\n\t\t\t\t\t\t\twas come to Ormenium, king Amyntor took arms and forbade him to march\n\t\t\t\t\t\t\tthrough; but when he would have hindered his passage, Hercules slew him\n\t\t\t\t\t\t\t\talso. \n On his arrival at Trachis he mustered an army to attack\n\t\t\t\t\t\t\t\t Oechalia , wishing\n\t\t\t\t\t\t\tto punish Eurytus. Being joined by Arcadians, Melians from Trachis , and Epicnemidian\n\t\t\t\t\t\t\tLocrians, he slew Eurytus and his sons and took the city.\n\t\t\t\t\t\t\tAfter burying those of his own side who had fallen, to wit, Hippasus,\n\t\t\t\t\t\t\tson of Ceyx, and Argius and Melas , the sons of Licymnius, he pillaged the city and led\n\t\t\t\t\t\t\tIole captive. And having put in at Cenaeum, a headland of Euboea , he built an altar of\n\t\t\t\t\t\t\tCenaean Zeus. Intending\n\t\t\t\t\t\t\tto offer sacrifice, he sent the herald Lichas to Trachis to fetch fine raiment. \n From him Deianira learned about Iole, and fearing that\n\t\t\t\t\t\t\tHercules might love that damsel more than herself, she supposed that the\n\t\t\t\t\t\t\tspilt blood of Nessus was in truth a love-charm, and with it she smeared\n\t\t\t\t\t\t\tthe tunic. So Hercules put it on and proceeded to offer\n\t\t\t\t\t\t\tsacrifice. But no sooner was the tunic warmed than the poison of the\n\t\t\t\t\t\t\thydra began to corrode his skin; and on that he lifted Lichas by the\n\t\t\t\t\t\t\tfeet, hurled him down from the headland, and tore off the tunic, which clung to his body, so\n\t\t\t\t\t\t\tthat his flesh was torn away with it. In such a sad plight he was\n\t\t\t\t\t\t\tcarried on shipboard to Trachis : and Deianira, on learning what had happened, hanged\n\t\t\t\t\t\t\t\therself. But Hercules, after\n\t\t\t\t\t\t\tcharging Hyllus his elder son by Deianira, to marry Iole when he came of\n\t\t\t\t\t\t\t\tage, proceeded to Mount Oeta, in the Trachinian territory, and there constructed a\n\t\t\t\t\t\t\t\tpyre, mounted it, and gave\n\t\t\t\t\t\t\torders to kindle it. When no one would do so, Poeas, passing by to look\n\t\t\t\t\t\t\tfor his flocks, set a light to it. On him Hercules bestowed his bow.\n\t\t\t\t\t\t\tWhile the pyre was burning, it is said that a cloud passed under\n\t\t\t\t\t\t\tHercules and with a peal of thunder wafted him up to heaven. Thereafter he obtained immortality, and being\n\t\t\t\t\t\t\treconciled to Hera he married her daughter Hebe, by whom he had sons, Alexiares and Anicetus. \n ",
                "7":"\n \n And he had sons by the daughters of\n\t\t\t\t\t\t\t\tThespius, to wit: by\n\t\t\t\t\t\t\tProcris he had Antileon and Hippeus( for the eldest daughter bore\n\t\t\t\t\t\t\ttwins); by Panope he had Threpsippas; by Lyse he had Eumedes; he\n\t\t\t\t\t\t\thad Creon; by Epilais he had Astyanax; by Certhe he had Iobes; by\n\t\t\t\t\t\t\tEurybia he had Polylaus; by Patro he had Archemachus; by Meline he had\n\t\t\t\t\t\t\tLaomedon; by Clytippe he had Eurycapys; by Eubote he had Eurypylus; by\n\t\t\t\t\t\t\tAglaia he had Antiades; by Chryseis he had Onesippus; by Oriahe had\n\t\t\t\t\t\t\tLaomenes; by Lysidice he had Teles; by Menippis he had Entelides; by\n\t\t\t\t\t\t\tAnthippe he had Hippodromus; by Eury he had Teleutagoras; by\n\t\t\t\t\t\t\tHippo he had Capylus; by Euboea he had Olympus ; by Nice he had Nicodromus; by Argele he had\n\t\t\t\t\t\t\tCleolaus; by Exole he had Erythras; by Xanthis he had Homolippus; by\n\t\t\t\t\t\t\tStratonice he had Atromus; by Iphis he had Celeustanor; by Laothoe he\n\t\t\t\t\t\t\thad Antiphus; by Antiope he had Alopius; by Calametis he had Astybies;\n\t\t\t\t\t\t\tby Phyleis he had Tigasis, by Aeschreis he had Leucones; by\n\t\t\t\t\t\t\tAnthea ; by Eurypyle he had Archedicus; by Erato he had Dynastes;\n\t\t\t\t\t\t\tby Asopis he had Mentor; by Eone he had Amestrius; by\n\t\t\t\t\t\t\tTiphyse he had Lyncaeus; by Olympusa he had Halocrates; by Heliconis he\n\t\t\t\t\t\t\thad Phalias; by Hesychia he had Oestrobles; by Terpsicrate he had\n\t\t\t\t\t\t\tEuryopes; by Elachia he had Buleus; by Nicippe he had Antimachus; by\n\t\t\t\t\t\t\tPyrippehe had Patroclus; by Praxithea he had Nephus; by Lysippe he had\n\t\t\t\t\t\t\tErasippus; by Toxicrate he had Lycurgus; by Marse he had Bucolus; by\n\t\t\t\t\t\t\tEurytele he had Leucippus; by Hippocrate he had Hippozygus. These he had\n\t\t\t\t\t\t\tby the daughters of Thespius. And he had sons by other women: by\n\t\t\t\t\t\t\tDeianira, daughter of Oeneus, he had Hyllus, Ctesippus, Glenus and\n\t\t\t\t\t\t\t\tOnites; by Megara , daughter of Creon, he had\n\t\t\t\t\t\t\tTherimachus, Deicoon, and Creontiades; \n\t\t\t\t\t\t\tby Omphale he had Agelaus, \n\t\t\t\t\t\t\tfrom whom the family of Croesus was descended, by Chalciope, daughter of Eurypylus, he had\n\t\t\t\t\t\t\tThettalus; by Epicaste, daughter of Augeas, he had Thestalus; by\n\t\t\t\t\t\t\tParthenope, daughter of Stymphalus, he had Everes; by Auge, daughter of\n\t\t\t\t\t\t\tAleus, he had Telephus; by Astyoche, daughter of Phylas, he had\n\t\t\t\t\t\t\t\tTlepolemus; by\n\t\t\t\t\t\t\tAstydamia, daughter of Amyntor, he had Ctesippus; by Autonoe, daughter\n\t\t\t\t\t\t\tof Pireus, he had Palaemon. \n "
            },
            "7":{
                "0":"\n \n When Hercules had been translated to the gods,\n\t\t\t\t\t\t\this sons fled from Eurystheus and came to Ceyx. But when Eurystheus demanded their surrender\n\t\t\t\t\t\t\tand threatened war, they were afraid, and, quitting Trachis , fled through Greece . Being pursued, they\n\t\t\t\t\t\t\tcame to Athens , and\n\t\t\t\t\t\t\tsitting down on the altar of Mercy, claimed protection. Refusing to surrender them, the Athenians bore the\n\t\t\t\t\t\t\tbrunt of war with Eurystheus, and slew his sons, Alexander, Iphimedon,\n\t\t\t\t\t\t\tEurybius, Mentor and Perimedes. Eurystheus himself fled in a chariot,\n\t\t\t\t\t\t\tbut was pursued and slain by Hyllus just as he was driving past the Scironian cliffs; and Hyllus cut off his head and gave it\n\t\t\t\t\t\t\tto Alcmena; and she gouged out his eyes with weaving-pins. \n \n \n ",
                "1":"\n \n After Eurystheus had perished, the Heraclids\n\t\t\t\t\t\t\tcame to attack Peloponnese \n\t\t\t\t\t\t\tand they captured all the cities. When a year had elapsed from their return, a plague visited the whole of Peloponnese ; and an oracle declared that\n\t\t\t\t\t\t\tthis happened on account of the Heraclids, because they had returned\n\t\t\t\t\t\t\tbefore the proper time. Hence they quitted Peloponnese and retired to Marathon and\n\t\t\t\t\t\t\tdwelt there. Now before they came out of Peloponnese , Tlepolemus had killed\n\t\t\t\t\t\t\tLicymnius inadvertently; for while he was beating a servant with his\n\t\t\t\t\t\t\tstick Licymnius ran in between; so he fled with not a few, and came to\n\t\t\t\t\t\t\t\t Rhodes , and dwelt\n\t\t\t\t\t\t\t\tthere. But Hyllus married Iole according to his\n\t\t\t\t\t\t\tfather's commands, and sought to effect the return of the Heraclids. So\n\t\t\t\t\t\t\the went to Delphi and\n\t\t\t\t\t\t\tinquired how they should return; and the god said that they should await\n\t\t\t\t\t\t\tthe third crop before returning. But Hyllus supposed that the third crop\n\t\t\t\t\t\t\tsignified three years; and having waited that time he returned with his\n\t\t\t\t\t\t\t\tarmy \n of Hercules to Peloponnese , when Tisamenus, son of Orestes,\n\t\t\t\t\t\t\twas reigning over the Peloponnesians. And in another battle the Peloponnesians\n\t\t\t\t\t\t\twere victorious, and Aristomachus was slain. But when the sons of\n\t\t\t\t\t\t\t\tCleodaeus were grown to man's estate, they inquired of the oracle\n\t\t\t\t\t\t\tconcerning their return. And the god having given the same answer as\n\t\t\t\t\t\t\tbefore, Temenus blamed him, saying that when they had obeyed the oracle\n\t\t\t\t\t\t\tthey had been unfortunate. But the god retorted that they were\n\t\t\t\t\t\t\tthemselves to blame for their misfortunes, for they did not understand\n\t\t\t\t\t\t\tthe oracles, seeing that by “ the third crop” he meant, not a crop of\n\t\t\t\t\t\t\tthe earth, but a crop of a generation, and that by the narrows he meant\n\t\t\t\t\t\t\tthe broad-bellied sea on the right of the Isthmus. On hearing that, Temenus made ready the army and\n\t\t\t\t\t\t\tbuilt ships in Locris where\n\t\t\t\t\t\t\tthe place is now named Naupactus from that. While the army\n\t\t\t\t\t\t\twas there, Aristodemus was killed by a thunderbolt, leaving twin sons, Eurysthenes and Procles, by Argia,\n\t\t\t\t\t\t\tdaughter of Autesion. \n \n ",
                "2":"\n And it chanced that a calamity also befell the army at Naupactus . For there appeared\n\t\t\t\t\t\t\tto them a soothsayer reciting oracles in a fine frenzy, whom they took\n\t\t\t\t\t\t\tfor a magician sent by the Peloponnesians to be the ruin of the army. So\n\t\t\t\t\t\t\tHippotes, son of Phylas, son of Antiochus, son of Hercules, threw a\n\t\t\t\t\t\t\tjavelin at him, and hit and killed him. In consequence of that, the naval force perished\n\t\t\t\t\t\t\twith the destruction of the fleet, and the land force suffered from\n\t\t\t\t\t\t\tfamine, and the army disbanded. When Temenus inquired of the oracle\n\t\t\t\t\t\t\tconcerning this calamity, the god said that these things were done by\n\t\t\t\t\t\t\tthe soothsayer and he ordered\n\t\t\t\t\t\t\thim to banish the slayer for ten years and to take for his guide the\n\t\t\t\t\t\t\tThree-Eyed One. So they banished Hippotes, and sought for the Three-Eyed\n\t\t\t\t\t\t\t\tOne. \n\t\t\t\t\t\t\tAnd they chanced to light on Oxylus, son of Andraemon, a\n\t\t\t\t\t\t\tman sitting on a one-eyed horse ( its other eye having been knocked out\n\t\t\t\t\t\t\twith an arrow); for he had fled to Elis on account of a murder, and was now returning from\n\t\t\t\t\t\t\tthere to Aetolia after the\n\t\t\t\t\t\t\tlapse of a year. So guessing the purport of the oracle, they\n\t\t\t\t\t\t\tmade him their guide. And having engaged the enemy they got the better\n\t\t\t\t\t\t\tof him both by land and sea, and slew Tisamenus, son of Orestes. Their allies, Pamphylus and Dymas, the sons of Aegimius, also\n\t\t\t\t\t\t\tfell in the fight. \n ",
                "3":"\n \n When they had made themselves masters of Peloponnese , they set up three\n\t\t\t\t\t\t\taltars of Paternal Zeus, and sacrificed upon them, and cast lots for the\n\t\t\t\t\t\t\tcities. So the first drawing was for Argos , the second for Lacedaemon , and the third for Messene . And they brought\n\t\t\t\t\t\t\ta pitcher of water, and resolved that each should cast in a lot. Now\n\t\t\t\t\t\t\tTemenus and the two sons of Aristodemus, Procles and Eurysthenes, threw\n\t\t\t\t\t\t\tstones; but Cresphontes, wishing to have Messene allotted to him, threw in a\n\t\t\t\t\t\t\tclod of earth. As the clod was dissolved in the water, it could not be\n\t\t\t\t\t\t\tbut that the other two lots should turn up. The lot of Temenus having\n\t\t\t\t\t\t\tbeen drawn first, and that of the sons of Aristodemus second,\n\t\t\t\t\t\t\tCresphontes got \n Messene . \n \n ",
                "4":"\n And on the altars on which they sacrificed they found signs lying: for\n\t\t\t\t\t\t\tthey who got Argos by the\n\t\t\t\t\t\t\tlot found a toad; those who got Lacedaemon found a serpent; and those who got Messene found a fox. As to these signs the seers said that those\n\t\t\t\t\t\t\twho found the toad had better stay in the city ( seeing that the animal\n\t\t\t\t\t\t\thas no strength when it walks); that those who found the serpent would\n\t\t\t\t\t\t\tbe terrible in attack, and that those who found the fox would be wily.\n\t\t\t\t\t\t\t\t Now Temenus, passing over his sons Agelaus,\n\t\t\t\t\t\t\tEurypylus, and Callias, favoured his daughter Hyrnetho and her husband\n\t\t\t\t\t\t\tDeiphontes; hence his sons hired some fellows to murder their\n\t\t\t\t\t\t\t\tfather. On the perpetration of the murder the army decided\n\t\t\t\t\t\t\tthat the kingdom belonged to Hyrnetho and Deiphontes. Cresphontes had not long\n\t\t\t\t\t\t\treigned over Messene \n\t\t\t\t\t\t\twhen he was murdered with two of his sons; and Polyphontes, one of the true Heraclids,\n\t\t\t\t\t\t\tcame to the throne and took to wife, against her will,\n\t\t\t\t\t\t\tMerope, the wife of the murdered man. \n\t\t\t\t\t\t\tBut he too was slain. For Merope had a third son, called Aepytus, whom\n\t\t\t\t\t\t\tshe gave to her own father to bring up. When he was come to manhood he\n\t\t\t\t\t\t\tsecretly returned, killed Polyphontes, and recovered the kingdom of his\n\t\t\t\t\t\t\t\tfathers. \n \n "
            }
        },
        "2":{
            "0":{
                "0":"\n \n \n Having now run over the family of Inachus and\n\t\t\t\t\t\t\tdescribed them from Belus down to the Heraclids, we have next to speak\n\t\t\t\t\t\t\tof the house of Agenor. For as I have said, Libya had by Poseidon two sons,\n\t\t\t\t\t\t\tBelus and Agenor. Now Belus reigned over the Egyptians and begat the\n\t\t\t\t\t\t\taforesaid sons; but Agenor went to Phoenicia , married Telephassa, and begat a daughter Europa\n\t\t\t\t\t\t\tand three sons, Cadmus, Phoenix, and Cilix. But some say that Europa was a daughter not\n\t\t\t\t\t\t\tof Agenor but of Phoenix. Zeus loved her, and turning himself into a\n\t\t\t\t\t\t\ttame bull, he mounted her on his back and conveyed her through the sea\n\t\t\t\t\t\t\tto Crete . There Zeus bedded\n\t\t\t\t\t\t\twith her, and she bore Minos, Sarpedon, and Rhadamanthys; but according to Homer, Sarpedon was a son of\n\t\t\t\t\t\t\tZeus by Laodamia, daughter of Bellerophon. On the disappearance of Europa her father Agenor sent out his\n\t\t\t\t\t\t\tsons in search of her, telling them not to return until they had found\n\t\t\t\t\t\t\tEuropa. With them her mother, Telephassa, and Thasus, son of Poseidon,\n\t\t\t\t\t\t\tor according to Pherecydes, of Cilix, \n\t\t\t\t\t\t\twent forth in search of her. But when, after diligent search, they could\n\t\t\t\t\t\t\tnot find Europa, they gave up the thought of returning home, and took up\n\t\t\t\t\t\t\ttheir abode in divers places; Phoenix settled in Phoenicia ; Cilix settled near Phoenicia , and all the country\n\t\t\t\t\t\t\tsubject to himself near the river Pyramus he called Cilicia ; and Cadmus and Telephassa took up their abode in\n\t\t\t\t\t\t\t\t Thrace and in like\n\t\t\t\t\t\t\tmanner Thasus founded a city Thasus in an island off Thrace and dwelt there. \n \n ",
                "1":"\n \n Now Asterius, prince of the Cretans, married\n\t\t\t\t\t\t\tEuropa and brought up her children. But when they were grown up, they quarrelled with each other;\n\t\t\t\t\t\t\tfor they loved a boy called Miletus , son of Apollo by Aria, daughter of Cleochus. As the boy was more friendly\n\t\t\t\t\t\t\tto Sarpedon, Minos went to war and had the better of it, and the others\n\t\t\t\t\t\t\tfled. \n Miletus landed in Caria and there founded a city\n\t\t\t\t\t\t\twhich he called Miletus \n\t\t\t\t\t\t\tafter himself; and Sarpedon allied himself with Cilix, who was at war\n\t\t\t\t\t\t\twith the Lycians, and having stipulated for a share of the country, he\n\t\t\t\t\t\t\tbecame king of Lycia . And Zeus\n\t\t\t\t\t\t\tgranted him to live for three generations. But some say that they loved\n\t\t\t\t\t\t\tAtymnius, the son of Zeus and Cassiepea, and that it was about him that\n\t\t\t\t\t\t\tthey quarrelled. Rhadamanthys legislated for the islanders but afterwards he fled to Boeotia and married Alcmena ; and since his departure from the\n\t\t\t\t\t\t\tworld he acts as judge in Hades along with Minos. Minos, residing in\n\t\t\t\t\t\t\t\t Crete , passed laws, and\n\t\t\t\t\t\t\tmarried Pasiphae, daughter of the Sun and Perseis; but Asclepiades says\n\t\t\t\t\t\t\tthat his wife was Crete ,\n\t\t\t\t\t\t\tdaughter of Asterius. He begat sons, to wit, Catreus, Deucalion, Glaucus,\n\t\t\t\t\t\t\tand Androgeus: and daughters, to wit, Acalle, Xenodice, Ariadne,\n\t\t\t\t\t\t\tPhaedra; and by a nymph Paria he had Eurymedon, Nephalion, Chryses, and\n\t\t\t\t\t\t\tPhilolaus; and by Dexithea he had Euxanthius. \n ",
                "2":"\n \n Asterius dying childless, Minos wished to reign\n\t\t\t\t\t\t\tover Crete , but his claim\n\t\t\t\t\t\t\twas opposed. So he alleged that he had received the kingdom from the\n\t\t\t\t\t\t\tgods, and in proof of it he said that whatever he prayed\n\t\t\t\t\t\t\tfor would be done. And in sacrificing to Poseidon he prayed that a bull\n\t\t\t\t\t\t\tmight appear from the depths, promising to sacrifice it when it\n\t\t\t\t\t\t\tappeared. Poseidon did send him up a fine bull, and Minos obtained the\n\t\t\t\t\t\t\tkingdom, but he sent the bull to the herds and sacrificed another. [ Being the first to obtain the dominion of the sea,\n\t\t\t\t\t\t\the extended his rule over almost all the islands. ] \n \n ",
                "3":"\n But angry at him for not sacrificing the bull, Poseidon made the animal\n\t\t\t\t\t\t\tsavage, and contrived that Pasiphae should conceive a passion for\n\t\t\t\t\t\t\t\tit. In her love for the bull she found an accomplice in Daedalus, an\n\t\t\t\t\t\t\tarchitect, who had been banished from Athens for murder. He constructed a wooden cow on\n\t\t\t\t\t\t\twheels, took it, hollowed it out in the inside, sewed it up in the hide\n\t\t\t\t\t\t\tof a cow which he had skinned, and set it in the meadow in which the\n\t\t\t\t\t\t\tbull used to graze. Then he introduced Pasiphae into it; and the bull\n\t\t\t\t\t\t\tcame and coupled with it, as if it were a real cow. And she gave birth\n\t\t\t\t\t\t\tto Asterius, who was called the Minotaur. He had the face of a bull, but\n\t\t\t\t\t\t\tthe rest of him was human; and Minos, in compliance with certain\n\t\t\t\t\t\t\toracles, shut him up and guarded him in the Labyrinth. Now the Labyrinth\n\t\t\t\t\t\t\twhich Daedalus constructed was a chamber “ that with its\n\t\t\t\t\t\t\ttangled windings perplexed the outward way. ” The story of the Minotaur, and Androgeus, and Phaedra, and\n\t\t\t\t\t\t\tAriadne, I will tell hereafter in my account of Theseus. \n \n "
            },
            "1":{
                "0":"\n \n But Catreus, son of Minos, had three daughters,\n\t\t\t\t\t\t\tAerope, Clymene, and Apemosyne, and a son, Althaemenes. When\n\t\t\t\t\t\t\tCatreus inquired of the oracle how his life should end, the god said\n\t\t\t\t\t\t\tthat he would die by the hand of one of his children. Now Catreus hid\n\t\t\t\t\t\t\tthe oracles, but Althaemenes heard of them, and fearing to be his\n\t\t\t\t\t\t\tfather's murderer, he set out from Crete with his sister Apemosyne, and put in at a place in\n\t\t\t\t\t\t\t\t Rhodes , and having taken\n\t\t\t\t\t\t\tpossession of it he called it Cretinia. And having ascended the mountain\n\t\t\t\t\t\t\tcalled Atabyrium, he beheld the islands round about; and descrying Crete also and calling to mind\n\t\t\t\t\t\t\tthe gods of his fathers he founded an altar of Atabyrian Zeus. But not long afterwards he became the murderer of\n\t\t\t\t\t\t\this sister. For Hermes loved her, and as she fled from him and he could\n\t\t\t\t\t\t\tnot catch her, because she excelled him in speed of foot, he spread\n\t\t\t\t\t\t\tfresh hides on the path, on which, returning from the spring, she\n\t\t\t\t\t\t\tslipped and so was deflowered. She revealed to her brother what had\n\t\t\t\t\t\t\thappened, but he, deeming the god a mere pretext, kicked her to death.\n\t\t\t\t\t\t \n ",
                "1":"\n And Catreus gave Aerope and Clymene to Nauplius to sell into foreign\n\t\t\t\t\t\t\tlands; and of these two Aerope became the wife of Plisthenes, who begat\n\t\t\t\t\t\t\tAgamemnon and Menelaus; and Clymene became the wife of Nauplius, who\n\t\t\t\t\t\t\tbecame the father of Oeax and Palamedes. But afterwards in the grip of\n\t\t\t\t\t\t\told age Catreus yearned to transmit the kingdom to his son Althaemenes,\n\t\t\t\t\t\t\tand went for that purpose to Rhodes. And having landed from the ship\n\t\t\t\t\t\t\twith the heroes at a desert place of the island, he was chased by the\n\t\t\t\t\t\t\tcowherds, who imagined that they were pirates on a raid. He told them\n\t\t\t\t\t\t\tthe truth, but they could not hear him for the barking of the dogs, and\n\t\t\t\t\t\t\twhile they pelted him Althaemenes arrived and killed him\n\t\t\t\t\t\t\twith the cast of a javelin, not knowing him to be Catreus. Afterwards\n\t\t\t\t\t\t\twhen he learned the truth, he prayed and disappeared in a chasm. \n "
            },
            "2":{
                "0":"\n \n To Deucalion were born Idomeneus and Crete and a bastard son\n\t\t\t\t\t\t\t\tMolus. But Glaucus, while he was yet\n\t\t\t\t\t\t\ta child, in chasing a mouse fell into a jar of honey and was\n\t\t\t\t\t\t\t\tdrowned. On his disappearance Minos made a great search and consulted\n\t\t\t\t\t\t\tdiviners as to how he should find him. The Curetes told him that in his\n\t\t\t\t\t\t\therds he had a cow of three different colors, and that the man who could\n\t\t\t\t\t\t\tbest describe that cow's color would also restore his son to him\n\t\t\t\t\t\t\t\talive. So when the diviners were\n\t\t\t\t\t\t\tassembled, Polyidus, son of Coeranus, compared the color of the cow to\n\t\t\t\t\t\t\tthe fruit of the bramble, and being compelled to seek for the child he\n\t\t\t\t\t\t\tfound him by means of a sort of divination. But Minos declaring that he must recover him\n\t\t\t\t\t\t\talive, he was shut up with the dead body. And while he was in great\n\t\t\t\t\t\t\tperplexity, he saw a serpent going towards the corpse. He threw a stone\n\t\t\t\t\t\t\tand killed it, fearing to be killed himself if any harm\n\t\t\t\t\t\t\tbefell the body. But another serpent came, and, seeing the former one\n\t\t\t\t\t\t\tdead, departed, and then returned, bringing a herb, and placed it on the\n\t\t\t\t\t\t\twhole body of the other; and no sooner was the herb so placed upon it\n\t\t\t\t\t\t\tthan the dead serpent came to life. Surprised at this sight, Polyidus\n\t\t\t\t\t\t\tapplied the same herb to the body of Glaucus and raised him from the\n\t\t\t\t\t\t\t\tdead. \n \n ",
                "1":"\n Minos had now got back his son, but even so he did not suffer Polyidus\n\t\t\t\t\t\t\tto depart to Argos until\n\t\t\t\t\t\t\the had taught Glaucus the art of divination. Polyidus taught him on\n\t\t\t\t\t\t\tcompulsion, and when he was sailing away he bade Glaucus spit into his\n\t\t\t\t\t\t\tmouth. Glaucus did so and forgot the art of divination. Thus much must suffice for my account of the descendants of\n\t\t\t\t\t\t\tEuropa. \n "
            },
            "3":{
                "0":"\n \n When Telephassa died, Cadmus buried her, and\n\t\t\t\t\t\t\tafter being hospitably received by the Thracians he came to Delphi to inquire about\n\t\t\t\t\t\t\tEuropa. The god told him not to trouble about Europa, but to be guided\n\t\t\t\t\t\t\tby a cow, and to found a city wherever she should fall down\n\t\t\t\t\t\t\tfor weariness. After receiving such an oracle he journeyed through Phocis ; then falling in with a\n\t\t\t\t\t\t\tcow among the herds of Pelagon, he followed it behind. And after\n\t\t\t\t\t\t\ttraversing Boeotia , it sank\n\t\t\t\t\t\t\tdown where is now the city of Thebes . Wishing to sacrifice the cow to Athena, he sent some\n\t\t\t\t\t\t\tof his companions to draw water from the spring of Ares. But a dragon,\n\t\t\t\t\t\t\twhich some said was the offspring of Ares, guarded the spring and\n\t\t\t\t\t\t\tdestroyed most of those that were sent. In his indignation Cadmus killed\n\t\t\t\t\t\t\tthe dragon, and by the advice of Athena sowed its teeth. When they were\n\t\t\t\t\t\t\tsown there rose from the ground armed men whom they called Sparti. These slew each other, some in a chance brawl, and some in\n\t\t\t\t\t\t\tignorance. But Pherecydes says that when Cadmus saw armed men growing up\n\t\t\t\t\t\t\tout of the ground, he flung stones at them, and they,\n\t\t\t\t\t\t\tsupposing that they were being pelted by each other, came to blows.\n\t\t\t\t\t\t\tHowever, five of them survived, Echion, Udaeus, Chthonius, Hyperenor,\n\t\t\t\t\t\t\tand Pelorus. \n \n ",
                "1":"\n But Cadmus, to atone for the slaughter, served Ares for an eternal year;\n\t\t\t\t\t\t\tand the year was then equivalent to eight years of our reckoning. \n After his servitude Athena procured for him the\n\t\t\t\t\t\t\tkingdom, and Zeus gave him to wife Harmonia, daughter of Aphrodite and\n\t\t\t\t\t\t\tAres. And all the gods quitted the sky, and feasting in the Cadmea\n\t\t\t\t\t\t\tcelebrated the marriage with hymns. Cadmus gave her a robe and the\n\t\t\t\t\t\t\tnecklace wrought by Hephaestus, which some say was given to Cadmus by\n\t\t\t\t\t\t\tHephaestus, but Pherecydes says that it was given by Europa, who had\n\t\t\t\t\t\t\treceived it from Zeus. And to Cadmus\n\t\t\t\t\t\t\twere born daughters, Autonoe, Ino, Semele, Agave, and a son\n\t\t\t\t\t\t\t\tPolydorus. Ino was married to Athamas, Autonoe to Aristaeus, and Agave to\n\t\t\t\t\t\t\tEchion. \n ",
                "2":"\n But Zeus loved Semele and bedded with her unknown to \n\t\t\t\t\t\t\t\tHera. Now Zeus had agreed to do for\n\t\t\t\t\t\t\ther whatever she asked, and deceived by Hera she asked that he would\n\t\t\t\t\t\t\tcome to her as he came when he was wooing Hera. Unable to refuse, Zeus\n\t\t\t\t\t\t\tcame to her bridal chamber in a chariot, with lightnings and\n\t\t\t\t\t\t\tthunderings, and launched a thunderbolt. But Semele expired of fright,\n\t\t\t\t\t\t\tand Zeus, snatching the sixth-month abortive child from\n\t\t\t\t\t\t\tthe fire, sewed it in his thigh. On the death of Semele the other\n\t\t\t\t\t\t\tdaughters of Cadmus spread a report that Semele had bedded with a mortal\n\t\t\t\t\t\t\tman, and had falsely accused Zeus, and that therefore she had been\n\t\t\t\t\t\t\tblasted by thunder. But at the proper time Zeus undid the stitches and\n\t\t\t\t\t\t\tgave birth to Dionysus, and entrusted him to Hermes. And he conveyed him\n\t\t\t\t\t\t\tto Ino and Athamas, and persuaded them to rear him as a girl. But Hera\n\t\t\t\t\t\t\tindignantly drove them mad, and Athamas hunted his elder son Learchus as\n\t\t\t\t\t\t\ta deer and killed him, \n\t\t\t\t\t\t\tand Ino threw Melicertes into a boiling cauldron, then carrying it with the\n\t\t\t\t\t\t\tdead child she sprang into the deep. And she herself is called\n\t\t\t\t\t\t\tLeucothea, and the boy is called Palaemon, such being the names they get\n\t\t\t\t\t\t\tfrom sailors; for they succour storm-tossed mariners. And\n\t\t\t\t\t\t\tthe Isthmian games were instituted by Sisyphus in honor of\n\t\t\t\t\t\t\t\tMelicertes. But Zeus eluded the wrath\n\t\t\t\t\t\t\tof Hera by turning Dionysus into a kid, and Hermes took him and brought him to the\n\t\t\t\t\t\t\tnymphs who dwelt at Nysa in\n\t\t\t\t\t\t\t\t Asia , whom Zeus\n\t\t\t\t\t\t\tafterwards changed into stars and named them the Hyades. \n \n \n ",
                "3":"\n \n Autonoe and Aristaeus had a son Actaeon, who was\n\t\t\t\t\t\t\tbred by Chiron to be a hunter and then afterwards was devoured on\n\t\t\t\t\t\t\tCithaeron by his own dogs. He perished in that way, according to Acusilaus,\n\t\t\t\t\t\t\tbecause Zeus was angry at him for wooing Semele; but according to the\n\t\t\t\t\t\t\tmore general opinion, it was because he saw Artemis bathing. And they\n\t\t\t\t\t\t\tsay that the goddess at once transformed him into a deer, and drove mad\n\t\t\t\t\t\t\tthe fifty dogs in his pack, which devoured him unwittingly. Actaeon\n\t\t\t\t\t\t\tbeing gone, the dogs sought their master howling lamentably, and in the\n\t\t\t\t\t\t\tsearch they came to the cave of Chiron, who fashioned an image of\n\t\t\t\t\t\t\tActaeon, which soothed their grief. \n \n [ The names of Actaeon's dogs from the . . . . So \n Now surrounding his fair body, as it were that of a\n\t\t\t\t\t\t\t\t\t\tbeast, \n The strong dogs rent it. Near Arcena first. \n \n . . . . after her a mighty brood, \n Lynceus and Balius goodly-footed, and Amarynthus. — \n And these he enumerated continuously by name. \n And then Actaeon perished at the instigation of Zeus. \n For the first that drank their master's black blood \n Were Spartus and Omargus and Bores, the swift on the\n\t\t\t\t\t\t\t\t\t\ttrack. \n These first ate of Actaeon and lapped his blood. \n And after them others rushed on him eagerly . . . . \n To be a remedy for grievous pains to men. ] \n \n unknown \n \n \n "
            },
            "4":{
                "0":"\n \n Dionysus discovered the vine, and being driven mad by Hera he roamed about Egypt and \n Syria . At first he was\n\t\t\t\t\t\t\treceived by Proteus, king of Egypt , but afterwards he arrived at Cybela in Phrygia . And there, after he had been purified by\n\t\t\t\t\t\t\tRhea and learned the rites of initiation, he received from her the\n\t\t\t\t\t\t\tcostume and hastened through Thrace against the Indians. But Lycurgus, son of Dryas, was\n\t\t\t\t\t\t\tking of the Edonians, who dwell beside the river Strymon, and he was the\n\t\t\t\t\t\t\tfirst who insulted and expelled him. Dionysus took refuge in\n\t\t\t\t\t\t\tthe sea with Thetis, daughter of Nereus, and the Bacchanals were taken\n\t\t\t\t\t\t\tprisoners together with the multitude of Satyrs that attended him. But\n\t\t\t\t\t\t\tafterwards the Bacchanals were suddenly released, and Dionysus drove\n\t\t\t\t\t\t\tLycurgus mad. And in his madness he struck his son Dryas dead with an\n\t\t\t\t\t\t\taxe, imagining that he was lopping a branch of a vine, and when he had\n\t\t\t\t\t\t\tcut off his son's extremities, he recovered his senses. But the land remaining barren, the god declared oracularly that\n\t\t\t\t\t\t\tit would bear fruit if Lycurgus were put to death. On hearing that, the\n\t\t\t\t\t\t\tEdonians led him to Mount Pangaeum and bound him, and\n\t\t\t\t\t\t\tthere by the will of Dionysus he died, destroyed by horses. \n \n ",
                "1":"\n \n Having traversed Thrace and the whole of India and set up pillars there, he came to Thebes , and forced the women to abandon their houses and rave in\n\t\t\t\t\t\t\tBacchic frenzy on Cithaeron. But Pentheus, whom Agave bore to Echion,\n\t\t\t\t\t\t\thad succeeded Cadmus in the kingdom, and he attempted to put a stop to\n\t\t\t\t\t\t\tthese proceedings. And coming to Cithaeron to spy on the Bacchanals, he\n\t\t\t\t\t\t\twas torn limb from limb by his mother Agave in a fit of madness; for she\n\t\t\t\t\t\t\tthought he was a wild beast. And having shown the Thebans that he was a\n\t\t\t\t\t\t\tgod, Dionysus came to Argos , and there again, because they did not honor him, he\n\t\t\t\t\t\t\tdrove the women mad, and they on the mountains devoured the flesh of the\n\t\t\t\t\t\t\tinfants whom they carried at their breasts. \n \n \n ",
                "2":"\n And wishing to be ferried across from Icaria to Naxos he hired a pirate ship of\n\t\t\t\t\t\t\tTyrrhenians. But when they had put him on board, they sailed past Naxos and made for\n\t\t\t\t\t\t\t\t Asia , intending to sell\n\t\t\t\t\t\t\thim. Howbeit, he turned the mast and oars into snakes, and filled the\n\t\t\t\t\t\t\tvessel with ivy and the sound of flutes. And the pirates went mad, and\n\t\t\t\t\t\t\tleaped into the sea, and were turned into dolphins. Thus men perceived that he was a god and\n\t\t\t\t\t\t\thonored him; and having brought up his mother from Hades and named her\n\t\t\t\t\t\t\tThyone, he ascended up with her to heaven. \n \n \n ",
                "3":"\n \n But Cadmus and Harmonia quitted Thebes and went to the\n\t\t\t\t\t\t\tEncheleans. As the Encheleans were being attacked by the Illyrians, the\n\t\t\t\t\t\t\tgod declared by an oracle that they would get the better of the\n\t\t\t\t\t\t\tIllyrians if they had Cadmus and Harmonia as their leaders. They\n\t\t\t\t\t\t\tbelieved him, and made them their leaders against the Illyrians, and got\n\t\t\t\t\t\t\tthe better of them. And Cadmus reigned over the Illyrians, and a son\n\t\t\t\t\t\t\tIllyrius was born to him. But afterwards he was, along with Harmonia,\n\t\t\t\t\t\t\tturned into a serpent and sent away by Zeus to the Elysian Fields. \n \n ",
                "4":"\n \n Polydorus, having become king of Thebes , married Nycteis,\n\t\t\t\t\t\t\tdaughter of Nycteus, son of Chthonius, and begat Labdacus, who perished\n\t\t\t\t\t\t\tafter Pentheus because he was like-minded with him. But Labdacus having left a year -old son, Laius, the\n\t\t\t\t\t\t\tgovernment was usurped by Lycus, brother of Nycteus, so long as Laius\n\t\t\t\t\t\t\twas a child. Both of them had fled [ from \n Euboea ] because they had\n\t\t\t\t\t\t\tkilled Phlegyas, son of Ares and Dotis the Boeotian, and they took up their abode at Hyria , and thence having come to Thebes , they were enrolled\n\t\t\t\t\t\t\tas citizens through their friendship with Pentheus. So after being\n\t\t\t\t\t\t\tchosen commander-in-chief by the Thebans, Lycus compassed the supreme\n\t\t\t\t\t\t\tpower and reigned for twenty years, but was murdered by Zethus and\n\t\t\t\t\t\t\tAmphion for the following reason. Antiope was a daughter of Nycteus, and\n\t\t\t\t\t\t\tZeus had intercourse with her. When she\n\t\t\t\t\t\t\twas with child, and her father threatened her, she ran away to Epopeus\n\t\t\t\t\t\t\tat Sicyon and was married to\n\t\t\t\t\t\t\thim. In a fit of despondency Nycteus killed himself, after charging\n\t\t\t\t\t\t\tLycus to punish Epopeus and Antiope. Lycus marched against Sicyon , subdued it, slew\n\t\t\t\t\t\t\tEpopeus, and led Antiope away captive. On the way she gave birth to two\n\t\t\t\t\t\t\t\t sons at Eleurethae in Boeotia . The infants were exposed, but a\n\t\t\t\t\t\t\tneatherd found and reared them, and he called the one Zethus and the\n\t\t\t\t\t\t\tother Amphion. Now Zethus paid attention to cattle-breeding, but Amphion\n\t\t\t\t\t\t\tpractised minstrelsy, for Hermes had given him a lyre. But Lycus and his wife Dirce imprisoned\n\t\t\t\t\t\t\tAntiope and treated her despitefully. Howbeit, one day her bonds were\n\t\t\t\t\t\t\tloosed of themselves, and unknown to her keepers she came to her sons\n\t\t\t\t\t\t\tcottage, begging that they would take her in. They recognized their\n\t\t\t\t\t\t\tmother and slew Lycus, but Dirce they tied to a bull, and flung her dead\n\t\t\t\t\t\t\tbody into the spring that is called Dirce after her. And having\n\t\t\t\t\t\t\tsucceeded to the sovereignty they fortified the city, the stones\n\t\t\t\t\t\t\tfollowing Amphion's lyre ;\n\t\t\t\t\t\t\tand they expelled Laius. He\n\t\t\t\t\t\t\tresided in Peloponnese ,\n\t\t\t\t\t\t\tbeing hospitably received by Pelops; and while he taught Chrysippus, the\n\t\t\t\t\t\t\tson of Pelops, to drive a chariot, he conceived a passion for the lad\n\t\t\t\t\t\t\tand carried him off. \n \n \n ",
                "5":"\n \n Zethus married Thebe, after whom the city of\n\t\t\t\t\t\t\t\t Thebes is named; and\n\t\t\t\t\t\t\tAmphion married Niobe, daughter of Tantalus, who\n\t\t\t\t\t\t\tbore seven sons, Sipylus, Eupinytus, Ismenus, Damasichthon, Agenor,\n\t\t\t\t\t\t\tPhaedimus, Tantalus, and the same number of daughters, Ethodaia ( or, as\n\t\t\t\t\t\t\tsome say, Neaera), Cleodoxa, Astyoche, Phthia, Pelopia, Astycratia, and\n\t\t\t\t\t\t\tOgygia, But Hesiod says that they had ten sons and ten daughters; Herodorus that they had two male children and three female;\n\t\t\t\t\t\t\tand Homer that they had six sons and six daughters. Being blessed with\n\t\t\t\t\t\t\tchildren, Niobe said that she was more blessed with children than\n\t\t\t\t\t\t\tLatona. Stung by the taunt, Latona incited Artemis and Apollo against\n\t\t\t\t\t\t\tthem, and Artemis shot down the females in the house, and Apollo killed\n\t\t\t\t\t\t\tall the males together as they were hunting on Cithaeron. Of the males\n\t\t\t\t\t\t\tAmphion alone was saved, and of the females Chloris the elder, whom\n\t\t\t\t\t\t\tNeleus married. But according to Telesilla there were saved Amyclas and\n\t\t\t\t\t\t\t\tMeliboea, and Amphion also was shot by them. But Niobe\n\t\t\t\t\t\t\therself quitted Thebes and\n\t\t\t\t\t\t\twent to her father Tantalus at Sipylus, and there, on praying to Zeus,\n\t\t\t\t\t\t\tshe was transformed into a stone, and tears flow night and day from the\n\t\t\t\t\t\t\tstone. \n ",
                "6":"\n \n After Amphion's death Laius succeeded to the\n\t\t\t\t\t\t\tkingdom. And he married a daughter of Menoeceus; some say that she was\n\t\t\t\t\t\t\tJocasta, and some that she was Epicasta. The oracle had warned him not to beget\n\t\t\t\t\t\t\ta son, for the son that should be begotten would kill his father;\n\t\t\t\t\t\t\tnevertheless, flushed with wine, he had intercourse with his wife. And\n\t\t\t\t\t\t\twhen the babe was born he pierced the child's ankles with brooches and\n\t\t\t\t\t\t\tgave it to a herdsman to expose. But the herdsman exposed it on\n\t\t\t\t\t\t\tCithaeron; and the neatherds of Polybus, king of Corinth , found the infant and brought\n\t\t\t\t\t\t\tit to his wife Periboea. She adopted him and passed him\n\t\t\t\t\t\t\toff as her own, and after she had healed his ankles she called him\n\t\t\t\t\t\t\tOedipus, giving him that name on account of his swollen feet. When the boy grew up and excelled his fellows in\n\t\t\t\t\t\t\tstrength, they spitefully twitted him with being supposititious. He\n\t\t\t\t\t\t\tinquired of Periboea, but could learn nothing; so he went to Delphi and inquired about\n\t\t\t\t\t\t\this true parents. The god told him not to go to his native land, because\n\t\t\t\t\t\t\the would murder his father and lie with his mother. On hearing that, and\n\t\t\t\t\t\t\tbelieving himself to be the son of his nominal parents, he left Corinth , and riding in a\n\t\t\t\t\t\t\tchariot through Phocis he\n\t\t\t\t\t\t\tfell in with Laius driving in a chariot in a certain narrow road. And when Polyphontes, the herald of Laius, ordered\n\t\t\t\t\t\t\thim to make way and killed one of his horses because he disobeyed and\n\t\t\t\t\t\t\tdelayed, Oedipus in a rage killed both Polyphontes and Laius, and\n\t\t\t\t\t\t\tarrived in Thebes . \n ",
                "7":"\n Laius was buried by Damasistratus, king of Plataea , and Creon, son of Menoeceus, succeeded to the\n\t\t\t\t\t\t\tkingdom. In his reign a heavy calamity befell Thebes . For Hera sent the Sphinx, whose\n\t\t\t\t\t\t\tmother was Echidna and her father Typhon; and she had the face of a\n\t\t\t\t\t\t\twoman, the breast and feet and tail of a lion, and the wings of a bird.\n\t\t\t\t\t\t\tAnd having learned a riddle from the Muses, she sat on Mount Phicium,\n\t\t\t\t\t\t\tand propounded it to the Thebans. And the riddle was this:— What is that\n\t\t\t\t\t\t\twhich has one voice and yet becomes four-footed and\n\t\t\t\t\t\t\ttwo-footed and three-footed? Now the Thebans were in possession of an\n\t\t\t\t\t\t\toracle which declared that they should be rid of the Sphinx whenever\n\t\t\t\t\t\t\tthey had read her riddle; so they often met and discussed the answer,\n\t\t\t\t\t\t\tand when they could not find it the Sphinx used to snatch away one of\n\t\t\t\t\t\t\tthem and gobble him up. When many had perished, and last of all Creon's\n\t\t\t\t\t\t\tson Haemon, Creon made proclamation that to him who should read the\n\t\t\t\t\t\t\triddle he would give both the kingdom and the wife of Laius. On hearing\n\t\t\t\t\t\t\tthat, Oedipus found the solution, declaring that the riddle of the\n\t\t\t\t\t\t\tSphinx referred to man; for as a babe he is four-footed, going on four\n\t\t\t\t\t\t\tlimbs, as an adult he is two-footed, and as an old man he gets besides a\n\t\t\t\t\t\t\tthird support in a staff. So the Sphinx threw herself from the citadel,\n\t\t\t\t\t\t\tand Oedipus both succeeded to the kingdom and unwittingly married his\n\t\t\t\t\t\t\tmother, and begat sons by her, Polynices and Eteocles, and daughters,\n\t\t\t\t\t\t\tIsmene and Antigone. But some\n\t\t\t\t\t\t\tsay the children were borne to him by Eurygania, daughter of\n\t\t\t\t\t\t\t\tHyperphas. \n \n ",
                "8":"\n When the secret afterwards came to light, Jocasta hanged herself in a\n\t\t\t\t\t\t\t\tnoose, and Oedipus was driven from Thebes , after he had put out his eyes\n\t\t\t\t\t\t\tand cursed his sons, who saw him cast out of the city without lifting a\n\t\t\t\t\t\t\thand to help him. And having come with Antigone\n\t\t\t\t\t\t\tto Colonus in Attica , where is the precinct\n\t\t\t\t\t\t\tof the Eumenides, he sat down there as a suppliant, was kindly received\n\t\t\t\t\t\t\tby Theseus, and died not long afterwards. \n \n "
            },
            "5":{
                "0":"\n \n Now Eteocles and Polynices made a compact with\n\t\t\t\t\t\t\teach other concerning the kingdom and resolved that each should rule\n\t\t\t\t\t\t\talternately for a year at a time. Some say\n\t\t\t\t\t\t\tthat Polynices was the first to rule, and that after a year he handed\n\t\t\t\t\t\t\tover the kingdom to Eteocles; but some say that Eteocles was the first\n\t\t\t\t\t\t\tto rule, and would not hand over the kingdom. So, being banished from\n\t\t\t\t\t\t\t\t Thebes , Polynices\n\t\t\t\t\t\t\tcame to Argos , taking with\n\t\t\t\t\t\t\thim the necklace and the robe. The king\n\t\t\t\t\t\t\tof Argos was Adrastus, son\n\t\t\t\t\t\t\tof Talaus; and Polynices went up to his palace by night and engaged in a\n\t\t\t\t\t\t\tfight with Tydeus, son of Oeneus, who had fled from Calydon. At the sudden\n\t\t\t\t\t\t\toutcry Adrastus appeared and parted them, and remembering the words of a\n\t\t\t\t\t\t\tcertain seer who told him to yoke his daughters in marriage to a boar\n\t\t\t\t\t\t\tand a lion, he accepted\n\t\t\t\t\t\t\tthem both as bridegrooms, because they had on their shields, the one the\n\t\t\t\t\t\t\tforepart of a boar, and the other the forepart of a lion. And Tydeus married\n\t\t\t\t\t\t\tDeipyle, and Polynices married Argia ; and Adrastus promised that he would restore them both to their\n\t\t\t\t\t\t\tnative lands. And first he was eager to march against Thebes , and he mustered the chiefs. \n ",
                "1":"\n \n But Amphiaraus, son of Oicles, being a seer and\n\t\t\t\t\t\t\tforeseeing that all who joined in the expedition except Adrastus were\n\t\t\t\t\t\t\tdestined to perish, shrank from it himself and discouraged the rest.\n\t\t\t\t\t\t\tHowever, Polynices went to Iphis, son of Alector, and begged to know how\n\t\t\t\t\t\t\tAmphiaraus could be compelled to go to the war. He answered\n\t\t\t\t\t\t\tthat it could be done if Eriphyle got the necklace. Now Amphiaraus had forbidden Eriphyle to accept gifts from\n\t\t\t\t\t\t\tPolynices; but Polynices gave her the necklace and begged her to\n\t\t\t\t\t\t\tpersuade Amphiaraus to go to the war; for the decision lay with her,\n\t\t\t\t\t\t\tbecause once, when a difference arose between him and Adrastus, he had\n\t\t\t\t\t\t\tmade it up with him and sworn to let Eriphyle decide any future dispute\n\t\t\t\t\t\t\the might have with Adrastus. Accordingly, when\n\t\t\t\t\t\t\twar was to be made on Thebes , and the measure was advocated by Adrastus and\n\t\t\t\t\t\t\topposed by Amphiaraus, Eriphyle accepted the necklace and persuaded him\n\t\t\t\t\t\t\tto march with Adrastus. Thus forced to go to the war, Amphiaraus laid\n\t\t\t\t\t\t\this commands on his sons, that, when they were grown up, they should\n\t\t\t\t\t\t\tslay their mother and march against Thebes . \n ",
                "2":"\n \n Having mustered an army with seven leaders,\n\t\t\t\t\t\t\tAdrastus hastened to wage war on Thebes . The leaders were these : Adrastus,\n\t\t\t\t\t\t\tson of Talaus; Amphiaraus, son of Oicles; Capaneus, son of\n\t\t\t\t\t\t\tHipponous; Hippomedon, son of Aristomachus, but some say of Talaus.\n\t\t\t\t\t\t\tThese came from Argos ; but\n\t\t\t\t\t\t\tPolynices, son of Oedipus, came from Thebes ; Tydeus, son of Oeneus, was an\n\t\t\t\t\t\t\tAetolian; Parthenopaeus, son of Melanion, was an Arcadian. Some,\n\t\t\t\t\t\t\thowever, do not reckon Tydeus and Polynices among them, but include\n\t\t\t\t\t\t\tEteoclus, son of Iphis, and Mecisteus in the list\n\t\t\t\t\t\t\tof the seven. \n ",
                "3":"\n \n Having come to Nemea , of which Lycurgus was king, they\n\t\t\t\t\t\t\tsought for water; and Hypsipyle showed them the way to a spring, leaving\n\t\t\t\t\t\t\tbehind an infant boy Opheltes, whom she nursed, a child of Eurydice and\n\t\t\t\t\t\t\t\tLycurgus. For the Lemnian women, afterwards learning that Thoas had been saved alive, put him to\n\t\t\t\t\t\t\tdeath and sold Hypsipyle into slavery; wherefore she served in the house\n\t\t\t\t\t\t\tof Lycurgus as a purchased bondwoman. But while she showed the spring,\n\t\t\t\t\t\t\tthe abandoned boy was killed by a serpent. When Adrastus and his party\n\t\t\t\t\t\t\tappeared on the scene, they slew the serpent and buried the boy; but\n\t\t\t\t\t\t\tAmphiaraus told them that the sign foreboded the future, and they called\n\t\t\t\t\t\t\tthe boy Archemorus. They\n\t\t\t\t\t\t\tcelebrated the Nemean games in his honor; and Adrastus won the horse\n\t\t\t\t\t\t\trace, Eteoclus the footrace, Tydeus the boxing match, Amphiaraus the\n\t\t\t\t\t\t\tleaping and quoit-throwing match, Laodocus the javelin-throwing match,\n\t\t\t\t\t\t\tPolynices the wrestling match, and Parthenopaeus the archery match. \n ",
                "4":"\n \n When they came to Cithaeron, they sent Tydeus to\n\t\t\t\t\t\t\ttell Eteocles in advance that he must cede the kingdom to Polynices, as\n\t\t\t\t\t\t\tthey had agreed among themselves. As Eteocles paid no heed to the message, Tydeus, by way of putting the Thebans to the\n\t\t\t\t\t\t\tproof, challenged them to single combat and was victorious in every\n\t\t\t\t\t\t\tencounter; and though the Thebans set fifty armed men to lie in wait for\n\t\t\t\t\t\t\thim as he went away, he slew them all but Maeon, and then came to the\n\t\t\t\t\t\t\t\tcamp. \n \n ",
                "5":"\n \n Having armed themselves, the Argives approached\n\t\t\t\t\t\t\tthe walls ; and as there\n\t\t\t\t\t\t\twere seven gates, Adrastus was stationed at the Homoloidian gate,\n\t\t\t\t\t\t\tCapaneus at the Ogygian, Amphiaraus at the Proetidian, Hippomedon at the\n\t\t\t\t\t\t\tOncaidian, Polynices at the Hypsistan, \n\t\t\t\t\t\t\tParthenopaeus at the Electran, and Tydeus at the Crenidian. Eteocles on his side armed the Thebans, and having\n\t\t\t\t\t\t\tappointed leaders to match those of the enemy in number, he put the\n\t\t\t\t\t\t\tbattle in array, and resorted to divination to learn how they might\n\t\t\t\t\t\t\tovercome the foe. \n ",
                "6":"\n Now there was among the Thebans a soothsayer, Tiresias, son of Everes\n\t\t\t\t\t\t\tand a nymph Chariclo, of the family of Udaeus, the Spartan, and\n\t\t\t\t\t\t\the had lost the sight of his eyes. Different stories are told about his\n\t\t\t\t\t\t\tblindness and his power of soothsaying. For some say that he was blinded\n\t\t\t\t\t\t\tby the gods because he revealed their secrets to men. But \n\t\t\t\t\t\t\tPherecydes says that he was blinded by Athena ; for Chariclo was dear to Athena and\n\t\t\t\t\t\t\tTiresias saw the goddess stark naked, and she covered his eyes with her\n\t\t\t\t\t\t\thands, and so rendered him sightless. And when Chariclo asked her to\n\t\t\t\t\t\t\trestore his sight, she could not do so, but by cleansing his ears she\n\t\t\t\t\t\t\tcaused him to understand every note of birds; and she gave him a staff\n\t\t\t\t\t\t\tof cornel-wood, wherewith he walked like those who see. But Hesiod says that he\n\t\t\t\t\t\t\t\t beheld snakes copulating on Cyllene, and that having\n\t\t\t\t\t\t\twounded them he was turned from a man into a woman, but that on\n\t\t\t\t\t\t\tobserving the same snakes copulating again, he became a man. Hence, when Hera and Zeus\n\t\t\t\t\t\t\tdisputed whether the pleasures of love are felt more by women or by men,\n\t\t\t\t\t\t\tthey referred to him for a decision. He said that if the pleasures of\n\t\t\t\t\t\t\tlove be reckoned at ten, men enjoy one and women nine. Wherefore Hera\n\t\t\t\t\t\t\tblinded him, but Zeus bestowed on him the art of soothsaying. \n The saying of Tiresias to Zeus and Hera. \n Of ten parts a man enjoys one only; \n But a woman enjoys the full ten parts in her heart. \n \n He also lived to a great age. So when\n\t\t\t\t\t\t\tthe Thebans sought counsel of him, he said that they should be\n\t\t\t\t\t\t\tvictorious if Menoeceus, son of Creon, would offer himself freely as a\n\t\t\t\t\t\t\tsacrifice to Ares. On hearing that, Menoeceus, son of Creon, slew\n\t\t\t\t\t\t\thimself before the gates. But a battle having taken place, the Cadmeans were chased in a\n\t\t\t\t\t\t\tcrowd as far as the walls, and Capaneus, seizing a ladder, was climbing\n\t\t\t\t\t\t\tup it to the walls, when Zeus smote him with a thunderbolt. \n \n ",
                "7":"\n When that befell, the Argives turned to flee. And as many fell, Eteocles and Polynices, by the resolution of both armies,\n\t\t\t\t\t\t\tfought a single combat for the kingdom, and slew each other. In\n\t\t\t\t\t\t\tanother fierce battle the sons of Astacus did doughty deeds; for Ismarus\n\t\t\t\t\t\t\tslew Hippomedon, Leades slew Eteoclus, and Amphidicus\n\t\t\t\t\t\t\tslew Parthenopaeus. But Euripides says that Parthenopaeus was slain by\n\t\t\t\t\t\t\tPericlymenus, son of Poseidon. And Melanippus, the remaining one of the\n\t\t\t\t\t\t\tsons of Astacus, wounded Tydeus in the belly. As he lay half dead,\n\t\t\t\t\t\t\tAthena brought a medicine which she had begged of Zeus, and by which she\n\t\t\t\t\t\t\tintended to make him immortal. But Amphiaraus hated Tydeus for thwarting\n\t\t\t\t\t\t\thim by persuading the Argives to march to Thebes ; so when he perceived the\n\t\t\t\t\t\t\tintention of the goddess he cut off the head of Melanippus and gave it\n\t\t\t\t\t\t\tto Tydeus, who, wounded though he was, had killed him. And Tydeus split\n\t\t\t\t\t\t\topen the head and gulped up the brains. But when Athena saw that, in\n\t\t\t\t\t\t\tdisgust she grudged and withheld the intended benefit. \n Amphiaraus fled beside the river Ismenus, and before\n\t\t\t\t\t\t\tPericlymenus could wound him in the back, Zeus cleft the earth by\n\t\t\t\t\t\t\tthrowing a thunderbolt, and Amphiaraus vanished with his chariot and his\n\t\t\t\t\t\t\tcharioteer Baton, or, as some say, Elato; and Zeus made him immortal. Adrastus alone was saved by his horse Arion. That horse\n\t\t\t\t\t\t\tPoseidon begot on Demeter, when in the likeness of a Fury she consorted\n\t\t\t\t\t\t\twith him. \n \n "
            },
            "6":{
                "0":"\n \n Having succeeded to the kingdom of Thebes , Creon cast out the\n\t\t\t\t\t\t\t\t Argive dead unburied,\n\t\t\t\t\t\t\tissued a proclamation that none should bury them, and set watchmen. But\n\t\t\t\t\t\t\tAntigone, one of the daughters of Oedipus, stole the body of Polynices,\n\t\t\t\t\t\t\tand secretly buried it, and having been detected by Creon himself, she\n\t\t\t\t\t\t\twas interred alive in the grave. Adrastus fled to Athens \n and took refuge at\n\t\t\t\t\t\t\tthe altar of Mercy, and laying on it the\n\t\t\t\t\t\t\tsuppliant's bough he prayed that they would bury\n\t\t\t\t\t\t\tthe dead. And the Athenians marched with Theseus, captured Thebes , and gave the dead\n\t\t\t\t\t\t\tto their kinsfolk to bury. And when the pyre of Capaneus was burning,\n\t\t\t\t\t\t\this wife Evadne, the daughter of Iphis, thew herself on the pyre, and\n\t\t\t\t\t\t\twas burned with him. \n \n \n ",
                "1":"\n \n Ten years afterwards the sons of the fallen,\n\t\t\t\t\t\t\tcalled the Epigoni, purposed to march against Thebes to avenge the death\n\t\t\t\t\t\t\tof their fathers; and when they consulted the oracle, the god predicted victory\n\t\t\t\t\t\t\tunder the leadership of Alcmaeon. So Alcmaeon joined the expedition,\n\t\t\t\t\t\t\tthough he was loath to lead the army till he had punished his mother;\n\t\t\t\t\t\t\tfor Eriphyle had received the robe from Thersander, son of Polynices,\n\t\t\t\t\t\t\tand had persuaded her sons also to go to the war. Having chosen Alcmaeon\n\t\t\t\t\t\t\tas their leader, they made war on Thebes . The men who took part in the\n\t\t\t\t\t\t\texpedition were these: Alcmaeon and Amphilochus, sons of Amphiaraus;\n\t\t\t\t\t\t\tAegialeus, son of Adrastus; Diomedes, son of Tydeus; Promachus, son of\n\t\t\t\t\t\t\tParthenopaeus; Sthenelus, son of Capaneus; Thersander, son of Polynices;\n\t\t\t\t\t\t\tand Euryalus, son of Mecisteus. \n ",
                "2":"\n They first laid waste the surrounding villages; then, when the Thebans\n\t\t\t\t\t\t\tadvanced against them, led by Laodamas, son of Eteocles,\n\t\t\t\t\t\t\tthey fought bravely, and though Laodamas killed Aegialeus, he was\n\t\t\t\t\t\t\thimself killed by Alcmaeon, and after his\n\t\t\t\t\t\t\tdeath the Thebans fled in a body within the walls. But as Tiresias told\n\t\t\t\t\t\t\tthem to send a herald to treat with the Argives, and themselves to take\n\t\t\t\t\t\t\tto flight, they did send a herald to the enemy, and, mounting their\n\t\t\t\t\t\t\tchildren and women on the wagons, themselves fled from the city. When\n\t\t\t\t\t\t\tthey had come by night to the spring called Tilphussa, Tiresias drank of\n\t\t\t\t\t\t\tit and expired. \n\t\t\t\t\t\t\tAfter travelling far the Thebans built the city of Hestiaea and took up\n\t\t\t\t\t\t\ttheir abode there. \n ",
                "3":"\n But the Argives, on learning afterwards the flight of the Thebans,\n\t\t\t\t\t\t\tentered the city and collected the booty, and pulled down the walls. But\n\t\t\t\t\t\t\tthey sent a portion of the booty to Apollo at Delphi and with it Manto, daughter of\n\t\t\t\t\t\t\tTiresias; for they had vowed that, if they took Thebes , they would dedicate to him the\n\t\t\t\t\t\t\tfairest of the spoils. \n \n ",
                "4":"\n \n After the capture of Thebes , when Alcmaeon learned that his\n\t\t\t\t\t\t\tmother Eriphyle had been bribed to his undoing also, he was more\n\t\t\t\t\t\t\tincensed than ever, and in accordance with an oracle given to him by\n\t\t\t\t\t\t\tApollo he killed his mother. Some say that he killed her in conjunction with his brother\n\t\t\t\t\t\t\tAmphilochus, others that he did it alone. But Alcmaeon was visited by\n\t\t\t\t\t\t\tthe Fury of his mother's murder, and going mad he first repaired to\n\t\t\t\t\t\t\t\tOicles in Arcadia , and thence to Phegeus\n\t\t\t\t\t\t\tat Psophis . And having\n\t\t\t\t\t\t\tbeen purified by him he married Arsinoe, daughter of Phegeus, and gave her\n\t\t\t\t\t\t\tthe necklace and the robe. But afterwards the ground became barren on\n\t\t\t\t\t\t\this account, and the god bade him in an oracle to depart to Achelous and to\n\t\t\t\t\t\t\tstand another trial on the river bank. At first he repaired to Oeneus at Calydon and was\n\t\t\t\t\t\t\tentertained by him; then he went to the Thesprotians, but was driven\n\t\t\t\t\t\t\taway from the country; and finally he went to the springs of Achelous,\n\t\t\t\t\t\t\tand was purified by him, and received Callirrhoe, his daughter, to wife. Moreover he colonized the\n\t\t\t\t\t\t\tland which the Achelous had formed by its silt, and he took up his abode\n\t\t\t\t\t\t\t\tthere. But\n\t\t\t\t\t\t\tafterwards Callirrhoe coveted the necklace and robe, and said she would\n\t\t\t\t\t\t\tnot live with him if she did not get them. So away Alcmaeon hied to\n\t\t\t\t\t\t\t\t Psophis and told\n\t\t\t\t\t\t\tPhegeus how it had been predicted that he should be rid of his madness\n\t\t\t\t\t\t\twhen he had brought the necklace and the robe to Delphi and dedicated them. Phegeus believed him and gave them to him.\n\t\t\t\t\t\t\tBut a servant having let out that he was taking the things to\n\t\t\t\t\t\t\tCallirrhoe, Phegeus commanded his sons, and they lay in wait and killed\n\t\t\t\t\t\t\t\thim. When Arsinoe upbraided them,\n\t\t\t\t\t\t\tthe sons of Phegeus clapped her into a chest and carried her to Tegea and gave her as a\n\t\t\t\t\t\t\tslave to Agapenor, falsely accusing her of Alcmaeon's murder. \n ",
                "5":"\n Being apprized of Alcmaeon's untimely end and courted by Zeus,\n\t\t\t\t\t\t\tCallirrhoe requested that the sons she had by Alcmaeon might be full\n\t\t\t\t\t\t\tgrown in order to avenge their father's murder. And being suddenly\n\t\t\t\t\t\t\tfull-grown, the sons went forth to right their father's wrong. Now Pronous and Agenor, the sons of Phegeus, carrying the necklace and robe to Delphi to dedicate them, turned in at\n\t\t\t\t\t\t\tthe house of Agapenor at the same time as Amphoterus and \n\t\t\t\t\t\t\tAcarnan, the sons of Alcmaeon; and the sons of Alcmaeon killed their\n\t\t\t\t\t\t\tfather's murderers, and going to Psophis and entering the palace they\n\t\t\t\t\t\t\tslew both Phegeus and his wife. They were pursued as far as Tegea , but saved by the\n\t\t\t\t\t\t\tintervention of the Tegeans and some Argives, and the Psophidians took\n\t\t\t\t\t\t\tto flight. \n ",
                "6":"\n Having acquainted their mother with these things, they went to Delphi and dedicated the\n\t\t\t\t\t\t\tnecklace and robe according to the injunction of Achelous. Then\n\t\t\t\t\t\t\tthey journeyed to Epirus ,\n\t\t\t\t\t\t\tcollected settlers, and colonized Acarnania . \n But Euripides says that in the time of his madness Alcmaeon begat two children,\n\t\t\t\t\t\t\tAmphilochus and a daughter Tisiphone, by Manto, daughter of Tiresias,\n\t\t\t\t\t\t\tand that he brought the babes to Corinth and gave them to Creon, king of\n\t\t\t\t\t\t\t\t Corinth , to bring\n\t\t\t\t\t\t\tup; and that on account of her extraordinary comeliness Tisiphone was\n\t\t\t\t\t\t\tsold as a slave by Creon's spouse, who feared that Creon might make her\n\t\t\t\t\t\t\this wedded wife. But Alcmaeon bought her and kept her as a handmaid, not\n\t\t\t\t\t\t\tknowing that she was his daughter, and coming to Corinth to get back his children he\n\t\t\t\t\t\t\trecovered his son also. And Amphilochus colonized \n Amphilochian\n\t\t\t\t\t\t\t\tArgos in obedience to oracles of Apollo. \n \n "
            },
            "7":{
                "0":"\n \n Let us now return to Pelasgus, who, Acusilaus\n\t\t\t\t\t\t\tsays, was a son of Zeus and Niobe, as we have supposed, but Hesiod\n\t\t\t\t\t\t\tdeclares him to have been a son of the soil. He had a son Lycaon by Meliboea, daughter of Ocean or,\n\t\t\t\t\t\t\tas others say, by a nymph Cyllene; and Lycaon, reigning over the\n\t\t\t\t\t\t\tArcadians, begat by many wives fifty sons, to wit: Melaeneus,\n\t\t\t\t\t\t\tThesprotus, Helix, Nyctimus, Peucetius, Caucon, Mecisteus, Hopleus,\n\t\t\t\t\t\t\tMacareus, Macednus, Horus, Polichus, Acontes, Evaemon, Ancyor,\n\t\t\t\t\t\t\tArchebates, Carteron, Aegaeon, Pallas, Eumon, Canethus, Prothous, Linus,\n\t\t\t\t\t\t\tCoretho, Maenalus, Teleboas, Physius, Phassus, Phthius, Lycius,\n\t\t\t\t\t\t\tHalipherus, Genetor, Bucolion, Socleus, Phineus, Eumetes, Harpaleus,\n\t\t\t\t\t\t\tPortheus, Plato, Haemo, Cynaethus, Leo, Harpalycus, Heraeeus, Titanas,\n\t\t\t\t\t\t\tMantineus, Clitor, Stymphalus, Orchomenus, These exceeded all men\n\t\t\t\t\t\t\tin pride and impiety; and Zeus, desirous of putting their\n\t\t\t\t\t\t\timpiety to the proof, came to them in the likeness of a day-laborer.\n\t\t\t\t\t\t\tThey offered him hospitality and having slaughtered a male child of the\n\t\t\t\t\t\t\tnatives, they mixed his bowels with the sacrifices, and set them before\n\t\t\t\t\t\t\thim, at the instigation of the elder brother Maenalus. But\n\t\t\t\t\t\t\tZeus in disgust upset the table at the place which is still\n\t\t\t\t\t\t\tcalled Trapezus , and\n\t\t\t\t\t\t\tblasted Lycaon and his sons by thunderbolts, all but Nyctimus, the\n\t\t\t\t\t\t\tyoungest; for Earth was quick enough to lay hold of the\n\t\t\t\t\t\t\tright hand of Zeus and so appease his wrath. \n ",
                "1":"\n But when Nyctimus succeeded to the kingdom, there occurred the flood in\n\t\t\t\t\t\t\tthe age of Deucalion; \n\t\t\t\t\t\t\tsome said that it was occasioned by the impiety of Lycaon's sons.\n\t\t\t\t\t\t\t\t But Eumelus and some others say that Lycaon\n\t\t\t\t\t\t\thad also a daughter Callisto; though Hesiod says she was one of the nymphs, Asius that she was\n\t\t\t\t\t\t\ta daughter of Nycteus, and Pherecydes that she was a daughter of\n\t\t\t\t\t\t\t\tCeteus. She was a companion of Artemis in the chase, wore\n\t\t\t\t\t\t\tthe same garb, and swore to her to remain a maid. Now Zeus loved her\n\t\t\t\t\t\t\tand, having assumed the likeness, as some say, of Artemis, or, as others\n\t\t\t\t\t\t\tsay, of Apollo, he shared her bed against her will, and wishing to\n\t\t\t\t\t\t\tescape the notice of Hera, he turned her into a bear. But Hera persuaded\n\t\t\t\t\t\t\tArtemis to shoot her down as a wild beast. Some say, however, that\n\t\t\t\t\t\t\tArtemis shot her down because she did not keep her maidenhood. When Callisto perished, Zeus snatched the babe, named it\n\t\t\t\t\t\t\tArcas, and gave it to Maia to bring up in Arcadia ; and Callisto he turned into a star\n\t\t\t\t\t\t\tand called it the Bear. \n "
            },
            "8":{
                "0":"\n \n Arcas had two sons, Elatus and Aphidas, by\n\t\t\t\t\t\t\tLeanira, daughter of Amyclas, or by Meganira, daughter of Croco, or,\n\t\t\t\t\t\t\taccording to Eumelus, by a nymph Chrysopelia. These divided the land between them, but Elatus had\n\t\t\t\t\t\t\tall the power, and he begat Stymphalus and Pereus by Laodice, daughter\n\t\t\t\t\t\t\tof Cinyras, and Aphidas had a son Aleus and a daughter Stheneboea, who\n\t\t\t\t\t\t\twas married to Proetus. And Aleus had a daughter Auge and two sons,\n\t\t\t\t\t\t\tCepheus and Lycurgus, by Neaera, daughter of Pereus. Auge was seduced by\n\t\t\t\t\t\t\t\tHercules and hid her babe in the precinct\n\t\t\t\t\t\t\tof Athena, whose priesthood she held. But the land remaining barren, and\n\t\t\t\t\t\t\tthe oracles declaring that there was impiety in the precinct of Athena,\n\t\t\t\t\t\t\tshe was detected and delivered by her father to Nauplius to be put to\n\t\t\t\t\t\t\tdeath, and from him Teuthras, prince of Mysia , received and married her. But the\n\t\t\t\t\t\t\tbabe, being exposed on Mount Parthenius, was suckled by a doe and hence\n\t\t\t\t\t\t\tcalled Telephus. Bred by the neatheards of Corythus, he went to Delphi in quest of his\n\t\t\t\t\t\t\tparents, and on information received from the god he repaired to Mysia and became an adopted\n\t\t\t\t\t\t\tson of Teuthras, on whose death he succeeded to the princedom. \n \n ",
                "1":"\n \n Lycurgus had sons, Ancaeus, Epochus, Amphidamas,\n\t\t\t\t\t\t\tand Iasus, by Cleophyle or Eurynome.\n\t\t\t\t\t\t\tAnd Amphidamas had a son Melanion and a daughter Antimache, whom\n\t\t\t\t\t\t\tEurystheus married. And Iasus had a daughter Atalanta by Clymene,\n\t\t\t\t\t\t\tdaughter of Minyas. This Atalanta was exposed by her father, because he\n\t\t\t\t\t\t\tdesired male children; and a she bear came often and gave her suck, till\n\t\t\t\t\t\t\thunters found her and brought her up among themselves. Grown to\n\t\t\t\t\t\t\twomanhood, Atalanta kept herself a virgin, and hunting in the wilderness\n\t\t\t\t\t\t\tshe remained always under arms. The centaurs Rhoecus and Hylaeus tried\n\t\t\t\t\t\t\tto force her, but were shot down and killed by her. She went moreover\n\t\t\t\t\t\t\twith the chiefs to hunt the Calydonian boar, and at the games held in\n\t\t\t\t\t\t\thonor of Pelias she wrestled with Peleus and won.\n\t\t\t\t\t\t\tAfterwards she discovered her parents, but when her father would have\n\t\t\t\t\t\t\tpersuaded her to wed, she went away to a place that might serve as a\n\t\t\t\t\t\t\tracecourse, and, having planted a stake three cubits high in the middle\n\t\t\t\t\t\t\tof it, she caused her wooers to race before her from there, and ran\n\t\t\t\t\t\t\therself in arms; and if the wooer was caught up, his due was death on\n\t\t\t\t\t\t\tthe spot, and if he was not caught up, his due was marriage. When many\n\t\t\t\t\t\t\thad already perished, Melanion came to run for love of her, bringing\n\t\t\t\t\t\t\tgolden apples from Aphrodite, and being pursued he threw them down, and\n\t\t\t\t\t\t\tshe, picking up the dropped fruit, was beaten in the race. So Melanion\n\t\t\t\t\t\t\tmarried her. And once on a time it is said that out hunting they entered\n\t\t\t\t\t\t\tinto the precinct of Zeus, and there taking their fill of love were\n\t\t\t\t\t\t\tchanged into lions. But Hesiod and some others have said that\n\t\t\t\t\t\t\tAtalanta was not a daughter of Iasus, but of Schoeneus; and Euripides\n\t\t\t\t\t\t\t\t says that she was a daughter of Maenalus, and that her\n\t\t\t\t\t\t\thusband was not Melanion but Hippomenes. And by Melanion, or Ares, Atalanta had a son Parthenopaeus, who\n\t\t\t\t\t\t\twent to the war against Thebes . \n \n "
            },
            "9":{
                "0":"\n \n \n \n Atlas and Pleione, daughter of Ocean, had seven\n\t\t\t\t\t\t\tdaughters called the Pleiades, born to them at Cyllene in Arcadia , to wit: Alcyone,\n\t\t\t\t\t\t\tMerope, Celaeno, Electra, Sterope, Taygete, and Maia. Of these, Sterope was married to Oenomaus, and Merope to\n\t\t\t\t\t\t\tSisyphus. And Poseidon had intercourse with two of them, first with\n\t\t\t\t\t\t\tCelaeno, by whom he had Lycus, whom Poseidon made to dwell in the\n\t\t\t\t\t\t\tIslands of the Blest, and second with Alcyone, who bore a daughter,\n\t\t\t\t\t\t\tAethusa, the mother of Eleuther by Apollo, and two sons Hyrieus and\n\t\t\t\t\t\t\tHyperenor. Hyrieus had Nycteus and Lycus by a nymph Clonia; and Nycteus\n\t\t\t\t\t\t\thad Antiope by Polyxo; and Antiope had Zethus and Amphion by Zeus. And Zeus\n\t\t\t\t\t\t\tconsorted with the other daughters of Atlas. \n ",
                "1":"\n \n Maia, the eldest, as the fruit of her\n\t\t\t\t\t\t\tintercourse with Zeus, gave birth to Hermes in a cave of Cyllene. He was laid in swaddling-bands on the winnowing\n\t\t\t\t\t\t\t\tfan, but he slipped\n\t\t\t\t\t\t\tout and made his way to Pieria \n and stole the kine which Apollo was herding. And lest he should be detected by the tracks, he put shoes on their feet and brought them to Pylus, and hid the rest in a\n\t\t\t\t\t\t\tcave; but two he sacrificed and nailed the skins to rocks, while of the\n\t\t\t\t\t\t\tflesh he boiled and ate some, and some he burned. And\n\t\t\t\t\t\t\tquickly he departed to Cyllene. And before the cave he found a tortoise\n\t\t\t\t\t\t\tbrowsing. He cleaned it out, strung the shell with chords made from the\n\t\t\t\t\t\t\tkine he had sacrificed, and having thus produced a lyre he invented also\n\t\t\t\t\t\t\ta plectrum. But Apollo\n\t\t\t\t\t\t\tcame to Pylus in search of the kine, and he questioned the\n\t\t\t\t\t\t\tinhabitants. They said that they had seen a boy driving cattle, but\n\t\t\t\t\t\t\tcould not say whither they had been driven, because they could find no\n\t\t\t\t\t\t\ttrack. Having discovered the thief by divination, Apollo came to Maia at Cyllene and accused Hermes. But\n\t\t\t\t\t\t\tshe showed him the child in his swaddling-bands. So Apollo brought him\n\t\t\t\t\t\t\tto Zeus, and claimed the kine; and when Zeus bade him restore them,\n\t\t\t\t\t\t\tHermes denied that he had them, but not being believed he led Apollo to\n\t\t\t\t\t\t\tPylus and restored the kine. Howbeit, when Apollo heard the lyre, he\n\t\t\t\t\t\t\tgave the kine in exchange for it. And while Hermes pastured them, he\n\t\t\t\t\t\t\tagain made himself a shepherd's pipe and piped on it. And wishing to get the pipe also, Apollo offered to give him the golden\n\t\t\t\t\t\t\twand which he owned while he herded cattle. But Hermes wished both to get the wand for the pipe and to\n\t\t\t\t\t\t\tacquire the art of divination. So he gave the pipe and learned the art\n\t\t\t\t\t\t\tof divining by pebbles. And Zeus appointed him herald to himself and to the infernal\n\t\t\t\t\t\t\tgods. \n ",
                "2":"\n \n Taygete had by Zeus a son Lacedaemon, after whom\n\t\t\t\t\t\t\tthe country of Lacedaemon is\n\t\t\t\t\t\t\t\tcalled. Lacedaemon and Sparta, daughter of\n\t\t\t\t\t\t\tEurotas ( who was a son of Lelex, a son of the soil, by a Naiad nymph Cleocharia), had a\n\t\t\t\t\t\t\tson Amyclas and a daughter Eurydice, whom Acrisius married. Amyclas and\n\t\t\t\t\t\t\tDiomede, daughter of Lapithus, had sons, Cynortes and Hyacinth. They say that this\n\t\t\t\t\t\t\tHyacinth was beloved of Apollo and killed by him involuntarily with the\n\t\t\t\t\t\t\t\t cast of a quoit. Cynortes had a son Perieres, who married Gorgophone, daughter of\n\t\t\t\t\t\t\tPerseus, as Stesichorus says, and she bore Tyndareus, Icarius, Aphareus,\n\t\t\t\t\t\t\tand Leucippus. Aphareus\n\t\t\t\t\t\t\tand Arene, daughter of Oebalus, had sons Lynceus and Idas and Pisus; but\n\t\t\t\t\t\t\taccording to many, Idas is said to have been gotten by Poseidon. Lynceus\n\t\t\t\t\t\t\texcelled in sharpness of sight, so that he could even see things\n\t\t\t\t\t\t\t\tunderground. Leucippus had daughters, Hilaira\n\t\t\t\t\t\t\tand Phoebe: these the Dioscuri carried off and married. Besides them\n\t\t\t\t\t\t\tLeucippus begat Arsinoe: with her Apollo had intercourse, and she bore\n\t\t\t\t\t\t\tAesculapius. But some affirm that Aesculapius was not a son of Arsinoe,\n\t\t\t\t\t\t\tdaughter of Leucippus, but that he was a son of Coronis, daughter of\n\t\t\t\t\t\t\tPhlegyas in Thessaly . \n And they say that Apollo loved her and at once consorted\n\t\t\t\t\t\t\twith her, but that she, against her father's judgment, preferred and\n\t\t\t\t\t\t\tcohabited with Ischys, brother of Caeneus. Apollo cursed the raven that\n\t\t\t\t\t\t\tbrought the tidings and made him black instead of white, as he had been\n\t\t\t\t\t\t\tbefore; but he killed Coronis. As she was burning, he snatched the babe\n\t\t\t\t\t\t\tfrom the pyre and brought it to Chiron, the centaur, \n\t\t\t\t\t\t\tby whom he was brought up and taught the arts of healing and\n\t\t\t\t\t\t\thunting. And having become a surgeon, and carried the art to a great\n\t\t\t\t\t\t\tpitch, he not only prevented some from dying, but even raised up the\n\t\t\t\t\t\t\tdead; for he had received from Athena the blood that flowed from the\n\t\t\t\t\t\t\tveins of the Gorgon, and while he used the blood that flowed from the\n\t\t\t\t\t\t\tveins on the left side for the bane of mankind, he used the blood that\n\t\t\t\t\t\t\tflowed from the right side for salvation, and by that means he raised\n\t\t\t\t\t\t\tthe dead. I found some who are\n\t\t\t\t\t\t\treported to have been raised by him, to wit,\n\t\t\t\t\t\t\tCapaneus and Lycurgus, as Stesichorus says\n\t\t\t\t\t\t\tin the Eriphyle ; Hippolytus, as the author of the Naupactica \n reports; Tyndareus, as Panyasis says; Hymenaeus, as the\n\t\t\t\t\t\t\tOrphics report; and Glaucus, son of Minos, as Melesagoras relates. \n ",
                "3":"\n But Zeus, fearing that men might acquire the healing art from him and so\n\t\t\t\t\t\t\tcome to the rescue of each other, smote him with a thunderbolt. Angry on that account, Apollo slew the\n\t\t\t\t\t\t\tCyclopes who had fashioned the thunderbolt for Zeus. But Zeus would have hurled him\n\t\t\t\t\t\t\tto Tartarus; however, at the intercession of Latona he\n\t\t\t\t\t\t\tordered him to serve as a thrall to a man for a year. So he went to\n\t\t\t\t\t\t\tAdmetus, son of Pheres, at Pherae, and served him as a herdsman, and\n\t\t\t\t\t\t\tcaused all the cows to drop twins. \n But some say that Aphareus and Leucippus were\n\t\t\t\t\t\t\tsons of Perieres, the son of Aeolus, and that Cynortes begat Perieres,\n\t\t\t\t\t\t\tand that Perieres begat Oebalus, and that Oebalus begat Tyndareus,\n\t\t\t\t\t\t\tHippocoon, and Icarius by a Naiad nymph Batia. \n \n ",
                "4":"\n \n Now Hippocoon had sons, to wit: Dorycleus,\n\t\t\t\t\t\t\tScaeus, Enarophorus, Eutiches, Bucolus, Lycaethus, Tebrus,\n\t\t\t\t\t\t\tHippothous, Eurytus, Hippocorystes, Alcinus, and Alcon. With the help of\n\t\t\t\t\t\t\tthese sons Hippocoon expelled Icarius and Tyndareus from Lacedaemon . They fled to Thestius\n\t\t\t\t\t\t\tand allied themselves with him in the war which he waged with his\n\t\t\t\t\t\t\tneighbors; and Tyndareus married Leda, daughter of Thestius. But\n\t\t\t\t\t\t\tafterwards, when Hercules slew Hippocoon and his sons, they returned,\n\t\t\t\t\t\t\tand Tyndareus succeeded to the kingdom. \n ",
                "5":"\n \n Icarius and Periboea, a Naiad nymph, had five\n\t\t\t\t\t\t\tsons, Thoas, Damasippus, Imeusimus, Aletes, Perileos, and a daughter Penelope, whom Ulysses\n\t\t\t\t\t\t\t\tmarried. \n\t\t\t\t\t\t\tTyndareus and Leda had daughters, to wit, Timandra, whom Echemus\n\t\t\t\t\t\t\t\tmarried, and\n\t\t\t\t\t\t\tClytaemnestra, whom Agamemnon married; also another daughter Phylonoe,\n\t\t\t\t\t\t\twhom Artemis made immortal. \n ",
                "6":"\n But Zeus in the form of a swan consorted with Leda, and on the same\n\t\t\t\t\t\t\tnight Tyndareus cohabited with her; and she bore Pollux and Helen to\n\t\t\t\t\t\t\tZeus, and Castor and Clytaemnestra to Tyndareus. But some\n\t\t\t\t\t\t\tsay that Helen was a daughter of Nemesis and Zeus; for that\n\t\t\t\t\t\t\tshe, flying from the arms of Zeus, changed herself into a goose, but\n\t\t\t\t\t\t\tZeus in his turn took the likeness of a swan and so enjoyed her; and as\n\t\t\t\t\t\t\tthe fruit of their loves she laid an egg, and a certain shepherd found\n\t\t\t\t\t\t\tit in the groves and brought and gave it to Leda; and she put it in a\n\t\t\t\t\t\t\tchest and kept it; and when Helen was hatched in due time, Leda brought\n\t\t\t\t\t\t\ther up as her own daughter. And when she grew into a lovely woman, Theseus carried her off\n\t\t\t\t\t\t\tand brought her to Aphidnae. But\n\t\t\t\t\t\t\twhen Theseus was in Hades, Pollux and Castor marched against Aphidnae,\n\t\t\t\t\t\t\ttook the city, got possession of Helen, and led Aethra, the mother of Theseus, away captive. \n ",
                "7":"\n Now the kings of Greece \n\t\t\t\t\t\t\trepaired to Sparta to win\n\t\t\t\t\t\t\tthe hand of Helen. The wooers were these: — Ulysses, son of\n\t\t\t\t\t\t\tLaertes; Diomedes, son of Tydeus; Antilochus, son of Nestor; Agapenor,\n\t\t\t\t\t\t\tson of Ancaeus; Sthenelus, son of Capaneus; Amphimachus, son of Cteatus;\n\t\t\t\t\t\t\tThalpius, son of Eurytus; Meges, son of Phyleus; Amphilochus, son of\n\t\t\t\t\t\t\tAmphiaraus; Menestheus, son of Peteos; Schedius and Epistrophus, sons of\n\t\t\t\t\t\t\tIphitus; Polyxenus, son of Agasthenes; Peneleos, son of Hippalcimus;\n\t\t\t\t\t\t\tLeitus, son of Alector; Ajax, son of Oileus; Ascalaphus and Ialmenus,\n\t\t\t\t\t\t\tsons of Ares; Elephenor, son of Chalcodon; Eumelus, son of Admetus;\n\t\t\t\t\t\t\tPolypoetes, son of Perithous; Leonteus, son of Coronus; Podalirius and\n\t\t\t\t\t\t\tMachaon, sons of Aesculapius; Philoctetes, son of Poeas; Eurypylus, son\n\t\t\t\t\t\t\tof Evaemon; Protesilaus, son of Iphiclus; Menelaus, son of Atreus; Ajax\n\t\t\t\t\t\t\tand Teucer, sons of Telamon; Patroclus, son of Menoetius.\n\t\t\t\t\t\t \n ",
                "8":"\n Seeing the multitude of them, Tyndareus feared that the preference of\n\t\t\t\t\t\t\tone might set the others quarrelling; but Ulysses promised that, if he\n\t\t\t\t\t\t\twould help him to win the hand of Penelope, he would suggest a way by\n\t\t\t\t\t\t\twhich there would be no quarrel. And when Tyndareus promised to help\n\t\t\t\t\t\t\thim, Ulysses told him to exact an oath from all the suitors that they\n\t\t\t\t\t\t\twould defend the favoured bridegroom against any wrong that might be\n\t\t\t\t\t\t\tdone him in respect of his marriage. On hearing that, Tyndareus put the\n\t\t\t\t\t\t\tsuitors on their oath, and while he chose Menelaus to be the bridegroom of Helen, he\n\t\t\t\t\t\t\tsolicited Icarius to bestow Penelope on Ulysses. \n "
            },
            "10":{
                "0":"\n \n Now Menelaus had by Helen a daughter Hermione\n\t\t\t\t\t\t\tand, according to some, a son Nicostratus; and by a female slave Pieris, an\n\t\t\t\t\t\t\tAetolian, or, according to Acusilaus, by Tereis, he had a\n\t\t\t\t\t\t\tson Megapenthes; and\n\t\t\t\t\t\t\tby a nymph Cnossia, according to Eumelus, he had a son Xenodamus. \n ",
                "1":"\n \n Of the sons born to Leda Castor practised the\n\t\t\t\t\t\t\tart of war, and Pollux the art of boxing; and on account of their manliness they were\n\t\t\t\t\t\t\tboth called Dioscuri. And wishing to marry the\n\t\t\t\t\t\t\tdaughters of Leucippus, they carried them off from Messene and wedded them; and Pollux had Mnesileus by Phoebe, and\n\t\t\t\t\t\t\t\t Castor had Anogon by Hilaira. And having driven booty\n\t\t\t\t\t\t\tof cattle from Arcadia , in\n\t\t\t\t\t\t\tcompany with Idas and Lynceus, sons of Aphareus, they allowed Idas to\n\t\t\t\t\t\t\tdivide the spoil. He cut a cow in four and said that one half of the\n\t\t\t\t\t\t\tbooty should be his who ate his share first, and that the rest should be\n\t\t\t\t\t\t\this who ate his share second. And before they knew where they were, Idas\n\t\t\t\t\t\t\thad swallowed his own share first and likewise his brother's, and with\n\t\t\t\t\t\t\thim had driven off the captured cattle to Messene . But the Dioscuri marched\n\t\t\t\t\t\t\tagainst Messene , and\n\t\t\t\t\t\t\tdrove away that cattle and much else besides. And they lay in wait for\n\t\t\t\t\t\t\tIdas and Lynceus. But Lynceus spied Castor and discovered him to Idas,\n\t\t\t\t\t\t\twho killed him. Pollux chased them and slew Lynceus by throwing his\n\t\t\t\t\t\t\tspear, but in pursuing Lynceus he was wounded in the head with a stone\n\t\t\t\t\t\t\tthrown by him, and fell down in a swoon. And Zeus smote Idas with a\n\t\t\t\t\t\t\tthunderbolt, but Pollux he carried up to heaven. Nevertheless, as Pollux\n\t\t\t\t\t\t\trefused to accept immortality while his brother Castor was dead, Zeus\n\t\t\t\t\t\t\tpermitted them both to be every other day among the gods and among\n\t\t\t\t\t\t\t\tmortals. \n And when the Dioscuri were translated to the gods,\n\t\t\t\t\t\t\tTyndareus sent for Menelaus to Sparta and handed over the kingdom to him. \n "
            },
            "11":{
                "0":"\n \n Electra, daughter of Atlas, had two sons, Iasion\n\t\t\t\t\t\t\tand Dardanus, by Zeus. Now Iasion loved Demeter, and\n\t\t\t\t\t\t\tin an attempt to defile the goddess he was killed by a thunderbolt. Grieved at his brother's death, Dardanus left Samothrace and\n\t\t\t\t\t\t\tcame to the opposite mainland. That country was ruled by a king, Teucer,\n\t\t\t\t\t\t\tson of the river Scamander and of a nymph Idaea, and the inhabitants of\n\t\t\t\t\t\t\tthe country were called Teucrians after Teucer. Being welcomed by the\n\t\t\t\t\t\t\tking, and having received a share of the land and the king's daughter\n\t\t\t\t\t\t\tBatia, he built a city Dardanus, and when Teucer died he called the\n\t\t\t\t\t\t\twhole country Dardania. \n \n ",
                "1":"\n And he had sons born to him, Ilus and Erichthonius, of whom\n\t\t\t\t\t\t\tIlus died childless, and Erichthonius succeeded to the\n\t\t\t\t\t\t\tkingdom and marrying Astyoche, daughter of Simoeis, begat Tros. On succeeding to the kingdom, Tros called\n\t\t\t\t\t\t\tthe country Troy after\n\t\t\t\t\t\t\thimself, and marrying Callirrhoe, daughter of Scamander, he begat a\n\t\t\t\t\t\t\tdaughter Cleopatra, and sons, Ilus, Assaracus, and Ganymede. \n\t\t\t\t\t\t\tThis Ganymede, for the sake of his beauty, Zeus caught up on an eagle\n\t\t\t\t\t\t\tand appointed him cupbearer of the gods in heaven; and Assaracus had by his wife Hieromneme,\n\t\t\t\t\t\t\tdaughter of Simoeis, a son Capys; and Capys had by his wife Themiste,\n\t\t\t\t\t\t\tdaughter of Ilus, a son Anchises, whom Aphrodite met in love's\n\t\t\t\t\t\t\tdalliance, and to whom she bore Aeneas and Lyrus, who died childless. \n ",
                "2":"\n But Ilus went to Phrygia ,\n\t\t\t\t\t\t\tand finding games held there by the king, he was victorious in\n\t\t\t\t\t\t\twrestling. As a prize he received fifty youths and as many maidens, and\n\t\t\t\t\t\t\tthe king, in obedience to an oracle, gave him also a dappled cow and bade him found a city wherever the animal should lie down; so\n\t\t\t\t\t\t\the followed the cow. And when she was come to what was called the hill\n\t\t\t\t\t\t\tof the Phrygian Ate, she lay down; there Ilus built a city and called it\n\t\t\t\t\t\t\t\t Ilium . And having prayed to Zeus that a sign might be shown\n\t\t\t\t\t\t\tto him, he beheld by day the Palladium, fallen from heaven, lying before\n\t\t\t\t\t\t\this tent. It was three cubits in height, its feet joined together; in\n\t\t\t\t\t\t\tits right hand it held a spear aloft, and in the other hand a distaff\n\t\t\t\t\t\t\tand spindle. \n \n The story told about the Palladium is as\n\t\t\t\t\t\t\t\tfollows: They say that when Athena was born she was\n\t\t\t\t\t\t\tbrought up by Triton, who\n\t\t\t\t\t\t\thad a daughter Pallas; and that both girls practised the arts of war,\n\t\t\t\t\t\t\tbut that once on a time they fell out; and when Pallas was about to\n\t\t\t\t\t\t\tstrike a blow, Zeus in fear interposed the aegis, and Pallas, being\n\t\t\t\t\t\t\tstartled, looked up, and so fell wounded by Athena. And being\n\t\t\t\t\t\t\texceedingly grieved for her, Athena made a wooden image in her likeness,\n\t\t\t\t\t\t\tand wrapped the aegis, which she had feared, about the breast of it, and\n\t\t\t\t\t\t\tset it up beside Zeus and honored it. But afterwards Electra, at the\n\t\t\t\t\t\t\ttime of her violation, \n\t\t\t\t\t\t\ttook refuge at the image, and Zeus threw the Palladium along with\n\t\t\t\t\t\t\t\tAte into the Ilian country; and Ilus built a temple for it, and honored it.\n\t\t\t\t\t\t\tSuch is the legend of the Palladium. And Ilus\n\t\t\t\t\t\t\tmarried Eurydice, daughter of Adrastus, and begat Laomedon, who married Strymo, daughter of Scamander;\n\t\t\t\t\t\t\tbut according to some his wife was Placia, daughter of Otreus, and\n\t\t\t\t\t\t\taccording to others she was Leucippe; and he begat five sons, Tithonus,\n\t\t\t\t\t\t\tLampus, Clytius, Hicetaon, Podarces, and three daughters, Hesione, Cilla, and Astyoche;\n\t\t\t\t\t\t\tand by a nymph Calybe he had a son Bucolion. \n \n ",
                "3":"\n \n Now the Dawn snatched away Tithonus for love and\n\t\t\t\t\t\t\tbrought him to Ethiopia , and\n\t\t\t\t\t\t\tthere consorting with him she bore two sons, Emathion and Memnon. \n \n \n ",
                "4":"\n But after that Ilium was\n\t\t\t\t\t\t\tcaptured by Hercules, as we have related a little before, Podarces, who\n\t\t\t\t\t\t\twas called Priam, came to the throne, and he married first Arisbe,\n\t\t\t\t\t\t\tdaughter of Merops, by whom he had a son Aesacus, who married Asterope,\n\t\t\t\t\t\t\tdaughter of Cebren, and when she died he mourned for her and was turned\n\t\t\t\t\t\t\tinto a bird. But Priam\n\t\t\t\t\t\t\thanded over Arisbe to Hyrtacus and married a second wife Hecuba,\n\t\t\t\t\t\t\tdaughter of Dymas, or, as some say, of Cisseus, or, as others say, of\n\t\t\t\t\t\t\tthe river Sangarius and Metope. The first son born\n\t\t\t\t\t\t\tto her was Hector; and when a second babe was about to be\n\t\t\t\t\t\t\tborn Hecuba dreamed she had brought forth a firebrand, and that the fire\n\t\t\t\t\t\t\tspread over the whole city and burned it. When Priam learned of the\n\t\t\t\t\t\t\tdream from Hecuba, he sent for his son Aesacus, for he was an\n\t\t\t\t\t\t\tinterpreter of dreams, having been taught by his mother's father Merops.\n\t\t\t\t\t\t\tHe declared that the child was begotten to be the ruin of his country\n\t\t\t\t\t\t\tand advised that the babe should be exposed. When the babe was born\n\t\t\t\t\t\t\tPriam gave it to a servant to take and expose on Ida; now the servant\n\t\t\t\t\t\t\twas named Agelaus. Exposed by him, the infant was nursed for five days\n\t\t\t\t\t\t\tby a bear; and, when he found it safe, he took it up, carried it away,\n\t\t\t\t\t\t\tbrought it up as his own son on his farm, and named him Paris. When he\n\t\t\t\t\t\t\tgrew to be a young man, Paris excelled many in beauty and strength, and\n\t\t\t\t\t\t\twas afterwards surnamed Alexander, because he repelled robbers and\n\t\t\t\t\t\t\tdefended the flocks. \n\t\t\t\t\t\t\tAnd not long afterwards he discovered his parents. After him Hecuba gave birth to daughters, Creusa, Laodice, Polyxena, and Cassandra. Wishing to gain\n\t\t\t\t\t\t\tCassandra's favours, Apollo promised to teach her the art of prophecy;\n\t\t\t\t\t\t\tshe learned the art but refused her favours; hence Apollo deprived her\n\t\t\t\t\t\t\tprophecy of power to persuade. \n\t\t\t\t\t\t\tAfterwards Hecuba bore sons, \n\t\t\t\t\t\t\tDeiphobus, Helenus, Pammon, Polites, Antiphus, Hipponous, Polydorus, and\n\t\t\t\t\t\t\tTroilus: this last she is said to have had by Apollo. By other women Priam had sons, to wit, Melanippus,\n\t\t\t\t\t\t\tGorgythion, Philaemon, Hippothous, Glaucus, Agathon, Chersidamas,\n\t\t\t\t\t\t\tEvagoras, Hippodamas, Mestor, Atas, Doryclus, Lycaon, Dryops, Bias,\n\t\t\t\t\t\t\tChromius, Astygonus, Telestas, Evander, Cebriones, Mylius, Archemachus,\n\t\t\t\t\t\t\tLaodocus, Echephron, Idomeneus, Hyperion, Ascanius, Democoon, Aretus,\n\t\t\t\t\t\t\tDeiopites, Clonius, Echemmon, Hypirochus, Aegeoneus, Lysithous,\n\t\t\t\t\t\t\tPolymedon; and daughters, to wit, Medusa, Medesicaste, Lysimache, and\n\t\t\t\t\t\t\tAristodeme. \n \n ",
                "5":"\n \n Now Hector married Andromache, daughter of\n\t\t\t\t\t\t\t\tEetion, and Alexander married\n\t\t\t\t\t\t\tOenone, daughter of the river Cebren. She had learned from\n\t\t\t\t\t\t\tRhea the art of prophecy, and warned Alexander not to sail to fetch\n\t\t\t\t\t\t\tHelen; but failing to persuade him, she told him to come to her if he\n\t\t\t\t\t\t\twere wounded, for she alone could heal him. When he had carried off\n\t\t\t\t\t\t\tHelen from Sparta and\n\t\t\t\t\t\t\t\t Troy was besieged, he\n\t\t\t\t\t\t\twas shot by Philoctetes with the bow of Hercules, and went back to\n\t\t\t\t\t\t\tOenone on Ida. But she, nursing her grievance, refused to heal him. So\n\t\t\t\t\t\t\tAlexander was carried to Troy and died. But Oenone repented her, and brought the\n\t\t\t\t\t\t\thealing drugs; and finding him dead she hanged herself. The Asopus river was a son of Ocean and Tethys, or, as\n\t\t\t\t\t\t\tAcusilaus says, of Pero and Poseidon, or, according to some, of Zeus and\n\t\t\t\t\t\t\tEurynome. Him Metope, herself a daughter of the river Ladon, married and\n\t\t\t\t\t\t\tbore two sons, Ismenus and Pelagon, and twenty daughters, of whom one,\n\t\t\t\t\t\t\tAegina, was carried off by Zeus. In search\n\t\t\t\t\t\t\tof her Asopus came to Corinth , and learned from Sisyphus that\n\t\t\t\t\t\t\tthe ravisher was Zeus. Asopus pursued\n\t\t\t\t\t\t\thim, but Zeus, by hurling thunderbolts, sent him away back to his own\n\t\t\t\t\t\t\t\tstreams; hence coals are fetched\n\t\t\t\t\t\t\tto this day from the streams of that river. And having conveyed Aegina to the island then\n\t\t\t\t\t\t\tnamed Oenone, but now called Aegina after her, Zeus cohabited\n\t\t\t\t\t\t\twith her and begot a son Aeacus on her. As Aeacus was alone in the island, Zeus made the ants into men\n\t\t\t\t\t\t\tfor him. And\n\t\t\t\t\t\t\tAeacus married Endeis, daughter of Sciron, by whom he had two sons,\n\t\t\t\t\t\t\tPeleus and Telamon. \n\t\t\t\t\t\t\tBut Pherecydes says that Telamon was a friend, not a brother of Peleus,\n\t\t\t\t\t\t\the being a son of Actaeus and Glauce, daughter of Cychreus. Afterwards Aeacus cohabited with Psamathe, daughter\n\t\t\t\t\t\t\tof Nereus, who turned herself into a seal to avoid his embraces, and he\n\t\t\t\t\t\t\tbegot a son Phocus. \n Now Aeacus was the most pious of men. Therefore,\n\t\t\t\t\t\t\twhen Greece suffered from\n\t\t\t\t\t\t\tinfertility on account of Pelops, because in a war with Stymphalus, king\n\t\t\t\t\t\t\tof the Arcadians, being unable to conquer Arcadia , he slew the king under a pretence\n\t\t\t\t\t\t\tof friendship, and scattered his mangled limbs, oracles of the gods\n\t\t\t\t\t\t\tdeclared that Greece would\n\t\t\t\t\t\t\tbe rid of its present calamities if Aeacus would offer prayers on its\n\t\t\t\t\t\t\tbehalf. So Aeacus did offer prayers, and Greece was delivered from the dearth. Even after his death Aeacus is\n\t\t\t\t\t\t\thonored in the abode of Pluto, and keeps the keys of Hades. \n As Phocus excelled in athletic sports, his\n\t\t\t\t\t\t\tbrothers Peleus and Telamon plotted against him, and the lot falling on\n\t\t\t\t\t\t\tTelamon, he killed his brother in a match by throwing a quoit at his\n\t\t\t\t\t\t\thead, and with the help of Peleus carried the body and hid it in a wood.\n\t\t\t\t\t\t\tBut the murder being detected, the two were driven fugitives from Aegina by Aeacus. \n \n ",
                "6":"\n And Telamon betook himself to Salamis , to the court of\n\t\t\t\t\t\t\tCychreus, son of Poseidon and Salamis , daughter of Asopus.\n\t\t\t\t\t\t\tThis Cychreus became king of Salamis through killing a snake\n\t\t\t\t\t\t\twhich ravaged the island, and dying childless he bequeathed the kingdom\n\t\t\t\t\t\t\tto Telamon. And \n\t\t\t\t\t\t\tTelamon married Periboea, daughter of Alcathus, son of\n\t\t\t\t\t\t\tPelops, and called his son Ajax, because when Hercules had prayed that\n\t\t\t\t\t\t\the might have a male child, an eagle appeared after the prayer. And having\n\t\t\t\t\t\t\tgone with Hercules on his expedition against Troy , he received as a prize Hesione,\n\t\t\t\t\t\t\tdaughter of Laomedon, by whom he had a son Teucer. \n \n "
            },
            "12":{
                "0":"\n \n Peleus fled to Phthia to the court of Eurytion, son of\n\t\t\t\t\t\t\tActor, and was purified by him, and he received from him his daughter\n\t\t\t\t\t\t\tAntigone and the third part of the country. And a\n\t\t\t\t\t\t\tdaughter Polydora was born to him, who was wedded by Borus,\n\t\t\t\t\t\t\tson of Perieres. \n \n ",
                "1":"\n Thence he went with Eurytion to hunt the Calydonian boar, but in\n\t\t\t\t\t\t\tthrowing a dart at the hog he involuntarily struck and killed Eurytion.\n\t\t\t\t\t\t\tTherefore flying again from Phthia he betook him to Acastus at Iolcus and was purified\n\t\t\t\t\t\t\tby him. \n \n ",
                "2":"\n And at the games celebrated in honor of Pelias he contended in wrestling\n\t\t\t\t\t\t\twith Atalanta. And\n\t\t\t\t\t\t\tAstydamia, wife of Acastus, fell in love with Peleus, and sent him a\n\t\t\t\t\t\t\tproposal for a meeting; and when she could not prevail on him she sent word\n\t\t\t\t\t\t\tto his wife that Peleus was about to marry Sterope, daughter of Acastus;\n\t\t\t\t\t\t\ton hearing which the wife of Peleus strung herself up. And the wife of\n\t\t\t\t\t\t\tAcastus falsely accused Peleus to her husband, alleging that he had\n\t\t\t\t\t\t\tattempted her virtue. On hearing that, Acastus would not kill the man\n\t\t\t\t\t\t\twhom he had purified, but took him to hunt on Pelion . There a contest taking place in\n\t\t\t\t\t\t\tregard to the hunt, Peleus cut out and put in his pouch the tongues of\n\t\t\t\t\t\t\tthe animals that fell to him, while the party of Acastus bagged his game\n\t\t\t\t\t\t\tand derided him as if he had taken nothing. But he produced them the\n\t\t\t\t\t\t\ttongues, and said that he had taken just as many animals as he had\n\t\t\t\t\t\t\t\ttongues. When he had fallen asleep on Pelion , Acastus deserted him,\n\t\t\t\t\t\t\tand hiding his sword in the cows' dung, returned. On arising and looking\n\t\t\t\t\t\t\tfor his sword, Peleus was caught by the centaurs and would have\n\t\t\t\t\t\t\tperished, if he had not been saved by Chiron, who also restored him his\n\t\t\t\t\t\t\tsword, which he had sought and found. \n \n ",
                "3":"\n \n Peleus married Polydora, daughter of Perieres,\n\t\t\t\t\t\t\tby whom he had a putative son Menesthius, though in fact Menesthius was\n\t\t\t\t\t\t\tthe son of the river Sperchius. \n \n ",
                "4":"\n Afterwards he married Thetis, daughter of Nereus, for whose hand\n\t\t\t\t\t\t\tZeus and Poseidon had been rivals; but when Themis prophesied that the\n\t\t\t\t\t\t\tson born of Thetis would be mightier than his father, they\n\t\t\t\t\t\t\t\twithdrew. \n\t\t\t\t\t\t\tBut some say that when Zeus was bent on gratifying his passion for her,\n\t\t\t\t\t\t\tPrometheus declared that the son borne to him by her would be lord of\n\t\t\t\t\t\t\t\theaven; and others affirm that\n\t\t\t\t\t\t\tThetis would not consort with Zeus because she had been brought up by\n\t\t\t\t\t\t\tHera, and that Zeus in anger would marry her to a mortal. Chiron, therefore, having\n\t\t\t\t\t\t\tadvised Peleus to seize her and hold her fast in spite of her\n\t\t\t\t\t\t\tshape-shifting, he watched his chance and carried her off, and though\n\t\t\t\t\t\t\tshe turned, now into fire, now into water, and now into a beast, he did\n\t\t\t\t\t\t\tnot let her go till he saw that she had resumed her former shape. \n\t\t\t\t\t\t\tAnd he married her on Pelion , and there the gods celebrated the marriage\n\t\t\t\t\t\t\twith feast and song. And Chiron gave Peleus an ashen\n\t\t\t\t\t\t\t\tspear, and\n\t\t\t\t\t\t\tPoseidon gave him horses, Balius and Xanthus, and these were\n\t\t\t\t\t\t\t\timmortal. \n \n ",
                "5":"\n \n When Thetis had got a babe by Peleus, she wished\n\t\t\t\t\t\t\tto make it immortal, and unknown to Peleus she used to hide it in the\n\t\t\t\t\t\t\tfire by night in order to destroy the mortal element which the child\n\t\t\t\t\t\t\tinherited from its father, but by day she anointed him with\n\t\t\t\t\t\t\t\tambrosia. But Peleus watched her, and,\n\t\t\t\t\t\t\tseeing the child writhing on the fire, he cried out; and\n\t\t\t\t\t\t\tThetis, thus prevented from accomplishing her purpose, forsook her\n\t\t\t\t\t\t\tinfant son and departed to the Nereids. Peleus brought the child to Chiron, who\n\t\t\t\t\t\t\treceived him and fed him on the inwards of lions and wild swine and the\n\t\t\t\t\t\t\tmarrows of bears, and named him Achilles, because he had not put his lips to the\n\t\t\t\t\t\t\t\tbreast; but before that time his name\n\t\t\t\t\t\t\twas Ligyron. \n ",
                "6":"\n \n After that Peleus, with Jason and the Dioscuri,\n\t\t\t\t\t\t\t\t laid waste Iolcus; and he slaughtered Astydamia, wife of\n\t\t\t\t\t\t\tAcastus, and, having divided her limb from limb, he led the army through\n\t\t\t\t\t\t\ther into the city. \n \n ",
                "7":"\n \n When Achilles was nine years old, Calchas\n\t\t\t\t\t\t\tdeclared that Troy could\n\t\t\t\t\t\t\tnot be taken without him; so Thetis, foreseeing that it was fated he\n\t\t\t\t\t\t\tshould perish if he went to the war, disguised him in female garb and\n\t\t\t\t\t\t\tentrusted him as a maiden to Lycomedes. Bred at his court, Achilles had an intrigue with Deidamia, daughter of\n\t\t\t\t\t\t\tLycomedes, and a son Pyrrhus was born to him, who was afterwards called\n\t\t\t\t\t\t\tNeoptolemus. But the secret of Achilles was betrayed, and Ulysses,\n\t\t\t\t\t\t\tseeking him at the court of Lycomedes, discovered him by the blast of a\n\t\t\t\t\t\t\t\ttrumpet. \n\t\t\t\t\t\t\tAnd in that way Achilles went to Troy . He was accompanied by Phoenix,\n\t\t\t\t\t\t\tson of Amyntor. This Phoenix had been blinded by his father on the\n\t\t\t\t\t\t\tstrength of a false accusation of seduction preferred against him by his\n\t\t\t\t\t\t\tfather's concubine Phthia. But Peleus brought him to Chiron, who\n\t\t\t\t\t\t\trestored his sight, and thereupon Peleus made him king of the\n\t\t\t\t\t\t\t\tDolopians. \n Achilles was also accompanied by Patroclus, son\n\t\t\t\t\t\t\tof Menoetius and Sthenele, daughter of Acastus; or the mother of\n\t\t\t\t\t\t\tPatroclus was Periopis, daughter of Pheres, or, as Philocrates says, she\n\t\t\t\t\t\t\twas Polymele, daughter of Peleus. At Opus, in a quarrel over a game of\n\t\t\t\t\t\t\tdice, Patroclus killed the boy Clitonymus, son of Amphidamas, and flying\n\t\t\t\t\t\t\twith his father he dwelt at the house of Peleus and became a minion of\n\t\t\t\t\t\t \tAchilles. \n \n "
            },
            "13":{
                "0":"\n \n Cecrops, a son of the soil, with a body\n\t\t\t\t\t\t\tcompounded of man and serpent, was the first king of Attica , and the country which was formerly\n\t\t\t\t\t\t\tcalled Acte he named Cecropia after himself. In his time, they say, the gods resolved to\n\t\t\t\t\t\t\ttake possession of cities in which each of them should\n\t\t\t\t\t\t\treceive his own peculiar worship. So Poseidon was the first that came to\n\t\t\t\t\t\t\t\t Attica , and with a blow\n\t\t\t\t\t\t\tof his trident on the middle of the acropolis, he produced a sea which\n\t\t\t\t\t\t\tthey now call Erechtheis. After him came Athena, and, having\n\t\t\t\t\t\t\tcalled on Cecrops to witness her act of taking possession, she planted\n\t\t\t\t\t\t\tan olive tree, which is still shown in the Pandrosium. But when the two strove for possession of the\n\t\t\t\t\t\t\tcountry, Zeus parted them and appointed arbiters, not, as\n\t\t\t\t\t\t\tsome have affirmed, Cecrops and Cranaus, nor yet Erysichthon, but the\n\t\t\t\t\t\t\ttwelve gods. And in accordance with their verdict the country was adjudged to\n\t\t\t\t\t\t\tAthena, because Cecrops bore witness that she had been the first to\n\t\t\t\t\t\t\tplant the olive. Athena, therefore, called the city Athens after herself, and Poseidon in\n\t\t\t\t\t\t\thot anger flooded the Thriasian plain and laid Attica under the sea. \n \n ",
                "1":"\n \n Cecrops married Agraulus, daughter of Actaeus,\n\t\t\t\t\t\t\tand had a son Erysichthon, who departed this life childless; and Cecrops\n\t\t\t\t\t\t\thad daughters, Agraulus, Herse, and Pandrosus. Agraulus had a daughter Alcippe by\n\t\t\t\t\t\t\tAres. In attempting to violate Alcippe, Halirrhothius, son of Poseidon\n\t\t\t\t\t\t\tand a nymph Euryte, was detected and killed by Ares. Impeached by Poseidon, Ares was tried in the\n\t\t\t\t\t\t\tAreopagus before the twelve gods, and was acquitted. \n \n \n ",
                "2":"\n \n Herse had by Hermes a son Cephalus, whom Dawn\n\t\t\t\t\t\t\tloved and carried off, and consorting with him in Syria bore a son Tithonus, who\n\t\t\t\t\t\t\thad a son Phaethon, who had a son Astynous, who had a\n\t\t\t\t\t\t\tson Sandocus, who passed from Syria to Cilicia \n\t\t\t\t\t\t\tand founded a city Celenderis, and having married Pharnace, daughter of\n\t\t\t\t\t\t\tMegassares, king of Hyria ,\n\t\t\t\t\t\t\tbegat Cinyras. This Cinyras in Cyprus , whither he had come with some people,\n\t\t\t\t\t\t\tfounded Paphos ; and having\n\t\t\t\t\t\t\tthere married Metharme, daughter of Pygmalion, king of Cyprus , he begat Oxyporus and\n\t\t\t\t\t\t\t\tAdonis, and besides them daughters, Orsedice, Laogore, and\n\t\t\t\t\t\t\tBraesia. These by reason of the wrath of Aphrodite cohabited with\n\t\t\t\t\t\t\tforeigners, and ended their life in Egypt . \n ",
                "3":"\n And Adonis, while still a boy, was wounded and killed in hunting by a\n\t\t\t\t\t\t\tboar through the anger of Artemis. Hesiod, however, affirms that he was a son\n\t\t\t\t\t\t\tof Phoenix and Alphesiboea; and Panyasis says that he was a son of Thias, king of Assyria, who had a daughter Smyrna. In consequence of the wrath of\n\t\t\t\t\t\t\tAphrodite, for she did not honor the goddess, this Smyrna conceived a\n\t\t\t\t\t\t\tpassion for her father, and with the complicity of her nurse she shared\n\t\t\t\t\t\t\ther father's bed without his knowledge for twelve nights. But when he\n\t\t\t\t\t\t\twas aware of it, he drew his sword and pursued her, and being overtaken\n\t\t\t\t\t\t\tshe prayed to the gods that she might be invisible; so the gods in\n\t\t\t\t\t\t\tcompassion turned her into the tree which they call smyrna (\n\t\t\t\t\t\t\t\tmyrrh). Ten\n\t\t\t\t\t\t\tmonths afterwards the tree burst and Adonis, as he is called, was born,\n\t\t\t\t\t\t\twhom for the sake of his beauty, while he was still an infant, Aphrodite\n\t\t\t\t\t\t\thid in a chest unknown to the gods and entrusted to Persephone. But when\n\t\t\t\t\t\t\tPersephone beheld him, she would not give him back. The case being tried\n\t\t\t\t\t\t\tbefore Zeus, the year was divided into three parts, and the god ordained\n\t\t\t\t\t\t\tthat Adonis should stay by himself for one part of the year, with\n\t\t\t\t\t\t\tPersephone for one part, and with Aphrodite for the remainder. \n However Adonis made over to Aphrodite his own share in\n\t\t\t\t\t\t\taddition; but afterwards in hunting he was gored and killed by a boar.\n\t\t\t\t\t\t \n ",
                "4":"\n \n When Cecrops died, Cranaus came to the\n\t\t\t\t\t\t\t\tthrone ; he was a son\n\t\t\t\t\t\t\tof the soil, and it was in his time that the flood in the age of\n\t\t\t\t\t\t\tDeucalion is said to have taken place. He married a Lacedaemonian wife, Pedias,\n\t\t\t\t\t\t\tdaughter of Mynes, and begat Cranae, Menaechme, and Atthis; and when\n\t\t\t\t\t\t\tAtthis died a maid, Cranaus called the country Atthis. \n \n ",
                "5":"\n \n Cranaus was expelled by Amphictyon, who reigned\n\t\t\t\t\t\t\tin his stead; some say that Amphictyon was a son of\n\t\t\t\t\t\t\tDeucalion, others that he was a son of the soil; and when he had reigned\n\t\t\t\t\t\t\ttwelve years he was expelled by Erichthonius. Some say that this Erichthonius was a son\n\t\t\t\t\t\t\tof Hephaestus and Atthis, daughter of Cranaus, and some that he was a\n\t\t\t\t\t\t\tson of Hephaestus and Athena, as follows: Athena came to Hephaestus,\n\t\t\t\t\t\t\tdesirous of fashioning arms. But he, being forsaken by Aphrodite, fell\n\t\t\t\t\t\t\tin love with Athena, and began to pursue her; but she fled.\n\t\t\t\t\t\t\tWhen he got near her with much ado ( for he was lame), he attempted to\n\t\t\t\t\t\t\tembrace her; but she, being a chaste virgin, would not submit to him,\n\t\t\t\t\t\t\tand he dropped his seed on the leg of the goddess. In disgust, she wiped\n\t\t\t\t\t\t\toff the seed with wool and threw it on the ground; and as she fled and\n\t\t\t\t\t\t\tthe seed fell on the ground, Erichthonius was produced. Him Athena\n\t\t\t\t\t\t\tbrought up unknown to the other gods, wishing to make him immortal; and\n\t\t\t\t\t\t\thaving put him in a chest, she committed it to Pandrosus, daughter of\n\t\t\t\t\t\t\tCecrops, forbidding her to open the chest. But the sisters of Pandrosus\n\t\t\t\t\t\t\topened it out of curiosity, and beheld a serpent coiled about the babe;\n\t\t\t\t\t\t\tand, as some say, they were destroyed by the serpent, but according to\n\t\t\t\t\t\t\tothers they were driven mad by reason of the anger of Athena and threw\n\t\t\t\t\t\t\tthemselves down from the acropolis. Having been brought up by Athena herself in the precinct, Erichthonius expelled Amphictyon and became\n\t\t\t\t\t\t\tking of Athens ; and he\n\t\t\t\t\t\t\tset up the wooden image of Athena in the acropolis, and instituted the festival of the Panathenaea, and married Praxithea, a Naiad nymph, by\n\t\t\t\t\t\t\twhom he had a son Pandion. \n ",
                "6":"\n \n When Erichthonius died and was buried in the\n\t\t\t\t\t\t\tsame precinct of Athena, \n\t\t\t\t\t\t\t\tPandion became king, in whose time Demeter and\n\t\t\t\t\t\t\tDionysus came to Attica . But\n\t\t\t\t\t\t\tDemeter was welcomed by Celeus at Eleusis , and Dionysus by Icarius, who\n\t\t\t\t\t\t\treceived from him a branch of a vine and learned the process of making\n\t\t\t\t\t\t\twine. And wishing to bestow the god's boons on men, Icarius went to some\n\t\t\t\t\t\t\tshepherds, who, having tasted the beverage and quaffed it copiously\n\t\t\t\t\t\t\twithout water for the pleasure of it, imagined that they were bewitched\n\t\t\t\t\t\t\tand killed him; but by day they understood how it was and buried him. When his daughter\n\t\t\t\t\t\t\tErigone was searching for her father, a domestic dog, named Maera, which\n\t\t\t\t\t\t\thad attended Icarius, discovered his dead body to her, and she bewailed\n\t\t\t\t\t\t\ther father and hanged herself. \n \n \n ",
                "7":"\n \n Pandion married Zeuxippe, his mother's\n\t\t\t\t\t\t\t\tsister, and begat two daughters, Procne and Philomela,\n\t\t\t\t\t\t\tand twin sons, Erechtheus and Butes. But war having broken out with\n\t\t\t\t\t\t\tLabdacus on a question of boundaries, he called in the help of Tereus,\n\t\t\t\t\t\t\tson of Ares, from Thrace ,\n\t\t\t\t\t\t\tand having with his help brought the war to a successful close, he gave\n\t\t\t\t\t\t\tTereus his own daughter Procne in marriage. Tereus had by her a son\n\t\t\t\t\t\t\tItys, and having fallen in love with Philomela, he seduced\n\t\t\t\t\t\t\ther also saying that Procne was dead, for he concealed her in the\n\t\t\t\t\t\t\tcountry. Afterwards he married Philomela and bedded with her, and cut\n\t\t\t\t\t\t\tout her tongue. But by weaving characters in a robe she revealed thereby\n\t\t\t\t\t\t\tto Procne her own sorrows. And having sought out her sister, Procne\n\t\t\t\t\t\t\tkilled her son Itys, boiled him, served him up for supper to the\n\t\t\t\t\t\t\tunwitting Tereus, and fled with her sister in haste. When Tereus was\n\t\t\t\t\t\t\taware of what had happened, he snatched up an axe and pursued them. And\n\t\t\t\t\t\t\tbeing overtaken at Daulia in Phocis , they prayed the gods to be turned into birds, and\n\t\t\t\t\t\t\tProcne became a nightingale, and Philomela a swallow. And Tereus also\n\t\t\t\t\t\t\twas changed into a bird and became a hoopoe. \n "
            },
            "14":{
                "0":"\n \n When Pandion died, his sons divided their\n\t\t\t\t\t\t\tfather's inheritance between them, and Erechtheus got the kingdom, and Butes got the priesthood of Athena and\n\t\t\t\t\t\t\tPoseidon Erechtheus. Erechtheus married Praxithea, daughter of Phrasimus by Diogenia,\n\t\t\t\t\t\t\tdaughter of Cephisus, and had sons, to wit, Cecrops, Pandorus, and\n\t\t\t\t\t\t\tMetion; and daughters, to wit, Procris, Creusa, Chthonia, and Orithyia,\n\t\t\t\t\t\t\twho was carried off by Boreas. \n Chthonia was married to Butes, Creusa to Xuthus, \n\t\t\t\t\t\t\tand Procris to Cephalus, son of Deion. Bribed by a golden crown,\n\t\t\t\t\t\t\tProcris admitted Pteleon to her bed, and being detected by Cephalus she\n\t\t\t\t\t\t\tfled to Minos. But he fell in love with her and tried to seduce her. Now\n\t\t\t\t\t\t\tif any woman had intercourse with Minos, it was impossible for her to\n\t\t\t\t\t\t\tescape with life; for because Minos cohabited with many women, Pasiphae\n\t\t\t\t\t\t\tbewitched him, and whenever he took another woman to his bed, he\n\t\t\t\t\t\t\tdischarged wild beasts at her joints, and so the women perished. But Minos had a swift\n\t\t\t\t\t\t\tdog and a dart that flew straight; and in return for these gifts Procris\n\t\t\t\t\t\t\tshared his bed, having first given him the Circaean root to drink that\n\t\t\t\t\t\t\the might not harm her. But afterwards, fearing the wife of Minos, she\n\t\t\t\t\t\t\tcame to Athens and being\n\t\t\t\t\t\t\treconciled to Cephalus she went forth with him to the chase; for she was\n\t\t\t\t\t\t\tfond of hunting. As she was in pursuit of game in the thicket, Cephalus,\n\t\t\t\t\t\t\tnot knowing she was there, threw a dart, hit and killed Procris, and,\n\t\t\t\t\t\t\tbeing tried in the Areopagus, was condemned to perpetual\n\t\t\t\t\t\t\t\tbanishment. \n \n ",
                "1":"\n \n While Orithyia was playing by the Ilissus river,\n\t\t\t\t\t\t\tBoreas carried her off and had intercourse with her; and she bore\n\t\t\t\t\t\t\tdaughters, Cleopatra and Chione, and winged sons, Zetes and Calais.\n\t\t\t\t\t\t\tThese sons sailed with Jason \n\t\t\t\t\t\t\tand met their end in chasing the Harpies; but according to Acusilaus,\n\t\t\t\t\t\t\tthey were killed by Hercules in Tenos . \n \n ",
                "2":"\n Cleopatra was married to Phineus, who had by her two sons, Plexippus and\n\t\t\t\t\t\t\tPandion. When he had these sons by Cleopatra, he married Idaea, daughter\n\t\t\t\t\t\t\tof Dardanus. She falsely accused her stepsons to Phineus of corrupting\n\t\t\t\t\t\t\ther virtue, and Phineus, believing her, blinded them both. But when the Argonauts sailed past with Boreas, they punished\n\t\t\t\t\t\t\t\thim. \n \n ",
                "3":"\n \n Chione had connexion with Poseidon, and having\n\t\t\t\t\t\t\t\t given birth to Eumolpus unknown to her\n\t\t\t\t\t\t\tfather, in order not to be detected, she flung the child into the deep.\n\t\t\t\t\t\t\tBut Poseidon picked him up and conveyed him to Ethiopia , and gave him to Benthesicyme( a\n\t\t\t\t\t\t\tdaughter of his own by Amphitrite) to bring up. When he was full grown,\n\t\t\t\t\t\t\tBenthesicyme's husband gave him one of his two daughters. But he tried\n\t\t\t\t\t\t\tto force his wife's sister, and being banished on that account, he went\n\t\t\t\t\t\t\twith his son Ismarus to Tegyrius, king of Thrace, who gave his daughter\n\t\t\t\t\t\t\tin marriage to Eumolpus's son. But being afterwards detected in a plot\n\t\t\t\t\t\t\tagainst Tegyrius, he fled to the Eleusinians and made friends with them.\n\t\t\t\t\t\t\tLater, on the death of Ismarus, he was sent for by Tegyrius and went,\n\t\t\t\t\t\t\tcomposed his old feud with him, and succeeded to the kingdom. And war\n\t\t\t\t\t\t\thaving broken out between the Athenians and the Eleusinians, he was\n\t\t\t\t\t\t\tcalled in by the Eleusinians and fought on their side with a large force of Thracians. When Erechtheus\n\t\t\t\t\t\t\tinquired of the oracle how the Athenians might be victorious, the god\n\t\t\t\t\t\t\tanswered that they would win the war if he would slaughter one of his\n\t\t\t\t\t\t\tdaughters; and when he slaughtered his youngest, the others also\n\t\t\t\t\t\t\tslaughtered themselves; for, as some said, they had taken an oath among\n\t\t\t\t\t\t\tthemselves to perish together. In the battle which took place after the slaughter, Erechtheus\n\t\t\t\t\t\t\tkilled Eumolpus. \n ",
                "4":"\n But Poseidon having destroyed Erechtheus \n\t\t\t\t\t\t\tand his house, Cecrops, the eldest of the sons of Erechtheus, succeeded\n\t\t\t\t\t\t\tto the throne. He married Metiadusa, daughter of\n\t\t\t\t\t\t\tEupalamus, and begat Pandion. This Pandion, reigning after Cecrops, was\n\t\t\t\t\t\t\t\t expelled by the sons of Metion in a sedition, and going\n\t\t\t\t\t\t\tto Pylas at Megara \n\t\t\t\t\t\t\tmarried his daughter Pylia. And at a later time he\n\t\t\t\t\t\t\twas even appointed king of the city; for Pylas slew his father's brother\n\t\t\t\t\t\t\tBias and gave the kingdom to Pandion, while he himself repaired to Peloponnese with a body of\n\t\t\t\t\t\t\tpeople and founded the city of Pylus. \n While Pandion was at Megara , he had sons born to him, to wit,\n\t\t\t\t\t\t\tAegeus, Pallas, Nisus, and Lycus. But some say that Aegeus was a son of\n\t\t\t\t\t\t\tScyrius, but was passed off by Pandion as his own. \n \n ",
                "5":"\n After the death of Pandion his sons marched against Athens , expelled the Metionids, and\n\t\t\t\t\t\t\tdivided the government in four; but Aegeus had the whole power. The first wife whom he married was Meta,\n\t\t\t\t\t\t\tdaughter of Hoples, and the second was Chalciope, daughter of\n\t\t\t\t\t\t\t\tRhexenor. As no child was born to him, he feared\n\t\t\t\t\t\t\this brothers, and went to Pythia and consulted the oracle\n\t\t\t\t\t\t\tconcerning the begetting of children. The god answered him: \n The bulging mouth of the wineskin, O best of men, \n Loose not until thou hast reached the height of Athens . \n \n Not knowing what to make of the oracle, he set out on his\n\t\t\t\t\t\t\treturn to Athens . \n ",
                "6":"\n And journeying by way of Troezen , he lodged with Pittheus, son of Pelops, who,\n\t\t\t\t\t\t\tunderstanding the oracle, made him drunk and caused him to lie with his\n\t\t\t\t\t\t\tdaughter Aethra. But in the same night Poseidon also had connexion with\n\t\t\t\t\t\t\ther. Now Aegeus charged Aethra that, if she gave birth to a male child,\n\t\t\t\t\t\t\tshe should rear it, without telling whose it was; and he left a sword\n\t\t\t\t\t\t\tand sandals under a certain rock, saying that when the boy could roll\n\t\t\t\t\t\t\taway the rock and take them up, she was then to send him away with them.\n\t\t\t\t\t\t\t\t But he himself came to Athens and celebrated the games of the\n\t\t\t\t\t\t\tPanathenian festival, in which Androgeus, son of Minos, vanquished all\n\t\t\t\t\t\t\tcomers. Him Aegeus sent against the bull of Marathon, by which he was\n\t\t\t\t\t\t\tdestroyed. But some say that as he journeyed to Thebes to take part in the\n\t\t\t\t\t\t\tgames in honor of Laius, he was waylaid and murdered by the jealous\n\t\t\t\t\t\t\t\tcompetitors. But when the\n\t\t\t\t\t\t\ttidings of his death were brought to Minos, as he was sacrificing to the\n\t\t\t\t\t\t\tGraces in Paros , he\n\t\t\t\t\t\t\tthrew away the garland from his head and stopped the music of the flute,\n\t\t\t\t\t\t\tbut nevertheless completed the sacrifice; hence down to this day they\n\t\t\t\t\t\t\tsacrifice to the Graces in Paros without flutes and garlands. \n ",
                "7":"\n But not long afterwards, being master of the sea, he attacked Athens with a fleet and\n\t\t\t\t\t\t\tcaptured Megara , then\n\t\t\t\t\t\t\truled by king Nisus, son of Pandion, and he slew Megareus, son of\n\t\t\t\t\t\t\tHippomenes, who had come from Onchestus to the help of Nisus. Now Nisus perished\n\t\t\t\t\t\t\tthrough his daughter's treachery. For he had a purple hair on the middle\n\t\t\t\t\t\t\tof his head, and an oracle ran that when it was pulled out he should\n\t\t\t\t\t\t\tdie; and his daughter Scylla fell in love with Minos and pulled out the\n\t\t\t\t\t\t\thair. But when Minos had made himself master of Megara , he tied the damsel by the feet\n\t\t\t\t\t\t\tto the stern of the ship and drowned her. \n \n When the war lingered on and he could not take\n\t\t\t\t\t\t\t\t Athens , he prayed to\n\t\t\t\t\t\t\tZeus that he might be avenged on the Athenians. And the city being\n\t\t\t\t\t\t\tvisited with a famine and a pestilence, the Athenians at first, in\n\t\t\t\t\t\t\tobedience to an ancient oracle, slaughtered the daughters of Hyacinth,\n\t\t\t\t\t\t\tto wit, Antheis, Aegleis, Lytaea, and Orthaea, on the grave of\n\t\t\t\t\t\t\tGeraestus, the Cyclops; now Hyacinth, the father of the damsels, had\n\t\t\t\t\t\t\tcome from Lacedaemon and\n\t\t\t\t\t\t\tdwelt in Athens . But when this was of no\n\t\t\t\t\t\t\tavail, they inquired of the oracle how they could be delivered; and the\n\t\t\t\t\t\t\tgod answered them that they should give Minos whatever satisfaction he\n\t\t\t\t\t\t\tmight choose. So they sent to Minos and left it to him to claim\n\t\t\t\t\t\t\tsatisfaction. And Minos ordered them to send seven youths and the same\n\t\t\t\t\t\t\tnumber of damsels without weapons to be fodder for the Minotaur. Now the Minotaur\n\t\t\t\t\t\t\twas confined in a labyrinth, in which he who entered could\n\t\t\t\t\t\t\tnot find his way out; for many a winding turn shut off the secret\n\t\t\t\t\t\t\toutward way. The labyrinth was constructed by\n\t\t\t\t\t\t\tDaedalus, whose father was Eupalamus, son of Metion, and whose mother\n\t\t\t\t\t\t\twas Alcippe; for he was an excellent architect and the first\n\t\t\t\t\t\t\tinventor of images. He had fled from Athens , because he had thrown down from the\n\t\t\t\t\t\t\tacropolis Talos, the son of his sister Perdix; for Talos was\n\t\t\t\t\t\t\this pupil, and Daedalus feared that with his talents he might surpass\n\t\t\t\t\t\t\thimself, seeing that he had sawed a thin stick with a\n\t\t\t\t\t\t\tjawbone of a snake which he had found. But the corpse was discovered; Daedalus was tried in the\n\t\t\t\t\t\t\tAreopagus, and being condemned fled to Minos. And there Pasiphae having\n\t\t\t\t\t\t\tfallen in love with the bull of Poseidon, Daedalus acted as her\n\t\t\t\t\t\t\taccomplice by contriving a wooden cow, and he constructed the labyrinth,\n\t\t\t\t\t\t\tto which the Athenians every year sent seven youths and as many damsels\n\t\t\t\t\t\t\tto be fodder for the Minotaur. \n "
            },
            "15":{
                "0":"\n \n Aethra bore to Aegeus a son Theseus, and when he\n\t\t\t\t\t\t\twas grown up, he pushed away the rock and took up the sandals and the\n\t\t\t\t\t\t\t\tsword, and hastened\n\t\t\t\t\t\t\ton foot to Athens . And he\n\t\t\t\t\t\t\t\tcleared the\n\t\t\t\t\t\t\troad, which had been beset by evildoers. For first in Epidaurus he slew Periphetes, son of\n\t\t\t\t\t\t\tHephaestus and Anticlia, who was surnamed the Clubman from the club\n\t\t\t\t\t\t\twhich he carried. For being crazy on his legs he carried an iron club,\n\t\t\t\t\t\t\twith which he despatched the passers-by. That club Theseus wrested from\n\t\t\t\t\t\t\thim and continued to carry about. \n \n ",
                "1":"\n Second, he killed Sinis, son of Polypemon and Sylea,\n\t\t\t\t\t\t\tdaughter of Corinthus. This Sinis was surnamed the Pine-bender; for\n\t\t\t\t\t\t\tinhabiting the Isthmus of Corinth he used to force the passersby to keep bending pine\n\t\t\t\t\t\t\ttrees; but they were too weak to do so, and being tossed up by the trees\n\t\t\t\t\t\t\tthey perished miserably. In that way also Theseus killed Sinis. \n \n "
            }
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Library",
    "edition":"Perseus:bib:oclc,28280131, Perseus:bib:isbn,0674991354,\n          Perseus:bib:isbn,0674991362, Apollodorus. Apollodorus, The Library, with an English\n          Translation by Sir James George Frazer, F.B.A., F.R.S. in 2 Volumes. Cambridge, MA,\n          Harvard University Press; London, William Heinemann Ltd. 1921. Includes Frazer&apos;s\n          notes.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown-unknown-unknown"
}