{
    "language":"english",
    "englishTitle":"Epitome",
    "original-urn":"urn:cts:greekLit:tlg0548.tlg002.perseus-eng2",
    "author":"apollodorus",
    "urn":"urn:cts:greekLit:tlg0548.tlg002.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n \n Third, he slew at Crommyon the sow that was called\n Phaea after the old woman who bred it; that sow, some say, was the offspring of Echidna and Typhon. \n ",
            "1":"\n Fourth, he slew Sciron, the Corinthian, son of Pelops, or, as some say, of\n Poseidon. He in the Megarian territory held the rocks called after him\n Scironian, and compelled passers-by to wash his feet, and in the act of\n washing he kicked them into the deep to be the prey of a huge turtle. \n ",
            "2":"\n But Theseus seized him by the feet and threw him into the sea. \n Fifth, in Eleusis he slew Cercyon, son of Branchus and a nymph Argiope.\n This Cercyon compelled passers-by to wrestle, and in wrestling killed them.\n But Theseus lifted him up on high and dashed him to the ground. \n \n ",
            "3":"\n Sixth, he slew Damastes, whom some call Polypemon. \n He had his dwelling beside the road, and made up two beds, one\n small and the other big; and offering hospitality to the passers-by, he laid\n the short men on the big bed and hammered them, to make them fit the bed;\n but the tall men he laid on the little bed and sawed off the portions of the\n body that projected beyond it. So, having cleared\n the road, Theseus came to Athens . \n ",
            "4":"\n But Medea, being then wedded to Aegeus, plotted against him and persuaded\n Aegeus to beware of him as a traitor. And Aegeus, not knowing his own son,\n was afraid and sent him against the Marathonian bull. \n ",
            "5":"\n And when Theseus had killed it, Aegeus presented to him a poison which he had\n received the selfsame day from Medea. But just as the draught was about to\n be administered to him, he gave his father the sword, and on recognizing it\n Aegeus dashed the cup from his hands. And when Theseus was thus made known to his father and\n informed of the plot, he expelled Medea. \n ",
            "6":"\n \n And he was numbered among those who were to be sent\n as the third tribute to the Minotaur; or, as some affirm, he offered himself\n voluntarily. And as the ship had a black sail, Aegeus charged his son,\n if he returned alive, to spread white sails on the ship. \n \n ",
            "7":"\n And when he came to Crete ,\n Ariadne, daughter of Minos, being amorously disposed to him, offered to help\n him if he would agree to carry her away to Athens and have her to wife. Theseus having\n agreed on oath to do so, she besought Daedalus to disclose the way out of\n the labyrinth. \n ",
            "8":"\n And at his suggestion she gave Theseus a clue when he went in; Theseus\n fastened it to the door, and, drawing it after him, entered in. And having found the Minotaur in\n the last part of the labyrinth, he killed him by smiting him with his fists;\n and drawing the clue after him made his way out again. And by night he\n arrived with Ariadne and the children at Naxos . There Dionysus fell in love with Ariadne and carried her\n off; and having brought her to\n Lemnos he enjoyed her, and\n begat Thoas, Staphylus, Oenopion, and Peparethus. \n \n ",
            "9":"\n \n In his grief on account of Ariadne, Theseus forgot\n to spread white sails on his ship when he stood for port; and Aegeus, seeing\n from the acropolis the ship with a black sail, supposed that Theseus had\n perished; so he cast himself down and died. \n \n ",
            "10":"\n But Theseus succeeded to the sovereignty of Athens , and killed the sons of Pallas, fifty\n in number; likewise all who would oppose him were\n killed by him, and he got the whole government to himself. \n ",
            "11":"\n \n On being apprized of the flight of Theseus and his\n company, Minos shut up the guilty Daedalus in the labyrinth, along with his\n son Icarus, who had been borne to Daedalus by Naucrate, a female slave of\n Minos. But Daedalus constructed wings for himself and his son, and enjoined\n his son, when he took to flight, neither to fly high, lest the glue should\n melt in the sun and the wings should drop off, nor to fly near the sea, lest\n the pinions should be detached by the damp. \n ",
            "12":"\n But the infatuated Icarus, disregarding his father's injunctions, soared ever\n higher, till, the glue melting, he fell into the sea called after him\n Icarian, and perished. But Daedalus made his way safely to\n Camicus in Sicily . \n ",
            "13":"\n And Minos pursued Daedalus, and in every country that he searched he carried\n a spiral shell and promised to give a great reward to him who should pass a\n thread through the shell, believing that by that means he should discover\n Daedalus. And having come to Camicus in Sicily , to the court of Cocalus, with whom Daedalus was\n concealed, he showed the spiral shell. Cocalus took it, and promised to\n thread it, and gave it to Daedalus; \n ",
            "14":"\n and Daedalus fastened a thread to an ant, and, having bored a hole in the\n spiral shell, allowed the ant to pass through it. But when Minos found the\n thread passed through the shell, he perceived that Daedalus was with\n Cocalus, and at once demanded his surrender. Cocalus promised to surrender him, and made an entertainment for Minos; but after his bath Minos was undone by the daughters of\n Cocalus; some say, however, that he died through being drenched with boiling\n water. \n \n ",
            "15":"\n \n Theseus joined Hercules in his expedition against\n the Amazons and carried off Antiope, or, as some say, Melanippe; but\n Simonides calls her Hippolyte. \n Wherefore the Amazons marched against Athens , and having taken up a position about\n the Areopagus they were\n vanquished by the Athenians under Theseus. And though he had a son\n Hippolytus by the Amazon, \n ",
            "16":"\n Theseus afterwards received from Deucalion in marriage Phaedra, daughter of Minos; and\n when her marriage was being celebrated, the Amazon that had before been\n married to him appeared in arms with her Amazons, and threatened to kill the\n assembled guests. But they hastily closed the doors and killed her. However,\n some say that she was slain in battle by Theseus. \n ",
            "17":"\n And Phaedra, after she had borne two children, Acamas and Demophon, to\n Theseus, fell in love with the son he had by the Amazon, to wit, Hippolytus,\n and besought him to lie with her. Howbeit, he fled from her embraces,\n because he hated all women. But Phaedra, fearing that he might accuse her to\n his father, cleft open the doors of her bed-chamber, rent her garments, and\n falsely charged Hippolytus with an assault. \n ",
            "18":"\n Theseus believed her and prayed to Poseidon that Hippolytus might perish. So,\n when Hippolytus was riding in his chariot and driving beside the sea,\n Poseidon sent up a bull from the surf, and the horses were frightened, the\n chariot dashed in pieces, and Hippolytus, entangled in the\n reins, was dragged to death. And when her passion was made public, Phaedra\n hanged herself. \n \n \n ",
            "19":"\n \n Ixion fell in love with Hera and attempted to force\n her; and when Hera reported it, Zeus, wishing to know if the thing were so,\n made a cloud in the likeness of Hera and laid it beside him; and when Ixion\n boasted that he had enjoyed the favours of Hera, Zeus bound him to a wheel,\n on which he is whirled by winds through the air; such is the penalty he\n pays. And the cloud, impregnated by Ixion, gave birth to Centaurus. \n \n ",
            "20":"\n \n \n \n And Theseus allied himself with\n Pirithous, \n when he engaged in war against the centaurs. For when Pirithous wooed Hippodamia, he feasted the centaurs because they\n were her kinsmen. But being unaccustomed to wine, they made\n themselves drunk by swilling it greedily, and when the bride was\n brought in, they attempted to violate her. But Pirithous, fully\n armed, with Theseus, joined battle with them, and Theseus killed\n many of them. \n Zenobius, Cent. v. 33. \n \n \n ",
            "21":"\n \n Caeneus was formerly a woman, but after that\n Poseidon had intercourse with her, she asked to become an invulnerable man;\n wherefore in the battle with the centaurs he thought scorn of wounds and\n killed many of the centaurs; but the rest of them surrounded him and by\n striking him with fir trees buried him in the earth. \n \n \n ",
            "22":"\n \n Having made a compact with Pirithous that they would\n marry daughters of Zeus, Theseus, with the help of Pirithous, carried off\n Helen from Sparta for\n himself, when she was twelve years old, and in the endeavor to win Persephone as a bride for\n Pirithous he went down to Hades. And the Dioscuri, with the Lacedaemonians\n and Arcadians, captured Athens and carried away Helen, and with her Aethra, daughter of\n Pittheus, into captivity; but Demophon and Acamas fled. And\n the Dioscuri also brought back Menestheus from exile, and gave him the\n sovereignty of Athens . \n \n ",
            "23":"\n But when Theseus arrived with Pirithous in Hades, he was beguiled; for, on\n the pretence that they were about to partake of good cheer, Hades bade them\n first be seated on the Chair of Forgetfulness, to which they grew and were\n held fast by coils of serpents. Pirithous, therefore, remained bound for\n ever, but Hercules brought Theseus up and sent him to Athens . Thence he was driven by\n Menestheus and went to Lycomedes, who threw him down an\n abyss and killed him. \n \n "
        },
        "1":{
            "0":"\n \n Tantalus is punished in Hades by having a stone\n impending over him, by being perpetually in a lake and seeing at his\n shoulders on either side trees with fruit growing beside the lake. The water\n touches his jaws, but when he would take a draught of it, the water dries\n up; and when he would partake of the fruits, the trees with the fruits are\n lifted by winds as high as the clouds. Some say that he is thus punished\n because he blabbed to men the mysteries of the gods, and because he\n attempted to share ambrosia with his fellows. \n \n ",
            "1":"\n \n Broteas, a hunter, did not honor Artemis, and said that even fire could not hurt him. So he went mad and\n threw himself into fire. \n \n ",
            "2":"\n \n Pelops, after being slaughtered and boiled at the\n banquet of the gods, was fairer than ever when he came to life again, and on account of his surpassing beauty he\n became a minion of Poseidon, who gave him a winged chariot, such that even\n when it ran through the sea the axles were not wet. \n \n ",
            "3":"\n Now Oenomaus, the king of Pisa ,\n had a daughter Hippodamia, and whether\n it was that he loved her, as some say, or that he was warned by\n an oracle that he must die by the man that married her, no man got her to\n wife; for her father could not persuade her to cohabit with him, and her\n suitors were put by him to death. \n \n ",
            "4":"\n For he had arms and horses given him by Ares, and he offered as a prize to\n the suitors the hand of his daughter, and each suitor was bound to take up\n Hippodamia on his own chariot and flee as far as the Isthmus of Corinth , and Oenomaus\n straightway pursued him, in full armour, and if he overtook him he slew him;\n but if the suitor were not overtaken, he was to have Hippodamia to wife. And\n in this way he slew many suitors, some say twelve; and he cut\n off the heads of the suitors and nailed them to his house. \n \n ",
            "5":"\n \n So Pelops also came a-wooing; and when Hippodamia\n saw his beauty, she conceived a passion for him, and persuaded Myrtilus, son\n of Hermes, to help him; for Myrtilus was charioteer to Oenomaus. \n ",
            "6":"\n Accordingly Myrtilus, being in love with her and wishing to gratify her, did\n not insert the linchpins in the boxes of the wheels, and thus caused Oenomaus to lose the race and to\n be entangled in the reins and dragged to death; but according to some, he\n was killed by Pelops. And in dying he cursed Myrtilus, whose\n treachery he had discovered, praying that he might perish by the hand of\n Pelops. \n ",
            "7":"\n \n Pelops, therefore, got Hippodamia; and on his\n journey, in which he was accompanied by Myrtilus, he came to a certain\n place, and withdrew a little to fetch water for his wife, who was athirst;\n and in the meantime Myrtilus tried to rape her. But when Pelops learned that from her, he threw Myrtilus\n into the sea, called after him the Myrtoan Sea, at Cape Geraestus ; and Myrtilus, as he was being thrown, uttered curses against the\n house of Pelops. \n ",
            "8":"\n When Pelops had reached the Ocean and been cleansed by Hephaestus, he returned to Pisa in Elis and succeeded to the kingdom of Oenomaus, but not till he\n had subjugated what was formerly called Apia and Pelasgiotis, which he called Peloponnesus after himself. \n \n ",
            "9":"\n \n The sons of Pelops were Pittheus, Atreus, Thyestes,\n and others. Now the wife of Atreus was Aerope, daughter of Catreus, and she loved Thyestes. And Atreus once vowed to\n sacrifice to Artemis the finest of his flocks; but when a golden lamb\n appeared, they say that he neglected to perform his vow, \n ",
            "10":"\n and having choked the lamb, he deposited it in a box and kept it there, and\n Aerope gave it to Thyestes, by whom she had been debauched. For the\n Mycenaeans had received an oracle which bade them choose a Pelopid for their\n king, and they had sent for Atreus and Thyestes. And when a discussion took\n place concerning the kingdom, Thyestes declared to the multitude that the\n kingdom ought to belong to him who owned the golden lamb, and when Atreus\n agreed, Thyestes produced the lamb and was made king. \n ",
            "11":"\n But Zeus sent Hermes to Atreus and told him to stipulate with Thyestes that\n Atreus should be king if the sun should go backward; and when Thyestes\n agreed, the sun set in the east; hence the deity having plainly attested the\n usurpation of Thyestes, Atreus got the kingdom and banished Thyestes. \n \n ",
            "12":"\n But afterwards being apprized of the adultery, he sent a herald\n to Thyestes with a proposal of accommodation; and when he had lured Thyestes\n by a pretence of friendship, he slaughtered the sons, Aglaus, Callileon, and\n Orchomenus, whom Thyestes had by a Naiad nymph, though they had sat down as\n suppliants on the altar of Zeus. And having cut them limb from limb and\n boiled them, he served them up to Thyestes without the extremities; and when\n Thyestes had eaten heartily of them, he showed him the extremities, and cast\n him out of the country. \n \n ",
            "13":"\n But seeking by all means to pay Atreus out, Thyestes inquired of\n the oracle on the subject, and received an answer that it could be done if\n he were to beget a son by intercourse with his own daughter. He did so\n accordingly, and begot Aegisthus by his daughter. And Aegisthus, when he was\n grown to manhood and had learned that he was a son of Thyestes, killed\n Atreus, and restored the kingdom to Thyestes. \n \n ",
            "14":"\n \n \n But the nurse took Agamemnon and\n Menelaus \n \n to Polyphides, lord of Sicyon , \n \n who again sent them to Oeneus, the Aetolian. \n Not long afterwards Tyndareus brought them back again, \n and they drove away Thyestes to dwell in Cytheria, \n after that they had taken an oath of him at the altar of Hera, to\n which he had fled. \n And they became the sons-in-law of Tyndareus by marrying his\n daughters, \n Agamemnon getting Clytaemnestra to wife, \n after he had slain her spouse Tantalus, the son of Thyestes, \n together with his newborn babe, while Menelaus got Helen. \n \n \n ",
            "15":"\n \n And Agamemnon reigned over the Mycenaeans and\n married Clytaemnestra, daughter of Tyndareus, after slaying her former\n husband Tantalus, son of Thyestes, with his child. And there were born to\n Agamemnon a son Orestes, and daughters, Chrysothemis, Electra, and\n Iphigenia. And\n Menelaus married Helen and reigned over Sparta , Tyndareus having ceded the kingdom\n to him. \n \n "
        },
        "2":{
            "0":"\n \n But afterwards Alexander carried off Helen, as some\n say, because such was the will of Zeus, in order that his daughter might be\n famous for having embroiled Europe and Asia ; or,\n as others have said, that the race of the demigods might be exalted. \n ",
            "1":"\n For one of these reasons Strife threw an apple as a prize of\n beauty to be contended for by Hera, Athena, and Aphrodite; and Zeus\n commanded Hermes to lead them to Alexander on Ida in order to be judged by\n him. And they promised to give Alexander gifts. Hera said that if she were\n preferred to all women, she would give him the kingdom over all men; and\n Athena promised victory in war, and Aphrodite the hand of Helen. And he\n decided in favour of Aphrodite ; and sailed away to\n Sparta with ships built\n by Phereclus. \n \n ",
            "2":"\n For nine days he was entertained by Menelaus; but on the tenth day, Menelaus\n having gone on a journey to Crete to perform the obsequies of his mother's father Catreus,\n Alexander persuaded Helen to go off \n with him. And she abandoned Hermione, then nine years old, and\n putting most of the property on board, she set sail with him by night. \n \n ",
            "3":"\n But Hera sent them a heavy storm which forced them to put in at Sidon . And fearing lest he should\n be pursued, Alexander spent much time in Phoenicia and Cyprus . But when he\n thought that all chance of pursuit was over, he came to Troy with Helen. \n ",
            "4":"\n But some say that Hermes, in obedience to the will of Zeus, stole Helen and\n carried her to Egypt , and gave\n her to Proteus, king of the Egyptians, to guard, and that Alexander repaired\n to Troy with a phantom of Helen\n fashioned out of clouds. \n \n \n ",
            "5":"\n \n When Menelaus was aware of the rape, he came to\n Agamemnon at Mycenae , and\n begged him to muster an army against Troy and to raise levies in Greece . And he, sending a herald to each of the kings, reminded\n them of the oaths which they had sworn, and warned them\n to look to the safety each of his own wife, saying that the affront had been\n offered equally to the whole of Greece . And while many were eager to join in the expedition,\n some repaired also to Ulysses in Ithaca . \n ",
            "6":"\n But he, not wishing to go to the war, feigned madness. However, Palamedes,\n son of Nauplius, proved his madness to be fictitious; and when Ulysses\n pretended to rave, Palamedes followed him, and snatching Telemachus from\n Penelope's bosom, drew his sword as if he would kill him. And in his fear\n for the child Ulysses confessed that his madness was pretended, and he went\n to the war. \n \n \n ",
            "7":"\n \n Having taken a Phrygian prisoner, Ulysses compelled\n him to write a letter of treasonable purport ostensibly sent by Priam to\n Palamedes; and having buried gold in the quarters of Palamedes, he dropped\n the letter in the camp. Agamemnon read the letter, found the gold, and\n delivered up Palamedes to the allies to be stoned as a traitor. \n \n ",
            "8":"\n \n Menelaus went with Ulysses and Talthybius to Cinyras\n in Cyprus and tried to persuade\n him to join the allies. He made a present of breastplates to the absent\n Agamemnon, and swore he would send\n fifty ships, but he sent only one, commanded by the son of Mygdalion, and\n the rest he moulded out of earth and launched them in the sea. \n \n ",
            "9":"\n \n The daughters of Anius, the son of Apollo, to wit,\n Elais, Spermo, and Oeno, are called the Wine-growers:\n Dionysus granted them the power of producing oil, corn, and wine from the\n earth. \n \n ",
            "10":"\n \n The armament mustered in Aulis . The men who went to the Trojan war\n were as follows :— Of the Boeotians, ten leaders: they brought forty ships. Of the Orchomenians,\n four: they brought thirty ships. Of the Phocians, four leaders: they brought\n forty ships. Of the Locrians, Ajax, son of Oeleus: he brought forty ships.\n Of the Euboeans, Elephenor, son of Chalcodon and Alcyone: he brought forty\n ships. Of the Athenians, Menestheus: he brought fifty ships. Of the\n Salaminians, Telamonian Ajax: he brought twelve ships. \n ",
            "11":"\n Of the Argives, Diomedes, son of Tydeus, and his company: they brought eighty\n ships. Of the Mycenaeans, Agamemnon, son of Atreus and Aerope: a hundred\n ships. Of the Lacedaemonians, Menelaus, son of Atreus and Aerope: sixty\n ships. Of the Pylians, Nestor, son of Neleus and Chloris: forty ships. Of\n the Arcadians, Agapenor: seven ships. Of the Eleans, Amphimachus and his\n company: forty ships. Of the Dulichians, Meges, son of Phyleus: forty ships.\n Of the Cephallenians, Ulysses, son of Laertes and Anticlia: twelve ships. Of\n the Aetolians, Thoas, son of Andraemon and Gorge: he brought forty ships.\n \n ",
            "12":"\n Of the Cretans, Idomeneus, son of Deucalion: forty ships. Of the Rhodians,\n Tlepolemus, son of Hercules and Astyoche: nine ships. Of the Symaeans, Nireus, son of Charopus: three ships. Of the Coans, Phidippus\n and Antiphus, the sons of Thessalus: thirty ships. \n ",
            "13":"\n Of the Myrmidons, Achilles, son of Peleus and Thetis: fifty ships. From Phylace , Protesilaus, son of\n Iphiclus: forty ships. Of the Pheraeans, Eumelus, son of Admetus: eleven\n ships. Of the Olizonians, Philoctetes, son of Poeas: seven ships. Of the\n Aeanianians, Guneus, son of Ocytus: twenty-two ships. Of the Triccaeans,\n Podalirius:thirty ships. Of the Ormenians, Eurypylus: forty ships. Of the\n Gyrtonians, Polypoetes, son of Pirithous: thirty ships. Of the Magnesians,\n Prothous, son of Tenthredon: forty ships. The total of ships was one\n thousand and thirteen; of leaders, forty-three; of leaderships, thirty. \n ",
            "14":"\n \n When the armament was in Aulis , after a sacrifice to Apollo, a serpent\n darted from the altar beside the neighboring plane-tree, in which there was\n a nest; and having consumed the eight sparrows in the nest, together with\n the mother bird, which made the ninth, it was turned to stone. Calchas said\n that this sign was given them by the will of Zeus, and he inferred from what\n had happened that Troy was\n destined to be taken in a period of ten years. And they made ready to sail against Troy . \n ",
            "15":"\n So Agamemnon in person was in command of the whole army, and\n Achilles was admiral, being fifteen years old. \n ",
            "16":"\n \n But not knowing the course to steer for Troy , they put in to Mysia and ravaged it, supposing it\n to be Troy . Now Telephus son of Hercules, was king of the\n Mysians, and seeing the country pillaged, he armed the Mysians, chased the\n Greeks in a crowd to the ships, and killed many, among them Thersander, son\n of Polynices, who had made a stand. But when Achilles rushed at him,\n Telephus did not abide the onset and was pursued, and in the pursuit he was\n entangled in a vine-branch and wounded with a spear in the thigh. \n ",
            "17":"\n Departing from Mysia , the Greeks\n put to sea, and a violent storm coming on, they were separated from each\n other and landed in their own countries. So the Greeks returned at that time,\n and it is said that the war lasted twenty years. For it was in the second year after the rape of\n Helen that the Greeks, having completed their preparations, set\n out on the expedition and after their retirement from Mysia to Greece eight years elapsed before they again returned to Argos and came to Aulis . \n ",
            "18":"\n \n Having again assembled at Aulis after the aforesaid interval of eight\n years, they were in great perplexity about the voyage, because they had no\n leader who could show them the way to Troy . \n ",
            "19":"\n But Telephus, because his wound was unhealed, and Apollo had told him that he\n would be cured when the one who wounded him should turn physician, came from\n Mysia to Argos , clad in rags, and begged the help of\n Achilles, promising to show the course to steer for Troy . So Achilles healed him by scraping off\n the rust of his Pelian spear. Accordingly, on being healed, Telephus showed\n the course to steer, and the accuracy of his information was confirmed by Calchas by\n means of his own art of divination. \n ",
            "20":"\n \n But when they had put to sea from Argos and arrived for the second time at\n Aulis , the fleet was\n windbound, and Calchas said that they could not sail unless the fairest of\n Agamemnon's daughters were presented as a sacrifice to Artemis; for the\n goddess was angry with Agamemnon, both because, on shooting a deer, he had\n said, “ Artemis herself could not ( do it better),” and because Atreus had not sacrificed to her the golden\n lamb. \n ",
            "21":"\n On receipt of this oracle, Agamemnon sent Ulysses and Talthybius to\n Clytaemnestra and asked for Iphigenia, alleging a promise of his to give her\n to Achilles to wife in reward for his military service. So Clytaemnestra\n sent her, and Agamemnon set her beside the altar, and was about to slaughter\n her, when Artemis carried her off to the Taurians and appointed\n her to be her priestess, substituting a deer for her at the altar; but some\n say that Artemis made her immortal. \n \n ",
            "22":"\n \n After putting to sea from Aulis they touched at Tenedos . It was ruled by Tenes, son of\n Cycnus and Proclia, but according to some, he was a son of Apollo. He dwelt\n there because he had been banished by his father. \n \n ",
            "23":"\n For Cycnus had a son Tenes and a daughter Hemithea by Proclia, daughter of\n Laomedon, but he afterwards married Philonome, daughter of Tragasus; and she\n fell in love with Tenes, and, failing to seduce him, falsely accused him to\n Cycnus of attempting to debauch her, and in witness of it she produced a\n flute-player, by name Eumolpus. \n ",
            "24":"\n Cycnus believed her, and putting him and his sister in a chest he set them\n adrift on the sea. The chest was washed up on the island of\n Leucophrys, and Tenes landed and settled in the island, and called it Tenedos after himself. But\n Cycnus afterwards learning the truth, stoned the flute-player to death and\n buried his wife alive in the earth. \n ",
            "25":"\n \n So when the Greeks were standing in for Tenedos , Tenes saw them and\n tried to keep them off by throwing stones, but was killed by Achilles with a\n sword-cut in the breast, though Thetis had forewarned Achilles not to kill\n Tenes, because he himself would die by the hand of Apollo if he slew\n Tenes. \n \n ",
            "26":"\n and as they were offering a sacrifice to Apollo, a water-snake approached\n from the altar and bit Philoctetes; and as the sore did not heal and grew\n noisome, the army could not endure the stench, and Ulysses, by the orders of\n Agamemnon, put him ashore on the island of Lemnos , with the bow of Hercules which he had\n in his possession; and there, by shooting birds with the bow, he subsisted\n in the wilderness. \n \n \n ",
            "27":"\n \n Putting to sea from Tenedos they made sail for Troy , and sent Ulysses and\n Menelaus to demand the restoration of Helen and the property. But the\n Trojans, having summoned an assembly, not only refused to restore Helen, but\n threatened to kill the envoys. \n ",
            "28":"\n These were, however, saved by Antenor; \n but the Greeks, exasperated at the insolence of the barbarians,\n stood to arms and made sail against them. Now Thetis charged Achilles not to\n be the first to land from the ships, because the first to land would be the\n first to die. Being apprized of the hostile approach of the fleet, the\n barbarians marched in arms to the sea, and endeavored by throwing stones to\n prevent the landing. \n ",
            "29":"\n Of the Greeks the first to land from his ship was Protesilaus, and having\n slain not a few of the barbarians, he fell by the hand of Hector. His wife Laodamia loved him even after his\n death, and she made an image of him and consorted with it. The gods had pity\n on her, and Hermes brought up Protesilaus from Hades. On seeing him,\n Laodamia thought it was himself returned from Troy , and she was glad; but when\n he was carried back to Hades, she stabbed herself to death. \n \n ",
            "30":"\n \n On the death of Protesilaus, Achilles landed with\n the Myrmidons, and throwing a stone at the head of Cycnus, killed him. When the barbarians\n saw him dead, they fled to the city, and the Greeks, leaping from their\n ships, filled the plain with bodies. and having shut up the Trojans, they\n besieged them; and they drew up the ships. \n ",
            "31":"\n The barbarians showing no courage, Achilles waylaid Troilus and slaughtered\n him in the sanctuary of Thymbraean Apollo, and coming by night to the city he captured\n Lycaon. Moreover, taking some of the chiefs with him,\n Achilles laid waste the country, and made his way to Ida to lift the kine of\n Aeneas. But Aeneas fled, and Achilles killed the neatherds and Nestor, son\n of Priam, and drove away the kine. \n \n ",
            "32":"\n He also took Lesbos \n and Phocaea , then Colophon , and Smyrna , and Clazomenae, and Cyme; and afterwards Aegialus and\n Tenos , the so-called\n Hundred Cities; then, in order, Adramytium and Side; then Endium, and\n Linaeum, and Colone. He took also Hypoplacian Thebes \n and Lyrnessus, and further Antandrus, and many other cities.\n \n ",
            "33":"\n \n A period of nine years having elapsed, allies came\n to join the Trojans: from the\n surrounding cities, Aeneas, son of Anchises, and with him\n Archelochus and Acamas, sons of Antenor, and Theanus, leaders of the\n Dardanians; of the Thracians, Acamas, son of Eusorus; of the Cicones,\n Euphemus, son of Troezenus; of the Paeonians, Pyraechmes; of the\n Paphlagonians, Pylaemenes, son of Bilsates; \n ",
            "34":"\n from Zelia, Pandarus, son of Lycaon; from Adrastia, Adrastus and Amphius,\n sons of Merops; from Arisbe, Asius, son of Hyrtacus; from Larissa,\n Hippothous, son of Pelasgus; from\n Mysia , Chromius and\n Ennomus, sons of Arsinous; of the Alizones, Odius and Epistrophus, sons of\n Mecisteus; of the Phrygians, Phorcys and Ascanius, sons of Aretaon; of the\n Maeonians, Mesthles and Antiphus, sons of Talaemenes; of the Carians, Nastes\n and Amphimachus, sons of Nomion; of the Lycians, Sarpedon, son of Zeus, and\n Glaucus, son of Hippolochus. \n "
        },
        "3":{
            "0":"\n \n Achilles did not go forth to the war, because he was\n angry on account of Briseis, the daughter of Chryses the priest. \n Therefore the barbarians took heart of grace and sallied out of\n the city. And Alexander fought a single combat with Menelaus; and when\n Alexander got the worst of it, Aphrodite carried him off. And Pandarus, by\n shooting an arrow at Menelaus, broke the truce. \n \n ",
            "1":"\n \n Diomedes, doing doughty deeds, wounded Aphrodite\n when she came to the help of Aeneas; and encountering Glaucus, he recalled the\n friendship of their fathers and exchanged arms. And Hector having challenged the bravest to\n single combat, many came forward, but the lot fell on Ajax, and he did\n doughty deeds; but night coming on, the heralds parted them. \n \n ",
            "2":"\n \n The Greeks made a wall and a ditch to protect the\n roadstead, and a\n battle taking place in the plain, the Trojans chased the Greeks within the\n wall. But the Greeks\n sent Ulysses, Phoenix, and Ajax as ambassadors to Achilles, begging him to\n fight for them, and promising Briseis and other gifts. \n \n ",
            "3":"\n And night coming on, they sent Ulysses and Diomedes as spies; and these\n killed Dolon, son of Eumelus, and Rhesus, the Thracian ( who had arrived the\n day before as an ally of the Trojans, and having not yet engaged in the\n battle was encamped at some distance from the Trojan force and apart from\n Hector); they also slew the twelve men that were sleeping around him, and\n drove the horses to the ships. \n \n ",
            "4":"\n But by day a fierce fight took place; Agamemnon and Diomedes, Ulysses,\n Eurypylus, and Machaon were wounded, the Greeks were put to flight Hector made a breach in the wall and\n entered and, Ajax having retreated, he set fire to the ships. \n \n ",
            "5":"\n \n But when Achilles saw the ship of Protesilaus\n burning, he sent out Patroclus with the Myrmidons, after arming him with his\n own arms and giving him the horses. Seeing him the Trojans thought that he\n was Achilles and turned to flee. And having chased them within the wall, he\n killed many, amongst them Sarpedon, son of Zeus, and was himself killed by\n Hector, after being first wounded by Euphorbus. \n \n ",
            "6":"\n And a fierce fight taking place for the corpse, Ajax with difficulty, by\n performing feats of valor, rescued the body. And Achilles laid aside his anger and recovered\n Briseis. And a suit of armour having been brought him from Hephaestus, he\n donned the armour and went forth to the war,\n and chased the Trojans in a crowd to the Scamander, and there killed many,\n and amongst them Asteropaeus, son of Pelegon, son of the river Axius ; and the river rushed at him\n in fury. But Hephaestus dried up the streams of the river, after chasing\n them with a mighty flame. \n And Achilles slew Hector in single combat, and fastening his\n ankles to his chariot dragged him to the ships. And having buried Patroclus, he celebrated games in\n his honor, at which Diomedes was victorious in the chariot race, Epeus in\n boxing, and Ajax and Ulysses in wrestling. And after the games Priam came to Achilles and\n ransomed the body of Hector, and buried it. \n \n "
        },
        "4":{
            "0":"\n \n Penthesilia, daughter of Otrere and Ares,\n accidentally killed Hippolyte and was purified by Priam. In battle she slew\n many, and amongst them Machaon, and was afterwards herself killed by\n Achilles, who fell in love with the Amazon after her death and slew\n Thersites for jeering at him. \n \n \n ",
            "1":"\n \n Hippolyte was the mother of Hippolytus; she also\n goes by the names of Glauce and Melanippe. For when the marriage of Phaedra\n was being celebrated, Hippolyte appeared in arms with her Amazons, and said\n that she would slay the guests of Theseus. So a battle took place, and she\n was killed, whether involuntarily by her ally Penthesilia, or by Theseus, or\n because his men, seeing the threatening attitude of the Amazons, hastily\n closed the doors and so intercepted and slew her. \n \n ",
            "2":"\n \n Memnon, the son of Tithonus and the Dawn, came with\n a great force of Ethiopians to Troy against the Greeks, and having slain many of the Greeks,\n including Antilochus, he was himself slain by Achilles. Having chased the Trojans also, Achilles was shot with\n an arrow in the ankle by Alexander and Apollo at the Scaean gate. \n ",
            "3":"\n A fight taking place for the corpse, Ajax killed Glaucus, and gave the arms\n to be conveyed to the ships, but the body he carried, in a shower of darts,\n through the midst of the enemy, while Ulysses fought his assailants. \n \n ",
            "4":"\n The death of Achilles filled the army with dismay, and they\n buried him with Patroclus in the White Isle, mixing the bones of the two\n together. \n It is said that after death Achilles consorts with Medea in the Isles of the\n Blest. And they held games in his honor, at\n which Eumelus won the chariot-race, Diomedes the footrace, Ajax the quoit\n match, and Teucer the competition in archery. \n \n ",
            "5":"\n Also his arms were offered as a prize to the bravest, and Ajax\n and Ulysses came forward as competitors. The judges were the Trojans or,\n according to some, the allies, and Ulysses was preferred. Disordered by\n chagrin, Ajax planned a nocturnal attack on the army. And Athena drove him\n mad, and turned him, sword in hand, among the cattle, and in his frenzy he\n slaughtered the cattle with the herdsmen, taking them for the Achaeans. \n ",
            "6":"\n But afterwards he came to his senses and slew also himself. And Agamemnon\n forbade his body to be burnt; and he alone of all who fell at Ilium is buried, in a\n coffin. His grave is at Rhoeteum. \n \n ",
            "7":"\n \n When the war had already lasted ten years, and the\n Greeks were despondent, Calchas prophesied to them that Troy could not be taken unless they had the\n bow and arrows of Hercules fighting on their side. On hearing\n that, Ulysses went with Diomedes to Philoctetes in Lemnos , and having by craft got possession of\n the bow and arrows he persuaded him to sail to Troy . So he went, and after being cured by\n Podalirius, he shot Alexander. \n \n ",
            "8":"\n After the death of Alexander, Helenus and Deiphobus quarrelled as to which of\n them should marry Helen; and as Deiphobus was preferred, Helenus left Troy and abode in Ida. But as\n Chalcas said that Helenus knew the oracles that protected the city, Ulysses\n waylaid and captured him and brought him to the camp; \n ",
            "9":"\n and Helenus was forced to tell how Ilium could be taken, to wit, first, if the bones of Pelops were brought to\n them; next, if Neoptolemus fought for them; and third, if the\n Palladium, which had fallen from heaven, were stolen from\n Troy , for while it was\n within the walls the city could not be taken. \n ",
            "10":"\n \n On hearing these things the Greeks caused the bones\n of Pelops to be fetched, and they sent Ulysses and Phoenix to Lycomedes at\n Scyros, and these two persuaded him to let Neoptolemus go. On\n coming to the camp and receiving his father's arms from Ulysses, who\n willingly resigned them, Neoptolemus slew many of the Trojans.\n \n ",
            "11":"\n Afterwards, Eurypylus, son of Telephus, arrived to fight for the Trojans,\n bringing a great force of Mysians. He performed doughty deeds, but was slain\n by Neoptolemus. \n \n ",
            "12":"\n And Ulysses went with Diomedes by night to the city, and there he let\n Diomedes wait, and after disfiguring himself and putting on mean attire he\n entered unknown into the city as a beggar. And being recognized by Helen, he\n with her help stole away the Palladium, and after killing many of the\n guards, brought it to the ships with the aid of Diomedes. \n \n \n ",
            "13":"\n \n But afterwards he invented the construction of the\n Wooden Horse and suggested it to Epeus, who was an architect. \n Epeus felled timber on Ida, and constructed the horse with a\n hollow interior and an opening in the sides. Into this horse Ulysses\n persuaded fifty ( or, according to the author of the Little Iliad, three\n thousand) of the doughtiest to enter, while the rest, when night had fallen, were to burn\n their tents, and, putting to sea, to lie to off Tenedos , but to sail back to land after the\n ensuing night. \n ",
            "14":"\n They followed the advice of Ulysses and introduced the doughtiest into the\n horse, after appointing Ulysses their leader and engraving on the horse an inscription which signified, “ For their return home, the\n Greeks dedicate this thank—offering to Athena.” But they themselves burned\n their tents, and leaving Sinon, who was to light a beacon as a signal to\n them, they put to sea by night, and lay to off Tenedos . \n ",
            "15":"\n \n And at break of day, when the Trojans beheld the\n camp of the Greeks deserted and believed that they had fled, they with great\n joy dragged the horse, and stationing it beside the palace of Priam\n deliberated what they should do. \n ",
            "16":"\n As Cassandra said that there was an armed force in it, and she was further\n confirmed by Laocoon, the seer, some were for burning it, and others for\n throwing it down a precipice; but as most were in favour of sparing it as a\n votive offering sacred to a divinity, they betook them to sacrifice and feasting. \n ",
            "17":"\n However, Apollo sent them a sign; for two serpents swam through the sea from\n the neighboring islands and devoured the sons of Laocoon. \n \n ",
            "18":"\n And when night fell, and all were plunged in sleep, the Greeks\n drew near by sea from Tenedos , and Sinon kindled the beacon on the grave of Achilles\n to guide them. And Helen, going round the horse, called the\n chiefs, imitating the voices of each of their wives. But when Anticlus would\n have answered, Ulysses held fast his mouth. \n \n ",
            "19":"\n and when they thought that their foes were asleep, they opened the horse and\n came forth with their arms. The first, Echion, son of Portheus, was killed\n by leaping from it; but the rest let themselves down by a rope, and lighted\n on the walls, and having opened the gates they admitted their comrades who\n had landed from Tenedos .\n \n ",
            "20":"\n And marching, arms in hand, into the city, they entered the\n houses and slew the sleepers. Neoptolemus slew Priam, who had taken refuge\n at the altar of Zeus of the Courtyard. But when Glaucus, son of Antenor,\n fled to his house, Ulysses and Menelaus recognized and rescued him by their\n armed intervention. Aeneas took up his father Anchises and fled, and the Greeks let him\n alone on account of his piety. \n \n ",
            "21":"\n But Menelaus slew Deiphobus and led away Helen to the ships ; and Aethra, mother of Theseus, was also led\n away by Demophon and Acamas, the sons of Theseus; for they say that they\n afterwards went to Troy . And the Locrian Ajax, seeing\n Cassandra clinging to the wooden image of Athena, violated her; therefore\n they say that the image looks to heaven. \n \n ",
            "22":"\n \n And having slain the Trojans, they set fire to the\n city and divided the spoil among them. And having sacrificed to all the\n gods, they threw Astyanax from the battlements and slaughtered Polyxena on the grave of\n Achilles. And as special awards Agamemnon got Cassandra, Neoptolemus got\n Andromache, and Ulysses got Hecuba. But some say that\n Helenus got her, and crossed over with her to the Chersonese \n ; and that there she turned into a bitch,\n and he buried her at the place now called the Bitch's Tomb. As for Laodice, the\n fairest of the daughters of Priam, she was swallowed up by a chasm in the\n earth in the sight of all. When they had laid Troy waste and were about to sail\n away, they were detained by Calchas, who said that Athena was angry with\n them on account of the impiety of Ajax. And they would have killed Ajax, but\n he fled to the altar and they let him alone. \n \n "
        },
        "5":{
            "0":"\n \n After these things they met in assembly, and\n Agamemnon and Menelaus quarrelled, Menelaus advising that they should sail\n away, and Agamemnon insisting that they should stay and sacrifice to Athena.\n When they put to sea, Diomedes, Nestor, and Menelaus in company, the two\n former had a prosperous voyage, but Menelaus was overtaken by a storm, and\n after losing the rest of his vessels, arrived with five ships in Egypt . \n \n ",
            "1":"\n \n But Amphilochus, and Calchas, and Leonteus, and\n Podalirius, and Polypoetes left their ships in Ilium and journeyed by land to Colophon , and there buried\n Calchas the diviner ; for it was foretold him\n that he would die if he met with a wiser diviner than himself. \n ",
            "2":"\n Well, they were lodged by the diviner Mopsus, who was a son of Apollo and\n Manto, and he wrangled with Calchas about the art of divination. A wild\n fig-tree grew on the spot, and when Calchas asked, “ How many\n figs does it bear?” Mopsus answered, “ Ten thousand, and a bushel, and one\n fig over,” and they were found to be so. \n ",
            "3":"\n And when Mopsus asked Calchas concerning a pregnant sow, “ How many pigs has\n she in her womb, and when will she farrow?” Calchas answered, “ Eight.” But\n Mopsus smiled and said,“ The divination of Calchas is the reverse of exact;\n but I, as a son of Apollo and Manto, am extremely rich in the sharp sight\n which comes of exact divination, and I divine that the number of pigs in the\n womb is not eight, as Calchas says, but nine, and that they are all male and\n will be farrowed without fail tomorrow at the sixth hour.” So when these\n things turned out so, Calchas died of a broken heart and was buried at Notium . \n \n \n ",
            "4":"\n \n After sacrificing, Agamemnon put to sea and touched\n at Tenedos . But Thetis came\n and persuaded Neoptolemus to wait two days and to offer sacrifice; and he\n waited. But the others put to sea and encountered a storm at Tenos ; for Athena entreated\n Zeus to send a tempest against the Greeks; and many ships foundered. \n ",
            "5":"\n \n And Athena threw a thunderbolt at the ship of Ajax;\n and when the ship went to pieces he made his way safe to a rock, and\n declared that he was saved in spite of the intention of Athena. But Poseidon\n smote the rock with his trident and split it, and Ajax fell into the sea and\n perished; and his body, being washed up, was buried by Thetis in\n Myconos. \n \n ",
            "6":"\n \n The others being driven to Euboea by night, Nauplius kindled a beacon on\n Mount Caphareus; and they, thinking it was some of those who were saved,\n stood in for the shore, and the vessels were wrecked on the Capherian rocks,\n and many men perished. \n \n \n ",
            "7":"\n For Palamedes, the son of Nauplius and Clymene daughter of Catreus, had been\n stoned to death through the machinations of Ulysses. And\n when Nauplius learned of it, he\n sailed to the Greeks and claimed satisfaction for the death of his son; \n ",
            "8":"\n but when he returned unsuccessful ( for they all favoured King Agamemnon, who\n had been the accomplice of Ulysses in the murder of Palamedes), he coasted\n along the Grecian lands and contrived that the wives of the Greeks should\n play their husbands false, Clytaemnestra with Aegisthus, Aegialia with\n Cometes, son of Sthenelus, and Meda, wife of Idomeneus, with Leucus. \n ",
            "9":"\n But Leucus killed her, together with her daughter Clisithyra, who had taken\n refuge in the temple; and having detached ten cities from Crete he made himself tyrant of them; and when\n after the Trojan war Idomeneus landed in Crete , Leucus drove him out. \n \n ",
            "10":"\n These were the earlier contrivances of Nauplius; but afterwards, when he\n learned that the Greeks were on their way home to their native countries, he\n kindled the beacon fire on Mount Caphereus, which is now called Xylophagus;\n and there the Greeks, standing in shore in the belief that it was a harbor,\n were cast away. \n \n ",
            "11":"\n \n After remaining in Tenedos two days at the advice of Thetis,\n Neoptolemus set out for the country of the Molossians by land with Helenus,\n and on the way Phoenix died, and Neoptolemus buried him; and having\n vanquished the Molossians in battle he reigned as king and begat Molossus on\n Andromache. And \n ",
            "12":"\n Helenus founded a city in Molossia and inhabited it, and Neoptolemus gave him\n his mother Deidamia to wife. And when Peleus was expelled from Phthia by the sons of Acastus and died, Neoptolemus succeeded to his\n father's kingdom. \n ",
            "13":"\n And when Orestes went mad, Neoptolemus carried off his wife Hermione, who had\n previously been betrothed to him in Troy \n ; and for that reason he was slain by Orestes\n at Delphi .\n But some say that he went to Delphi to demand satisfaction from Apollo for the death of his\n father, and that he rifled the votive offerings and set fire to the temple,\n and was on that account slain by Machaereus the Phocian. \n \n \n ",
            "14":"\n \n After their wanderings the Greeks landed and settled\n in various countries, some in Libya , some in Italy , others in Sicily ,\n and some in the islands near Iberia , others on the banks of the Sangarius river; and some\n settled also in Cyprus . And of\n those that were shipwrecked at Caphereus, some drifted one way and some\n another. Guneus went to Libya ; Antiphus, son of Thessalus, went to the\n Pelasgians, and, having taken possession of the country, called it Thessaly . Philoctetes went to the\n Campanians in Italy ; Phidippus with the Coans settled in Andros , Agapenor in Cyprus , and others elsewhere. \n ",
            "15":"\n \n \n \n Apollodorus and the rest say\n as follows. Guneus left his own ships, and having come to the Cinyps\n river in Libya he dwelt\n there. But Meges and Prothous, with many others,\n were cast away at Caphereus in Euboea \n ... and\n when Prothous was shipwrecked at Caphereus, the Magnesians with him\n drifted to Crete and\n settled there. \n Tzetzes, Scholia on Lycophron, 902 \n \n \n ",
            "16":"\n \n \n \n After the sack of Ilium , Menestheus,\n Phidippus and Antiphus, and the people of Elephenor, and Philoctetes\n sailed together as far as Mimas. Then Menestheus went to Melos and reigned\n as king, because the king there, Polyanax, had died. And Antiphus\n the son of Thessalus went to the Pelasgians, and having taken\n possession of the country he called it Thessaly . Phidippus with the Coans was driven\n first to Andros , and\n then to Cyprus , where he\n settled. Elephenor died in Troy , but his people were cast away in the\n Ionian gulf and inhabited Apollonia in Epirus . And the people of Tlepolemus touched at Crete ; then they\n were driven out of their course by winds and settled in the Iberian\n islands. ...The people of Protesilaus were cast away on Pellene near the plain\n of Canastrum. And Philoctetes was\n driven to Campania in\n Italy , and after\n making war on the Lucanians, he settled in Crimissa, near Croton and Thurium \n ; and, his wanderings over, he founded a sanctuary of Apollo\n the Wanderer ( Alaios ), to whom also he\n dedicated his bow, as Euphorion says. \n \n Tzetzes, Scholia on Lycophron, 911 \n \n \n ",
            "17":"\n \n \n \n Navaethus is a river of Italy . It was called so,\n according to Apollodorus and the rest, because after the capture of\n Ilium the daughters\n of Laomedon, the sisters of Priam, to wit, Aethylla,\n Astyoche, and Medesicaste, with the other female captives, finding\n themselves in that part of Italy , and dreading slavery in Greece , set fire to the vessels; whence\n the river was called Navaethus and the women were called\n Nauprestides; and the Greeks who were with the women, having lost\n the vessels, settled there. \n \n Tzetzes, Scholia on Lycophron, 921 \n \n \n ",
            "18":"\n \n Demophon with a few ships put in to the land of the\n Thracian Bisaltians, and there\n Phyllis, the king's daughter, falling in love with him, was given him in\n marriage by her father with the kingdom for her dower. But he wished to\n depart to his own country, and after many entreaties and swearing to return,\n he did depart. And Phyllis accompanied him as far as what are called the\n Nine Roads, and she gave him a casket, telling him that it contained a\n sacrament of Mother Rhea, and that he was not to open it until he should have abandoned all hope of returning to her. \n ",
            "19":"\n And Demophon went to Cyprus and\n dwelt there. And when the appointed time was past, Phyllis called down\n curses on Demophon and killed herself; and Demophon opened the casket, and,\n being struck with fear, he mounted his horse and galloping wildly met his\n end; for, the horse stumbling, he was thrown and fell on his sword. But his\n people settled in Cyprus . \n ",
            "20":"\n \n Podalirius went to Delphi and inquired of the oracle where he\n should settle; and on receiving an oracle that he should settle in the city\n where, if the encompassing heaven were to fall, he would suffer no harm, he\n settled in that place of the Carian Chersonnese which is encircled by\n mountains all round the horizon. \n \n ",
            "21":"\n \n Amphilochus son of Alcmaeon, who, according to some,\n arrived later at Troy , was\n driven in the storm to the home of Mopsus; and, as some say, they fought a\n single combat for the kingdom, and slew each other. \n \n \n ",
            "22":"\n \n The Locrians regained their own country with\n difficulty, and three years afterwards, when Locris was visited by a plague, they received\n an oracle bidding them to propitiate Athena at Ilium and to send two maidens as suppliants\n for a thousand years. The lot first fell on Periboea and Cleopatra. \n ",
            "23":"\n And when they came to Troy they\n were chased by the natives and took refuge in the sanctuary. And they did\n not approach the goddess, but swept and sprinkled the sanctuary; and they\n did not go out of the temple, and their hair was cropped, and they wore\n single garments and no shoes. \n ",
            "24":"\n And when the first maidens died, they sent others; and they entered into the\n city by night, lest, being seen outside the precinct, they should be put to\n the sword; but afterwards they sent babes with their nurses. And when the\n thousand years were passed, after the Phocian war they ceased to send\n suppliants. \n \n ",
            "25":"\n \n After Agamemnon had returned to Mycenae with Cassandra, he was murdered by\n Aegisthus and Clytaemnestra; for she gave him a shirt without sleeves and\n without a neck, and while he was putting it on he was cut down, and\n Aegisthus reigned over Mycenae . \n And they killed Cassandra also. \n \n ",
            "26":"\n But Electra, one of Agamemnon's daughters, smuggled away her brother Orestes\n and gave him to Strophius, the Phocian, to bring up; and he brought him up\n with Pylades, his own son. And when Orestes was grown\n up, he repaired to Delphi and\n asked the god whether he should take vengeance on his father's murderers.\n \n ",
            "27":"\n The god gave him leave, so he departed secretly to Mycenae in company with Pylades, and killed\n both his mother and Aegisthus. And not\n long afterwards, being afflicted with madness and pursued by the Furies, he\n repaired to Athens and was\n tried in the Areopagus. He is variously said to have been brought to trial\n by the Furies, or by Tyndareus, or by Erigone, daughter of Aegisthus and\n Clytaemnestra; and the votes at his trial being equal he was acquitted. \n \n \n ",
            "28":"\n \n When he inquired how he should be rid of his\n disorder, the god answered that he would be rid of it if he should fetch the\n wooden image that was in the land of the Taurians. Now the Taurians are a part\n of the Scythians, who murder strangers and throw them into the sacred fire, which was in the\n precinct, being wafted up from Hades through a certain rock. \n \n ",
            "29":"\n So when Orestes was come with Pylades to the land of the\n Taurians, he was detected, caught, and carried in bonds before Thoas the\n king, who sent them both to the priestess. But being recognized by his\n sister, who acted as priestess among the Taurians, he fled with her,\n carrying off the wooden image. It was conveyed to Athens and is now called the image of\n Tauropolus. \n But some say that Orestes was driven in a storm to the island\n of Rhodes , and in\n accordance with an oracle the image was dedicated in a fortification\n wall. \n \n ",
            "30":"\n and having come to Mycenae ,\n he united his sister Electra in marriage to Pylades, and having himself married Hermione, or,\n according to some, Erigone, he begat Tisamenus, and was killed by the bite of a snake at\n Oresteum in Arcadia . \n \n \n ",
            "31":"\n \n Menelaus, with five ships in all under his command,\n put in at Sunium, a headland of Attica ; and being again driven thence by winds to Crete he drifted far away, and\n wandering up and down Libya , and\n Phoenicia , and Cyprus , and Egypt , he collected much treasure. And according to some, he discovered Helen at the\n court of Proteus, king of Egypt ;\n for till then Menelaus had only a phantom of her made of clouds. And after wandering for eight\n years he came to port at Mycenae , and there found Orestes, who had avenged his father's\n murder. And having come to Sparta he regained his own kingdom, and being made\n immortal by Hera he went to the Elysian Fields with Helen. \n \n "
        },
        "6":{
            "0":"\n \n Ulysses, as some say, wandered about Libya , or, as some say, about\n Sicily , or, as others say, about the ocean or about the Tyrrhenian Sea . \n ",
            "1":"\n \n And putting to sea from Ilium , he touched at Ismarus, a city of the\n Cicones, and captured it in war, and pillaged it, sparing Maro alone, who\n was priest of Apollo. And when the\n Cicones who inhabited the mainland heard of it, they came in arms to\n withstand him, and having lost six men from each ship he put to sea and\n fled. \n ",
            "2":"\n And he landed in the country of the Lotus-eaters, and sent some to\n learn who inhabited it, but they tasted of the lotus and remained there; for\n there grew in the country a sweet fruit called lotus, which caused him who\n tasted it to forget everything. When Ulysses was informed of this, he\n restrained the rest of his men, and dragged those who had tasted the lotus\n by force to the ships. And having sailed to the land of the Cyclopes, he\n stood in for the shore. \n ",
            "3":"\n \n And having left the rest of the ships in the\n neighboring island, he stood in for the land of the Cyclopes with a single\n ship, and landed with twelve companions. And near the sea was a cave which he\n entered, taking with him the skin of wine that had been given\n him by Maro. Now the cave belonged to Polyphemus, who was a son of Poseidon\n and the nymph Thoosa, a huge, wild, cannibal man, with one eye on his\n forehead. \n ",
            "4":"\n And having lit a fire and sacrificed some of the kids, they feasted. But the\n Cyclops came, and when he had driven in his flocks, he put a huge stone to\n the door, and perceiving the men he ate some of them. \n ",
            "5":"\n But Ulysses gave him of Maro's wine to drink, and when he had drunk, he asked\n for another draught, and when he had drunk the second, he inquired his name;\n and when Ulysses said that he was called Nobody, he threatened to devour\n Nobody last and the others first, and that was the token of friendship which\n he promised to give him in return. And being overcome by wine, he fell\n asleep. \n ",
            "6":"\n But Ulysses found a club lying there, and with the help of four comrades he\n sharpened it, and, having heated it in the fire, he blinded him. And when\n Polyphemus cried to the Cyclopes round about for help, they came and asked\n who was hurting him, and when he said, “ Nobody,” they thought he meant that\n he was being hurt by nobody, and so they retired. \n ",
            "7":"\n And when the flocks sought their usual pasture, he opened the cave, and\n standing at the doorway spread out his hands and felt the sheep. But Ulysses\n tied three rams together, and himself getting under the bigger, and\n hiding under its belly, he passed out with the sheep. And having released\n his comrades from the sheep, he drove the animals to the ships, and sailing\n away shouted to the Cyclops that he was Ulysses and that he had escaped out of his hands. \n ",
            "8":"\n Now the Cyclops had been forewarned by a soothsayer that he should be blinded\n by Ulysses; and when he learned the name, he tore away rocks and hurled them\n into the sea, and hardly did the ship evade the rocks. From that time\n Poseidon was wroth with Ulysses. \n ",
            "9":"\n \n Having put to sea with all his ships, he came to the\n island of Aeolia , of which the\n king was Aeolus. He was appointed by Zeus keeper of the winds,\n both to calm them and to send them forth. Having entertained Ulysses, he\n gave him an oxhide bag in which he had bound fast the winds, after showing\n what winds to use on the voyage and binding fast the bag in the vessel. And\n by using suitable winds Ulysses had a prosperous voyage; and when he was\n near Ithaca and already saw the\n smoke rising from the town, he fell asleep. \n ",
            "10":"\n But his comrades, thinking he carried gold in the bag, loosed it and let the\n winds go free, and being swept away by the blasts they were driven back\n again. And having come to Aeolus, Ulysses begged that he might be granted a\n fair wind; but Aeolus drove him from the island, saying that he could not\n save him when the gods opposed. \n ",
            "11":"\n \n So sailing on he came to the land of the\n Laestrygones, and his own ship he moored last. Now\n the Laestrygones were cannibals, and their king was Antiphates. Wishing,\n therefore, to learn about the inhabitants, Ulysses sent some\n men to inquire. But the king's daughter met them and led them to her father.\n \n ",
            "12":"\n And he snatched up one of them and devoured him; but the rest fled, and he\n pursued them, shouting and calling together the rest of the Laestrygones.\n They came to the sea, and by throwing stones they broke the vessels and ate\n the men. Ulysses cut the cable of his ship and put to sea; but the rest of\n the ships perished with their crews. \n ",
            "13":"\n \n With one ship he put in to the Aeaean isle. It was\n inhabited by Circe, a daughter of the Sun and of Perse, and a sister of\n Aeetes; skilled in all enchantments was she. \n Having divided his comrades, Ulysses himself abode by the ship, in\n accordance with the lot, but Eurylochus with two and twenty comrades\n repaired to Circe. \n ",
            "14":"\n At her call they all entered except Eurylochus; and to each she gave a\n tankard she had filled with cheese and honey and barley meal and wine, and\n mixed with an enchantment. And when they had drunk, she touched them with a\n wand and changed their shapes, and some she made wolves, and some swine, and\n some asses, and some lions. \n \n ",
            "15":"\n But Eurylochus saw these things and reported them to Ulysses.\n And Ulysses went to Circe with moly, which he\n had received from Hermes, and throwing the moly among her enchantments, he\n drank and alone was not enchanted. Then drawing his sword, he would have\n killed her, but she appeased his wrath and restored his comrades. And when\n he had taken an oath of her that he should suffer no harm, Ulysses shared\n her bed, and a son, Telegonus, was born to him. \n \n ",
            "16":"\n Having tarried a year there, he sailed the ocean, and offered sacrifices to\n the souls, and by Circe's advice\n consulted the soothsayer Tiresias, and beheld the\n souls both of heroes and of heroines. He also looked on his mother\n Anticlia and Elpenor, who had died of a fall in\n the house of Circe. \n \n ",
            "17":"\n \n And having come to Circe he was sent on his way by\n her, and put to sea, and sailed past the isle of the Sirens. Now the Sirens\n were Pisinoe, Aglaope, and Thelxiepia, daughters of Achelous and Melpomene,\n one of the Muses. One of them played the lyre, another sang, and another\n played the flute, and by these means they were fain to persuade passing\n mariners to linger; \n ",
            "18":"\n and from the thighs they had the forms of birds. \n Sailing by them, Ulysses wished to hear their song, so by Circe's advice he\n stopped the ears of his comrades with wax, and ordered that he should\n himself be bound to the mast. And being persuaded by the Sirens to linger,\n he begged to be released, but they bound him the more, and so he sailed past. Now it was predicted of the Sirens that they should\n themselves die when a ship should pass them; so die they did. \n \n ",
            "19":"\n \n And after that he came to two ways. On the one side\n were the Wandering Rocks, and on the other\n side two huge cliffs, and in one of them was Scylla, a\n daughter of Crataeis and Trienus or Phorcus, with the face and breast of a woman, but\n from the flanks she had six heads and twelve feet of dogs. \n ",
            "20":"\n And in the other cliff was Charybdis, who thrice a day drew up the water and\n spouted it again. By the advice of Circe he shunned the passage by the\n Wandering Rocks, and in sailing past the cliff of Scylla he stood fully\n armed on the poop. But Scylla appeared, snatched six of his\n comrades, and gobbled them up. \n ",
            "21":"\n And thence he came to Thrinacia, an island of the Sun, where kine were\n grazing, and being windbound, he tarried there. But when his comrades slaughtered some of\n the kine and banqueted on them, for lack of food, the Sun reported it to\n Zeus, and when Ulysses put out to sea, Zeus struck him with a\n thunderbolt. \n \n ",
            "22":"\n And when the ship broke up, Ulysses clung to the mast and drifted to\n Charybdis. And when Charybdis sucked down the mast, he clutched an\n overhanging wild fig-tree and waited, and when he saw the mast shot up\n again, he cast himself on it, and was carried across to the island of\n Ogygia. \n \n ",
            "23":"\n \n There Calypso, daughter of Atlas, received him, and\n bedding with him bore a son Latinus. He stayed with her five years, and then\n made a raft and sailed away. But on\n the high sea the raft was broken in pieces by the wrath of Poseidon, and\n Ulysses was washed up naked on the shore of the Phaeacians. \n \n ",
            "24":"\n Now Nausicaa, the daughter of king Alcinous, was washing the clothes, and\n when Ulysses implored her protection, she brought him to Alcinous, who\n entertained him, and after bestowing gifts on him sent him away\n with a convoy to his native land. But Poseidon was wroth with\n the Phaeacians, and he turned the ship to stone and enveloped the city with\n a mountain. \n \n ",
            "25":"\n \n And on arriving in his native land Ulysses found his\n substance wasted; for, believing that he was dead, suitors were wooing\n Penelope. From Dulichium came fifty-seven: \n ",
            "26":"\n Amphinomus, Thoas, Demoptolemus, Amphimachus, Euryalus, Paralus, Evenorides,\n Clytius, Agenor, Eurypylus, Pylaemenes, Acamas, Thersilochus, Hagius,\n Clymenus, Philodemus, Meneptolemus, Damastor, Bias, Telmius, Polyidus,\n Astylochus, Schedius, Antigonus, Marpsius, Iphidamas, Argius, Glaucus,\n Calydoneus, Echion, Lamas, Andraemon, Agerochus, Medon, Agrius, Promus,\n Ctesius, Acarnan, Cycnus, Pseras, Hellanicus, Periphron, Megasthenes,\n Thrasymedes, Ormenius, Diopithes, Mecisteus, Antimachus, Ptolemaeus,\n Lestorides, Nicomachus, Polypoetes, and Ceraus. \n ",
            "27":"\n And from Samethere came twenty—three:— Agelaus, Pisander, Elatus, Ctesippus,\n Hippodochus, Eurystratus, Archemolus, Ithacus, Pisenor, Hyperenor,\n Pheroetes, Antisthenes, Cerberus, Perimedes, Cynnus, Thriasus, Eteoneus,\n Clytius, Prothous, Lycaethus, Eumelus, Itanus, Lyammus. \n ",
            "28":"\n And from Zacynthos came forty—four: Eurylochus, Laomedes,\n Molebus, Phrenius, Indius, Minis, Liocritus, Pronomus, Nisas, Daemon,\n Archestratus, Hippomachus, Euryalus, Periallus, Evenorides, Clytius, Agenor,\n Polybus, Polydorus, Thadytius, Stratius, Phrenius, Indius, Daesenor,\n Laomedon, Laodicus, Halius, Magnes, Oloetrochus, Barthas, Theophron,\n Nissaeus, Alcarops, Periclymenus, Antenor, Pellas, Celtus, Periphus,\n Ormenus, Polybus and Andromedes. \n ",
            "29":"\n And from Ithaca itself the\n suitors were twelve, to wit:— Antinous, Pronous, Liodes, Eurynomus,\n Amphimachus, Amphialus, Promachus, Amphimedon, Aristratus, Helenus,\n Dulicheus, and Ctesippus. \n ",
            "30":"\n \n These, journeying to the palace, consumed the herds\n of Ulysses at their feasts. And Penelope\n was compelled to promise that she would wed when the shroud of Laertes was\n finished, and she wove it for three years, weaving it by day and undoing it\n by night. In this way the suitors were deceived by Penelope, till she was\n detected. \n \n ",
            "31":"\n And Ulysses, being apprized of the state of things at home, came to his\n servant Eumaeus in the guise of a beggar, and made himself known to Telemachus, and arrived in the city. And Melanthius,\n the goatherd, a servant man, met them, and scorned them. On coming to the palace Ulysses begged\n food of the suitors, and finding a beggar called Irus he wrestled with him. But he revealed himself to\n Eumaeus and Philoetius, and along with them and Telemachus he laid a plot\n for the suitors. \n \n ",
            "32":"\n Now Penelope delivered to the suitors the bow of Ulysses, which he had once\n received from Iphitus; and she said that she would marry him who bent the\n bow. When none of them could bend it, Ulysses took it\n and shot down the suitors, with the help of Eumaeus, Philoetius, and\n Telemachus. He killed also Melanthius, and the handmaids that\n bedded with the suitors, and he\n made himself known to his wife and his father. \n \n ",
            "33":"\n \n And after sacrificing to Hades, and Persephone, and\n Tiresias, he journeyed on foot through Epirus , and came to the Thesprotians, and having offered\n sacrifice according to the directions of the soothsayer Tiresias, he\n propitiated Poseidon. But Callidice, who was then queen of the\n Thesprotians, urged him to stay and offered him the kingdom; \n ",
            "34":"\n and she had by him a son Polypoetes. And having married Callidice, he reigned\n over the Thesprotians, and defeated in battle the neighboring peoples who\n attacked him. But when Callidice died he handed over the kingdom to his son\n and repaired to Ithaca , and\n there he found Poliporthes, whom Penelope had borne to him. \n \n ",
            "35":"\n When Telegonus learned from Circe that he was a son of Ulysses, he sailed in\n search of him. And having come to the island of Ithaca , he drove away some of the cattle, and\n when Ulysses defended them, Telegonus wounded him with the spear he had in\n his hands, which was barbed with the spine of a sting-ray, and Ulysses died\n of the wound. \n \n ",
            "36":"\n But when Telegonus recognized him, he bitterly lamented, and\n conveyed the corpse and Penelope to Circe, and there he married Penelope.\n And Circe sent them both away to the Islands of the Blest. \n ",
            "37":"\n \n But some say that Penelope was seduced by Antinous\n and sent away by Ulysses to her father Icarius, and that when she came to\n Mantinea in Arcadia she bore Pan to\n Hermes. \n \n ",
            "38":"\n However others say that she met her end at the hands of Ulysses himself on\n account of Amphinomus, for they allege that she was\n seduced by him. \n ",
            "39":"\n And there are some who say that Ulysses, being accused by the kinsfolk of the\n slain, submitted the case to the judgment of Neoptolemus, king\n of the islands off Epirus ; that\n Neoptolemus, thinking to get possession of Cephallenia if once Ulysses were\n put out of the way, condemned him to exile; and that Ulysses went to Aetolia , to Thoas, son of Andraemon, married\n the daughter of Thoas, and leaving a son Leontophonus, whom he had by\n her, died in old age. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Epitome",
    "edition":"Perseus:bib:oclc,28280131, Perseus:bib:isbn,0674991354,\n          Perseus:bib:isbn,0674991362, Apollodorus. Apollodorus, The Library, with an English\n          Translation by Sir James George Frazer, F.B.A., F.R.S. in 2 Volumes. Cambridge, MA,\n          Harvard University Press; London, William Heinemann Ltd. 1921. Includes Frazer&apos;s\n          notes.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown-unknown"
}