{
    "language":"grc",
    "englishTitle":"Punic Wars",
    "original-urn":"urn:cts:greekLit:tlg0551.tlg009.perseus-grc2",
    "author":"appianus of alexandria",
    "urn":"urn:cts:greekLit:tlg0551.tlg009.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n Καρχηδόνα τὴν ἐν Λιβύῃ Φοίνικες ᾤκισαν ἔτεσι πεντήκοντα πρὸ ἁλώσεως Ἰλίου, οἰκισταὶ δʼ\n αὐτῆς ἐγένοντο Ζῶρός τε καὶ Καρχηδών, ὡς δὲ Ῥωμαῖοι καὶ αὐτοὶ Καρχηδόνιοι νομίζουσι, Διδὼ\n γυνὴ Τυρία, ἧς τὸν ἄνδρα κατακαίνει Πυγμαλίων Τύρου τυραννεύων, καὶ τὸ ἔργον ἐπέκρυπτεν. ἡ\n δὲ ἐξ ἐνυπνίου τὸν φόνον ἐπέγνω, καὶ μετὰ χρημάτων πολλῶν καὶ ἀνδρῶν, ὅσοι Πυγμαλίωνος\n τυραννίδα ἔφευγον, ἀφικνεῖται πλέουσα Λιβύης ἔνθα νῦν ἔστι Καρχηδών. ἐξωθούμενοι δʼ ὑπὸ\n τῶν Λιβύων ἐδέοντο χωρίον ἐς συνοικισμὸν λαβεῖν, ὅσον ἂν βύρσα ταύρου περιλάβοι. τοῖς δὲ\n ἐνέπιπτε μέν τι καὶ γέλωτος ἐπὶ τῇ τῶν Φοινίκων μικρολογίᾳ, καὶ ᾐδοῦντο ἀντειπεῖν περὶ\n οὕτω βραχυτάτου· μάλιστα δʼ ἠπόρουν ὅπως ἂν πόλις ἐν τηλικούτῳ διαστήματι γένοιτο, καὶ\n ποθοῦντες ἰδεῖν ὅ τι ἔστιν αὐτοῖς τοῦτο τὸ σοφόν, συνέθεντο δώσειν καὶ ἐπώμοσαν. οἱ δὲ τὸ\n δέρμα περιτεμόντες ἐς ἱμάντα ἕνα στενώτατον, περιέθηκαν ἔνθα νῦν ἔστιν ἡ Καρχηδονίων\n ἀκρόπολις· καὶ ἀπὸ τοῦδε Βύρσα ὀνομάζεται. \n ",
            "1":"\n χρόνῳ δʼ, ἐντεῦθεν ὁρμώμενοι καὶ τῶν περιοίκων ἀμείνους ὄντες ἐς χεῖρας ἐλθεῖν, ναυσί τε\n χρώμενοι καὶ τὴν θάλασσαν οἷα Φοίνικες ἐργαζόμενοι, τὴν πόλιν τὴν ἔξω τῇ Βύρσῃ περιέθηκαν.\n καὶ δυναστεύοντες ἤδη Λιβύης ἐκράτουν καὶ πολλῆς θαλάσσης, ἐκδήμους τε πολέμους ἐστράτευον\n ἐς Σικελίαν καὶ Σαρδὼ καὶ νήσους ἄλλας ὅσαι τῆσδε τῆς θαλάσσης εἰσί, καὶ ἐς Ἰβηρίαν.\n πολλαχῇ δὲ καὶ ἀποικίας ἐξέπεμπον. ἥ τε ἀρχὴ αὐτοῖς ἐγένετο δυνάμει μὲν ἀξιόμαχος τῇ\n Ἑλληνικῇ, περιουσίᾳ δὲ μετὰ τὴν Περσικήν. ἑπτακοσίοις δʼ αὐτοὺς ἔτεσιν ἀπὸ τοῦ συνοικισμοῦ\n Ῥωμαῖοι Σικελίαν ἀφείλοντο, καὶ Σαρδὼ μετὰ Σικελίαν, δευτέρῳ δὲ πολέμῳ καὶ Ἰβηρίαν. ἔς τε\n τὴν ἀλλήλων ἐμβαλόντες μεγάλοις στρατοῖς, οἱ μὲν Ἀννίβου σφῶν ἡγουμένου τὴν Ἰταλίαν\n ἐπόρθουν ἑκκαίδεκα ἔτεσιν ἑξῆς, οἱ δὲ Λιβύην Κορνηλίου Σκιπίωνος τοῦ πρεσβυτέρου σφῶν\n στρατηγοῦντος, μέχρι τὴν ἡγεμονίαν Καρχηδονίους ἀφείλοντο καὶ ναῦς καὶ ἐλέφαντας, καὶ\n χρήματα σφίσιν ἐπέταξαν ἐσενεγκεῖν ἐν χρόνῳ. δεύτεραί τε σπονδαὶ Ῥωμαίοις καὶ Καρχηδονίοις\n αἵδε διέμειναν ἐς ἔτη πεντήκοντα, μέχρι λύσαντες αὐτὰς τρίτον πόλεμον καὶ τελευταῖον\n ἀλλήλοις ἐπολέμησαν, ἐν ᾧ Καρχηδόνα Ῥωμαῖοι κατέσκαψαν Σκιπίωνος τοῦ νεωτέρου σφῶν\n στρατηγοῦντος, καὶ ἐπάρατον ἔγνωσαν. αὖθις δʼ ᾤκισαν ἰδίοις ἀνδράσιν, ἀγχοτάτω μάλιστα τῆς\n προτέρας, ὡς εὔκαιρον ἐπὶ Λιβύῃ χωρίον. τούτων τὰ μὲν ἀμφὶ Σικελίαν ἡ Σικελικὴ γραφὴ\n δηλοῖ, τὰ δʼ ἐν Ἰβηρίᾳ γενόμενα ἡ Ἰβηρική, καὶ ὅσα Ἀννίβας ἐς Ἰταλίαν ἐσβαλὼν ἔπραξεν, ἡ\n Ἀννιβαϊκὴ· τὰ δʼ ἐν Λιβύῃ γενόμενα ἀπʼ ἀρχῆς ἥδε συνάγει. \n ",
            "2":"\n ἤρξαντο δʼ αὐτῶν ἀμφὶ τὸν Σικελικὸν πόλεμον οἱ Ῥωμαῖοι, ναυσὶ πεντήκοντα καὶ τριακοσίαις\n ἐπιπλεύσαντες ἐς Λιβύην, καὶ πόλεις τινὰς ἑλόντες, καὶ στρατηγὸν ἐπὶ τῇ δυνάμει\n καταλιπόντες Ἀτίλιον Ῥῆγλον, ὃς ἄλλας τε πόλεις διακοσίας προσέλαβεν, αἳ Καρχηδονίων ἔχθει\n πρὸς αὐτὸν μετετίθεντο, καὶ τὴν χώραν ἐπιὼν ἐπόρθει. Καρχηδόνιοι δὲ Λακεδαιμονίους\n στρατηγὸν ἤτουν, οἰόμενοι διʼ ἀναρχίαν κακοπραγεῖν. οἱ μὲν δὴ Ξάνθιππον αὐτοῖς ἔπεμπον, ὁ\n δὲ Ἀτίλιος ἀμφὶ λίμνῃ στρατοπεδεύων ὥρᾳ καύματος περιώδευε τὴν λίμνην ἐπὶ τοὺς πολεμίους,\n ὅπλων τε βάρει καὶ πνίγει καὶ δίψει καὶ ὁδοιπορίᾳ κακοπαθῶν, καὶ βαλλόμενος ἀπὸ κρημνῶν\n ἄνωθεν. ὡς δʼ ἐπλησίασε περὶ ἑσπέραν καὶ ποταμὸς αὐτοὺς διεῖργεν, ὁ μὲν εὐθὺς ἐπέρα τὸν\n ποταμὸν ὡς καὶ τῷδε τὸν Ξάνθιππον ἐκπλήξων, ὁ δὲ συντεταγμένην τὴν στρατιὰν ἐπαφίησι διὰ\n τῶν πυλῶν, ἐλπίσας κεκμηκότος καὶ κακοπαθοῦντος περιέσεσθαι, καὶ τὴν νύκτα πρὸς τῶν\n νικώντων ἔσεσθαι. τῆσδε μὲν οὖν τῆς ἐλπίδος ὁ Ξάνθιππος οὐκ ἀπέτυχεν· ἀπὸ γὰρ τρισμυρίων\n ἀνδρῶν οὓς ὁ Ἀτίλιος ἦγεν, ὀλίγοι μόλις αὐτῶν ἐς Ἀσπίδα πόλιν διέδρασαν, οἱ δὲ λοιποὶ\n πάντες οἱ μὲν ἀπώλοντο οἱ δʼ ἐζωγρήθησαν. καὶ μετʼ αὐτῶν ὁ στρατηγὸς Ἀτίλιος, ὕπατος\n γεγονώς, αἰχμάλωτος ἦν. \n ",
            "3":"\n τόνδε μὲν δὴ μετʼ οὐ πολὺ κάμνοντες οἱ Καρχηδόνιοι σὺν οἰκείοις πρέσβεσιν ἔπεμψαν ἐς\n Ῥώμην, ἐργασόμενον σφίσι διαλλαγὰς ἢ ἐπανήξοντα· καὶ ὁ Ἀτίλιος Ῥῆγλος ἐν ἀπορρήτῳ τοῖς\n τέλεσι Ῥωμαίων ἐπισκήψας ἐγκρατῶς ἔχεσθαι τοῦ πολέμου, ἐπανῆλθεν ἐς λύμην ἕτοιμον, καὶ\n αὐτὸν οἱ Καρχηδόνιοι καθείρξαντες ἐν γαλεάγρᾳ κέντρα πάντοθεν ἐχούσῃ διέφθειραν. Ξανθίππῳ\n δὲ τὸ εὐτύχημα συμφορῶν ἦρξε· Καρχηδόνιοι γὰρ αὐτόν, ἵνα μὴ δοκοίη Λακεδαιμονίων ἔργον\n εἶναι τοσοῦτον, ὑποκρινάμενοι τιμᾶν δωρεαῖς πολλαῖς καὶ προπέμπειν ἐπὶ τριήρων ἐς\n Λακεδαίμονα, τοῖς τριηράρχοις ἐνετείλαντο μετὰ τῶν συμπλεόντων Λακώνων καταποντίσαι. ὁ μὲν\n δὴ δίκην ἔδωκε τήνδε εὐπραξίας, καὶ τάδε ἦν τοῦ πρώτου πολέμου Ῥωμαίοις περὶ Λιβύην\n εὐπραγήματά τε καὶ ἀτυχήματα, μέχρι Καρχηδόνιοι Σικελίας Ῥωμαίοις ἀπέστησαν. ὅπως δὲ\n ἀπέστησαν, ἐν τῇ Σικελικῇ γραφῇ δεδήλωται. \n ",
            "4":"\n μετὰ δὲ τοῦτο Ῥωμαίοις μὲν καὶ Καρχηδονίοις εἰρηναῖα ἦν ἐς ἀλλήλους, Λίβυες, δʼ ὅσοι\n Καρχηδονίων ὄντες ὑπήκοοι συνεμεμαχήκεσαν αὐτοῖς ἐπὶ Σικελίαν, καὶ Κελτῶν ὅσοι\n ἐμεμισθοφορήκεσαν, ἐγκλήματά τινα μισθῶν καὶ ὑποσχέσεων ἐς τοὺς Καρχηδονίους ἔχοντες\n ἐπολέμουν αὐτοῖς μάλα καρτερῶς. οἱ δὲ Ῥωμαίους ἐς συμμαχίαν ὡς φίλους ἐκάλουν, καὶ αὐτοὺς\n οἱ Ῥωμαῖοι ξενολογεῖν ἐς μόνον τόνδε τὸν πόλεμον ἀπὸ τῆς Ἰταλίας ἐφῆκαν· ἀπείρητο γὰρ ἐν\n ταῖς σπονδαῖς καὶ τόδε. ἔπεμψαν δὲ καὶ διαλλακτῆρας, οἷς οἱ Λίβυες οὐχ ὑπήκουον, ἀλλὰ τὰς\n πόλεις ἐδήλωσαν ὑπηκόους εἶναι Ῥωμαίων, εἰ θέλοιεν· οἱ δʼ οὐκ ἐδέξαντο. Καρχηδόνιοι δὲ\n ναυτικῷ πολλῷ ταῖς πόλεσιν ἐφεδρεύοντες τὴν ἀγορὰν αὐτῶν ἀφῃροῦντο τὴν ἐκ τῆς θαλάσσης,\n ἀσπόρου δὲ καὶ τῆς γῆς ὡς ἐν πολέμῳ γενομένης, Λιβύων μὲν διὰ τὸν λιμὸν ἐκράτουν, ἐμπόρους\n δʼ, ὅσοι παρέπλεον, ἐλῄστευον ἐξ ἀπορίας· τοὺς δὲ Ῥωμαίων καὶ κτείνοντες ἔβαλλον ἐς τὸ\n πέλαγος, ἵνα λανθάνοιεν. καὶ διέλαθον ἐπὶ πολύ. γνωσθέντος δὲ τοῦ γιγνομένου, ποινὴν\n αἰτούμενοι διωθοῦντο, μέχρι Ῥωμαίων ἐπιστρατεύειν αὐτοῖς ψηφισαμένων Σαρδὼ ποινὴν ἔδωκαν.\n καὶ τόδε ταῖς προτέραις συνθήκαις ἐνεγράφη. \n "
        },
        "1":{
            "0":"\n οὐ πολὺ δὲ ὕστερον οἱ Καρχηδόνιοι στρατεύουσιν ἐς Ἰβηρίαν, καὶ αὐτὴν κατὰ μέρος ὑπήγοντο,\n μέχρι Ζακανθαίων ἐπὶ Ῥωμαίους καταφυγόντων Καρχηδονίοις ὅρος ἐν Ἰβηρίᾳ γίγνεται, μὴ\n διαβαίνειν τὸν Ἴβηρα ποταμόν. καὶ τάσδε αὖ τὰς σπονδὰς ἔλυσαν Καρχηδόνιοι, περάσαντες\n Ἀννίβου σφῶν ἡγουμένου. διαβάντες δέ, ὁ μὲν Ἀννίβας διαστρατηγεῖν ἑτέροις τὰ ἐν Ἰβηρία\n καταλιπὼν ἐς τὴν Ἰταλίαν ἐσέβαλε· στρατηγοὶ δὲ Ῥωμαίων ἐν Ἰβηρίᾳ, Πόπλιός τε Κορνήλιος\n Σκιπίων καὶ Γναῖος Κορνήλιος Σκιπίων, ἀλλήλοιν ἀδελφώ, λαμπρὰ ἔργα ἀποδεικνυμένω θνήσκετον\n ἄμφω πρὸς τῶν πολεμίων. καὶ οἱ μετʼ αὐτοὺς στρατηγοὶ κακῶς ἔπραττον, μέχρι Σκιπίων ὁ\n Ποπλίου Σκιπίωνος τοῦδε τοῦ περὶ Ἰβηρίαν ἀναιρεθέντος υἱὸς ἐπιπλεύσας, καὶ δόξαν ἅπασιν\n ἐμβαλὼν ὡς ἥκοι κατὰ θεὸν καὶ δαιμονίῳ χρῷτο συμβούλῳ περὶ ἁπάντων, ἐκράτει τε λαμπρῶς,\n καὶ ἐπὶ δόξης ἐκ τοῦδε πολλῆς γενόμενος τὴν μὲν στρατηγίαν τοῖς ἐς διαδοχὴν ἐπιπεμφθεῖσι\n παρέδωκεν, ἐς δὲ Ῥώμην ἐπανελθῶν ἠξίου πεμφθῆναι στρατηγὸς ἐς Λιβύην ὡς ἀναστήσων Ἀννίβαν\n ἐξ Ἰταλίας καὶ Καρχηδονίοις δίκην ἐπιθήσων ἐν τῇ πατρίδι. \n ",
            "1":"\n τῶν δὲ πολιτευομένων οἱ μὲν ἀντέλεγον οὐ χρῆναι, κεκενωμένης ἄρτι τῆς Ἰταλίας τοσοῖσδε\n πολέμοις καὶ πορθουμένης ἔτι πρὸς Ἀννίβου, καὶ Μάγωνος ἐν πλευραῖς ἐπʼ αὐτὴν Λίγυάς τε καὶ\n Κελτοὺς ξενολογοῦντος, ἐς Λιβύην στρατεύειν, οὐδὲ τὴν ἀλλοτρίαν χειροῦσθαι πρὶν τὴν\n οἰκείαν ἀπαλλάξαι τῶν παρόντων· οἱ δὲ ᾤοντο Καρχηδονίους νῦν μὲν ἀδεεῖς ὄντας ἐφεδρεύειν\n τῇ Ἰταλίᾳ, οὐδὲν ἐνοχλουμένους οἴκοι, πολέμου δὲ οἰκείου σφίσι γενομένου καὶ Ἀννίβαν\n μεταπέμψεσθαι. οὕτω μὲν ἐκράτησε πέμπειν ἐς Λιβύην Σκιπίωνα, οὐ μὴν συνεχώρησαν αὐτῷ\n καταλέγειν στρατὸν ἐξ Ἰταλίας πονουμένης ἔτι πρὸς Ἀννίβου· ἐθελοντὰς δέ, εἴ τινες εἶεν,\n ἐπέτρεψαν ἐπάγεσθαι, καὶ τοῖς ἀμφὶ τὴν Σικελίαν ἔτι οὖσι χρῆσθαι. τριήρεις τε ἔδοσαν αὐτῷ\n κατασκευάσασθαι δέκα, καὶ πληρώματα αὐταῖς λαβεῖν, ἐπισκευάσαι δὲ καὶ τὰς ἐν Σικελία. καὶ\n χρήματα οὐκ ἔδωκαν, πλὴν εἴ τις ἐθέλοι τῷ Σκιπίωνι κατὰ φιλίαν συμφέρειν. οὕτως ἀμελῶς\n ἥπτοντο τοῦδε τοῦ πολέμου τὰ πρῶτα, μεγίστου σφίσι καὶ ἀξιοτιμοτάτου μετʼ ὀλίγον\n γενομένου. \n ",
            "2":"\n ὁ δὲ Σκιπίων ἔνθους ὢν ἐπὶ Καρχηδόνι ἐκ πολλοῦ, καί τινας ἱππέας τε καὶ πεζούς, ἐς\n ἑπτακισχιλίους μάλιστα. ἀθροίσας, διέπλευσεν ἐς Σικελίαν ἔχων ἀμφʼ αὑτὸν ἀρτιγενείους\n ἐπιλέκτους τριακοσίους, οἷς εἴρητο χωρὶς ὅπλων ἕπεσθαι. Σικελῶν δʼ αὖ τριακοσίους\n καταγράψας εὐδαίμονας ἐκέλευσεν ἥκειν ἐς ἡμέραν ῥητήν, ἐσκευασμένους ὅπλοις τε καὶ ἵπποις\n ὅτι δύναιντο καλλίστοις. ὡς δὲ ἀφίκοντο, προύθηκεν εἴ τις ἑαυτοῦ θέλοι τὸν στρατευσόμενον\n ἀντιδοῦναι. δεξαμένων δὲ πάντων, ἤγαγεν ἐς μέσον τοὺς τριακοσίους τοὺς ὅπλων ἐρήμους, καὶ\n ἐς τούσδε ἐκείνοις προσέταξε μετασκευάσασθαι. οἱ δʼ ἑκόντες παρεδίδοσαν ὅπλα καὶ ἵππους.\n καὶ περιῆν τῷ Σκιπίωνι τριακοσίους νέους Ἰταλιώτας ἔχειν ἀντὶ Σικελιωτῶν, κάλλιστα ἵπποις\n καὶ ὅπλοις ἀλλοτρίοις ἐσκευασμένους, καὶ χάριν εὐθὺς ἐπὶ τῷδε εἰδότας· οἷς δὴ καὶ\n προθυμοτάτοις ἐς πάντα χρώμενος διετέλει. \n ",
            "3":"\n Καρχηδόνιοι δὲ ταῦτα πυνθανόμενοι Ἀσδρούβαν μὲν τὸν Γέσκωνος ἐπὶ θήραν ἐλεφάντων\n ἐξέπεμπον, Μάγωνι δʼ ἀμφὶ τὴν Λιγυστίνην ξεναγοῦντι πεζοὺς ἀπέστελλον ἐς ἑξακισχιλίους καὶ\n ἱππέας ὀκτακοσίους καὶ ἐλέφαντας ἑπτά, καὶ προσέτασσον αὐτῷ μεθʼ ὅσων δύναιτο ἄλλων\n ἐσβαλεῖν ἐς Τυρρηνίαν, ἵνα τὸν Σκιπίωνα περισπάσειεν ἐκ Λιβύης. Μάγων μὲν δὴ καὶ τότε\n ἐβράδυνεν, Ἀννίβᾳ τε συνελθεῖν οὐ δυνάμενος πολὺ διεστῶτι, καὶ τὸ μέλλον ἀεὶ περιορώμενος.\n Ἀσδρούβας δʼ ἀπὸ τῆς θήρας ἐπανελθὼν κατέλεγε Καρχηδονίων τε καὶ Λιβύων ἐς ἑξακισχιλίους\n πεζοὺς ἑκατέρων καὶ ἱππέας ἑξακοσίους, δούλους τε ἠγόραζε πεντακισχιλίους, τὸ ναυτικὸν\n ἐρέσσειν, καὶ παρὰ τῶν Νομάδων ἔλαβε δισχιλίους ἱππέας, καὶ ξένους ἐμισθοῦτο, καὶ πάντας\n ἐγύμναζε, διακοσίους σταδίους ἀποσχὼν ἀπὸ Καρχηδόνος. \n ",
            "4":"\n Νομάδων δὲ τῶν ἐν Λιβύῃ δυνάσται μὲν ἦσαν κατὰ μέρη πολλοί, Σύφαξ δʼ ὑπὲρ ἅπαντας, καὶ\n τιμὴν εἶχε πρὸς τῶν ἄλλων ἐπιφανῆ. Μασσυλίων δʼ αὖ, γένους ἀλκίμου, παῖς ἦν τοῦ βασιλέως\n Μασσανάσσης, ὃς ἐτέθραπτο μὲν ἐν Καρχηδόνι καὶ ἐπεπαίδευτο, ὄντι δʼ αὐτῷ καὶ τὸ σῶμα καλῷ\n καὶ τὸν τρόπον ἀρίστῳ Ἀσδρούβας ὁ Γέσκωνος, οὐδενὸς Καρχηδονίων δεύτερος, ἠγγύησε τὴν\n θυγατέρα, καίπερ ὄντι Νομάδι, Καρχηδόνιος ὤν. ὡς δʼ ἠλλύησεν, ἐπήγετο ἐς Ἰβηρίαν στρατηγῶν\n τὸ μειράκιον. Σύφαξ δὲ κνιζό μενος ὑπʼ ἔρωτος ἐπὶ τῇ παιδὶ τὰ Καρχηδονίων ἐλεηλάτει, καὶ\n Σκιπίωνι διαπλεύσαντι πρὸς αὐτὸν ἐξ Ἰβηρίας συνέθετο συμμαχήσειν ἐπὶ Καρχηδονίους ἰόντι.\n αἰσθόμενοι δʼ οἱ Καρχηδόνιοι καὶ μέγα ποιούμενοι ἐς τὸν πρὸς Ῥωμαίους πόλεμον Σύφακα\n προσλαβεῖν, ἐξέδοσαν αὐτῷ τὴν παρθένον ἀγνοούντων καὶ ὄντων ἐν Ἰβηρίᾳ Ασδρούβου τε καὶ\n Μασσανάσσου. ἐφʼ οἷς ὁ Μασσανάσσης ὑπεραλγῶν συνετίθετο καὶ ὅδε ἐν Ἰβηρίᾳ τῷ Σκιπίωνι,\n λανθάνων, ὡς ᾤετο, Ἀσδρούβαν. ὁ δʼ αἰσθόμενος βαρέως μὲν ἔφερεν ὑπὲρ τοῦ μειρακίου καὶ τῆς\n θυγατρός, ὑβρισμένοιν ἀμφοῖν, ἡγεῖτο δʼ ὅμως τῇ πατρίδι συμφέρειν ἐκποδὼν Μασσανάσσην\n ποιήσασθαι, καὶ ἐπανιόντι ἐς Λιβύην ἐξ Ἰβηρίας ἐπὶ θανάτῳ τοῦ πατρὸς συνέπεμπε προπομποὺς\n ἱππέας, οἷς εἴρητο ἀφανῶς ἐπιβουλεύειν αὐτῷ καὶ κτείνειν ὅπῃ δύναιντο. \n ",
            "5":"\n ὁ δʼ αἰσθόμενος ἐξέφυγέ τε, καὶ τὴν πάτρῴαν ἀρχὴν ἐκρατύνετο, ἱππέας ἀθροίζων, οἷς ἡμέρας\n τε καὶ νυκτὸς ἦν ἔργον ἀκοντίοις πολλοῖς χρωμένους ἐπελαύνειν ἀεὶ καὶ ἀναχωρεῖν καὶ αὖθις\n ἐπελαύνειν. καὶ ὅλως ἐστὶν αὐτοῖς ἡ μάχη φυγὴ καὶ δίωξις. ἴσασι δὲ καὶ λιμὸν φέρειν οἱ\n Νομάδες οἵδε, καὶ πόᾳ χρῆσθαι πολλάκις ἀντὶ σίτου· καὶ τὸ πάμπαν ὑδροποτοῦσιν. ὅ τε ἵππος\n αὐτοῖς κριθῆς μὲν οὐδʼ ὅλως γεύεται, ποηφαγῶν ἀεί, πίνει δὲ διὰ πολλοῦ. τοιούτους ὁ\n Μασσανάσσης ἐς δισμυρίους συναγαγὼν ἐξῆγεν ἐπὶ θήρας ἢ λεηλασίας ἑτέρων ἐθνῶν· ἅπερ ᾤετο\n καὶ ἔργα καὶ γυμνάσια εἶναι. Καρχηδόνιοι δὲ καὶ Σύφαξ νομίζοντες ἐπὶ σφᾶς εἶναι τὴν\n παρασκευὴν τοῦ μειρακίου?̔οὐ γὰρ ἠγνόουν ἃ ἐλελυπήκεσαν αὐτόν̓, ἔκριναν προτέρῳ τῷδε\n πολεμεῖν ἔστε καθέλωσι, καὶ τότε Ῥωμαίοις ἀπαντᾶν. \n ",
            "6":"\n Σύφαξ μὲν οὖν καὶ Καρχηδόνιοι πλείους ἦσαν παρὰ πολύ, μετὰ δὲ ἁμαξῶν καὶ παρασκευῆς\n βαρείας καὶ τρυφῆς ἐστρατεύοντο· Μασσανάσσης δὲ πόνων τε πᾶσιν ἐξῆρχε, καὶ ἱππικὸν μόνον\n εἶχε καὶ ὑποζύγιον οὐδέν, οὐδὲ ἀγοράν. ὅθεν ῥᾳδίως ὑπέφευγέ τε καὶ ἐπεχείρει καὶ ἐς τὰ\n ὀχυρὰ ἀνεπήδα. πολλάκις τε καὶ καταλαμβανόμενος διεσκίδνη τὸ στράτευμα, ὅπῃ δυνηθεῖεν\n ἀποφεύγειν κατὰ μέρη. καὶ σὺν ὀλίγοις αὐτὸς ὑπεκρύπτετό ποι, μέχρι συνέλθοιεν αὐτῷ νυκτὸς\n ἢ μεθʼ ἡμέραν ἐς τὸ συγκείμενον. τρίτος δέ ποτε ἐν σπηλαίῳ κρυπτόμενος ἔλαθε, τῶν πολεμίων\n περὶ τὸ σπήλαιον στρατοπεδευόντων. οὐδʼ ἔστιν ὅτε ἐστάθμευεν ἐν στρατοπέδῳ, ἀλλὰ καὶ\n μάλιστʼ ἐστρατήγει λανθάνειν ὅποι ποτε εἴη. ὅθεν οὐκ εἶχον αὐτῷ συνεχῶς προεπιχειρεῖν οἱ\n πολέμιοι, ἀλλʼ ἠμύνοντο ἐπιόντα. ἀγορὰ δʼ ἦν αὐτῷ καθʼ ἑκάστην ἡμέραν, ὅ τι περὶ ἑσπέραν\n καταλάβοι χωρίον ἢ κώμην ἢ πόλιν, λῃζομένῳ τε πάντα καὶ διαρπάζοντι καὶ μεριζομένῳ τοῖς\n συνοῦσιν. ὅθεν αὐτῷ πολλοὶ τῶν Νομάδων ἐπεφοίτων, μισθοὺς μὲν οὐ διδόντι τεταγμένους, τὰς\n δʼ ὠφελείας πολὺ πλείονας ἔχοντες. \n "
        },
        "2":{
            "0":"\n καὶ Μασσανάσσης μὲν Καρχηδονιοις οὕτως ἐπολέμει, ὁ δὲ Σκιπίων, ἐπεί οἱ πάντα εὐτρεπῆ\n ἐγεγένητο ἐν Σικελίᾳ, ἔθυε Διὶ καὶ Ποσειδῶνι, καὶ ἐς Λιβύην ἀνήγετο ἐπὶ νεῶν μακρῶν μὲν\n δύο καὶ πεντήκοντα φορτίδων δὲ τετρακοσίων· κέλητές τε καὶ λέμβοι πολλοὶ συνείποντο αὐτῷ.\n καὶ στρατιὰν ἦγε πεζοὺς μὲν ἑξακισχιλίους ἐπὶ μυρίοις, ἱππέας δὲ χιλίους καὶ ἑξακοσίους.\n ἐπήγετο δὲ καὶ βέλη καὶ ὅπλα καὶ μηχανήματα ποικίλα καὶ ἀλορὰν πολλήν. καὶ Σκιπίων μὲν ὧδε\n διέπλει, Καρχηδόνιοι δὲ καὶ Σύφαξ πυνθανόμενοι ἔγνωσαν ἐν τῷ παρόντι ὑποκρίνασθαί τε\n Μασσανάσσην καὶ ἐς φιλίαν ὑπαγαγέσθαι, μέχρι ὅτου Σκιπίωνος ἐπικρατήσαιεν. ὁ δʼ οὐκ ἠγνόει\n μὲν ἐξαπατώμενος, ἀντενεδρεύων δέ, καὶ μηνύων πάντα τῷ Σκιπίωνι, ἧκε πρὸς τὸν Ἀσδρούβαν ὡς\n συνηλλαγμένος μετὰ τῶν ἰδίων ἱππέων. καὶ ἐστρατοπέδευον οὐ μακρὰν ἀπʼ ἀλλήλων Ἀσδρούβας τε\n καὶ Σύφαξ καὶ Μασσανάσσης περὶ Ἰτύκην πόλιν, ἐς ἣν ὁ Σκιπίων καταχθεὶς ὑπʼ ἀνέμων καὶ\n αὐτὸς ἐστρατοπέδευσε περὶ αὐτήν. οὐ πολὺ δʼ ἀπεῖχεν ὁ Ἀσδρούβας αὐτοῦ, στρατιὰν ἔχων ἐς\n δισμυρίους πεζοὺς καὶ ἱππέας ἑπτακισχιλίους καὶ ἐλέφαντας ἑκατὸν ἐπὶ τεσσαράκοντα. \n ",
            "1":"\n Σύφαξ μὲν οὖν, εἴτε δείσας εἴτε ἄπιστος ἐς ἑκατέρους γιγνόμενος παρὰ μέρος, ἐσκήψατό τι\n λυπεῖν τὴν ἀρχὴν αὐτοῦ τοὺς ὁμόρους βαρβάρους, καὶ ἀνεζεύγνυεν ἐς τὰ οἰκεῖα· Σκιπίων δὲ\n κατʼ ὀλίγους ἔπεμπεν ἐπιχειρεῖν τῷ Ἀσδρούβᾳ, καί τινες αὐτῷ καὶ τῶν πόλεων προσεχώρουν.\n νυκτὸς δὲ λαθὼν ὁ Μασσανάσσης ἧκεν ἐπὶ τὸ στρατόπεδον τοῦ Σκιπίωνος, καὶ δεξιωσάμενος\n αὐτὸν ἐδίδασκε τῆς ἐπιούσης ἔς τι χωρίον ἀπὸ τριάκοντα σταδίων Ἰτύκης, ἔνθα πύργος ἔστιν\n Ἀγαθοκλέους ἔργον τοῦ Συρακοσίων τυράννου, μὴ πλείους πεντακισχιλίων ἐνεδρεῦσαι. ἅμα δʼ\n ἡμέρᾳ τὸν Ἀσδρούβαν ἔπειθε τὸν ἵππαρχον Ἄννωνα πέμψαι τό τε πλῆθος τῶν ἐχθρῶν\n ἐπισκεψόμενον καὶ ἐς Ἰτύκην ἐσδραμούμενον, μή τι πλησιαζόντων πολεμίων νεωτερίσειαν· καὶ\n αὐτὸς ὑπισχνεῖτο, εἰ κελεύοιτο, ἕψεσθαι. Ἄννων μὲν δὴ χιλίους ἦγεν ἐπιλέκτους ἱππέας\n Καρχηδονίους καὶ Λιβύων τι πλῆθος, Μασσανάσσης δὲ Νομάδας τοὺς ἑαυτοῦ· ὡς δʼ ἐπὶ τὸν\n πύργον ἀφίκοντο καὶ ὁ Ἄννων ἐξίππευσεν ἐς τὴν Ἰτύκην σὺν ὀλίγοις, μέρος τι τῆς ἐνέδρας\n ἐξεφαίνετο, καὶ ὁ Μασσανάσσης ἐκέλευσε τὸν τεταγμένον ἐπὶ τοῖς ἱππεῦσι τῶν Καρχηδονίων\n ἐπιδραμεῖν αὐτοῖς ὡς οὖσιν ὀλίγοις. καὶ αὐτὸς ἐκ βραχέος εἵπετο ὡς ἐπιβοηθήσων. ἐν μέσῳ δὲ\n τῶν Λιβύων γενομένων, ἥ τε πλείων ἐνέδρα κατεφαίνετο, καὶ συνηκόντισαν αὐτοὺς ἑκατέρωθεν\n οἵ τε Ῥωμαῖοι καὶ ὁ Μασσανάσσης, πλὴν τετρακοσίων, οἳ ἐλήφθησαν αἰχμάλωτοι. Μασσανάσσης\n δʼ, ἐπεὶ τοῦτο ἐξετετέλεστο, ἀπήντα τῷ Ἄννωνι κατὰ σπουδὴν ὡς φίλος ἐπανιόντι, καὶ\n συλλαβὼν αὐτὸν ἀπῆγεν ἐς τὸ τοῦ Σκιπίωνος στρατόπεδον, καὶ ἀντέδωκεν Ἀσδρούβᾳ τῆς μητρὸς\n τῆς ἑαυτοῦ. \n ",
            "2":"\n Σκιπίων δὲ καὶ Μασσανάσσης τὴν χώραν ἐπόρθουν, καὶ Ῥωμαίων ἐξέλυον ὅσοι δεθέντες ἔσκαπτον\n ἐν τοῖς ἀγροῖς, ἐξ Ἰβηρίας ἢ Σικελίας ἢ ἀπʼ αὐτῆς τῆς Ἰταλίας πεμφθέντες ὑπὸ Ἀννίβου.\n πολιορκοῦσι δʼ αὐτοῖς πόλιν μεγάλην ᾗ ὄνομα ἦν Λόχα, καὶ πολλὰ δεινὰ πάσχουσιν, οἱ μὲν\n Λοχαῖοι προστιθεμένων τῶν κλιμάκων ἐπεκηρυκεύοντο ἐκλείψειν τὴν πόλιν ὑπόσπονδοι, καὶ ὁ\n Σκιπίων ἀνεκάλει τῇ σάλπιγγι τὴν στρατιάν· ἡ δʼ οὐχ ὑπήκουεν ὑπʼ ὀργῆς ὧν ἐπεπόνθεσαν,\n ἀλλʼ ἐπιβάντες τοῖς τείχεσι καὶ γύναια καὶ παιδία κατέσφαττον· ὁ δὲ τοὺς μὲν ἔτι ὄντας\n Λοχαίων ἀφῆκεν ἀπαθεῖς, τὴν δὲ στρατιὰν τὴν λείαν ἀφείλετο, καὶ τοὺς λοχαγούς, ὅσοι\n συνεξήμαρτον, ἐκλήρωσεν ἐν τῷ μέσῳ, καὶ τρεῖς τοὺς λαχόντας ἐκόλασε θανάτῳ. καὶ τάδε\n πράξας αὖθις ἐλεηλάτει. Ἀσδρούβας δʼ αὐτοὺς ἐνήδρευε, Μάγωνα μὲν τὸν ἵππαρχον ἐπιπέμψας ἐκ\n μετώπου, αὐτὸς δὲ ὄπισθεν ἐπιών. οἱ δʼ ἐν μέσῳ γενόμενοι τὸ ἔργον ἐμερίσαντο, καὶ ἐς\n ἑκατέρους αὐτῶν ἑκάτερος ἐπιστραφεὶς πεντακισχιλίους τῶν Λιβύων ἀπέκτειναν, καὶ χιλίους\n καὶ ὀκτακοσίους ἔλαβον αἰχμαλώτους, τοὺς δὲ λοιποὺς ἐς τὰς πέτρας κατήραξαν. \n ",
            "3":"\n καὶ ὁ Σκιπίων εὐθὺς ἐπὶ τοῖσδε προσέβαλεν Ἰτύκῃ κατὰ γῆν καὶ κατὰ θάλασσαν, δύο μὲν\n πεντήρεσιν ἐζευγμέναις πύργον ἐπιθείς, ὅθεν τριπήχη βέλη καὶ λίθους μεγάλους ἐς τοὺς\n πολεμίους ἠφίει, καὶ πολλὰ μὲν ἐλύπει πολλὰ δʼ ἀντέπασχε θραυομένων τῶν νεῶν, χώματα δʼ\n ἐπαίρων μέγιστα, καὶ κριοῖς τὸ τεῖχος, ὅτε προσπελάσειε, τύπτων, δρεπάνοις τε περισπῶν\n ὅσαι βύρσαι περὶ αὐτὸ καὶ ἄλλα σκεπαστήρια ἦν. οἱ δὲ τὰ μὲν χώματα ὑπετάφρευον, καὶ τὰ\n δρέπανα βρόχοις παρῆγον, καὶ τοὺς κριοὺς τῆς ὁρμῆς ἐξέλυον, ἐπιβάλλοντες ἐπικαρσίας\n δοκούς· ἐς δὲ τὰς μηχανὰς ἐξεπήδων μετὰ πυρός, ὅτε πνεῦμα φυλάξειαν ἐς αὐτὰς ἐπίφορον.\n ὅθεν ὁ Σκιπίων ἀπογνοὺς οὕτως αἱρήσειν τὴν πόλιν, ἐς πολιορκίαν αὐτῆς καθίστατο. \n ",
            "4":"\n Σύφαξ δὲ τῶν γιγνομένων πυνθανόμενος ἧκε μετὰ τοῦ στρατοῦ, καὶ οὐ μακρὰν ἐστάθμευεν ἀπὸ\n Ἀσδρούβου. ἔτι δʼ ὑποκρινόμενος εἶναι φίλος ἑκατέροις, καὶ τρίβειν τὸν πόλεμον ἐγνωκὼς\n μέχρι νῆές τε ἕτεραι ναυπηγούμεναι πρὸς τῶν Καρχηδονίων ἐπιγένοιντο καὶ μισθοφόροι τινὲς\n Κελτῶν καὶ Λιγύων ἐπέλθοιεν, ἐπεχείρει διαιτᾶν διαλύσεις, καὶ ἐδικαίου μήτε Ῥωμαίους\n Λιβύης μήτε Καρχηδονίους Ἰταλίας ἐπιβαίνειν ἐπὶ πολέυῳ, ἔχειν δὲ Ῥωμαίους Σικελίαν καὶ\n Σαρδὼ καὶ εἴ τινας ἄλλας νήσους ἔχουσι, καὶ Ἰβηρίαν. ἢν δέ τις ἀπειθῇ, τοῖς πειθομένοις\n ἔφη συμμαχήσειν. ἅμα δὲ ταῦτʼ ἔπρασσε, καὶ Μασσανάσσην ἐπείρα μεταθέσθαι πρὸς αὑτόν, τήν\n τε Μασσυλίων ἀρχὴν αὐτῷ βεβαιώσειν ὑπισχνούμενος, καὶ τῶν θυγατέρων τριῶν οὐσῶν δώσειν ἐς\n γάμον ἣν ἂν ἐθέλῃ. ἔφερε δʼ ὁ ταῦτα λέγων χρυσίον, ἵνα, εἰ μὴ πείσειε, δοίη τῶν\n θεραπευτήρων αὐτοῦ τῷ κτείνειν Μασσανάσσην ὑπισχνουμένῳ. ὁ μὲν δὴ μὴ πείθων ἔδωκέ τινι τὸ\n χρυσίον ἐπὶ τῷ φόνῳ· ὁ δὲ λαβὼν ἔδειξε τῷ Μασσανάσσῃ, καὶ τὸν δόντα ἤλεγξεν. \n ",
            "5":"\n Σύφαξ δʼ οὐ προσδοκῶν ἔτι λήσειν, φανερῶς τοῖς Καρχηδονίοις συνεμάχει, πόλιν τε ἐν\n μεσογείῳ Θολοῦντα, Ῥωμαίων παρασκευὴν καὶ σῖτον πολὺν ἔχουσαν, ἐκ προδοσίας εἷλε, καὶ τοὺς\n φρουροῦντας αὐτὴν ἔκτεινεν οὐκ ἐθελήσαντας ἀπελθεῖν ὑποσπόνδους, συμμαχίαν τε ἄλλην πολλὴν\n Νομάδων μετεπέμπετο. καὶ οἱ μισθοφόροι παρῆσαν αὐτοῖς ἤδη, καὶ νῆες εὐτρεπῶς εἶχον, ὥστε\n ἔγνωστο πολεμεῖν Σύφακα μὲν ὁρμώμενον ἐπὶ τοὺς πολιορκοῦντας Ἰτύκην, Ἀσδρούβαν δʼ ἐπὶ τὸ\n Σκιπίωνος στρατόπεδον. τὰς δὲ ναῦς ἔδει ταῖς ναυσὶν ἐπιπλεῖν, καὶ γίγνεσθαι ταῦτα τῆς\n ἐπιούσης ἡμέρας ἅπαντα ὁμοῦ, ἵνα μὴ διαρκέσειαν αὐτοῖς οἱ Ῥωμαῖοι διὰ τὴν ὀλιγότητα. \n "
        },
        "3":{
            "0":"\n Ὧνἤδη νυκτὸς οὔσης ὁ Μασσανάσσης παρὰ τινῶν Νομάδων πυθόμενος μετέδωκε τῷ Σκιπίωνι. ὁ δὲ\n ἔδεισε, καὶ ἠπόρει μὴ ἐς πολλὰ αὐτῷ διαιρούμενος ὁ στρατὸς ἀσθενέστερος ἐς πάντα γίγνηται.\n τοὺς οὖν ἡγεμόνας αὐτίκα νυκτὸς ἐπὶ τὴν σκέψιν ἐκάλει, καὶ ἀπορούντων ἁπάντων ἐπὶ πολὺ\n σύννους γενόμενος εἶπε· \n \n τόλμης καὶ ταχυτῆτος ἡμῖν, ὦ φίλοι, δεῖ, καὶ μάχης ἐξ ἀπογνώσεως. φθάσωμεν ἐπελθόντες\n τοῖς πολεμίοις. ὅσα δʼ ἐν τῷδε πλεονεκτήσομεν, μάθετε ἤδη. ἐκείνους μὲν ἐκπλήξει τὸ\n ἀδόκητον τῆς ἐφόδου καὶ τὸ παράδοξον τοῦ ἔργου, τῶν ὀλιγωτέρων προεπιχειρούντων· ἡμεῖς\n δʼ οὐκ ἐς πολλὰ διῃρημένῃ τῇ στρατιᾷ χρησόμεθα ἀλλʼ ἀθρόᾳ, οὐδʼ ἐπάξομεν αὐτὴν ἅπασι\n τοῖς ἐχθροῖς ἀλλʼ οἷς ἂν ἐπιλεξώμεθα πρώτοις. σταθμεύουσι δʼ ἐφʼ ἑαυτῶν ἕκαστοι, καὶ\n ἐσμὲν αὐτοῖς κατὰ μέρος ἰσόμαχοι, τόλμῃ δὲ καὶ εὐτυχίᾳ προύχομεν. καὶ ἢν ὁ θεὸς δῷ τῶν\n πρώτων ἐπικρατῆσαι, τῶν ἄλλων καταφρονήσομεν. οἷς δʼ ἐπιχειρητέον ἐστὶ πρώτοις, καὶ τίς\n ὁ καιρὸς ἢ τρόπος ἔσται τῆς ἐπιχειρήσεως, ἢν ἀρέσκῃ, τὰ τῆς γνώμης ἐρῶ. \n \n ",
            "1":"\n συνθεμένων δὲ πάντων, ὁ μὲν καιρός, εἶπεν, εὐθὺς ἐπιχειρεῖν ἀπὸ τοῦδε τοῦ\n συλλόγου, νυκτὸς ἔτι οὔσης, ὅτε καὶ τὸ ἔργον ἐστὶ φοβερώτερον καὶ ἀνέτοιμα τὰ ἐκείνων,\n καὶ οὐδεὶς τῶν συμμάχων αὐτοῖς δύναται βοηθεῖν ἐν σκότῳ. φθάσομέν τε οὕτως αὐτῶν τὰ\n βουλεύματα μόνως, ἐγνωκότων ἡμῖν τῆς ἐπιούσης ἡμέρας ἐπιθέσθαι. τριῶν δʼ αὐτοῖς ὄντων\n στρατοπέδων, αἱ μὲν νῆές εἰσι πόρρω, καὶ οὐκ ἔστι ναυσὶ νυκτὸς ἐπιχειρεῖν, Ἀσδρούβας δὲ\n καὶ Σύφαξ οὐ μακρὰν ἀπʼ ἀλλήλων. καὶ τούτοιν Ἀσδρούβας μέν ἐστι τὸ τοῦ πολέμου\n κεφάλαιον, Σύφαξ δὲ οὐκ ἂν νυκτὸς ἐπιτολμήσειε τῷ πόνῳ, βάρβαρος ἀνὴρ καὶ τρυφῆς γέμων\n καὶ δέους. φέρε οὖν, ἡμεῖς μὲν ἐπὶ Ἀσδρούβαν μετὰ παντὸς ἴωμεν τοῦ στρατοῦ, Μασσανάσσην\n δὲ τόνδε ἐπιτάξωμεν ἐφεδρεύειν τῷ Σύφακι, ἢν ἄρα καὶ παρὰ δόξαν ἐξίῃ τοῦ στρατοπέδου.\n πεζοὶ δὲ χωρῶμεν ἐπὶ τὸν χάρακα τοῦ Ἀσδρούβου, καὶ περιστάντες ἐπιχειρῶμεν ἐκ παντὸς\n μέρους σὺν ἐλπίδι τε χρηστῇ καὶ τόλμῃ θρασυτάτῃ· τούτων γὰρ τὰ παρόντα δεῖται μάλιστα.\n τοὺς δʼ ἱππέας?̔οὐ γὰρ ἔστιν αὐτοῖς χρῆσθαι νυκτὸς ἔτι οὔσης̓ προπέμψω πορρωτέρω\n κυκλοῦσθαι τὸ στρατόπεδον τῶν πολεμίων, ἵνα εἰ μὲν βιασθείημεν, ὑποδέχοιντο ἡμᾶς καὶ ἐς\n φιλίους καταφεύγοιμεν, εἰ δʼ ἐπικρατοίημεν, ἐκφεύγοντας ἐκείνους διώκοιεν καὶ\n διαχρῷντο. \n \n ",
            "2":"\n ταῦτʼ εἰπών, καὶ τοὺς ἡγεμόνας ἐκπέμψας ὁπλίσαι τὸν στρατόν, αὐτὸς ἐθύετο Τόλμῃ καὶ Φόβῳ,\n μηδὲν ὡς ἐν νυκτὶ πανικόν οἱ γενέσθαι, ἀλλὰ τὸν στρατὸν αὐτῷ θρασύτατον μάλιστα ὀφθῆναι.\n τρίτης δὲ ἤδη φυλακῆς ἠρέμα τῇ σάλπιγγι ὑπεσήμαινε, καὶ μετὰ σιγῆς βαθυτάτης στρατὸς\n τοσοῦτος ἐβάδιζεν, ἕως οἱ μὲν ἱππεῖς περιέστησαν ἐν κύκλῳ τοὺς πολεμίους, οἱ πεζοὶ δʼ ἐπὶ\n τὴν τάφρον αὐτῶν ἀφίκοντο. βοῇ δὲ τότε παμμιγεῖ καὶ σάλπιγξιν ἀθρόαις καὶ βυκανήμασιν ἐς\n κατάπληξιν χρώμενοι τοὺς μὲν φύλακας ἐξέωσαν ἐκ τῶν φυλακτηρίων, τὴν δὲ τάφρον ἔχουν καὶ\n τὰ σταυρώματα διέσπων. οἱ δʼ εὐτολμότατοι προδραμόντες ἐνέπρησάν τινας σκηνάς. καὶ οἱ\n Λίβυες μετʼ ἐκπλήξεως ἀνεπήδων τε ἐξ ὕπνου, καὶ τὰ ὅπλα μετελάμβανον, καὶ ἐς τὰς τάξεις\n ἀτάκτως ἐφέροντο, καὶ τῶν παραγγελλομένων διὰ τὸν θόρυβον οὐ κατήκουον, οὐδʼ αὐτοῦ τοῦ\n στρατηγοῦ τὸ ἀκριβὲς τῶν γιγνομένων εἰδότος. ἀναπηδῶντας οὖν αὐτοὺς οἱ Ῥωμαῖοι καὶ\n ὁπλιζομένους ἔτι καὶ ταρασσομένους κατελάμβανον, καὶ σκηνὰς πλέονας ἐνεπίμπρασαν, καὶ τοὺς\n ἐν ποσὶν ἀνῄρουν. τοῖς δʼ ἦν ἥ τε βοὴ τῶν ἐχθρῶν καὶ ἡ ὄψις καὶ τὰ ἔργα φοβερώτατα ὡς ἐν\n νυκτὶ καὶ ἀγνωσίᾳ τοῦ γιγνομένου κακοῦ. ἡγούμενοί τε εἰλῆφθαι τὸ στρατόπεδον, καὶ τὸ πῦρ\n τῶν ἐμπεπρησμένων σκηνῶν δεδιότες, ἐξέπιπτον ἑκόντες ἐξ αὐτῶν, καὶ ἐς τὸ πεδίον ὡς\n ἀσφαλέστερον ἐωθοῦντο· ὅθεν κατὰ μέρος, ὅπῃ τύχοιεν, ἀκόσμως διεδίδρασκον, καὶ ἐς τοὺς\n Ῥωμαίων ἱππέας, οἳ κύκλῳ περιεστήκεσαν, ἐμπίπτοντες ἀπέθνησκον. \n ",
            "3":"\n Σύφαξ δὲ νυκτὸς μὲν ἔτι, τῆς βοῆς αἰσθόμενος καὶ τὸ πῦρ ὁρῶν, οὐκ ἐπεξῆλθεν, ἀλλὰ τῶν\n ἱππέων τινὰς ἐπικουρεῖν ἔπεμψεν Ἀσδρούβᾳ, οἷς ὁ Μασσανάσσης ἐπιπεσὼν ἄφνω πολὺν ἐργά ζεται\n φόνον. ἅμα δʼ ἡμέρᾳ μαθὼν ὁ Σύφαξ Ἀσδρούβαν μὲν ἤδη φυγόντα, τῆς δὲ στρατιᾶς αὐτοῦ τοὺς\n μὲν ἀπολωλότας, τοὺς δʼ εἰλημμένους ὑπὸ τῶν πολεμίων, τοὺς δὲ διερριμμένους, καὶ τὸ\n στρατόπεδον αὐτῇ παρασκευῇ Ῥωμαίους ἔχοντας, ἀνεζεύγνυε φεύγων ἐς τὰ μεσόγεια μετὰ\n θορύβου, πάντα καταλιπών, οἰόμενος εὐθὺς ἀπὸ τῆς Καρχηδονίων διώξεως αὑτῷ τὸν Σκιπίωνα\n ἐπανίοντα ἐπιστήσεσθαι. ὅθεν καὶ τοῦδε τὸν χάρακα καὶ τὴν ἐν αὐτῷ παρασκευὴν εἷλε\n Μασσανάσσης. \n ",
            "4":"\n καὶ Ῥωμαῖοι διὰ τόλμης μιᾶς, ἐν ὀλίγῳ μέρει νυκτός, δύο στρατοπέδων καὶ δύο στρατῶν πολὺ\n μειζόνων ἐκράτησαν ὁμοῦ. ἀπέθανον δὲ Ῥωμαίων μὲν ἀμφὶ τοὺς ἑκατὸν ἄνδρας, τῶν δʼ ἐχθρῶν\n ὀλίγῳ δέοντες τρισμύριοι· καὶ αἰχμάλωτοι ἐγένοντο δισχίλιοι καὶ τετρακόσιοι. τῶν δὲ ἱππέων\n ἑξακόσιοι ἐπανιόντι τῷ Σκιπίωνι ἑαυτοὺς παρέδοσαν. καὶ τῶν ἐλεφάντων οἱ μὲν ἀνῄρηντο, οἱ\n δὲ ἐτέτρωντο. Σκιπίων δὲ ὅπλων τε καὶ χρυσοῦ καὶ ἀργύρου καὶ ἐλέφαντος πολλοῦ καὶ ἵππων\n ἄλλων τε καὶ Νομαδικῶν κεκρατηκώς, καὶ διὰ μιᾶς τῆσδε νίκης, λαμπροτάτης δὴ γενομένης, ἐς\n γόνυ τὰ Καρχηδονίων καταβαλὼν ἅπαντα, ἀριστεῖα τῷ στρατῷ διεδίδου, καὶ τῶν λαφύρων τὰ\n ἀξιολογώτατα ἐς Ῥώμην ἔπεμπεν. καὶ τὸν στρατὸν ἐγύμναζε φιλοπόνως, προσδοκῶν Ἀννίβαν τε\n αὐτίκα ἀπὸ τῆς Ἰταλίας καὶ Μάγωνα ἀπὸ Λιγυστίνων ἐπελεύσεσθαι. \n ",
            "5":"\n καὶ Σκιπίων μὲν περὶ ταῦτα ἦν, Ἀσδρούβας δέ, ὁ στρατηγὸς ὁ Καρχηδονίων, ἐν μὲν τῇ\n νυκτομαχίᾳ μεθʼ ἱππέων πεντακοσίων, τετρωμένος, ἐς Ἀνδὰν κατέφυγεν, ἔνθα μισθοφόρους τέ\n τινας ἐκ τῆς μάχης ἐκπεσόντας καὶ Νομάδας συνέλεγε, καὶ δούλους ἐς ἐλευθερίαν συνεκάλει·\n πυθόμενος δʼ ὅτι Καρχηδόνιοι θάνατον αὐτοῦ κατέγνωσαν ὡς κακῶς ἐστρατηγηκότος, καὶ Ἄννωνα\n τὸν Βουμίλχαρος εἵλοντο στρατηγεῖν, ἴδιον αὑτοῦ τὸν στρατὸν ἐποίει, καὶ κακούργους\n προσελάμβανε, καὶ ἐλῄζετο ἐς τὰς τροφάς, καὶ ἐγύμναζεν οὓς εἶχεν, ἀμφὶ τρισχιλίους ἱππέας,\n πεζοὺς δὲ ὀκτακισχιλίους, ὡς ἐν μόνῳ τῷ μάχεσθαι τὰς ἐλπίδας ἔχων. ὁ μὲν δὴ ταῦτα ποιῶν\n Ῥωμαίους ὁμοῦ καὶ Καρχηδονίους ἐπὶ πολὺ ἐλάνθανε, Σκιπίων δʼ ἐπῆγεν αὐτῇ Καρχηδόνι τὸν\n στρατὸν ὡπλισμένον, καὶ σοβαρῶς ἐς μάχην προυκαλεῖτο, οὐδενὸς ἐξιόντος. Ἀμίλχαρ δὲ ὁ\n ναύαρχος ναυσὶν ἑκατὸν ἐσπευσμένως ἐς τὸν ναύσταθμον ἀνήγετο τοῦ Σκιπίωνος, ἐλπίσας αὐτόν\n τε φθάσειν ἐπανιόντα, καὶ τὰς οὔσας ἐκεῖ Ῥωμαίων εἴκοσι τριήρεις ῥᾳδίως ταῖς ἑκατὸν\n αἱρήσειν. \n ",
            "6":"\n καὶ ὁ Σκιπίων ἰδὼν αὐτοῦ τὸν ἀπόπλουν, προύπεμπέ τινας τὸν ἔσπλουν τοῦ λιμένος ἐμφράξαι\n στρογγύλοις πλοίοις ἐπʼ ἀγκυρῶν ἐκ διαστήματος, ἵνα ὡς διὰ πυλῶν αἱ τριήρεις ἐκθέοιεν ὅτε\n καιρὸς εἴη, καὶ τὰ πλοῖα τοῖς κέρασι συνδῆσαί τε καὶ ἁρμόσαι πρὸς ἄλληλα, ἵνα ἀντὶ τείχους\n ἦ. καταλαβὼν δὲ τὸ ἔργον, ἥπτετο τοῦ πόνου. καὶ βαλλομένων τῶν Καρχηδονίων ἀπό τε τῶν\n πλοίων καὶ ἀπὸ τῆς γῆς καὶ ἀπὸ τοῦ τείχους, αἱ νῆες ἐθραύοντο, καὶ καμοῦσαι περὶ ἑσπέραν\n ἀπέπλεον. ἀπιούσαις δʼ αὐταῖς αἱ Ῥωμαίων ἐπέκειντο, ἐκθέουσαί τε διὰ τῶν διαστημάτων, καὶ\n ὅτε βιάζοιντο, ὑποχωροῶσαι. μίαν δὲ καὶ ἀνεδήσαντο κενὴν ἀνδρῶν, καὶ πρὸς τὸν Σκιπίωνα\n ἀνήγαγον. μετὰ δὲ τοῦτο ἐχείμαζον ἄμφω. καὶ Ῥωμαίοις μὲν ἦν ἐκ θαλάσσης ἀγορὰ δαψιλής,\n Ἰτυκαῖοι δὲ καὶ Καρχηδόνιοι λιμώττοντες ἐλῄστευον τοὺς ἐμπόρους, μέχρι Ῥωμαίων νῆες ἄλλαι,\n πεμφθεῖσαι τῷ Σκιπίωνι, ἐφώρμουν τοῖς πολεμίοις καὶ τὰς λῃστρικὰς ἐκώλυον. οἱ δʼ ἔκαμνον\n ἤδη σφόδρα τῷ λιμῷ. \n "
        },
        "4":{
            "0":"\n τοῦ δʼ αὐτοῦ χειμῶνος, ἐγγὺς ὄντος Σύφακος, Μασσανάσσης ᾔτησεν ἐπὶ τῇ ἰδίᾳ στρατιᾷ τὸ\n τρίτον τῆς Ῥωμαικῆς παρὰ Σκιπίωνος, καὶ λαβὼν ἡγουμένου τῶν Ῥωμαίων Λαιλίου, τὸν Σύφακα\n ἐδίωκεν. ὁ δὲ ὑπέφευγε, μέχρι καθορώμενος περί τινι ποταμῷ συνετάσσετο ἐς μάχην. οἱ μὲν\n οὖν Νομάδες ἑκατέρωθεν, ὥσπερ ἔθος αὐτοῖς, πολλὰ καὶ ἀθρόα ἠφίεσαν ἐπʼ ἀλλήλοις, οἱ δὲ\n Ῥωμαῖοι προβαλλόμενοι τὰς ἀσπίδας ἐπῄεσαν. Σύφαξ δὲ Μασσανάσσην ἰδών, ἵετο ἐπʼ αὐτὸν ὑπʼ\n ὀργῆς· ὁ δʼ ἀντεπήλασε γεγηθώς. καὶ ἀγῶνος πολλοῦ περὶ ἄμφω γενομένου, τραπέντες οἱ τοῦ\n Σύφακος ἐς φυγὴν τὸν ποταμὸν ἐπέρων, ἔνθα τις αὐτοῦ Σύφακος τὸν ἵππον ἔβαλεν· ὁ δʼ\n ἀπεσείσατο τὸν δεσπότην, καὶ ὁ Μασσανάσσης ἐπιδραμὼν εἷλεν αὐτόν τε Σύφακα καὶ τὸν ἕτερον\n αὐτοῦ τῶν υἱῶν. καὶ τούσδε μὲν εὐθὺς ἔπεμπε Σκιπίωνι, ἀπέθανον δʼ ἐν τῇ μάχῃ Σύφακος μὲν\n ἐς μυρίους ἄνδρας, Ῥωμαίων δὲ πέντε καὶ ἑβδομήκοντα, Μασσανάσσου δὲ τριακόσιοι. καὶ\n αἰχμάλωτοι Σύφακος ἐγένοντο τετρακισχίλιοι. τούτων ἦσαν Μασσύλιοι δισχίλιοι καὶ\n πεντακόσιοι, τῶν ἐς Σύφακα ἀπὸ Μασσανάσσου μεταστάντων· καὶ αὐτοὺς ὁ Μασσανάσσης ἐπὶ τῷδε\n ᾔτησε παρὰ Λαιλίου, καὶ λαβὼν κατέσφαξεν. \n ",
            "1":"\n μετὰ δὲ τοῦτο Μασσυλίους καὶ τὴν χώραν τὴν Σύφακος ἐπῄεσαν, τοὺς μὲν αὖθις ἐς τὴν ἀρχὴν\n τὴν Μασσανάσσου καθιστάμενοι, τοὺς δὲ προσποιούμενοί τε καὶ τοὺς ἀπειθοῦντας αὐτῶν\n καταστρεφόμενοι. ἀφίκοντο δʼ αὐτοῖς καὶ ἐκ Κίρτης πρέσβεις, τὰ βασίλεια τοῦ Σύφακος\n παραδιδόντες, ἰδίᾳ δὲ πρὸς Μασσανάσσην ἕτεροι παρὰ Σοφωνίβας τῆς Σύφακος γυναικός, τὴν\n ἀνάγκην τοῦ γάμου διηγούμενοι. Σοφωνίβαν μὲν οὖν ἄσμενος εἶχε λαβὼν ὁ Μασσανάσσης· καὶ\n αὐτήν, ἐπανιὼν πρὸς Σκιπίωνα αὐτός, ἐν Κίρτῃ κατέλιπε, προορώμενος ἄρα τὸ μέλλον. Σκιπίων\n δὲ ἤρετο Σύφακα· τίς σε δαίμων ἔβλαψε, φίλον ὄντα μοι καὶ ἐπὶ Λιβύην ἐλθεῖν\n προτρέψαντα, ψεύσασθαι μὲν θεοὺς οὓς ὤμοσας, ψεύσασθαι δὲ μετὰ τῶν θεῶν Ῥωμαίους, καὶ\n μετὰ Καρχηδονίων ἀντὶ Ῥωμαίων ἑλέσθαι πολεμεῖν, τῶν ἐπὶ Καρχηδονίους οὐ πρὸ πολλοῦ σοι\n βεβοηθηκότων; ὁ δʼ εἶπε, Σοφωνίβα Ἀσδρούβα θυγάτηρ, ἧς ἐγὼ ἤρων ἐπʼ ἐμῷ κακῷ.\n φιλόπατρις δʼ ἐστὶν ἰσχυρῶς, καὶ ἱκανὴ ἅπαντά τινα πεῖσαι πρὸς ἃ βούλεται. αὕτη με καὶ\n ἐκ τῆς ὑμετέρας φιλίας ἐς τὴν ἑαυτῆς μετέθηκε πατρίδα, καὶ ἐς τόδε συμφορᾶς ἐκ τοσῆσδε\n εὐδαιμονίας κατέβαλεν. σοὶ δὲ παραινῶ?̔χρὴ γάρ, ὑμέτερον γενόμενον καὶ Σοφωνίβας\n ἀπηλλαγμένον, νῦν γε ὑμῖν εἶναι βέβαιον̓· φύλασσε Σοφωνίβαν, μὴ Μασσανάσσην ἐς ἃ\n βούλεται μεταγάγῃ. οὐ γὰρ δή, μὴ τὸ γύναιόν ποτε ἕληται τὰ Ῥωμαίων ἐλπίζειν ἄξιον· οὕτως\n ἐστὶν ἰσχυρῶς φιλόπολις. \n \n ",
            "2":"\n ταῦθʼ ὁ μὲν ἔλεγεν, εἴτʼ ἀληθεύων εἴτε ζηλοτυπούμενος καὶ Μασσανάσσην ἐς τὰ μέγιστα\n βλάπτων· ὁ δὲ Σκιπίων Σύφακα μέν, συνετόν τε φαινόμενον καὶ τῆς χώρας ἔμπειρον, ἐπὶ τὰ\n κοινὰ ἐπήγετο, καὶ γνώμης καὶ συμβουλῆς μετεδίδου, οἷόν τι καὶ Κροίσῳ τῷ Λυδῷ Κῦρος\n ἐχρῆτο, Λαιλίου δʼ ἀφικομένου, καὶ ταὐτὰ περὶ τῆς Σοφωνίβας πυθέσθαι παρὰ πολλῶν λέγοντος,\n ἐκέλευσε τὸν Μασσανάσσην τὴν Σύφακος γυναῖκα παραδοῦναι. παραιτουμένου δʼ ἐκείνου, καὶ τὰ\n περὶ αὐτῆς ἄνωθεν ὡς ἐγένετο διηγουμένου, τραχύτερον ὁ Σκιπίων ἐκέλευεν αὐτὸν μηδὲν\n ἀφαιρεῖσθαι βίᾳ των Ῥωμαικῶν λαφύρων, ἀλλʼ ἐς τὸ μέσον καταθέντα αἰτεῖν, καὶ πείθειν, εἰ\n δύναιτο. ᾤχετο οὖν ὁ Μασσανάσσης μετὰ τινῶν Ῥωμαίων, παραδώσων αὐτοῖς τὴν Σοφωνίβαν. κρύφα\n δὲ αὐτῇ φέρων φάρμακον πρῶτος ἐνέτυχε, καὶ τὰ παρόντα προύθηκεν, ἢ πιεῖν ἢ Ῥωμαίοις\n δουλεύειν ἑκοῦσαν. οὐδέν τε εἰπὼν ἔτι ἐξήλασε τὸν ἵππον. ἡ δὲ τῇ τροφῷ δείξασα τὴν κύλικα,\n καὶ δεηθεῖσα μηδὲν ὀδύρασθαι καλῶς ἀποθανοῦσαν, ἔπιε τοῦ φαρμάκου. καὶ αὐτὴν ὁ Μασσανάσσης\n τοῖς ἥκουσι Ῥωμαίων ἐπιδείξας, καὶ θάψας βασιλικῶς, ὑπέστρεφε πρὸς Σκιπίωνα. ὁ δὲ αὐτὸν\n ἐπαινέσας τε, καὶ παρηγορήσας ὅτι πονηρᾶς γυναικὸς ἀπηλλάγη, ἐστεφάνωσε τῆς ἐφόδου τῆς ἐπὶ\n Σύφακα καὶ ἐδωρήσατο πολλοῖς. ἀχθέντος δʼ ἐς Ῥώμην τοῦ Σύφακος, οἱ μὲν ἠξίουν περισώζειν\n ἄνδρα ἐν Ἰβηρίᾳ φίλον καὶ σύμμαχον αὐτοῖς γενόμενον, οἱ δὲ κολάζειν, ὅτι τοῖς φίλοις\n ἐπολέμησεν. ὁ δὲ ὑπὸ λύπης νοσῶν ἀπέθανεν. \n ",
            "3":"\n Ἀσδρούβας δὲ ἐπειδὴ καλῶς τοὺς συνόντας ἐγύμνασεν, ἔπεμπέ τινα πρὸς Ἄννωνα τὸν στρατηγὸν\n τῶν Καρχηδονίων, ἀξιῶν αὑτῷ τὸν Ἄννωνα κοινωνῆσαι τὴν στρατηγίαν, καὶ ὑποδεικνὺς ὅτι\n πολλοὶ Σκιπίωνι σύνεισιν Ἴβηρες ἄκοντες, οὓς ἐάν τις χρυσίῳ καὶ ὑποσχέσεσι διαφθείρῃ, τὸ\n στρατόπεδον ἐμπρήσουσι τὸ Σκιπίωνος. ἔφη δὲ καὶ αὐτός, εἰ προμάθοι τὸν καιρόν, ἥξειν ἐπὶ\n τὸ ἔργον. ταῦτα μὲν Ἀσδρούβας, ὁ δὲ Ἄννων ἐς μὲν τὸν Ἀσδρούβαν ἐπανούργει, τοῦ δʼ\n ἐγχειρήματος οὐκ ἀπήλπισεν, ἀλλʼ ἄνδρα πιστὸν μετὰ χρυσίου, καθάπερ αὐτόμολον, ἐς τὸ\n Σκιπίωνος στρατόπεδον κατέπεμψεν, ὃς πιθανὸς ὢν ἐντυχεῖν ἑκάστῳ διέφθειρε πολλούς, ἡμέραν\n τε συνθέμενος αὐτοῖς ἐπανῆλθεν. καὶ τὴν ἡμέραν ὁ Ἄννων τῷ Ἀσδρούβᾳ μετέφερεν. Σκιπίωνι δὲ\n θυομένῳ κίνδυνον τὰ ἱερὰ ἐδήλου ἐμπρησμοῦ· καὶ περιπέμψας ἐς ἅπαν τὸ στρατόπεδον, εἴ πού\n τι λάβρον ηὕρισκε πῦρ, κατέπαυεν. καὶ αὖθις ἐπὶ πολλὰς ἡμέρας ἐθύετο. ὡς δʼ οὐκ ἀνίει τὰ\n ἱερὰ τὸν ἐμπρησμὸν ὑποδεικνύοντα, ὁ μὲν ἐβαρυθύμει καὶ μεταστρατοπεδεῦσαι διεγνώκει, \n ",
            "4":"\n ἱππέως δὲ Ῥωμαίου θεράπων Ἴβηρ, ὑπονοήσας τι περὶ τῶν συνθεμένων, ὑπεκρίνατο συνειδέναι,\n ἕως τὸ πᾶν ἔμαθε, καὶ ἐμήνυσε τῷ δεσπότῃ, ὁ δὲ αὐτὸν ἐς τὸν Σκιπίωνα ἤγαγε, καὶ τὸ πλῆθος\n ἠλέγχετο. καὶ πάντας ὁ Σκιπίων ἔκτεινε καὶ ἐξέρριψε πρὸ τοῦ στρατοπέδου. αἴσθησις δʼ ἦν\n Ἄννωνι μὲν ὀξεῖα πλησίον ὄντι, καὶ οὐκ ἦλθεν ἐπὶ τὸ συγκείμενον, Ἀσδρούβας δὲ ἀγνοῶν\n ἀφίκετο. ὡς δὲ τὸ πλῆθος εἶδε τῶν νεκρῶν, εἴκασε τὸ συμβὰν καὶ ἀνεχώρει. καὶ αὐτὸν ὁ Ἄννων\n ἐς τὸ πλῆθος διέβαλλεν, ὡς ἀφίκοιτο Σκιπίωνι διδοὺς ἑαυτόν, ὁ δὲ οὐ λάβοι. Ἀσδρούβας μὲν\n δὴ καὶ ἐκ τοῦδε τοῖς Καρχηδονίοις ἦν μᾶλλον διὰ μίσους· ὑπὸ δὲ τὸν αὐτὸν καιρὸν Ἀμίλχαρ\n μὲν ἄφνω ταῖς Ῥωμαίων να υσὶν ἐπιπλεύσας μίαν ἔλαβε τριήρη καὶ φορτίδας ἕξ, Ἄννων δʼ\n ἐπιθέμενος τοῖς πολιορκοῦσιν Ἰτύκην ἀπεκρούσθη. Σκιπίων δέ, χρονίου τῆς πολιορκίας οὔσης,\n ταύτην μὲν διέλυσεν οὐδὲν ἀνύων, τὰς δὲ μηχανὰς ἐς Ἱππῶνα πόλιν μετετίθει. καὶ οὐδενὸς\n οὐδʼ ἐνταῦθα προκόπτοντος αὐτῷ, κατακαύσας ὡς ἄχρηστα τὰ μηχανήματα τὴν χώραν ἐπέτρεχε,\n τοὺς μὲν ἐς φιλίαν ἐπαγόμενος, τοὺς δὲ λῃζόμενος. \n "
        },
        "5":{
            "0":"\n Καρχηδόνιοι δʼ ἐπὶ ταῖς κακοπραγίαις δυσφοροῦντες αἱροῦνται στρατηγὸν αὐτοκράτορα\n Ἀννίβαν, τὸν δὲ ναύαρχον ἔπεμπον ἐπὶ νεῶν, ἐπισπέρχειν αὐτὸν ἐπὶ τὴν διάβασιν. ἅμα δὲ\n ταῦτʼ ἔπρασσον, καὶ ἐς τὸν Σκιπίωνα περὶ εἰρήνης ἐπρεσβεύοντο, ἡγούμενοι τούτοιν πάντως ἂν\n ἑνὸς τυχεῖν, ἢ τὴν εἰρήνην ἕξειν, ἢ χρόνον διατρίψειν ἕως ἀφίκοιτο ὁ Ἀννίβας. Σκιπίων μὲν\n οὖν αὐτοῖς ἀνοχάς τε ἔδωκε, καὶ τὴν δαπάνην τοῦ στρατοῦ λαβὼν πρεσβεύειν ἐφῆκεν ἐς Ῥώμην·\n οἱ δὲ ἐπρέσβευον, καὶ τειχῶν ἐκτὸς ἐστάθμευον ὡς ἔτι πολέμιοι, ἀχθέντες τε ἐπὶ τὴν βουλὴν\n ἐδέοντο συγγνώμης τυχεῖν. τῶν δὲ βουλευτῶν οἱ μὲν τῆς Καρχηδονίων ἀπιστίας ὑπεμίμνησκον,\n ὁσάκις συνθοῖντο καὶ παραβαῖεν, ὅσα τε Ἀννίβας δράσειε δεινὰ Ῥωμαίους καὶ τοὺς Ῥωμαίων\n συμμάχους ἔν τε Ἰβηρίᾳ καὶ Ἰταλίᾳ· οἱ δὲ τὸ τῆς εἰρήνης χρήσιμον οὐ Καρχηδονίοις μᾶλλον ἢ\n σφίσιν ὑπεδείκνυον ἔσεσθαι, τῆς Ἰταλίας τοσοῖσδε πολέμοις ἐκτετρυχωμένης, τό τε τοῦ\n μέλλοντος περιδεὲς ἐπεξῄεσαν, ἐπιπλευσουμένων ἐπὶ τὸν Σκιπίωνα αὐτίκα σὺν μεγάλοις\n στρατοῖς Ἀννίβου τε ἐξ Ἰταλίας καὶ Μάγωνος ἐκ Λιγύων καὶ Ἄννωνος ἀπὸ Καρχηδόνος. \n ",
            "1":"\n ἐφʼ οἷς ἀποροῦσα ἡ βουλὴ συμβούλους ἔπεμψε τῷ Σκιπίωνι, μεθʼ ὧν ἔμελλε κρινεῖν τε καὶ\n πράξειν ὅ τι δοκιμάσειε συνοίσειν. ὁ δὲ ἐς τὴν εἰρήνην τοῖς Καρχηδονίοις ἐπὶ τοῖσδε\n συνέβη, Μάγωνα μὲν ἀποπλεῖν ἐκ Λιγύων αὐτίκα, καὶ τοῦ λοιποῦ Καρχηδονίους μὴ ξενολογεῖν,\n μηδὲ ναῦς ἔχειν μακρὰς πλείους τριάκοντα, μηδὲ πολυπραγμονεῖν τι πέρα ὧν ἔχουσιν ἐντὸς τῶν\n λεγομένων Φοινικίδων τάφρων, ἀποδοῦναι δὲ Ῥωμαίοις ὅσους αἰχμαλώτους αὐτῶν ἔχουσι καὶ\n αὐτομόλους, ἀργυρίου τε αὐτοῖς τάλαντα χίλια καὶ ἑξακόσια ἐσενεγκεῖν ἐν χρόνῳ, ἔχειν δὲ\n Μασσανάσσην Μασσυλίους τε καὶ τῆς Σύφακος ἀρχῆς ὅσα δύναιτο. τάδε μὲν συνέθεντο ἀλλήλοις.\n καὶ πρέσβεις διέπλεον, οἱ μὲν ἐς Ῥώμην, τοὺς ὑπάτους ὁρκιοῦντες, οἱ δʼ ἀπὸ Ῥώμης ἐς\n Καρχηδόνα, καὶ τὰ τέλη τῶν Καρχηδονίων αὐτοῖς ὤμνυεν. Μασσανάσσῃ δὲ Ῥωμαῖοι χαριστήρια τῆς\n συμμαχίας στέφανόν τε ἀπὸ χρυσοῦ καὶ σφραγῖδα χρυσῆν ἔπεμπον, καὶ ἐλεφάντινον δίφρον καὶ\n πορφύραν καὶ στολὴν Ῥωμαϊκὴν καὶ ἵππον χρυσοφάλαρον καὶ πανοπλίαν. \n ",
            "2":"\n γιγνομένων δʼ ἔτι τούτων ὁ Ἀννίβας ἄκων ἐς Καρχηδόνα ἔπλει, τὴν ἐς τοὺς ἄρχοντας ἀπιστίαν\n τοῦ δήμου καὶ ταχυεργίαν ὑφορώμενος. ἀπιστῶν δʼ ἔτι τὰς σπονδὰς ἔσεσθαι, καὶ εἰ γένοιντο,\n εὖ εἰδὼς οὐκ ἐς πολὺ βεβαίους ἐσομένας, ἐς Ἀδρυμητὸν Λιβύης κατήγετο πόλιν, καὶ σῖτον\n συνέλεγεν, ἐπί τε ὠνὴν ἵππων περιέπεμπε, καὶ τὸν δυνάστην τῶν Νομάδων τῶν καλουμένων\n Ἀρεακιδῶν ἐς φιλίαν ὑπήγετο. καὶ τετρακισχιλίους ἱππέας αὐτομόλους αὐτῷ προσφυγόντας, οἳ\n Σύφακος ὄντες τότε ἐγίγνοντο Μασσανάσσου, κατηκόντισεν ὑποπτεύσας· τοὺς δʼ ἵππους διέδωκε\n τῷ στρατῷ. ἦλθε δε και Μεσοτυλος αὐτῷ δυνάστης ἕτερος μετὰ χιλίων ἱππέων, καὶ Οὐερμινᾶς\n Σύφακος υἱὸς ἕτερος, ἔτι τῶν πλεόνων τῆς πατρῴας ἀρχῆς ἐπικρατῶν. πόλεις τε Μασσανάσσου\n τὰς μὲν ὑπήγετο, τὰς δʼ ἐβιάζετο. νάρκην δʼ ἐνήδρευσεν ὧδε. ἀγορᾷ χρώμενος ἐσέπεμπεν ὡς ἐς\n φίλους. ὅτε δʼ ἔδοξεν ἐπιθέσθαι, πλείους ἔπεμπε ξιφίδια ἐπικρύπτοντας, οἷς εἴρητο τὰ\n δίκαια ποιεῖν ἐς τοὺς πιπράσκοντας μέχρι σαλπίγγων ἀκούσειαν, τότε δʼ ἐπιχειρεῖν τοῖς\n ἐντυχοῦσι καὶ τὰς πύλας οἱ φυλάσσειν. \n ",
            "3":"\n οὕτω μὲν ἑάλω Νάρκη, Καρχηδονίων δε ὁ δῆμος ἄρτι τὰς συνθήκας πεποιημένοι, καὶ Σκιπίωνος\n αὐτοῖς ἔτι παρόντος, οὔπω τῶν ἰδίων πρέσβεων ἀπὸ Ῥώμης ἀνεστροφότων, ἀγορὰν Σκιπίωνος ὑπʼ\n ἀνέμων κατενεχθεῖσαν ἐς Καρχηδόνα διήρπασαν, καὶ τοὺς παραπέμποντας αὐτὴν ἔδησαν, πολλὰ\n τῆς βουλῆς ἀπειλούσης, καὶ παραινούσης μὴ λύειν συνθήκας ἄρτι γεγενημένας· οἱ δὲ καὶ ταῖς\n συνθήκαις ἐπεμέμφοντο ὡς ἀδίκως γενομέναις, καὶ τὸν λιμὸν ἔφασαν ἐνοχλεῖν ὑπὲρ τὰς\n παραβάσεις. Σκιπίων μὲν οὖν οὐκ ἠξίου πολέμου κατάρχειν μετὰ σπονδάς, ἀλλʼ ᾔτει δίκας ὡς\n φίλους ἁμαρτόντας· οἱ δὲ καὶ τοὺς πρέσβεις αὐτοῦ κρατεῖν ἐπενόουν, ἕως ἀφίκοιντο αὑτοῖς οἱ\n ἀπὸ Ῥώμης. ἀλλὰ τούσδε μὲν Ἄννων τε ὁ μέγας καὶ Ἀσδρούβας ὁ ἔριφος ἐξείλοντο τοῦ πλήθους\n καὶ προύπεμπον δύο τριήρεσιν· ἕτεροι δὲ Ἀσδρούβαν τὸν ναύαρχον ἔπεισαν, ὁρμοῦντα περὶ τὴν\n Ἀπόλλωνος ἄκραν, ὅταν ἀποστῶσιν αἱ προπομποὶ τριήρεις, ἐπιθέσθαι τοῖς τοῦ Σκιπίωνος. καὶ ὁ\n μὲν ἐπέθετο, καὶ τῶν πρέσβεών τινες ἐκ τοξευμάτων ἀπέθανον· οἱ δὲ λοιποὶ τιτρωσκόμενοί τε\n καὶ ἐρέσσοντες ἔφθασαν ἐς τὸν λιμένα τοῦ σφετέρου στρατοπέδου, καὶ ἐξήλαντο τῆς νεὼς ἤδη\n λαμβανομένης. παρὰ τοσοῦτον ἦλθον αἰχμάλωτοι γενέσθαι. \n ",
            "4":"\n ὧν οἱ ἐν ἄστει Ῥωμαῖοι πυθόμενοι τοὺς πρέσβεις τοὺς Καρχηδονίων, οἳ περὶ τῆς εἰρήνης ἔτι\n παρῆσαν, ἐκέλευον ἀποπλεῖν αὐτίκα ὡς πολεμίους. καὶ οἱ μὲν ἐξέπλεον, καὶ ὑπὸ τοῦ χειμῶνος\n ἐς τὸ τοῦ Σκιπίωνος στρατόπεδον κατήγοντο· Σκιπίων δὲ τῷ ναυάρχῳ, πυθομένῳ περὶ αὐτῶν ὅ τι\n δέοι ποιεῖν, οὐδὲν ὅμοιον, ἔφη, ταῖς Καρχηδονίων ἀπιστίαις, ἀλλʼ ἀπόπεμπε\n ἀπαθεῖς. μαθοῦσα δʼ ἡ γερουσία τὸν δῆμον ὠνείδιζε τῇ συγκρίσει, καὶ συνεβούλευε καὶ\n νῦν δεηθῆναι Σκιπίωνος τὰ μὲν συγκείμενα φυλάσσειν, δίκας δὲ τῶν ἡμαρτημένων παρὰ\n Καρχηδονίων λαβεῖν. οἱ δὲ καὶ αὐτῇ τῇ γερουσίᾳ δυσχεραίνοντες ἐκ πολλοῦ διὰ τὴν\n κακοπραγίαν, ὡς οὐκ εὖ τὰ συμφέροντα προορωμένῃ, καὶ ὑπʼ ἀνδρῶν δημοκόπων ἐρεθιζόμενοί τε\n καὶ ἐς ἀλόγους ἐλπίδας ἐπαιρόμενοι, τὸν Ἀννίβαν ἐκάλουν υεθʼ ἧς ἔχει στρατιᾶς. \n ",
            "5":"\n ὁ δὲ ὁρῶν τὸ μέγεθος τοῦ πολεμου, Ἀσδρούβαν αὐτοὺς ἐκέλευε σὺν τῇ παρούσῃ δυνάμει καλεῖν.\n Ἀσδρούβας μὲν δὴ τῆς καταδίκης αὐτῷ λυθείσης παρεδίδου τὸν στρατὸν Ἀννίβᾳ, καὶ οὐδʼ ὣς\n ἐπιφαίνεσθαι τοῖς Καρχηδονίοις ἐθάρρει, ἀλλʼ ἐκρύπτετο ἐν τῇ πόλει· Σκιπίων δὲ ναῦς τῇ\n Καρχηδόνι ἐπιστήσας εἶργεν αὐτοὺς ἀγορᾶς ἀπὸ θαλάσσης, οὐκ εὐποροῦντας οὐδʼ ἀπὸ τῆς γῆς\n ἀσπόρου διὰ τὸν πόλεμον γενομένης. τῶν δʼ αὐτῶν ἡμερῶν Ἀννίβου καὶ Σκιπίωνος ἱππομαχία\n γίγνεται περὶ Ζάμαν, ἐν ᾗ Σκιπίων ἐπλεονέκτει· καὶ ταῖς ἐπιούσαις ἀκροβολίσματα ἦν ἐς\n ἀλλήλους, ἕως αἰσθόμενος ὁ Σκιπίων Ἀννίβαν ἰσχυρῶς τε ἀπορούμενον καὶ περιμένοντα ἀγορὰν\n φερομένην, νυκτὸς ἔπεμψε Θέρμον χιλίαρχον ἐπὶ τοὺς ἄγοντας αὐτήν. καὶ λόφον ὁ Θέρμος ἐν\n στενῇ διόδῳ καταλαβών, ἔκτεινε τῶν Λιβύων ἐς τετρακισχιλίους καὶ ἐζώγρησεν ἑτέρους\n τοσούσδε, καὶ τὴν ἀγορὰν ἧκε φέρων τῷ Σκιπίωνι. \n ",
            "6":"\n ὁ δʼ Ἀννίβας ἐς ἔσχατον ἀφιγμένος ἀποριας, καὶ τὸ παρὸν ἐπινοῶν ὅπως δύναιτο διαθέσθαι,\n πρέσβεις ἐς Μασσανάσσην ἔπεμπεν, ὑπομιμνήσκων τε τῆς ἐν Καρχηδόνι διατριβῆς καὶ\n παιδεύσεως, καὶ παρακαλῶν ἔτι οἱ συναγαγεῖν ἐς συνθήκας Σκιπίωνα· τὰ γὰρ πρότερα τοῦ δήμου\n καὶ τῶν ἀνοητοτέρων τοῦ δήμου ἁμαρτήματα γενέσθαι. ὁ δὲ τῷ ὄντι τεθραμμένος τε καὶ\n πεπαιδευμένος ἐν Καρχηδόνι, καὶ τὸ ἀξίωμα τῆς πόλεως αἰδούμενός τε καὶ φίλος ὢν ἔτι\n πολλοῖς ἐκεῖθεν, ἐδεήθη τοῦ Σκιπίωνος, καὶ συνήγαγεν αὐτοὺς αὖθις ἐς τοιάσδε συνθήκας ὥστε\n Καρχηδονίους τάς τε ναῦς καὶ τοὺς ἄνδρας, οὓς ἔλαβον Ῥωμαίοις ἀγορὰν φέροντας, ἀποδοῦναι,\n καὶ τὰ ἡρπασμένα ἅπαντα, ἢ τῶν ἀπολωλότων τιμὴν ἣν ἂν ὁρίσῃ Σκιπίων, ποινήν τε τοῦ\n ἀδικήματος χίλια τάλαντα ἐσενεγκεῖν, τάδε μὲν ἦν τὰ συγκείμενα, καὶ γενομένων ἀνοχῶν μέχρι\n αὐτὰ μάθωσι Καρχηδόνιοι, ὁ μὲν Ἀννίβας ἐξ ἀέλπτου περιεσώζετο, \n "
        },
        "6":{
            "0":"\n Καρχηδονίων δʼ ἡ μὲν βουλὴ τὰ συμβάντα ὑπερησπάζετο, καὶ παρεκάλει τὸν δῆμον ἐμμεῖναι\n τοῖς ἐγνωσμένοις, τήν τε κακοπραγίαν σφῶν τὴν ἐς ἅπαντα διηγουμένη καὶ τὴν παροῦσαν\n ἀπορίαν στρατοῦ τε καὶ χρημάτων καὶ ἀγορᾶς. οἱ δέ, οἷον ὄχλος, ἀφρόνως ἡγοῦντο τοὺς\n στρατηγοὺς σφῶν διʼ ἑαυτοὺς ταῦτα Ῥωμαίοις συντίθεσθαι, ἵνα διʼ ἐκείνων δυναστεύσωσι τῆς\n πατρίδος· ὃ καὶ Ἀννίβαν νῦν καὶ Ἀσδρούβαν οὐ πρὸ πολλοῦ ποιῆσαί τε, καὶ τὸ στρατόπεδον\n νυκτὸς ἐγχειρίσαντα τοῖς πολεμίοις, μετʼ ὀλίγον καὶ ἑαυτὸν ἐθελῆσαι τῷ Σκιπίωνι ἐνδοῦναι\n ἐπὶ τῷδε προσπελάσαντα, κρύπτεσθαί τε νῦν ἐν τῇ πόλει. βοῆς δʼ ἐπὶ τούτῳ καὶ θορύβου\n γενομένου. τὴν ἐκκλησίαν τινὲς καταλιπόντες ἐζήτουν Ἀσδρούβαν περιιόντες. ὁ δʼ ἔφθασε μὲν\n ἐς τὸν τοῦ πατρὸς τάφον καταφυγὼν καὶ φαρμάκῳ διαχρησάμενος αὑτόν· οἱ δὲ κἀκεῖθεν αὐτοῦ\n τὸν νέκυν ἐξελόντες, καὶ τὴν κεφαλὴν αὐτοῦ ἀποτεμόντες περιέφερον ἐπὶ δόρατος ἀνὰ τὴν\n πόλιν. Ἀσδρούβας μὲν δὴ καὶ τὸ πρῶτον ἀδίκως ἐξεπεπτώκει, καὶ τὸ δεύτερον ψευδῶς\n διεβέβλητο ὑπὸ Ἄννωνος, καὶ τότε πρὸς Καρχηδονίων οὕτως ἀνῄρητο καὶ οὕτως ἀποθανὼν\n ὑβρίζετο. \n ",
            "1":"\n Καρχηδόνιοι δʼ ἐπέστελλον Ἀννίβᾳ λῦσαι τὰς ἀνοχὰς καὶ πολεμεῖν Σκιπίωνι, κρῖναι δʼ ὅτι\n τάχιστα τὸν πόλεμον μάχῃ διὰ τὴν ἀπορίαν. ὁ μὲν δὴ πέμψας ἔλυσε τὰς ἀνοχάς, καὶ Σκιπίων\n Πάρθον τε, μεγάλην πόλιν, αὐτίκα προσπεσὼν εἷλε, καὶ πλησίον Ἀννίβου μετεστρατοπέδευεν. ο\n δὲ ἀνεζεύγνυε, τρεῖς τοῖς Ῥωμαιοις κατασκοπους ἐπιπέμψας, οὓς ὁ Σκιπίων ἔλαβέ τε καὶ οὐκ\n ἔκτεινεν, ὥσπερ ἔθος τοὺς κατασκόπους κτείνειν, ἀλλʼ ἐς τὸ στρατόπεδον καὶ τὰς ὁπλοθήκας\n καὶ τὰ μηχανήματα περιαχθῆναι κελεύσας, καὶ τὴν στρατιὰν γυμναζομένην ἰδεῖν, ἀπέλυσε\n φράζειν Αννίβᾳ περὶ ἑκάστων. ὁ δὲ ἠξίωσεν ἔτι συνελθεῖν ἐς λόγους Σκιπίωνι, καὶ συνελθὼν\n ἔλεγε Καρχηδονίους ἀγανακτῆσαι τῇ πρότερον εἰρήνῃ διὰ τὰ χρήματα, καὶ εἰ τοῦτο ἐκλυθείη,\n Σικελίας δὲ μόνον ἀξιοῖεν οἱ Ῥωμαῖοι καὶ Ἰβηρίας καὶ νήσων ὅσων ἄρχουσι κρατεῖν, ἔσεσθαι\n τὰς συνθήκας βεβαίους. ὁ δὲ πολύ, ἔφη, κέρδος Ἀννίβᾳ τῆς φυγῆς ἔσται τῆς ἐξ\n Ἰταλίας, εἰ ταῦτα προσλάβοι παρὰ Σκιπιωνος. καὶ ἀπηγόρευε πέμπειν ἔτι πρὸς αὐτόν.\n διαπειλησάμενοί τε ἀλλήλοις ἀνεζεύγνυον ἑκάτερος ἐς τὸ αὑτοῦ στρατόπεδον. \n ",
            "2":"\n πόλις δʼ ἐγγὺς ἦν Κίλλα, καὶ παρʼ αὐτὴν λόφος εὐφυὴς ἐς στρατοπεδείαν, ὃν ἐπινοῶν ὁ\n Αννίβας προλαβεῖν, ἔπεμπέ τινας διαγράφειν τὸ στρατόπεδον, καὶ εὐθὺς ἀναστήσας ἐβάδιζεν ὡς\n ἔχων τὸν λόφον. Σκιπίωνος δʼ αὐτὸν φθάσαντός τε καὶ προλαβόντος, ἀποληφθεὶς ἐν πεδίῳ μέσῳ\n καὶ ἀνύδρῳ διετέλει τὴν νύκτα πᾶσαν ὀρύσσων φρέατα, καὶ ὁ στρατὸς αὐτῷ διαμώμενος τὴν\n ψάμμον ὀλιγον καὶ θολερὸν ἔπινον ἐπιμόχθως. ἀθεράπευτοί τε καὶ ἄσιτοι, καὶ ἐν τοῖς ὅπλοις\n ἔνιοι, διενυκτέρευσαν. ὧν ὁ Σκιπίων αἰσθανόμενος προσέβαλεν ἅμα ἕῳ κεκμηκόσιν ἐξ ὁδοῦ καὶ\n ἀγρυπνίας καὶ ἀνυδρίας. Ἀννίβας δʼ ἤχθετο μέν, οὐχ ὅτε βούλοιτο συνιὼν ἐς μάχην, ἑώρα δὲ\n ὡς εἴτε μένοι κατὰ χώραν, κακοπαθήσων ὑπὸ τῆς ἀνυδρίας, εἴτε φεύγοι, τὰ φρονήματα τῶν\n ἐχθρῶν ἀναστήσων καὶ πολλὰ πεισόμενος ὑπʼ αὐτῶν ἐπικειμένων. ὅθεν ἀναγκαῖον ἦν αὐτῷ\n μάχεσθαι. καὶ παρετασσεν αὐτίκα ἄνδρας μὲν ἐς πεντακισμυρίους, ἐλέφαντας δὲ ὀγδοήκοντα.\n ἵστη δὲ πρώτους μὲν τοὺς ἐλέφαντας, ἐκ διαστημάτων, ἐφʼ ὅλου τοῦ μετώπου, φοβερώτατα\n σκευασας. καὶ ὑπʼ αὐτοῖς ἦν τὸ τρίτον τῆς στρατιᾶς, Κελτοὶ καὶ Λίγυες· τοξόται τε αὐτοῖς\n ἀνεμεμίχατο πάντῃ καὶ σφενδονῆται Μαυρούσιοί τε καὶ Γυμνήσιοι. τούτων δʼ ὄπισθεν ἡ δευτέρα\n τάξις ἦν, Καρχηδόνιοί τε καὶ Λίβυες. τρίτοι δʼ ὅσοι ἐξ Ἰταλίας εἵποντο αὐτῷ. οἷς δὴ καὶ\n μάλιστα, ὡς πλέον δεδιόσιν, ἐθάρρει. ἡ δʼ ἵππος περὶ τὰ κέρατα ἦν. \n ",
            "3":"\n οὕτω μὲν Ἀννίβας ἐξέτασσε, Σκιπίωνι δʼ ἦσαν ἀμφὶ τοὺς δισμυρίους καὶ τρισχιλίους, ἱππεῖς\n δʼ Ἰταλῶν καὶ Ῥωμαίων χίλιοι καὶ πεντακόσιοι. συνεμάχει δὲ Μασσανάσσης ἱππεῦσι Νομάσι\n πολλοῖς, καὶ Δακάμας ἕτερος δυνάστης ἱππεῦσιν ἑξακοσίοις. τὸ μὲν οὖν πεζὸν ἐς τρεῖς καὶ\n ὅδε τάξεις ἐπέταττεν ὁμοίως Ἀννίβᾳ, λόχους δʼ ὀρθίους ἐποιεῖτο πάντας, ἵνα διʼ αὐτῶν οἱ\n ἱππεῖς εὐχερῶς διαθέοιεν. ἐφίστη δʼ ἑκάστῳ λόχῳ προμάχους κατὰ μέτωπον, οἳ ξύλα παχέα\n διπήχη μάλιστα, πυκνὰ καὶ τὰ πολλὰ αὐτῶν σεσιδηρωμένα, ἔμελλον ὡς καταπέλτας ἐκ χειρὸς ἐς\n τοὺς ἐλέφαντας ἐπιόντας ἀφήσειν. παρήγγελτο δʼ αὐτοῖς τε καὶ τοῖς ἄλλοις πεζοῖς ἐκκλίνειν\n τὴν ὁρμὴν τῶν θηρίων, καὶ περιθέοντας ἀκοντίζειν ἐς αὐτὰ συνεχῶς, καὶ προσπελάζοντας, ὅτε\n δύναιντο, ὑποτέμνειν τὰ νεῦρα. οὕτω μὲν οἱ πεζοὶ διετετάχατο τῷ Σκιπίωνι· τοὺς δʼ ἱππέας\n τοὺς μὲν Νομαδικοὺς ἐπέστησε τοῖς κερασιν, εἰθισμένους τὴν τῶν ἐλεφάντων ὄψιν καὶ ὀδμὴν\n φέρειν, τοὺς δὲ Ἰταλικοὺς διὰ τὸ ἄηθες ὀπίσω πάντων, ἑτοίμους ἐπελθεῖν διὰ τῶν\n διαστημάτων, ὅτε τὴν πρώτην τῶν ἐλεφάντων ὁρμὴν ὑπομείνειαν οἱ πεζοί. παρʼ ἕκαστον δὲ τῶν\n ἱππέων τῶνδε ὑπηρέτης ἦν πολλὰ ἀκόντια φέρων, οἷς ἐπενόει τὰ θηρία ἀμύνεσθαι. οὕτω μὲν\n αὐτῷ καὶ ἡ ἵππος εἶχε, παρεδίδου δὲ τὸ μὲν δεξιὸν Λαιλίῳ, τὸ δὲ λαιὸν Ὀκταουιῳ. ἐν δὲ τοῖς\n μέσοις ἤστην αὐτός τε καὶ Ἀννίβας, κατὰ δόξαν ἀλλήλων, ἔχοντες ἀμφʼ αὑτοὺς ἱππέας,\n ἐπικουρεῖν ὅπῃ τι πονούμενον ἴδοιεν, ὁ μὲν Ἀννίβας τετρακισχιλίους, ὁ δὲ Σκιπίων\n δισχιλίους, καὶ τοὺς τριακοσίους Ἰταλοὺς οὓς αὐτὸς ὥπλισεν ἐν Σικελίᾳ. \n ",
            "4":"\n ἐπεὶ δὲ ἕτοιμα ἦν αὐτοῖς, ἐπέτρεχε τοὺς ἰδίους ἐπισπέρχων ἑκάτερος, ὁ μὲν Σκιπίων τοὺς\n θεοὺς κατακαλῶν ἐν ὄψει τῶν στρατευομένων, ἐς οὓς οἱ Καρχηδόνιοι παρεσπονδήκεσαν ὁσάκις\n ἔλυον τὰ συγκείμενα, καὶ τὴν στρατιὰν ἀξιῶν μὴ ἐς τὸ πλῆθος τῶν πολεμίων ἀφορᾶν, ἀλλʼ ἐς\n τὴν ἀρετὴν αὑτῶν, ᾗ καὶ πρότερον τῶνδε τῶν ἐχθρῶν πλειόνων ὄντων ἐπεκράτησαν ἐν τῇδε τῇ\n γῇ. εἰ δʼ ἔστι καὶ τοῖς νικήσασιν ἐπὶ τῷ μέλλοντι φόβος ἢ δέος ἢ ἀμφιβολία, πόσῳ ταῦτα\n τοῖς νενικημένοις πλεονάζειν ἀνάγκη. οὕτω μὲν ὁ Σκιπίων ἠρέθιζέ τε καὶ παρηγόρει τῆς\n ὀλιγότητος· ὁ δʼ Ἀννίβας τῶν τε ἐν Ἰταλίᾳ γεγονότων ἔργων ὑπεμίμνησκεν αὐτούς, ὡς λαμπρὰ\n καὶ μεγάλα πράξειαν, οὐκ ἐπὶ Νομάσιν ἀλλʼ ἐπὶ πᾶσιν Ἰταλοῖς κατὰ τὴν Ἰταλίαν, καὶ τὴν\n ὀλιγότητα τῶν ἐχθρῶν αὐτόθεν ἑστὼς ἐπεδείκνυε, καὶ παρεκάλει μὴ χείρους ὀλιγωτέρων ἐν\n οἰκείᾳ γῇ πλέονας ὄντας ὀφθῆναι. τὸν δὲ κίνδυνον τοῦ παρόντος ἀγῶνος καὶ τὸ μέγεθος\n ἑκάτερος τοῖς ἰδίοις ὑπερεπῆρεν, Ἀννίβας μὲν ὅτι Καρχηδόνα καὶ Λιβύην ἅπασαν ὁ ἀγὼν ὅδε\n κρινεῖ, ἢ δούλην εὐθὺς ἡσσωμένων εἶναι, ἢ ἐς τὸ ἔπειτα ἄρχειν ἁπάντων ὧν ἐπεκράτουν,\n Σκιπίων δʼ ὅτι νικωμένοις μὲν οὐδʼ ἀναχώρησις ἔστιν ἀσφαλής, ἐπικρατοῦσι δὲ ἀρχὴ μεγάλη\n προσγίγνεται καὶ ἀνάπαυλα πόνων τῶν παρόντων καὶ ἐς τὰ οἰκεῖα ἀπόπλους καὶ ἐς τὸ μέλλον\n εὔκλεια. \n ",
            "5":"\n οὕτω παροξύνας τοὺς ἰδίους ἑκάτερος ἐς τὸν ἀγῶνα συνῄεσαν, Ἀννίβας μὲν σαλπίγγων\n κατάρξας, Σκιπίων δʼ ἀντηχεῖν κελεύσας. συνιόντων δʼ αὐτῶν οἱ μὲν ἐλέφαντες κατῆρχον τῆς\n μάχης, ἐς τὸ φοβερώτατον ἐσκευασμένοι καὶ τοῖς κέντροις ἐξοτρυνόμενοι πρὸς τῶν\n ἐπικαθημένων· περιθέοντες δʼ αὐτοὺς οἱ Νομάδες ἱππεῖς ἐσηκόντιζον ἀθρόως, μέχρι τρωθέντας\n τε καὶ φεύγοντας καὶ δυσπειθῶς ἤδη ἔχοντας ἀπήγαγον ἐκ τῆς μάχης οἱ ἐπιβάται. καὶ τάδε μὲν\n ἦν περὶ τοὺς ἀμφὶ τὰ κέρατα ἐλέφαντας· οἱ δʼ ἐν μέσῃ τῇ φάλαγγι τοὺς Ῥωμαίων πεζοὺς\n κατεπάτουν, ἀπείρους τε μάχης τοιᾶσδε ὄντας καὶ βαρεῖς ὑπὸ τῆς ὁπλίσεως, καὶ παρʼ αὐτὸ\n φεύγειν εὐκόλως ἢ διώκειν οὐ δυναμένους, ἕως ὁ Σκιπίων τοὺς ἱππέας τοὺς Ἰταλικούς, ὀπίσω\n τεταγμένους καὶ κουφότερον ἐσκευασμένους, ἐπαγαγὼν ἀποβῆναι τῶν ἵππων ταρασσομένων\n ἐκέλευσε, καὶ τοὺς ἐλέφαντας περιθέοντας ἐσακοντίζειν. πρῶτός τε αὐτὸς ἀποβὰς ἔτρωσε τὸν\n προπηδῶντα τῶν ἐλεφάντων. θαρρησάντων δὲ τῶν ἄλλων, καὶ τιτρωσκόντων ἤδη πανταχόθεν\n αὐτούς, καὶ οἵδε ὑπεχώρουν. \n ",
            "6":"\n καὶ γενομένης τῆς μάχης καθαρᾶς θηριων, ὁ ἀγὼν ἐγίγνετο μόνων ἀνδρῶν τε καὶ ἵππων. τὸ μὲν\n οὖν δεξιὸν τὸ Ῥωμαίων, οὗ Λαίλιος ἐπεστάτει, τρέπεται τοὺς ἐναντίους Νομάδας, Μασσανάσσου\n βαλόντος αὐτῶν τὸν δυνάστην Μασσάθην· ὀξέως δʼ αὐτοὺς ὁ Ἀννίβας ἐπιδραμὼν συνέτασσε τὴν\n μάχην. τὸ δὲ λαιόν, ἔνθα Ῥωμαίων μὲν Ὀκτάουιος ἐπεστάτει, τῶν δὲ πολεμίων Κελτοὶ καὶ\n Λίγυες ἦσαν, ἐπόνει μάλα καρτερῶς ἑκατέροις. καὶ Σκιπίων μὲν ἔπεμπε Θέρμον τὸν χιλίαρχον\n ἐπικουρεῖν μετʼ ἐπιλέκτων· Ἀννίβας δʼ ἐπεὶ τὸ λαιὸν συνέστησεν, ἐς τοὺς Λίγυας καὶ Κελτοὺς\n μεθίππευεν, ἐπάγων ἅμα τὴν δευτέραν τάξιν Καρχηδονίων τε καὶ Λιβύων. κατιδὼν δʼ αὐτὸν ὁ\n Σκιπίων ἀντιπαρῆγε μεθʼ ἑτέρου στίφους. δύο δὲ στρατηγῶν ἀρίστων ἐς ἀγῶνα συνιόντων, ἔρις\n ἦν τῶν ὑφʼ ἑκατέρῳ λαμπρὰ καὶ δέος, καὶ προθυμίας οὐδετέροις τι ἐνέλιπε, σφοδροῦ καὶ ὀξέος\n ὄντος πόνου τε καὶ παρακελεύσεως. \n ",
            "7":"\n μακρᾶς δὲ καὶ ἀκρίτου τῆς μάχης οὔσης, οἱ στρατηγοὶ τοὺς κάμνοντας ἐλεοῦντες ὥρμων ἐπʼ\n ἀλλήλους ὡς ἐν σφίσι τῆς κρίσεως ταχυτέρας ἐσομένης. καὶ ἠκόντισαν ὁμοῦ, Σκιπίων μὲν\n Ἀννίβου τὴν ἀσπίδα, ὁ δʼ Ἀννίβας ἔτυχε τοῦ ἵππου. καὶ ὁ ἵππος ὑπὸ τῆς πληγῆς ἐξέφερεν\n ὀπίσω τὸν Σκιπίωνα, μέχρι περιβὰς ἕτερον ἵππον αὖθις ἐς τὸν Ἀννίβαν ἠκόντισεν. ἀλλʼ\n ἀπέτυχεν αὐτοῦ καὶ τότε, τὸν δὲ ἱππέα τὸν ἐγγὺς ἔβαλεν. ἧκε δʼ ἐν τούτῳ καὶ Μασσανάσσης\n πυθόμενος. καὶ οἱ Ῥωμαῖοι τὸν στρατηγὸν ὁρῶντες στρατιωτικῶς σφῶν ὑπερμαχόμενον,\n καρτερώτερεν τοῖς πολεμίοις ἐνέπεσον καὶ ἐτρέψαντο καὶ φεύγοντας ἐδίωκον· οὐδὲ\n παριππεύοντος αὐτοῖς τοῦ Ἀννίβου καὶ δεομένου στῆναι καὶ τῆς μάχης αὖθις ἐς πεῖραν ἐλθεῖν\n ἔτι ἐπείθοντο. ἀπογνοὺς οὖν αὐτῶν ὁ Ἀννίβας τοὺς ἐξ Ἰταλιας οἱ συνελθόντας, ἐφεδρεύοντας\n ἔτι καὶ ἀτρεμοῦντας, ἦγεν ἐπὶ τὴν μάχην, ἐλπίσας Ῥωμαίοις ἅτε διώκουσιν ἀσυντακτοτέροις\n ἐπιπεσεῖσθαι. οἱ δὲ τὸ ἐνθύμημα αὐτοῦ θεασάμενοι, μετὰ σπουδῆς ἀλλήλους ἐκ τῆς διώξεως\n ἀνεκάλουν, καὶ συνετάσσοντο αὖθις ἐς μάχην. οὔτε δὲ ἵππων σφίσι παρόντων οὔτε ἀκοντίων ἔτι\n ὄντων, ξίφεσιν ἐς ἀλλήλους ἐχρῶντο καὶ συνεπλέκοντο. φόνος τε ἦν πολὺς ἐνθάδε μάλιστα καὶ\n τραύματα μέγιστα, καὶ πιπτόντων στόνος καὶ ἀναιρούντων μεγαλαυχία, μέχρι ποτὲ καὶ τούσδε\n ἐτρέψαντο οἱ Ἰταλοὶ καὶ φεύγουσιν εἵποντο, κρίσις τε ἦν λαμπρὰ τοῦ πολέμου. \n ",
            "8":"\n καὶ ὁ Ἀννίβας ἐν τῇ φυγῇ θεασάμενος ἱππέων Νομάδων πλῆθος συνεστώς, προσδραμὼν ἠξίου μὴ\n προλιπεῖν αὐτόν, καὶ πείσας ἐπῆγε τοῖς διώκουσιν, ἐλπίσας ἐργάσεσθαί τινα παλινδίωξιν.\n πρώτοις δὲ Μασσυλίοις ἐντυχὼν ἐμάχετο, καὶ μόνος ἦν ἔτι οὗτος ὁ ἀγὼν Μασσανάσσου καὶ\n Ἀννίβου συνεστώτων. φερομένων δὲ καὶ τῶνδε ἐπʼ ἀλλήλους ὑπὸ προθυμίας, ἐς μὲν τὴν ἀσπίδα ὁ\n Μασσανάσσης ἠκόντισε βαλών, ὁ δὲ Ἀννίβας καὶ τότε ἔτυχε τοῦ ἵππου. καὶ ὁ Μασσανάσσης\n ἐκπεσὼν πεζὸς ἐπὶ τὸν Ἀννίβαν ὥρμα, τόν τε ἐπελαύνοντά οἱ πρὸ τῶν ἄλλων ἱππέα βαλὼν\n ἀπέκτεινεν. καὶ τῶν λοιπῶν τὰ ἀκόντια ἐς τὸν ἐλεφαντιστὴν ἐκδεχόμενος, ἓν τῶν ἐμπεπηγότων\n ἐξεῖλε, καὶ ἀκοντίσας ἐς τὸν Ἀννίβαν αὖθις οὐδʼ ὣς ἐπετύγχανεν, ἀλλὰ τὸν ἐγγὺς ἱππέα καὶ\n ὅδε ἀπέκτεινεν. ἕτερον δʼ ἐξέλκων ἐς τὸν βραχίονα ἐτρώθη, καὶ ὑπεχώρησεν ἐκ τῆς μάχης ἐπʼ\n ὀλίγον. Σκιπίων δὲ πυθόμενος ἔδεισε περὶ τῷ Μασσανάσσῃ, καὶ ἐς τὸ ἔργον ἠπείγετο· καὶ ηὗρε\n τὸν Μασσανάσσην ἐς τὴν μάχην αὖθις ἐπὶ ἵππου φερόμενον ἑτέρου, τὸ τραῦμα ἐπιδήσαντα. ὅ τε\n ἀγὼν ἦν ἴσος αὖθις αὐτοῖς καὶ πάνυ καρτερός, αἰδουμένων τοὺς στρατηγοὺς ἑκατέρων, ἕως ὁ\n Ἀννίβας ἐπί τινος λόφου θεασάμενος Ἴβηρας καὶ Κελτοὺς συνεστῶτας ἐξίππευσεν ὡς κἀκείνους\n ἐπάξων. τότε γὰρ οἱ μαχόμενοι, τῆς μὲν αἰτίας οὐ συνιέντες, τὴν δʼ ἀποχώρησιν αὐτοῦ φυγὴν\n ὑπολαβόντες εἶναι, τὸν ἀγῶνα μεθῆκαν ἑκόντες καὶ ἔφυγον ἀκόσμως, οὐχ ᾗπερ ἑώρων Ἀννίβαν,\n ἀλλʼ ὅπῃ τύχοιεν ἕκαστοι. καὶ οἱ μὲν οὕτω διελύθησαν, Ῥωμαῖοι δʼ αὐτούς, ὡς τετελεσμένης\n τῆς μάχης, ἐδίωκον ἀτάκτως, οὐδʼ αὐτοὶ τῆς Ἀννίβου προαιρέσεως συνιέντες. \n ",
            "9":"\n ὁ δʼ ἐπανῄει πεφραγμένος Ἴβηρσι καὶ Κελτοῖς ἀπὸ του λόφου. καὶ ὁ Σκιπίων αὖθις ἐκ τῆς\n διώξεως τοὺς Ῥωμαίους ἀνεκάλει μετὰ σπουδῆς, καὶ παρέτασσε πολὺ πλείονας τῶν ἀπὸ τοῦ λόφου\n καταβεβηκότων· ὅθεν αὐτῶν οὐ δυσχερῶς περιεγίγνετο. Ἀννίβας δὲ καὶ τῆσδε τῆς πείρας\n τελευταίας γενομένης ἀποτυχών, ἔφευγεν ἤδη σαφῶς ἀπογνοὺς ἅπαντα. καὶ αὐτὸν ἐδίωκον ἱππεῖς\n ἄλλοι τε πολλοὶ καὶ Μασσανάσσης, περιώδυνος ὢν ἐκ τοῦ τραύματος, ἀεί τε πλησιάζων, καὶ\n μέγα ποιούμενος αἰχμάλωτον Ἀννίβαν ἀγαγεῖν Σκιπίωνι. τὸν δὲ νὺξ ἐρρύσατο, καὶ σκότιος μετʼ\n εἴκοσιν ἱππέων, τῶν δυνηθέντων σὺν αὐτῷ συνανύσαι τὸν δρόμον, ἐς πόλιν κατέφυγεν ᾗ ὄνομα\n Θῶν, ἔνθα Βρεττίων ἔγνω καὶ Ἰβήρων ἱππέας πολλοὺς ἀπὸ τῆς ἥττης συμπεφευγότας. δείσας οὖν\n περὶ μὲν τῶν Ἰβήρων ὡς βαρβάρων ταχυέργων, περὶ δὲ Βρεττίων ὡς Ἰταλῶν ὁμοεθνῶν Σκιπίωνι,\n μὴ ἐς συγγνώμην ὧν ἐξήμαρτον ἐς τὴν Ἰταλίαν, προσαγάγωσιν αὐτὸν τῷ Σκιπίωνι, λαθὼν ἐξέφυγε\n μεθʼ ἑνὸς ἱππέως, ᾧ μάλιστʼ ἐπίστευεν. σταδίους δʼ ἀνύσας ἐς τρισχιλίους δύο νυξί τε καὶ\n ἡμέραις, ἧκεν ἐς πόλιν ἐπὶ θαλάσσης Ἀδρυμητόν, ἔνθα τι μέρος ἦν αὐτῷ στρατιᾶς\n σιτοφυλακοῦν. περιπέμπων δʼ ἐς τὰ πλησίον, καὶ τοὺς ἐκ τῆς μάχης διαφυγόντας ἀναλαμβάνων,\n ὅπλα καὶ μηχανήματα εἰργάζετο. \n "
        },
        "7":{
            "0":"\n Σκιπιων δε νίκην ἀριστην νενικηκως, τὰ μὲν ἄχρηστα τῆς λείας ἐνεπιμπρη διαζωσάμενος\n αὐτός, ὥσπερ εἰώθασι Ῥωμαίων οἱ στρατηγοι, χρυσίου δʼ ἐς Ῥώμην τάλαντα δέκα καὶ ἀργυριου\n δισχίλια καὶ πεντακόσια καὶ ἐλέφαντα εἰργασμένον καὶ τοὺς ἐπιφανεῖς τῶν αἰχμαλώτων ἔπεμπε,\n καὶ Λαίλιον ἐξαγγελοῦντα περὶ τῆς νίκης, ἐπὶ νεῶν . . , τὰ δὲ λοιπὰ ἀποδόμενος τὴν τιμὴν\n ἐπιδιεῖλε τῷ στρατῷ, καὶ δῶρα τοῖς ἀριστεύσασιν ἐδίδου, καὶ Μασσανάσσην ἐστεφάνου καὶ\n τότε. καὶ τὰς πόλεις ἐπιὼν ἐχειροῦτο. τὸ μὲν δὴ τέλος τῆς Ἀννίβου τε καὶ Σκιπίωνος ἐν\n Λιβύῃ μάχης, τότε πρῶτον ἀλλήλοις ἐς χεῖρας ἐλθόντων, τοῦτʼ ἦν, ἀπέθανον δὲ Ῥωμαίων μὲν\n δισχίλιοι καὶ πεντακόσιοι, Μασσανάσσου δʼ ἔτι πλείονες, καὶ τῶν πολεμίων δισμύριοι καὶ\n πεντακισχίλιοι. αἰχμάλωτοι δʼ ἐλήφθησαν ὀκτακισχίλιοι καὶ πεντακόσιοι. καὶ Ἴβηρες\n ηὐτομόλησαν πρὸς Σκιπίωνα τριακόσιοι, καὶ Νομάδες πρὸς Μασσανάσσην ὀκτακόσιοι. \n ",
            "1":"\n οὔπω δὲ οὔτε Καρχηδόνιοι τῶνδε οὔτε Ῥωμαῖοι πυθόμενοι, οἱ μὲν ἐπέστελλον Μάγωνι,\n ξενολογοῦντι ἔτι Κελτούς, ἐσβαλεῖν ἐς τὴν Ἰταλίαν, εἰ δύναιτο, ἢ ἐς Λιβύην μετὰ τῶν\n μισθοφόρων καταπλεῦσαι, οἱ δέ, τῶνδε τῶν γραμμάτων ἁλόντων καὶ ἐς Ῥώμην κομισθέντων,\n στρατιὰν ἄλλην καὶ ἵππους καὶ ναῦς καὶ χρήματα ἔπεμπον τῷ Σκιπίωνι. ὁ δὲ ἤδη τῇ Καρχηδόνι\n κατὰ μὲν τὴν γῆν ἐπέπεμπεν Ὀκτάουιον, ταῖς δὲ ναυσὶν αὐτὸς ἐπέπλει. καὶ οἱ Καρχηδόνιοι τὴν\n ἧσσαν Ἀννίβου πυθόμενοι, πρέσβεις ἐπὶ κελητίου προσέπεμπον τῷ Σκιπίωνι, ὧν ἡγοῦντο Ἄννων\n τε ὁ μέγας λεγόμενος καὶ Ἀσδρούβας ὁ ἔριφος· οἳ τὸ κηρύκειον ὑψηλὸν ἔστησαν ἐπὶ τῆς\n πρᾴρας, καὶ τὰς χεῖρας ὤρεγον ἐς τὸν Σκιπίωνα ἱκετῶν τρόπον. ὁ δὲ αὐτοὺς ἐκέλευσεν ἥκειν\n ἐς τὸ στρατόπεδον καὶ ἐλθοῦσιν ἐφʼ ὑψηλοῦ προκαθήμενος ἐχρημάτιζεν. οἱ δὲ μετʼ οἰμωγῆς\n ἑαυτοὺς ἐρρίπτουν ἐς τὸ ἔδαφος, καὶ τῶν ὑπηρετῶν ἀνιστάντων καὶ λέγειν κελευόντων ὅ τι\n θέλοιεν, Ἀσδρούβας ὁ ἔριφος εἶπεν· \n ",
            "2":"\n\n \n ἐμοὶ μὲν ἔστιν, ὦ Ῥωμαῖοι, καὶ Ἄννωνι τῷδε, καὶ ὅσοι Καρχηδονίων ἔμφρονες, καθαρεύειν\n ἁμαρτημάτων ὧν ἡμῖν ἐπικαλεῖτε· τοὺς γὰρ πρέσβεις ὑμῶν, ἐς οὓς ἐξήμαρτεν ἡ πατρὶς ἄκουσα\n ὑπὸ λιμοῦ, περιεσώζομεν καὶ πρὸς ὑμᾶς ἐπέμπομεν. χρὴ δʼ ὑμᾶς μηδὲ Καρχηδονίων\n καταγιγνώσκειν ἁπάντων, οἵ γε τὴν εἰρήνην καὶ πρότερον ᾔτησαν καὶ λαβόντες προθύμως\n ὤμνυον. εἰσὶ δʼ αἱ πόλεις ἐπὶ τὸ χεῖρον εὐεπίστρεπτοι, καὶ τὸ πρὸς χάριν ἀεὶ παρὰ τοῖς\n πλήθεσιν ἐπικρατεῖ. ἃ καὶ ἡμεῖς ἐπάθομεν, οὔτε πεῖσαι δυνηθέντες τὸ πλῆθος οὔτʼ ἐπισχεῖν\n διὰ τοὺς ἐκεῖ μὲν διαβάλλοντας ἡμᾶς, παρὰ δὲ ὑμῖν τὴν παρρησίαν ἀφῃρημένους. μὴ δὴ ἀπὸ\n τῆς ὑμετέρας εὐπειθείας ἢ εὐβουλίας, ὦ Ῥωμαῖοι, τὰ παρʼ ἡμῖν κρίνετε, ἀλλʼ εἴ τῳ καὶ τὸ\n πεισθῆναι τοι?͂ς ἐπιτρίβουσιν ἀδίκημα εἶναι δοκεῖ, τὸν λιμὸν ἐπίδεσθε, καὶ τὴν ἀνάγκην ἣ\n γέγονεν ἡμῖν ὑπὸ τοῦ πάθους. οὐ γὰρ δὴ τῶν αὐτῶν ἔργον ἑκούσιον ἦν ἄρτι μὲν περὶ εἰρήνης\n παρακαλεῖν, καὶ χρήματα τοσαῦτα διδόναι, καὶ τῶν νεῶν τῶν μακρῶν πλὴν ὀλίγων ἀφίστασθαι,\n καὶ τὸ πολὺ τῆς ἀρχῆς ὑμῖν παριέναι, καὶ περὶ τῶνδε ὀμνύναι τε καὶ ὁρκοῦν πέμψαντας ἐς\n Ῥωμην, ἔτι δʼ ὄντων τῶν ἡμετέρων πρέσβεων παρʼ ὑμῖν ἑκόντας ἁμαρτεῖν. ἀλλὰ μάλιστα μὲν\n θεῶν τις ἔβλαψε, καὶ ὁ χειμὼν ὁ τὴν ἀγορὰν ὑμῶν ἐς Καρχηδόνα καταγαγών· ἐπὶ δὲ τῷ\n χειμῶνι ὁ λιμὸς ἡμᾶς ἀφείλετο μὴ καλῶς ὑπὲρ τῶν ἀλλοτρίων φρονῆσαι, πάντων ἐνδεεῖς\n ὄντας. οὐδὲ λογισμὸν αἰτεῖν ἄξιον παρὰ πλήθους ἀσυντάκτου καὶ ἀτυχοῦντος. \n \n εἰ δὲ καὶ ὣς ἀδικεῖν ὑμῖν δοκοῦμεν, οὐκ ἀτυχεῖν, ὁμολογοῦμεν, καὶ διʼ αὐτὸ καὶ\n παρακαλοῦμεν. ἔστι δὲ τῶν μὲν οὐδὲν ἁμαρτόντων δικαιολογία, τῶν δʼ ἁμαρτόντων\n παράκλησις. ἐφʼ ᾗ ταχύτερός ἐστιν ὁ τῶν εὐτυχούντων ἔλεος, τὰ ἀνθρώπεια ὑφορωμένων, ὅταν\n αἴσθωνται διὰ τὰς αἰφνιδίους μεταβολὰς παρακαλοῦντας τοὺς ἐχθὲς ἀδικεῖν δυναμένους. οἷα\n καὶ ἡ Καρχηδονίων πόλις, ἡ τῆς Λιβύης μεγίστη καὶ δυνατωτάτη ναυσὶ καὶ χρήμασιν ὁμοῦ καὶ\n ἐλέφασι καὶ στρατῷ πεζῷ τε καὶ ἱππικῷ, καὶ ὑπηκόοις πολλοῖς, ἑπτακοσίοις ἔτεσιν\n ἀνθήσασα, καὶ Λιβύης πάσης καὶ ἄλλων ἐθνῶν καὶ νήσων καὶ θαλάσσης τοσῆσδε ἄρξασα, καὶ\n ὑμῖν αὐτοῖς ἐς ἀμφήριστον ἐπὶ πλεῖστον ἐλθοῦσα, νῦν οὐκ ἐν τῇ θαλάσσῃ καὶ ταῖς ναυσίν,\n οὐδʼ ἐν τοῖς ἐλέφασι καὶ ἵπποις, οὐδʼ ἐν τοῖς ὑπηκόοις, ὧν πάντων ὑμῖν ἀφίσταται, τὴν\n ἐλπίδα τῆς σωτηρίας, ἀλλʼ ἐν αὐτοῖς ὑμῖν ἔχει τοῖς προπεπονθόσι κακῶς. ἃ χρὴ θεωροῦντας\n ὑμᾶς, καὶ τὴν ἐπʼ αὐτοῖς νέμεσιν φυλασσομένους, μετριοπαθῶς χρῆσθαι ταῖς εὐπραξίαις, καὶ\n τῆς σφετέρας αὐτῶν, ὦ Ῥωμαῖοι, μεγαλοφροσύνης καὶ τῆς Καρχηδονίων ποτὲ τύχης ἄξια\n πράσσειν, τάς τε τοῦ δαιμονίου μεταβολὰς ἀνεπιφθόνως ἐν ταῖς ἡμετέραις συμφοραῖς\n διατίθεσθαι, ἵνα καὶ πρὸς τοὺς θεοὺς ἀναμάρτητα ᾖ τὰ ὑμέτερα ὑμῖν, καὶ πρὸς ἀνθρώπους\n ἀξιέπαινα πάντας. \n \n οὐ γὰρ δὴ μὴ μετάθωνται γε καὶ νῦν οἱ Καρχηδόνιοι δέος ἔστιν, οἳ τοσήνδε μετάνοιαν καὶ\n δίκην τῆς πρὶν ἀγνωμοσύνης ὑφίστανται. ἔστι δʼ ἀναμαρτησίας τοῖς μὲν σώφροσιν ἡ εὐβουλία\n φυλακή, τοῖς δʼ ἁμαρτοῦσι τὸ προπαθεῖν καὶ μεταγνῶναι. βεβαιοτέρους τε εἰκός ἐστι τοὺς\n νενουθετημένους εἶναι τῶν ἀπειράτων. οὐδʼ ἄξιον Καρχηδονίοις ὑμᾶς ὠμότητα καὶ ἁμαρτίαν\n ἐπικαλοῦντας ταῦτα μιμεῖσθαι· τοῖς μὲν γὰρ ἀτυχοῦσιν ἑτέρων ἁμαρτημάτων ἄρχουσιν ὑπὸ τῆς\n ἀπορίας αἱ συμφοραί, τοῖς δʼ εὖ πράσσουσιν ἐν ἐξουσίᾳ τὸ φιλάνθρωπόν ἐστιν. οὐδʼ\n εὐκλεές, οὐδὲ συμφέρον ἐς τὴν ἀρχὴν ὑμῖν ἐστὶ πόλιν τοσήνδε καθαιρεῖν μᾶλλον ἢ\n περισώζειν. ἐστὲ δὲ ἀμείνονες μὲν ὑμεῖς τῶν ὑμετέρων συμφερόντων κριταί, ἡμεῖς δʼ ὑμῖν\n ἐς τὴν ἑαυτῶν σωτηρίαν δύο ταῦτα μάλιστα φέρομεν ἐκ πάντων, τὸ τῆς Καρχηδονίων ποτὲ\n ἀξίωμα ἀρχῆς, καὶ τὴν ὑμετέραν αὐτῶν ἐς πάντα μετριοπάθειαν, ἣ μετὰ τῶν ὅπλων ἐς\n τοσοῦτον ὑμᾶς ἐπῇρεν ἀρχῆς καὶ δυνάμεως. τίσι δὲ συνθήκαις, ἂν ἄρα διδῶτε τὴν εἰρήνην,\n χρησόμεθα περὶ αὐτῆς, περισσὸν λέγειν τοὺς ἐφʼ ὑμῖν τὰ ἑαυτῶν τιθεμένους. \n \n ",
            "3":"\n τοσαῦτʼ εἰπὼν ὁ ἔριφος ἐπέκλαυσεν. ὁ δὲ Σκιπίων μεταστησάμενος αὐτοὺς ἐβουλεύετο μετὰ τῶν\n ἀρίστων ἐπὶ πολύ. ὡς δʼ ἔκρινεν, ἐσκαλέσας αὐτοὺς ἔλεγεν ὧδε· \n \n ἐστὲ μὲν οὐδεμιᾶς συγγνώμης ἄξιοι, πολλάκις ἐς σπονδὰς ἡμῶν ὑβρίσαντες, καὶ τὰ\n τελευταῖα νῦν καὶ ἐς πρεσβείας ἁμαρτόντες οὕτω φανερῶς καὶ ἀθεμίτως ὡς μήτε ἐξαρνεῖσθαι\n μήτε ἀντιλέγειν ὅτι μὴ τῆς ἐσχάτης ἐστὲ τιμωρίας ἄξιοι. τί δὲ δεῖ κατηγορεῖν τῶν\n ὁμολογούντων; ἐς ἱκεσίας καταφεύγετε οἱ μηδʼ ὄνομα Ῥωμαίων ὑπολιπόντες ἄν, εἰ ὑμεῖς\n ἐκρατήσατε. ἀλλʼ ἡμεῖς μὲν οὐδέ ποθʼ ὑμῖν ὅμοια ποιήσομεν, ἐπεὶ καὶ τοὺς πρέσβεις ὑμῶν,\n ἔτι ὄντας ἐν Ῥώμῃ, παρεσπονδηκότων ὑμῶν καὶ ἐς πρέσβεις ἁμαρτόντων, ἥ τε πόλις ἀπέλυσε,\n κἀγὼ καταχθέντας ἐς τὸ στρατόπεδον πρὸς ὑμᾶς ἤδη πολεμοῦντας ἀπέπεμψα ἀπαθεῖς. χρὴ δʼ\n ὑμᾶς καταγιγνώσκοντας αὑτῶν, ὅ τι ἂν λάβητε, κέρδος ἡγεῖσθαι. λέξω δʼ ἅ μοι δοκεῖ, καὶ ἡ\n σύγκλητος ἐπιψηφιεῖ ἃ ἂν δοκιμάσῃ. \n \n δίδομεν ὑμῖν καὶ ἔτι τὴν εἰρήνην, ὦ Καρχηδόνιοι, ἢν τάς τε ναῦς τὰς μακρὰς παραδιδῶτε\n Ῥωμαίοις χωρὶς δέκα μόνων, καὶ τοὺς ἐλέφαντας ὅσους ἔχετε, καὶ ὅσα ἡρπάσατε πρῴην, ἢ τῶν\n ἀπολωλότων τιμήν, ἐμοῦ τὰ ἀμφίβολα κρίνοντος, καὶ αἰχμάλωτα πάντα καὶ αὐτομόλους, καὶ\n ὅσους Ἀννίβας ἐξ Ἰταλίας ἤγαγεν. ταῦτα μὲν ἐν τριάκοντα ἡμέραις ἀφʼ οὗ ἂν ἡ εἰρήνη\n κριθῇ· ἐν δʼ ἑξήκοντα ἡμέραις Μάγωνα χρὴ Λιγύων ἀποστῆναι, καὶ τὰς φρουρὰς ὑμᾶς\n ἐξαγαγεῖν ἐκ τῶν πόλεων ὅσαι τῶν Φοινικίδων τάφρων ἐκτός εἰσι, καὶ ὅσα αὐτῶν ἔχετε\n ὅμηρα, ἀποδοῦναι, καὶ ἐς Ῥώμην ἑκάστου ἔτους ἀναφέρειν Εὐβοϊκὰ τάλαντα διακόσια ἐπὶ\n πεντήκοντα ἐνιαυτούς. καὶ μήτε ξενολογεῖν ἀπὸ Κελτῶν ἢ Λιγύων ἔτι, μήτε Μασσανάσσῃ μηδὲ\n ἄλλῳ Ῥωμαίων φίλῳ πολεμεῖν, μηδὲ στρατεύειν τινὰ Καρχηδονίων ἐπʼ ἐκείνους ἀπό γε τοῦ\n κοινοῦ. τὴν δὲ πόλιν ὑμᾶς ἔχειν, καὶ τὴν χώραν ὅσην ἐντὸς τῶν Φοινικίδων τάφρων εἴχετε\n ἐμοῦ διαπλέοντος ἐς Λιβύην. Ῥωμαίων τε εἶναι φίλους καὶ συμμάχους κατὰ γῆν καὶ κατὰ\n θάλασσαν, ἢν ἀρέσκῃ ταῦτα τῇ βουλῇ. ἀρεσάντων δέ, Ῥωμαίους ἀναχωρεῖν ἐκ Λιβύης\n πεντήκοντα καὶ ἑκατὸν ἡμέραις. ἀνοχὰς δὲ ἢν ἐθέλητε λαβεῖν ἔστε πρεσβεύσητε ἐς Ῥώμην,\n δώσετε μὲν ἡμῖν αὐτίκα ὅμηρα πεντήκοντα καὶ ἑκατὸν παῖδας, οὓς ἂν αὐτὸς ἐπιλέξωμαι,\n δώσετε δὲ ἐς δαπάνην τῇ στρατιᾷ ἄλλα τάλαντα χίλια καὶ ἀγοράν. καὶ γενομένων τῶν σπονδῶν\n ἀπολήψεσθε τὰ ὅμηρα. \n \n "
        },
        "8":{
            "0":"\n ταῦτα τοῦ Σκιπίωνος εἰπόντος οἱ μὲν πρέσβεις ἔφερον ἐς Καρχηδόνα τοὺς λόγους, συνιόντος\n δὲ τοῦ πλήθους ἐς ἐκκλησίαν ἐπὶ πολλὰς ἡμέρας, τοῖς μὲν ἀρίστοις ἐδόκει τὰ προτεινόμενα\n δέξασθαι καὶ μὴ περὶ τινῶν ἀπειθοῦντας κινδυνεύειν περὶ ἁπάντων, τὸ δʼ ἀγοραῖον πλῆθος οὐ\n τὸ παρὸν δεινὸν ἐκλογιζόμενοι μᾶλλον ἢ τὴν ἀφαίρεσιν ὧν ἔχουσι, τοσήνδε οὖσαν, ἠπείθουν,\n καὶ ἠγανάκτουν εἰ ἐν λιμῷ τὸν σῖτον οἱ ἄρχοντες αἱροῦνται Ῥωμαίοις ἀντὶ τῶν πολιτῶν ἐς τὰς\n ἀνοχὰς παρασχεῖν, ἐφʼ ἕκαστόν τε αὐτῶν συνιστάμενοι πᾶσιν ἠπείλουν τὰς οἰκίας αὐτῶν\n διαρπάσειν καὶ καταπρήσειν. τέλος δʼ ἔγνωσαν Ἀννίβαν, ἔχοντα μὲν ἤδη πεζοὺς ἑξακισχιλίους\n ἱππέας δὲ πεντακοσίους, σταθμεύοντα δʼ ἐν πόλει Μαρθαμά, σύμβουλον ἐπὶ τοῖς παροῦσι\n καλεῖν. ὁ δʼ ἧκε, καὶ τῶν μετρίων δεδιότων μὴ φιλοπόλεμος ἀνὴρ ἐπιτρίψῃ τὸ πλῆθος, πάνυ\n σεμνῶς ἐκέλευε τὴν εἰρήνην δέχεσθαι. ὁ δὲ δῆμος καὶ τόνδε ὑπʼ ὀργῆς μανιώδους ἐβλασφήμει\n καὶ πᾶσιν ἠπείλει, μέχρι τῶν γνωρίμων τοὺς μὲν ἐς Μασσανάσσην καταφυγεῖν, τοὺς δὲ ἐς\n αὐτοὺς Ῥωμαίους αὐτομολῆσαι, τῆς πόλεως ἀπογνόντας. \n ",
            "1":"\n οἱ δὲ Καρχηδόνιοι πυθόμενοι σῖτον πολὺν ἐς ἐμπόριόν τι ὑπὸ Ἀννίβου σεσωρεῦσθαι, ὁλκάδας\n ἐπʼ αὐτὸν ἐξέπεμπον καὶ ναῦς μακράς, ἐγνωκότες, εἰ τὸν σῖτον λάβοιεν, ἐκστρατεῦσαι καὶ\n ὑπομεῖναι πᾶν ὅ τι ἂν ἡ τύχη κρίνῃ, μᾶλλον ἢ Ῥωμαίοις δουλεύειν ἑκόντες. ἐπεὶ δὲ ἄνεμός τε\n καὶ χειμὼν τὰς ναῦς συνέτριψαν, ἀπογνόντες ἁπάντων ἐμέμφοντο τοῖς θεοῖς ὡς ἐπιβουλεύουσι,\n καὶ συνετίθεντο τῷ Σκιπίωνι, καὶ ἐπρεσβεύοντο ἐς Ῥώμην. καὶ ὁ Σκιπίων ἔπεμπε τοὺς\n συμβουλεύσοντας κυροῦν τὰ συγκείμενα. λέγεται δὲ τοῦτο ἐσηγήσασθαι τῇ τε πόλει συμφέρειν\n ὑπολαβών, καὶ πυθόμενος Γναῖον Κορνήλιον Λέντλον τὸν ὕπατον ἐφεδρεύειν αὑτοῦ τῇ στρατηγίᾳ,\n τὴν δόξαν οὐκ ἐθέλων ἑτέρου γενέσθαι. προσέταξε γοῦν λέγειν ἀπιοῦσιν ὅτι βραδυνόντων\n Ῥωμαίων αὐτὸς ἐφʼ ἑαυτοῦ συνθήσεται. \n ",
            "2":"\n οἱ δὲ πάνυ μὲν ἥδοντο κεκρατηκότες πόλεως τοσαύτης, ἣ πολλὰ καὶ δεινὰ πρότερον αὐτοὺς\n ἐδεδράκει, καὶ τῶν ἐπὶ τῆς γῆς δευτέραν ἢ τρίτην εἶχεν ἡγεμονίαν· οἱ σύμβουλοι δʼ\n ἐστασίαζον, οἱ μὲν ἔτι σὺν ὀργῇ χαλεπαίνοντες τοῖς Καρχηδονίοις, οἱ δὲ ἐλεοῦντες αὐτοὺς\n ἤδη, καὶ ἀξιοῦντες ἐν ταῖς ἀλλοτρίαις συμφοραῖς τὸ σφέτερον εὐπρεπῶς διατίθεσθαι.\n ὑπαναστὰς δέ τις τῶν Σκιπίωνος φίλων εἶπεν· \n \n οὐ περὶ τῆς Καρχηδονίων σωτηρίας ἐστὶν ἡμῖν ἡ φροντίς, ὦ ἄνδρες, ἀλλὰ περὶ τῆς Ῥωμαίων\n ἔς τε θεοὺς πίστεως καὶ πρὸς ἀνδρῶν εὐφημίας, μὴ Καρχηδονίων αὐτῶν ὠμότερα πράξωμεν, οἳ\n Καρχηδονίοις ὠμότητα ἐπικαλοῦμεν, καὶ μετριοπαθείας ἀεὶ φροντίσαντες ἐπὶ τῶν βραχυτέρων,\n ἀμελήσωμεν ἐν τοῖς μείζοσιν· ἃ μηδὲ λαθεῖν ἔνεστι διὰ τὸ μέγεθος, ἀλλʼ ἐς ἅπασαν γῆν\n περιελεύσεται καὶ νῦν καὶ ὕστερον, ἢν πόλιν περιώνυμον καὶ θαλασσοκράτορα ἀνέλωμεν, ἣ\n καὶ νήσων ἦρξε πολλῶν καὶ θαλάσσης ὅλης καὶ Λιβύης ὑπὲρ ἥμισυ, ἔν τε τοῖς πρὸς ἡμᾶς\n αὐτοὺς ἀγῶσι πολλὰ καὶ τύχης καὶ δυνάμεως ἔργα ἐπεδείξατο, οἷς ἔτι μὲν φιλονεικοῦσιν\n ἐρίζειν ἔδει, πεσόντων δὲ φείδεσθαι, καθὰ καὶ τῶν ἀθλητῶν οὐδεὶς τὸν πεσόντα ἔτι τύπτει,\n καὶ τῶν θηρίων τὰ πολλὰ φείδεται τῶν καταπεσόντων. καλὸν δʼ ἐν τοῖς εὐτυχήμασι νέμεσιν\n θεῶν φυλάσσεσθαι καὶ ἀνθρώπων φθόνον. εἰ δέ τις, ὅσα ἔδρασαν ἡμᾶς, ἀκριβῶς ἐκλογίζεται,\n αὐτὸ μάλιστά ἐστι τοῦτο τῆς τύχης τὸ φοβερώτατον, εἰ περὶ μόνης ἄρτι σωτηρίας\n παρακαλοῦσιν οἱ πόσα καὶ πηλίκα δεδυνημένοι δρᾶσαι καὶ οὐ πρὸ πολλοῦ περί τε Σικελίας\n καὶ Ἰβηρίας καλῶς ἀγωνισάμενοι. ἀλλʼ ἐκείνων μὲν δίκας ἔδοσαν, τῶν δὲ τελευταίων\n παραβάσεων λιμὸν αἰτιῶνται, κακὸν ἀνθρώποις ἐπιπονώτατον, ὃ πάντας ἐξαιρεῖν δύναται\n λογισμούς. \n \n ἐγὼ δʼ οὐκ ἐρῶ μὲν οὐδὲν ὑπὲρ Καρχηδονίων?̔οὐ γὰρ ἄξιον̓, οὐδʼ ἀγνοῶ καὶ πρότερον\n αὐτοὺς ἄλλας συνθήκας πρὸ τῶνδε παραβῆναι· ἃ δʼ ἐπὶ τοῖς τοιούτοις ποιοῦντες οἱ πατέρες\n ἡμῶν ἐς τόδε τύχης προῆλθον, εἰδότας ὑμᾶς ἀναμνήσω. τῶν γὰρ γειτόνων ἡμῖν τωνδε πάντων\n ἐν κύκλῳ πολλάκις ἀποστάντων καὶ σπονδὰς συνεχῶς λυσάντων οὐ κατεφρόνησαν, οὐ Λατίνων,\n οὐ Τυρρηνῶν, οὐ Σαβίνων. τούς τε αὖ μετʼ ἐκείνους περιοικοῦντας ἡμῖν Αἰκανοὺς καὶ\n Οὐολούσκους καὶ Καμπανούς, καὶ ὅσα ἄλλα τῆς Ἰταλίας ἐς σπονδὰς ὕβρισεν, εὐσταθῶς ἔφερον.\n καὶ τὸ Σαυνιτῶν γένος τρὶς μὲν φιλίας καὶ συνθηκῶν καταφρονῆσαν, ἔτεσι δʼ ὀγδοήκοντα\n μεγίστους ἡμῖν πολέμους πεπολεμηκὸς οὐκ ἀνέστησαν, οὐδὲ τοὺς ἄλλους ὅσοι Πύρρον\n προσηγάγοντο κατὰ τῆς Ἰταλίας. οὐδʼ ἡμεῖς, τὰ ἔναγχος ταῦτα, τοὺς Ἰταλῶν Ἀννίβᾳ\n προσθεμένους διεφθείραμεν, οὐδὲ Βρεττίους, οἳ μέχρι τέλους αὐτῷ συνηγωνίσαντο, ἀλλὰ γῇ\n μόνῃ ζημιώσαντες εἰάσαμεν ἔχειν τὰ ὑπόλοιπα, ὡς εὐσεβὲς ὁμοῦ καὶ ἐς εὐτυχίαν ἡμῖν\n χρήσιμον, μὴ ἀφανίζειν ἀνθρώπων γένη μᾶλλον ἢ νουθετεῖν. \n \n τί οὖν παθόντες ἐπὶ Καρχηδονίων ἀλλάξωμεν τὴν φύσιν, ᾗ χρώμενοι μέχρι νῦν εὐτυχοῦμεν;\n ὅτι μείζων ἐστὶν ἡ πόλις αὕτη; διʼ αὐτὸ μέντοι καὶ τοῦτο μᾶλλον ἔτι φειδοῦς ἀξία. ἀλλʼ\n ὅτι πολλάκις παρεσπόνδησεν ἐς ἡμᾶς; καὶ γὰρ ἕτεροι, καὶ σχεδὸν ἅπαντες. ἀλλʼ ὅτι μικρὰν\n νῦν ὑφίστανται τιμωρίαν; ὧν νῆές τε πᾶσαι χωρὶς δέκα παραιροῦνται, καὶ τοὺς ἐλέφαντας,\n οἷς ἰσχύουσι, παραδιδόασι, καὶ τάλαντα Εὐβοϊκὰ μύρια τελοῦσι, καὶ πόλεων ἁπασῶν\n ἀφίστανται καὶ χώρας ὅσης ἄρχουσιν ἐκτὸς τῶν Φοινικίδων τάφρων, καὶ στρατολογεῖν αὐτοῖς\n ἀπηγόρευται, καὶ ὅσα λιμώττοντες ἥρπασαν ἀποδιδόασιν ἔτι λιμώττοντες, καὶ τῶν ἀμφιλόγων\n ἐστὶν αὐτοῖς Σκιπίων ὁ πολεμήσας κριτής. ἐγὼ μὲν καὶ τοῦ μεγέθους τῶνδε καὶ τοῦ πλήθους\n ἐπαινῶ τὸν Σκιπίωνα, καὶ ὑμᾶς ἀξιῶ φείσασθαι διὰ τὸν φθόνον καὶ τὴν τῶν ἀνθρωπείων\n μεταβολήν, οἷς εἰσὶν ἔτι νῆες, πρὶν συνθώμεθα, πολλαὶ καὶ πλῆθος ἐλεφάντων, καὶ Ἀννίβας\n στρατηγικώτατος ἀνὴρ ἤδη στρατιὰν ἔχει, καὶ Μάγων ἐκ Κελτῶν καὶ Λιγύων ἑτέρους ἄγει\n πολλούς, καὶ Οὐερμινᾶς ὁ Σύφακος αὐτοῖς συμμαχεῖ καὶ ἄλλα Νομάδων ἔθνη, δούλους τε\n ἔχουσι πολλούς. καὶ ἢν ἀπογνῶσι τὰ παρʼ ἡμῶν, ἀφειδῶς ἅπασι χρήσονται. χαλεπώτερον δʼ\n οὐδὲν ἀφειδίας ἐν μάχαις, ἐν αἷς καὶ τὸ δαιμόνιον ἀνώμαλον καὶ ἐπίφθονόν ἐστιν. \n \n ἃ καὶ Σκιπίων ἔοικεν ὑφορώμενος ἐπιστεῖλαι μὲν ἡμῖν τὴν ἑαυτοῦ γνώμην, ἐπειπεῖν δʼ ὅτι\n καὶ βραδυνόντων συνθήσεται. εἰκὸς δʼ ἐκεῖνον καὶ τάδε ἄμεινον ἡμῶν ἐκλογίζεσθαι καὶ\n πλέον τι συνορᾶν, ὄντα ἐπὶ τῶν ἔργων. λυπήσομέν τε, ἀκυροῦντες αὐτοῦ τὴν παραίνεσιν,\n ἄνδρα φιλόπολιν καὶ στρατηγὸν ἐξαίρετον, ὃς οὐδʼ ἐς Λιβύην ἡμᾶς ὁρμωμένους παρώξυνέ τε,\n καὶ στρατιὰν οὐ λαβὼν αὑτῷ συνεστήσατο, καὶ τὰ ἐκεῖ προήγαγεν ἡμῖν ἐς ὅσον οὐκ\n ἠλπίζομεν. ὃ καὶ θαυμάζειν ἄξιον, ὅτι ῥᾳθύμως ἔχοντες ἐν ἀρχῇ τοῦδε τοῦ πολέμου νῦν\n ἔχετε φιλονείκως καὶ ἀμέτρως. εἰ δέ τις ταῦτα μὲν ἡγεῖται καλῶς ἔχειν, δέδιε δὲ μὴ καὶ\n νῦν τὰς σπονδὰς παραβῶσιν οἱ Καρχηδόνιοι, μάλιστα μὲν εἰκὸς αὐτοὺς ἤδη σπονδῶν φυλακῆς\n αἰσθάνεσθαι, πολλὰ ἐκ τῶν παραβάσεων παθόντας, καὶ τὴν εὐσέβειαν ἐς τὸ μέλλον ποιήσεσθαι\n περὶ πολλοῦ, ἐξ ἀσεβείας ἐς γόνυ πεσόντας· οὐκ ἔστι δὲ τῶν αὐτῶν συμβούλων ἄρτι μὲν\n καταφρονεῖν τῶν Καρχηδονίων ὡς οὐδὲν ἔτι ἰσχυόντων, δεδιέναι δʼ αὖθις ὡς ἀποστῆναι\n δυναμένους. ἡμῖν δὲ τὸ φυλάσσειν αὐτοὺς ἐς τὸ μὴ πάλιν αὔξεσθαι τοῦ νῦν ἀνελεῖν\n εὐχερέστερόν ἐστι· νῦν μὲν γὰρ ἐξ ἀπογνώσεως μαχοῦνται, ὕστερον δʼ ἀεὶ δεδιότας\n τηρήσομεν. ἅλις δὲ κακῶν ἕξουσι καὶ χωρὶς ἡμῶν, οἷς οἵ τε περίοικοι πάντες ἐπικείσονται\n δυσμεναίνοντες τῆς ποτὲ βίας, καὶ Μασσανάσσης, ἀνὴρ πιστότατος ἡμῖν, ἐφεδρεύσει παρὼν\n ἀεί. \n \n εἰ δʼ ἄρα τις καὶ τῶνδε πάντων καταφρονεῖ, ὅπως δʼ αὐτὸς ἐκδέξεται τὴν Σκιπίωνος ἀρχήν,\n τὸ ἑαυτοῦ μόνον σκοπεῖ, καὶ πιστεύει καὶ τὰ τῆς τύχης αὐτῷ ἐς τέλος ἀπαντήσειν, τί καὶ\n χρησόμεθα τῇ πόλει λαβόντες αὐτήν, ἢν καὶ λάβωμεν; ἀνελοῦμεν ἄρδην, ὅτι σῖτον ἡμῶν καὶ\n ναῦς ἥρπασαν; ἃ μετὰ πολλῶν ἄλλων ἀξιοῦσιν ἀποδοῦναι. ἢ τοῦτο μὲν οὐ πράξομεν, νέμεσίν\n τε θεῶν φυλασσόμενοι καὶ ψόγον ἀνθρώπων, Μασσανάσσῃ δʼ ἔχειν δώσομεν; ἀλλʼ εἰ καὶ φίλος\n ἐστίν, οὐ χρὴ στερροποιεῖν οὐδʼ ἐκεῖνον ἀμέτρως, ἡγεῖσθαι δὲ τὴν ἔριν αὐτῶν τὴν ἐς\n ἀλλήλους τῷ Ῥωμαίων κοινῷ συμφέρειν. ἀλλʼ ἐς προσόδους τὴν χώραν ἀνήσομεν; ἀλλʼ ἡ\n φυλάξουσα στρατιὰ τὴν πρόσοδον ἀναλώσει· πολλῆς γάρ, ὡς ἐν πολλοῖς περιοίκοις καὶ πᾶσι\n βαρβάροις, δεησόμεθα. ἀλλʼ ἀποίκους πέμψομεν ἐς μέσους τοσούσδε Νομάδας; οἳ τῶν μὲν\n βαρβάρων ἰσχυόντων ἀεὶ δεινὰ πείσονται, ἢν δʼ ἐπικρατήσωσιν αὐτῶν, ἐς τὸ μέλλον ἡμῖν\n ἔσονται φοβεροὶ καὶ ἐπίφθονοι, χώραν τοσήνδε καὶ πολὺ κρείττονα τῆς ἡμετέρας ἔχοντες. ἃ\n καὶ αὐτά μοι δοκεῖ συνιδὼν ὁ Σκιπίων κελεύειν ἡμῖν δέχεσθαι τὰς Καρχηδονίων παρακλήσεις.\n πειθώμεθα οὖν καὶ τοῖς δεομένοις καὶ τῷ στρατηγῷ. \n \n ",
            "3":"\n ὁ μὲν οὕτως εἶπε, Πόπλιος δὲ Κορνήλιος, Κορνηλίου Λέντλου συγγενὴς τοῦ τότε ὄντος ὑπάτου\n καὶ τὸν Σκιπίωνα διαδέξεσθαι προσδοκῶντος, ἀντέλεγεν οὕτως· \n \n τὸ μὲν συμφέρον ἐστὶ μόνον ἐν τοῖς πολέμοις, ὦ ἄνδρες, χρήσιμον· καὶ ὅσῳ δυνατὴν ἔτι\n καὶ νῦν ἀποφαίνουσιν οὗτοι τὴν πόλιν, φυλάξασθαι χρὴ τὴν ἀπιστίαν αὐτῆς μετὰ τῆς\n δυνάμεως, καὶ τὴν ἰσχὺν προανελεῖν, ἐπεὶ μὴ τὴν ἀπιστίαν δυνάμεθα. οὐδεὶς δʼ ἡμῖν καιρὸς\n ἐς τὸ λῦσαι τὸν ἀπὸ Κάρχηδονίων φόβον ἐπιτηδειότερός ἐστι τοῦ παρόντος, ἐν ᾧ πάντων\n εἰσὶν ἀσθενεῖς καὶ ἄποροι, πρὶν αὖθις αὐτῶν ἐς ἑκάτερον αὐξηθῆναι. οὐ μέντοι καὶ τὸν τοῦ\n δικαίου λογισμὸν ἂν περιφύγοιμι, οὐδʼ ἀμετρίας μοι δοκῶ δόξαν οἴσεσθαι τὴν πόλιν ἐπὶ\n Καρχηδονίοις, οἳ παρὰ μὲν τὰς εὐπραξίας ἀδικοῦσι καὶ ἐνυβρίζουσιν ἐς ἅπαντας, ἐν δὲ ταῖς\n συμφοραῖς παρακαλοῦσιν, ἂν δὲ τύχωσιν, εὐθὺς ἐπὶ ταῖς συνθήκαις μετατίθενται. καὶ οὔτε\n σπονδῶν ἐστὶν αὐτοῖς αἰδὼς οὔτε λόγος ὅρκων· οὓς οὗτος ἀξιοῖ περισώζειν διὰ νέμεσιν θεῶν\n καὶ ἀνθρώπων φθόνον. ἐγὼ δʼ αὐτοὺς ἡγοῦμαι τοὺς θεοὺς ἐς τόδε τὴν Καρχηδόνα\n περιενεγκεῖν, ἵνα δῶσί ποτε δίκην τῆς ἀσεβείας οἳ καὶ περὶ Σικελίαν καὶ Ἰβηρίαν καὶ\n Ἰταλίαν καὶ ἐν αὐτῇ τῇ Λιβύῃ, καὶ πρὸς ἡμᾶς καὶ πρὸς τοὺς ἄλλους ἅπαντας, ἀεὶ\n συνετίθεντο καὶ παρώρκουν καὶ δεινὰ καὶ σχέτλια ἔδρων. ὧν τὰ ἀλλότρια ὑμῖν πρὸ τῶν\n ἡμετέρων διέξειμι, ἵνα εἰδῆτε πάντας ἐφησθησομένους Καρχηδονίοις, εἰ δίκην δοῖεν. \n \n οὗτοι Ζακανθαίους, πόλιν Ἰβηριας ἐπιφανῆ, σφίσι τε αὐτοῖς ἔνσπονδον καὶ φίλην ἡμῖν,\n ἡβηδὸν ἔκτειναν οὐδὲν ἀδικοῦντας. οὗτοι Νουκερίαν ὑπήκοον ἡμῶν ἐπὶ συνθήκῃ λαβόντες, καὶ\n ὀμόσαντες σὺν δύο ἱματίοις ἕκαστον ἀπολύσειν, τὴν μὲν βουλὴν αὐτῶν ἐς τὰ βαλανεῖα\n συνέκλεισαν καὶ ὑποκαίοντες τὰ βαλανεῖα ἀπέπνιξαν, τὸν δὲ δῆμον ἀπιόντα κατηκόντισαν.\n Ἀχερρανῶν δὲ τὴν βουλὴν ἐν σπονδαῖς ἐς τὰ φρέατα ἐνέβαλον, καὶ τὰ φρέατα ἐπέχωσαν.\n Μᾶρκόν τε Κορνήλιον ὕπατον ἡμέτερον ὅρκοις ἀπατήσαντες ἤγαγον μὲν ὡς ἐπισκεψόμενον αὐτῶν\n τὸν στρατηγὸν ἀρρωστοῦντα, συναρπάσαντες δὲ ἀπήγαγον ἐς Λιβύην ἐκ Σικελίας αἰχμάλωτον\n μετὰ δύο καὶ εἴκοσι νεῶν. ἔκτειναν δὲ καὶ Ῥῆγλον αἰκισάμενοι, στρατηγὸν ἕτερον ἡμῶν, ὑπʼ\n εὐορκίας ἐπανελθόντα πρὸς αὐτούς. ὅσα δʼ Ἀννίβας ἢ πολεμῶν ἢ ἐνεδρεύων ἢ παρορκῶν ἔς τε\n πόλεις καὶ στρατόπεδα ἡμῶν καὶ λήγων ἐς τοὺς συμμάχους ἔδρασε τοὺς αὑτοῦ, τάς τε πόλεις\n πορθῶν καὶ τοὺς αὐτῷ συστρατευσαμένους κατακαίνων, μακρὸν ἂν εἴη καταλέγειν. πλὴν ὅτι\n τετρακόσια ἡμῶν ἀνέστησεν ἄστη. τοὺς δʼ αἰχμαλώτους ἡμῶν τοὺς μὲν ἐς τάφρους καὶ\n ποταμοὺς ἐμβαλόντες ὡς γεφύραις ἐπέβαινον, τοὺς δὲ τοῖς ἐλέφασιν ὑπέβαλλον, τοὺς δʼ\n ἀλλήλοις μονομαχεῖν ἐκέλευον, ἀδελφοὺς ἀδελφοῖς συνιστάντες καὶ πατέρας υἱοῖς. τὰ δʼ\n ἔναγχος ταῦτα, περὶ εἰρήνης ἐπρέσβευον ἐνταῦθα καὶ παρεκάλουν καὶ ὤμνυον, καὶ οἱ\n πρέσβεις αὐτῶν ἔτι παρῆσαν, ἐν δὲ Λιβύῃ τὰς ναῦς ἡμῶν διήρπαζον καὶ τοὺς στρατιώτας\n κατέδεον. τοσοῦτον αὐτοῖς καὶ ἀνοίας διὰ τὴν ὠμότητα περίεστιν. \n \n τούτοις οὖν τίς ἐστῖν ἔλεος ἢ μετριοπάθεια παρʼ ἑτέρων, τοῖς οὐδὲν μέτριον οὐδʼ ἥμερον\n ἐς οὐδένας εἰργασμένοις; τοῖς, ὥσπερ ἔφη Σκιπίων, εἰ ἐλάβοντο ἡμῶν, οὐδʼ ἂν ὄνομα\n Ῥωμαίων ὑπολιποῦσιν; ἀλλὰ πίστις ἐστὶ βέβαιος ἡ δεξιά. ποία; τίς σπονδή, τίς ὅρκος ὃν\n οὐκ ἐπάτησαν; τίς δὲ συνθήκη καὶ χάρις ἐς ἣν οὐχ ὕβρισαν; μὴ μιμησώμεθα, φησίν, αὐτούς.\n τίνα γὰρ συνθήκην ἡμεῖς λύομεν οἱ μήπω τι συνθέμενοι; ἀλλὰ τὴν ὠμοτητα, φησίν, αὐτῶν μὴ\n μιμησώμεθα. φίλους οὖν καὶ συμμάχους ποιησόμεθα τοὺς ὠμοτάτους; οὐδέτερα τούτων ἄξια.\n ἀλλʼ ἐπιτρεψάτωσαν ἡμῖν αὑτοὺς νόμῳ νενικημένων, ὡς πολλοὶ σφᾶς ἐπέτρεψαν, σκεψόμεθα δʼ\n ἡμεῖς. και ὅ τι ἂν δῶμεν, εἴσονται χάριν, οὐχὶ συνθήκην νομίζοντες εἶναι. διαφέρει δὲ\n τούτοιν ἑκάτερον ὧδε. μέχρι μὲν συντίθενται, παραβήσονται καθάπερ καὶ πάλαι, πρόφασιν\n ἀεί τινα τῶν συνθηκῶν φέροντες ὡς ἐν αὐταῖς ἠλαττωμένοι· τὰ δʼ ἀμφίλογα εὐπροφάσιστα.\n ὅταν δὲ παραδῶσιν αὑτούς, καὶ τὰ ὅπλα παρελώμεθα, καὶ τὰ σώματα ἐφʼ ἡμῖν γένηται, καὶ\n πεισθῶσιν ὅτι μηδὲν αὐτοῖς ἐστὶν ἴδιον, τὰ μὲν φρονήματα αὐτῶν καταβήσεται, ἀγαπήσουσι\n δʼ ὅ τι ἂν παρʼ ἡμῶν λάβωσιν ὡς ἀλλότριον. εἰ μὲν οὖν Σκιπίων ἑτέρως δοκεῖ, τὰς γνώμας\n ἔχετε συγκρίνειν· εἰ δὲ συνθήσεται Καρχηδονίοις χωρὶς ὑμῶν, τί καὶ ἐπέστελλεν ὑμῖν; ἐγὼ\n μὲν γάρ, ὡς ὑμῖν κυρίοις οὖσι περὶ τῶνδε κρῖναι, τὴν γνώμην εἶπον, ἣν νομίζω συνοίσειν\n τῇ πόλει. \n \n ",
            "4":"\n τοιαῦτα μὲν κὰ ὁ Πόπλιος εἶπεν· ἡ δὲ βουλὴ κατʼ ἄνδρα παρʼ ἑκάστου ψῆφον ᾔτει, καὶ ἐς τὴν\n Σκιπίωνος γνώμην αἱ πλείους συνέδραμον. ἐγίγνοντο οὖν αἱ συνθῆκαι, τρίται αἵδε, Ῥωμαίοις\n καὶ Καρχηδονίοις πρὸς ἀλλήλους. καὶ ὁ Σκιπίων ἐς αὐτὰς ἐδόκει μάλιστα τοὺς Ῥωμαίους\n ἐναγαγέσθαι, εἴτε τῶν εἰρημένων οὕνεκα λογισμῶν, εἴτε ὡς ἀρκοῦν Ῥωμαίοις ἐς εὐτυχίαν τὸ\n μόνην ἀφελέσθαι Καρχηδονίους τὴν ἡγεμονίαν· εἰσὶ γὰρ οἳ καὶ τόδε νομίζουσιν, αὐτὸν ἐς\n Ῥωμαίων σωφρονισμὸν ἐθελῆσαι γείτονα καὶ ἀντίπαλον αὐτοῖς φόβον ἐς ἀεὶ καταλιπεῖν, ἵνα μή\n ποτε ἐξυβρίσειαν ἐν μεγέθει τύχης καὶ ἀμεριμνία. καὶ τόδε οὕτω φρονῆσαι τὸν Σκιπίωνα οὐ\n πολὺ ὕστερον ἐξεῖπε τοῖς Ῥωμαίοις Κάτων, ἐπιπλήττων παρωξυμμένοις κατὰ Ῥόδου. ὁ δὲ Σκιπίων\n ταῦτα συνθέμενος ἐκ Λιβύης ἐς τὴν Ἰταλίαν παντὶ τῷ στρατῷ διέπλει, καὶ ἐς τὴν Ῥώμην\n ἐσήλαυνε θριαμβεύων, ἐπιφανέστατα δὴ τῶν πρὸ αὐτοῦ. \n ",
            "5":"\n καὶ ὁ τρόπος, ᾧ καὶ νῦν ἔτι χρώμενοι διατελοῦσιν, ἐστὶ τοιόσδε. ἐστεφάνωνται μὲν ἅπαντες,\n ἡγοῦνται δὲ σαλπικταί τε καὶ λαφύρων ἅμαξαι, πύργοι τε παραφέρονται μιμήματα τῶν\n εἰλημμένων πόλεων, καὶ γραφαὶ καὶ σχήματα τῶν γεγονότων, εἶτα χρυσὸς καὶ ἄργυρος ἀσήμαντός\n τε καὶ σεσημας μένος καὶ εἴ τι τοιουτότροπον ἄλλο, καὶ στέφανοι ὅσοις τὸν στρατηγὸν ἀρετῆς\n ἕνεκα ἀναδοῦσιν ἢ πόλεις ἢ σύμμαχοι ἢ τὰ ὑπʼ αὐτῷ στρατόπεδα. βόες δʼ ἐπὶ τοῖσδε λευκοί,\n καὶ ἐλέφαντες ἦσαν ἐπὶ τοῖς βουσί, καὶ Καρχηδονίων αὐτῶν καὶ Νομάδων ὅσοι τῶν ἡγεμόνων\n ἐλήφθησαν. αὐτοῦ δʼ ἡγοῦνται τοῦ στρατηγοῦ ῥαβδοῦχοι φοινικοῦς χιτῶνας ἐνδεδυκότες, καὶ\n χορὸς κιθαριστῶν τε καὶ τιτυριστῶν, ἐς μίμημα Τυρρηνικῆς πομπῆς, περιεζωσμένοι τε καὶ\n στεφάνην χρυσῆν ἐπικείμενοι· ἴσα τε βαίνουσιν ἐν τάξει μετὰ ᾠδῆς καὶ μετʼ ὀρχήσεως. Λυδοὺς\n αὐτοὺς καλοῦσιν, ὅτι?̔οἶμαἰ Τυρρηνοὶ Λυδῶν ἄποικοι. τούτων δέ τις ἐν μέσῷ, πορφύραν ποδήρη\n περικείμενος καὶ ψέλια καὶ στρεπτὰ ἀπὸ χρυσοῦ, σχηματίζεται ποικίλως ἐς γέλωτα ὡς\n ἐπορχούμενος τοῖς πολεμίοις. ἐπὶ δʼ αὐτῷ θυμιατηρίων πλῆθος, καὶ ὁ στρατηγὸς ἐπὶ τοῖς\n θυμιάμασιν, ἐφʼ ἅρματος καταγεγραμμένου ποικίλως, ἔστεπται μὲν ἀπὸ χρυσοῦ καὶ λίθων\n πολυτίμων, ἔσταλται δʼ ἐς τὸν πάτριον τρόπον πορφύραν, ἀστέρων χρυσῶν ἐνυφασμένων, καὶ\n σκῆπτρον ἐξ ἐλέφαντος φέρει, καὶ δάφνην, ἣν ἀεὶ Ῥωμαῖοι νομίζουσι νίκης σύμβολον.\n ἐπιβαίνουσι δʼ αὐτῷ ἐπὶ τὸ ἅρμα παῖδές τε καὶ παρθένοι, καὶ ἐπὶ τῶν παρηόρων ἑκατέρωθεν\n ᾔθεοι συγγενεῖς. καὶ παρέπονται ὅσοι παρὰ τὸν πόλεμον ἦσαν αὐτῷ γραμματεῖς τε καὶ ὑπηρέται\n καὶ ὑπασπισταί. καὶ μετʼ ἐκείνους ἡ στρατιὰ κατά τε ἴλας καὶ τάξεις, ἐστεφανωμένη πᾶσα καὶ\n δαφνηφοροῦσα· οἱ δὲ ἀριστεῖς καὶ τὰ ἀριστεῖα ἐπίκεινται. καὶ τῶν ἀρχόντων οὓς μ ὲν\n ἐπαινοῦσιν, οὓς δὲ σκώπτουσιν, οὓς δὲ ψέγουσιν· ἀφελὴς γὰρ ὁ θρίαμβος, καὶ ἐν ἐξουσίᾳ\n λέγειν ὅ τι θέλοιεν. ἀφικόμενος δὲ ἐς τὸ Καπιτώλιον ὁ Σκιπίων τὴν μὲν πομπὴν κατέπαυσεν,\n εἱστία δὲ τοὺς φίλους, ὥσπερ ἔθος ἐστίν, ἐς τὸ ἱερόν. \n "
        },
        "9":{
            "0":"\n καὶ τέλος εἶχε Ῥωμαίοις ὁ δεύτερος πρὸς Καρχηδονίους πόλεμος, ἀρξάμενος ἀπὸ Ἰβηρίας,\n λήξας δʼ ἐν Λιβύῃ ἐς τάσδε τὰς περὶ αὐτῆς Καρχηδόνος σπονδάς. καὶ ὀλυμπιάδες ἐν τοῖς\n Ἕλλησιν ἦσαν ἀμφὶ τὰς ἑκατὸν καὶ τεσσαράκοντα καὶ τέσσαρας. Μασσανάσσης δὲ Καρχηδονίοις τε\n μηνίων καὶ Ῥωμαίοις θαρρῶν ἐπέβαινε γῇ πολλῇ τῶν Καρχηδονίων ὡς γενομένῃ ποτὲ ἑαυτοῦ. καὶ\n οἱ Καρχηδόνιοι Ῥωμαίους παρεκάλουν σφίσι Μασσανάσσην συναλλάξαι. οἱ δʼ ἔπεμπον διαλλακτάς,\n οἷς εἴρητο συμπράσσειν ὅσα δύναιντο Μασσανάσσῃ. οὕτω μὲν τὴν γῆν ἀπετέμετο Καρχηδονιων ὁ\n Μασσανάσσης, καὶ συνθῆκαι Καρχηδονίοις καὶ πρὸς τόνδε ἐγένοντο, αἳ διέμειναν ἐς ἔτη\n πεντήκοντα, ἐν οἷς μάλιστα ἡ Καρχηδὼν εἰρηνεύουσα ὁμαλῶς ἐς μέγα δυνάμεως καὶ εὐανδρίας\n ἦλθεν ἔκ τε πεδίων εὐκαρπίας καὶ θαλάσσης εὐκαιρίας. \n ",
            "1":"\n καὶ εὐθύς, οἷον ἐν ταῖς εὐτυχίαις γίγνεται, οἱ μὲν ἐρρωζμάιον, οἱ δὲ ἐδημοκράτιζον, οἷς\n δʼ ἤρεσκε Μασσανάσσης. ἡγοῦντο δʼ ἑκάστων οἱ καὶ δόξῃ καὶ ἀρετῇ προύχοντες, τῶν μὲν\n ῥωμαϊζόντων ὁ μέγας Ἄννων, τῶν δʼ αἱρουμένων τὰ Μασσανάσσου Ἀννίβας ὁ ψὰρ ἐπικαλούμενος,\n τῶν δὲ δημοκρατιζόντων Ἀμίλχαρ, ᾧ Σαυνίτης ἐπώνυμον ἦν, καὶ Καρθάλων· οἳ φυλάξαντες\n Ῥωμαίους τε Κελτίβηρσι πολεμοῦντας καὶ Μασσανάσσην ἐπικουροῦντα υἱῷ πρὸς ἑτέρων Ἰβήρων\n συγκεκλεισμένῳ, πείθουσι τὸν Καρθάλωνα βοήθαρχον ὄντα, καὶ ἐπὶ τῇδε τῇ ἀρχῇ τὴν χώραν\n περιιόντα, ἐπιθέσθαι τοῖς Μασσανάσσου σκηνουμένοις ἐν ἀμφιλόγῳ γῇ. ὁ δὲ καὶ ἔκτεινέ τινας\n αὐτῶν καὶ λείαν περιήλασε, καὶ τοὺς ἐν τοῖς ἀγροῖς Λίβυας ἐπὶ τοὺς Νομάδας ἤγειρεν. ἄλλα\n τε πολλὰ αὐτοῖς ἔργα πολέμων ἐς ἀλλήλους γίγνεται, μέχρι Ῥωμαίων ἕτεροι πρέσβεις ἐπῆλθον\n ἐς διαλύσεις, οἷς ὁμοίως εἴρητο Μασσανάσσῃ βοηθεῖν ἀδήλως. καὶ ἐβεβαίωσαν οἵδε τῷ\n Μασσανάσσῃ ὅσα προειλήφει, μετὰ τέχνης, ὧδε. εἶπον μὲν οὐδὲν οὐδὲ ἤκουσαν, ἵνα μή τι ὡς ἐν\n δίκῃ Μασσανάσσης ἐλαττοῖτο, ἐν μέσῳ δʼ ἀμφοῖν γενόμενοι τὰς χεῖρας διέστησαν· καὶ τοῦτο ἦν\n αὐτοῖς κέλευσμα πρὸς ἀμφοτέρους ἐς διαλύσεις. οὐ πολὺ δʼ ὕστερον ὁ Μασσανάσσης ἠμφισβήτει\n καὶ τῶν λεγομένων μεγάλων πεδίων καὶ χώρας πεντήκοντα πόλεων, ἣν Τύσκαν προσαγορεύουσιν.\n ἐφʼ οἷς πάλιν οἱ Καρχηδόνιοι κατέφυγον ἐπὶ Ῥωμαίους. οἱ δʼ ὑπέσχοντο μὲν αὐτοῖς καὶ τότε\n πρέσβεις πέμψειν ἐς δίαιταν, διέτριψαν δὲ ἕως εἴκασαν πολλὰ τῶν Καρχηδονίων διεφθάρθαι. \n ",
            "2":"\n καὶ τότε πρέσβεις ἔπεμπον ἑτερους τε καὶ Κάτωνα, οἳ ἐς τὴν ἀμφίλογον γῆν ἀφικόμενοι\n ἠξίουν σφίσιν ἀμφοτέρους περὶ ἁπάντων ἐπιτρέπειν. Μασσανάσσης μὲν οὖν, οἷα πλεονεκτῶν καὶ\n Ῥωμαίοις ἀεὶ θαρρῶν, ἐπέτρεπεν, οἱ Καρχηδόνιοι δʼ ὑπώπτευον, ἐπεὶ καὶ τοὺς πρότερον ᾔδεσαν\n οὐκ εὖ δικάσαντας. ἔφασαν οὖν τὰς συνθήκας τὰς ἐπὶ Σκιπίωνος οὐδὲν χρῄζειν δικῶν οὐδὲ\n διορθώσεως, ὅσα μὴ ἐξ αὐτῶν παραβαίνεται μόνα. οἱ δʼ οὐκ ἀνασχόμενοι περὶ μέρους δικάζειν\n ἐπανῄεσαν, καὶ τὴν χώραν περιεσκόπουν, ἀκριβῶς τε εἰργασμένην καὶ κατασκευὰς μεγάλας\n ἔχουσαν. εἶδον δὲ καὶ τὴν πόλιν ἐσελθόντες, ὅση τε τὴν δύναμιν ἦν, καὶ πλῆθος ὅσον ηὔξητο\n ἐκ τῆς οὐ πρὸ πολλοῦ κατὰ Σκιπίωνα διαφθορᾶς. ἐπανελθόντες τε ἐς Ῥώμην, ἔφραζον οὐ ζήλου\n μᾶλλον ἢ φόβου γέμειν αὐτοῖς τὰ Καρχηδονίων, πόλεως δυσμενοῦς τοσῆσδε καὶ γείτονος εὐχερῶς\n οὕτως αὐξανομένης. καὶ ὁ Κάτων μάλιστα ἔλεγεν οὔ ποτε Ῥωμαίοις βέβαιον οὐδὲ τὴν ἐλευθερίαν\n ἔσεσθαι πρὶν ἐξελεῖν Καρχηδόνα. ὧν ἡ βουλὴ πυνθανομένη ἔκρινε μὲν πολεμεῖν, ἔτι δʼ ἔχρῃζε\n προφάσεων, καὶ τὴν κρίσιν ἀπόρρητον εἶχον. Κάτωνα δʼ ἐξ ἐκείνου φασὶν ἐν τῇ βουλῇ συνεχεῖ\n γνώμῃ λέγειν, Καρχηδόνα μὴ εἶναι, Σκιπίωνα δὲ τὸν Νασικᾶν τὰ ἐναντία ἀξιοῦν, Καρχηδόνα\n ἐᾶν, ἐς φόβον ἄρα καὶ τόνδε· Ῥωμαίων ἐκδιαιτωμένων ἤδη. \n ",
            "3":"\n Καρχηδονιων δʼ οἱ δημοκρατίζοντες τοὺς τὰ Μασσανάσσου φρονοῦντας ἐξέβαλον, ἐς\n τεσσαράκοντα μάλιστα ὄντας, καὶ ψῆφον ἐπήνεγκαν φυγῆς, καὶ τὸν δῆμον ὥρκωσαν μήτε\n καταδέξεσθαί ποτε μήτε ἀνέξεσθαι τῶν λεγόντων καταδέχεσθαι. οἱ δʼ ἐξελαθέντες ἐπὶ τὸν\n Μασσανάσσην κατέφυγον, καὶ ἐξώτρυνον ἐς πόλεμον. ὁ δὲ καὶ αὐτὸς οὕτως ἔχων ἔπεμπε τῶν\n παίδων ἐς Καρχηδόνα Γολόσσην τε καὶ Μικίψαν, ἀξιῶν καταδέχεσθαι τοὺς διʼ αὑτὸν\n ἐξεληλαμένους. τούτοις προσιοῦσι τὰς πύλας ὁ βοήθαρχος ἀπέκλεισε, δείσας μὴ τὸν δῆμον οἱ\n συγγενεῖς τῶν φευγόντων καταδακρύσειαν. Γολόσσῃ δὲ καὶ ἐπανιόντι Ἀμίλχαρ ὁ Σαυνίτης\n ἐπέθετο, καὶ τινὰς μὲν ἔκτεινεν, αὐτὸν δὲ ἐθορύβησεν, ἐφʼ οἷς ὁ Μασσανάσσης προφάσεις\n τάσδε ποιούμενος ἐπολιόρκει πόλιν Ὁρόσκοπα. καὶ τῆσδε παρὰ τὰς συνθήκας ἐφιέμενος. οἱ δὲ\n Καρχηδόνιοι πεζοῖς μὲν δισμυρίοις καὶ πεντακισχιλίοις, ἱππεῦσι δὲ πολιτικοῖς τετρακοσίοις,\n Ἀσδρούβα τοῦ τότε σφῶν βοηθάρχου στρατηγοῦντος, ἐπὶ τὸν Μασσανάσσην ἐστράτευον. καὶ\n πλησιάσασιν αὐτοῖς Ἅσασίς τε καὶ Σούβας ταξίαρχοι τοῦ Μασσανάσσου, διενεχθέντες τι τοῖς\n παισὶ Μασσανάσσου, προσέδραμον ἐς αὐτομολίαν ἱππέας ἄγοντες ἑξακισχιλίους, οἷς ἐπαρθεὶς ὁ\n Ἀσδρούβας μετεστρατοπέδευεν ἐγγυτέρω τοῦ βασιλέως, καὶ ἐν ταῖς ἀκροβολίαις ἐπὶ κρεισσόνων\n ἦν. ὁ δὲ Μασσανάσσης ἐνεδρεύων αὐτὸν ὑπεχώρει κατʼ ὀλίγον οἷα φεύγων, ἕως προσήγαγεν ἐς\n πεδίον μέγα καὶ ἔρημον, οὗ πανταχόθεν ἦσαν λόφοι καὶ ἀπόκρημνα καὶ ἀγορᾶς ἀπορία. τότε δʼ\n ἐπιστρέψας ἐστρατοπέδευεν ἐν τοῖς πεδινοῖς· ὁ δὲ Ἀσδρούβας ἐς τοὺς λόφους ὡς ὀχυρωτέρους\n ἀνέδραμεν. \n ",
            "4":"\n καὶ οἱ μὲν τῆς ἐπιούσης ἔμελλον ἐς χεῖρας ἥξειν, Σκιπίων δʼ ὁ νεώτερος, ὁ τὴν Καρχηδόνα\n ὕστερον ἑλών, ὑποστρατευόμενος τότε Λευκόλλῳ Κελτίβηρσι πολεμοῦντι, ἐς τὸν Μασσανάσσην\n ἀφικνεῖτο πεμφθεὶς ἐλέφαντας αἰτῆσαι. καὶ αὐτῷ Μασσανάσσης, τοῦ σώματος ὡς ἐς μάχην\n ἐπιμελούμενος, ἱππέας ἀπαντᾶν ἔπεμψε, καὶ τῶν παίδων τισὶν ἐκέλευεν ἐλθόντα ὑποδέξασθαι.\n αὐτὸς δʼ ἅμʼ ἕῳ τὸν στρατὸν ἐξέτασσεν, ὀγδοήκοντα μὲν καὶ ὀκτὼ γεγονὼς ἔτη, ἱππεύων δʼ ἔτι\n καρτερῶς καὶ γυμνὸν τὸν ἵππον ἀναβαίνων, ὡς ἔθος ἐστὶ Νομάσι, καὶ στρατηγῶν καὶ μαχόμενος,\n εἰσὶ γὰρ Λιβύων οἱ Νομάδες εὐρωστότατοι, καὶ μακροβίων ὄντων μακροβιώτατοι. αἴτιον δʼ ἴσως\n ὅ τε χειμὼν οὐ πολὺ κρύος ἔχων, [ὑφʼ οὗ φθείρεται πάντα,] καὶ τὸ θέρος οὐ κατακαῖον ὥσπερ\n Αἰθίοπάς τε καὶ Ἰνδούς. διὸ καὶ τῶν θηρίων τὰ δυνατώτατα ἥδε ἡ γῆ φέρει, καὶ οἱ ἄνδρες ἐν\n ὑπαίθρῳ καὶ πόνοις εἰσὶν ἀεί. ὁλίγος τε ὁ οἶνος αὐτοῖς, καὶ ἡ τροφὴ πἇσιν ἁπλῆ τε καὶ\n εὐτελής. ὁ μὲν δὴ Μασσανάσσης ἐπιβὰς ἵππου διεκόσμει τὸν στρατόν, καὶ Ἀσδρούβας ἀντεξῆγε\n τὸν ἴδιον αὐτῷ, πολὺ πλῆθος· ἤδη γὰρ καὶ τῷδε πολλοὶ προσεληλύθεσαν ἐκ τῆς χώρας. ὁ δὲ\n Σκιπίων ἐθεᾶτο τὴν μάχην ἀφʼ ὑψηλοῦ καθάπερ ἐκ θεάτρου. ἔλεγε τε πολλάκις ὕστερον, ἀγῶσι\n συνενεχθεὶς ποικίλοις, οὔποτε ὧδε ἡσθῆναι· μόνον γὰρ ἔφη τόνδε τὸν πόνον ἄφροντις ἰδεῖν,\n μυριάδας ἀνδρῶν συνιούσας ἐς μάχην ἕνδεκα. ἔλεγέ τε σεμνύνων δύο πρὸ αὑτοῦ τὴν τοιάνδε\n θέαν ἰδεῖν ἐν τῷ Τρωικῷ πολέμῳ, τὸν Δία ἀπὸ τῆς Ἴδης καὶ τὸν Ποσειδῶνα ἐκ Σαμοθρᾴκης. \n ",
            "5":"\n γενομένης δὲ τῆς μάχης ἐς νύκτα ἀπʼ ἠοῦς, καὶ πολλῶν πεσόντων ἑκατέρωθεν, ἔδοξεν ἐπὶ\n κρεισσόνων ὁ Μασσανάσσης γενέσθαι. καὶ αὐτῷ ὑποστρέφοντι ἀπὸ τοῦ ἔργου ὁ Σκιπίων ὤφθη. ὁ\n δὲ αὐτὸν οἷα φίλον ἐκ πάππου περιεῖπε θεραπεύων. ὅπερ οἱ Καρχηδόνιοι μαθόντες, ἐδέοντο τοῦ\n Σκιπίωνος πρὸς Μασσανάσσην σφᾶς συναλλάξαι. ὁ δὲ συνήγαγε μὲν αὐτούς, γιγνομένων δὲ\n προκλήσεων οἱ Καρχηδόνιοι τῷ Μασσανάσσῃ τὴν μὲν περὶ τὸ Ἐμπόριον γῆν ἔλεγον μεθήσειν, καὶ\n ἀργυρίου τάλαντα δώσειν διακόσια αὐτίκα καὶ ὀκτακόσια σὺν χρόνῳ, τοὺς δʼ αὐτομόλους\n αἰτοῦντος οὐχ ὑπέστησαν οὐδʼ ἀκοῦσαι, ἀλλʼ ἄπρακτοι διεκρίθησαν. καὶ Σκιπίων μὲν ἐς\n Ἰβηρίαν ἔχων τοὺς ἐλέφαντας ἐπανῄει, Μασσανάσσης δὲ τὸν λόφον τῶν πολεμίων περιταφρεύσας,\n ἐφύλασσε μηδεμίαν αὐτοῖς ἀγορὰν ἐσφέρεσθαι. οὐδʼ ἄλλως ἐγγὺς ἦν οὐδέν, ἐπεὶ καὶ αὐτῷ μόλις\n ἐκ μακροῦ σφόδρα ἐπιμόχθως ἐφέρετο ὀλίγη. Ἀσδρούβας δʼ εὐθὺς μὲν ἐδόκει δύνασθαι\n διεκπαῖσαι τοὺς πολεμίους ἐρρωμένῳ ἔτι καὶ ἀπαθεῖ τῷ στρατῷ, ἀγορὰν δʼ ἔχων Μασσανάσσου\n πλείονα προκαλεῖσθαι τὸν Μασσανάσσην ἐνόμιζε, καὶ παρέμενε, πυνθανόμενος ἅμα καὶ Ῥωμαίων\n ἐπιέναι πρέσβεις ἐς διαλύσεις. οἱ δʼ ἦλθον μέν, εἴρητο δʼ αὐτοῖς, εἰ Μασσανάσσης\n ἐλασσοῖτο, λῦσαι τὴν διαφοράν, εἰ δʼ ἐπὶ κρεισσόνων εἴη, καὶ παροξῦναι. \n ",
            "6":"\n οἱ μὲν δὴ τὸ ἑαυτῶν ἔπραξαν, ὁ δὲ λιμὸς τὸν Ἀσδρούβαν καὶ τοὺς Καρχηδονίους ἐξέτριβε· καὶ\n τοῖς σώμασι πάντα ἔχοντες ἀσθενῶς, βιάσασθαι μὲν οὐκέτι τοὺς πολεμίους ἐδύναντο, τὰ δʼ\n ὑποζύγια πρῶτον, εἶτα τοὺς ἵππους ἐπὶ τοῖς ὑποζυγίοις ἔθυον, καὶ ἱμάντας ἑψοῦντες ἤσθιον.\n καὶ νόσων αὐτοὺς ἰδέαι πᾶσαι κατελάμβανον ἔκ τε πονηρίας τροφῶν καὶ ἀκινησίας ἔργων καὶ\n ὥρας ἔτους· συνεκέκλειστο γὰρ ἐς ἓν χωρίον καὶ στενὸν στρατόπεδον ὄχλος ἀνθρώπων ἐν Λιβύῃ\n θέρους. τῶν τε ξύλων αὐτοὺς ἐς τὴν ἕψησιν ἐπιλιπόντων τὰ ὅπλα κατέκαιον. καὶ τῶν\n ἀποθνησκόντων οὐδεὶς οὔτʼ ἐξεφέρετο, Μασσανάσσου τὴν φυλακὴν οὐκ ἀνιέντος, οὔτʼ ἐξεκαίετο\n ξύλων ἀπορίᾳ. ὁ οὖν φθόρος αὐτοῖς ἦν πολύς τε καὶ περιώδυνος, συνοῦσιν ὀδωδόσι καὶ\n σηπομένοις σώμασιν. τό τε πλεῖστον ἤδη τοῦ στρατοῦ διέφθαρτο· καὶ τὸ ὑπόλοιπον οὐδεμίαν\n σφίσιν ἐλπίδα σωτηρίας ὁρῶντες, τοὺς αὐτομόλους ὑπέστησαν ἐκδοῦναι τῷ Μασσανάσσῃ, καὶ\n πεντακισχίλια ἀργυρίου τάλαντα πεντήκοντα ἔτεσιν ἐσενεγκεῖν, τούς τε φυγάδας σφῶν\n καταδέξασθαι παρὰ τὸ ὅρκιον, καὶ αὐτοὶ διὰ μιᾶς πύλης τοὺς ἐχθροὺς καθʼ ἕνα διεξελθεῖν σὺν\n χιτωνίσκῳ μόνῳ. Γολόσσης δʼ αὐτοῖς ἀπιοῦσι, χαλεπαίνων τῆς οὐ πρὸ πολλοῦ διώξεως, εἴτε\n συνειδότος τοῦ πατρὸς εἴτε διʼ ἑαυτοῦ, Νομάδας ἱππέας ἐπέπεμψεν, οἳ οὐκ ἀμυνομένους, οὔτε\n ὅπλον ἔχοντας ἐς ἄμυναν οὔτε φυγεῖν ὑπʼ ἀσθενείας δυναμένους ἔκτειναν. ἔκ τε μυριάδων\n πέντε στρατοῦ καὶ ὀκτακισχιλίων ἀνδρῶν ὀλίγοι πάμπαν ἐς Καρχηδόνα περιεσώθησαν, καὶ σὺν\n αὐτοῖς Ἀσδρουβας τε ὁ στρατηγὸς καὶ ἕτεροι τῶν ἐπιφανῶν. \n "
        },
        "10":{
            "0":"\n τοιόσδε μὲν ὁ Μασσανάσσου καὶ Καρχηδονίων πόλεμος ἦν, ἐκδέχεται δʼ αὐτὸν ὁ τρίτος ἐν\n Λιβύῃ καὶ τελευταῖος Ῥωμαίων. καὶ Καρχηδόνιοι τῷ Μασσανάσσου πταίσματι συμπεσόντες,\n ἀσθενεστάτης ὑπʼ αὐτοῦ τῆς πόλεως γενομένης, αὐτόν τε Μασσανάσσην ἐδεδοίκεσαν ἐγγὺς ἔτι\n ὄντα μετὰ πολλοῦ στρατοῦ, καὶ Ῥωμαίους δυσμεναίνοντας ἀεὶ σφίσι καὶ πρόφασιν θησομένους τὰ\n ἐς τὸν Μασσανάσσην γενόμενα. ὧν οὐδέτερον κακῶς ὑπενόουν· αὐτίκα γὰρ οἱ Ῥωμαῖοι πυθόμενοι\n στρατὸν ἐπήγγελλον ἐς ὅλην τὴν Ἰταλίαν, τὴν μὲν χρείαν οὐ λέγοντες, ὡς δʼ ἂν ὀξέως ἔχοιεν\n ἐς τὰ παραγγελλόμενα χρῆσθαι. καὶ οἱ Καρχηδόνιοι νομίζοντες ἐκλύσειν τὴν πρόφασιν,\n ἐπεκήρυσσον Ἀσδρούβᾳ τε τῷ στρατηγήσαντι τοῦδε τοῦ πρὸς Μασσανάσσην πολέμου καὶ Καρθάλωνι\n τῷ βοηθάρχῳ, καὶ εἴ τις ἄλλος ἐφῆπτο τοῦ ἔργου, θάνατον, ἐς ἐκείνους τὴν αἰτίαν τοῦ\n πολέμου περιφέροντες. ἔς τε Ῥώμην πρέσβεις ἔπεμπον, οἳ κατηγόρουν μὲν αὐτοῦ Μασσανάσσου,\n κατηγόρουν δὲ καὶ τῶνδε τῶν ἀνδρῶν ὡς ἀμυναμένων αὐτὸν ὀξέως τε καὶ προπετῶς καὶ τὴν πόλιν\n ἐς πρόφασιν ἔχθρας ἐμβαλόντων. ὡς δέ τις τῶν βουλευτῶν τοὺς πρέσβεις ἤρετο ὅπως οὐκ ἐν\n ἀρχῇ τοῦ πολέμου τοὺς αἰτίους, ἀλλὰ μετὰ τὴν ἧσσαν ἐξεκήρυξαν, καὶ πρὸς ἡμᾶς οὐ πρότερον\n ἀλλὰ νῦν πρεσβεύεσθε, οἱ μὲν ἀποκρίσεως ἠπόρουν, ἡ δὲ βουλὴ πάλαι διεγνωκυῖα πολεμῆσαι καὶ\n προφάσεις ἐρεσχηλοῦσα ὧδε ἀπεκρίνατο, Καρχηδονίους οὔπω Ῥωμαίοις ἱκανῶς ἀπολογήσασθαι.\n πάλιν οὖν ἀγωνιῶντες ἠρώτων, εἰ δοκοῦσιν ἁμαρτεῖν, τί παθόντες ἀπολύσονται τὸ ἔγκλημα. οἱ\n δὲ οὕτως ἔφασαν τῷ ῥήματι, εἰ τὸ ἱκανὸν ποιήσετε Ῥωμαίοις. ζητούντων δʼ ἐκείνων ὅ\n τι εἴη τὸ ἱκανόν, οἱ μὲν ᾤοντο Ῥωμαίους ἐθέλειν τοῖς χρήμασι προσεπιθεῖναι τοῖς ἐπὶ\n Σκιπίωνος ὡρισμένοις, οἱ δὲ Μασσανάσσῃ τῆς ἀμφιλόγου γ ῆς μεταστῆναι. ἀποροῦντες οὖν πάλιν\n ἐς Ῥώμην ἔπεμπον, καὶ παρεκάλουν γνῶναι σαφῶς ὅ τι ἐστὶν αὐτοῖς τὸ ἱκανόν. οἱ δὲ αὖθις\n ἔφασαν εἰδέναι Καρχηδονίους καλῶς, καὶ εἰπόντες ἀπέπεμψαν. \n ",
            "1":"\n οἱ μὲν δὴ φόβου καὶ ἀπορίας ἦσαν ἐν τούτῳ, Ἰτύκη δέ, ἡ Λιβύης μεγίστη μετὰ Καρχηδόνα\n πόλις, λιμένας τε ἔχουσα εὐόρμους καὶ στρατοπέδων καταγωγὰς δαψιλεῖς, ἑξήκοντα σταδίους\n ἀπὸ Καρχηδόνος ἀφεστῶσα καὶ καλῶς ἐς πόλεμον αὐτοῖς ἐπικειμένη, τὰ Καρχηδονίων ἄρα καὶ\n αὕτη τότε ἀπογνοῦσα καὶ τὸ πάλαι μῖσος ἐς αὐτοὺς ἐκφέρουσα ἐν καιρῷ, πρέσβεις ἐς Ῥώμην\n ἔπεμψεν, οἳ τὴν Ἰτύκην Π̔ωμαίοις ἐπέτρεπον. ἡ δὲ βουλὴ καὶ τέως ἐς τὸν πολεμον ὁρμῶσά τε\n καὶ παρασκευαζομένη, πόλεως ὀχυρᾶς οὕτω καὶ ἐπικαίρου προσγενομένης ἐξέφηνέ τε τὴν γνώμην,\n καὶ ἐς τὸ Καπιτώλιον, οὗπερ εἰώθασι περὶ πολέμου σκοπεῖν, συνελθοῦσα ἐψηφίσατο\n Καρχηδονίοις πολεμεῖν. στρατηγούς τε τοὺς ὑπάτους αὐτίκα ἐξέπεμπον, ἐπὶ μὲν τοῦ πεζοῦ\n Μάνιον Μανίλιον, ἐπὶ δὲ τοῦ στόλου Λεύκιον Μάρκιον Κηνσωρῖνον, οἷς ἐν ἀπορρήτῳ ἐλέλεκτο μὴ\n ἀνασχεῖν τοῦ πολέμου πρὶν Καρχηδόνα κατασκάψαι. οἱ μὲν δὴ θύσαντες ἐς Σικελίαν ἔπλεον ὡς\n ἐκεῖθεν ἐς τὴν Ἰτύκην διαβαλοῦντες, ναυσὶ δʼ ἐφέροντο πεντήκοντα μὲν πεντήρεσιν, ἑκατὸν δʼ\n ἡμιολίαις, ἀφράκτοις δὲ καὶ κερκούροις καὶ στρογγύλοις πολλοῖς. καὶ στρατὸν ἦγον\n ὀκτακισμυρίους πεζοὺς καὶ ἱππέας ἐς τετρακισχιλίους, ἀρίστους ἅπαντας· ὡς γὰρ ἐς ἐπιφανῆ\n στρατείαν καὶ προῦπτον ἐλπίδα πᾶς τις ἀστῶν καὶ συμμάχων ὥρμα, καὶ πολλοὶ καὶ ἐθελονταὶ\n παρήγγελλον ἐς τὸν κατάλογον. \n ",
            "2":"\n Καρχηδονίοις δὲ προσέπεσεν ἥ τε κρίσις τοῦ πολέμου καὶ τὸ ἔργον ὁμοῦ διʼ ἑνὸς ἀγγέλου· ὁ\n γὰρ αὐτὸς ἔφερέ τε τὸ ψήφισμα τοῦ πολέμου, καὶ τὰς ναῦς ἐδήλου πλεῖν ἐπὶ σφᾶς. ἐκπλαγέντες\n οὖν ἀπεγίγνωσκον αὑτῶν ἀπορίᾳ τε νεῶν καὶ ἀπωλείᾳ προσφάτῳ τοσῆσδε νεότητος, οὐ συμμάχους\n ἔχοντες, οὐ μισθοφόρους ἑτοίμους, οὐ σῖτον ἐς πολιορκίαν συνενηνεγμένον, οὐκ ἄλλο οὐδέν,\n ὡς ἐν ἀκηρύκτῳ καὶ ταχεῖ πολέμῳ, οὐδʼ αὐτοὶ διαρκεῖν δυνάμενοι Ῥωμαίοις τε καὶ Μασσανάσσῃ.\n πρέσβεις οὖν ἑτέρους ἐς Ῥώμην ἔπεμπον αὐτοκράτορας, ὅπῃ δύναιντο, τὰ παρόντα διαθέσθαι.\n οἷς ἡ σύγκλητος εἶπεν, ἐὰν τοῖς ὑπάτοις ἔτι οὖσιν ἐν Σικελίᾳ, τριάκοντα ἡμερῶν τῶνδε, οἱ\n Καρχηδόνιοι τριακοσίους τοὺς ἐνδοξοτάτους σφῶν παῖδας ἐς ὁμηρείαν παράσχωσι καὶ τἄλλα\n κατακούσωσιν αὐτῶν, ἕξειν Καρχηδόνα ἐλευθέραν τε καὶ αὐτόνομον, καὶ γῆν ὅσην ἔχουσιν ἐν\n Λιβύῃ. ταῦτα μὲν ἐς τὸ φανερὸν ἐψηφίσαντο, καὶ τοῖς πρέσβεσιν ἔδωκαν ἐς Καρχηδόνα φέρειν\n τὸ δόγμα· ἐν ἀπορρήτῳ δὲ τοῖς ὑπάτοις ἐπέστειλαν ἔχεσθαι τῶν ἰδίᾳ σφίσιν ἐντεταλμένων. \n ",
            "3":"\n οἱ δὲ Καρχηδόνιοι τὴν μὲν γνώμην ὑπώπτευον, οὐκ ἐπὶ συνθήκῃ βεβαίᾳ τὰ ὅμηρα παρέχοντες·\n οἷα δʼ ἐν κινδύνῳ τοσῷδε, τὰς ἐλπίδας ἐν ᾧ μηδὲν ἐκλείψουσι τιθέμενοι, σπουδῇ προλαβόντες\n τὴν προθεσμίαν, τοὺς παῖδας ἦγον ἐς Σικελίαν, γονέων τε αὐτοῖς ἐπικλαιόντων καὶ οἰκείων,\n καὶ μάλιστα τῶν μητέρων, αἳ σὺν ὀλολυγῇ μανιώδει τῶν τέκνων ἐξήπτοντο καὶ νεῶν τῶν\n φερουσῶν αὐτὰ καὶ στρατηγῶν τῶν ἀγόντων, ἀγκυρῶν τε ἐπελαμβάνοντο καὶ καλῴδια διέσπων καὶ\n ναύταις συνεπλέκοντο καὶ τὸν πλοῦν ἐκώλυον. εἰσὶ δʼ αἳ καὶ μέχρι πολλοῦ τῆς θαλάσσης\n παρένεον, δεδακρυμέναι τε καὶ ἐς τὰ τέκνα ἀφορῶσαι. αἱ δʼ ἐπὶ τῆς γῆς τὰς κόμας ἐτίλλοντο\n καὶ τὰ στέρνα ἔκοπτον ὡς ἐπὶ πένθει· ἐδόκουν γὰρ ὄνομα μὲν ἐς εὐπρέπειαν εἶναι τὴν\n ὁμηρείαν, ἔργῳ δὲ τῆς πόλεως ἔκδοσιν, ἐπʼ οὐδεμιᾷ συνθήκῃ τῶνδε τῶν παίδων διδομένων. καὶ\n πολλαὶ καὶ τοῦτο ἐν ταῖς οἰμωγαῖς κατεμαντεύοντο τῇ πόλει, μηδὲν αὐτὴν ὀνήσειν τοὺς παῖδας\n ἐκδιδομένους· ἐν μὲν δὴ τῇ Καρχηδόνι τῶν ὁμήρων ἡ ἀναγωγὴ τοιάδε τις ἦν, ἐν δὲ τῇ Σικελίᾳ\n παραλαβόντες αὐτὰ οἱ ὕπατοι διέπεμπον ἐς Ῥώμην, καὶ τοῖς Καρχηδονίοις ἔφασαν ἐς τὸ τέλος\n τοῦ πολέμου τὰ λοιπὰ ἐρεῖν ἐν Ἰτύκῃ. \n ",
            "4":"\n διαπλεύσαντές τε ἐς αὐτὴν ἐστρατοπέδευον, ὁ μὲν πεζὸς ἔνθα πάλαι τὸ Σκιπίωνος ἦν\n στρατόπεδον, αἱ δὲ νῆες ἐν τοῖς λιμέσι τοῖς Ἰτυκαίων. ἀφικομένων δὲ κἀκεῖ πρέσβεων ἐκ\n Καρχηδόνος, οἱ μὲν ὕπατοι προυκάθηντο ἐπὶ βήματος ὑψηλοῦ, ἡγεμόνων τε σφίσι καὶ χιλιάρχων\n παρεστώτων, ἡ στρατιὰ δʼ ἑκατέρωθεν ἐπὶ μῆκος πολὺ ὅπλοις τε ἐπισήμοις ἐσκεύαστο, καὶ τὰ\n σημεῖα ἔφερον ὀρθά, ἵνα οἱ πρέσβεις τὸ πλῆθος ἐκ τούτων συμβάλοιεν. ἐπεὶ δʼ οἱ μὲν ὕπατοι\n τῷ σαλπικτῇ προσέταξαν ὑποσημῆναι σιωπήν, ὁ δὲ κήρυξ ἀνεῖπε τοὺς Καρχηδονίων πρέσβεις\n προσιέναι, οἱ μὲν ἐσήγοντο διὰ στρατοπέδου μακροῦ, καὶ τοῦ βήματος οὐ προσεπέλαζον, ἀλλὰ\n περισχοίνισμα ἦν ἐν μέσῳ, οἱ δʼ ὕπατοι λέγειν αὐτοὺς ἐκέλευον ὅ τι χρῄζοιεν. καὶ οἱ\n πρέσβεις ἔλεγον ἐλεεινὰ πολλὰ καὶ ποικίλα, συνθηκῶν τε πέρι τῶν σφίσι πρὸς Ῥωμαίους\n γενομένων, καὶ Καρχηδόνος αὐτῆς χρόνου καὶ πλήθους καὶ δυνάμεως καὶ ἀρχῆς τῆς ἐς πολὺ\n μεγίστης ἐν γῇ καὶ θαλάσσῃ γενομένης. οὐκ ἐπὶ σεμνολογίᾳ δὲ ἔφασαν λέγειν· οὐ γὰρ εἶναι\n καιρὸν ἐν συμφοραῖς σεμνολογίας, \n \n ἀλλʼ ἐς σωφρόνισμα ὑμῖν, ὦ Ῥωμαῖοι, καὶ μετριοπάθειαν ἡ τῆς ἡμετέρας μεταβολῆς ὀξύτης\n ἔστω. κράτιστοι δέ, ὅσοι τοὺς πταίσαντας ἐλεοῦντες τὸ σφέτερον εὔελπι ποιοῦνται τῷ μηδὲν\n ἐς ἄλλας τύχας ἁμαρτεῖν. καὶ τάδε μὲν ὑμῶν ἄξια καὶ τῆς ὑμετέρας εὐσεβείας, ἣν\n προσποιεῖσθε μάλιστα ἀνθρώπων· \n \n εἰ δὲ καὶ ἀνημέρων ἐτετυχήκειμεν ἐχθρῶν, κόρος ἐστὶν ἀτυχημάτων ὅσα πεπόνθαμεν, οἳ τὴν\n ἡγεμονίαν τῆς τε γῆς καὶ θαλάσσης ἀφῃρήμεθα, καὶ τὰς ναῦς ὑμῖν παρεδώκαμεν, καὶ ἄλλας\n οὐκ ἐπικτώμεθα, καὶ θήρας καὶ κτήσεως ἐλεφάντων ἀπέστημεν, καὶ ὅμηρα τὰ κράτιστα καὶ\n πάλαι καὶ νῦν παρεδώκαμεν, καὶ φόρους τελοῦμεν εὐτάκτως οἱ παρʼ ἑτέρων ἀεὶ λαμβάνοντες.\n καὶ τάδε ἤρκεσε τοῖς πατράσιν ὑμῶν, οἷς ἐπολεμήσαμεν· καὶ συνθήκας ἐπʼ αὐτοῖς ἐγράψαντο\n ἡμῖν ὡς φίλοις τε καὶ συμμάχοις, καὶ ὅρκος ἔστιν ἐν ταῖς συνθήκαις ἀμφοῖν ὅμοιος.\n κἀκεῖνοι μὲν ἡμῖν, οἷς ἐπολεμήσαμεν, πιστοὶ μετὰ ταῦτα ἐγένοντο· ὑμεῖς δέ, οἷς οὐδʼ ἐς\n χεῖρας ἤλθομεν, τί τῶνδε τῶν συνθηκῶν αἰτιώμενοι παραβεβάσθαι, τὸν πόλεμον τόνδε ὀξέως\n οὕτως ἐψηφίσασθέ τε καὶ ἀκηρύκτως ἐπηγάγετε ἡμῖν; πότερον οὐ δίδομεν τοὺς φόρους; ἢ ναῦς\n ἔχομεν, ἢ τοὺς ἐπιφθόνους ἐλέφαντας; ἢ οὐ πιστοὶ τὰ πρὸς ὑμᾶς ἐξ ἐκείνου γεγόναμεν; ἢ\n οὐκ ἐλεεινοὶ τῶν πέντε μυριάδων τῶν χθὲς ἀπολομένων ὑπὸ λιμοῦ; ἀλλὰ Μασσανάσσῃ\n πεπολεμήκαμεν· πολλά γε πλεονεκτοῦντι· καὶ πάντα διʼ ὑμᾶς ἐφέρομεν. ἀπαύστως δʼ ἔχων καὶ\n ἀθεμίστως ἐς ἡμᾶς καὶ τὸ ἔδαφος ἐν ᾧ καὶ ἐτράφη καὶ ἐπαιδεύθη, γῆν ἄλλην ἡμῶν ἀπέσπα\n περὶ τὸ Ἐμπόριον· καὶ λαβὼν καὶ τήνδε ἐπέβαινεν ἑτέρας, μέχρι τὰς συνθήκας ἡμῖν τὰς πρὸς\n ὑμᾶς συνέχεεν· εἰ τοῦτʼ ἐστὶν ἡ τοῦδε τοῦ πολέμου πρόφασις, ἡμεῖς δὲ καὶ τοὺς\n ἀμυναμένους αὐτὸν ἐξεκηρύξαμεν, καὶ πρὸς ὑμᾶς πρέσβεις ἐπέμψαμεν οἳ περὶ τούτων\n ἀπελογοῦντο, καὶ ἑτέρους αὐτοκράτορας ὅπῃ θέλετε συνθέσθαι. τί οὖν ἔδει νεῶν καὶ στόλου\n καὶ στρατοῦ πρὸς ἄνδρας οὐχ ὁμολογοῦντας μὲν ἁμαρτεῖν, ἑαυτοὺς δὲ ὑμῖν ἐπιτρέποντας; ὅτι\n δὲ οὐκ ἀπατῶντες ὑμᾶς, οὐδὲ μικρολογούμενοι παθεῖν ὅ τι ἂν ζημιῶτε, ταῦτα προυτείνομε ν,\n ἐπιδέδεικται σαφῶς. ὅτε τοὺς ἀρίστους παῖδας ἐς ὁμηρείαν αἰτοῦσιν ὑμῖν εὐθύς, ὡς τὸ\n δόγμα ἐκέλευε, τὰς τριάκοντα προλαβόντες ἡμέρας, ἀπεστείλαμεν. τοῦ δʼ αὐτοῦ δόγματός\n ἐστιν, ἢν παράσχωμεν ὑμῖν τὰ ὅμηρα, τὴν Καρχηδόνα ἐλευθέραν ἐᾶν καὶ αὐτόνομον,\n κεκτημένην ἃ ἔχομεν. \n \n "
        },
        "11":{
            "0":"\n οἱ μὲν δὴ πρέσβεις τοσαῦτα εἶπον, Κηνσωρῖνος δʼ ὑπαναστὰς ἀντέλεξεν ὧδε· τὰς μὲν\n αἰτίας τοῦ πολέμου τί δεῖ λέγειν ὑμῖν, ὦ Καρχηδόνιοι, πρεσβεύσασιν ἐς Ῥώμην καὶ παρὰ τῆς\n συγκλήτου μαθοῦσιν; ὃ δὲ ἐψεύσασθε περὶ ἡμῶν, τοῦθʼ ὑμᾶς ἐλέγξω. καὶ γὰρ τὸ δόγμα δηλοῖ,\n καὶ ἡμεῖς ὑμῖν ἐν Σικελίᾳ προείπομεν τὰ ὅμηρα παραλαμβάνοντες, τὰ λοιπὰ τῶν δοξαντων\n ἐπικελεύσειν ἐν Ἰτύκῃ. τῶν μὲν οὖν ὁμήρων τῆς τε ταχυτῆτος καὶ τῆς ἐπιλέξεως ἐπαινοῦμεν\n ὑμᾶς· τί δὲ ὅπλων δεῖ τοῖς εἰρηνεύουσι καθαρῶς; φέρετε· πάντα ὅσα δημόσιά τε καὶ ἴδια\n ἕκαστος ὑμῶν ἔχει, βέλη τε καὶ καταπέλτας, ἡμῖν παράδοτε. ὁ μὲν οὕτως εἶπεν, οἱ δὲ\n πρέσβεις ἔφασαν ἐθέλειν μὲν καὶ τοῖσδε ὑπακοῦσαι, ἀπορεῖν δὲ ὅπως Ἀσδρούβαν, ᾧ θάνατον\n ἐπεκήρυξαν, δύο μυριάδας ἀνδρῶν ἤδη συναγαγόντα καὶ αὐτῇ Καρχηδόνι παραστρατοπεδεύοντα\n ἀμυνοῦνται. εἰπόντων δὲ τῶν ὑπάτων ὅτι Ῥωμαῖοι τούτων ἐπιμελήσονται, οἱ μὲν καὶ ταῦτα\n δώσειν ὑπέσχοντο. καὶ συμπεμφθέντες αὐτοῖς Κορνήλιός τε Σκιπίων ὁ Νασικᾶς καὶ Γναῖος\n Κορνήλιος ὁ Ἱσπανὸς ἐπίκλησιν παρελάμβανον εἴκοσι μυριάδας πανοπλιῶν, καὶ βελῶν καὶ\n ἀκοντίων πλῆθος ἄπειρον, καὶ καταπέλτας ὀξυβελεῖς τε καὶ λιθοβόλους ἐς δισχιλίους· καὶ\n φερομένων αὐτῶν ἡ μὲν ὄψις ἦν λαμπρὰ καὶ παράλογος, ἀμαξῶν τοσῶνδε ὑπʼ αὐτῶν τῶν πολεμίων\n ἀγομένων, οἱ δὲ πρέσβεις εἵποντο αὐτοῖς, καὶ ὅσοι τῆς γερουσίας ἢ τῆς ἄλλης πόλεως ἄριστοι\n ἢ ἱερεῖς ἢ ἄλλως ἐπιφανεῖς ἔμελλον τοὺς ὑπάτους ἐς ἐντροπὴν ἢ ἔλεον ἄξειν. ἐσαχθέντες δὲ\n αὐτῷ κόσμῳ τοῖς ὑπάτοις παρέστησαν. καὶ ὁ Κηνσωρῖνος?̔ἦν γὰρ εἰπεῖν ἱκανώτερος τοῦ\n συνάρχοὐ ἀναστὰς καὶ τότε, καὶ σκυθρωπάσας ἐπὶ πολύ, ἔλεξεν ὧδε. \n ",
            "1":"\n τῆς μὲν εὐπειθείας ὑμᾶς, ὦ Καρχηδόνιοι, καὶ προθυμίας τῆς μέχρι νῦν ἔς τε τὰ ὅμηρα καὶ\n τὰ ὅπλα ἐπαινοῦμεν, χρὴ δʼ ἐν τοῖς ἀναγκαίοις βραχυλογεῖν. ὑπόστητε γενναίως τὸ λοιπὸν\n τῆς συγκλήτου κέλευσμα· ἔκστητε τῆς Καρχηδόνος ἡμῖν, καὶ ἀνοικίσασθε ὅπῃ θέλετε τῆς\n ὑμετέρας, ὀγδοήκοντα σταδίους ἀπὸ θαλάσσης· τήνδε γὰρ ἡμῖν ἔγνωσται κατασκάψαι. οἱ\n δʼ ἔτι λέγοντος αὐτοῦ τὰς χεῖρας ἐς τὸν οὐρανὸν ἀνέσχον μετὰ βοῆς, καὶ τοὺς θεοὺς ὡς\n ἠπατημένοι κατεκάλουν, πολλά τε καὶ δυσχερῆ κατὰ Ῥωμαίων ἐβλασφήμουν, ἢ θανατῶντες ἢ\n ἔκφρονες ὄντες, ἢ τοὺς Ῥωμαίους ἐς μύσος πρέσβεων διερεθίζοντες. ἔς τε τὴν γῆν σφᾶς\n ἐρρίπτουν, καὶ χερσὶ καὶ κεφαλαῖς αὐτὴν ἔτυπτον· οἱ δὲ καὶ τὰς ἐσθῆτας ἐπερρήγνυντο, καὶ\n τοῖς σώμασι τοῖς ἑαυτῶν ἐνύβριζον ὡς ὑπὸ ἀνοίας ἐνηδρευμένοι. ἐπεὶ δέ ποτε αὐτοῖς ὁ\n οἶστρος ἔληξε, σιωπὴ πολλὴ καὶ κατήφεια ἦν οἷα νεκρῶν κειμένων. Ῥωμαῖοι δʼ ἐξεπλήσσοντο,\n καὶ οἱ ὕπατοι φέρειν αὐτοὺς ἐγνώκεσαν ὡς ἐπὶ ἀλλοκότῳ κελεύσματι, μέχρι παύσαιντο\n ἀγανακτοῦντες, καλῶς εἰδότες ὅτι τὰ μέγιστα δεινὰ αὐτίκα μὲν ἐς θρασύτητα ἐκπλήσσει, σὺν\n χρόνῳ δὲ καταδουλοῖ τὴν τόλμαν ἡ ἀνάγκη. ὃ καὶ τότε ἔπαθον οἱ Καρχηδόνιοι· παρὰ γὰρ τὴν\n σιωπὴν ἁπτομένου σφῶν τοῦ κακοῦ μᾶλλον, ἀγανακτεῖν μὲν ἔτι ἐπαύσαντο, ἀνέκλαιον δὲ καὶ\n κατεθρήνουν ἑαυτούς τε καὶ παῖδας καὶ γυναῖκας ἐξ ὀνομάτων, καὶ τὴν πατρίδα αὐτήν, ὡς ἐς\n ἄνθρωπον ἀκούουσαν λέγοντες οἰκτρὰ καὶ πολλά. οἱ δὲ ἱερεῖς καὶ τὰ τῶν ἱερῶν ὀνόματα καὶ\n τοὺς ἐν αὐτοῖς θεοὺς ἀνεκάλουν, ὡς παροῦσι κἀκείνοις προφέροντες τὴν ἀπώλειαν. ἦν τε\n παμμιγὴς καὶ ἐλεεινὸς οἶκτος οἰμωζόντων ὁμοῦ τά τε κοινὰ καὶ τὰ ἴδια, μέχρι καὶ Ῥωμαίους\n αὐτοῖς ἐπιδακρῦσαι. \n ",
            "2":"\n τοὺς δὲ ὑπάτους ἐσῄει μὲν οἶκτος ἀνθρωπίνης μεταβολῆς, σκυθρωποὶ δʼ ἀνέμενον καὶ τούτων\n κόρον αὐτοῖς ἐγγενέσθαι. ὡς δὲ καὶ ὀδυρμῶν ἔληξαν, αὖθις ἦν σιωπή. καὶ λόγον αὑτοῖς\n διδόντες ὡς ἡ μὲν πόλις ἐστὶν ἄνοπλος ἔρημος, οὐ ναῦν, οὐ καταπέλτην, οὐ βέλος, οὐ ξίφος\n ἔχουσα, οὐκ ἄνδρας οἰκείους ἱκανοὺς ἀπομάχεσθαι πέντε μυριάδων ἔναγχος διεφθαρμένων,\n ξενικὸν δὲ οὐδὲν ἔστιν ἢ φίλος ἢ σύμμαχος ἢ καιρὸς ἐς ταῦτα, ἔχουσι δʼ αὐτοῖς οἱ πολέμιοι\n καὶ τὰ τέκνα καὶ τὰ ὅπλα καὶ τὴν χώραν, καὶ περικάθηνται τὸ ἄστυ ἔνοπλοι ναυσὶ καὶ πεζῷ\n καὶ μηχανήμασι καὶ ἵπποις, Μασσανάσσης δʼ ἐχθρὸς ἕτερος ἐν πλευραῖς, θορύβου μὲν ἔτι καὶ\n ἀγανακτήσεως ἐπέσχον ὡς οὐδὲν ἐν ταῖς συμφοραῖς ὠφελούντων, ἐς δὲ λόγους αὖθις ἐτράποντο.\n καὶ Βάννων, ᾧ Τιγίλλας ἐπώνυμον ἦν, ἐπιφανέστατος ὢν ἐν τοῖς τότε παροῦσιν, αἰτήσας εἰπεῖν\n ἔλεξεν· \n ",
            "3":"\n \n εἰ μὲν ἔστι καὶ τῶν πρότερον εἰρημένων ἔτι πρὸς ὑμᾶς, ὦ Ῥωμαῖοι, λόγος, ἐροῦμεν, οὐχ ὡς\n δίκαια προφέροντες?̔οὐ γάρ ἐστιν ἐν καιρῷ τοῖς ἀτυχοῦσιν ἀντιλογίἀ, ἀλλʼ ἵνα μάθητε ὡς\n οὐκ ἀπροφάσιστός ἐστιν ὑμῖν ὁ ἔλεος ὁ ἐφʼ ἡμῖν, οὐδὲ ἄλογος. ἡμεῖς γὰρ Λιβύης ἄρχοντες\n καὶ θαλάσσης ὅτι πλείστης, περὶ ἡγεμονίας ὑμῖν ἐπολεμήσαμεν· καὶ ταύτης ἀπέστημεν ἐπὶ\n Σκιπίωνος, ὅτε τὰς ναῦς ὑμῖν παρέδομεν καὶ ἐλέφαντας ὅσους εἴχομεν, καὶ φόρους ἐταξάμεθα\n δώσειν καὶ δίδομεν ἐν καιρῷ. πρὸς οὖν θεῶν τῶν τότε ὀμωμοσμένων, φείδεσθε μὲν ἡμῶν,\n φείδεσθε δὲ τῶν Σκιπίωνος ὅρκων, ὀμόσαντος ἔσεσθαι Ῥωμαίους Καρχηδονίοις συμμάχους καὶ\n φίλους. οὐδʼ ἔστιν ἐς ταυθʼ ὅ τι ἡμάρτομεν. οὐ ναῦς ἔχομεν, οὐκ ἐλέφαντας, οὐ τοὺς\n φόρους ἐκλείπομεν, ἀλλὰ καὶ συνεμαχήσαμεν ὑμῖν ἐπὶ τρεῖς βασιλέας. μηδέ τῳ παραστῇ\n καταγιγνώσκειν, εἰ ταῦτα καὶ πρῴην εἴπομεν, ὅτε τὰ ὅπλα ᾐτεῖτε· αἵ τε γὰρ συμφοραὶ\n ποιοῦσι μακρολόγους, καὶ ἅμα συνθηκῶν οὐδὲν ἐν ταῖς ἱκεσίαις δυνατώτερον, οὐδʼ ἔχομεν ἐν\n οὐδὲν ἕτερον ἀντὶ λόγων καταφυγεῖν, οἳ τὴν δύναμιν ὑμῖν ἅπασαν ἐξέδομεν. τὰ μὲν δὴ\n πρότερα τοιαῦτα, ὧν ὁ Σκιπίων ἐστὶν ἡμῖν, ὦ Ῥωμαῖοι, βεβαιωτής· τῶν δὲ παρόντων ὑμεῖς, ὦ\n ὕπατοι, δημιουργοὶ καὶ μάρτυρές ἐστε ἡμῖν. ὅμηρα ᾐτήσατε, καὶ τὰ κράτιστα ἠγάγομεν ὑμῖν.\n ὅπλα ᾐτήσατε, καὶ πάντα ἐλάβετε, ὧν οὐδὲ οἱ ληφθέντες ἐν ταῖς πολιορκίαις ἑκόντες\n μεθίενται. ἐπιστεύσαμεν δὲ ἡμεῖς τῷ Ῥωμαίων ἤθει καὶ τρόπῳ· καὶ γὰρ ἡ σύγκλητος ἡμῖν\n ἐπέστειλε, καὶ ὑμεῖς, τὰ ὅμηρα αἰτοῦντες, ἔφατε τὴν Καρχηδόνα αὐτόνομον ἐάσειν, εἰ\n λάβοιτε. εἰ δὲ προσέκειτο καὶ τὰ λοιπὰ ὑμῶν ἀνέξεσθαι κελευόντων, οὐκ εἰκὸς ἦν ὑμᾶς ἐπὶ\n μὲν τοῖς ὁμήροις, αἰτήματι σοφεῖ, τὴν πόλιν αὐτόνομον ἔσεσθα ι προαγορεῦσαι, ἐν δὲ\n προσθήκῃ τῶν ὁμήρων ποιεῖσθαι τὴν Καρχηδόνος αὐτῆς κατασκαφήν, ἣν εἰ θέμις ὑμῖν ἐστὶν\n ἀνελεῖν, πῶς ἐλευθέραν ἔτι ἀφήσετε ἢ αὐτόνομον, ὡς ἐλέγετε; \n \n τάδε μὲν εἴχομεν εἰπεῖν καὶ περὶ τῶν προτέρων συνθηκῶν καὶ περὶ τῶν πρὸς ὑμᾶς\n γενομένων. εἰ δὲ καὶ τούτων οὐκ ἀνέξεσθε, παρίεμεν ἅπαντα, καὶ ὃ τοῖς ἀτυχοῦσίν ἐστι\n λοιπόν, ὀδυρόμεθα καὶ δεόμεθα. πολλὴ δʼ ἡ ἱκεσία διʼ ἀφθονίαν κακῶν· ὑπέρ τε γὰρ πόλεως\n παρακαλοῦμεν ἀρχαίας, χρησμοῖς μετὰ θεῶν συνῳκισμένης, καὶ ὑπὲρ δόξης ἐπὶ μέγα\n προελθούσης, καὶ ὀνόματος ἐπιφοιτήσαντος ἐπὶ τὴν γῆν ὅλην, ὑπέρ τε ἱερῶν τῶν ἐν αὐτῇ\n τοσῶνδε καὶ θεῶν οὐδὲν ἀδικούντων, οὓς μὴ πανηγύρεις ἀφέλησθε καὶ πομπὰς καὶ ἑορτάς,\n μηδὲ τοὺς τάφους τὰ ἐναγίσματα, οὐδὲν ὑμῖν ἔτι τῶν νεκρῶν ἐπιζημίων ὄντων. εἰ δὲ καὶ\n ἡμῶν ἔστιν ἔλεος?̔φατὲ δὲ καὶ ἡμᾶς ἐλεεῖν οἳ συγχωρεῖτε μετοικίσασθαἰ, φείσασθε\n πολιτικῆς ἑστίας, φείσασθε ἀγορᾶς, φείσασθε βουλαίας θεοῦ, πάντων τε τῶν ἄλλων ὅσα τοῖς\n ἔτι ζῶσι τερπνὰ καὶ τίμια. τί γὰρ δὴ καὶ δέος ἔστιν ὑμῖν ἔτι Καρχηδόνος, οἳ καὶ τὰς ναῦς\n ἔχετε ἡμῶν καὶ τὰ ὅπλα καὶ τοὺς ἐπιφθόνους ἐλέφαντας; περὶ δὲ τῆς ἀνοικίσεως, εἴ τῳ\n δοκεῖ τοῦτο ἐς παρηγορίαν ἡμῖν προτίθεσθαι, ἔστι καὶ τόδε ἀμήχανον, ἀνδράσιν ἐς ἤπειρον\n ἀνοικίσασθαι θαλασσοβιώτοις, ὧν ἄπειρον πλῆθος ἐργάζεται τὴν θάλασσαν. δίδομεν δʼ ὑμῖν\n ἀντίδοσιν αἱρετωτέραν ἡμῖν καὶ εὐκλεεστέραν ὑμῖν. τὴν μὲν πόλιν ἐᾶτε τὴν οὐδενὸς ὑμῖν\n αἰτίαν, αὐτοὺς δὲ ἡμᾶς οὓς ἀνοικίζετε, εἰ θέλετε, διαχρήσασθε. οὕτω γὰρ ἀνθρώποις δόξετε\n χαλεπαίνειν, οὐχ ἱεροῖς καὶ θεοῖς καὶ τάφοις καὶ πόλει μηδὲν ἀδικούσῃ. \n \n δόξης δʼ ἀγαθῆς καὶ εὐσεβοῦς ἐφίεσθε, ὦ Ῥωμαῖοι, παρὰ πάντα ἔργα, καὶ μετριοπάθειαν ἐν\n τοῖς εὐτυχήμασιν ἐπαγγέλλεσθε, καὶ τοῦθʼ οἷς ἂν ἀεὶ λάβητε καταλογίζεσθε· μὴ δή, πρὸς\n Διὸς καὶ θεῶν, τῶν τε ἄλλων καὶ ὅσοι Καρχηδόνα ἔτι ἔχουσί τε καὶ μή ποτε μνησικακήσαιεν\n ὑμῖν μηδὲ παισὶν ὑμετέροις, μὴ ἀγαθὴν δόξαν ὑμῶν αὐτῶν ἐν ἡμῖν πρώτοις διαβάλητε, μηδὲ\n τοιῷδε ἔργῳ τὴν εὔκλειαν ὑμῶν καταμιάνητε, χαλεπῷ μὲν ἐργασθῆναι χαλεπῷ δὲ ἀκουσθῆναι,\n παρά τε πρώτοις ὑμῖν ἐξ ἅπαντος τοῦ βίου γενησομένῳ. πόλεμοι γὰρ πολλοὶ μὲν Ἕλλησιν\n ἐγένοντο καὶ βαρβάροις, πολλοὶ δὲ ὑμῖν, ὦ Ῥωμαῖοι, πρὸς ἑτέρους· καὶ οὐδείς πω κατέσκαψε\n πόλιν χεῖράς τε πρὸ μάχης καθεῖσαν καὶ ὅπλα καὶ τέκνα παραδοῦσαν. καὶ εἴ τις ἔστιν ἐς\n ἀνθρώπους ἄλλη ζημία, καὶ ταύτην παθεῖν ὑπομένουσαν. προφέροντες δʼ ὑμῖν ὁρκίους θεοὺς\n καὶ τύχην ἀνθρωπείαν καὶ τὴν φοβερωτάτην τοῖς εὐτυχοῦσι Νέμεσιν, δεόμεθα μήτε ἐς τὴν\n ὑμετέραν εὐπραγίαν ὑμᾶς ὑβρίσαι, μήτε τὰς ἡμετέρας συμφορὰς ἐς ἀνήκεστον προαγαγεῖν,\n συγχωρῆσαι δʼ, εἰ μὴ δίδοτε τὴν πόλιν ἔχειν, ἔς γε τὴν σύγκλητον ἔτι πρεσβεῦσαι περὶ\n αὐτῆς καὶ δεηθῆναι. βραχὺ δʼ ὁρᾶτε τὸ διάστημα τοῦ χρόνου, βάσανον μὲν ἡμῖν φέρον μακρὰν\n ἐν ὀλίγῳ διὰ τὴν τῶν ἐσομένων ἀμφιβολίαν· ὑμῖν δὲ τὸ μὲν ἀσφαλὲς ἴσον, ἢ νῦν ἢ μετʼ\n ὀλίγον τὰ δοκοῦντα δρᾶν, τὸ δʼ εὐσεβὲς καὶ φιλάνθρωπον ἐπιγίγεται. \n \n ",
            "4":"\n τοιαῦτα μὲν εἶπεν ὁ Βάννων, οἱ δὲ ὕπατοι δῆλοι μὲν ἦσαν ἐσκυθρωπακότες παρὰ πάντα τὸν\n λόγον ὅτι μηδὲν ἐνδώσουσιν αὐτοῖς, παυσαμένου δὲ ὁ Κηνσωρῖνος ἔλεξε· \n\n \n περὶ μὲν ὧν ἡ σύγκλητος προσέταξε, τί δεῖ πολλάκις λέγειν; προσέταξε γάρ, καὶ χρὴ\n γενέσθαι· οὐδὲ ἀναθέσθαι δυνάμεθα τὰ ἤδη κεκελευσμένα γενέσθαι. ταῦτα δὲ εἰ μὲν ὡς\n ἐχθροῖς ἐπεκελεύομεν, ἔδει μόνον εἰπεῖν καὶ ποιεῖν ἀναγκάζειν· ἐπεὶ δὲ ἐπʼ ὠφελείᾳ\n κοινῇ, τάχα μέν τι καὶ ἡμῶν, τὸ δὲ πλέον ὑμῶν, ὦ Καρχηδόνιοι, γίγνεται, οὐκ ὀκνήσω καὶ\n τοὺς λογισμοὺς ὑμῖν εἰπεῖν, ἢν δύνησθε πεισθῆναι μᾶλλον ἢ βιασθῆναι. ἡ θάλασσα ὑμᾶς ἥδε,\n μεμνημένους τῆς ἐν αὐτῇ ποτὲ ἀρχῆς καὶ δυνάμεως, ἀδικεῖν ἐπαίρει, καὶ ἀπὸ τοῦδε ἐς\n συμφορὰς περιφέρει. Σικελίᾳ τε γὰρ διʼ αὐτὴν ἐπεχειρήσατε, καὶ Σικελίαν ἀπωλέσατε· ἔς τε\n Ἰβηρίαν διεπλεύσατε, καὶ Ἰβηρίαν ἀφῄρησθε. ἔν τε ταῖς συνθήκαις ἐλῄζεσθε τοὺς ἐμπόρους,\n καὶ τοὺς ἡμετέρους μάλιστα, ἵνα λανθάνοιτε, κατεποντοῦτε, ἕως ἁλόντες ποινὴν ἡμῖν ἔδοτε\n Σαρδώ. οὕτω καὶ Σαρδοῦς ἀφῃρέθητε διὰ τὴν θάλασσαν, ἣ πέφυκε πείθειν ἅπαντας ἀεὶ τοῦ\n πλέονος ὀρέγεσθαι διὰ τὴν ἐν αὐτῇ ταχυεργίαν. \n \n ὃ καὶ Ἀθηναίους, ὅτε ἐγένοντο ναυτικοί, μάλιστα ηὔξησέ τε καὶ καθεῖλεν· ἔοικε γὰρ τὰ\n θαλάσσια τοῖς ἐμπορικοῖς κέρδεσιν, ἃ καὶ τὴν αὔξησιν ἔχει καὶ τὴν ἀπώλειαν ἀθρόαν. ἴστε\n γοῦν αὐτοὺς ἐκείνους ὧν ἐπεμνήσθην, ὅτι τὴν ἀρχὴν ἐπὶ τὸν Ἰόνιον ἐκτείνοντες ἐς Σικελίαν\n οὐ πρὶν ἀπέστησαν τῆς πλεονεξίας, πρὶν τὴν ἀρχὴν ἅπασαν ἀφαιρεθῆναι, καὶ λιμένας καὶ\n ναῦς παραδοῦναι τοῖς πολεμίοις, καὶ φρουρὰν ἐνδέξασθαι τῇ πόλει, καὶ τὰ τείχη σφῶν αὐτοὶ\n τὰ μακρὰ καθελεῖν, καὶ σχεδὸν ἠπειρῶται τότε κἀκεῖνοι γενέσθαι. ὃ καὶ διέσωσεν ἐπὶ\n πλεῖστον αὐτούς. εὐσταθέστερος γάρ, ὦ Καρχηδόνιοι, ὁ ἐν ἠπείρῳ βίος, γεωργίᾳ καὶ ἠρεμίᾳ\n προσπονῶν· καὶ σμικρότερα μὲν ἴσως τὰ κέρδη, βεβαιότερα δὲ καὶ ἀκινδυνότερα καθάπαξ τὰ\n τῆς γεωργίας τῶν ἐμπόρων. ὅλως τέ μοι δοκεῖ πόλις ἡ μὲν ἐν τῇ θαλάσσῃ ναῦς τις εἶναι\n μᾶλλον ἣ γῆ, πολὺν τὸν σάλον τῶν πραγμάτων ἔχουσα καὶ τὰς μεταβολάς, ἡ δὲ ἐν τῷ μεσογείῳ\n καρποῦσθαι τὸ ἀκίνδυνον ὡς ἐν γῇ. διὰ τοῦτʼ ἄρα καὶ τὰ πάλαι βασίλεια ὡς ἐπίπαν ἦν ἐν\n μέσῳ, καὶ ἀπὸ τοῦδε μέγιστα ἐγένοντο τὰ Μήδων καὶ Ἀσσυρίων καὶ Περσῶν καὶ ἑτέρων. \n \n ἀλλὰ βασιλικῶν μὲν ὑποδειγμάτων παύομαι, οὐδὲν ὑμῖν ἔτι διαφερόντων· ἐς δὲ τὴν ὑμετέραν\n Λιβύην ἀπίδετε, ὅσαι μεσόγειοι πόλεις ἀκινδύνως βιοῦσιν. ὧν ἧς ἂν ἐθέλητε, γείτονες\n ἔσεσθε, ἵνα τὴν ἐρεθίζουσαν ὑμᾶς ὄψιν τε καὶ μνήμην ἀφῆτε τῶν νῦν ἐνοχλούντων κακῶν,\n ὅταν ἐς τὴν θάλασσαν κενὴν σκαφῶν ἀφορῶντες ἀναμιμνήσκησθε τοῦ πλήθους ὧν εἴχετε νεῶν,\n καὶ λαφύρων ὅσων ἐφέρετε, καὶ ἐς οἵους γε τοὺς λιμένας κατήγεσθε σοβαροί, καὶ τὰ νεώρια\n καὶ τὰ τῶν σκευῶν ταμιεῖα ἐνεπίμπλατε. τί δὲ αἱ ἐν τοῖς τείχεσιν ὑποδοχαὶ στρατοπέδων τε\n καὶ ἵππων καὶ ἐλεφάντων; τί δὲ θησαυροὶ τούτοις παρῳκοδομημένοι; τί ταῦτα μνημεῖα ὑμῖν\n ἐστίν; ἢ τί ἄλλο πλὴν ὀδύνη, καὶ ἐρέθισμα ἐπανελθεῖν ἐς αὐτά, εἴ ποτε δύναισθε; πάθος\n ἐστίν ἀνθρώπειον τοῖς μεμνημένοις τῆς ποτὲ τύχης, ἐλπίζειν τὴν τύχην ἐπανελεύσεσθαι,\n φάρμακον δὲ κακῶν ἀκεστήριον λήθη, ἧς οὐκ ἔνι μετασχεῖν ὑμῖν, ἢν μὴ τὴν ὄψιν ἀπόθησθε.\n καὶ τούτου σαφέστατος ἔλεγχος, ὅτι πολλάκις συγγνώμης καὶ συνθηκῶν τυχόντες\n παρεσπονδήσατε. εἰ μὲν οὖν ἔτι τῆς ἀρχῆς ἐφίεσθε καὶ δυσμεναίνετε ἡμῖν ὡς ἀφῃρημένοι καὶ\n καιροφυλακεῖτε, δεῖ τῆσδε τῆς πόλεως ὑμῖν καὶ λιμένων τοιῶνδε καὶ νεωρίων καὶ τειχῶν ἐς\n στρατοπέδου τρόπον εἰργασμένων. καὶ τί ἔτι φειδόμεθα ἐχθρῶν εἰλημμένων; εἰ δὲ τῆς μὲν\n ἀρχῆς ἀπέστητε καθαρῶς, οὐ λόγῳ μᾶλλον ἢ γνώμῃ, μόνα δʼ ἐξῄρησθε Λιβύης ἃ ἔχετε, καὶ\n τάδε ἀπροφασίστως συνέθεσθε ἡμῖν, φέρετε, καὶ ἔργῳ ταῦτα ἐπιδείξατε, ἐς μὲν Λιβύην, ἣν\n ἔχετε, ἀνοικισάμενοι, τῆς δὲ θαλάσσης ἐκστάντες, ἧς ἀπέστητε. \n \n μηδʼ ὑποκρίνεσθε ἐλεεῖν ἱερὰ καὶ ἑστίας καὶ ἀγορὰς καὶ τάφους· ὧν τάφοι μὲν ἔστων\n ἀκίνητοι, καὶ ἐναγίζετε αὐτοῖς ἐπερχόμενοι καὶ τοῖς ἱεροῖς θύειν εἰ θέλετε ἐπιόντες, τὰ\n δὲ λοιπὰ καθέλωμεν. οὐ γὰρ καὶ νεωρίοις θύετε, οὐδὲ ἐναγίζετε τείχεσιν. ἑστίας δὲ καὶ\n ἱερὰ ἄλλα καὶ ἀγορὰς ἔνι καὶ μετελθόντας ἐργάσασθαι, καὶ ταχὺ κἀκεῖνα ὑμῖν ἔσται πάτρια,\n ᾧ λόγῳ καὶ τὰ ἐν Τύρῳ καταλιπόντες ἠλλάξασθε Λιβύην, τά τε ἐπίκτητα ὑμῖν τότε γενόμενα\n νῦν πάτρια τίθεσθε. βραχεῖ τε λόγῳ μάθοιτε ἂν ὡς οὐχ ὑπὸ δυσμενείας ἀλλʼ ἐπὶ βεβαίῳ τε\n ὁμονοίᾳ καὶ ἀμεριμνίᾳ κοινῇ τάδε προστάσσομεν, εἰ ἀναμνησθείητε ὅτι καὶ Ἄλβην ἡμεῖς, οὐκ\n ἐχθρὰν ἀλλὰ μητρόπολιν οὖσαν, οὐδὲ δυσμεναίνοντες ἀλλʼ ὡς ἄποικοι προτιμῶντες, ἐπὶ\n συμφέροντι κοινῷ μετῳκίσαμεν ἐς Ῥώμην, καὶ ἐλυσιτέλησεν ἀμφοτέροις. ἀλλʼ εἰσὶ γὰρ ὑμῖν\n ἔτι χειρώνακτες πολλοὶ θαλασσοβίωτοι. καὶ τούτου πεφροντικαμεν, ὡς ἂν εὐκόλως\n ἐπιμιγνύοισθε τῇ θαλάσσῃ, καὶ τὴν τῶν ὡραίων διάθεσίν τε καὶ ἀντίληψιν ἔχοιτε εὐμαρῆ· οὐ\n γὰρ μακρὰν ὑμᾶς ἀπὸ θαλάσσης, ἀλλʼ ὀγδοήκοντα σταδίους ἀναδραμεῖν κελεύομεν. ἡμεῖς δʼ\n ταῦτα προστάσσοντες ὑμῖν ἑκατὸν τῆς θαλάσσης ἀπέχομεν. χωρίον δὲ ὑμῖν δίδομεν, ὃ θέλετε,\n ἐπιλέξασθαι, καὶ μετελθοῦσιν αὐτονόμοις εἶναι. τοῦτο δʼ ἐστὶν ὃ προυλέγομεν, αὐτόνομον\n ἐάσειν Καρχηδόνα, εἰ πείθοιτο ἡμῖν· Καρχηδόνα γὰρ ὑμᾶς, οὐ τὸ ἔδαφος ἡγούμεθα. \n \n "
        },
        "12":{
            "0":"\n τοσαῦτα εἰπὼν ὁ Κηνσωρῖνος ἡσύχασεν. καὶ τῶν Καρχηδονίων ὑπʼ ἐκπλήξεως οὐδὲν\n ἀποκριναμένων ἐπεῖπεν· ἃ μὲν ἔδειπείθοντα καὶ παρηγοροῦντα εἰπεῖν, εἴρηται· τὸ δὲ\n πρόσταγμα τῆς βουλῆς δεῖ γενέσθαι καὶ αὐτίκα γενέσθαι. ἄπιτε οὖν· ἐστὲ γὰρ ἔτι\n πρέσβεις. ὃ μὲν εἶπεν οὕτως, οἱ δʼ ἐξωθούμενοι πρὸς τῶν ὑπηρετῶν, καὶ τὸ μέλλον ὑπὸ\n Καρχηδονίων ἔσεσθαι προορῶντες, ᾔτησαν αὖθις εἰπεῖν. καὶ ἐσαχθέντες ἔφασαν τὸ μὲν\n ἀπαραίτητον τοῦ κελεύσματος ὁρῶμεν· οὐ γὰρ οὐδὲ πρεσβεῦσαι δίδοτε ἐς Ῥώμην. ἡμεῖς δʼ\n ἐπανελεύσεσθαι μὲν πρὸς ὑμᾶς οὐκ ἐλπίζομεν, ἀλλʼ ὑπὸ Καρχηδονίων ἔτι λέγοντες\n ἀπολεῖσθαι· δεόμεθα δʼ ὑμῶν, οὐχ ὑπὲρ ἑαυτῶν?̔ἐσμὲν γὰρ πάντα παθεῖν ἕτοιμοἰ ἀλλʼ ὑπὲρ\n αὐτῆς ἔτι Καρχηδόνος, εἰ δύναιτο καταπλαγεῖσα τὰς συμφορὰς ὑποστῆναι. περιστήσατε αὐτῇ\n τὰς ναῦς ἕως ὁδεύοντες ἄπιμεν, ἵνα καὶ θεωροῦντες καὶ ἀκούοντες ὧν προσετάξατε\n ἐνέγκωσιν, ἂν ἄρα δύνωνται. ἐς τοῦτο δʼ ἡμῖν ἀνάγκης ἀφῖκται καὶ τύχης ὡς αὐτοὶ\n παρακαλεῖν ὑμᾶς τὰς ναῦς ἐπάγειν ἐπὶ τὴν πατρίδα. οἱ μὲν δὴ τοσαῦτα εἰπόντες\n ἀπῄεσαν, καὶ ὁ Κηνσωρῖνος πεντήρεσιν εἴκοσι παραπλεύσας ἀνεκώχευε παρὰ τὴν πόλιν· τῶν δὲ\n πρέσβεων οἱ μὲν ἐκ τῆς ὁδοῦ διεδίδρασκον, οἱ δὲ πλέονες ἐπορεύοντο σιγῇ. \n ",
            "1":"\n Καρχηδόνιοι δʼ οἱ μὲν ἀπὸ τῶν τειχῶν ἐς τοὺς πρέσβεις, ὁπότε ἥξουσιν, ἀφεώρων καὶ\n βραδύνουσιν αὐτοῖς ἤχθοντο, καὶ τὰς κόμας ἐτίλλοντο· οἱ δʼ ὑπήντων ἔτι προσιοῦσιν, οὐκ\n ἀναμένοντες ἀλλʼ ἐπειγόμενοι μαθεῖν. σκυθρωποὺς δὲ ὁρῶντες ἐτύπτοντο τὰ μέτωπα, καὶ\n διηρώτων, οἱ μὲν ὁμοῦ πάντας οἱ δʼ ἕκαστον, ὡς εἶχέ τις φιλίας ἢ γνώσεως ἐς αὐτόν,\n ἐπιστρέφων τε καὶ πυνθανόμενος. ὡς δὲ οὐδεὶς ἀπεκρίνετο, ἀνῴμωζον ὡς ἐπʼ ὀλέθρῳ σαφεῖ. καὶ\n οἱ ἐπὶ τοῦ τείχους ἀκούοντες συνανῴμωζον αὐτοῖς, οὐκ εἰδότες μὲν οὐδέν, ὡς δʼ ἐπὶ σαφεῖ\n καὶ μεγάλῳ κακῷ. περὶ δὲ τὰς πύλας ὀλίγου μὲν αὐτοὺς καὶ συνεπάτουν, ἐπιπίπτοντες ἀθρόοι,\n ὀλίγου δὲ καὶ διέσπασαν, εἰ μὴ τοσόνδε ἔφασαν, ὅτι χρὴ τῇ γερουσίᾳ πρότερον ἐντυχεῖν. τότε\n γὰρ οἱ μὲν διίσταντο αὐτοῖς, οἱ δὲ καὶ ὡδοποίουν ἐπιθυμίᾳ τοῦ θᾶσσον μαθεῖν. ὡς δὲ ἐς τὸ\n βουλευτήριον ἐσῆλθον, ἡ μὲν γερουσία τοὺς ἄλλους μετεστήσατο, καὶ μόνοι συνήδρευον ἐφʼ\n ἑαυτῶν, τὸ δὲ πλῆθος ἔξω περιειστήκεσαν. οἱ δὲ πρέσβεις ἀπήγγελλον πρῶτα μὲν τὸ κέλευσμα\n τῶν ὑπάτων· καὶ εὐθὺς ἦν βοὴ τῆς γερουσίας, καὶ ὁ δῆμος ἔξω συνεβόα. ὡς δὲ ἐπῆγον οἱ\n πρέσβεις ὅσα ἀντέλεξαν δικαιολογούμενοι καὶ δεόμενοι καὶ ἐς Ῥώμην πρεσβεῦσαι\n παραιτούμενοι, αὖθις ἦν τῆς βουλῆς σιγὴ βαθεῖα, τὸ τέλος μαθεῖν περιμενούσης, καὶ ὁ δῆμος\n αὐτῇ συνεσιώπα. ὡς δʼ ἔμαθον ὅτι μηδὲ πρεσβεύειν ἐπέτρεψαν, ἠλάλαξαν ἐξαίσιον ὀδυρόμενοι,\n καὶ ὁ δῆμος ἐσέδραμεν ἐς αὐτούς. \n ",
            "2":"\n καὶ ἀπὸ τοῦδε ἦν οἶστρος ἄλογός τε καὶ μανιώδης, οἷον ἐν τοῖς βακχείοις πάθεσί φασι τὰς\n μαινάδας ἀλλόκοτα καινουργεῖν. οἱ μὲν τῶν βουλευτῶν τοὺς περὶ τῶν ὁμήρων ἐσηγησαμένους ὡς\n ἐξάρχους τῆς ἐνέδρας ᾐκίζοντο καὶ διέσπων, οἱ δὲ τοὺς συμβουλεύσαντας περὶ τῶν ὅπλων. οἱ\n δὲ τοὺς πρέσβεις κατέλευον ὡς κακῶν ἀγγέλους, οἱ δὲ καὶ περιέσυρον ἀνὰ τὴν πόλιν. ἕτεροι\n δὲ τοὺς Ἰταλούς, οἳ ἔτι παρʼ αὐτοῖς ὡς ἐν αἰφνιδίῳ καὶ ἀκηρύκτῳ κακῷ ἦσαν, ἐλυμαίνοντο\n ποικίλως, ἐπιλέγοντες ὁμήρων πέρι καὶ ὅπλων καὶ ἀπάτης ἀμύνεσθαι. οἰμωγῆς τε ἅμα παὶ ὀργῆς\n καὶ δέους καὶ ἀπειλῆς ἡ πόλις ἐνεπέπληστο, καὶ ἐν ταῖς ὁδοῖς ἀνεκάλουν τὰ φίλτατα, καὶ ἐς\n τὰ ἱερὰ ὡς ἄσυλα κατέφευγον, καὶ τοὺς θεοὺς ὠνείδιζον ὡς οὐδὲ σφίσιν αὐτοῖς ἐπικουρῆσαι\n δυναμένους. ἕτεροι δὲ ἐς τὰς ὁπλοθήκας ἰόντες ἔκλαιον, ὁρῶντες κενάς· οἱ δʼ ἐς τὰ νεώρια\n καταθέοντες ὠδύροντο τὰς ναῦς ὡς ἀπίστοις ἀνδράσιν ἐκδεδομένας. καὶ τὰ ὀνόματά τινες τῶν\n ἐλεφάντων ἀνεκάλουν ὡς ἔτι παρόντων, τούς τε προγόνους καὶ σφᾶς αὐτοὺς ἐλοιδόρουν, ὡς δέον\n μήτε ναῦς μήτε ἐλέφαντας μήτε φόρους μήτε τὰ ὅπλα παραδόντας ἀποθανεῖν σὺν τῇ πατρίδι\n ὡπλισμένῃ. μάλιστα δʼ αὐτοὺς ἐς ὀργὴν ἀνέκαιον αἱ μητέρες αἱ τῶν ὁμήρων, οἷά τινες ἐκ\n τραγῳδίας ἐρινύες ἐντυγχάνουσαι μετʼ ὀλολυγῆς ἑκάστῳ, καὶ τὴν ἔκδοσιν τῶν παίδων\n προφέρουσαι καὶ τὴν ἑαυτῶν ἀπόρρησιν· ἐπεγέλων τε αὐτοῖς ὡς θεῶν ἀμυνομένων αὐτοὺς ἀντὶ\n τῶν παίδων. ὀλίγον δʼ ὅσον ἐσωφρόνει, τὰς πύλας ἀπέκλειε, καὶ τὸ τεῖχος λίθων ἀντὶ\n καταπελτῶν ἐπλήρουν. \n ",
            "3":"\n ἡ δὲ βουλὴ πολεμεῖν μὲν ἐψηφισατο αὐτῆς ἡμέρας, καὶ τοὺς δούλους ἐκήρυξεν ἐλευθέρους\n εἶναι, στρατηγοὺς δὲ εἵλοντο τῶν μὲν ἔξω πράξεων Ἀσδρούβαν, ᾧ θάνατος ἐπικήρυκτος ἦν,\n ἔχοντα δισμυρίων ἤδη σύνοδον ἀνδρῶν· καί τις ἐξέτρεχεν αὐτοῦ δεησόμενος μὴ μνησικακῆσαι τῇ\n πατρίδι ἐνἐς χάτῳ κινδύνου, μηδέ, ὧν ὑπʼ ἀνάγκης ἠδικήθη Ῥωμαίων δέει, νῦν ἀναφέρειν.\n ἐντὸς δὲ τειχῶν ᾑρέθη στρατηγὸς ἕτερος Ἀσδρούβας, θυγατριδοῦς Μασσανάσσου. ἔπεμψαν δὲ καὶ\n ἐς τοὺς ὑπάτους, αἰτοῦντες αὖθις ἡμερῶν τριάκοντα ἀνοχάς, ἵνα πρεσβεύσειαν ἐς Ῥώμην.\n ἀποτυχόντες δὲ καὶ τότε, ἐπὶ θαυμαστῆς ἐγίγνοντο μεταβολῆς τε καὶ τόλμης ὁτιοῦν παθεῖν\n μᾶλλον ἢ τὴν πόλιν ἐκλιπεῖν. ταχὺ δὲ καὶ θάρσους ἐκ τῆς μεταβολῆς ἐπίμπλαντο. καὶ\n δημιουργεῖα μὲν τὰ δημόσια τεμένη καὶ ἱερὰ πάντα, καὶ εἴ τι ἄλλο εὐρύχωρον ἦν, ἐγένετο·\n εἰργάζοντο δὲ ὁμοῦ ἄνδρες τε καὶ γυναῖκες ἡμέρας τε καὶ νυκτός, μὴ ἀναπαυόμενοι καὶ σῖτον\n αἱρούμενοι παρὰ μέρος, ἐπὶ ὅρῳ τακτῷ, θυρεοὺς ἑκατὸν ἡμέρας ἑκάστης καὶ ξίφη τριακόσια καὶ\n καταπελτικὰ βέλη χίλια, σαυνία δὲ καὶ λόγχας πενκακοσίας, καὶ καταπέλτας ὅσους δυνηθεῖεν.\n ἐς δὲ τὰς ἐπιτάσεις αὐτῶν ἀπέκειραν τὰς γυναῖκας, τριχῶν ἑτέρων ἀπορία. \n ",
            "4":"\n καὶ οἱ μὲν ἐν τούτῳ σπουδῆς καὶ παρασκευῆς ἦσαν, οἱ δʼ ὕπατοι τάχα μέν τι καὶ ὄκνῳ, μὴ\n εὐθὺς ἐπιχειρεῖν ἐς ἔργον ἀλλόκοτον, ἅμα δὲ καὶ τὴν πόλιν ἄνοπλον οὖσαν λήψεσθαι κατὰ\n κράτος, ὅτε θέλοιεν, ἡγούμενοι, διέμελλον ἔτι καὶ ἐνδώσειν αὐτοὺς ἐνόμιζον ἐκ τῆς ἀπορίας,\n οἷον ἐν τοῖς δυσχερέσι γίγνεσθαι φιλεῖ, εὐθὺς μὲν ἀντιλέγειν, προϊόντος δὲ χρόνου καὶ\n λογισμοῦ φόβον ἅπτεσθαι τῶν ἀπειθούντων. ἃ καὶ τῶν Καρχηδονίων τις αὐτῶν, εἰκάσας σφῶν ἤδη\n τὸ δέος ἅπτεσθαι, ἐτόλμησεν ὡς ἐπὶ δή τι ἄλλο παρελθὼν ἐς τὸ μέσον εἰπεῖν, ὅτι χρὴ τῶν\n κακῶν ἐπιλέγεσθαι τὰ μετριώτερα, ὄντας ἀνόπλους, οὕτω σαφῶς εἰπὼν τὰ τῆς γνώμης.\n Μασσανάσσης δὲ ἤχθετο Ῥωμαίοις, καὶ ἔφερε βαρέως ὅτι τὴν Καρχηδονίων δύναμιν αὐτὸς ἐς γόνυ\n βαλὼν ἄλλους ἑώρα τῷ ἐπιγράμματι αὐτῆς ἐπιτρέχοντάς τε καὶ οὐ κοινώσαντας αὐτῷ πρὶν\n ἐπελθεῖν, ὡς ἐν τοῖς πάλαι πολέμοις ἐποίουν. ὅμως δʼ αὐτοῦ τῶν ὑπάτων ἀποπειρωμένων καὶ\n καλούντων ἐπὶ συμμαχίαν, ἔφη τὴν συμμαχίαν πέμψειν, ὅταν αἴσθηται δεομένων. καὶ μετʼ οὐ\n πολὺ πέμψας ἤρετο εἴ τινος ἤδη δέονται. οἱ δὲ οὐ φέροντες αὐτοῦ τὸ σοβαρόν, ἤδη δέ τι καὶ\n ἀπιστοῦντες ὡς δυσμεναίνοντι, ἀπεκριναντο προσπέμψειν ὅτε δεηθεῖεν. περὶ δὲ ἀγορᾶς τῷ\n στρατῷ καὶ πάνυ ἐφρόντιζον, ἐκ μόνης ἔχοντες Ἀδρυμητοῦ καὶ Λέπτεως καὶ Θάψου καὶ Ἰτύκης\n καὶ Ἀχόλλης· τὰ γὰρ δὴ λοιπὰ Λιβύης ἦν ἔτι πάντα ὑπὸ Ἀσδρούβᾳ, ὅθεν ἐκεῖνος ἀγορὰν ἐς\n Καρχηδόνα ἔπεμπεν. ὀλίγων δʼ ἐς ταῦτα διατριφθεισῶν ἡμερῶν, οἱ μὲν ὕπατοι προσῄεσαν ἄμφω\n τῇ πόλει τῶν Καρχηδονίων ἐς μάχην ἐσκευασμένοι, καὶ ἐπεχείρουν. \n "
        },
        "13":{
            "0":"\n ἦν δὲ ἡ πόλις ἐν μυχῷ κόλπου μεγίστου, χερρονήσῳ τι μάλιστα προσεοικυῖα. αὐχὴν γὰρ αὐτὴν\n ἀπὸ τῆς ἠπείρου διεῖργεν, εὖρος ὢν πέντε καὶ εἴκοσι σταδίων· ἀπὸ δὲ τοῦ αὐχένος ταινία\n στενὴ καὶ ἐπιμήκης, ἡμισταδίου μάλιστα τὸ πλάτος, ἐπὶ δυσμὰς ἐχώρει, μέση λίμνης τε καὶ\n τῆς θαλάσσης ἁπλῷ τείχει περίκρημνα ὄντα, τὰ δὲ πρὸς μεσημβρίαν ἐς ἤπειρον, ἔνθα\n καὶ ἡ Βύρσα ἦν ἐπὶ τοῦ αὐχένος, τριπλῷ τείχει. τούτων δʼ ἕκαστον ἦν ὕψος μὲν πηχῶν\n τριάκοντα, χωρὶς ἐπάλξεών τε καὶ πύργων, οἳ ἐκ διπλέθρου διαστήματος αὐτοῖς τετρώροφοι\n περιέκειντο, βάθος δὲ ποδῶν τριάκοντα, διώροφον δʼ ἦν ἑκάστου τείχους τὸ ὕψος, καὶ ἐν αὐτῷ\n κοίλῳ τε ὄντι καὶ στεγανῷ κάτω μὲν ἐστάθμευον ἐλέφαντες τριακόσιοι, καὶ θησαυροὶ\n παρέκειντο αὐτοῖς τῶν τροφῶν, ἱπποστάσια δʼ ὑπὲρ αὐτοὺς ἦν τετρακισχιλίοις ἵπποις, καὶ\n ταμιεῖα χιλοῦ τε καὶ κριθῆς, ἀνδράσι τε καταγωγαὶ πεζοῖς μὲν ἐς δισμυρίους, ἱππεῦσι δὲ ἐς\n τετρακισχιλίους. τοσήδε παρασκευὴ πολέμου διετέτακτο σταθμεύειν ἐν τοῖς τείχεσι μόνοις.\n γωνία δʼ ἣ παρὰ τὴν γλῶσσαν ἐκ τοῦδε τοῦ τείχους ἐπὶ τοὺς λιμένας περιέκαμπτεν, ἀσθενὴς ἦν\n μόνη καὶ ταπεινή, καὶ ἠμέλητο ἐξ ἀρχῆς. \n ",
            "1":"\n οἱ δὲ λιμένες ἐς ἀλλήλους διεπλέοντο, καὶ ἔσπλους ἐκ πελάγους ἐς αὐτοὺς ἦν ἐς εὖρος ποδῶν\n ἑβδομήκοντα, ὃν ἁλύσεσιν ἀπέκλειον σιδηραῖς. ὁ μὲν δὴ πρῶτος ἐμπόροις ἀνεῖτο, καὶ πείσματα\n ἦν ἐν αὐτῷ πυκνὰ καὶ ποικίλα· τοῦ δʼ ἐντὸς ἐν μέσῳ νῆσος ἦν, καὶ κρηπῖσι μεγάλαις ἥ τε\n νῆσος καὶ ὁ λιμὴν διείληπτο. νεωρίων τε ἔγεμον αἱ κρηπῖδες αἵδε ἐς ναῦς διακοσίας καὶ\n εἴκοσι πεποιημένων, καὶ ταμιείων ἐπὶ τοῖς νεωρίοις ἐς τριηρετικὰ σκεύη. κίονες δʼ ἑκάστου\n νεωσοίκου προῦχον Ἰωνικοὶ δύο, ἐς εἰκόνα στοᾶς τὴν ὄψιν τοῦ τε λιμένος καὶ τῆς νήσου\n περιφέροντες. ἐπὶ δὲ τῆς νήσου σκηνὴ ἐπεποίητο τῷ ναυάρχῳ, ὅθεν ἔδει καὶ τὸν σαλπικτὴν\n σημαίνειν, καὶ τὸν κήρυκα προλέγειν, καὶ τὸν ναύαρχον ἐφορᾶν. ἔκειτο δʼ ἡ νῆσος κατὰ τὸν\n ἔσπλουν, καὶ ἀνετέτατο ἰσχυρῶς, ἵνα ὅ τε ναύαρχος τὰ ἐκ πελάγους πάντα ἐφορᾷ, καὶ τοῖς\n ἐπιπλέουσιν ἀφανὴς ἡ τῶν ἔνδον ᾖ ὄψις ἡ ἀκριβής. οὐ μὴν οὐδὲ τοῖς ἐσπλεύσασιν ἐμπόροις\n εὐθὺς ἦν τὰ νεώρια σύνοπτα· τεῖχός τε γὰρ αὐτοῖς διπλοῦν περιέκειτο, καὶ πύλαι, αἳ τοὺς\n ἐμπόρους ἀπὸ τοῦ πρώτου λιμένος ἐς τὴν πόλιν ἐσέφερον οὐ διερχομένους τὰ νεώρια. \n ",
            "2":"\n οὕτω μὲν εἶχεν ἡ πόλις ἡ Καρχηδονίων ἡ τότε, οἱ δʼ ὕπατοι διελόμενοι τὸ ἔργον ᾔεσαν ἐπὶ\n τοὺς πολεμίους, Μανίλιος μὲν ἀπὸ τῆς ἠπείρου κατὰ τὸν αὐχένα, ἐγχώσων τε τὴν τάφρον καὶ\n βραχὺ ἐπιτείχισμα τὸ ἐπʼ αὐτῇ βιασόμενος, καὶ ἐπʼ ἐκείνῳ τὰ ὑψηλὰ τείχη· Κηνσωρῖνος δὲ\n κλίμακας ἔκ τε γῆς καὶ νεῶν ἐπέφερε κατὰ τὴν εὐτελῆ τοῦ τείχους γωνίαν. ἄμφω δʼ ὡς ἀνόπλων\n κατεφρόνουν, ἕως ἐντυχόντες ὅπλοις τε καινοῖς καὶ ἀνδρῶν προθυμίᾳ παραλόγῳ κατεπλάγησαν\n καὶ ὑπεχώρουν. καὶ εὐθὺς αὐτοῖς τοῦτο πρῶτον ἀντεκεκρούκει, ἐλπίσασιν ἀμαχὶ λήψεσθαι τὴν\n πόλιν. ὡς δὲ καὶ αὖθις ἐπεχείρουν καὶ αὖθις ἀπετύγχανον, τὰ μὲν τῶν Καρχηδονίων φρονήματα\n ἐπῇρτο, οἱ δʼ ὕπατοι δεδιότες Ἀσδρούβαν ὄπισθεν σφῶν ὑπὲρ τὴν λίμνην οὐκ ἐκ μακροῦ\n διαστήματος ἐστρατοπεδευμένον, ὠχύρουν καὶ αὐτοὶ δύο στρατόπεδα, Κηνσωρῖνος μὲν ἐπὶ τῆς\n λίμνης ὑπὸ τοῖς τείχεσι τῶν πολεμίων, Μανίλιος δʼ ἐν τῷ αὐχένι τῆς ἐς τὴν ἤπειρον ὁδοῦ. ὡς\n δὲ αὐτοῖς ἐγήγερτο τὰ στρατόπεδα, ὁ Κηνσωρῖνος ἐπὶ ὕλῃ ἐς μηχανὰς διέπλευσε διὰ τῆς\n λίμνης· καὶ ἀπέβαλεν ὑλοτόμων ἐς πεντακοσίους ἄνδρας ὅπλα τε πολλά, Ἱμίλκωνος αἰφνίδιον\n αὐτῷ, τοῦ Καρχηδονίων ἱππάρχου, προσπεσόντος, ᾧ Φαμέας ἐπώνυμον ἦν. κομίσας δʼ ὅμως τινὰ\n ὕλην, μηχανὰς ἐποίησε καὶ κλίμακας. καὶ πάλιν ἐπεχείρουν ἄμφω τῇ πόλει, καὶ ἀπετύγχανον\n ὁμοίως. Μανίλιος μὲν οὖν μικρὸν ἔτι προσκαμὼν καὶ μόλις τι τοῦ προτειχίσματος καταβαλών,\n ἀπέγνω μηδὲ ἐπιχειρεῖν ἔτι ταύτῃ· \n ",
            "3":"\n Κηνσωρῖνος δὲ χώσας τι τῆς λίμνης παρὰ τὴν ταινίαν, ἵνα εὐρύτερον εἴη, δύο μηχανὰς\n κριοφόρους ἐπῆγε μεγάλας, τὴν μὲν ὠθουμένην ἑξακισχιλίοις πεζοῖς, ἡγουμένων τῶν χιλιάρχων,\n τὴν δὲ ὑπὸ τῶν ἐρετῶν, ἡγουμένων καὶ τοῖσδε ναυάρχων. φιλονεικίας δʼ, ὡς ἐν ἴσῳ καὶ ὁμοιῳ\n ἔργῳ, τοῖς τε ὑπηρέταις καὶ τοῖς ἄρχουσιν αὐτῶν γενομένης, συνέπεσέ τι τοῦ τείχους, καὶ τὰ\n ἐντὸς ἤδη κατεφαίνετο. Καρχηδόνιοι δὲ καὶ ὣς αὐτοὺς ἀπωσάμενοι, τὰ πεσόντα νυκτὸς\n ᾠκοδόμουν. οὐκ ἀρκούσης δʼ ἐς τὸ ἔργον αὐτοῖς τῆς νυκτός, δεδιότες περὶ τῷ ἤδη γεγονότι,\n μὴ καὶ τοῦτο μεθʼ ἡμέραν αἱ Ῥωμαίων μηχαναὶ νεότευκτον καὶ ὑγρὸν ἔτι καταβάλοιεν,\n ἐξέδραμον ἐπὶ τὰ μηχανήματα τῶν πολεμίων, οἱ μὲν σὺν ὅπλοις, οἱ δὲ γυμνοὶ λαμπάδας ἡμμένας\n ἔχοντες, καὶ ἐνέπρησαν μὲν οὐχ ὅλα?̔οὐ γὰρ ἔφθασαν Ῥωμαίων ἐπιδραμόντων̓, ἀχρεῖα δʼ ὅλα\n ποιήσαντες ἀνεχώρουν. ἅμα δʼ ἡμέρᾳ Ῥωμαίοις ἐπέπεσεν ὁρμὴ διὰ τοῦ πεσόντος οὔπω τελέως\n ἐγηγερμένου βιάσασθαι καὶ ἐσδραμεῖν· καὶ γάρ τι πεδίον ἐντὸς ἐφαίνετο εὐφυὲς ἐς μάχην, ἐν\n ᾧ τοὺς ἐνόπλους ἔστησαν οἱ Καρχηδόνιοι κατὰ μετώπου, τοὺς δʼ ἀνόπλους αὐτοῖς ἐπέταξαν σὺν\n λίθοις ὀπίσω καὶ ξύλοις, ἑτέρους τε πολλοὺς διαθέντες ἐπὶ τῶν περικειμένων οἰκιῶν ἀνέμενον\n τοὺς ἐπερχομένους ἐσδραμεῖν. οἱ δʼ ἔτι μᾶλλον ἠρεθίζοντο ὡς ὑπὸ γυμνῶν ἀνδρῶν\n καταφρονούμενοι, καὶ θρασέως ἐπεπήδων. Σκιπίων δέ, ὃς μετʼ ὀλίγον εἷλε Καρχηδόνα καὶ παρὰ\n τοῦτο Ἀφρικανὸς ἐπεκλήθη, χιλιαρχῶν τότε ὤκνει, καὶ τοὺς ἑαυτοῦ λόχους ἐς πολλὰ διελών,\n καὶ στήσας ἐκ διαστήματος ἐπὶ τοῦ τειχίου, κατιέναι μὲν ἐς τὴν πόλιν οὐκ εἴα, τοὺς δὲ\n ἐσελθόντας ἐξωθουμένους ὑπὸ τῶν Καρχηδονίων πάντοθεν αὐτοῖς ἐπιπεσόντων ὑπεδέχετο καὶ\n περιέσωζεν. καὶ τοῦτο πρῶτον αὐτὸν ἐπὶ δόξης ἐποίησεν, εὐβουλότερον τοῦ στρατηγοῦ φανέντα. \n ",
            "4":"\n κυνὸς δʼ ἦν ἐπιτολή, καὶ τὸ Κηνσωρίνου στρατόπεδον ἐνόσει, σταθμεῦον ἐπὶ λίμνῃ σταθεροῦ\n καὶ βαρέος ὕδατος καὶ ὑπὸ τείχεσι μεγίστοις, οὐ καταπνεόμενον ἐκ τῆς θαλάσσης. ὅθεν ὁ\n Κηνσωρῖνος ἐς τὴν θάλασσαν ἀπὸ τῆς λίμνης μετεστρατοπέδευσεν. καὶ οἱ Καρχηδόνιοι, ὅτε\n γίγνοιτο πνεῦμα ἐς τοὺς Ῥωμαίους ἐπίφορον, σκάφας φρυγάνων καὶ στυππίου εἷλκον ὑπὸ τοῖς\n τείχεσιν, οὐ καθορώμενοι τοῖς πολεμίοις, ἀπὸ κάλων· εἰ δὲ ἐπικάμπτοντες ἔμελλον γενήσεσθαι\n καταφανεῖς, θεῖον αὐταῖς καὶ πίσσαν ἐπιχέοντες ἀνέτεινον τὰ ἱστία, καὶ πλήσαντες ἀνέμου\n πῦρ ἐνέβαλον ἐς τὰ σκάφη. τὰ δὲ τῷ τε ἀνέμῳ καὶ τῇ ῥοπῇ τοῦ πυρὸς ἐς τὰς Ῥωμαίων ναῦς\n ἐωθεῖτο καὶ ἐλυμαίνετο καὶ ὀλίγου τὸν στόλον κατέφλεξεν. μετὰ δὲ οὐ πολὺ Κηνσωρῖνος μὲν ἐς\n Ῥώμην ᾤχετο ἀρχαιρεσιάσων, οἱ δὲ Καρχηδόνιοι τῷ Μανιλίῳ θρασύτερον ἐπέκειντο· καὶ νυκτός,\n οἱ μὲν ὅπλα ἔχοντες οἱ δὲ γυμνοί, σανίδας φέροντες ἐπετίθεσαν τῇ κατὰ σφᾶς τάφρῳ τοῦ\n Μανιλίου, καὶ τὸ χαράκωμα διέσπων. ἀπορουμένων δὲ ὡς ἐν νυκτὶ τῶν ἔνδον, ὁ Σκιπίων\n ἐξέδραμε σὺν ἱππεῦσιν ἐκ τοῦ στρατοπέδου κατὰ πύλας ἄλλας, ἔνθα οὐδεὶς πόλεμος, καὶ\n περιδραμὼν τοὺς Καρχηδονίους κατεφόβησεν. οἱ δὲ ἀνεχώρουν ἐς τὴν πόλιν. καὶ δεύτερον ὁ\n Σκιπίων ἐδόκει τῷδε τῷ ἔργῳ περισῶσαι Ῥωμαίους, ἐν νυκτὶ θορυβουμένους. \n ",
            "5":"\n ὁ δὲ Μανίλιος τὸ μὲν στρατόπεδον ἔτι μᾶλλον ὠχύρου, τεῖχός τε ἀντὶ χάρακος αὐτῷ\n περιτιθεὶς καὶ ἐπίνειον φρούριον ἐγείρων ἐπὶ τῆς θαλάσσης διὰ τὴν καταπλέουσαν ἀγοράν·\n τραπεὶς δʼ ἐς τὰ μεσόγεια μυρίοις πεζοῖς καὶ ἱππεῦσι δισχιλίοις τὴν χώραν ἐπόρθει,\n ξυλευόμενός τε καὶ χορτολογῶν καὶ ἀγορὰν συλλέγων. ἡγεῖτο δʼ ἀεὶ τῶν προνομευόντων\n χιλίαρχος ἕτερος παρʼ ἕτερον. καὶ Φαμέας ὁ ἵππαρχος ὁ τῶν Λιβύων, νέος τε ὢν ἔτι καὶ\n θρασύτερος ἐς μάχας, καὶ ἵπποις χρώμενος μικροῖς καὶ ταχέσι, καὶ ποηφαγοῦσιν ὅτε μηδὲν\n εἴη, καὶ φέρουσι δίψος, εἰ δεήσειε, καὶ λιμόν, ὑποκρυπτόμενος ἐν λόχμαις ἢ φάραγξιν, ὅπῃ\n τι ἀμελούμενον ἴδοι, ἐφίπτατο ἐξ ἀφανοῦς ὥς τις ἀετός, καὶ λυμηνάμενος ἀπεπήδα· ὅτε δὲ\n Σκιπίων ἄρχοι, οὐδαμοῦ οὐδʼ ἐπεφαίνετο. ὁ γάρ τοι Σκιπίων ἀεὶ συντεταγμένους ἦγε τοὺς\n πεζούς, καὶ τοὺς ἱππέας τῶν ἵππων ἐπιβεβηκότας· ἔν τε ταῖς προνομαῖς οὐ πρὶν διέλυε τὴν\n σύνταξιν ἢ τὸ πεδίον, ὃ ἔμελλε θεριεῖν, ἱππεῦσι καὶ ὁπλίταις περιλάβοι· καὶ τότε κύκλῳ\n αὐτὸς ἑτέραις ἴλαις ἱππέων ἀεὶ περιῄει, καὶ τῶν θεριζόντων τὸν ἀποσκιδνάμενον ἢ ἐξιόντα\n τοῦ κύκλου πικρῶς ἐκόλαζεν. \n "
        },
        "14":{
            "0":"\n ὅθεν οἷ Φαμέας οὐκ ἐπεχείρει μόνῳ. καὶ γιγνομένου τοῦδε συνεχῶς τὸ μὲν κλέος ηὔξετο τῷ\n Σκιπίωνι, οἱ δʼ ἕτεροι χιλίαρχοι κατὰ φθόνον ἐλογοποίουν ξενίαν ἐκ πατερων εἶναι Φαμέᾳ\n πρὸς Σκιπίωνα τὸν τοῦδε πάππον. Λιβύων δὲ τοῖς ἐς πύργους καὶ φρούρια, ἃ πολλὰ ἦν ἐν τῇ\n χώρᾳ, καταφυγοῦσιν οἱ μὲν ἄλλοι χιλίαρχοι σπενδόμενοι καὶ μεθιέντες ἐπετίθεντο ἀπιοῦσιν, ὁ\n δὲ Σκιπίων ἐς τὰ οἴκοι παρέπεμπε, καὶ ἀπὸ τοῦδε οὐ πρὶν ἢ Σκιπίωνα ἀφικέσθαι συνετίθετο\n οὐδείς. τοσαύτη δόξα αὐτοῦ ἀνδρείας τε πέρι καὶ πίστεως καὶ παρὰ τοῖς ἰδίοις διʼ ὀλίγου\n ἐγεγένητο καὶ παρὰ τοῖς πολεμίοις. ἐπανελθόντων δʼ αὐτῶν ἀπὸ τῆς προνομῆς ἐς τὸ\n στρατόπεδον, οἱ Καρχηδόνιοι νυκτὸς ἐπέθεντο τῷ ἐπινείῳ· καὶ θόρυβος ἦν ποικίλος,\n συνεπηχούντων ἐς ἔκπληξιν τῶν ἐν ἄστει Καρχηδονίων. ὁ μὲν οὖν Μανίλιος τὸν στρατὸν ἔνδον\n συνεῖχεν ὡς ἐν ἀγνοίᾳ τοῦ κακοῦ· ὁ δὲ Σκιπίων ἱππέων ἴλας δέκα λαβὼν ἐπῆγε μετὰ δᾴδων\n ἡμμένων, προειπὼν διὰ τὴν νύκτα μὴ συμπλέκεσθαι, περιτρέχειν δὲ σὺν τῷ πυρὶ καὶ τὸ πλῆθος\n ἐπιφαίνειν καὶ φόβον ἐμπεσουμένων παρέχειν ἀεί, μέχρι ταρασσόμενοι διχόθεν οἱ Καρχηδόνιοι\n κατεπλάγησαν καὶ ἐς τὴν πόλιν ἐσέφυγον. καὶ τόδε τοῖς Σκιπίωνος κατορθώμασι προσεγίγνετο.\n ἦν τε διὰ στόματος ἐπὶ πᾶσιν ἔργοις ὡς μόνος ἄξιος Παύλου τε τοῦ πατρὸς τοῦ Μακεδόνας\n ἑλόντος καὶ τῶν Σκιπιώνων, ἐς οὓς κατὰ θέσιν ἀνείληπτο. \n ",
            "1":"\n Μανιλίου δὲ ἐς Νέφεριν ὁδεύοντος ἐπὶ Ασδρούβαν, ἐδυσχεραινεν ὁ Σκιπίων ὁρῶν πάντα\n ἀπόκρημνα καὶ φάραγγας καὶ λόχμας, καὶ τὰ ὑψηλὰ προειλημμένα. ὡς δʼ ἀπὸ σταδίων τριῶν\n ἐγεγένηντο τοῦ Ἀσδρούβα, καὶ ἔς τι ῥεῦμα καταβάντας ἐχρῆν ἀναβαίνειν ἐπὶ τὸν Ἀσδρούβαν,\n ἐνέκειτο δὴ τότε, καὶ συνεβούλευε στραφῆναι ὡς ἄλλου καιροῦ καὶ μηχανῆς ἄλλης ἐπὶ τὸν\n Ἀσδρουβαν δεομένους. ἀντιλεγόντων δὲ κατὰ ζῆλον αὐτοῦ τῶν ἑτέρων χιλιάρχων, καὶ μαλακίαν\n καὶ οὐκ εὐβουλίαν ἡγουμένων εἰ τοὺς πολεμίους ἰδόντες ἀναχωρήσουσιν, ἐν ᾧ καὶ\n καταφρονοῦντες φεύγουσιν ἐπικείσονται, δεύτερα τούτων ἠξίου στρατόπεδον πρὸ τοῦ ῥεύματος\n ἐγεῖραι, ἵνʼ εἰ βιασθεῖεν, ἔχοιεν ἀναχώρησιν, οὐκ ὄντος αὐτοῖς νῦν οὐδʼ ὅποι καταφεύγοιεν.\n οἱ δὲ καὶ τοῦτο ἐγέλων, καὶ τὸ ξίφος τις ἠπείλησεν ἀπορρίψειν, εἰ μὴ Μανίλιος ἀλλὰ Σκιπίων\n ἄρχοι. διέβαινεν οὖν ὁ Μανίλιος, οὐδὲ τἄλλα ὢν ἐμπειροπόλεμος, καὶ αὐτῷ περάσαντι ὁ\n Ἀσδρούβας ἀπήντα, φόνος τε ἦν πολὺς ἐξ ἑκατέρων. καὶ ὁ Ἀσδρούβας ἀναδραμὼν ἐς τὸ φρούριον,\n ἔνθα μηδὲν παθεῖν ἐδύνατο, ἐφήδρευεν ἀπιοῦσιν ἐπιθέσθαι. οἱ δὲ σὺν μετανοίᾳ τῶν γεγονότων\n ἀπεχώρουν, ἄχρι μὲν ἐπὶ τὸ ῥεῦμα ἐν τάξει· δυσπόρου δʼ ὄντος τοῦ ποταμοῦ, καὶ διαβάσεων\n ὀλίγων τε καὶ δυσχερῶν, ἐς ἀταξίαν διῃροῦντο ὑπʼ ἀνάγκης. καὶ ὁ Ἀσδρούβας καθορῶν ἐπέκειτο\n λαμπρῶς τότε μάλιστα, καὶ πλῆθος ἔκτεινεν οὐδʼ ἀμυνομένων ἀλλὰ φευγόντων. ἔπεσον δὲ καὶ\n τῶν χιλιάρχων τρεῖς οἳ τὸν στρατηγὸν μάλιστα ἐπεπείκεσαν ἐς τὴν μάχην. \n ",
            "2":"\n ὁ δὲ Σκιπίων τριακοσίους ἱππέας οὓς εἶχεν ἀμφʼ αὑτόν, καὶ ὅσους ἄλλους συναγαγεῖν ἔφθασε,\n διελὼν ἐς δύο τοῖς ἐχθροῖς ἐπῆγε σὺν δρόμῳ πολλῷ, παρὰ μέρος ἀκοντίζοντάς τε καὶ εὐθὺς\n ἀποχωροῦντας, εἶτʼ αὖθις ἐπιόντας καὶ πάλιν εὐθὺς ἀποπηδῶντας. οὕτω γὰρ εἴρητο αὐτοῖς,\n τοὺς ἡμίσεας ἀεὶ παρὰ μέρος ἐπιέναι καὶ ἀκοντίσαντας ἀπελαύνειν, ὥσπερ ἐν κύκλῳ\n περιιόντας. γιγνομένου δὲ τοῦδε πυκνοῦ, καὶ διαστήματος οὐδενὸς ὄντος, οἱ μὲν Λίβυες\n ἐβάλλοντο συνεχῶς, καὶ ἐπιστρέφοντες ἐς τὸν Σκιπίωνα ἧσσον τοῖς περῶσιν ἐπέκειντο, οἱ δʼ\n ἔφθασαν διελθεῖν τὸ ῥεῦμα. καὶ ὁ Σκιπίων ἐπʼ αὐτοῖς ἀφίππευσε βαλλόμενός τε καὶ χαλεπῶς.\n σπεῖραι δʼ ἐν ἀρχῇ τοῦδε τοῦ πόνου τέσσαρες ἀποσχισθεῖσαι τοῦ ῥεύματος ὑπὸ τῶν πολεμίων ἔς\n τινα λόφον ἀνέδραμον· καὶ αὐτὰς ὁ Ἀσδρούβας περιεκάθητο, ἀγνοούντων ἔτι Ῥωμαίων, ἕως\n ἐστάθμευσαν. ἐπεὶ δʼ ἔμαθον, ἠπόρουν, καὶ τοῖς μὲν ἐδόκει φεύγειν καὶ μὴ κινδυνεύειν ἅπασι\n διʼ ὀλίγους, ὁ δὲ Σκιπίων ἐδίδασκεν ἀρχομένων μὲν ἔργων εὐβουλίᾳ χρῆσθαι, κινδυνεύοντων δὲ\n ἀνδρῶν τοσῶνδε καὶ σημείων τόλμῃ παραβόλῳ. αὐτὸς δʼ ἐπιλεξάμενός τινας ἱππέων ἴλας,\n ἐπανοίσειν ἔφη ἐκείνους, ἢ χαίρων αὐτοῖς συναπολεῖσθαι. δύο τε ἡμερῶν σιτία φέρων εὐθὺς\n ὥδευε, δεδιότος πάνυ τοῦ στρατοῦ μὴ οὐδʼ αὐτὸς ἐπανέλθοι. ὡς δʼ ἧκεν ἐπὶ τὸν λόφον ἔνθα\n ἦσαν οἱ πολιορκούμενοι, τὸν μὲν ἄντικρυς αὐτοῦ δρόμῳ κατέλαβε, καὶ μία τοὺς δύο χαράδρα\n διεῖργεν, οἱ δὲ Λίβυες τότε μάλιστα ἐπέκειντο τοῖς πολιορκουμένοις καὶ πρὸς αὐτοὺς\n ἐνενεύκεσαν, ὡς οὔπω δυναμένου τοῦ Σκιπίωνος ἐπικουρεῖν ἐξ ὁδοιπορίας συντόνου. ὁ δὲ\n Σκιπίων ὡς εἶδε τὰς πέζας τῶν δύο λόφων τὴν χαράδραν περιιούσας, τὸν καιρὸν οὐ μεθῆκεν,\n ἀλλὰ περιέδραμε διʼ αὐτῶν ὑπὲρ τοὺς πολεμίους. οἱ δʼ ἤδη κυκλου?́μενοι διέφευγον ἀκόσμως,\n μεθιέντος αὐτοὺς ἀπιέναι τοῦ Σκιπίωνος ἀδεῶς, πολὺ πλείονας ὄντας. \n ",
            "3":"\n οὕτω μὲν δὴ καὶ τούσδε ὁ Σκιπίων περιέσωσεν ἐν ἀπογνώσει γενομένους. καὶ αὐτὸν ἡ στρατιὰ\n μακρόθεν ἰδοῦσα ἐξ ἀέλπτου περισεσωσμένον τε καὶ περισώσαντα τοὺς ἑτέρους, μέγα ἠλάλαξαν\n ἡδόμενοι. καὶ δαιμόνιον αὐτῷ συλλαμβάνειν ἐδόξαζον, ὃ καὶ τῷ πάππῳ Σκιπίωνι προσημαίνειν\n ἐδόκει τὰ μέλλοντα. ὁ μὲν δὴ Μανίλιος ἀνεζεύγνυεν ἐς τὸ πρὸς τῇ πόλει στρατόπεδον, πολλὴν\n τίσιν ὑποσχὼν τοῦ μὴ πεισθῆναι Σκιπίωνι τῆς στρατείας ἀποτρέποντι· ἀχθομένων δὲ πάντων ἐπὶ\n τῇ τῶν πεσόντων ἀταφίᾳ, καὶ μάλιστα ἐπὶ τοῖς χιλιάρχοις, ὁ Σκιπίων τινὰ λύσας τῶν\n αἰχμαλώτων ἔπεμψε πρὸς Ἀσδρούβαν, καὶ παρῄνει θάψαι τοὺς χιλιάρχους. ὁ δʼ ἐρευνησάμενος τὰ\n νεκρά, καὶ ἀπὸ τῆς σφραγῖδος εὑρών?̔χρυσοφοροῦσι γὰρ τῶν στρατευομένων οἱ χιλίαρχοι, τῶν\n ἐλαττόνων σιδηροφορούντων̓, ἔθαψεν αὐτούς, εἴτε τὸ ἔργον ἀνθρώπειον καὶ κοινὸν ἐν τοῖς\n πολέμοις ἡγούμενος, εἴτε τὴν Σκιπίωνος δόξαν ἤδη δεδιώς τε καὶ θεραπεύων. Ῥωμαίοις δʼ\n ἀναζευγνύουσι μὲν ἀπὸ τοῦ Ἀσδρούβα ἐπέκειτο Φαμέας, διὰ τὸ πταῖσμα θορυβουμένοις· ἐσιοῦσι\n δὲ οἱ Καρχηδόνιοι τῆς πόλεως ἐκδραμόντες ὑπήντων, καί τινα καὶ τῶν σκευοφόρων\n διέφθειραν. \n "
        },
        "15":{
            "0":"\n εν τούτῳ δὲ καὶ ἡ σύγκλητος ἐς τὸ στρατόπεδον ἔπεμπε τοὺς εἰσομένους καὶ μεταδώσοντας\n αὐτῇ τὰ ἀκριβέστατα, ἐφʼ ὧν ὅ τε Μανίλιος καὶ τὸ συνέδριον καὶ οἱ λοιποὶ τῶν χιλιάρχων,\n ἐσβεσμένου τοῦ φθόνου διὰ τὴν εὐπραγίαν, ἐμαρτύρουν τῷ Σκιπίωνι, καὶ ὁ στρατὸς ἅπας καὶ τὰ\n ἔργα ἐπʼ ἐκείνοις, ὥστʼ ἐπανελθόντες οἱ πρέσβεις διεθρόησαν ἐς ἅπαντας τὴν ἐμπειρίαν καὶ\n ἐπίτενξιν τοῦ Σκιπίωνος καὶ τῆς στρατιᾶς τὴν ἐς αὐτὸν ὁρμήν. ἡ δὲ βουλὴ τούτοις μὲν\n ἔχαιρε, πολλῶν δὲ γεγενημένων πταισμάτων ἐς Μασσανάσσην ἔπεμπε, καὶ παρεκάλει συμμαχεῖν\n αὐτὸν ἐρρωμένως ἐπὶ Καρχηδόνα. ὁ δʼ ὑπὸ μὲν τῶν πρέσβεων οὐ κατελήφθη, κάμνων δὲ γήρᾳ καὶ\n νόσῳ, καὶ παῖδας ἔχων νόθους μὲν πλείονας, οἷς ἐδεδώρητο πολλά, γνησίους δὲ τρεῖς οὐδὲν\n ἀλλήλοις τὰ ἔργα ἐοικότας, ἐκάλει τὸν Σκιπίωνα κατὰ φιλίαν αὐτοῦ τε καὶ τοῦ πάππου\n σύμβουλόν οἱ περὶ τῶν τέκνων καὶ τῆς ἀρχῆς ἐσόμενον. ὁ δὲ ᾔει μὲν αὐτίκα, μικρὸν δὲ πρὶν\n ἐλθεῖν ὁ Μασσανάσσης ἀποψύχων ἐπέσκηψε τοῖς παισὶ πείθεσθαι τοῦ Σκιπίωνος, ὡς ἂν αὐτοῖς\n διαιρῇ τὰ ὄντα. \n ",
            "1":"\n καὶ ὁ μὲν τοῦτʼ εἰπὼν ἐτελεύτησεν, ἀνὴρ ἐς πάντα ἐπιτυχής, ᾧ τὴν μὲν ἀρχὴν τὴν πατρῴαν\n θεὸς ἔδωκεν, ἀφαιρεθέντι πρὸς Καρχηδονίων καὶ Σύφακος, ἀναλαβεῖν καὶ προαγαγεῖν ἐπὶ\n μέγιστον, ἀπὸ Μαυρουσίων τῶν παρʼ ὠκεανῷ μέχρι τῆς Κυρηναίων ἀρχῆς ἐς τὰ μεσόγεια,\n ἡμερῶσαι δὲ γῆν πολλήν, τὰ πολλὰ τῶν Νομάδων ποηφαγούντων διὰ τὸ ἀγεώργητον, θησαυρούς τε\n μεγάλους χρημάτων καταλιπεῖν καὶ στρατιὰν πολλὴν γεγυμνασμένην, τῶν δʼ ἐχθρῶν Σύφακα μὲν\n αἰχμάλωτον ἑλεῖν αὐτοχειρί, Καρχηδόνι δʼ αἴτιον τῆς ἀναστάσεως γενέσθαι, πάμπαν ἀσθενῆ\n Ῥωμαίοις ὑπολιπόντα. ἔφυ δὲ καὶ τὸ σῶμα μέγας τε καὶ εὔρωστος ἐς γῆρας πολύ, καὶ μάχης\n ἐπειρᾶτο μέχρι τοῦ θανάτου, ἵππου τε χωρὶς ἀναβολέως ἐπέβαινεν. καὶ μεγίστῳ δὴ τῷδʼ\n ἐτεκμηρίωσε μάλιστα τὴν εὐρωστίαν αὑτοῦ· πολλῶν γὰρ αὐτῷ παίδων γιγνομένων τε καὶ\n ἀποθνησκόντων, οὔποτε μὲν ἦσαν αὐτῷ μείους τῶν δέκα, τετραετὲς δὲ παιδίον ἐνενηκοντούτης\n ὢν ἀπέλιπεν. ὁ μὲν δὴ Μασσανάσσης ὧδε χρόνου τε καὶ σώματος ἔχων ἐτεθνήκει, Σκιπίων δὲ\n τοῖς μὲν νόθοις αὐτοῦ παισὶ προσέθηκεν ἑτέρας δωρεάς, τοῖς δὲ γνησίοις τοὺς μὲν θησαυροὺς\n καὶ φόρους καὶ τὸ ὄνομα τῆς βασιλείας κοινὸν ἀπέφηνε, τὰ δʼ ἄλλα διέκρινεν ὡς ἔμελλεν\n ἁρμόσειν πρὸς ὃ ἐβούλετο ἕκαστος, Μικίψῃ μέν, ὃς πρεσβύτατος ὢν εἰρηνικώτατος ἦν, Κίρτην\n ἐξαίρετον ἔχειν καὶ τὰ βασίλεια τὰ ἐν αὐτῇ, Γολόσσῃ δέ, στρατιωτικῷ τε ὄντι καὶ δευτέρῳ\n καθʼ ἡλικίαν, πολέμου τε καὶ εἰρήνης εἶναι κυρίῳ, Μαστανάβᾳ δέ, ὃς νεώτατος ὢν ἤσκει\n δικαιοσύνην, δικάζειν τοῖς ὑπηκόοις τὰ ἀμφίλογα. \n ",
            "2":"\n οὕτω μὲν ὁ Σκιπίων τὴν ἀρχὴν καὶ περιουσίαν Μασσανάσσου διεῖλε τοῖς παισί, καὶ Γολόσσην\n εὐθὺς ἐς συμμαχίαν ἐπήγετο· ὁ δὲ τὰς Φαμέου μάλιστα ἐνέδρας, αἳ πολλὰ Ῥωμαίους ἐλύπουν,\n ἐρευνώμενος ἀνέστελλεν. ἐν δέ τινι χειμασίᾳ Σκιπίων καὶ Φαμέας ἀντιπαρώδευον ἀλλήλοις,\n μέσην ἔχοντες ἄβατον χαράδραν, καὶ οὐδὲν ἐς ἀλλήλους δυνάμενοι. δεδιὼς δʼ ὁ Σκιπίων μή τις\n ἐνέδρα κατὰ τὸ πρόσθεν εἴη, προϊὼν κατεσκέπτετο σὺν τρισὶ φίλοις. καὶ αὐτὸν ὁ Φαμέας ἰδὼν\n ἀντιπροῄει μεθʼ ἑνὸς φίλου. ἐλπίσας δʼ αὐτὸν ὁ Σκιπίων εἰπεῖν τι θέλειν, ἐξίππευσε μεθʼ\n ἑνὸς καὶ ὅδε φίλου. καὶ ὡς ἤδη κατακούειν ἐδύναντο ἀλλήλων, πρὸ Καρχηδονίων οἱ\n προελήλυθεν. τί δὴ τῆς ἰδίας σωτηρίας οὐ προνοεῖς, εἰ μὴ τῆς κοινῆς δύνασαι; ὁ δέ,\n τίς ἐστιν, ἔφη, μοι σωτηρία, Καρχηδονίων μὲν οὕτως ἐχόντων, Ῥωμαίων δʼ ὑπʼ\n ἐμοῦ κακὰ πολλὰ πεπονθότων; καὶ ὁ Σκιπίων, ἐγγυῶμαί σοί, φησιν, εἰ πιστὸς\n ἐγὼ καὶ ἀξιόχρεως, καὶ σωτηρίαν καὶ συγγνώμην παρὰ Ῥωμαίων καὶ χάριν ἔσεσθαι. ὁ δʼ\n ἐπῄνεσε μὲν ὡς ἀξιοπιστότατον ἐκ πάντων, κρινῶ δʼ, ἔφη· κἂν δυνατὸν ἡγῶμαι,\n φανερὸν ἔσται σοι. \n \n ",
            "3":"\n καὶ οἱ μὲν ἐπὶ τούτοις διεκρίθησαν, ὁ δὲ Μανίλιος αἰδούμενος τὴν δυσπραξίαν τὴν ἐς\n Ἀσδρούβαν αὐτῷ γενομένην, αὖθις ἐς Νέφεριν ἐστράτευε, πεντακαίδεκα ἡμερῶν τροφὰς\n ἐπαγόμενος. πλησιάσας δʼ ἔθετο χάρακα καὶ ὠχύρου καὶ ἐτάφρευε, καθὰ Σκιπίων ἐν τῇ προτέρᾳ\n στρατείᾳ παρήγγειλεν. οὐδὲν δὲ ἀνύων ἐν αἰδοῖ μείζονι ἐγίγνετο καὶ φόβῳ τοῦ πάλιν αὐτοῖς\n ἀπιοῦσι τὸν Ἀσδρούβαν ἐπιθέσθαι. καὶ ὁ μὲν ἐν τῷδε ἦν ἀπορίας, ἐπιστολὴν δέ τις ἐκ τοῦ\n Γολόσσου στρατοῦ ἔφερε τῷ Σκιπίωνι. ὁ δʼ, ὡς εἶχε, σεσημασμένην ἐπέδειξε τῷ στρατηγῷ. καὶ\n λύσαντες ηὗρον· ἐς τήνδε τὴν ἡμέραν ἐγὼ μὲν τόδε τὸ χωρίον καταλήψομαι· σὺ δʼ ἐλθὲ μεθʼ\n ὅσων βούλει, καὶ τοῖς προφύλαξιν εἰπὲ δέχεσθαι τὸν νυκτὸς ἀφικνούμενον. ἡ μὲν\n ἐπιστολὴ χωρὶς ὀνομάτων τοιάδʼ ἐδήλου, συνῆκε δʼ ὁ Σκιπίων εἶναι παρὰ Φαμέου. καὶ ὁ\n Μανίλιος ἐδεδοίκει μὲν περὶ τῷ Σκιπίωνι, μή τις ἀπάτη παρʼ ἀνδρὸς γένοιτο πιθανωτάτου\n πάντων ἐς ἐνέδρας· εὔελπιν δʼ αὐτὸν ὁρῶν ἔπεμπεν, ἐπιτρέψας περὶ μὲν τῆς σωτηρίας δοῦναι\n πίστιν ἀσφαλῆ τῷ Φαμέᾳ, χάριν δὲ μὴ ὁρίζειν, ἀλλʼ ἐπαγγέλλεσθαι Ῥωμαίους τὰ πρέποντα\n ποιήσειν. οὐ μὴν ἐδέησεν οὐδʼ ἐπαγγελίας· ὁ γάρ τοι Φαμέας ὡς ἧκεν ἐς τὸ συγκείμενον, περὶ\n μὲν τῆς σωτηρίας ἔφη πιστεύειν δεξιουμένῳ Σκιπίωνι, τὰς δὲ χάριτας Ῥωμαίοις ἐπιτρέπειν.\n ταῦτα δʼ εἰπὼν ἐξέτασσε τῆς ἐπιούσης ἐς μάχην, καὶ προπηδήσας μὲτὰ τῶν ἰλαρχῶν ἐς τὸ\n μεταίχμιον ὡς ἐπί τινα σκέψιν ἑτέραν, εἶπεν· εἰ μὲν ἔστιν ἔτι τῇ πατρίδι βοηθεῖν,\n ἕτοιμός εἰμι μεθʼ ὑμῶν· εἰ δʼ ἔχει τὰ ἐκείνης ὡς ἔχει, ἐμοὶ μὲν δοκεῖ τῆς ἰδίας σωτηρίας\n προνοεῖν, καὶ πίστιν ἔλαβον ἐπί τε ἐμαυτῷ καὶ ὅσους πείσαιμι ὑμῶν, καιρὸς δὲ καὶ ὑμᾶς\n ἐπιλέγεσθαι τὰ συνοίσοντα. ὁ μὲν οὕτως εἶπε, τῶν δʼ ἰλαρχῶν οἱ μὲν σὺν\n τοῖς αὑτῶν ηὐτομόλησαν, καὶ ἐγένοντο πάντες ἐς διακοσίους καὶ δισχιλίους ἱππέας· τοὺς δʼ\n Ἄννων κατεκώλυσεν, ᾧ Λεῦκος ἦν ἐπίκλησις. \n ",
            "4":"\n ἐπανιόντι δὲ τῷ Σκιπίωνι μετὰ τοῦ Φαμέου ὁ στρατὸς ἀπήντα, καὶ τὸν Σκιπίωνα ηὐφήμουν ὡς\n ἐπὶ θριάμβῳ. Μανίλιος δʼ ὑπερηδόμενός τε, καὶ οὐκέτι τὴν ἐπάνοδον αἰσχρὰν ἐπὶ τῷδε\n ἡγούμενος, οὐδʼ Ἀσδρούβαν ἕψεσθαι προσδοκῶν καταπεπληγμένον, ἀνεζεύγνυεν αὐτίκα διʼ\n ἔνδειαν, ἑπτακαιδεκάτην ἡμέραν ἀντὶ πεντεκαίδεκα ἔχων. τρισὶ δʼ ἄλλαις ἐχρῆν κακοπαθοῦντα\n ἐπανελθεῖν. ὁ οὖν Σκιπίων τόν τε Φαμέαν καὶ Γολόσσην καὶ τοὺς ὑφʼ ἑκατέρῳ λαβὼν ἱππέας,\n προσλαβὼν δέ τινας καὶ τῶν Ἰταλικῶν, ἐς πεδίον ἠπείχθη τὸ καλούμενον μέγα βάραθρον, καὶ\n πολλὴν ἐξ αὐτοῦ λείαν τε καὶ ἀγορὰν ἧκε φέρων τῷ στρατῷ περὶ νύκτα. Μανίλιος δὲ πυθόμενός\n οἱ διάδοχον ἐπιέναι Καλπούρνιον Πίσωνα, προέπεμπεν ἐς Ῥώμην Σκιπίωνα μετὰ Φαμέου· καὶ ὁ\n στρατὸς ἐπὶ τὴν ναῦν καταθέοντες ηὐφήμουν τὸν Σκιπίωνα, καὶ ηὔχοντο ὕπατον ἐς Λιβύην\n ἐπανελθεῖν ὡς μόνον αἱρήσοντα Καρχηδόνα. θεόληπτος γάρ τις αὐτοῖς ἥδε ἡ δόξα ἐνέπιπτε,\n Σκιπίωνα μόνον αἱρήσειν Καρχηδόνα· καὶ πολλοὶ ταῦτα τοῖς οἰκείοις ἐς Ῥώμην ἐπέστελλον. ἡ\n δὲ βουλὴ Σκιπίωνα μὲν ἐπῄνει, Φαμέαν δʼ ἐτίμησαν ἁλουργίδι καὶ ἐπιπορπήματι χρυσῷ καὶ ἵππῳ\n χρυσοφαλάρῳ καὶ πανοπλίᾳ καὶ ἀργυρίου δραχμαῖς μυρίαις, ἔδωκαν δὲ καὶ μνῶν ἑκατὸν ἀργύρωμα\n καὶ σκηνὴν καὶ κατασκευὴν ἐντελῆ. καὶ ἐπήλπισαν περὶ πλειόνων, εἰ τὰ λοιπὰ τοῦ πολέμου\n συνεκπονήσειεν αὑτοῖς. ὁ δʼ ὑποσχόμενος ἐς Λιβύην διέπλευσεν ἐς τὸ Ῥωμαιων στρατόπεδον. \n ",
            "5":"\n ἧκε δὲ Καλπούρνιος Πίσων ὁ ὕπατος ἅμα ἦρι, καὶ σὺν αὐτῷ Λεύκιος Μαγκῖνος ἐπὶ τὴν\n ναυαρχίαν· οἳ Καρχηδονίοις μὲν οὐκ ἐπεχείρουν, οὐδὲ Ἀσδρούβᾳ, τὰς δὲ πόλεις ἐπιόντες\n Ἀσπίδος μὲν ἀπετύγχανον, ἐκ γῆς καὶ θαλάσσης ἀποπειράσαντες, ἑτέραν δʼ ἐγγὺς εἷλεν ὁ\n Πίσων, καὶ διήρπαζεν αἰτιωμένην ἐπὶ συνθήκαις αὐτῷ προσελθεῖν. ἀπὸ δὲ ταύτης ἐς Ἰππάγρετα\n μετῆλθεν, ἣ μεγάλη τε ἦν καὶ τείχεσι καὶ ἀκροπόλει καὶ λιμέσι καὶ νεωρίοις ὑπʼ Ἀγαθοκλέους\n τοῦ Σικελιωτῶν τυράννου κατεσκεύαστο καλῶς, μέση δʼ οὖσα Καρχηδόνος καὶ Ἰτύκης τὴν ἀγορὰν\n ἐλῄστευε τὴν Ῥωμαίοις διαπλέουσαν· ὅθεν καὶ πάνυ ἐπλούτουν. καὶ ὁ Καλπούρνιος ἀμύνασθαί τε\n αὐτοὺς ἐπενόει, καὶ τό γε κέρδος ἀφελέσθαι. ἀλλʼ ὁ μὲν τὸ θέρος ὅλον ἐφεδρεύων οὐκ ἤνυε,\n δὶς δʼ ἐκδραμόντες οἱ Ἱππαγρέτιοι, Καρχηδονίων αὐτοῖς συμμαχούντων, τὰς μηχανὰς αὐτοῦ\n κατέπρησαν. καὶ ὁ μὲν ἄπρακτος ἐς Ἰτύκην ἐπανελθὼν ἐχείμαζεν. \n ",
            "6":"\n οἱ Καρχηδόνιοι δέ, ἐπειδή σφισι καὶ τὸ Ἀσδρούβα στρατόπεδον ἀπαθὲς ἦν, καὶ αὐτοὶ\n κρείττους ἐν τῇ μάχῃ ἐγεγένητο Πίσωνος ἀμφὶ τὰ Ἱππάγρετα, Βιθύας τε αὐτοῖς ὁ Νομὰς μετὰ\n ὀκτακοσίων ἱππέων ἀπὸ Γολόσσου προσεκεχωρήκει, καὶ Μικίψην καὶ Μαστανάβαν τοὺς Μασσανάσσου\n παῖδας ἑώρων ὑπισχνουμένους μὲν ἀεὶ Ῥωμαίοις ὅπλα καὶ χρήματα, βραδύνοντας δὲ καὶ\n περιορωμένους ἄρα τὸ μέλλον, ἐπῄρθησαν τοῖς φρονήμασι καὶ Λιβύην ἀδεῶς ἐπῄεσαν,\n κρατυνόμενοί τε τὴν χώραν καὶ πολλὰ ὑβριστικὰ ἐν ταῖς πόλεσι κατὰ Ῥωμαίων ἐκκλησιάζοντες.\n ἔς τε τὴν ἀνανδρίαν αὐτῶν προύφερον τὰ ἐς Νέφεριν αὐτοῖς δὶς γενόμενα, καὶ ὅσα ἔναγχος ἐς\n Ἱππάγρετα, καὶ τὸ αὐτῆς Καρχηδόνος ἀνόπλου τε οὔσης καὶ ἀφράκτου μὴ δεδυνῆσθαι κατασχεῖν.\n ἔπεμπον δὲ καὶ ἐς Μικίψην καὶ Μαστανάβαν καὶ ἐς τοὺς αὐτονόμους Μαυρουσίων, παρακαλοῦντες\n ὁμοῦ, καὶ διδάσκοντες ὅτι καὶ σφίσι μεθʼ αὑτοὺς ἐπιχειρήσουσι Ῥωμαῖοι. ἔστελλον δὲ καὶ ἐς\n Μακεδονίαν ἄλλους πρὸς τὸν νομιζόμενον υἱὸν εἶναι Περσέως, πολεμοῦντα Ῥωμαίοις, καὶ\n ἀνέπειθον ἔχεσθαι τοῦ πολέμου καρτερῶς ὡς οὐκ ἐλλειψόντων αὐτῷ χρημάτων καὶ νεῶν ἀπὸ\n Καρχηδόνος. ὅλως τε μικρὸν οὐδὲν ἔτι ἐφρόνουν ὁπλισάμενοι, ἀλλὰ θυμῷ καὶ τόλμῃ καὶ\n παρασκευῇ κατὰ μικρὸν ηὔξοντο. ἐπῇρτο δʼ ἐν μέρει καὶ Ἀσδρούβας ὁ κατὰ τὴν χώραν στρατηγὸς\n τῷ δὶς κρατῆσαι Μανιλίου· τήν τε τῆς πόλεως στρατηγίαν προσλαβεῖν ἐπειγόμενος, Ἀσδρούβαν\n τὸν ἄρχοντα αὐτῆς, ἀδελφιδοῦν ὄντα Γολόσσου, διέβαλλε τῇ βουλῇ τὰ Καρχηδονίων Γολόσσῃ\n προδιδόναι. καὶ τοῦ λόγου προτεθέντος ἐς μέσον, ὁ μὲν ἠπορεῖτο ὡς ἐπʼ ἀδοκήτῳ, οἱ δὲ\n τύπτοντες αὐτὸν τοῖς ὑποβάθροις κατέβαλον. \n "
        },
        "16":{
            "0":"\n ἐς δὲ Ῥώμην ἐξαγγελλομενης τῆς τε Πίσωνος ἀπραξίας καὶ Καρχηδονίων παρασκευῆς, ὁ δῆμος\n ἤχθετο καὶ ἐδεδοίκει αὐξομένου πολέμου μεγάλου τε καὶ ἀδιαλλάκτου καὶ γείτονος· οὐ γάρ\n τινα διάλυσιν προσεδόκων, ἄπιστα πρότεροι κελεύσαντες. τῶν δʼ οὐ πρὸ πολλοῦ Σκιπίωνος\n ἔργων, ἐν Λιβύῃ χιλιαρχοῦντος ἔτι, μεμνημένοι, καὶ παραβάλλοντες αὐτὰ τοῖς παροῦσι, τῶν τε\n ἐπεσταλμένων σφίσιν ὑπὸ τῶν ἐκ στρατοπέδου φίλων καὶ οἰκείων ἀναφέροντες, ὥρμηντο ὕπατον\n ἐς Καρχηδόνα πέμπειν Σκιπίωνα. ἐνειστήκει δʼ ἀρχαιρέσια, καὶ ὁ Σκιπίων?̔οὐ γάρ πω διʼ\n ἡλικίαν αὐτῷ συνεχώρουν ὑπατεύειν οἱ νόμοἰ ἀγορανομίαν μετῄει, καὶ ὁ δῆμος αὐτὸν ὕπατον\n ᾑρεῖτο. παρανόμου δʼ ὄντος καὶ τῶν ὑπάτων προφερόντων αὐτοῖς τὸν νόμον, ἐλιπάρουν καὶ\n ἐνέκειντο, καὶ ἐκεκράγεσαν ἐκ τῶν Τυλλίου καὶ Ῥωμύλου νόμων τὸν δῆμον εἶναι κύριον τῶν\n ἀρχαιρεσιῶν, καὶ τῶν περὶ αὐτῶν νόμων ἀκυροῦν ἢ κυροῦν ὃν ἐθέλοιεν. τέλος δὲ τῶν δημάρχων\n τις ἔφη τοὺς ὑπάτους ἀφαιρήσεσθαι τὴν χειροτονίαν, εἰ μὴ σύνθοιντο τῷ δήμῳ. καὶ ἡ βουλὴ\n τοῖς δημάρχοις ἐπείθετο λῦσαι τὸν νόμον τόνδε καὶ μετὰ ἔτος ἓν αὖθις ἀναγράψαι, οἷόν τι\n καὶ Λακεδαιμόνιοι, λύοντες ἐν χρείᾳ τὴν ἀτιμίαν τῶν ἁλόντων περὶ Πύλον, ἔφασαν·\n κοιμάσθων οἱ νόμοι τήμερον. οὕτω μὲν ὁ Σκιπίων ἀγορανομίαν μετιὼν ᾕρητο ὕπατος,\n καὶ αὐτὸν ὁ σύναρχος Δροῦσος περὶ Λιβύης πρὸς αὑτὸν ἐκέλευε διακληροῦσθαι, μέχρι τις τῶν\n δημάρχων ἐσηγήσατο τῆσδε τῆς στρατηγίας τὴν κρίσιν τοῦ δήμου γενέσθαι· καὶ ὁ δῆμος εἵλετο\n τὸν Σκιπίωνα. ἐδόθη δʼ αὐτῷ στρατὸς ἐκ μὲν καταλόγου, ὅσος ἦν ἀντὶ τῶν ἀπολωλότων,\n ἐθελοντὰς δʼ ἄγειν ὅσους πείσειε παρὰ τῶν συμμάχων, καὶ ἐς βασιλέας καὶ πόλεις, ὅσας\n δοκιμάσειε, πέμπειν, τὸν Ῥωμαίων δῆμον ταῖς ἐπιστολαῖς ἐπιγράφοντα. καὶ ἔστιν οὓς ἔλαβεν\n οὕτω παρά τε πόλεων καὶ βασιλέων. \n ",
            "1":"\n ὁ μὲν δὴ τάδε διοικησάμενος ἐς Σικελίαν καὶ ἀπὸ Σικελίας ἐς Ἰτύκην ἔπλει· Καλπούρνιος δὲ\n Πίσων ἐπολιόρκει τὰ μεσόγεια, καὶ Μαγκῖνος ἐφορμῶν Καρχηδόνι, μέρος τι τοῦ τείχους\n ἀμελούμενον ἰδών, οὗ κρημνοὶ προύκειντο συνεχεῖς καὶ δύσβατοι, καὶ παρʼ αὐτὸ ἦν καὶ\n ἀμελούμενον, ἤλπισε λαθὼν κλίμακας ἐποίσειν ἐπὶ τὸ τεῖχος. καὶ προσέθηκε μέν, καί τινες\n τῶν στρατιωτῶν ἀνῆλθον εὐτόλμως· οἱ Καρχηδόνιοι δʼ ὀλίγων ἔτι ὄντων καταφρονήσαντες,\n ἀνέῳξαν πύλην ἐς τοὺς κρημνοὺς ἐκφέρουσαν, καὶ ἐπὶ τοὺς Ῥωμαίους ἐξέδραμον. καὶ αὐτοὺς οἱ\n Ῥωμαῖοι τρεψάμενοί τε καὶ διώκοντες ἐς τὴν πόλιν διὰ τῆς πύλης συνεσέδραμον. βοῆς δʼ ὡς\n ἐπὶ νίκῃ γενομένης, ὅ τε Μαγκῖνος ἐκφερόμενος ὑπὸ τῆς ἡδονῆς, καὶ τὰ ἄλλα ταχὺς ὢν καὶ\n κουφόνους, καὶ ὁ ἄλλος ὅμιλος ἅμα τῷ Μαγκίνῳ, τὰς ναῦς ἀφέντες ἐς τὸ τεῖχος ἐβοηδρόμουν\n ἄνοπλοί τε καὶ γυμνοί. ἤδη δὲ τοῦ θεοῦ περὶ δείλην ἑσπέραν ὄντος, ἐχυρόν τι πρὸς τῷ τείχει\n καταλαβόντες ἡσύχαζον, τροφῶν δʼ ἀπορῶν ὁ Μαγκῖνος ἐκάλει Πίσωνα καὶ τοὺς Ἰτυκαίων\n ἄρχοντας, ἐπικουρεῖν αὑτῷ κινδυνεύοντι καὶ τροφὰς φέρειν κατὰ σπουδήν. καὶ ὁ μὲν ἔμελλεν\n ἅμʼ ἕῳ πρὸς τῶν Καρχηδονίων ἐξωθούμενος ἐς τοὺς κρημνοὺς συντριβήσεσθαι. \n ",
            "2":"\n Σκιπίων δ?̓ἑσπέρας ἐς Ἰτύκην κατήγετο, καὶ περὶ μέσας νύκτας ἐντυχὼν οἷς ὁ Μαγκῖνος\n ἔγραφε, τόν τε σαλπικτὴν ἐκέλευεν εὐθὺς ἐπὶ πόλεμον ἠχεῖν, καὶ τοὺς κήρυκας συγκαλεῖν ἐπὶ\n θάλασσαν ὅσοι συνεληλύθεσαν ἐξ Ἰταλίας αὐτῷ, καὶ τοὺς ἡβῶντας Ἰτυκαίων· ὅσοι δʼ\n ὑπερήλικες, ἀγορὰν ἐς τὰς τριήρεις καταφέρειν. αἰχμάλωτά τε Καρχηδονίων τινὰ λύσας, ἀφῆκεν\n ἐξαγγέλλειν αὐτοῖς ἐπιπλεῖν Σκιπίωνα. ἔς τε τὸν Πίσωνα ἱππέας ἄλλους ἐπʼ ἄλλοις ἔπεμπε,\n καλῶν αὐτὸν κατὰ τάχος. καὶ αὐτὸς ἐσχάτης φυλακῆς ἀνήγετο, κελεύσας, ὅταν πλησιάζωσιν,\n ὀρθοὺς ἐπὶ τῶν καταστρωμάτων ἑστάναι τοῦ πλέονα τὴν ὄψιν ἐμποιεῖν τοῖς πολεμίοις. ὁ μὲν δὴ\n τάδʼ ἔπρασσεν, ὁ δὲ Μαγκῖνος, ἅμʼ ἕῳ τῶν Καρχηδονίων αὐτῷ πανταχόθεν ἐπιπιπτόντων,\n πεντακοσίους μέν, οὓς μόνους εἶχεν ἐνόπλους, περιέστησε τοῖς γυμνοῖς τρισχιλίοις οὖσι,\n τιτρωσκόμενος δὲ διʼ ἐκείνων καὶ συνωθούμενος ἐπὶ τὸ τεῖχος ἤδη κατεκρημνίζετο, καὶ αἱ\n νῆες ὤφθησαν αἱ τοῦ Σκιπίωνος, ῥοθίῳ τε φοβερῷ καταπλέουσαι καὶ μεσταὶ πανταχόθεν ὁπλιτῶν\n ἐφεστώτων, Καρχηδονίοις μὲν ᾐσθημένοις διὰ τῶν αἰχμαλώτων οὐκ ἀνέλπιστοι, Ῥωμαίοις δʼ\n ἀγνοοῦσιν ἀδόκητον σωτηρίαν φέρουσαι· μικρὸν γὰρ ὑποχωρησάντων τῶν Καρχηδονίων, ὁ Σκιπίων\n τοὺς κινδυνεύοντας ἐς αὐτὰς ἀνέλαβεν. καὶ Μαγκῖνον μὲν ἐς Ῥώμην αὐτίκα ἔπεμψε?̔καὶ γὰρ\n ἧκεν αὐτῷ Σερρανὸς ἐπὶ τὴν ναυαρχίαν διάδοχος̓, αὐτὸς δʼ οὐ μακρὰν τῆς Καρχηδόνος\n ἐστρατοπέδευεν. οἱ δὲ Καρχηδόνιοι τῶν τειχῶν ἐς πέντε σταδίους προελθόντες ἀντήγειραν αὐτῷ\n χάρακα, καὶ αὐτοῖς ἐς τόνδε τὸν χάρακα ἀφίκοντο Ἀσδρούβας τε ὁ τῆς χώρας στρατηγὸς καὶ\n Βιθύας ὁ ἵππαρχος ἑξακισχιλίους πεζοὺς ἄγοντες καὶ ἱππέας ἐς χιλίους, χρόνῳ καὶ μελέτῃ\n γεγυμνασμένους. \n ",
            "3":"\n ὁ δὲ Σκιπίων οὐδὲν εὔκοσμον ἐν τοῖς στρατιώταις ὁρῶν οὐδὲ τεταγμένον, ἀλλʼ ἐς ἀργίαν καὶ\n πλεονεξίαν καὶ ἁρπαγὰς ὑπὸ τοῦ Πίσωνος ἐπιτετραμμένους, ἄλλο τε πλῆθος αὐτοῖς συνόντας\n ἀγοραῖον, οἳ τῆς λείας χάριν ἑπόμενοι τοῖς θρασυτέροις συνεξέτρεχον ἐπὶ τὰς ἁρπαγὰς ἄνευ\n παραγγέλματος ἰοῦσι, τοῦ νόμου λιποστράτιον ἐν τοῖς πολέμοις ἡγουμένου τὸν ἀποχωρούντα\n πορρωτέρω σάλπιγγος ἀκοῆς, ὅσα τε πταίσειαν οὗτοι, πάντα ἐς τὸν στρατηγὸν ἀναφερόμενα, καὶ\n ὅσα διαρπάσειαν, ἑτέρας ἔριδος αὐτοῖς καὶ κακῶν γιγνόμενα ἀρχάς· πολλοὶ γὰρ καὶ συσκήνων\n κατεφρόνουν διὰ τὰ κέρδη, καὶ ἐς ἀνόμους πληγὰς καὶ τραύματα καὶ ἀνδροφονίας ἐχώρουν. ὧν\n αἰσθόμενος ὁ Σκιπίων, καὶ ἐλπίζων οὔποτε κρατήσειν τῶν πολεμίων εἰ μὴ τῶν ἰδίων κρατήσειε,\n συνήγαγεν ἐς ἐκκλησίαν αὐτούς, καὶ ἐπὶ βῆμα ὑψηλὸν ἀναβὰς ἐπέπληξεν ὧδε. \n ",
            "4":"\n \n ἐγὼ μεθʼ ὑμῶν, ὦ ἄνδρες, ὑπὸ Μανιλίῳ στρατηγῷ ταττόμενος, τῆς εὐπειθείας ἐν ὑμῖν\n μάρτυσιν ἔδωκα πεῖραν, ἣν νῦν ὑμᾶς αἰτῶ στρατηγῶν, κολάσαι μὲν ἐς ἔσχατον ἔχων ἐξουσίαν\n τοὺς ἀπειθοῦντας, ὠφέλιμον δʼ ἡγούμενος προαγορεῦσαι. ἴστε δὲ ἃ πράττετε· καὶ τί με δεῖ\n λέγειν ἃ αἰσχύνομαι; λῃστεύετε μᾶλλον ἢ πολεμεῖτε, καὶ διαδιδράσκετε, οὐ στρατοπεδεύετε·\n καὶ πανηγυρίζουσιν ὑπὸ τῶν κερδῶν, οὐ πολιορκοῦσιν ἐοίκατε· καὶ τρυφᾶν ἐθέλετε\n πολεμοῦντες ἔτι, οὐ νενικηκότες. τοιγάρτοι τὰ τῶν πολεμίων ἐξ ἀέλπτου καὶ βραχέος, οὗ\n κατέλιπον, ἐς τοσοῦτον ἐπῇρται δυνάμεως, καὶ ἡμῖν ὁ πόνος ἐκ τῆσδε τῆς ῥᾳστώνης γέγονε\n χαλεπώτερος. τὰς δʼ αἰτίας εἰ μὲν ἐν ὑμῖν οὔσας ἑώρων, εὐθὺς ἂν ἐκόλαζον· ἐπεὶ δʼ\n ἀνατίθημι ἑτέρῳ, νῦν μὲν ὑμᾶς ἀφίημι τῶν μέχρι νῦν γεγονότων. ἥκω δὲ οὐ λῃστεύσων ἔγωγε\n ἀλλὰ νικήσων, οὐδὲ χρηματιούμενος πρὸ τῆς νίκης, ἀλλὰ τοὺς ἐχθροὺς πρῶτον ἐξεργασόμενος.\n ἄπιτε πάντες ἐκ τοῦ στρατοπέδου τήμερον, ὅσοι μὴ στρατεύεσθε, χωρὶς τῶν ἐπιτραπησομένων\n ὑπʼ ἐμοῦ μένειν. τοῖς δʼ ἐξιοῦσιν οὐδʼ ἐπανελθεῖν δίδωμι, πλὴν εἴ τις ἀγορὰν φέροι, καὶ\n ταύτην στρατιωτικήν τε καὶ ψιλήν. ἔσται δὲ καὶ τούτοις χρόνος ὡρισμένος ἐν ᾧ τὰ ὄντα\n διαθήσονται, καὶ τῆς πράσεως αὐτῶν ἐγὼ καὶ ὁ ταμίας ἐπιμελησόμεθα. καὶ τάδε μὲν εἰρήσθω\n τοῖς περιττοῖς, ὑμῖν δὲ τοῖς ἐστρατευμένοις ἓν ἔστω παράγγελμα κοινὸν ἐπὶ πᾶσιν ἔργοις ὁ\n ἐμὸς τρόπος καὶ πόνος· πρὸς γὰρ τόδε κατευθεύνοντες αὑτοὺς οὔτε προθυμίας ἁμαρτήσεσθε\n οὔτε χάριτος ἀτυχήσετε. χρὴ δὲ νῦν μὲν πονεῖν, ἐν ᾧ κινδυνεύομεν, τὰ δὲ κέρδη καὶ τὴν\n τρυφὴν ἐς τὸν πρέποντα καιρὸν ἀναθέσθαι. ταῦτʼ ἐγὼ προστάσσω καὶ ὁ νόμος, καὶ τοῖς μὲν\n εὐπειθῶς ἔχουσιν οἴσει πολλὴν ἀγαθῶν ἀμοιβήν, τοῖς δʼ ἀπειθοῦσι μετάνοιαν. \n \n "
        },
        "17":{
            "0":"\n ὁ μὲν δὴ Σκιπίων ταῦτʼ εἶπε, καὶ εὐθὺς ἀπήλαυνε τὸ πλῆθος ἀνδρῶν ἀχρείων, καὶ σὺν αὐτοῖς\n ὅσα περιττὰ καὶ μάταια καὶ τρυφερὰ ἦν. καθαροῦ δὲ τοῦ στρατοῦ γενομένου καὶ περιδεοῦς καὶ\n ἐς τὰ παραγγελλόμενα ὀξέος, ἀπεπείραζε τῶν καλουμένων Μεγάρων νυκτὸς μιᾶς διχῇ λανθάνων.\n χωρίον δʼ ἐστὶν εὐμέγεθες ἐν τῇ πόλει τὰ Μέγαρα, τῷ τείχει παρεζευγμένον· ἐς ὃ τῇ μὲν\n ἑτέρους περιέπεμπε, τῇ δʼ αὐτὸς σὺν πελέκεσι καὶ κλίμαξι καὶ μοχλοῖς ἐβάδιζε σταδιους\n εἴκοσιν ἀψοφητί, μετὰ σιγῆς βαθυτάτης. αἰσθήσεως δʼ ἄνωθεν, ὅτε μάλιστʼ ἐπλησίαζε, καὶ\n βοῆς ἀπὸ τῶν τειχῶν γενομένης, ἀντεβόησεν αὐτός τε πρῶτος καὶ ὁ στρατὸς αὐτοῦ καὶ οἱ ἐπὶ\n θάτερα ἀπεσταλμένοι μέγιστον, ὡς τῷδε πρώτῳ τοὺς Καρχηδονίους καταπλαγῆναι, τοσούτων\n ἐχθρῶν ἐν πλευραῖς ἄφνω νυκτὸς ἐπιγενομένων. κατὰ μὲν οὖν τὸ τεῖχος οὐδέν, καίπερ\n ἐπιχειρῶν, ἤνυεν, ἐς δέ τινος ἰδιώτου πύργον ἔρημον, ἐκτὸς ὄντα τοῦ τείχους καὶ τὸ ὕψος\n ἴσον ὄντα τῷ τείχει, νεανίας ἀνεβίβασεν εὐτόλμους, οἳ τοὺς ἐπὶ τῶν τειχῶν ἀκοντίοις\n ἀνέστελλον, ξύλα τε καὶ σανίδας ἐς τὸ διάστημα ἐπιθέντες καὶ διʼ αὐτῶν ἐς τὰ τείχη\n διαδραμόντες καθήλαντο ἐς τὰ Μέγαρα, καὶ πυλίδα κόψαντες ἐδέχοντο τὸν Σκιπίωνα. ὁ δὲ\n ἐσῆλθε μὲν σὺν ἀνδράσι τετρακισχιλίοις, καὶ φυγη ταχεῖα τῶν Καρχηδονίων ἐς τὴν Βύρσαν ἦν\n ὡς τῆς ἄλλης πόλεως ἁλούσης. βοή τε ἐγίγνετο ποικίλη καὶ τινῶν αἰχμαλωσία καὶ θόρυβος, ὡς\n καὶ τοὺς ἔξω στρατοπεδεύοντας ἐκλιπεῖν τὸ χαράκωμα καὶ ἐς τὴν Βύρσαν ὁμοῦ τοῖς ἄλλοις\n ἀναδραμεῖν. ὁ δὲ Σκιπίων?̔τὸ γὰρ χωρίον, τὰ Μέγαρα, ἐλαχανεύετο καὶ φυτῶν ὡραίων ἔγεμεν,\n αἱμασιαῖς τε καὶ θριγκοῖς βάτου καὶ ἄλλης ἀκάνθης καὶ ὀχετοῖς βαθέος ὕδατος ποικίλοις τε\n καὶ σκολιοῖς κατάπλεων ἦν̓ ἔδεισε μὴ ἄβατον καὶ δυσχερὲς ᾖ στρ ατῷ διώκοντι ἐν ἀγνωσίᾳ\n μάλιστα διόδων, καί τις ἐν νυκτὶ ἐνέδρα γένοιτο. ἀνεζευγνυε δή. \n ",
            "1":"\n καὶ γενομένης ἡμέρας ὁ Ἀσδρούβας, χαλεπῶς ἔχων τῆς ἐς τὰ Μέγαρα ἐπιχειρήσεως, ὅσα Ῥωμαίων\n εἶχεν αἰχμάλωτα, ἐπὶ τὸ τεῖχος ἀγαγών, ὅθεν εὐσύνοπτα Ῥωμαίοις ἔμελλε τὰ δρώμενα ἔσεσθαι,\n τῶν μὲν ὀφθαλμοὺς ἢ γλώττας ἢ νεῦρα ἢ αἰδοῖα σιδηρίοις ἐξεῖλκε καμπύλοις, τῶν δʼ ὑπέτεμνε\n τὰ πέλματα καὶ τοὺς δακτύλους ἐξέκοπτεν, ἢ τὸ δέρμα τοῦ λοιποῦ σώματος ἀπέσπα, καὶ πάντας\n ἔμπνους ἔτι κατεκρήμνιζεν, ἀδιάλλακτα τοῖς Καρχηδονίοις τὰ ἐς Ῥωμαίους ἐπινοῶν. καὶ ὁ μὲν\n αὐτοὺς οὕτως ἠρέθιζε τὴν σωτηρίαν ἔχειν ἐν μόνῃ τῇ μάχῃ, περιέστη δʼ αὐτῷ ἐς τὸ ἐναντίον\n ὧν ἐπενόει. ὑπὸ γὰρ συνειδότος οἱ Καρχηδόνιοι τῶνδε τῶν ἀθεμίστων ἔργων περιδεεῖς ἀντὶ\n προθύμων ἐγίγνοντο, καὶ τὸν Ἀσδρούβαν ὡς καὶ τὴν συγγνώμην σφῶν ἀφῃρημένον ἐμίσουν· καὶ\n μάλισθʼ ἡ βουλὴ αὐτοῦ κατεβόα ὡς ὠμὰ καὶ ὑπερήφανα δεδρακότος ἐν συμφοραῖς οἰκείαις\n τοσαῖσδε. ὁ δὲ καὶ τῶν βουλευτῶν τινὰς ἔκτεινε συλλαμβάνων, καὶ ἐς πάντα ὢν ἤδη περιδεὴς\n ἐς τυραννίδα μᾶλλον ἢ στρατηγίαν περιῆλθεν, ὡς ἐν τῷδε μόνῳ τὸ ἀσφαλὲς ἕξων, εἰ φοβερὸς\n αὐτοῖς εἴη καὶ διʼ αὐτὸ καὶ δυσεπιχείρητος. \n ",
            "2":"\n ὁ δὲ Σκιπίων τὸν μὲν χάρακα τῶν ἐχθρῶν, ὃν τῇ προτέρᾳ κατελελοίπεσαν ἐς τὸ ἄστυ\n φεύγοντες, ἐνέπρησεν, ὅλου δὲ τοῦ ἰσθμοῦ κρατῶν διετάφρευεν αὐτὸν ἐκ θαλάσσης ἐπὶ\n θάλασσαν, ἀπέχων τῶν πολεμίων ὅσον ὁρμὴν βέλους. οἱ δὲ ἐπέκειντο, καὶ ἦν αὐτῷ ἔργον ἐπὶ\n σταδίους τοῦ μετώπου πέντε καὶ εἴκοσιν ἐργαζομένῳ τε ὁμοῦ καὶ μαχομένῳ. ὡς δὲ αὐτῷ τοῦτʼ\n ἐξετετέλεστο, ἑτέραν ὤρυσσε τάφρον ἴσην, οὐ πολὺ τῆς προτέρας διασχών, ἐς τὴν ἤπειρον\n ἀφορῶσαν. δύο τε ἐπικαρσίας αὐταῖς ἑτέρας περιθεὶς ὡς γενέσθαι τὸ ὅλον ὄρυγμα τετράγωνον,\n ἐσταύρωσε πάντα ξύλοις ὀξέσιν. καὶ ἐπὶ τοῖς σταυροῖς τὰς μὲν ἄλλας τάφρους ἐχαράκωσε, τῇ\n δʼ ἐς τὴν Καρχηδόνα ὁρώσῃ καὶ τεῖχος παρῳκοδόμησεν ἐπὶ τοὺς πέντε καὶ εἴκοσι σταδίους,\n ὕψος μὲν δυώδεκα ποδῶν χωρὶς ἐπάλξεών τε καὶ πύργων, οἳ ἐκ διαστήματος ἐπέκειντο τῷ\n τείχει, τὸ δὲ βάθος ἐφʼ ἥμισυ μάλιστα τοῦ ὕψους. ὁ δʼ ἐν μέσῳ πύργος ὑψηλότατός τε ἦν, καὶ\n ἐπʼ αὐτοῦ ξύλινος ἐπέκειτο τετρώροφος, ὅθεν καθεώρα τὰ γιγνόμενα ἐν τῇ πόλει. ταῦτα δʼ\n ἡμέραις εἴκοσι καὶ νυξὶν ἐργασάμενος ὅλῳ τῷ στρατῷ πονοῦντι, καὶ παραλλὰξ ἐργαζομένῳ τε\n καὶ πολεμοῦντι καὶ σῖτον ἢ ὕπνον αἱρουμένῳ, τὴν στρατιὰν ἐσήγαγεν ἐς τόδε τὸ χαράκωμα. \n ",
            "3":"\n καὶ ἦν αὐτῷ τοῦτο στρατόπεδόν τε ὁμοῦ καὶ κατὰ τῶν ἐχθρῶν ἐπιτείχισμα ἐπίμηκες, ὅθεν\n ὁρμώνενος τὴν ἀγορὰν ἀφῃρεῖτο Καρχηδονίους, ὅση κατὰ γῆν αὐτοῖς ἐφέρετο· ὅτι γὰρ μὴ τῷδε\n τῷ αὐχένι μόνῳ, τὰ λοιπὰ ἡ Καρχηδὼν περίκλυστος ἦν. καὶ τοῦτο πρῶτον αὐτοῖς καὶ μάλιστα\n ἐγίγνετο λιμοῦ καὶ κακῶν αἴτιον· ἅτε γὰρ τοῦ πλήθους παντὸς ἐκ τῶν ἀγρῶν ἐς τὴν πόλιν\n ἀνοικισαμένου, οὔτε προϊόντες ποι διὰ τὴν πολιορκίαν, οὔτε ξένων ἐμπόρων διὰ τὸν πόλεμον\n θαμινὰ ἐπιόντων, μόνῃ τῇ τῆς Λιβύης ἀγορᾷ χρώμενοι, μικρὰ μέν ποτε καὶ διὰ θαλάσσης, ὅτε\n ὡραῖον εἴη, τὰ πλέονα δὲ κατὰ τὴν γῆν ἐπεκομίζοντο, ἀφῃρημένοι δὲ τότε τὴν ἐκ τῆς γῆς\n κομιδήν, ἐπιπόνως ᾔσθοντο τοῦ λιμοῦ. Βιθύας δέ, ὅσπερ ἵππαρχος ἦν αὐτοῖς καὶ ἐπέπεμπτο ἐπὶ\n σῖτον ἐκ πολλοῦ, προσελθεῖν μὲν ἢ βιάσασθαι τὸ χαράκωμα τοῦ Σκιπίωνος οὐκ ἐτόλμα,\n περιφέρων δὲ τὴν ἀγορὰν ἐς τὰ πόρρω διὰ μακροῦ ναυσὶν ἐσέπεμπεν, ἐφορμουσῶν μὲν τῇ\n Καρχηδόνι νεῶν τοῦ Σκιπίωνος· ἀλλʼ οὔτε διηνεκῶς οὔτε πυκναὶ συνειστήκεσαν ὡς ἐν ἀλιμένῳ\n καὶ περικρήμνῳ θαλάσσῃ, παρά τε τὴν πόλιν αὐτὴν οὐκ ἐδύναντο ἀνακωχεύειν, τῶν Καρχηδονίων\n τοῖς τείχεσιν ἐφεστώτων, καὶ τοῦ κύματος ἐκεῖ μάλιστα διὰ τὰς πέτρας ταρασσομένου. ὅθεν αἱ\n φορτίδες αἱ Βιθύου, καὶ εἴ τις ἄλλος ἔμπορος ὑπὸ κέρδους ἐθελοκινδύνως ἠπείγετο,\n φυλάσσοντες ἄνεμον ἐκ πόντου πολὺν πεπετασμένοις τοῖς ἱστίοις διέθεον, ἀδυνάτων οὐσῶν ἔτι\n τῶν τριήρων ὁλκάδας φερομένας ἱστίῳ καὶ πνεύματι διώκειν. σπανίως μὲν οὖν ἐγίγνετο καὶ\n μόνον ὅτε βίαιον εἴη πνεῦμα ἐκ πόντου· καὶ ταῦτα δʼ, ὅσα φέροιεν αἱ νῆες, Ἀσδρούβας\n τρισμυρίοις ἀνδράσι μόνοις διένεμεν, οὓς ἐς μάχην ἐπείλεκτο, καὶ τοῦ ἄλλου πλήθους\n κατεφρόνει· ὅθεν ἐμόχθουν μάλιστα ὑπὸ τοῦ λιμοῦ. \n ",
            "4":"\n καὶ ὁ Σκιπίων αἰσθανόμενος ἐπενόει τὸν ἔσπλουν αὐτοῖς τοῦ λιμένος, ἐς δύσιν τε ἀφορῶντα\n καὶ οὐ πάνυ πόρρω τῆς γῆς ὄντα, ἀποκλεῖσαι. χῶμα οὖν ἐς τὴν θάλασσαν ἔχου μακρόν,\n ἀρχόμενος μὲν ἀπὸ τῆς ταινίας ἣ μεταξὺ τῆς λίμνης οὖσα καὶ τῆς θαλάσσης γλῶσσα ἐκαλεῖτο,\n προϊὼν δʼ ἐς τὸ πέλαγος καὶ εὐθύνων ἐπὶ τὸν ἔσπλουν. ἔχου δὲ λίθοις μεγάλοις τε καὶ\n πυκνοῖς, ἵνα μὴ ὑπὸ τοῦ κλύδωνος διαφέροιντο. καὶ πλάτος τοῦ χώματος τὸ μὲν ἄνω τεσσάρων\n καὶ εἴκοσι ποδῶν, τὸ δʼ ἐς τὸν βυθὸν καὶ τετραπλάσιον ἦν. τοῖς δὲ Καρχηδονίοις ἀρχομένου\n μὲν τοῦδε τοῦ ἔργου καταφρόνησις ἦν ὡς χρονίου τε καὶ μακροῦ καὶ ἴσως ἀδυνάτου· προϊόντος\n δὲ σὺν ἐπείξει τοσοῦδε στρατοῦ, μήτε ἡμέραν ἐκλείποντος ἐπὶ τοῖς ἔργοις μήτε νύκτα,\n ἔδεισαν, καὶ στόμα ἕτερον ἐπὶ θάτερα τοῦ λιμένος ὤρυσσον ἐς μέσον τὸ πέλαγος, οἷ μηδὲν\n χῶμα προελθεῖν ἐδύνατο ὑπὸ βάθους τε καὶ πνευμάτων ἀγριωτέρων. διώρυσσον δʼ ἅμα γυναιξὶ\n καὶ παισίν, ἔνδοθεν ἀρχόμενοι καὶ πάνυ λανθάνοντες· ἅμα δὲ καὶ ναῦς ἐξ ὕλης παλαιᾶς\n ἐναυπήγουν, πεντήρεις τε καὶ τριήρεις, οὐδὲν ὑπολείποντες εὐψυχίας τε καὶ τόλμης. οὕτω δʼ\n ἅπαντα ἐπέκρυπτον ὡς μηδὲ τοὺς αἰχμαλώτους ἔχειν τι τῷ Σκιπίωνι σαφὲς εἰπεῖν, ἀλλὰ κτύπον\n μὲν ἐν τοῖς λιμέσιν ἡμέρας τε καὶ νυκτὸς εἶναι πολὺν ἀπαύστως, τὴν δὲ χρείαν οὐκ εἰδέναι,\n μέχρι γε δὴ πάντων ἑτοίμων γενομένων οἱ Καρχηδόνιοι τὸ στόμα ἀνέῳξαν περὶ ἕω, καὶ ναυσὶ\n πεντήκοντα μὲν τριηρετικαῖς, κερκούροις δὲ καὶ μυοπάρωσι καὶ ἄλλοις βραχυτέροις πολλοῖς\n ἐξέπλεον, ἐς κατάπληξιν ἐσκευασμένοι φοβερῶς. \n ",
            "5":"\n Ῥωμαίους δὲ τό τε στόμα ἄφνω γενόμενον καὶ ὁ στόλος ἐπὶ τῷ στόματι ἐς τοσόνδε κατέπληξεν\n ὡς τοὺς Καρχηδονίους, εἰ αὐτίκα ταῖς ναυσὶ ταῖς Ῥωμαίων ἐπέθεντο, ἠμελημέναις τε ὡς ἐν\n τειχομαχίᾳ, καὶ οὐδενὸς ναύτου παρόντος οὐδʼ ἐρέτου, ὅλου ἂν τοῦ ναυστάθμου κρατῆσαι. νῦν\n οὖν?̔ἁλῶναι γὰρ ἔδει Καρχηδόνἀ τότε μὲν ἐς μόνην ἐπίδειξιν ἐπέπλευσαν, καὶ σοβαρῶς\n ἐπιτωθάσαντες ἀνέστρεφον, τρίτῃ δʼ ἡμέρᾳ μετὰ τοῦτο ἐς ναυμαχίαν καθίσταντο· καὶ οἱ\n Ῥωμαῖοι τάς τε ναῦς καὶ τἄλλα εὐτρεπισάμενοι ἀντανήγοντο. βοῆς δὲ καὶ παρακελεύσεως\n ἑκατέρωθεν γενομένης καὶ προθυμίας ἐρετῶν τε καὶ κυβερνητῶν καὶ τῶν ἐπιβατῶν, ὡς ἐν τῷδε\n λοιπῷ Καρχηδονίοις μὲν τῆς σωτηρίας οὔσης Ῥωμαίοις δὲ τῆς νίκης ἐντελοῦς, πληγαί τε πολλαὶ\n καὶ τραύματα ποικίλα ἐγίγνετο παρʼ ἀμφοῖν μέχρι μέσης ἡμέρᾳς. ἐν δὲ τῷ πόνῳ τὰ σκάφη τῶν\n Λιβύων τὰ σμικρὰ ταῖς Ῥωμαϊκαῖς ναυσὶ μεγάλαις οὔσαις ἐς τοὺς ταρσοὺς ὑποτρέχοντα διετίτρη\n πρύμνας καὶ ἐξέκοπτε πηδάλια καὶ κώπας, καὶ ἄλλα πολλὰ καὶ ποικίλα ἐλύπει, εὐμαρῶς τε\n ὑποφεύγοντα καὶ εὐμαρῶς ἐπιπλέοντα. ἀκρίτου δʼ ἔτι τῆς ναυμαχίας οὔσης, και τῆς ἡμερας ἐς\n δειλην τρεπομενης, ἔδοξε τοῖς Καρχηδονίοις ὑποχωρεῖν, οὔ τι κατὰ ἧτταν ἀλλʼ ἐς τὴν\n ἐπιοῦσαν ὑπερτιθεμένοις. \n ",
            "6":"\n καὶ αὐτῶν τὰ σκάφη τὰ βραχύτερα προύφευγε, καὶ τὸν ἔσπλουν προλαβόντα ἐς ἄλληλα ὠθεῖτο\n ὑπὸ τοῦ πλήθους, καὶ τὸ στόμα βύζην ἀπέκλειεν. ὅθεν αἱ μείζους ἐπανιοῦσαι τὸν ἔσπλουν\n ἀφῄρηντο, καὶ ἐς τὸ χῶμα κατέφυγον, ὃ πρὸ τοῦ τείχους εὐρύχωρον ἐμπόροις ἐς διάθεσιν\n φορτίων ἐγεγένητο ἐκ πολλοῦ· καὶ παρατείχισμα ἐπʼ αὐτοῦ βραχὺ ἐν τῷδε τῷ πολέμῳ ἐπεποίητο,\n ἵνα μὴ ὡς ἐν εὐρυχώρῳ στρατοπεδεύσειάν ποτε οἱ πολέμιοι. ἐς μὲν δὴ τόδε τὸ χῶμα αἱ νῆες αἱ\n τῶν Καρχηδονίων, ἀπορίᾳ λιμένος, καταφυγοῦσαι μετωπηδὸν ὡρμίσαντο· καὶ τοὺς ἐχθροὺς\n ἐπιπλέοντας οἱ μὲν ἀπʼ αὐτῶν τῶν νεῶν, οἱ δʼ ἀπὸ τοῦ χώματος, οἱ δʼ ἐκ τοῦ διατειχίσματος\n ἀπεμάχοντο. Ῥωμαίοις δὲ ὁ μὲν ἐπίπλους ἦν ῥᾴδιος καὶ τὸ μάχεσθαι ναυσὶν ἑστώσαις εὐμαρές,\n αἱ δʼ ἀναχωρήσεις διʼ ἀναστροφὴν τῶν νεῶν, μακρῶν οὐσῶν, βραδεῖαί τε καὶ δυσχερεῖς\n ἐπεγίγνοντο· ὅθεν ἀντέπασχον ἐν τῷδε τὰ ὅμοια?̔ὅτε γὰρ ἐπιστρέφοιεν, ἐπλήσσοντο ὑπὸ τῶν\n Καρχηδονίων ἐπιπλεόντων̓, μέχρι νῆες Σιδητῶν πέντε, αἳ φιλίᾳ Σκιπίωνος εἵποντο, τὰς μὲν\n ἀγκύρας καθῆκαν ἐκ πολλοῦ διαστήματος ἐς τὸ πέλαγος, ἁψάμεναι δʼ ἀπʼ αὐτῶν κάλους μακροὺς\n εἰρεσίᾳ τοῖς Καρχηδονίοις ἐπέπλεον, καὶ ὅτε ἐγχρίμψειαν, ὑπεχώρουν τοὺς κάλους ἐπισπώμεναι\n κατὰ πρύμναν, αὖθις τε ῥοθίῳ καταπλέουσαι πάλιν ἀνήγοντο κατὰ πρύμναν. τότε γὰρ ὁ στόλος\n ἅπας, τὸν νοῦν τῶν Σιδητῶν ὁρῶντές τε καὶ μιμούμενοι, πολλὰ τοὺς ἐχθροὺς ἔβλαπτον. καὶ τὸ\n ἔργον ἐς νύκτα ἐτελευτα, καὶ ἐς τὴν πόλιν διέφυγον αἱ τῶν Καρχηδονίων νῆες, ὅσαι γε ἔτι\n ἦσαν ὑπόλοιποι. \n ",
            "7":"\n Σκιπίων δὲ γενομένης ἡμέρας ἐπεχειρει τῷ χώματι· καὶ γὰρ ἦν εὔκαιρον ἐπιτείχισμα τοῦ\n λιμένος. κριοῖς οὖν το παρατείχισμα τύπτων, καὶ μηχανήματα πολλὰ ἐπάγων, μέρος αὐτοῦ\n κατέβαλεν. οἱ δὲ Καρχηδόνιοι, καίπερ ὑπὸ λιμοῦ καὶ κακώσεως ποικίλης ἐνοχλούμενοι, νυκτὸς\n ἐξέδραμον ἐπὶ τὰ Ῥωμαίων μηχανήματα, οὐ κατὰ γῆν?̔οὐ γὰρ ἦν δίοδος̓ οὐδὲ ναυσὶν?̔ἁλιτενὴς\n γὰρ ἦν ἡ θάλασσἀ, ἀλλὰ γυμνοὶ δᾷδας ἔφερον, οὐχ ἡμμένας ἵνα μὴ μακρόθεν εἶεν καταφανεῖς·\n ἐς δὲ τὴν θάλασσαν ἐμβάντες ᾗ μή τις ἂν προσεδόκησεν, οἱ μὲν ἄχρι τῶν μαστῶν βρεχόμενοι\n διεβάδιζον, οἱ δὲ καὶ διένεον, ἕως ἐπὶ τὰ μηχανήματα ἐλθόντες ἐξῆψαν τὸ πῦρ, καὶ κατάφωροι\n γενόμενοι πολλὰ μὲν ἔπαθον, ἅτε γυμνοὶ τιτρωσκόμενοι, πολλὰ δʼ ἀντέδρασαν ὑπὸ τόλμης· οἳ\n καὶ τὰς ἀκίδας τῶν βελῶν καὶ τὰς αἰχμὰς ἐν στέρνοις καὶ ὄψεσι φέροντες οὐκ ἀνίεσαν, ὥσπερ\n θηρία ταῖς πληγαῖς ἐγκείμενοι, μέχρι τὰ μηχανήματα ἐνέπρησαν καὶ τοὺς Ῥωμαίους ἐτρέψαντο\n θορυβουμένους. ἔκπληξίς τε καὶ τάραχος ἦν ἀνὰ ὅλον τὸ στρατόπεδον, καὶ φόβος οἷος οὐ πρίν,\n ὑπὸ μανίας γυμνῶν πολεμίων, ὥστε δείσας ὁ Σκιπίων μετὰ ἱππέων ἔξω περιέθει, καὶ τοὺς\n οἰκείους, εἰ μὴ λήξαιεν τῆς φυγῆς, ἐκέλευε βάλλειν. ἔστι δὲ οὓς ἔβαλε καὶ ἀπέκτεινεν, ἕως\n οἱ πλείους συνεώσθησαν ἐς τὸ στρατόπεδον ὑπʼ ἀνάγκης, καὶ διενυκτέρευσαν ἔνοπλοι, τὴν\n ἀπόγνωσιν τῶν ἐχθρῶν δεδιότες. οἱ δὲ τὰς μηχανὰς ἐμπρήσαντες ἐξένεον αὖθις ἐς τὰ οἰκεῖα. \n ",
            "8":"\n ἅμα δʼ ἡμέρᾳ Καρχηδόνιοι μέν, οὐκ ἐνοχλουσῶν σφᾶς ἔτι μηχανῶν πολεμίων, τὸ διαπεπτωκὸς\n τοῦ διατειχίσματος ᾠκοδόμουν, καὶ πύργους ἐν αὐτῷ πολλοὺς ἐποίουν ἐκ διαστήματος, Ῥωμαῖοι\n δʼ ἑτέρας ἐργασάμενοι μηχανὰς χώματα ἤγειρον ἀντιμέτωπα τοῖς πύργοις, δᾷδά τε\n συγκεκομμένην καὶ θεῖον ἐν κώθωσι καὶ πίσσαν ἐπʼ αὐτοὺς ἐσφενδόνων, καὶ ἔστιν οὓς τῶν\n πύργων ἐνεπίμπρασαν, καὶ τοὺς Καρχηδονίους φεύγοντας ἐδίωκον. ὀλισθηρὸς δʼ ἦν ὁ δρόμος ὑφʼ\n αἵματος πεπηγότος ὑπογύου τε καὶ πολλοῦ, ὥστε τῶν φευγόντων ἀπελίποντο ἄκοντες. ὁ δὲ\n Σκιπίων τοῦ χώματος ὅλου κατασχὼν ἀπετάφρευεν αὐτό, καὶ τεῖχος ἤγειρεν ἐκ πλίνθων, οὔτε\n κολοβώτερον τοῦ τῶν πολεμίων οὔτʼ ἐκ μακροῦ διαστήματος ἀπʼ αὐτῶν. ὡς δʼ ἐξείργαστο αὐτῷ\n καὶ τὸ τεῖχος, τετρακισχιλίους ἐς αὐτὸ ἔπεμψεν, ἐπαφίεναι τοῖς ἐχθροῖς βέλη τε καὶ ἀκόντια\n σὺν καταφρονήσει. οἱ δὲ ἰσομέτωποι γενόμενοι ἔβαλλον αὐτοὺς ἐπιτυχῶς. καὶ τὸ θέρος ἐς\n ταῦτα ἀναλώθη. \n ",
            "9":"\n χειμῶνος δʼ ἀρχομένου τὴν ἐν τῇ χώρᾳ τῶν Καρχηδονίων δύναμίν τε καὶ συμμάχους ὁ Σκιπίων\n ἔγνω προκαθελεῖν, ὅθεν αὐτοῖς ἀγορὰ διεπέμπετο. περιπέμψας οὖν ἑτέρωσε ἑτέρους, αὐτὸς ἐς\n Νέφεριν ἐπὶ Διογένη τὸν μετʼ Ἀσδρούβαν φρουροῦντα τὴν Νέφεριν ἠπείγετο διὰ τῆς λίμνης, καὶ\n Γάιον Λαίλιον κατὰ γῆν περιέπεμπεν. ὡς δὲ ἀφίκετο, δύο σταδίους ἀποσχὼν τοῦ Διογένους\n ἐστρατοπέδευε, καὶ Γολόσσην καταλιπὼν ἐγχειρεῖν ἀπαύστως τῷ Διογένει αὐτὸς ἐπὶ Καρχηδόνος\n ἠπείγετο· ὅθεν ἐς Νέφερίν τε καὶ Καρχηδόνα διετρόχαζεν, ἀεὶ τὰ γιγνόμενα ἐφορῶν. δύο δὲ\n τοῦ Διογένους μεσοπυργίων καταπεσόντων ἧκεν ὁ͂ Σκιπίων, καὶ χιλίους ἐπιλέκτους ὄπισθεν\n τοῦ Διογένους ἐνεδρεύσας, ἑτέροις ἐκ μετώπου τρισχιλίοις, ἀριστίνδην καὶ τοῖσδε\n ἐπιλεγομένοις, ἐπέβαινεν ἐπὶ τὰ πεπτωκότα τῶν μεσοπυργίων, οὐκ ἀθρόους ἀναβιβάζων, ἀλλὰ\n κατὰ μέρη πυκνοὺς ἐπʼ ἀλλήλοις, ἵνα μηδὲ βιασθέντες οἱ πρῶτοι φυγεῖν δύναιντο διὰ τοὺς\n ἑπομένους. πολλῆς δὲ βοῆς οὔσης καὶ πόνου, καὶ τῶν Λιβύων ἐς ταῦτα ἐπεστραμμένων, οἱ\n χίλιοι, καθάπερ αὐτοῖς προείρητο, οὐδενὸς ἐς αὐτοὺς ἀποβλέποντος οὐδʼ ὑπονοοῦντος ἐνέπεσον\n ἐς τὸ χαράκωμα εὐτόλμως, καὶ διέσπων αὐτὸ καὶ ὑπερέβαινον. καὶ τῶν πρώτων ἔνδον γενομένων\n αἴσθησις ἐγίγνετο ταχεῖα, καὶ ἔφευγον οἱ Λίβυες, οὐχ ὅσους ἑώρων, ἀλλὰ πολὺ πλέονας\n ἡγούμενοι τοὺς ἐσελθόντας εἶναι. Γολόσσης δʼ αὐτοῖς ἐπιτρέχων σὺν Νομάσι πολλοῖς καὶ\n ἐλέφασι πολὺν εἰργάζετο φόνον, ὡς ἀπολέσθαι μὲν ἐς ἑπτακισμυρίους σὺν τοῖς ἀχρείοις,\n ἁλῶναι δʼ ἐς μυρίους, διαφυγεῖν δʼ ἀμφὶ τοὺς τετρακισχιλίους. ἑάλω δὲ καὶ ἡ πόλις ἡ\n Νέφερις ἐπὶ τῷ στρατοπέδῳ, δύο καὶ εἴκοσιν ἡμέραις ἄλλαις πολιορκηθεῖσα πρὸς τοῦ Σκιπίωνος\n πάνυ κακοπαθῶς ἐν χειμῶνι καὶ ψυχρῷ χωρίῳ. τὸ δὲ ἔργον τόδε μάλιστα συνη?́νεγκεν ἐς τὴν\n τῆς Καρχηδόνος ἅλωσιν. ἥδε γὰρ ἡ στρατιὰ τὴν ἀγορὰν αὐτοῖς διεπόρθμευε, καὶ ἐς τόδε τὸ\n στρατόπεδον οἱ Λίβυες ἀφορῶντες ἐθάρρουν. τότε δʼ αὐτοῦ ληφθέντος καὶ τὰ λοιπὰ τῆς Λιβύης\n χωρία τοῖς στρατηγοῖς Σκιπίωνος προσεχώρει ἢ οὐ δυσχερῶς ἐλαμβάνετο. ἥ τε ἀγορὰ τοὺς\n Καρχηδονίους ἐπέλιπε, καὶ οὐδὲν οὔτʼ ἐκ Λιβύης ἀλλοτρίας ἤδη γενομένης οὔτʼ ἀλλαχόθεν\n αὐτοῖς καταπλεῖν ἐδύνατο, διά τε τὸν πόλεμον αὐτὸν καὶ τὴν ὥραν χειμέριον οὖσαν. \n "
        },
        "18":{
            "0":"\n ἀρχομένου δʼ ἦρος ὁ μὲν Σκιπίων ἐπεχείρει τῇ τε Βύρσῃ καὶ τῶν λιμένων τῷ καλουμένῳ\n Κώθωνι, ὁ δὲ Ἀσδρούβας νυκτὸς ἐνεπίμπρη τὸ μέρος τοῦ Κώθωνος τὸ τετράγωνον. ἐλπίσας δʼ ἔτι\n τὸν Σκιπίωνα ἐπιθήσεσθαι, καὶ πρὸς τόδε τῶν Καρχηδονίων ἐπεστραμμένων, ἔλαθε Λαίλιος ἐπὶ\n θάτερα τοῦ Κώθωνος ἐς τὸ περιφερὲς αὐτοῦ μέρος ἀνελθών. βοῆς δʼ ὡς ἐπὶ νίκῃ γενομένης οἱ\n μὲν ἔδεισαν, οἱ δὲ πανταχόθεν ἤδη καταφρονοῦντες ἐβιάζοντο τὴν ἀνάβασιν, ξύλα καὶ\n μηχανήματα καὶ σανίδας ἐπὶ τὰ διαστήματα διατιθέντες, ἀσθενῶν τὰ σώματα τῶν φυλάκων ὑπὸ\n τοῦ λιμοῦ γεγονότων, καὶ ταῖς γνώμαις ἀπαγορευόντων. ληφθέντος δὲ τοῦ περὶ τὸν Κώθωνα\n τείχους, τὴν ἀγορὰν ἐγγὺς οὖσαν ὁ Σκιπίων κατέλαβεν. οὐδέν τε ὡς ἐν ἑσπέρᾳ πλέον ἔτι\n δυνάμενος, ἐν τοῖς ὅπλοις διενυκτέρευσε μεθʼ ἁπάντων. ἀρχομένης δὲ τῆς ἡμέρας ἑτέρους\n ἀκμῆτας ἐκάλει τετρακισχιλίους, οἳ ἐσιόντες ἱερὸν Ἀπόλλωνος, οὗ τό τε ἄγαλμα κατάχρυσον ἦν\n καὶ δῶμα αὐτῷ χρυσήλατον ἀπὸ χιλίων ταλάντων σταθμοῦ περιέκειτο, ἐσύλων καὶ ταῖς μαχαίραις\n ἔκοπτον, ἀμελήσαντες τῶν ἐφεστώτων, ἕως ἐμερίσαντο καὶ ἐπὶ τὸ ἔργον ἐτράποντο. \n ",
            "1":"\n Σκιπίωνι δʼ ἦν μὲν ἐπὶ τὴν Βύρσαν ἡ σπουδή· τὸ γὰρ ὀχυρώτατον τῆς πόλεως ἦν, καὶ οἱ\n πλέονες ἐς αὐτὴν συνεπεφεύγεσαν. τριῶν δʼ οὐσῶν ἀπὸ τῆς ἀγορᾶς ἀνόδων ἐς αὐτήν, οἰκίαι\n πυκναὶ καὶ ἑξώροφοι πανταχόθεν ἦσαν, ὅθεν οἱ Ῥωμαῖοι βαλλόμενοι τὰς πρώτας τῶν οἰκιῶν\n κατέλαβον, καὶ ἀπʼ αὐτῶν ἠμύνοντο τοὺς ἐπὶ τῶν πλησίον. ὅτε δʼ αὐτῶν κρατήσειαν, ξύλα καὶ\n σανίδας τοῖς διαστήμασι τῶν στενωπῶν ἐπιτιθέντες διέβαινον ὡς ἐπὶ γεφυρῶν. καὶ ὅδε μὲν ὁ\n πόλεμος ἦν ἐπὶ τῶν τεγῶν ἄνω, ἕτερος δʼ ἐν τοῖς στενωποῖς κατὰ τοὺς ἀπαντῶντας. στόνου δὲ\n καὶ οἰμωγῆς καὶ βοῆς πάντα καὶ ποικίλων παθῶν ἐνεπίμπλατο, κτεινομένων τε ἐν χερσί, καὶ\n ζώντων ἔτι ῥιπτουμένων ἄνωθεν ἀπὸ τῶν τεγῶν ἐς τὸ ἔδαφος, καὶ φερομένων ἐνίων ἐπὶ δόρατα\n ὀρθὰ ἢ αἰχμὰς ἄλλας ἢ ξίφη. ἐνεπίμπρη δʼ οὐδὲν οὐδείς πω διὰ τοὺς ἐπὶ τῶν τεγῶν, ἕως ἐπὶ\n τὴν Βύρσαν ἧκεν ὁ Σκιπίων· καὶ τότε τοὺς τρεῖς ὁμοῦ στενωποὺς ἐνεπίμπρη, καὶ τὸ ἀεὶ\n πιμπράμενον ἑτέροις ὁδοποιεῖν ἐκέλευεν, ἵνʼ εὐμαρῶς ὁ στρατὸς ἀλλασσόμενος διαθέοι. \n ",
            "2":"\n ἄλλη δʼ ἦν ἐκ τοῦδε ὄψις ἑτέρων κακῶν, τοῦ μὲν πυρὸς ἐπιφλέγοντος πάντα καὶ καταφέροντος,\n τῶν δε ἀνδρῶν τὰ οἰκοδομηματα οὐ διαιρούντων ἐς ὀλίγον, ἀλλʼ ἀθρόα βιαζομένων ἀνατρέπειν.\n ὅ τε γὰρ κτύπος ἐκ τοῦδε πολὺ πλείων ἐγίγνετο, καὶ μετὰ τῶν λίθων ἐξέπιπτον ἐς τὸ μέσον\n ἀθρόοι νεκροί. ζῶντές τε ἕτεροι, πρεσβῦται μάλιστα καὶ παιδία καὶ γύναια, ὅσα τοῖς μυχοῖς\n τῶν οἰκιῶν ἐκέκρυπτο, οἱ μὲν καὶ τραύματα φέροντες οἱ δʼ ἡμίφλεκτοι, φωνὰς ἀηδεῖς\n ἀφιέντες. ἕτεροι δʼ, ὡς ἀπὸ τοσοῦδε ὕψους μετὰ λίθων καὶ ξύλων καὶ πυρὸς ὠθούμενοι καὶ\n καταπίπτοντες, ἐς πολλὰ σχήματα κακῶν διεσπῶντο ῥηγνύμενοί τε καὶ κατασπασσόμενοι. καὶ\n οὐδʼ ἐς τέλος αὐτοῖς ταῦτα ἀπέχρη· λιθολόγοι γὰρ ὅσοι πελέκεσι καὶ ἀξίναις καὶ κοντοῖς τὰ\n πίπτοντα μετέβαλλόν τε καὶ ὡδοποίουν τοῖς διαθέουσιν, οἱ μὲν τοῖς πελέκεσι καὶ ταῖς\n ἀξίναις, οἱ δὲ ταῖς χηλαῖς τῶν κοντῶν, τούς τε νεκροὺς καὶ τοὺς ἔτι ζῶντας ἐς τὰ τῆς γῆς\n κοῖλα μετέβαλλον ὡς ξύλα καὶ λίθους ἐπισύροντες ἢ ἀνατρέποντες τῷ σιδήρῳ, ἦν τε ἄνθρωπος\n ἀναπλήρωμα βόθρου. μεταβαλλόμενοι δʼ οἱ μὲν ἐς κεφαλὰς ἐφέροντο, καὶ τὰ σκέλη σφῶν\n ὑπερίσχοντα τῆς γῆς ἤσπαιρον ἐπὶ πλεῖστον· οἱ δʼ ἐς μὲν τοὺς πόδας ἔπιπτον κάτω, καὶ ταῖς\n κεφαλαῖς ὑπερεῖχον ὑπὲρ τὸ ἔδαφος, ἵπποι δʼ αὐτοὺς διαθέοντες ἐς τὰς ὄψεις ἢ τὸν ἐγκέφαλον\n ἐκόλαπτον, οὐχ ἑκόντων τῶν ἐποχουμένων ἀλλʼ ὑπὸ σπουδῆς, ἐπεὶ οὐδʼ οἱ λιθολόγοι ταῦτʼ\n ἔδρων ἑκόντες· ἀλλʼ ὁ τοῦ πολέμου πόνος καὶ ἡ δόξα τῆς νίκης ἐγγὺς καὶ ἡ τοῦ στρατοῦ\n σπουδή, καὶ κήρυκες ὁμοῦ καὶ σαλπικταὶ πάντα θορυβοῦντες, χιλίαρχοί τε καὶ λοχαγοὶ μετὰ\n τῶν τάξεων ἐναλλασσόμενοι καὶ διαθέοντες, ἔνθους ἅπαντας ἐποίουν καὶ ἀμελεῖς τῶν ὁρωμένων\n ὑπὸ σπουδῆς. \n ",
            "3":"\n καὶ ταῦτα πονουμένων ἐδαπανήθησαν ἓξ ἡμέραι τε καὶ νύκτες, τῆς μὲν στρατιᾶς\n ἐναλλασσομένης, ἵνα μὴ κάμοιεν ὑπʼ ἀγρυπνίας καὶ κόπου καὶ φόνου καὶ ὄψεως ἀηδοῦς,\n Σκιπίωνος δʼ ἀπαύστως ἐφεστῶτος ἢ διαθέοντος ἀύπνου, καὶ σῖτον οὕτως ἐπὶ τῶν ἔργων\n αἱρουμένου, μέχρι κάμνων καὶ παρειμένος ἐκαθέζετο ἐφʼ ὑψηλοῦ, τὰ γιγνόμενα ἐφορῶν. πολλῶν\n δʼ ἔτι πορθουμένων, καὶ τοῦ κακοῦ μακροτάτου δοκοῦντος ἔσεσθαι, προσέφυγον ἐβδόμης ἡμέρας\n αὐτῷ τινες ἐστεμμένοι στέμματα Ἀσκληπίεια· τόδε γὰρ ἦν τὸ ἱερὸν ἐν ἀκροπόλει μάλιστα τῶν\n ἄλλων ἐπιφανὲς καὶ πλούσιον, ὅθεν οἵδε τὰς ἱκετηρίας λαβόντες ἐδέοντο τοῦ Σκιπίωνος περὶ\n μόνης συνθέσθαι σωτηρίας τοῖς ἐθέλουσιν ἐπὶ τῷδε τῆς Βύρσης ἐξιέναι, ὁ δὲ ἐδίδου, χωρὶς\n αὐτομόλων. καὶ ἐξῄεσαν αὐτικα μυριάδες πέντε ἀνδρῶν ἅμα καὶ γυναικῶν, ἀνοιχθέντος αὐτοῖς\n στενοῦ διατειχίσματος. καὶ οὗτοι μὲν ἐφυλάσσοντο, ὅσοι δʼ αὐτόμολοι Ῥωμαίων ἦσαν, ἀμφὶ\n τοὺς ἐνακοσίους μάλιστα, ἀπογνόντες αὑτῶν ἐς τὸ Ἀσκληπιεῖον ἀνέδραμον μετʼ Ἀσδρούβα καὶ\n τῆς γυναικὸς τῆς Ἀσδρούβα καὶ δύο παίδων ἀρρένων. ὅθεν εὐμαρῶς ἀεὶ ἐμάχοντο, καίπερ ὄντες\n ὀλίγοι, διὰ τὸ ὕψος τοῦ τεμένους καὶ τὸ ἀπόκρημνον, ἐς ὃ καὶ παρὰ τὴν εἰρήνην διὰ βαθρῶν\n ἑξήκοντα ἀνέβαινον. ὡς δὲ ὅ τε λιμὸς αὐτοὺς καθῄρει καὶ ἡ ἀγρυπνία καὶ ὁ φόβος καὶ ὁ\n πόνος, τοῦ κακοῦ προσπελάζοντος, τὸ μὲν τέμενος ἐξέλιπον, ἐς δὲ τὸν νεὼν αὐτοῦ καὶ τὸ\n τέγος ἀνέτρεχον. \n ",
            "4":"\n κἀν τούτῳ λαθὼν ὁ Ἀσδρούβας ἔφυγε πρὸς τὸν Σκιπίωνα μετὰ θαλλῶν· καὶ αὐτὸν ὁ Σκιπίων\n ἐκάθισε πρὸ ποδῶν ἑαυτοῦ, καὶ τοῖς αὐτομόλοις ἐπεδείκνυεν. οἱ δʼ ὡς εἶδον, ᾔτησαν ἡσυχίαν\n σφίσι γενέσθαι, καὶ γενομένης Ἀσδρούβᾳ μὲν ἐλοιδορήσαντο πολλὰ καὶ ποικίλα, τὸν δὲ νεὼν\n ἐνέπρησάν τε καὶ κατεκαύθησαν. τὴν δὲ γυναῖκα τοῦ Ἀσδρούβα λέγουσιν, ἀπτομένου τοῦ πυρὸς\n ἀντικρὺ τοῦ Σκιπίωνος γενομένην, κατακοσμήσασθαί τε ὡς ἐν συμφοραῖς ἐδύνατο, καὶ\n παραστησαμένην τὰ τέκνα εἰπεῖν ἐς ἐπήκοον τοῦ Σκιπίωνος· σοὶ μὲν οὐ νέμεσις ἐκ θεῶν, ὦ\n Ῥωμαῖε· ἐπὶ γὰρ πολεμίαν ἐστράτευσας· Ἀσδρούβαν δὲ τόνδε πατρίδος τε καὶ ἱερῶν καὶ ἐμοῦ\n καὶ τέκνων προδότην γενόμενον οἵ τε Καρχηδόνος δαίμονες ἀμύναιντο, καὶ σὺ μετὰ τῶν\n δαιμόνων. εἶτʼ ἐς τὸν Ἀσδρούβαν ἐπιστρέψασα εἶπεν· ὦ μιαρὲ καὶ ἄπιστε καὶ\n μαλακώτατε ἀνδρῶν, ἐμὲ μὲν καὶ τοὺς ἐμοὺς παῖδας τόδε τὸ πῦρ θάψει· σὺ δὲ τίνα κοσμήσεις\n θρίαμβον ὁ τῆς μεγάλης Καρχηδόνος ἡγεμών; τίνα δʼ οὐ δώσεις δίκην τῷδε ᾧ παρακαθέζῃ; \n τοσαῦτʼ ὀνειδίσασα κατέσφαξε τοὺς παῖδας, καὶ ἐς τὸ πῦρ αὐτούς τε καὶ ἑαυτὴν ἐπέρριψεν. \n ",
            "5":"\n ὧδε μέν φασι τὴν Ἀσδρούβα γυναῖκα, ὡς αὐτὸν ἐχρῆν Ἀσδρούβαν, εἰποῦσαν ἀποθανεῖν· ὁ δὲ\n Σκιπίων πόλιν ὁρῶν ἑπτακοσίοις ἔτεσιν ἀνθήσασαν ἀπὸ τοῦ συνοικισμοῦ, καὶ γῆς τοσῆσδε καὶ\n νήσων καὶ θαλάσσης ἐπάρξασαν, ὅπλων τε καὶ νεῶν καὶ ἐλεφάντων καὶ χρημάτων εὐπορήσασαν ἴσα\n ταῖς ἀρχαῖς ταῖς μεγίσταις, τόλμῃ δὲ καὶ προθυμίᾳ πολὺ διασχοῦσαν, ἥ γε καὶ ναῦς καὶ ὅπλα\n πάντα περιῃρημένη τρισὶν ὅμως ἔτεσιν ἀντέσχε πολέμῳ τοσῷδε καὶ λιμῷ, τότε ἄρδην τελευτῶσαν\n ἐς πανωλεθρίαν ἐσχάτην, λέγεται μὲν δακρῦσαι καὶ φανερὸς γενέσθαι κλαίων ὑπὲρ πολεμίων,\n ἐπὶ πολὺ δʼ ἔννους ἐφʼ ἑαυτοῦ γενόμενός τε, καὶ συνιδὼν ὅτι καὶ πόλεις καὶ ἔθνη καὶ ἀρχὰς\n ἁπάσας δεῖ μεταβαλεῖν ὥσπερ ἀνθρώπους δαίμονα, καὶ τοῦτʼ ἔπαθε μὲν Ἴλιον, εὐτυχής ποτε\n πόλις, ἔπαθε δὲ ἡ Ἀσσυρίων καὶ Μήδων καὶ Περσῶν ἐπʼ ἐκείνοις ἀρχὴ μεγίστη γενομένη, καὶ ἡ\n μάλιστα ἔναγχος ἐκλάμψασα ἡ Μακεδόνων, εἴτε ἑκὼν εἴτε προφυγόντος αὐτὸν τοῦδε τοῦ ἔπους,\n ἔσσεται ἦμαρ ὅταν ποτʼ ὀλώλῃ Ἴλιος ἱρὴ καὶ Πρίαμος καὶ λαὸς\n ἐϋμμελίω Πριάμοιο. \n Πολυβίου δʼ αὐτοῦ ἐρομένου σὺν παρρησίᾳ?̔καὶ γὰρ ἦν αὐτοῦ καὶ διδάσκαλος̓ ὅ τι βούλοιτο ὁ\n λόγος, φασὶν οὐ φυλαξάμενον ὀνομάσαι τὴν πατρίδα σαφῶς, ὑπὲρ ἧς ἄρα, ἐς τἀνθρώπεια ἀφορῶν,\n ἐδεδίει. \n "
        },
        "19":{
            "0":"\n καὶ τάδε μὲν Πολύβιος αὐτὸς ἀκούσας συγγράφει· Σκιπίων δʼ, ἐπεὶ κατέσκαπτο Καρχηδών, ἐπὶ\n μέν τινα ἡμερῶν ἀριθμὸν ἐπέτρεψε τῇ στρατιᾷ διαρπάζειν ὅσα μὴ χρυσὸς ἢ ἄργυρος ἢ ἀναθήματα\n ἦν, μετὰ δὲ τοῦτʼ ἀριστεῖα πολλὰ διαδοὺς ἅπασι, χωρὶς τῶν ἐς τὸ Ἀπολλώνιον ἁμαρτόντων,\n ναῦν ὀξυτάτην κοσμήσας λαφύροις ἄγγελον τῆς νίκης ἔστειλεν ἐς Ῥώμην, ἐς δὲ Σικελίαν\n περιέπεμπεν, ὅσα Καρχηδόνιοι σφῶν ἀναθήματα κοινὰ πολεμοῦντες ἔλαβον, ἐλθόντας\n ἐπιγιγνώσκειν καὶ κομίζεσθαι· ὃ καὶ μάλιστα αὐτὸν ἐδημαγώγησεν ὡς μετὰ τοῦ δυνατοῦ\n φιλάνθρωπον. ἀποδόμενος δὲ τὴν λείαν τὴν περισσήν, ὅπλα καὶ μηχανήματα καὶ ναῦς ἀχρήστους\n Ἄρει καὶ Ἀθηνᾷ διαζωσάμενος αὐτὸς ἔκαιε κατὰ τὰ πάτρια. \n ",
            "1":"\n οἱ δʼ ἐν ἄστει ὡσαύτως τὴν ναῦν ἰδόντες καὶ τῆς νίκης περὶ δείλην ἑσπέραν πυθόμενοι ἐς\n τὰς ὁδοὺς ἐξεπήδων καὶ διενυκτέρευον μετʼ ἀλλήλων, ἡδόμενοι καὶ συμπλεκόμενοι ὡς ἄρτι μὲν\n ἐλεύθεροι φόβων γεγονότες, ἄρτι δʼ ἄρχοντες ἑτέρων ἀσφαλῶς, ἄρτι δὲ βέβαιον τὴν πόλιν\n ἔχοντες, καὶ νενικηκότες οἵαν οὔτινα πρότερον ἄλλην νικην. πολλὰ μὲν γὰρ αὑτοῖς συνῄδεσαν\n ἔργα λαμπρά, πολλὰ δε τοῖς πατρασιν ἔς τε Μακεδόνας καὶ Ἴβηρας καὶ ἐς Ἀντίοχον τὸν μέγαν\n ἔναγχος καὶ περὶ αὐτὴν Ἰταλίαν· πόλεμον δʼ οὐδένα ἄλλον οὕτως ἐπὶ θύραις ἐπίφοβον αὑτοῖς\n ᾔδεσαν, διά τε ἀνδρείαν καὶ φρόνημα καὶ τόλμαν ἐχθρῶν καὶ ἀπιστίαν ἐν σφίσιν ἐπικίνδυνον\n γενόμενον. ἀνέφερον δὲ καὶ ὧν ἔπαθον ὑπὸ Καρχηδονίων ἔν τε Σικελίᾳ καὶ Ἰβηρίᾳ καὶ περὶ\n αὐτὴν Ἰταλίαν ἑκκαίδεκα ἔτεσιν, Ἀννίβου τετρακόσια ἐμπρήσαντος ἄστη καὶ μυριάδας ἀνδρῶν\n τριάκοντα ἐν μόναις μάχαις ἀνελόντος, ἐπί τε τὴν Ῥώμην πολλάκις ἐλάσαντος καὶ ἐς ἔσχατον\n κινδύνου συναγαγόντος. ὧν ἐνθυμούμενοι μάλιστα ἐξίσταντο περὶ τῆς νίκης ἐς ἀπιστίαν αὐτῆς,\n καὶ αὖθις ἀνεπυνθάνοντο ἀλλήλων εἰ τῷ ὄντι Καρχηδὼν κατέσκαπται· ἐλεσχήνευόν τε διʼ ὅλης\n νυκτὸς ὅπως μὲν αὐτῶν τὰ ὅπλα περιῃρέθη καὶ ὅπως αὐτίκα παρὰ δόξαν ἐτεκτήναντο ἕτερα, ὅπως\n δὲ τὰς ναῦς ἀφῃρέθησαν καὶ στόλον ἐπήξαντο πάλιν ἐξ ὕλης παλαιᾶς, τό τε στόμα τοῦ λιμένος\n ὡς ἀπεκλείσθη, καὶ στόμα ὡς ὠρύξαντο ἕτερον ὀλίγαις ἡμέραις. καὶ τὸ τῶν τειχῶν ὕψος αὐτοῖς\n διὰ στόματος ἦν, καὶ τὰ τῶν λίθων μεγέθη, καὶ τὸ πῦρ ὃ πολλάκις ταῖς μηχαναῖς ἐπήνεγκαν.\n ὅλως τε τὸν πόλεμον ὡς ὁρῶντες ἄρτι γιγνόμενον ἀλλήλοις διετύπουν, καὶ ἐς τὰς φαντασίας\n τῶν λεγομένων τῷ σχήματι τοῦ σώματος συνεφέροντο. καὶ τὸν Σκιπίωνα ὁρᾶν ἐδόκουν ἐπὶ\n κλιμάκων, ἐπὶ νεῶν, ἐν π ύλαις, ἐν μάχαις, πανταχοῦ διαθεοντα. οὕτω μὲν οι Ῥωμαῖοι\n διενυκτέρευσαν, \n ",
            "2":"\n ἅμα δʼ ἡμέρᾳ θυσίαι τε καὶ πομπαὶ τοῖς θεοῖς ἐγίγνοντο κατὰ φυλήν, καὶ ἀγῶνες ἐπὶ τούτοις\n καὶ θέαι ποικίλαι. \n δέκα δὲ σφῶν αὐτῶν ἡ βουλὴ τοὺς ἀριστους ἔπεμπε διαθησομένους Λιβύην μέτα Σκιπίωνος ἐς τὸ\n Ῥωμαίων συμφέρον· οἳ Καρχηδόνος μὲν εἴ τι περίλοιπον ἔτι ἦν, ἔκριναν κατασκάψαι Σκιπίωνα,\n καὶ οἰκεῖν αὐτὴν ἀπεῖπον ἅπασι, καὶ ἐπηράσαντο, μάλιστα περὶ τῆς Βύρσης, εἴ τις οἰκήσειεν\n αὐτὴν ἢ τὰ καλούμενα Μέγαρα· ἐπιβαίνειν δʼ οὐκ ἀπεῖπον. ὅσαι δὲ πόλεις συνεμεμαχήκεσαν\n τοῖς πολεμίοις ἐπιμόνως, ἔδοξε καθελεῖν ἁπάσας· καὶ ὅσαι Ῥωμαίοις ἐβεβοηθήκεσαν, χώραν\n ἔδωκαν ἑκάστῃ τῆς δορικτήτου, καὶ πρῶτον μάλιστα Ἰτυκαίοις τὴν μέχρι Καρχηδόνος αὐτῆς καὶ\n Ἱππῶνος ἐπὶ θάτερα. τοῖς δὲ λοιποῖς φόρον ὥρισαν ἐπὶ τῇ γῇ καὶ ἐπὶ τοῖς σώμασιν, ἀνδρὶ καὶ\n γυναικὶ ὁμοίως. καὶ στρατηγὸν ἐτήσιον αὐτοῖς ἐκ Ῥώμης ἐπιπέμπειν ἔκριναν. οἱ μὲν δὴ ταῦτα\n προστάξαντες ἀπέπλεον ἐς Ῥώμην, ὁ δὲ Σκιπίων ἐποίει τὰ δόξαντα, καὶ θυσίας ἐτέλει καὶ\n ἀγῶνας ἐπὶ τῇ νίκῃ. ὡς δὲ αὐτῷ πάντα ἐξετετέλεστο, διαπλεύσας ἐπιφανέστατα δὴ πάντων\n διεθριάμβευε πολύχρυσον θρίαμβον, ἀγαλμάτων τε γέμοντα καὶ ἀναθημάτων, ὅσα Καρχηδόνιοι\n χρόνῳ πολλῷ και συνεχέσι νίκαις ἐκ πάσης γῆς συνενηνόχεσαν ἐς Λιβύην. τότε δʼ ἦν ὅτε καὶ\n κατὰ Μακεδόνων, ἁλόντος Ἀνδρισκου τοῦ ψευδοφιλίππου, τρίτος ἤγετο θρίαμβος, καὶ κατὰ τῆς\n Ἑλλάδος πρῶτος ὑπὸ Μομμίου. καὶ ἦν ταῦτα ἀμφὶ τὰς ἑξήκοντα καὶ ἑκατὸν ὀλυμπιάδας. \n ",
            "3":"\n χρόνῳ δʼ ὕστερον, Γαΐου Γράκχου δημαρχοῦντος ἐν Ῥώμῃ καὶ στάσεων οὐσῶν ἐξ ἀπορίας, ἔδοξε\n κληρούχους ἐς Λιβύην πέμπειν ἑξακισχιλίους, διαγραφομένων δʼ ἀμφὶ τὴν Καρχηδόνα τῶν\n θεμελίων λύκοι τὰ θεμέλια ἀθρόα διέσπασαν καὶ συνέχεαν. καὶ τότε μὲν ἀνέσχεν ἡ βουλὴ τοῦ\n συνοικισμοῦ· χρόνῳ δὲ αὖθις, ὁπότε Γάιος Καῖσαρ ὁ καὶ δικτάτωρ ὕστερον αὐτοῖς διηνεκὴς\n γενόμενος Πομπήιον ἐς Αἴγυπτον ἐδίωκε καὶ τοὺς Πομπηίου φίλους ἐς Λιβύην ἀπʼ Αἰγύπτου,\n λέγεται, τῇ Καρχηδόνι παραστρατοπεδεύων, ὑπʼ ἐνυπνίου στρατὸν πολὺν ἰδὼν κλαίοντα\n ἐνοχληθῆναι, καὶ αὐτίκα ἑαυτῷ ἐς μνήμην ὑπογράψασθαι Καρχηδόνα συνοικίζειν. καὶ μετʼ οὐ\n πολὺ τῶν ἀπόρων αὐτὸν ἐς Ῥώμην ἐπανελθόντα περὶ γῆς παρακαλούντων, συνέτασσεν ὡς πέμψων\n τοὺς μὲν ἐς τὴν Καρχηδόνα τοὺς δʼ ἐς Κόρινθον. ἀλλʼ ὅδε μὲν θᾶσσον ἀνῃρέθη πρὸς τῶν ἐχθρῶν\n ἐν τῷ Ῥωμαίων βουλευτηρίῳ, ὁ δʼ ἐκείνου παῖς Ἰούλιος Καῖσαρ, ὁ Σεβαστὸς ἐπίκλησιν, ἐντυχὼν\n ἄρα ταῖς ὑπογραφαῖς τοῦ πατρὸς συνῴκισε τὴν νῦν Καρχηδόνα, ἀγχοτατω μάλιστα ἐκείνης,\n φυλαξάμενος τῆς πάλαι τὸ ἐπάρατον. οἰκήτοράς τε Ῥωμαίους μὲν αὐτὸν τρισχιλίους μάλιστα\n πυνθάνομαι, τοὺς δὲ λοιποὺς ἐκ τῶν περιοίκων συναγαγεῖν. ὧδε μὲν Λιβύης τῆς ὑπὸ\n Καρχηδονίοις Ῥωμαῖοι κατέσχον, καὶ Καρχηδόνα κατέσκαψάν τε καὶ συνῴκισαν αὖθις μετὰ ἔτη\n τῆς κατασκαφῆς ἑκατὸν καὶ δύο. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Punic Wars",
    "edition":"Appianus, of Alexandria, creator; Mendelssohn, Ludwig, 1852-1896, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}