{
    "language":"grc",
    "englishTitle":"Illyrian Wars",
    "original-urn":"urn:cts:greekLit:tlg0551.tlg012.perseus-grc2",
    "author":"appianus of alexandria",
    "urn":"urn:cts:greekLit:tlg0551.tlg012.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n Ἰλλυριοὺς Ἕλληνες ἡγοῦνται τοὺς ὑπέρ τε Μακεδονίαν καὶ Θρᾴκην ἀπὸ Χαόνων καὶ Θεσπρωτῶν\n ἐπὶ ποταμὸν Ἴστρον. καὶ τοῦτʼ ἐστὶ τῆς χώρας τὸ μῆκος, εὖρος δʼ ἐκ Μακεδόνων τε καὶ Θρᾳκῶν\n τῶν ὀρείων ἐπὶ Παιονας καὶ τὸν Ἰόνιον καὶ τὰ πρόποδα τῶν Ἄλπεων. καὶ ἔστι τὸ μὲν εὖρος\n ἡμερῶν πέντε, τὸ δὲ μῆκος τριάκοντα, καθὰ καὶ τοῖς Ἕλλησιν εἴρηται. Ῥωμαίων δὲ τὴν χώραν\n μετρησαμένων ἔστιν ὑπὲρ ἑξακισχιλίους σταδίους τὸ μῆκος, καὶ τὸ πλάτος ἀμφὶ τοὺς χιλίους\n καὶ διακοσίους. \n ",
            "1":"\n φασὶ δὲ τὴν μὲν χώραν ἐπώνυμον Ἰλλυριοῦ τοῦ Πολυφήμου γενέσθαι· Πολυφήμῳ γὰρ τῷ Κύκλωπι\n καὶ Γαλατείᾳ Κελτὸν καὶ Ἰλλυριὸν καὶ Γάλαν παῖδας ὄντας ἐξορμῆσαι Σικελίας, καὶ ἄρξαι τῶν\n διʼ αὐτοὺς Κελτῶν καὶ Ἰλλυριῶν καὶ Γαλατῶν λεγομένων. καὶ τόδε μοι μάλιστα, πολλὰ\n μυθευόντων ἕτερα πολλῶν, ἀρέσκει. Ἰλλυριῷ δὲ παῖδας Ἐγχέλεα καὶ Αὐταριέα καὶ Δάρδανον καὶ\n Μαῖδον καὶ Ταύλαντα καὶ Περραιβὸν γενέσθαι, καὶ θυγατέρας Παρθὼ καὶ Δαορθὼ καὶ Δασσαρὼ καὶ\n ἑτέρας, ὅθεν εἰσὶ Ταυλάντιοί τε καὶ Περραιβοὶ καὶ Ἐγχέλεες καὶ Αὐταριεῖς καὶ Δάρδανοι καὶ\n Παρθηνοὶ καὶ Δασσαρήτιοι καὶ Δάρσιοι. Αὐταριεῖ δὲ αὐτῷ Παννόνιον ἡγοῦνται παῖδα ἢ Παίονα\n γενέσθαι, καὶ Σκορδίσκον Παίονι καὶ Τριβαλλόν, ὧν ὁμοίως τὰ ἔθνη παρώνυμα εἶναι. καὶ τάδε\n μὲν τοῖς ἀρχαιολογοῦσι μεθείσθω, \n ",
            "2":"\n γένη δʼ ἔστιν Ἰλλυριῶν, ὡς ἐν τοσῇδε χώρᾳ, πολλά. καὶ περιώνυμα ἔτι νῦν, χώραν νεμόμενα\n πολλὴν, Σκορδίσκων καὶ Τριβαλλῶν, οἳ ἐς τοσοῦτον ἀλλήλους πολέμῳ διέφθειραν ὡς Τριβαλλῶν\n εἴ τι ὑπόλοιπον ἦν ἐς Γέτας ὑπὲρ Ἴστρον φυγεῖν, καὶ γένος ἀκμάσαν μέχρι Φιλίππου τε καὶ\n Ἀλεξάνδρου νῦν ἔρημον καὶ ἀνώνυμον τοῖς τῇδε εἶναι, Σκορδίσκους δὲ ἀσθενεστάτους ἀπὸ τοῦδε\n γενομένους ὑπὸ Ῥωμαίων ὕστερον ὅμοια παθεῖν καὶ ἐς τὰς νήσους τοῦ αὐτοῦ ποταμοῦ φυγεῖν,\n σὺν χρόνῳ δέ τινας ἐπανἐλθεῖν καὶ Παιόνων ἐσχατιαῖς παροικῆσαι· ὅθεν ἔστι καὶ νῦν\n Σκορδίσκων γένος ἐν Παίοσιν. τῷ δʼ αὐτῷ τρόπῳ καὶ Ἀρδιαῖοι τὰ θαλάσσια ὄντες ἄριστοι πρὸς\n Αὐταριέων ἀρίστων ὄντων τὰ κατὰ γῆν, πολλὰ βλάψαντες αὐτούς, ὅμως ἐφθάρησαν. καὶ ναυτικοὶ\n μὲν ἐπὶ τοῖς Ἀρδιαίοις ἐγένοντο Λιβυρνοί, γένος ἕτερον Ἰλλυριῶν, οἳ τὸν Ἰόνιον καὶ τὰς\n νήσους ἐλῄστευον ναυσὶν ὠκείαις τε καὶ κούφαις, ὅθεν ἔτι νῦν Ῥωμαῖοι τὰ κοῦφα καὶ ὀξέα\n δίκροτα Λιβυρνίδας προσαγορεύουσιν. \n ",
            "3":"\n Αὐταριέας δὲ φασὶν ἐκ θεοβλαβείας Ἀπόλλωνος ἐς ἔσχατον κακοῦ περιελθεῖν. Μολιστόμῳ γὰρ\n αὐτοὺς καὶ Κελτοῖς τοῖς Κίμβροις λεγομένοις ἐπὶ Δελφοῦς συστρατεῦσαι, καὶ φθαρῆναι μὲν\n αὐτίκα τοὺς πλέονας αὐτῶν πρὸ ἐπιχειρήσεως, ὑετῶν σφίσι καὶ θυέλλης καὶ πρηστήρων\n ἐμπεσοντων, ἐπιγενέσθαι δὲ τοῖς ὑποστρέψασιν ἄπειρον βατράχων πλῆθος, οἳ διασαπέντες τὰ\n νάματα διέφθειραν. καὶ ἐκ τῆς γῆς ἀτμῶν ἀτόπων γενομένων λοιμὸς ἦν Ἰλλυριῶν καὶ φθόρος\n Αὐταριέων μάλιστα, μέχρι φεύγοντες τὰ οἰκεῖα, καὶ τὸν λοιμὸν σφίσι περιφέροντες, οὐδενὸς\n αὐτοὺς δεχομένου διὰ τοῦτο τὸ δέος ὑπερῆλθον ὁδὸν ἡμερῶν εἴκοσι καὶ τριῶν, καὶ τὴν Γετῶν\n ἑλώδη καὶ ἀοίκητον, παρὰ τὸ Βαστερνῶν ἔθνος, ᾤκησαν. Κελτοῖς δὲ ὁ θεὸς τὴν γῆν ἔσεισε καὶ\n τὰς πόλεις κατήνεγκε· καὶ τὸ κακὸν οὐκ ἔληγε, μέχρι καὶ οἵδε τὰ οἰκεῖα φεύγοντες ἐνέβαλον\n ἐς Ἰλλυριοὺς τοὺς συναμαρτοντας σφίσιν, ἀσθενεῖς ὑπὸ τοῦ λοιμοῦ γενομένους, καὶ ἐδῄωσάν τε\n τὰ ἐκείνων, καὶ τοῦ λοιμοῦ μετασχόντες ἔφυγον καὶ μέχρι Πυρήνης ἐλεηλάτουν. ἐπιστρέφουσι\n δʼ αὐτοῖς ἐς τὴν ἕω, Ῥωμαῖοι, δεδιότες ὑπὸ μνήμης τῶν προπεπολεμηκότων σφίσι Κελτῶν, μὴ\n καὶ οἵδε ἐς τὴν Ἰταλίαν ὑπὲρ Ἄλπεις ἐσβάλοιεν, ἀπήντων ἅμα τοῖς ὑπάτοις καὶ πανστρατιᾷ\n διώλλυντο. καὶ τὸ πάθος τοῦτο Ῥωμαίων μέγα δέος Κελτῶν ἐς ὅλην τὴν Ἰταλίαν ἐνέβαλε, μέχρι\n Γάιον Μάριον ἑλόμενοι σφῶν οἱ Ῥωμαῖοι στρατηγεῖν, ἄρτι Λιβύων τοῖς Νομάσι καὶ Μαυρουσίοις\n ἐγκρατῶς πεπολεμηκότα, τοὺς Κίμβρους ἐνίκων καὶ πολὺν φόνον αὐτῶν εἰργάσαντο πολλάκις, ὥς\n μοι περὶ Κελτῶν λέγοντι εἴρηται. οἱ δὲ ἀσθενεῖς τε ἤδη γενόμενοι καὶ πάσης γῆς\n ἀποκλειόμενοι διὰ τὸ ἀσθενές, ἐς τὰ οἰκεῖα ἐπανῆλθον πολλὰ καὶ δράσαντες καὶ παθόντες. \n ",
            "4":"\n τοιοῦτον μὲν δὴ τέλος τῆς ἀσεβείας ὁ θεὸς ἐπέθηκεν Ἰλλυριοῖς τε καὶ Κελτοῖς· οὐ μὴν\n ἀπέσχοντο τῆς ἱεροσυλίας, ἀλλʼ αὖθις, ἅμα τοῖς Κελτοῖς, Ἰλλυριῶν οἱ Σκορδίσκοι μάλιστα καὶ\n Μαῖδοι καὶ Δάρδανοι τὴν Μακεδονίαν ἐπέδραμον ὁμοῦ καὶ τὴν Ἑλλάδα, καὶ πολλὰ τῶν ἱερῶν καὶ\n τὸ Δελφικὸν ἐσύλησαν, πολλοὺς ἀποβαλόντες ὅμως καὶ τότε. Ῥωμαῖοι δʼ ἔχοντες ἤδη δεύτερον\n καὶ τριακοστὸν ἔτος ἀπὸ τῆς πρώτης ἐς Κελτοὺς πείρας, καὶ ἐξ ἐκείνου πολεμοῦντες αὐτοῖς ἐκ\n διαστημάτων, ἐπιστρατεύουσι τοῖς Ἰλλυριοῖς ἐπὶ τῇδε τῇ ἱεροσυλίᾳ ἡγουμένου Λευκίου\n Σκιπίωνος, ἤδη τῶν τε Ἑλλήνων καὶ Μακεδόνων προστατοῦντες. καί φασι τοὺς μὲν περιχώρους οὐ\n συμμαχῆσαι τοῖς ἱεροσύλοις, ἀλλʼ ἑκόντας ἐγκαταλιπεῖν τῷ Σκιπίωνι ἀβοηθήτους, μνήμῃ τῶν\n διʼ Αὐταριέας ἐς πάντας Ἰλλυριοὺς συμπεσόντων· Σκιπίωνα δὲ Σκορδίσκους μὲν διαφθεῖραι, καὶ\n εἴ τι λοιπὸν αὐτῶν ἦν, ἐς τὸν Ἴστρον καὶ τὰς νήσους τοῦ ποταμοῦ μετοικῆσαι φυγόντας,\n Μαίδοις δὲ καὶ Δαρδανεῦσι συνθέσθαι δωροδοκήσαντα τοῦ ἱεροῦ χρυσίου. καί τις ἔφη τῶν\n Ἰταλικῶν συγγραφέων ὡς διὰ τοῦτο μάλιστα Ῥωμαίοις πλεόνως μετὰ Λεύκιον τὰ ἐμφύλια ἤκμασε\n μέχρι μοναρχίας· καὶ περὶ μὲν τῶν νομιζομένων εἶναι τοῖς Ἕλλησιν Ἰλλυριῶν τοσαῦτά μοι\n προλελέχθω. \n ",
            "5":"\n Ῥωμαῖοι δὲ καὶ τούσδε καὶ Παίονας ἐπʼ αὐτοῖς καὶ Ῥαιτοὺς καὶ Νωρικοὺς καὶ Μυσοὺς τοὺς ἐν\n Εὐρώτῃ, καὶ ὅσα ἄλλα ὅμορα τούτοις ἐν δεξιᾷ τοῦ Ἴστρου καταπλέοντι ᾤκηται, διαιροῦσι μὲν\n ὁμοίως τοῖς Ἕλλησιν ἀπὸ Ἑλλήνων, καὶ καλοῦσι τοῖς ἰδίοις ἑκάστους ὀνόμασι, κοινῇ δὲ πάντας\n Ἰλλυρίδα ἡγοῦνται, ὅθεν μὲν ἀρξάμενοι τῆσδε τῆς δόξης, οὐκ ἔσχον εὑρεῖν, χρώμενοι δʼ αὐτῇ\n καὶ νῦν, ὅπου καὶ τὸ τέλος τῶνδε τῶν ἐθνῶν, ἀπὸ ἀνίσχοντος Ἴστρου μέχρι τῆς Ποντικῆς\n θαλάσσης, ὑφʼ ἓν ἐκμισθοῦσι καὶ Ἰλλυρικὸν τέλος προσαγορεύουσιν. ὅπως δὲ αὐτοὺς ὑπηγάγοντο\n Ῥωμαῖοι, ὡμολόγησα μὲν καὶ περὶ Κρήτης λέγων οὐχ εὑρεῖν τὰς ἀκριβεῖς τῶν πολέμων ἀρχάς τε\n καὶ προφάσεις, καὶ ἐς τοῦτο τοὺς δυναμένους τι πλέον εἰπεῖν παρεκάλουν· ὅσα δʼ αὐτὸς\n ἔγνων, ἀναγράψω. \n "
        },
        "1":{
            "0":"\n Ἄγρων ἦν βασιλεὺς Ἰλλυριῶν μέρους ἀμφὶ τὸν κόλπον τῆς θαλάσσης τὸν Ἰόνιον, ὃν δὴ καὶ\n Πύρρος ὁ τῆς Ἠπείρου βασιλεὺς κατεῖχε καὶ οἱ τὰ Πύρρου διαδεξάμενοι. Ἄγρων δʼ ἔμπαλιν τῆς\n τε Ἠπείρου τινὰ καὶ Κόρκυραν ἐπʼ αὐτοῖς καὶ Ἐπίδαμνον καὶ Φάρον καταλαβὼν ἔμφρουρα εἶχεν.\n ἐπιπλέοντος δʼ αὐτοῦ καὶ τὸν ἄλλον Ἰόνιον, νῆσος, ᾗ ὄνομα Ἴσσα, ἐπὶ Ῥωμαίους κατέφυγεν. οἱ\n δὲ πρέσβεις τοῖς Ἰσσίοις συνέπεμψαν, εἰσομένους τὰ Ἄγρωνος ἐς αὐτοὺς ἐγκλήματα. τοῖς δὲ\n πρέσβεσιν ἔτι προσπλέουσιν ἐπαναχθέντες Ἰλλυρικοὶ λέμβοι τῶν μὲν Ἰσσίων πρεσβευτὴν\n Κλεέμπορον, τῶν δὲ Ῥωμαίων Κορογκάνιον ἀναιροῦσιν· οἱ δὲ λοιποὶ διέδρασαν αὐτούς. καὶ ἐπὶ\n τῷδε Ῥωμαίων ἐπʼ Ἰλλυριοὺς ναυσὶν ὁμοῦ καὶ πεζῷ στρατευόντων, Ἄγρων μὲν ἐπὶ παιδίῳ σμικρῷ,\n Πίννῃ ὄνομα, ἀποθνήσκει, τῇ γυναικὶ τὴν ἀρχὴν ἐπιτροπεύειν τῷ παιδὶ παραδούς, καίπερ οὐκ\n οὔσῃ μητρὶ τοῦ παιδίου, Δημήτριος δʼ ὁ Φάρου ἡγούμενος Ἄγρωνι Φ̔άρου τε γὰρ αὐτῆς ἦρχε,\n καὶ ἐπὶ τῇδε Κορκύρας̓ παρέδωκεν ἄμφω Ῥωμαίοις ἐπιπλέουσιν ἐκ προδοσίας. οἱ δʼ ἐπὶ ταύταις\n Ἐπίδαμνον ἐς φιλίαν ὑπηγάγοντο, καὶ τοῖς Ἰσσίοις καὶ Ἐπιδαμνίοις πολιορκουμένοις ὑπὸ\n Ἰλλυριῶν ἐς ἐπικουρίαν ἔπλεον. Ἰλλυριοὶ μὲν δὴ τὰς πολιορκίας λύσαντες ἀνεχώρουν, καί\n τινες αὐτῶν ἐς Ῥωμαίους, οἱ Ἀτιντανοὶ λεγόμενοι, μετετίθεντο. μετὰ ταῦτα δὲ ἡ Ἄγρωνος γυνὴ\n πρέσβεις ἐς Ῥώμην ἔπεμψε τά τε αἰχμάλωτα ἀποδιδόντας αὐτοῖς καὶ τοὺς αὐτομόλους ἄγοντας,\n καὶ ἐδεῖτο συγγνώμης τυχεῖν τῶν οὐκ ἐφʼ ἑαυτῆς ἀλλʼ ἐπὶ Ἄγρωνος γενομένων. οἱ δὲ\n ἀπεκρίναντο Κόρκυραν μὲν καὶ Φάρον καὶ Ἴσσαν καὶ Ἐπίδαμνον καὶ Ἰλλυριῶν τοὺς Ἀτιντανοὺς\n ἤδη Ῥωμαίων ὑπηκόους εἶναι, Πίννην δὲ τὴν ἄλλην Ἄγρωνος ἀρχὴν ἔχειν καὶ φίλον εἶναι\n Ῥωμαίοις, ἢν ἀπέχηταί τε τῶν προλελεγμένων, καὶ τὴν Λίσσον μὴ παραπλέωσιν Ἰλλυρικοὶ λέμβοι\n δυοῖν πλείονες, καὶ τούτοιν δὲ ἀνόπλοιν. \n ",
            "1":"\n ἡ μὲν δὴ ταῦτα πάντα ἐδέχετο, καὶ γίγνονται Ῥωμαίοις αἵδε πρῶται πρὸς Ἰλλυριοὺς πεῖραί τε\n καὶ συνθῆκαι· Ῥωμαῖοι δʼ ἐπʼ αὐταῖς Κόρκυραν μὲν καὶ Ἀπολλωνίαν ἀφῆκαν ἐλευθέρας, Δημητρίῳ\n δʼ ἔστιν ἃ χωρία μισθὸν ἔδοσαν τῆς προδοσίας, ἐπειπόντες ὅτι ἐν τοσῷδε διδόασι, τὴν\n ἀπιστίαν ἄρα τοῦ ἀνδρὸς ὑφορώμενοι. ἣ δὴ καὶ ἦρξεν αὐτοῦ μετʼ ὀλίγον· Ῥωμαίων γὰρ Κελτοῖς\n ἐπὶ τριετὲς τοῖς ἀμφὶ τὸν Ἠριδανὸν οὖσι πολεμούντων, ὁ Δημήτριος ὡς ὄντων ἐν ἀσχολίᾳ τὴν\n θάλασσαν ἐλῄζετο, καὶ Ἴστρους ἔθνος ἕτερον Ἰλλυριῶν ἐς τοῦτο προσελάμβανε, καὶ τοὺς\n Ἀτιντανοὺς ἀπὸ Ῥωμαίων ἀφίστη. οἱ δέ, ἐπεὶ τὰ Κελτῶν διετέθειτο, εὐθὺς μὲν ἐπιπλεύσαντες\n αἱροῦσι τοὺς λῃστάς, ἐς νεώτα δὲ ἐστράτευον ἐπὶ Δημήτριον καὶ Ἰλλυριῶν τοὺς συναμαρτόντας\n αὐτῷ. Δημήτριον μὲν δὴ πρὸς Φίλιππον τὸν Μακεδόνων βασιλέα φυγόντα καὶ αὖθις ἐπιόντα καὶ\n λῃστεύοντα τὸν Ἰόνιον κτείνουσι, καὶ τὴν πατρίδα αὐτῷ Φάρον συναμαρτοῦσαν ἐπικατέσκαψαν,\n Ἰλλυριῶν δʼ ἐφείσαντο διὰ Πίννην αὖθις δεηθέντα. καὶ δεύτεραι πεῖραί τε καὶ συνθῆκαι πρὸς\n Ἰλλυριοὺς αὐτοῖς ἐγίγνοντο. \n ",
            "2":"\n τὰ λοιπὰ δʼ οὔτι μοι πάντα χρόνῳ καὶ τάξει μᾶλλον ἢ κατὰ ἔθνος Ἰλλυριῶν ἕκαστον, ὅσα\n ηὗρον, συγγέγραπται. \n Ῥωμαῖοι Μακεδόσιν ἐπολέμουν, καὶ Περσεὺς ἦν ἤδη Μακεδόνων βασιλεὺς μετὰ Φίλιππον· Περσεῖ\n δὲ Γένθιος Ἰλλυριῶν ἑτέρων βασιλεὺς ἐπὶ χρήμασι συνεμάχει, καὶ ἐς τοὺς Ῥωμαίων Ἰλλυριοὺς\n ἐνέβαλε, καὶ πρέσβεις Ῥωμαίων πρὸς αὐτὸν ἐλθόντας ἔδησεν, αἰτιώμενος οὐ πρέσβεις ἀλλὰ\n κατασκόπους ἐλθεῖν. Ἀνίκιος δὲ Ῥωμαίων στρατηγὸς λέμβους τε τοῦ Γενθίου τινὰς εἷλεν\n ἐπιπλεύσας, καὶ κατὰ γῆν αὐτῷ συνενεχθεὶς ἐκράτει τὴν μάχην, καὶ συνέκλεισεν ἔς τι χωρίον,\n ὅθεν αὐτῷ δεομένῳ ὁ μὲν Ἀνίκιος ἐκέλευσε Ῥωμαίοις ἑαυτὸν ἐπιτρέψαι, ὁ δʼ ἐς βουλὴν ᾔτησε\n τρεῖς ἡμέρας, καὶ ἔλαβεν. ἐν δὲ ταύταις τῶν ὑπηκόων αὐτοῦ πρὸς τὸν Ἀνίκιον μετατιθεμένων\n ἠξίωσεν ἐντυχεῖν τῷ Ἀνικίῳ, καὶ γονυπετὴς ἐδεῖτο αὐτοῦ πάνυ αἰσχρῶς. ὁ δὲ αὐτὸν\n ἐπιθαρρύνων κατεπτηχότα ἀνίστη, καὶ καλέσας ἐπὶ ἑστίασιν, ἀπιόντα ἀπὸ τοῦ δείπνου\n προσέταξε τοῖς ὑπηρέταις ἐς φυλακὴν ἐμβαλεῖν. καὶ τόνδε μὲν ἐς θρίαμβον ἅμα τοῖς παισὶν ὁ\n Ἀνίκιος ἐς Ῥώμην ἤγαγε, καὶ ὁ Γενθίου πόλεμος ἅπας εἴκοσιν ἡμέραις ἐπεπολέμητο·\n ἑβδομήκοντα δʼ αὐτοῦ πόλεις οὔσας Αἰμίλιος Παῦλος ὁ τὸν Περσέα ἑλών, τῆς βουλῆς\n ἐπιστειλάσης ἐν ἀπορρήτῳ, ἐς Ῥώμην παρώδευεν ἐπίτηδες, καὶ δεδιόσιν αὐτοῖς ὑπέσχετο\n συγγνώσεσθαι τῶν γεγονότων, ἐὰν ὅσον ἔχουσιν ἀργύριόν τε καὶ χρυσίον ἐσενέγκωσιν.\n ὑποδεξαμένων δʼ ἐκείνων συνέπεμπεν αὐτοῖς τοῦ στρατοῦ μέρος ἐς πόλιν ἑκάστην, ὁρίσας\n ἡμέραν τοῖς στρατηγοῦσι τοῦ στρατοῦ πᾶσι τὴν αὐτήν, καὶ ἐντειλάμενος ἅμα ἕῳ κηρύσσειν\n ἕκαστον ἐν ἑκάστῃ πόλει τρισὶν ὥραις ἐς τὴν ἀγορὰν τὰ χρήματα φέρειν, συνενεγκόντων δὲ τὰ\n λοιπὰ διαρπάσαι. \n ",
            "3":"\n οὕτω μὲν ὁ Παῦλος ἑβδομήκοντα πόλεις διήρπασεν ὥρᾳ μιᾷ· Ἀρδεῖοι δὲ καὶ Παλάριοι, γένη\n ἕτερα Ἰλλυριῶν, τὴν ὑπὸ Ῥωμαίους Ἰλλυρίδα ἐδῄουν, καὶ οἱ Ῥωμαῖοι διʼ ἀσχολίαν πρέσβεις\n ἔπεμψαν ἐπιπλήξοντας αὐτοῖς. οὐ μεταθεμένων δὲ ἐκείνων ἐστράτευον ἐπʼ αὐτοὺς μυρίοις\n πεζοῖς καὶ ἱππεῦσιν ἑξακοσιοις. οἱ δὲ πυθόμενοι, καὶ ἔτι ὄντες ἀπαράσκευοι, πρέσβεις\n ἔπεμψαν μεταγιγνώσκοντες καὶ δεόμενοι. καὶ ἡ βουλὴ τὰς βλάβας αὐτοῖς ἐκέλευσεν ἀποδοῦναι\n τοῖς ἠδικημένοις. οὐκ ἀποδιδόντων δὲ ἐστράτευεν ἐπʼ αὐτοὺς Φούλουιος Φλάκκος. καὶ ὁ\n πόλεμος ἄρα μέχρι καταδρομῆς ἔληξε μόνης. οὐ γὰρ ηὗρον αὐτοῦ τέλος ἀκριβές. Ἰάποσι δὲ τοῖς\n ἐντὸς Ἄλπεων ἐπολέμησε μὲν Σεμπρώνιος ὁ Τουδιτανὸς ἐπίκλην καὶ Πανδούσας Τιβέριος καὶ\n ἐοίκασιν οἱ Ἰάποδες αὐτοῖς ὑπακοῦσαι, ἐοίκασι δὲ καὶ Σεγεστανοὶ Λευκίῳ Κόττᾳ καὶ Μετέλλῳ,\n ἀμφότεροι δʼ οὐ πολὺ ὕστερον ἀποστῆναι. \n ",
            "4":"\n Δαλμάται δέ, Ἰλλυριῶν ἕτερον γένος, Ἰλλυριοὺς τοὺς ὑπὸ Ῥωμαίοις κατέθεον, καὶ πρέσβεις\n ἀφικομένους περὶ τοῦδε Ῥωμαίων οὐ προσίεντο. στρατεύουσιν οὖν ἐπʼ αὐτοὺς οἱ Ῥωμαῖοι,\n Μαρκίου Φίγλου σφῶν ὑπατεύοντός τε καὶ ἐς τὸν πόλεμον ἡγουμένου. οἱ δὲ ἄρτι τοῦ Φίγλου\n παραστρατοπεδεύοντος τὰς φυλακὰς ἐνίκων ἐπίδραμόντες, καὶ αὐτὸν ἐκ τοῦ στρατοπέδου\n κατήραξαν ἐς πεδίον πρανές, μέχρι ἐπὶ Νάρωνα ποταμὸν ἧκεν ὑποφεύγων. ὡς δὲ οἱ μὲν\n ἀνεχώρουν, ἀρχὴ δὲ χειμῶνος ἦν, ὁ Φίγλος ἐλπίσας αὐτοῖς ἀδοκήτως ἐπιπεσεῖσθαι\n συνερρυηκότας ηὗρεν ἐκ τῶν πόλεων πρὸς τὴν ἔφοδον αὐτοῦ. καὶ συνήλασεν ὅμως ἐς πόλιν\n Δελμίνιον, ὅθεν ἄρα καὶ τὸ ὄνομα αὐτοῖς ἐς Δελματέας, εἶτα Δαλμάτας ἐτράπη. οὐδὲν δὲ πρὸς\n ἐχυρὰν πόλιν ἐξ ἐφόδου δυνάμενος, οὐδὲ μηχανήμασιν ἔχων χρῆσθαι διὰ τὸ ὕψος, ᾕρει τὰς\n ἄλλας ἐπιθέων, ἐρημοτέρας ἀνδρῶν ὑπὸ τῆς ἐς τὸ Δελμίνιον συνόδου γενομένας. εἶτα διπήχεας\n κορύνας πίσσῃ καὶ θείῳ καὶ στυππίῳ περιβαλὼν ἐς τὸ Δελμίνιον ἐκ καταπελτῶν ἐσφενδόνα. αἱ\n δʼ ὑπὸ τῆς ῥύμης ἐξεκαίοντο, καὶ φερόμεναι καθάπερ λαμπάδες ὅπου τύχοιεν ἐνεπίμπρασαν, ἕως\n πολλὰ μὲν κατεπρήσθη, καὶ τέλος ἄρα τοῦτο ἦν τότε Φίγλῳ τοῦ Δαλματῶν πολέμου. χρόνῳ δʼ\n ὕστερον Καικίλιος Μέτελλος ὑπατεύων οὐδὲν ἀδικοῦσι τοῖς Δαλμάταις ἐψηφίσατο πολεμεῖν\n ἐπιθυμίᾳ θριάμβου, καὶ δεχομένων αὐτὸν ἐκείνων ὡς φίλον διεχείμασε παρʼ αὐτοῖς ἐν Σαλώνῃ\n πόλει, καὶ ἐς Ῥώμην ἐπανῆλθε καὶ ἐθριάμβευσεν. \n "
        },
        "2":{
            "0":"\n τοῦ δὲ Καίσαρος ἡγουμένου Κελτῶν, οἱ Δαλμάται οἵδε, καὶ ὅσοι ἄλλοι Ἰλλυριῶν τότε μάλιστα\n διηυτύχουν, Λιβυρνούς, ἕτερον ἔθνος Ἰλλυριῶν, Πρωμόναν πόλιν ἀφείλοντο· οἱ δὲ σφᾶς\n Ῥωμαίοις ἐπιτρέποντες ἐπὶ τὸν Καίσαρα ἐγγὺς ὄντα κατέφευγον. ὁ δὲ ἔπεμψε μέν, καὶ\n προηγόρευσε τοῖς ἔχουσι τὴν Πρωμόναν ἀποδοῦναι τοῖς Λιβυρνοῖς· οὐ φροντισάντων δὲ ἐκείνων\n τέλος ἔπεμψε στρατοῦ πολλοῦ, οὓς ἅπαντας ἔκτειναν οἱ Ἰλλυριοί. καὶ ὁ Καῖσαρ οὐκ ἐπεξῆλθεν·\n οὐ γὰρ ἦν οἱ σχολὴ τότε στασιάζοντι πρὸς Πομπήιον. ἐκραγείσης δὲ ἐς πόλεμον τῆς στάσεως ὁ\n μὲν Καῖσαρ μεθʼ ὅσων εἶχεν ἐκ Βρεντεσίου χειμῶνος τὸν Ἰόνιον ἐπέρα καὶ Πομπηίῳ κατὰ\n Μακεδονίαν ἐπολέμει, τοῦ δʼ ἄλλου στρατοῦ τὸν μὲν Ἀντώνιος ἐς τὴν Μακεδονίαν ἦγε τῷ\n Καίσαρι, περῶν καὶ ὅδε τὸν Ἰόνιον χειμῶνος ἄκρου, σπείρας δὲ πεζοῦ πεντεκαίδεκα καὶ\n τρισχιλίους ἱππέας Γαβίνιος ἦγεν αὐτῷ διὰ τῆς Ἰλλυρίδος, περιοδεύων τὸν Ἰόνιον. οἱ δὲ\n Ἰλλυριοὶ φόβῳ τῶν οὐ πρὸ πολλοῦ γεγονότων ἐς Καίσαρα, τὴν νίκην αὐτοῦ νομίζοντες ὄλεθρον\n γενήσεσθαι ἑαυτοῖς, κτείνουσι πάντα τὸν ὑπὸ τῷ Γαβινίῳ στρατὸν ἐπιδραμόντες, χωρὶς αὐτοῦ\n Γαβινίου καὶ ὀλίγων διαφυγόντων. καὶ ἐς χρήματα τότε μάλιστα καὶ τὴν ἄλλην ἰσχὺν ἐκ\n τοσῶνδε λαφύρων ἔστησαν. \n ",
            "1":"\n ὁ δὲ Καῖσαρ ἠσχολεῖτο μὲν ὑπʼ ἀνάγκης ἐς Πομπήιον, καὶ Πομπηίου καθαιρεθέντος ἐς τὰ\n ὑπόλοιπα τῆς ἐκείνου στάσεως πολυμερῆ γενόμενα, καταστησάμενος δὲ πάντα ἐπανῆλθεν ἐς\n Ῥώμην, καὶ ἐστράτευεν ἐπὶ Γέτας τε καὶ Παρθυαίους. ἔδεισαν οὖν οἱ Ἰλλυριοὶ μὴ ἐν ὁδῷ\n σφίσιν οὖσιν ἐπιθοῖτο, καὶ πρέσβεις πέμψαντες ἐς Ῥώμην ᾔτουν τε συγγνώμην τῶν γεγονότων\n καὶ ἐς φίλιαν ἑαυτοὺς καὶ συμμαχίαν ἐδίδοσαν, ὡς περὶ ἔθνους ἀλκίμου μάλιστα\n σεμνολογούμενοι. ὁ δὲ ἐπειγόμενος ἄρα ἐς Παρθυαίους σεμνότερον ὅμως αὐτοῖς ἀπεκρίνατο,\n φίλους μὲν οὐ θήσεσθαι τοὺς τοιαῦτα δεδρακότας, συγγνώσεσθαι δέ, εἰ φόρους ὑποσταῖεν καὶ\n ὅμηρα δοῖεν. ὑπισχνουμένων δὲ ἐς ἀμφότερα αὐτῶν Οὐατίνιον ἔπεμψε σὺν στρατοῦ τέλεσι τρισὶ\n καὶ ἱππεῦσι πολλοῖς, φόρους τε ὀλίγους τάξοντα αὐτοῖς καὶ τὰ ὅμηρα ληψόμενον. ἀναιρεθέντος\n δὲ τοῦ Καίσαρος, ἡγούμενοι τὴν Ῥωμαίων ἰσχὺν ἐν τῷ Καίσαρι γεγονέναι τε καὶ διεφθάρθαι,\n οὐδὲν ἔτι τοῦ Οὐατινίου κατήκουον, οὔτε ἐς τοὺς φόρους οὔτε ἐς τὰ ἄλλα, βιάζεσθαι δὲ\n ἐγχειροῦντος αὐτοὶ πέντε τάξεις ἐπιδραμόντες ἔφθειραν, καὶ τὸν ἡγούμενον τῶν τάξεων\n Βαίβιον, ἄνδρα ἀπὸ βουλῆς. καὶ Οὐατίνιος μὲν σὺν τοῖς ὑπολοίποις ἐς Ἐπίδαμνον ἀνεχώρει· ἡ\n δὲ Ῥωμαίων βουλὴ τὸν στρατὸν τόνδε καὶ Μακεδονίαν ἐπʼ αὐτῷ, καὶ Ἰλλυριοὺς ὅσων ἦρχον,\n ἐνεχείρισε Βρούτῳ Καιπίωνι τῷ κτείναντι Γάιον, ὅτε περ καὶ Συρίαν Κασσίῳ, καὶ τῷδε\n ἀνδροφόνῳ Γαΐου γενομένῳ. ἀλλὰ καὶ οἵδε, πολεμούμενοι πρὸς Ἀντωνίου καὶ τοῦ δευτέρου\n Καίσαρος τοῦ Σεβαστοῦ προσαγορευθέντος, ἐς οὐδὲν ἐσχόλασαν Ἰλλυριοῖς. \n ",
            "2":"\n οἱ δὲ Παίονές εἰσιν ἔθνος μέγα παρὰ τὸν Ἴστρον, ἐπίμηκες ἐξ Ἰαπόδων ἐπὶ Δαρδάνους,\n Παίονες μὲν ὑπὸ τῶν Ἑλλήνων λεγόμενοι, καὶ ῥωμαϊστὶ Παννόνιοι, συναριθμούμενοι δὲ ὑπὸ\n Ῥωμαίων τῇ Ἰλλυρίδι, ὡς προεῖπον. διὸ καὶ περὶ τῶνδέ μοι δοκεῖ νῦν κατὰ τὰ Ἰλλυρικὰ\n εἰπεῖν. ἔνδοξοι δʼ εἰσὶν ἐκ Μακεδόνων διʼ Ἀγριᾶνας, οἳ τὰ μέγιστα Φιλίππῳ καὶ Ἀλεξάνδρῳ\n κατεργασάμενοι Παίονές εἰσι τῶν κάτω Παιόνων, Ἰλλυριοῖς ἔποικοι. ἐπεὶ δʼ ἐπὶ τοὺς Παίονας\n ἐστράτευσε Κορνήλιος, κακῶς ἀπαλλάξας μέγα δέος Παιόνων Ἰταλοῖς ἅπασιν ἐνεποίησε, καὶ ἐς\n πολὺ τοῖς ἔπειτα ὑπάτοις ὄκνον ἐπὶ Παίονας ἐλαύνειν. τὰ μὲν δὴ πάλαι τοσαῦτα περὶ Ἰλλυριῶν\n καὶ Παιόνων ἔσχον εὑρεῖν· ἐν δὲ τοῖς ὑπομνήμασι τοῦ δευτέρου Καίσαρος τοῦ κληθέντος\n Σεβαστοῦ, παλαιότερον μὲν οὐδὲν οὐδʼ ἐν τοῖσδε περὶ Παιόνων ηὗρον. \n ",
            "3":"\n Ἰλλυριῶν δέ μοι φαίνεται χωρὶς τῶν εἰρημένων ἐθνῶν καὶ ἕτερα Ῥωμαίων προϋπακοῦσαι. καὶ\n ὅπως μεν, οὐκ ἔγνων· οὐ γὰρ ἀλλοτρίας πράξεις ὁ Σεβαστός, ἀλλὰ τὰς ἑαυτοῦ συνέγραφεν, ὡς\n δʼ ἀποστάντας ἐς τοὺς φόρους ἐπανήγαγε, καὶ ἑτέρους ὡς ἀρχῆθεν ἔτι ὄντας αὐτονόμους εἷλε,\n καὶ πάντας ἐκρατύνατο ὅσοι τὰς κορυφὰς οἰκοῦσι τῶν Ἄλπεων, βάρβαρα καὶ μάχιμα ἔθνη, καὶ\n κλοπεύοντα τὴν Ἰταλίαν ὡς γείτονα. καί μοι θαῦμά ἐστιν ὅτι καὶ πολλοὶ καὶ μεγάλοι Ῥωμαίων\n στρατοὶ ἐπὶ Κελτοὺς καὶ Ἴβηρας διὰ τῶν Ἄλπεων ὁδεύοντες ὑπερεῖδον τάδε τὰ ἔθνη, καὶ οὐδὲ\n Γάιος Καῖσαρ, εὐτυχέστατος ἐς πολέμους ἀνήρ, ἐξήνυσεν αὐτά, ὅτε Κελτοῖς ἐπολέμει καὶ δέκα\n ἔτεσιν ἀμφὶ τήνδε τὴν χώραν ἐχείμαζεν. ἀλλά μοι δοκοῦσιν οἱ μέν, ἐφʼ ἃ ᾑρέθησαν\n ἐπειγόμενοι, τῆς διόδου τῶν Ἄλπεων μόνης φροντίσαι, ὁ δὲ Γάιος ἀμφί τε τὰ Κελτικὰ\n γενέσθαι, καὶ τῆς στάσεως τοῦ Πομπηίου τὰ Κελτικὰ ἐπιλαβούσης τὸ τούτων τέλος ὑπερθέσθαι.\n φαίνεται μὲν γὰρ καὶ Ἰλλυρίδος ἅμα Κελτοῖς αἱρεθεὶς ἄρχειν, οὐ πάσης δʼ ἄρα ἦρχεν ἀλλʼ ὅση\n τις ἦν τότε Ῥωμαίοις Ἰλλυρίς. \n "
        },
        "3":{
            "0":"\n ὁ δὲ Σεβαστὸς πάντα ἐχειρώσατο ἐντελῶς, καὶ ἐν παραβολῇ τῆς ἀπραξίας Ἀντωνίου\n κατελογίσατο τῇ βουλῇ τὴν Ἰταλίαν ἡμερῶσαι δυσμάχων ἐθνῶν θαμινὰ ἐνοχλούντων. Ὀξυαίους μὲν\n δὴ καὶ Περθεηνάτας καὶ Βαθιάτας καὶ Ταυλαντίους καὶ Καμβαίους καὶ Κινάμβρους καὶ\n Μερομέννους καὶ Πυρισσαίους εἷλε διʼ ὅλης πείρας· ἔργῳ δὲ μείζονι ἐλήφθησαν, καὶ φόρους\n ὅσους ἐξέλιπον ἠναγκάσθησαν ἀποδοῦναι, Δοκλεᾶταί τε καὶ Κάρνοι καὶ Ἰντερφρουρῖνοι καὶ\n Ναρήσιοι καὶ Γλιντιδίωνες καὶ Ταυρίσκοι. ὧν ἁλόντων οἱ ὅμοροι προσέθεντο αὐτῷ\n καταπλαγέντες, Ἱππασῖνοί τε καὶ Βεσσοί. ἑτέρους δὲ αὐτῶν ἀποστάντας, Μελιτηνοὺς καὶ\n Κορκυρηνούς, οἳ νήσους ᾤκουν, ἀνέστησεν ἄρδην, ὅτι ἐλῄστευον τὴν θάλασσαν· καὶ τοὺς μὲν\n ἡβῶντας αὐτῶν ἔκτεινε, τοὺς δʼ ἄλλους ἀπέδοτο. Λιβυρνῶν δὲ τὰς ναῦς ἀφείλετο, ὅτι καὶ οἵδε\n ἐλῄστευον. Ἰαπόδων δὲ τῶν ἐντὸς Ἄλπεων Μοεντῖνοι μὲν καὶ Αὐενδεᾶται προσέθεντο αὐτῷ\n προσιόντι, Ἀρουπῖνοι δʼ, οἳ πλεῖστοι καὶ μαχιμώτατοι τῶνδε τῶν Ἰαπόδων εἰσίν, ἐκ τῶν κωμῶν\n ἐς τὸ ἄστυ ἀνῳκίσαντο, καὶ προσιόντος αὐτοῦ ἐς τὰς ὕλας συνέφυγον. ὁ δὲ Καῖσαρ τὸ ἄστυ\n ἑλὼν οὐκ ἐνέπρησεν, ἐλπίσας ἐνδώσειν αὐτούς· καὶ ἐνδοῦσιν οἰκεῖν ἔδωκεν. \n ",
            "1":"\n μάλιστα δʼ ἠνώχλησαν αὐτὸν Σαλασσοί τε καὶ Ἰάποδες οἱ πέραν Ἄλπεων καὶ Σεγεστανοὶ καὶ\n Δαλμάται καὶ Δαισιτιᾶται καὶ Παίονες, ὄντες ἑκὰς τοῖς Σαλασσοῖς, οἳ κορυφὰς οἰκοῦσι τῶν\n Ἄλπεων, ὄρη δύσβατα, καὶ στενὴ δίοδός ἐστιν ἐπʼ αὐτὰ καὶ δυσχερής· διʼ ἃ καὶ ἦσαν\n αὐτόνομοι, καὶ τέλη τοὺς παροδεύοντας ᾔτουν. τούτοις Οὐέτερ ἐμπεσὼν ἀδοκήτως τὰ στενὰ\n προύλαβε διʼ ἐνέδρας, καὶ ἐπὶ διετὲς αὐτοὺς ἐπολιόρκει. οἱ δὲ ἁλῶν ἀπορίᾳ, ὧν εἰσὶ μάλιστα\n ἐν χρείᾳ, φρουρὰς ἐδέξαντο. καὶ Οὐέτερος ἀποστάντος τὰς φρουρὰς ἐξέβαλον εὐθύς, καὶ τὰ\n στενὰ κρατυνάμενοι τοὺς ἐπιπεμπομένους σφίσιν ὑπὸ τοῦ Καίσαρος διέπαιζον, οὐδὲν δρᾶν μέγα\n ἔχοντας. ὅθεν αὐτοῖς ὁ Καῖσαρ, προσδοκωμένου τοῦ πρὸς Ἀντώνιον πολέμου, συνέθετο\n αὐτονόμους ἐάσειν, καὶ ἀκολάστους τῶν ἐπὶ Οὐέτερι πραχθέντων. οἱ δʼ ἅτε ἐν ὑποψίᾳ ταῦτʼ\n ἔχοντες ἅλας πολλοὺς ἐσώρευον, καὶ τὴν Ῥωμαίων κατέθεον, μέχρι Μεσσάλας Κορουῖνος αὐτοῖς\n ἐπιπεμφθεὶς λιμῷ παρεστήσατο. \n ",
            "2":"\n καὶ Σαλασσοὶ μὲν οὕτως ἐλήφθησαν, Ἰάποδες δὲ οἱ πέραν Ἄλπεων, ἔθνος ἰσχυρόν τε καὶ\n ἄγριον, δὶς μὲν ἀπεώσαντο Ῥωμαίους, ἔτεσί που ἀγχοῦ εἴκοσιν, Ἀκυληίαν δʼ ἐπέδραμον καὶ\n Τεργηστὸν Ῥωμαίων ἄποικον ἐσκύλευσαν. ἐπιόντος δʼ αὐτοῖς τοῦ Καίσαρος ὁδὸν ἀνάντη καὶ\n τραχεῖαν· οἱ δʼ ἔτι μᾶλλον αὐτὴν ἐδυσχέραινον αὐτῷ, τὰ δένδρα κόπτοντες. ὡς δʼ ἀνῆλθεν, ἐς\n τὴν ἄλλην ὕλην αὐτοὶ συνέφυγον καὶ προσιόντα ἐλόχων. ὁ δέ?̔ὑπώπτευε γὰρ ἀεί τι τοιοῦτον̓\n ἐς τὰς ἀκρωρείας τινὰς ἔπεμπεν, οἳ ἑκατέρωθεν αὐτῷ συνέθεον προβαίνοντι διὰ τοῦ χθαμαλοῦ\n καὶ κόπτοντι τὴν ὕλην· οἱ δὲ Ἰάποδες ἐπεξέθεον μὲν ἐκ τῶν ἐνεδρῶν καὶ πολλοὺς ἐτίτρωσκον,\n ὑπὸ δὲ τῶν ἐν τοῖς ἄκροις ἐπιτρεχόντων κατεκόπτοντο οἱ πλείους. οἱ δὲ λοιποὶ πάλιν ἐς τὰ\n λάσια συνέφευγον, τὴν πόλιν ἐκλιπόντες, ᾗ ὄνομα Τέρπωνος. καὶ αὐτὴν ὁ Καῖσαρ ἑλὼν οὐκ\n ἐνέπρησεν, ἐλπίσας καὶ τούσδε ἐνδώσειν· καὶ ἐνέδωκαν. \n ",
            "3":"\n ἐπὶ δʼ ἑτέραν πόλιν ἐχώρει, Μετοῦλον, ἣ τῶν Ἰαπόδων ἐστὶ κεφαλή, κεῖται δʼ ἐν ὄρει σφόδρα\n ὑλώδει ἐπὶ δύο λόφων, οὓς διαιρεῖ χαράδρα στενή. καὶ ἡ νεότης ἦν ἀμφὶ τοὺς τρισχιλίους\n μαχίμους τε καὶ σφόδρα εὐόπλους· οἳ Ῥωμαίους τὰ τείχη σφῶν περιστάντας εὐκόλως\n ἀπεκρούοντο. οἱ δὲ χῶμα ἤγειρον· καὶ οἱ Μετοῦλοι τό τε χῶμα νυκτὸς καὶ ἡμέρας ἐκτρέχοντες\n ἠνώχλουν, καὶ τοὺς ἄνδρας ἀπὸ τοῦ τείχους μηχαναῖς κατεπόνουν, ἃς ἐσχήκεσαν ἐκ τοῦ πολέμου\n ὃν Δέκμος Βροῦτος ἐνταῦθα ἐπολέμησεν Ἀντωνίῳ τε καὶ τῷ Σεβαστῷ. πονοῦντος δὲ κἀκείνοις ἤδη\n τοῦ τείχους, οἵδʼ ὑπετείχισαν ἔνδοθεν, καὶ τὸ κεκμηκὸς ἐκλιπόντες μετεπήδησαν ἐς τὸ\n νεότευκτον· οἱ δὲ Ῥωμαῖοι τὸ μὲν ἐκλειφθὲν λαβόντες ἐνέπρησαν, κατὰ δὲ τοῦ ἄλλου δύο\n χώματα ἔχουν, καὶ ἀπʼ αὐτῶν γεφύρας τέσσαρας ἐξέτεινον ἐς τὸ τεῖχος. γενομένων δὲ τούτων ὁ\n Καῖσαρ περιέπεμψέ τινας ἐς τὰ ὀπίσθια τῆς πόλεως, περισπᾶν τοὺς Μετούλους, τοῖς δʼ ἄλλοις\n προσέταξε περᾶν ἐς τὰ τείχη. διὰ τῶν γεφυρῶν. καὶ αὐτὸς ἐς ὑψηλὸν πύργον ἀναβὰς ἑώρα. \n ",
            "4":"\n οἱ βάρβαροι δὲ τοῖς περῶσιν ὑπήντων τε ἐκ μετώπου κατὰ τὸ τεῖχος, καὶ ὑφεδρεύοντες ἕτεροι\n τὰς γεφύρας μακροῖς δόρασιν ὑπεκέντουν, μᾶλλόν τε ἐθάρρησαν μιᾶς γεφύρας καὶ δευτέρας ἐπʼ\n ἐκείνῃ πεσούσης. ὡς δὲ καὶ ἡ τρίτη συνέπεσε, φόβος ἤδη παντελὴς τοὺς Ῥωμαίους ἐπεῖχε, καὶ\n οὐδεὶς τῆς τετάρτης ἐπέβαινεν, ἕως ὁ Καῖσαρ ἐκ τοῦ πύργου καταθορὼν ὠνείδιζεν αὐτούς. ἀλλὰ\n καὶ ὣς οὐκ ἐρεθιζομένων, αὐτὸς ἀσπίδα λαβὼν ἐπὶ τὴν γέφυραν ἵετο δρόμῳ. συνέθεον δʼ αὐτῷ\n τῶν ἡγεμόνων Ἀγρίππας τε καὶ Ἱέρων καὶ ὁ σωματοφύλαξ Λοῦτος καὶ Οὐόλας, τέσσαρες οἵδε\n μόνοι, καὶ τῶν ὑπασπιστῶν ὀλίγοι. ἤδη δʼ αὐτοῦ τὴν γέφυραν περῶντος, ἐν αἰδοῖ γενόμενος ὁ\n στρατὸς ἀνεπήδησεν ἄθρους. καὶ πάλιν ἡ γέφυρα βαρηθεῖσα καταπίπτει, καὶ οἱ ἄνδρες ὑπʼ\n αὐτῆς ἀθρόοι κατεχώννυντο, καὶ οἱ μὲν ἀπέθανον αὐτῶν, οἱ δὲ συντριβέντες ἐφέροντο. ὁ δὲ\n Καῖσαρ ἐπλήγη μὲν τὸ σκέλος τὸ δεξιὸν καὶ τοὺς βραχίονας ἄμφω, ἀνέδραμε δʼ ὅμως εὐθὺς ἐπὶ\n τὸν πύργον μετὰ τῶν συμβόλων, καὶ ἑαυτὸν ἔδειξεν ἐρρωμένον, μή τις ὡς ἀποθανόντος γένοιτο\n θόρυβος. ἵνα δὲ μηδʼ οἱ πολέμιοι νομίσειαν αὐτὸν ἐνδώσειν ἀναχωρήσαντα, εὐθὺς ἑτέρας\n ἐπήγνυτο γεφύρας. ὃ καὶ μάλιστα κατέπληξε τοὺς Μετούλους ὡς ὑπὸ γνώμης ἀμάχου\n πολεμουμένους. \n ",
            "5":"\n καὶ τῆς ἐπιούσης πρεσβευσάμενοι πρὸς αὐτὸν ὁμήρους τε πεντήκοντα ἔδοσαν, οὓς ὁ Καῖσαρ\n ἐπελέξατο, καὶ φρουρὰν ὑποσχόμενοι δέξεσθαι τὸν ὑψηλότερον λόφον τοῖς φρουροῖς ἀπέλιπον,\n αὐτοὶ δὲ μετεχώρουν ἐς τὸν ἕτερον. ἐπεὶ δὲ ἐσελθοῦσα ἡ φρουρὰ τὰ ὅπλα αὐτοὺς ἐκέλευεν\n ἀποθέσθαι, οἱ δὲ ἠγανάκτησάν τε, καὶ τὰ γύναια σφῶν καὶ τοὺς παῖδας ἐς τὸ βουλευτήριον\n συγκλείσαντες, καὶ φυλακὴν ἐπιστήσαντες, οἷς εἴρητο, εἴ τι ἀηδὲς γίγνοιτο περὶ αὐτούς,\n ἐμπρῆσαι τὸ βουλευτήριον, ἐπεχείρουν τοῖς Ῥωμαίοις αὐτοὶ μετʼ ἀπονοίας. οἷα δʼ ὑψηλοτέροις\n ἐπιχειροῦντες ἐκ ταπεινοῦ, συνεχώσθησαν ἀθρόοι, καὶ οἱ φύλακες τὸ βουλευτήριον κατέπησαν,\n πολλαί τε τῶν γυναικῶν ἑαυτάς τε καὶ τὰ τέκνα διεχρῶντο, αἱ δὲ καὶ ζῶντα ἔτι φέρουσαι ἐς\n τὸ πῦρ ἐνήλαντο, ὡς ἀπολέσθαι τῶν Μετούλων τήν τε νεότητα πᾶσαν ἐν τῇ μάχῃ καὶ τῶν ἀχρείων\n τὸ πλέον τῷ πυρί. συγκατεφλέγη δὲ αὐτοῖς καὶ ἡ πόλις, καὶ οὐδὲν ἦν ἴχνος μεγίστης ἐκεῖθι\n γενομένης. Μετούλου δʼ ἁλούσης οἱ λοιποὶ τῶν Ἰαπόδων καταπλαγέντες ἑαυτοὺς ἐπέτρεψαν τῷ\n Καίσαρι. Ἰάποδες μὲν οὖν οἱ πέραν Ἄλπεων τότε πρῶτον Ῥωμαίων ὑπήκουσαν· καὶ αὐτῶν Ποσηνοὺς\n ἀποχωρήσαντος τοῦ Καίσαρος ἀποστάντας ἐπιπεμφθεὶς αὐτοῖς Μᾶρκος Ἕλουιος εἷλε, καὶ τοὺς μὲν\n αἰτίους ἔκτεινε, τοὺς δὲ λοιποὺς ἀπέδοτο. \n ",
            "6":"\n ἐς δὲ τὴν Σεγεστικὴν γῆν οἱ Ῥωμαῖοι δὶς πρότερον ἐμβαλόντες οὔτε ὅμηρον οὔτε ἄλλο τι\n εἰλήφεσαν· ὅθεν ἦσαν ἐπὶ φρονήματος οἱ Σεγεστανοί. ὁ δὲ Καῖσαρ αὐτοῖς ἐπῄει διὰ τῆς\n Παιόνων γῆς, οὔπω Ῥωμαίοις οὐδὲ τῆσδε ὑπηκόου γενομένης. ὑλώδης δʼ ἐστὶν ἡ Παιόνων, καὶ\n ἐπιμήκης ἐξ Ἰαπόδων ἐπὶ Δαρδάνους. καὶ οὐ πόλεις ᾤκουν οἱ Παίονες οἵδε, ἀλλʼ ἀγροὺς ἢ\n κώμας κατὰ συγγένειαν· οὐδʼ ἐς βουλευτήρια κοινὰ συνῄεσαν, οὐδʼ ἄρχοντες αὐτοῖς ἦσαν ἐπὶ\n πᾶσιν. οἱ δʼ ἐν ἡλικίᾳ μάχης ἐς δέκα μυριάδας συνετέλουν. ἀλλʼ οὐδʼ οὗτοι συνῄεσαν ἀθρόοι\n διʼ ἀναρχίαν. προσιόντος δʼ αὐτοῖς τοῦ Καίσαρος, ἐς τὰς ὕλας ὑποφυγόντες τοὺς\n ἀποσκιδναμένους τῶν στρατιωτῶν ἀνῄρουν. ὁ δὲ Καῖσαρ ἕως μὲν ἤλπιζεν αὐτοὺς ἀφίξεσθαι πρὸς\n αὑτόν, οὔτε τὰς κώμας οὔτε τοὺς ἀγροὺς ἐλυμαίνετο, οὐκ ἀπαντώντων δὲ πάντα ἐνεπίμπρη καὶ\n ἔκειρεν ἐπὶ ἡμέρας ὀκτώ, ἐς ὃ διῆλθεν ἐς τὴν Σεγεστανῶν, καὶ τήνδε Παιόνων οὖσαν, ἐπὶ τοῦ\n Σάου ποταμοῦ, ἐν ᾧ καὶ πόλις ἔστιν ἐχυρά, τῷ τε ποταμῷ καὶ τάφρῳ μεγίστῃ διειλημμένη, διὸ\n καὶ μάλιστα αὐτῆς ἔχρῃζεν ὁ Καῖσαρ, ὡς ταμιείῳ χρησόμενος ἐς τὸν Δακῶν καὶ Βαστερνῶν\n πόλεμον, οἳ πέραν εἰσὶ τοῦ Ἴστρου, λεγομένου μὲν ἐνταῦθα Δανουβίου, γιγνομένου δὲ μετʼ\n ὀλίγον Ἴστρου. ἐμβάλλει δʼ ὁ Σάος ἐς τὸν Ἴστρον· καὶ αἱ νῆες ἐν τῷ Σάῳ Καίσαρι ἐγίγνοντο,\n αἳ ἐς τὸν Δανούβιον αὐτῷ τὴν ἀγορὰν διοίσειν ἔμελλον. \n ",
            "7":"\n διὰ μὲν δὴ ταῦτα τῆς Σεγέστης ἔχρῃζεν ὁ Καῖσαρ· προσιόντι δὲ αὐτῷ οἱ Σεγεστανοὶ\n προσέπεμψαν, πυνθανόμενοι τίνος χρῄζει. ὁ δὲ φρουρὰν ἐσαγαγεῖν ἔφη, καὶ ὁμήρους ἑκατὸν\n λαβεῖν, ἵνʼ ἀσφαλῶς ταμιείῳ τῇ πόλει χρῷτο ἐπὶ Δάκας. ᾔτει δὲ καὶ σῖτον, ὅσον δύναιντο\n φέρειν. ταῦθʼ οἱ μὲν πρωτεύοντες ἠξίουν δοῦναι· ὁ δὲ δῆμος ἐξαγριαίνων τὰ μὲν ὅμηρα\n διδόμενα περιεῖδεν, ὅτι ἴσως οὐ παρὰ σφῶν ἀλλὰ τῶν πρωτευόντων παῖδες ἦσαν, προσιούσης δὲ\n τῆς φρουρᾶς τὴν ὄψιν οὐκ ἐνεγκόντες ὁρμῇ μανιώδει τὰς πύλας αὖθις ἀπέκλειον καὶ αὑτοὺς\n τοῖς τείχεσιν ἐπέστησαν. ὁ οὖν Καῖσαρ τόν τε ποταμὸν ἐγεφύρου, καὶ χάρακας καὶ τάφρους\n πάντοθεν ἐποιεῖτο, ἀποτειχίσας δʼ αὐτοὺς δύο χώματα ἔχου. οἷς ἐπέδραμον μὲν οἱ Σεγεστανοὶ\n πολλάκις, οὐ δυνηθέντες δʼ ἑλεῖν λαμπάδας καὶ πῦρ πολὺ ἄνωθεν ἐπέβαλλον. προσιούσης δʼ\n αὐτοῖς Παιόνων ἑτέρων βοηθείας, ὁ Καῖσαρ ὑπαντήσας ἐνήδρευσεν αὐτήν· καὶ οἱ μὲν\n ἀνῃρέθησαν, οἱ δʼ ἔφυγον, καὶ οὐδεὶς ἔτι Παιόνων ἐβοήθει. \n ",
            "8":"\n οἱ Σεγεστανοὶ δὲ πᾶσαν πολιορκίαν ὑποστάντες ἡμέρᾳ τριακοστῇ κατὰ κράτος ἐλήφθησαν, καὶ\n τότε πρῶτον ἤρξαντο ἱκετεύειν. καὶ αὐτοὺς ὁ Καῖσαρ ἐπαίνῳ τε τῆς ἀρετῆς καὶ ἐλέῳ τῆς\n ἱκεσίας οὔτε ἔκτεινεν οὔτε ἀνέστησεν, ἀλλὰ χρήμασιν ἐζημίωσε, καὶ τῆς πόλεως μέρος\n διατειχίσας ἐσήγαγεν ἐς αὐτὸ φρουρὰν πέντε καὶ εἴκοσι σπειρῶν. καὶ ὁ μὲν τάδʼ ἐργασάμενος\n ἐς Ῥώμην ἀνέζευξεν, ὡς ἦρος ἐπανήξων ἐς τὴν Ἰλλυρίδα. φήμης δʼ ἐπιδραμούσης ὅτι τὴν\n φρουρὰν οἱ Σεγεστανοὶ διέφθειραν, ἐξέθορε χειμῶνος. καὶ τὸ μὲν τέλος τῆς φήμης ψευδὲς\n ηὗρε, τὴν δὲ αἰτίαν ἀληθῆ· ἐγεγόνεσαν γὰρ ἐν κινδύνῳ, τῶν Σεγεστανῶν αὐτοὺς ἄφνω\n περιστάντων, καὶ πολλοὺς τὸ αἰφνίδιον ἀπωλωλέκει, τῆς δʼ ἐπιούσης προελθόντες ἐκράτουν τῶν\n Σεγεστανῶν. ὁ οὖν Καῖσαρ ἐπὶ Δαλμάτας μετῄει, γένος ἕτερον Ἰλλυριῶν, Ταυλαντίοις\n ὅμορον. \n "
        },
        "4":{
            "0":"\n οἱ Δαλμάται δʼ ἐξ οὗ τὰς ὑπὸ Γαβινίῳ πέντε τάξεις ἀνῃρήκεσαν καὶ τὰ σημεῖα εἰλήφεσαν,\n ἐπαρθέντες ἐπὶ τῷδε τὰ ὅπλα οὐκ ἀπετέθειντο ἔτεσιν ἤδη δέκα, ἀλλὰ καὶ τοῦ Καίσαρος\n ἐπιόντος αὐτοῖς συμμαχήσειν ἀλλήλοις συνετίθεντο. καὶ ἦσαν οἱ μαχιμώτατοι μυρίων καὶ\n δισχιλίων πλείους, ὧν στρατηγὸν Οὐέρσον αἱροῦνται. ὁ δὲ Πρωμόναν αὖθις, τὴν τῶν Λιβυρνῶν\n πόλιν, καταλαβὼν ὠχύρου, καὶ τἆλλα οὖσαν ἐκφυῶς ὀχυρωτάτην· ὄρειον γάρ ἐστι τὸ χωρίον, καὶ\n αὐτῷ περίκεινται λόφοι πάντοθεν ὀξεῖς οἷα πρίονες. ἐν μὲν δὴ τῇ πόλει τὸ πλέον ἦν, ἐν δὲ\n τοῖς λόφοις διέθηκεν Οὐέρσος φρούρια· καὶ πάντες ἐφεώρων τὰ Ῥωμαίων ἀφʼ ὑψηλοῦ. ὁ δὲ\n Καῖσαρ ἐς μὲν τὸ φανερὸν πάντας ἀπετείχιζε, λάθρᾳ δὲ τοὺς εὐτολμοτάτους ἔπεμπε ζητεῖν\n ἄνοδον ἐς τὸν ἀκρότατον τῶν λόφων. καὶ οἱ μέν, τῆς ὕλης αὐτοὺς ἐπικαλυπτούσης, νυκτὸς\n ἐμπίπτουσι τοῖς φύλαξιν εὐναζομένοις, καὶ κτείνουσιν αὐτούς, καὶ τῷ Καίσαρι κατέσεισαν ὑπὸ\n λύγῃ· ὁ δὲ τῆς τε πόλεως ἐς πεῖραν ᾔει τῷ πλέονι στρατῷ, καὶ ἐς τὸ εἰλημμένον ἄκρον\n ἑτέρους ἐφʼ ἑτέροις ἔπεμπεν, οἳ τοῖς ἄλλοις λόφοις ἐπικατῄεσαν. φόβος τε καὶ θόρυβος ἦν\n τοῖς βαρβάροις ὁμοῦ πᾶσιν ἐπιχειρουμένοις πάντοθεν· μάλιστα δὲ οἱ ἐν τοῖς λόφοις ἔδεισαν\n διὰ τὸ ἄνυδρον, μὴ τῶν διόδων ἀφαιρεθῶσιν. καὶ συμφεύγουσιν ἐς τὴν Πρωμόναν. \n ",
            "1":"\n ὁ δὲ Καῖσαρ αὐτήν τε καὶ δύο λόφους, οἳ ἔτι ἐκρατοῦντο ὑπὸ τῶν πολεμίων, ὁμοῦ\n περιετείχιζε, τεσσαράκοντα σταδίων περίμετρον. κἀν τούτῳ Τέστιμον Δαλμάτην, στρατὸν ἕτερον\n ἄγοντα τοῖς ἐν Πρωμόνῃ συμμάχον, ὑπαντήσας ἐδίωκεν ἐς τὰ ὄρη, καὶ ἐφορῶντος ἔτι τοῦ\n Τεστίμου τὴν Πρωμόναν εἷλεν, οὔπω τῆς περιτειχίσεως τετελεσμένης. ἐκδραμόντων γὰρ τῶν\n ἔνδον καὶ συνελαυνομένων ὀξέως, οἱ Ῥωμαῖοι φεύγουσιν αὐτοῖς ἐς τὴν πόλιν συνεσέπεσον, καὶ\n τὸ τρίτον τούτων ἔνδον ἔκτειναν· οἱ λοιποὶ δʼ ἐς τὴν ἄκραν ἀνέδραμον. καὶ σπεῖρα Ῥωμαίων\n ἐφύλασσεν αὐτοὺς ἐπὶ τῶν πυλῶν. οἷς προσπίπτουσιν οἱ βάρβαροι νυκτὸς τετάρτης, καὶ\n ἐξέλιπεν ἡ σπεῖρα τὰς πύλας ὑπὸ δέους. ὁ δὲ Καῖσαρ τοὺς μὲν πολεμίους ἀνέκοψε τῆς ὁρμῆς,\n καὶ τῆς ἐπιούσης εἷλε παραδόντας ἑαυτούς· τὴν δὲ σπεῖραν ἣ τὸ φυλάκιον ἐξέλιπε\n διακληρώσας, ἐζημίωσε θανάτῳ τὸ δέκατον, καὶ λοχαγοὺς ἐπὶ τῷ δεκάτῳ δύο. καὶ τοῖς λοιποῖς\n ἐκέλευεν ἐκείνου τοῦ θέρους κριθὴν ἀντὶ σίτου τραφῆναι δίδοσθαι. \n ",
            "2":"\n οὕτω μὲν ἑάλω Πρωμόνα, Τέστιμος δʼ ὁρῶν διεσκέδασε τὸν στρατὸν ἑαυτοῦ, φεύγειν ἄλλους\n ἀλλαχοῦ· ὅθεν αὐτοὺς οὐκ ἐδύναντο οἱ Ῥωμαῖοι διώκειν ἐς πολύ, τήν τε διαίρεσιν σφῶν τὴν ἐς\n πολλὰ δείσαντες, καὶ τὴν ἀπειρίαν τῶν ὁδῶν καὶ τὰ ἴχνη τῆς φυγῆς συγκεχυμένα. Συνόδιον δʼ\n αἱροῦσι πόλιν ἐν ἀρχῇ τῆς ὕλης, ἐν ᾗ τὸν Γαβινίου στρατὸν ἐνήδρευσαν οἱ Δαλμάται περὶ\n φάραγγι βαθείᾳ καὶ ἐπιμήκει καὶ μέσῃ δύο ὀρῶν, ἔνθα καὶ τὸν Καίσαρα ἐνήδρευον. ὁ δὲ τό τε\n Συνόδιον ἐνέπρησε, καὶ ἐς τὰ ὄρη περιπέμψας ἄνω στρατὸν ἑκατέρωθεν αὐτῷ συμπαρομαρτεῖν,\n αὐτὸς ᾔει διὰ τῆς φάραγγος, κόπτων τὴν ὕλην καὶ τὰς πόλεις αἱρῶν, καὶ πάντα ἐμπιπρὰς ὅσα\n κατὰ τὴν ὁδὸν ᾕρει. πολιορκουμένης δὲ πόλεως Σετουΐας, ἐπῄει τις αὐτοῖς συμμαχία βαρβάρων,\n ἣν ὁ Καῖσαρ ὑπαντήσας ἐκώλυσεν ἐσδραμεῖν ἐς τὴν Σετουΐαν. κἀν τῷ πόνῳ τῷδε ἐπλήγη λίθῳ τὸ\n γόνυ, καὶ ἐς πολλὰς ἡμέρας ἐθεραπεύετο. ῥαΐσας δὲ ἐς Ῥώμην ἐπανῆλθεν, ὑπατεύσων σὺν\n Οὐολκατίῳ Τύλλῳ, Στατίλιον Ταῦρον ἐς τὰ λοιπὰ τοῦ πολέμου καταλιπών. \n ",
            "3":"\n νουμηνίᾳ δʼ ἔτους ἀρξάμενος ὑπατεύειν, καὶ τὴν ἀρχὴν αὐτῆς ἡμέρας παραδοὺς Αὐτρωνίῳ\n Παίτῳ, εὐθὺς ἐξέθορεν αὖθις ἐπὶ τοὺς Δαλμάτας, ἄρχων ἔτι τὴν τῶν τριῶν ἀρχήν· δύο γὰρ\n ἔλειπεν ἔτη τῇ δευτέρᾳ πενταετίᾳ τῆσδε τῆς ἀρχῆς, ἣν ἐπὶ τῇ προτέρᾳ σφίσιν αὐτοῖς\n ἐψηφίσαντο καὶ ὁ δῆμος ἐπεκεκυρώκει. οἱ Δαλμάται δʼ ἤδη κάμνοντες ὑπὸ λιμοῦ, τῶν ἔξωθεν\n ἀγορῶν ἀποκεκλεισμένοι, ἐρχομένῳ τῷ Καίσαρι ὑπήντων καὶ σφᾶς παρέδοσαν σὺν ἱκετηρίᾳ, ὅμηρά\n τε δόντες ἑπτακοσίους παῖδας, οὓς καὶ ὁ Καῖσαρ ᾔτει, καὶ τὰ Ῥωμαϊκὰ σημεῖα τὰ Γαβινίου·\n τὸν δὲ φόρον τὸν ἀπὸ Γαΐου Καίσαρος ἐκλειφθέντα ἀποδώσειν ὑποστάντες, εὐπειθεῖς ἐς τὸ\n ἔπειτα ἐγένοντο. τὰ σημεῖα δὲ ὁ Καῖσαρ ἀπέθηκεν ἐν τῇ στοᾷ τῇ Ὀκταουία λεγομένῃ. Δαλματῶν\n δʼ ἁλόντων καὶ Δερβανοὶ προσιόντα τὸν Καίσαρα συγγνώμην ᾔτουν σὺν ἱκετηρίᾳ, καὶ ὁμήρους\n ἔδοσαν, καὶ τοὺς ἐκλειφθέντας φόρους ὑπέστησαν ἀποδώσειν. τῶν δὲ οἷς μὲν ὁ Καῖσαρ\n ἐπλησίασε, καὶ ὁμήρους ἐπὶ ταῖς συνθήκαις ἔδοσαν· ὅσοις δʼ οὐκ ἐπλησίασε διὰ νόσον, οὔτʼ\n ἔδοσαν οὔτε συνέθεντο. φαίνονται δὲ καὶ οἵδε ὕστερον ὑπαχθέντες. \n οὕτω πᾶσαν ὁ Καῖσαρ τὴν Ἰλλυρίδα γῆν, ὅση τε ἀφειστήκει Ῥωμαίων, καὶ τὴν οὐ πρότερον\n ὑπακούσασαν αὐτοῖς, ἐκρατύνατο. καὶ αὐτῷ ἡ βουλὴ θρίαμβον Ἰλλυρικὸν ἔδωκε θριαμβεῦσαι, ὃν\n ἐθριάμβευσεν ὕστερον ἅμα τοῖς κατ Ἀντωνίου. \n ",
            "4":"\n λοιποὶ δʼ εἰσὶ τῆς ὑπὸ Ῥωμαίων νομιζομένης Ἰλλυρίδος εἶναι πρὸ μὲν Παιόνων Ῥαιτοὶ καὶ\n Νωρικοί, μετὰ Παίονας δὲ Μυσοὶ ἕως ἐπὶ τὸν Εὔξεινον Πόντον. Ῥαιτοὺς μὲν οὖν καὶ Νωρικοὺς\n ἡγοῦμαι Γάιον Καίσαρα πολεμοῦντα Κελτοῖς ἐπιλαβεῖν, ἢ τὸν Σεβαστὸν χειρούμενον Παίονας· ἐν\n μέσῳ γάρ εἰσιν ἀμφοτέρων, καὶ οὐδὲν ηὗρον ἴδιον ἐς Ῥαιτοὺς ἢ Νωρικοὺς γενόμενον· ὅθεν μοι\n δοκοῦσι τοῖς ἑτέροις τῶν γειτόνων συναλῶναι. \n ",
            "5":"\n Μυσοὺς δὲ Μᾶρκος μὲν Λεύκολλος, ὁ ἀδελφὸς Λικινίου Λευκόλλου τοῦ Μιθριδάτῃ πολεμήσαντος,\n κατέδραμε, καὶ ἐς τὸν ποταμὸν ἐμβαλών, ἔνθα εἰσὶν Ἑλληνίδες ἓξ πόλεις Μυσοῖς πάροικοι,\n Ἴστρος τε καὶ Διονυσόπολις καὶ Ὀδησσὸς καὶ Μεσημβρία, καὶ Καλλατίς, καὶ Ἀπολλωνία· ἐξ ἧς\n ἐς Ῥώμην μετήνεγκε τὸν μέγαν Ἀπόλλωνα τὸν ἀνακείμενον ἐν τῷ Παλατίῳ. καὶ πλεῖον οὐδὲν\n ηὗρον ἐπὶ τῆς Ῥωμαίων δημοκρατίας ἐς Μυσοὺς γενόμενον, οὐδʼ ἐς φόρου ὑπαχθέντας οὐδʼ ἐπὶ\n τοῦ Σεβαστοῦ· ὑπήχθησαν δὲ ὑπὸ Τιβέριου τοῦ μετὰ τὸν Σεβαστὸν τοῖς Ῥωμαίοις αὐτοκράτορος\n γενομένου. ἀλλά μοι τὰ μὲν πρὸ ἁλώσεως Αἰγύπτου πάντα ὑπὸ νεύματι τοῦ δήμου γενόμενα ἐφʼ\n ἑαυτῶν συγγέγραπται, ἃ δὲ μετʼ Αἴγυπτον οἱ αὐτοκράτορες οἵδε ἐκρατύναντο ἢ προσέλαβον, ὡς\n ἴδια αὐτῶν ἔργα, μετὰ τὰ κοινὰ εἴρηται· ἔνθα καὶ περὶ Μυσῶν ἐρῶ πλέονα. νῦν δʼ, ἐπεὶ τοὺς\n Μυσούς τε οἱ Ῥωμαῖοι τῆς Ἰλλυρίδος ἡγοῦνται, καὶ τὸ σύγγραμμά μοι τοῦτο Ἰλλυρικόν ἐστιν,\n ὡς ἂν εἴη τὸ σύγγραμμα ἐντελές, ἐδόκει προειπεῖν ὅτι καὶ Μυσοὺς Λεύκολλός τε τῷ δήμῳ\n στρατηγῶν ἐπέδραμε καὶ Τιβέριος εἷλε κατὰ τὴν μόναρχον ἐξουσίαν. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Illyrian Wars",
    "edition":"Appianus, of Alexandria, creator; Mendelssohn, Ludwig, 1852-1896, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}