{
    "language":"grc",
    "englishTitle":"Samnite History",
    "original-urn":"urn:cts:greekLit:tlg0551.tlg004.perseus-grc2",
    "author":"appianus of alexandria",
    "urn":"urn:cts:greekLit:tlg0551.tlg004.perseus-grc2-simple",
    "text":{
        "0":"\n ὅτι οἱ Ῥωμαίων στρατηγοὶ\n Κορνήλιος καὶ Κορουῖνος, καὶ Δέκιος δημότης, Σαυνίτας νικήσαντες ὑπέλιπον Καμπανοῖς\n φύλακας πρὸς τὰς Σαυνιτῶν ἐπιδρομάς. οἱ δὲ φύλακες οἵδε Καμπανοῖς ἁβροδιαίτοις καὶ\n πολυτελέσιν οὖσι κοινωνοῦντες ἐφθείροντο τὰς γνώμας, καὶ ἐφθόνουν ὧν ἔχουσιν ἀγαθῶν,\n αὐτοὶ πενόμενοι καὶ τὰ χρέα δεδιότες τὰ ἐν Ῥώμῃ. τέλος δὲ ἐπεβούλευον τοὺς ξένους\n ἑαυτῶν ἀνελόντες ἕκαστοι τὴν περιουσίαν κατασχεῖν καὶ τὰς γυναῖκας ἐς γάμον\n προσαγαγέσθαι. καὶ τάχα ἂν ἔπραξαν αἰσχρὸν οὕτω μύσος, εἰ μὴ Μάμερκος, ἕτερος Ῥωμαίων\n στρατηγός, ἐπὶ Σαυνίτας ὁδεύων ἔμαθε τὸ βούλευμα τῶν φυλάκων, καὶ ἐπικρύψας τοὺς μὲν\n αὐτῶν ἐξώπλισε καὶ ἀφῆκεν οἷα κεκμηκότας, τοὺς δὲ πονηροτέρους ἐκέλευσεν ἐς Ῥώμην ἐπί\n τινα χρείαν ἐπείγεσθαι, χιλίαρχόν τε αὐτοῖς συνέπεμψεν, ᾧ εἴρητο ἀφανῶς αὐτοὺς\n φυλάσσειν. ἑκάτεροι δʼ ὑπώπτευον μεμηνῦσθαι, καὶ περὶ Ταρρακίνην ἀφίστανταί τε τοῦ\n χιλιάρχου, καὶ τοὺς ἐπὶ τῶν ἔργων ἐν τοῖς ἀγροῖς δεδεμένους ἐκλύσαντες, καὶ ὁπλίσαντες\n ὡς ἐδύναντο, ἤλαυνον ἐς Ῥώμην ὁμοῦ δισμύριοι γεγονότες. \n ἔτι δʼ αὐτῶν ὁδὸν ἡμέρας μιᾶς ἀπεχόντων ὑπήντα\n Κορουῖνος, καὶ παραστρατοπεδεύσας ἐν τοῖς ὄρεσι τοῖς Ἀλβανῶν ἠρεμεί, περισκοπῶν τε τὸ\n ἔργον ἔτι, καὶ μέγα ἡγούμενος ἀπεγνωκόσι μάχεσθαι. οἱ δὲ ἐπεμίγνυντο ἀλλήλοις κρύφα,\n καὶ ὀδυρμοὶ καὶ δάκρυα τῶν φυλάκων ἦν ὡς ἐν οἰκείοις καὶ φίλοις ἁμαρτεῖν μὲν\n ὁμολογούντων, τὴν δὲ αἰτίαν ἐς τὰ χρέα φερόντων τὰ ἐν Ῥώμῃ. ὧν ὁ Κορουῖνος\n αἰσθανόμενος, καὶ ὀκνῶν ἅψασθαι πολιτικοῦ καὶ τοσούτου φόνου, συνεβούλευσε τῇ βουλῇ τὰ\n χρέα τοῖς ἀνδράσι μεθεῖναι, τόν τε πόλεμον ἐξαίρων ἐπὶ μέγα, εἰ τοσῶνδε ἀνδρῶν δύναιτο\n κρατῆσαι μαχομένων ἐξ ἀπογνώσεως, καὶ τὰς συνόδους αὐτῶν καὶ ἐπιμιξίας ἐν ὑπονοίᾳ\n τιθέμενος, μὴ οὐδʼ ὁ ἴδιος αὐτῷ στρατὸς ἐς πάντα ᾖ πιστός, ἅτε συγγενεῖς ὄντες\n ἐκείνων, καὶ οὐχ ἧσσον αὐτῶν αἰτιώμενοι τὰ χρέα. σφαλέντα δὲ κινδυνεύσειν ἔφη περὶ\n μειζόνων· καὶ τὴν νίκην, εἰ κρατήσειεν, ἀτυχεστάτην ἔσεσθαι τῇ πόλει κατʼ οἰκείων\n τοσῶνδε. οἷς ἡ βουλὴ πεισθεῖσα τὰς μὲν τῶν χρεῶν ἀποκοπὰς ἐψηφίσατο πᾶσι Ῥωμαίοις,\n τοῖς δὲ τότε ἐχθροῖς καὶ ἄδειαν. οἱ μὲν δὴ τὰ ὅπλα ἀποθέμενοι κατῄεσαν ἐς τὴν\n πόλιν. \n ϝαλ. π. 549. \n ",
        "1":"\n ὅτι Μάλλιος Τορκουάτος ὁ ὕπατος τοιοῦτος ἦν τὴν ἀρετήν. τούτῳ\n πατὴρ ἐγεγένητο μικρολόγος καὶ ἀμελὴς ἐς αὐτόν. καὶ ἐν ἀγροῖς αὐτὸν εἶχε, μετὰ τῶν\n θεραπόντων ἐργαζόμενόν τε καὶ τρεφόμενον. γραψαμένου δὲ αὐτὸν ἐπὶ πολλοῖς ἀδικήμασι\n Πομπωνίου δημάρχου, καὶ μέλλοντος ἐρεῖν τι καὶ περὶ τῆς ἐς τὸν παῖδα κακώσεως, ὁ παῖς\n ὅδε Μάλλιος ἧκεν, ἐπικρύπτων ξιφίδιον, ἐς τὴν οἰκίαν τοῦ δημάρχου, καὶ τυχεῖν ἠξίωσεν\n αὐτοῦ μόνου ὡς δή τι λέξων χρήσιμον ἐς τὴν δίκην. ὑποδεχθεὶς δὲ καὶ λέγειν ἀρχόμενος\n ἐπέκλεισε τὰς θύρας, καὶ τὸ ξίφος ἐπισπάσας ἠπείλει τῷ δημάρχῳ κτενεῖν αὐτόν, εἰ μὴ\n ὀμόσειεν ὅτι λύσει τῷ πατρὶ τὴν δίκην. καὶ ὁ μὲν ὤμοσε καὶ διέλυσεν, ἐκθέμενος τῷ δήμῳ\n τὸ συμβάν· ὁ δὲ Μάλλιος ἐξ ἐκείνου λαμπρὸς ἦν, ἐπαινούμενος ὅτι τοιόσδε ἐς τοιόνδε\n πατέρα ἐγεγένητο. \n ιδ. π. 550. \n ",
        "2":"\n ὁ δὲ αὐτὸν εἰς μονομαχίαν προυκαλεῖτο, σκώπτων ἐς αὐτόν. ὁ δὲ\n τέως μὲν αὑτοῦ κατεῖχε, μετὰ δέ, οὐ φέρων ἔτι τὸ ἐρέθισμα, ἀντήλασε τὸν\n ἵππον. \n συιδ. ϝ. ἐρέθισμα . \n ",
        "3":"\n ὅτι Σαυνῖται ἐς τὴν Φρεγελλανῶν\n ἐμβαλόντες ἐπόρθουν, Ῥωμαῖοι δὲ Σαυνιτῶν καὶ Δαυνίων ὀγδοήκοντα κώμας καὶ μίαν εἷλον,\n καὶ ἄνδρας ἐξ αὐτῶν χιλίους καὶ δισμυρίους ἀνελόντες ἀπανέστησαν αὐτοὺς ἀπὸ τῆς\n Φρεγέλλης. καὶ πάλιν ἐς Ῥώμην ἐπρέσβευον οἱ Σαυνῖται, νεκρὰ σώματα ἀνδρῶν φέροντες ὡς\n αἰτίους τοῦδε τοῦ πολέμου γεγονότας ἀνῃρηκότες, καὶ χρυσίον ὡς ἀπὸ τῆς ἐκείνων\n περιουσίας πεπορισμένον. ἐφʼ οἷς αὐτοὺς ἡ βουλὴ πάνυ νομίζουσα τετρῦσθαι, προσεδόκα\n κακοπαθοῦντας ἐνδώσειν περὶ τῆς ἡγεμονίας. οἱ δὲ τὰ μὲν ἄλλα ἐδέχοντο, καὶ εἴ τι καὶ\n ἀντέλεγον, ἢ παρῃτοῦντο καὶ παρεκάλουν ἢ ἐς τὰς πόλεις ἀνετίθεντο· περὶ δὲ τῆς\n ἡγεμονίας οὐκ ἀνασχόμενοι πάλιν οὐδʼ ἀκοῦσαι, οὐκ ἐκδωσόμενοι δὴ τὰς πόλεις ἔφασαν\n ἥκειν, ἀλλʼ ἐς φιλίαν συνάξοντες. λυσάμενοι δὴ τοῦ χρυσίου τοὺς αἰχμαλώτους ἀπῄεσαν\n ὀργῇ, καὶ τὴν πεῖραν ἔχοντες τὴν περὶ τῆς ἡγεμονίας. \n καὶ Ῥωμαῖοι μὲν ἐψηφίζοντο μηδὲ πρεσβείας ἔτι παρὰ\n Σαυνιτῶν προσίεσθαι, ἀλλʼ ἄσπονδον καὶ ἀκήρυκτον πόλεμον αὐτοῖς πολεμεῖν ἕως κατὰ\n κράτος ἐξέλωσι, θεὸς δʼ ἐνεμέσησε τῆς μεγαληγορίας, καὶ ὕστερον ἡττήθησαν ὑπὸ Σαυνιτῶν\n καὶ ὑπὸ ζυγὸν ἤχθησαν οἱ Ῥωμαῖοι. ἐς γὰρ στενώτατον χῶρον τούτους συγκλείσαντες οἱ\n Σαυνῖται τοῦ Ποντίου σφῶν στρατηγοῦντος, καὶ λιμῷ πιεζομένων Ῥωμαίων, οἱ στρατηγοὶ\n σφῶν πρεσβευσάμενοι παρεκάλουν τὸν Πόντιον καταθέσθαι Ῥωμαίοις χάριν, ἣν οὐ πολλοὶ\n παρέχουσι καιροί. ὁ δὲ ἀπεκρίνατο μὴ δεῖν μηδὲ πρεσβεύειν ἔτι πρὸς αὐτόν, εἰ μὴ τὰ\n ὅπλα καὶ αὑτοὺς παραδοῖεν. θρῆνος οὖν ἦν οἷα πόλεως ἁλούσης. καὶ οἱ στρατηγοὶ\n διέτριψαν μὲν ἔτι ἄλλας ἡμέρας, ὀκνοῦντες ἀνάξιόν τι τῆς πόλεως ἐργάσασθαι· ὡς δʼ οὔτε\n μηχανὴ σωτηρίας ἐφαίνετο, ὅ τε λιμὸς ἐπίεζεν αὐτούς, καὶ νεότης ἦν πέντε μυριάδων, ἣν\n ὤκνουν φθειρομένην ὑπεριδεῖν, ἐπέτρεψαν ἑαυτοὺς τῷ Ποντίῳ, καὶ παρεκάλουν, εἴτε\n κτείνειν εἴτε πωλεῖν εἴτε φυλάσσειν ἐπὶ λύτροις ἕλοιτο, μηδὲν ἐς σώματα ἀνδρῶν\n ἀτυχούντων ὑβρίσαι. \n ὁ δὲ τῷ πατρὶ συνεβουλεύετο, μεταπεμψάμενος αὐτὸν ἐκ\n τοῦ Καυδίου, φερόμενον ὑπὸ γήρως ἁμάξῃ. καὶ ὁ πρεσβύτης ἔφη, ἓν ἔστιν, ὦ παῖ,\n μεγάλης ἔχθρας φάρμακον, εὐεργεσίας ἢ κολάσεως ὑπερβολή. αἱ μὲν οὖν κολάσεις\n καταπλήσσουσιν, αἱ δὲ εὐεργεσίαι προσάγονται. ἴσθι νίκην τήνδε πρώτην καὶ μεγίστην,\n θησαυρίζειν τὴν εὐτυχίαν· καὶ πάντας ἀπόλυσον ἀπαθεῖς, μήτʼ ἐνυβρίσας μήτʼ\n ἀφελόμενος μηδέν, ἵνα σῶον ᾖ σοι τὸ μέγεθος τῆς εὐεργεσίας. εἰσὶ δʼ, ὡς ἀκούω,\n φιλοτιμότατοι. ἀλλὰ μόναις εὐεργεσίαις ἡττώμενοι διαγωνιοῦνταί σοι περὶ τῆσδε τῆς\n χάριτος. ἔχεις ἐνέχυρον τήνδε τὴν εὐεργεσίαν εἰρήνης ἀθανάτου λαβεῖν. ἢν δέ σε ταῦτα\n μὴ πείθῃ, κτεῖνον ἅπαντας ὁμαλῶς, μηδʼ ἄγγελον ὑπολιπών. λέγω δʼ ἐκεῖνα μὲν\n αἱρούμενος, ταῦτα δʼ ὡς ἀναγκαῖα. Ῥωμαῖοι γὰρ ὁτιοῦν ὑβρισθέντες ἀμυνοῦνταί σε\n πάντως· ἀμυνεῖσθαι δὲ μέλλοντας αὐτοὺς προκατάβλαπτε. μεῖζον δʼ οὐκ ἂν εὕροις βλάβος\n νέων ὁμοῦ πέντε μυριάδων. \n ὁ μὲν τοσαῦτα εἶπεν, ὁ δὲ παῖς ἀντέλεξεν· ὅτι\n μέν, ὦ πάτερ, ἐναντιώτατα εἶπας ἀλλήλοις, οὐ θαυμάζω· προεῖπας γὰρ ἐρεῖν ὑπερβολὰς\n ἑκατέρων. ἐγὼ δὲ οὐ κτενῶ μὲν ἄνδρας τοσούτους, νέμεσίν τε θεοῦ φυλασσόμενος καὶ\n φθόνον ἀνθρώπων αἰδούμενος, καὶ τὰ ἔθνη τὰς ἐς ἀλλήλους ἐλπίδας οὐκ ἀφαιρήσομαι διʼ\n ἀνηκέστου κακοῦ. περὶ δὲ τῆς ἀφέσεως οὐδʼ αὐτῷ μέν μοι δοκεῖ, Ῥωμαίων πολλὰ καὶ\n δεινὰ δεδρακότων ἡμᾶς, καὶ χωρία καὶ πόλεις ἡμετέρας ἔτι νῦν ἐχόντων, τούσδε τοὺς\n εἰλημμένους ἀπολύειν παντὸς ἀπαθεῖς. οὐ ποιήσω· ἐμπληξία γὰρ ἡ ἄλογος φιλανθρωπία.\n ἐπισκόπει δέ, παρεὶς ἐμέ, καὶ τὸ τῶν Σαυνιτῶν· ὧν παῖδες καὶ πατέρες καὶ ἀδελφοὶ\n τεθνᾶσιν ὑπὸ Ῥωμαίων, καὶ κτήματα καὶ χρήματα ἀφῃρημένοι χρῄζουσι παραμυθίας· φύσει\n δὲ γαῦρον ὁ νενικηκώς, καὶ τὰ κέρδη περιβλέπονται. τίς οὖν ἀνέξεταί μου τούσδε μὴ\n κτείνειν μηδὲ πωλεῖν μηδὲ ζημιοῦν, ἀλλʼ ὡς εὐεργέτας ἀπαθεῖς προπέμπειν; διὰ μὲν δὴ\n ταῦτα παρῶμεν τὰς ὑπερβολάς, ἐπεὶ τῆς μὲν οὐ κύριος ἐγώ, τῆς δʼ ἀπανθρωποτέρας οὐκ\n ἀνέχομαι· ὡς δʼ ἂν καὶ Ῥωμαίων τι τοῦ φρονήματος περιέλοιμι καὶ τὰ πρὸς τοὺς ἄλλους\n ἀδιάβλητος εἴην, ὅπλα μὲν αὐτούς, οἷς ἐχρήσαντο ἀεὶ καθʼ ἡμῶν, ἀφαιρήσομαι καὶ\n χρήματα?̔καὶ γὰρ ταῦτα ἔχουσι παρʼ ἡμῶν̓, ἐκπέμψω δʼ ὑπὸ ζυγὸν σώους, ᾗ τινὶ αἰσχύνῃ\n καὶ αὐτοὶ κατʼ ἄλλων ἐχρήσαντο, καὶ εἰρήνην εἶναι τοῖς ἔθνεσι συνθήσομαι, τῶν τε\n ἱππέων ἐπιλέξομαι τοὺς ἐπιφανεστάτους ὅμηρα τῶνδε τῶν συνθηκῶν, ἕως ἅπας ὁ δῆμος\n ἐπιψηφίσῃ. καὶ τάδε ποιῶν ἡγοῦμαι νενικηκότος τε ἔργα ποιήσειν καὶ φιλανθρώπου,\n Ῥωμαίους τε ἀγαπήσειν ὅσα καὶ αὐτοί, φάσκοντες ἀρετῆς ἀντιποιεῖσθαι, πολλάκις ἐς\n ἄλλους ἔδρασαν. \n ταῦτα τοῦ Ποντίου λέγοντος ὁ πρεσβύτης ἐδάκρυσέ τε,\n καὶ ἐπιβὰς τῆς ἀπήνης ἐς τὸ Καύδιον ἀπήλαυνεν. ὁ δὲ Πόντιος τοὺς πρέσβεις καλέσας\n ἤρετο εἴ τις εἰρηνοδίκης αὐτοῖς παρείη. τοῖς δὲ παρῆν οὐδεὶς ὡς ἐπὶ ἄσπονδον καὶ\n ἀκήρυκτον πόλεμον ἐστρατευκόσι. τοῖς οὖν ὑπάτοις καὶ τοῖς ἄλλοις ἄρχουσι τῆς στρατιᾶς\n καὶ παντὶ τῷ πλήθει λέγειν ἐκέλευε τοὺς πρέσβεις, ἡμεῖς ἀεὶ Ῥωμαίοις ἐσπενδόμεθα\n φιλίαν, ἣν αὐτοὶ διελύσατε, Σιδικηνοῖς τοῖς ἡμετέροις ἐχθροῖς συμμαχοῦντες. εἶτʼ\n αὖθις αὖ φιλίας ἡμῖν γενομένης, Νεαπολίταις ἐπολεμεῖτε τοῖς ἡμετέροις γείτοσιν. καὶ\n οὐκ ἠγνοοῦμεν ὅτι ταῦτʼ ἦν ὑμῖν παρασκευὴ πλεονεξίας ἐπὶ ὅλην τὴν Ἰταλίαν. ἔν τε\n ταῖς προτέραις μάχαις πολλὰ παρὰ τὴν ἀπειρίαν τῶν ἡμετέρων στρατηγῶν προλαβόντες\n οὐδὲν ἐπεδείξασθε μέτριον ἐς ἡμᾶς, οὐδʼ ἠρκεῖσθε τὴν χώραν πορθοῦντες καὶ χωρία καὶ\n πόλεις ἔχοντες ἀλλοτρίας, καὶ κληρούχους ἐς αὐτὰ πέμποντες, ἀλλὰ καὶ πρεσβευσαμένων\n ἡμῶν δὶς πρὸς ὑμᾶς, καὶ πολλὰ συγχωρούντων, ὑπερήφανα ἡμῖν ἄλλα ἐπετάσσετε, τὴν\n ἀρχὴν ὅλην ἀποθέσθαι καὶ ὑμῶν ὑπακούειν, ὥσπερ οὐ σπενδομένους ἀλλʼ ἑαλωκότας. καὶ\n ἐπὶ τοῖσδε τὸν πόλεμον τόνδε ἄσπονδον καὶ ἀκήρυκτον ἐψηφίσασθε, κατʼ ἀνδρῶν ποτὲ\n φίλων, κατὰ Σαβίνων ἐκγόνων τῶν ὑμῖν συνοικούντων. ἕνεκα μὲν οὖν τῆς ὑμετέρας\n πλεονεξίας ἔδει καὶ τὰ παρʼ ἡμῶν ὑμῖν ἄσπονδα εἶναι. ἐγὼ νέμεσίν τε θεῶν αἰδούμενος,\n ἣν ὑμεῖς ὑπερείδεσθε, καὶ συγγενείας καὶ φιλίας τῆς ποτὲ μνημονεύων, δίδωμι ἕκαστον\n ὑμῶν σὺν ἱματίῳ σῶον ὑπὸ ζυγὸν ἀπελθεῖν, ἢν ὀμόσητε τήν τε γῆν καὶ τὰ χωρία πάνθʼ\n ἡμῖν ἀποδώσειν, καὶ τοὺς κληρούχους ἀπὸ τῶν πόλεων ἀπάξειν, καὶ μηδέ ποτʼ ἐπὶ\n Σαυνίτας στρατεύσειν. \n ἀπαγγελθέντων δὲ τούτων ἐς τὸ στρατόπεδον ὀλοφυρμὸς\n ἦν καὶ θρῆνος ἐπὶ πλεῖστον· θανάτου γὰρ ἡγοῦντο εἶναι χείρονα τὴν ὕβριν τὴν ὑπὸ τῷ\n ζυγῷ. ὡς δὲ καὶ περὶ τῶν ἱππέων ἐπύθοντο, αὖθις ἐθρήνουν ἐπὶ πλεῖστον. ὑπὸ δὲ ἀπορίας\n αὐτὰ ἐδέχοντο, καὶ τοὺς ὅρκους ὤμνυον ὅ τε Πόντιος καὶ οἱ Ῥωμαίων ὕπατοι, δύο ὄντες\n Ποστούμιός τε καὶ Οὐετούριος, καὶ ταμιαι δύο καὶ ταξιάρχαι τέσσαρες καὶ χιλίαρχοι\n δώδεκα, σύμπαντες ὅσοι μετὰ τοὺς διεφθαρμένους ἦρχον. γενομένων δὲ τῶν ὅρκων ὁ μὲν\n Πόντιος παραλύσας τι τοῦ διατειχίσματος, καὶ δυσὶ δόρασιν ἐς τὴν γῆν ἐμπεπηγόσιν\n ἐπικάρσιον ἄλλο ἐπιθείς, ἐξέπεμπε Ῥωμαίων ἕκαστον ὑπὸ τούτῳ. καί τινα ὑποζύγια ἔδωκεν\n αὐτοῖς ἐς τοὺς ἀρρωστοῦντας, καὶ τροφήν, ἄχρι τῆς Ῥώμης φέρεσθαι. δύναται δʼ, ἐμοὶ\n δοκεῖν, τὸ εἶδος τῆς ἀφέσεως, ὃ καλοῦσιν οἱ τῇδε ζυγόν, ὀνειδίζειν ὡς δοριαλώτοις. \n ἀπαγγελθείσης δὲ τῆς συμφορᾶς ἐς τὴν πόλιν οἰμωγὴ\n καὶ θρῆνος ἦν ὡς ἐπὶ πένθει, καὶ αἱ γυναῖκες ἐκόπτοντο τοὺς αἰσχρῶς περισεσωσμένους ὡς\n ἀποφανόντας, ἥ τε βουλὴ τὴν ἐπιπόρφυρον ἐσθῆτα ἀπέθετο, καὶ θυσίαι καὶ γάμοι, καὶ ὅσα\n ἄλλα τοιουτότροπα, ἐπέσχετο ἐπὶ τὸ ἔτος ὅλον, ἕως τὴν συμφορὰν ἀνέλαβον. τῶν δὲ\n ἀφειμένων οἱ μὲν ἐς τοὺς ἀγροὺς διέφευγον ὑπὸ αἰδοῦς, οἱ δὲ νυκτὸς ἐς τὴν πόλιν\n ἐσῄεσαν· οἱ δὲ ἄρχοντες ἡμέρας μὲν ἐσῆλθον ὑπʼ ἀνάγκης, καὶ τὰ σημεῖα τῆς ἀρχῆς\n ἐπέκειτο αὐτοῖς, ἔπρασσον δὲ οὐδέν. \n υ. π. 338. \n ",
        "4":"\n Δεντάτῳ κατὰ ζῆλον ἀρετῆς εἵπετο νεων λογάδων πλῆθος ὀκτακοσίων,\n ἐπὶ πάντα τὰ ἔργα ἕτοιμοι. καὶ βαρὺς ἦν τῇ βουλῇ παρὰ τὰς ἐκκλησίας. \n συιδ. ϝ. ζῆλος . \n ",
        "5":"\n ὅτι Κελτῶν Σενόνων πολὺ πλῆθος\n Τυρρηνοῖς συνεμάχουν κατὰ Ῥωμαίων. Ῥωμαῖοι δὲ ἐς τὰς Σενόνων πόλεις ἐπρέσβευον, καὶ\n ἐνεκάλουν ὅτι ὄντες ἔνσπονδοι μισθοφοροῦσι κατὰ Ῥωμαίων. τούσδε τοὺς πρέσβεις\n Βριτόμαρις μετὰ τῶν κηρυκείων καὶ τῆς ἱερᾶς στολῆς κατέτεμεν ἐς πολλὰ καὶ διέρριψεν,\n ἐγκαλῶν ὅτι αὐτοῦ ὁ πατὴρ ἐν Τυρρηνίᾳ πολεμῶν ἀνῄρητο ὑπὸ Ῥωμαίων. Κορνήλιος δὲ ὁ\n ὕπατος τοῦ μύσους ἐν ὁδῷ πυθόμενος τὰ μὲν Τυρρηνῶν εἴασεν, ἐς δὲ τὰς Σενόνων πόλεις\n συντόνῳ σπουδῇ διὰ Σαβίνων καὶ Πικεντίνων ἐσβαλὼν πάντα καθῄρει καὶ ἐνεπίμπρη, καὶ τὰς\n μὲν γυναῖκας καὶ τὰ παιδία ἠνδραποδίζετο, τοὺς δὲ ἡβῶντας πάντας ἔκτεινε, πλὴν\n Βριτομάριος, ὃν δεινῶς αἰκισάμενος ἦγεν ἐς τὸν θρίαμβον. \n οἱ δὲ Σενόνων, ὅσοι ἦσαν ἐν Τυρρηνίᾳ, πυθόμενοι\n ἀνῃρῆσθαι, Τυρρηνοὺς ἦγον ἐπὶ Ῥώμης. καὶ πολλῶν μεταξὺ γενομένων οἱ Σένονες, οὔτε\n πατρίδας ἔχοντες ἐς ἃς διαφύγωσιν, ὀργιζόμενοί τε τῶν γεγονότων, ἐνέπιπτον τῷ Δομιτίῳ\n καὶ διεφθάρησαν πολλοί. τὸ δὲ λοιπὸν σφᾶς αὐτοὺς διεχρῶντο μανικῶς. καὶ δίκη μὲν ἥδε\n παρανομίας ἐς πρέσβεις ἐγένετο Σένοσιν. \n υ. π. 343. \n ",
        "6":"\n ὅτι Κορνήλιος ἐπὶ καταφράκτων\n δεκα νεῶν ἐθεᾶτο τὴν μεγάλην Ἑλλάδα, καί τις ἐν Τάραντι δημαγωγὸς Φιλόχαρις, αἰσχρῶς\n τε βεβιωκὼς καὶ παρὰ τοῦτο καλούμενος Θαΐς, παλαιῶν τοὺς Ταραντίνους ἀνεμίμνησκε\n συνθηκῶν, μὴ πλεῖν Ῥωμαίους πρόσω Λακινίας ἄκρας, παροξύνας τε ἔπεισεν ἐπαναχθῆναι τῷ\n Κορνηλίῳ. καὶ τέσσαρας μὲν αὐτοῦ ναῦς κατέδυσαν οἱ Ταραντῖνοι, μίαν δὲ ἔλαβον αὐτοῖς\n ἀνδράσιν. ἔς τε Θουρίους ἐγκλήματα ποιούμενοι ὅτι Ἕλληνες ὄντες ἐπὶ Ῥωμαίους κατέφυγον\n ἀντὶ σφῶν, καὶ παρελθεῖν αὐτοὺς ἐπέκεινα αἴτιοι μάλιστα ἐγεγένηντο, τοὺς μὲν ἐπιφανεῖς\n αὐτῶν ἐξέβαλον, τὴν δὲ πόλιν διήρπασαν, καὶ τοὺς Ῥωμαίων φρουροὺς ὑποσπόνδους\n ἀφῆκαν. \n Ῥωμαῖοι δὲ τούτων πυθόμενοι πρέσβεις ἐς Ταραντα\n πέμπουσι, τοὺς μὲν αἰχμαλώτους κελεύοντες, οὓς οὐ πολεμοῦντας ἀλλὰ θεωμένους ἔλαβον,\n ἀποδοῦναι, Θουρίων δʼ οὓς ἐξέβαλον, εἰς τὴν πόλιν καταγαγεῖν, ἅ τε διηρπάκεσαν αὐτούς,\n ἢ τὴν ζημίαν τῶν ἀπολομένων, ἀποτῖσαι, σφίσι δʼ ἐκδοῦναι τοὺς αἰτίους τῆς παρανομίας,\n εἰ Ῥωμαίων ἐθέλουσιν εἶναι φίλοι. οἱ δὲ τοὺς πρέσβεις μόλις ποτὲ ἐπὶ τὸ κοινὸν\n ἐπήγαγον, καὶ ἐπελθόντας ἐχλεύαζον εἴ τι μὴ καλῶς ἑλληνίσειαν· ἔσκωπτον δὲ καὶ τὴν\n στολὴν αὐτῶν καὶ τὸ ἐπιπόρφυρον. Φιλωνίδης δέ τις, ἀνὴρ γελοῖος καὶ φιλοσκώμμων,\n Ποστουμίῳ τῷ τῆς πρεσβείας ἡγουμένῳ προσελθὼν ἀπεστράφη τε, καὶ ἐπικύψας τὴν ἐσθῆτα\n ἀνεσύρατο τὴν ἑαυτοῦ, καὶ τοῦ πρεσβευτοῦ κατησχημόνησεν. καὶ τὸ μὲν θέατρον ἔπαιζεν ὡς\n ἐπὶ γελοίῳ, Ποστούμιος δὲ προτείνας τὸ μεμολυσμένον, ἐκπλυνεῖτε, ἔφη, τοῦτο\n αἵματι πολλῷ, τοιούτοις ἀρεσκόμενοι γέλωσιν. καὶ οὐδὲν τῶν Ταραντίνων\n ἀποκριναμένων ἀπῆλθον οἱ πρέσβεις. ὁ δὲ Ποστούμιος τὴν ὕβριν ἐκ τῆς ἐσθῆτος οὐκ\n ἀποπλύνας ἐπέδειξε Ῥωμαίοις,?̔?̓ καὶ ὁ δῆμος ἀγανακτῶν Αἰμιλίῳ πολεμοῦντι Σαυνίταις\n ἐπέστειλε τὰ μὲν Σαυνιτῶν ἐν τῷ παρόντι ἐᾶν, εἰς δὲ τὴν Ταραντίνων εἰσβάλλειν, καὶ\n αὐτοὺς ἐφʼ οἷς ἠξίουν οἱ πρέσβεις ἐς διαλλαγὰς προκαλέσασθαι, ἂν δʼ ἀπειθῶσι, πολεμεῖν\n κατὰ κράτος. ὁ μὲν δὴ τάδε προύτεινε τοῖς Ταραντίνοις, οἱ δὲ οὐκ ἐγέλων ἔτι τὴν\n στρατιὰν ὁρῶντες, ἀλλʼ ἐγίγνοντο ταῖς γνώμαις ἀγχώμαλοι, μέχρι τις ἀποροῦσι καὶ\n βουλευομένοις ἔφη, τὸ μὲν ἐκδοῦναί τινας ἤδη δεδουλωμένων εἶναι, τὸ δὲ πολεμεῖν μόνους\n ἐπισφαλές. εἰ δὲ καὶ τῆς ἐλεὺθερίας ἐγκρατῶς ἑξόμεθα καὶ πολεμήσομεν ἐξ ἴσου,\n Πύρρον ἐξ Ἠπείρου τὸν βασιλέα καλῶμεν, καὶ στρατηγὸν ἀποφήνωμεν τοῦδε τοῦ\n πολέμου. ὃ καὶ γέγονεν. \n υ. π. 343. \n ",
        "7":"\n Οτι μετὰ τὸ ναυάγιον ὁ Πύρρος ὁ βασιλεὺς τῆς Ἠπείρου ἐς τὸν\n Τάραντα κατήγετο, καὶ οἱ Ταραντῖνοι τότε μάλιστα τοὺς βασιλικοὺς ἐβαρύνοντο,\n ἐσοικιζομένους τε παρὰ σφᾶς βίᾳ, καὶ φανερῶς ἐνυβρίζοντας ταῖς αὐτῶν γυναιξὶ καὶ\n παισίν. ὡς δὲ καὶ τὰ συσσίτια σφῶν ὁ Πύρρος καὶ τὰς ἄλλας συνόδους καὶ διατριβὰς ὡς οὐ\n πρεπούσας πολέμῳ διέλυε, γυμνάσιά τε ἔνοπλα ἔτασσεν αὐτοῖς, καὶ θάνατον τοῖς ἀμελοῦσιν\n ὥριζε, τότε δὴ καὶ πάμπαν ἀήθεσιν ἔργοις καὶ ἐπιτάγμασι κάμνοντες οἱ Ταραντῖνοι τῆς\n πόλεως ὡς ἀλλοτρίας ἐς τοὺς ἀγροὺς ἀπεδίδρασκον. καὶ ὁ βασιλεὺς τὰς θύρας ἀπέκλειε,\n καὶ φρουρὰς ἐφίστη. καὶ οἱ Ταραντῖνοι τῆς ἀβουλίας σφῶν ᾐσθάνοντο σαφῶς. \n ϝαλ. π. 553. \n ",
        "8":"\n ὅτι ὅσοι ἐν Ῥηγίῳ Ῥωμαίων ἐπὶ\n σωτηρίᾳ καὶ φυλακῇ τῆς πόλεως, μή τι πάθοιεν ὑπὸ τῶν ἐχθρῶν, παρέμενον, αὐτοί τε καὶ\n Δέκιος ὁ ἡγεμὼν αὐτῶν, τοῖς ἀγαθοῖς τῶν Ῥηγίνων φθονήσαντες, καὶ φυλάξαντες αὐτοὺς\n εὐωχουμένους ἐν ἑορτῇ διέφθειραν, καὶ ταῖς γυναιξὶν ἀκουσίαις συνῆσαν. πρόφασιν δὲ τῆς\n παρανομίας ἔφερον ὅτι Ῥηγῖνοι τὴν φρουρὰν προεδίδοσαν Πύρρῳ. καὶ Δέκιος μὲν ἀντὶ\n φρουράρχου τύραννος ἦν, καὶ φιλίαν ἔθετο Μαμερτίνοις τοῖς ἐπὶ τοῦ πορθμοῦ τοῦ\n Σικελικοῦ κατῳκημένοις, οὐ πρὸ πολλοῦ κἀκείνοις ἐς ἰδίους ξένους ὅμοια δεδρακόσιν. \n ἀλγήσαντα δʼ αὐτὸν τοῖς ὀφθαλμοῖς, καὶ τοῖς ἐν Ῥηγίῳ\n ἰατροῖς ἀπιστοῦντα, μετάπεμπτος ἀπὸ Μεσσήνης ἐθεράπευε Ῥηγῖνος ἀνήρ, μετῳκηκὼς ἐς\n Μεσσήνην πρὸ πολλοῦ, ὅτι Ῥηγῖνος ἦν ἀγνοούμενος. οὗτος αὐτὸν ἔπεισεν ἐπὶ ἀπαλλαγῇ\n συντόμῳ φαρμάκων ἀνασχέσθαι θερμῶν, καὶ χρίσας τοῖς κατακαίουσι καὶ δαπανῶσιν\n ἐκέλευσεν ἀνασχέσθαι τοῦ πόνου μέχρι αὐτὸς ἐπανέλθοι, καὶ λαθὼν ἔπλευσεν ἐς Μεσσήνην.\n ὁ δʼ ἐς πολὺ τῆς ὀδύνης ἀνασχόμενος ἀπενίψατο, καὶ εὗρε τοὺς ὀφθαλμοὺς δεδαπανημένους.\n Φαβρίκιος δὲ ὑπὸ Ῥωμαίων ἐπὶ διορθώσει τῶνδε\n πεμφθεὶς τήν τε πόλιν τοῖς ἔτι Ῥηγίνοις λοιποῖς ἀπεδίδου, καὶ τῶν φρουρῶν τοὺς αἰτίους\n τῆς ἀποστάσεως ἐς Ῥώμην ἔπεμψεν, οἳ μαστιγωθέντες ἐν ἀγορᾷ μέσῃ τὰς κεφαλὰς ἀπεκόπησαν\n καὶ ἐξερρίφησαν ἄταφοι. Δέκιος δὲ φυλασσόμενος ἀμελῶς, οἷα πηρός, ἑαυτὸν\n διεχρήσατο. \n ιδ. ιβ. \n ",
        "9":"\n ὅτι ὁ Πύρρος ὁ βασιλεὺς τῆς\n Ἠπείρου, νικήσας τοὺς Ῥωμαίους καὶ ἀναλαβεῖν χρῄζων τὴν στρατιὰν ἐκ μάχης εὐτόνου, καὶ\n Ῥωμαίους ἐλπίζων ἐς διαλύσεις τότε μάλιστα ἐνδώσειν, ἔπεμπεν ἐς Ῥώμην Κινέαν τὸν\n Θεσσαλόν, δόξαν ἐπὶ λόγοις ἔχοντα μιμεῖσθαι τὴν Δημοσθένους ἀρετήν. καὶ παρελθὼν ὁ\n Κινέας ἐς τὸ βουλευτήριον ἄλλα τε πολλὰ περὶ τοῦ βασιλέως ἐσεμνολόγει, καὶ τὴν ἐπὶ τῷ\n ἀγῶνι μετριοπάθειαν κατελογίζετο, μήτʼ ἐπὶ τὴν πόλιν εὐθὺς ἐλάσαντος μήτʼ ἐπὶ τὸ\n ἡσσημένον στρατόπεδον· ἐδίδου δʼ αὐτοῖς εἰρήνην καὶ φιλίαν καὶ συμμαχίαν πρὸς Πύρρον,\n εἰ Ταραντίνους μὲν ἐς ταῦτα συμπεριλάβοιεν, τοὺς δʼ ἄλλους Ἕλληνας τοὺς ἐν Ἰταλίᾳ\n κατοικοῦντας ἐλευθέρους καὶ αὐτονόμους ἐῷεν, Λευκανοῖς δὲ καὶ Σαυνίταις καὶ Δαυνίοις\n καὶ Βρεττίοις ἀποδοῖεν ὅσα αὐτῶν ἔχουσι πολέμῳ λαβόντες. καὶ γιγνομένων ἔφη τούτων\n Πύρρον ἀποδώσειν αὐτοῖς τοὺς αἰχμαλώτους ἄνευ λύτρων. \n οἱ δʼ ἐνεδοίαζον ἐπὶ πλεῖστον, τῇ τε δόξῃ τοῦ Πύρρου\n καὶ τῷ συμβεβηκότι πάθει καταπλαγέντες, ἕως Ἄππιος Κλαύδιος, ὁ Καῖκος ἐπίκλησιν, ἤδη\n τετυφλωμένος, ἐς τὸ βουλευτήριον τοῖς παισὶν αὑτὸν ἀγαγεῖν κελεύσας, ἠχθόμην, \n εἶπεν, ὅτι μὴ βλέπω· νῦν δʼ ὅτι ἀκούω. τὰ γὰρ τοιαῦτα ὑμῶν βουλεύματα ἠξίουν μήθʼ\n ὁρᾶν μήτʼ ἀκούειν, οἳ διʼ ἓν ἀτύχημα ἀθρόως οὕτως ἑαυτῶν ἐκλέλησθε, καὶ τὸν τοῦτο\n δράσαντα αὐτόν τε καὶ τοὺς ἐπαγαγομένους αὐτὸν βουλεύεσθε φίλους ἀντὶ πολεμίων\n θέσθαι, καὶ τὰ τῶν προγόνων κτήματα Λευκανοῖς καὶ Βρεττίοις δοῦναι. τί τοῦτʼ ἐστὶν ἢ\n Ῥωμαίους ἐπὶ Μακεδόσι γενέσθαι; καὶ ταῦτά τινες εἰρήνην ἀντὶ δουλείας τολμῶσιν\n ὀνομάζειν. ἄλλα τε πολλὰ ὅμοια τούτοις ὁ Ἄππιος εἰπὼν καὶ ἐρεθίσας, ἐσηγήσατο\n Πύρρον, εἰ δέοιτο τῆς Ῥωμαίων φιλίας καὶ συμμαχίας, ἐξ Ἰταλίας ἀπελθόντα πρεσβεύειν,\n παρόντα δὲ μήτε φίλον ἡγεῖσθαι μήτε σύμμαχον μήτε Ῥωμαίοις δικαστὴν ἢ διαιτητήν. \n καὶ ἡ βουλὴ ταῦθʼ ἅπερ καὶ Ἄππιος εἶπεν ἀπεκρίνατο\n Κινέᾳ. Λαιουίνῳ δʼ ἄλλα δύο τέλη καταλέγοντες ἐκήρυξαν οὕτως, εἴ τις ἀντὶ τῶν\n ἀπολωλότων αὑτὸν ἐπιδίδωσιν, ἐς τὴν στρατιὰν ἀπογράφεσθαι. καὶ ὁ Κινέας ἔτι παρών, καὶ\n θεώμενος αὐτοὺς ὠθουμένους ἐς τὰς ἀπογραφάς, λέγεται πρὸς τὸν Πύρρον ἐπανελθὼν εἰπεῖν\n ὅτι πρὸς ὕδραν ἐστὶν αὐτοῖς ὁ πόλεμος. οἱ δὲ οὐ Κινέαν ἀλλὰ Πύρρον αὐτὸν εἰπεῖν τοῦτο\n τὸ ἔπος, ἰδόντα τὴν στρατιὰν τῶν Ῥωμαίων τῆς προτέρας πλείονα· καὶ γὰρ ὁ ἕτερος ὕπατος\n τῷ Λαιουίνῳ Κορουγκάνιος ἧκεν ἐκ Τυρρηνίας μεθʼ ἧς εἶχε παρασκευῆς. λέγεται δὲ καὶ\n τἆλλα περὶ τῆς Ῥώμης πυνθανομένῳ Πύρρῳ Κινέας εἰπεῖν ὅτι πόλις ἐστὶ στρατηγῶν ὅλη, καὶ\n τοῦ Πύρρου θαυμάσαντος μεταλαβὼν φάναι, βασιλέων μᾶλλον ἢ στρατηγῶν. Πύρρος δʼ,\n ὡς οὐδὲν εἰρηναῖόν οἱ παρὰ τῆς βουλῆς ἀπήντησεν, ἐπὶ τὴν Ῥώμην ἠπείγετο, πάντα δῃῶν.\n καὶ φθάνει μὲν ἐς πόλιν Ἀναγνίαν, βαρεῖαν δʼ ἔχων ἤδη τὴν στρατιὰν ὑπὸ λείας καὶ\n πλήθους αἰχμαλώτων, ἀναθέμενος μάχην ἀνέστρεφεν ἐπὶ Καμπανίας, ἡγουμένων τῶν\n ἐλεφάντων, καὶ τὴν στρατιὰν ἐς χειμασίαν κατὰ πόλεις διῄρει. \n Ῥωμαίων δὲ πρέσβεις αὐτὸν ἠξίουν λῦσαι τῇ πόλει τοὺς\n αἰχμαλώτους, ἢ ἀντιλαβεῖν ὅσους ἔχουσι Ταραντίνων καὶ τῶν ἄλλων συμμάχων αὐτοῦ. ὁ δὲ\n σπενδομένοις μὲν ἔφη, καθάπερ προεῖπε Κινέας, χαριεῖσθαι τοὺς αἰχμαλώτους, πολεμοῦσι\n δʼ οὐ δώσειν ἐφʼ ἑαυτὸν ἄνδρας τοιούτους καὶ τοσούτους. ἐξένιζε δʼ αὐτοὺς βασιλικῶς,\n καὶ τὸν τῆς πρεσβείας ἡγούμενον Φαβρίκιον πυνθανόμενος ἐν τῇ πόλει μέγα δύνασθαι καὶ\n δεινῶς πένεσθαι καθωμίλει, λέγων, εἰ πράξειεν αὐτῷ τὰς διαλύσεις, ὑποστράτηγον καὶ\n κοινωνὸν τῶν παρόντων ἀγαθῶν ἀπάξειν ἐς Ἤπειρον. χρήματά τε αὐτὸν λαβεῖν ἐντεῦθεν ἤδη\n παρεκάλει, πρόφασιν ὡς δώσοντα τοῖς τὴν εἰρήνην ἐργασαμένοις. ἐπιγελάσας δʼ ὁ\n Φαβρίκιος περὶ μὲν τῶν κοινῶν οὐδʼ ἀπεκρίνατο, τὴν δʼ ἐμήν, ἔφη, παρρησίαν\n οὔτε τῶν σῶν φίλων οὐδεὶς οὔτε αὐτὸς οἴσεις σύ, ὦ βασιλεῦ· καὶ τὴν πενίαν τὴν\n ἐμαυτοῦ μακαρίζω μᾶλλον ἢ τὸν τῶν τυράννων πλοῦτον ὁμοῦ καὶ φόβον. οἱ δὲ οὐχ\n οὕτω φασὶν αὐτόν, ἀλλʼ ὅτι μου τῆς φύσεως Ἠπειρῶται μεταλαβόντες ἐμὲ σοῦ προθήσουσιν. \n ὁποτέρως δʼ οὖν ἀπεκρίνατο, θαυμάσας αὐτὸν τοῦ\n φρονήματος ὁ Πύρρος ἑτέραν ὁδὸν ἐς τὰς διαλλαγὰς ἐπενόει, καὶ τοὺς αἰχμαλώτους ἐς τῶν\n Κρονίων τὴν ἑορτὴν ἔπεμπεν ἄνευ φυλάκων, ἐφʼ ᾧ, δεχομένης μὲν τῆς πόλεως ἃ ὁ Πύρρος\n προτείνει, μένειν καὶ τῆς αἰχμαλωσίας ἀπολελύσθαι, μὴ δεχομένης δὲ ἑορτάσαντας\n ἐπανήκειν ἐς αὐτόν. τούτους ἡ βουλή, πάνυ παρακαλοῦντας καὶ ἐνάγοντας ἐς τὰς\n διαλύσεις, ἐκέλευσεν ἑορτάσαντας Πύρρῳ παραδοῦναι σφᾶς αὐτοὺς ἐν ἡμέρᾳ ῥητῇ, καὶ\n θάνατον ἐπέταξε τοῖς ἀπολειφθεῖσι τῆς ἡμέρας. οἱ δὲ καὶ αὐτὴν ἅπαντες ἐφύλαξαν, καὶ\n Πύρρῳ πολεμητέα πάντως αὖθις ἐδόκει. \n υ. π. 345. \n ",
        "10":"\n ὅτι τὸν Πύρρον ἤδη μὲν τὰ\n Ῥωμαίων κατέπλησσεν, ἐτάρασσε δὲ καὶ τὰ ἐν Μολοσσοῖς θορυβούμενα. Ἀγαθοκλῆς τε, ἄρχων\n Σικελίαν ἄρτι ἐτεθνήκει, οὗ θυγατέρα Λάνασσαν ἔχων ο Πύρρος ἐν ταῖς γυναιξί, τὴν νῆσον\n οἰκείαν ἀντὶ τῆς Ἰταλίας περιεβλέπετο. ὤκνει δʼ ὅμως ἔτι τοὺς ἐπικαλέσαντας ἄνευ τινὸς\n εἰρήνης καταλιπεῖν. ἄσμενος οὖν τῆς προφάσεως τῆς περὶ τὸν αὐτόμολον ἐπιβὰς ἐμαρτύρει\n τοῖς ὑπάτοις, καὶ Κινέαν ἔπεμπεν ἐς Ῥώμην χάριν ὁμολογήσοντα τῆς σωτηρίας τοῦ\n βασιλέως, καὶ τοὺς αἰχμαλώτους ἀμοιβὴν ἄγοντα, εἰρήνην τε ὅτῃ δύναιτο πράξοντα. δῶρα\n δʼ ὁ Κινέας ἔφερε πολλὰ μὲν ἀνδράσι πολλὰ δὲ γυναιξί, φιλοχρήματον καὶ φιλόδωρον εἶναι\n τὴν πόλιν πυθόμενος, καὶ τὰς γυναῖκας ἰσχύειν παρὰ Ῥωμαίοις ἐκ παλαιοῦ. \n οἱ δὲ περὶ μὲν τῶν δώρων ἐνεκελεύσαντο ἀλλήλοις· καί\n φασιν οὐδένα λαβεῖν οὐδέν, οὔτε ἄνδρα οὔτε γυναῖκα. ἀπεκρίναντο δʼ αὐτῷ, καθὰ καὶ\n πρότερον, ἀπελθόντα Πύρρον ἐξ Ἰταλίας πρεσβεύειν πρὸς αὐτοὺς ἄνευ δώρων· ἀπορήσειν γὰρ\n οὐδενὸς τῶν δικαίων. τοὺς δὲ πρέσβεις καὶ αὐτοὶ πολυτελῶς ἐξένιζον, καὶ Πύρρῳ τοὺς\n Ταραντίνων καὶ τῶν ἄλλων αὐτοῦ συμμάχων αἰχμαλώτους ἀντέπεμπον. ὁ μὲν δὴ Πύρρος ἐπὶ\n τούτοις ἐς Σικελίαν διέπλει μετά τε τῶν ἐλεφάντων καὶ ὀκτακισχιλίων ἱππέων,\n ὑποσχόμενος τοῖς συμμάχοις ἐκ Σικελίας ἐπανήξειν ἐς τὴν Ἰταλίαν. καὶ ἐπανῆλθεν ἔτει\n τρίτῷ, Καρχηδονίων αὐτὸν ἐξελασάντων ἐκ Σικελίας. \n ιδ. π. 348. \n ",
        "11":"\n ὅτι Πύρρος μετὰ τὴν μάχην καὶ\n τὰς πρὸς Ῥωμαίους συνθήκας ἐς Σικελίαν διέπλει, ὑποσχόμενος τοῖς συμμάχοις ἐκ Σικελίας\n ἐπανήξειν ἐς Ἰταλίαν. καὶ ἐπανῆλθεν ἔτει τρίτῳ, Καρχηδονίων αὐτὸν ἐξελασάντων ἐκ\n Σικελίας, ἤδη καὶ τοῖς Σικελιώταις βαρὺν ἐπί τε ξενίαις καὶ χορηγίαις καὶ φρουραῖς καὶ\n ἐσφοραῖς γενόμενον. ὁ μὲν δὴ πλούσιος ἐν τῶνδε γεγονὼς ἐς τὸ Ῥήγιον διέπλει ναυσὶ\n καταφράκτοις δέκα καὶ ἑκατόν, φορτίσι δὲ καὶ ὁλκάσι πολὺ πλείοσιν· οἱ δὲ Καρχηδόνιοι\n διαναυμαχήσαντες αὐτῷ κατέδυσαν ναῦς ἑβδομήκοντα, καὶ τὰς λοιπὰς ἄπλους ἐποίησαν, πλὴν\n δώδεκα μόνων, αἷς ὁ Πύρρος διαφυγὼν ἐτίνυτο Λοκροὺς τοὺς ἐπιζεφυρίους, ὅτι φρουρὰν\n αὐτοῦ καὶ τὸν φρούραρχον αὐτῆς, ὑβρίσαντας ἐς αὐτούς, ἀνῃρήκεσαν. ὠμῶς δʼ αὐτοὺς καὶ\n πικρῶς κτείνων τε καὶ συλῶν ὁ Πύρρος οὐδὲ τῶν ἀναθημάτων τῆς Περσεφόνης ἀπέσχετο,\n ἐπισκώψας τὴν ἄκαιρον θεοσέβειαν εἶναι δεισιδαιμονίαν, τὸ δὲ συλλέξαι πλοῦτον ἄπονον\n εὐβουλίαν. \n ἀναχθέντα δʼ αὐτὸν μετὰ τῶν σύλων χειμὼν ὑπέλαβε,\n καὶ τῶν νεῶν τὰς μὲν κατέδυσε καὶ διέφθειρεν αὐτοῖς ἀνδράσι, τὰς δʼ ἐς τὴν γῆν\n ἐξέρριψεν. τὰ δὲ ἱερὰ πάντα σῶα ὁ κλύδων ἐς τοὺς Λοκρῶν λιμένας ἐπανήγαγεν, ὥστε καὶ\n Πύρρον ὀψὲ τῆς ἀσεβείας αἰσθόμενον ἀναθεῖναί τε αὐτὰ ἐς τὸ ἱερὸν τῇ Περσεφόνῃ, καὶ\n θυσίαις ἱλάσκεσθαι τὴν θεὸν πολλαῖς. τῶν δὲ ἱερῶν οὐκ ἀπαντώντων ἔτι μᾶλλον\n ἐξεμαίνετο, καὶ τοὺς περὶ τῆς ἱεροσυλίας αὐτῷ συμβουλεύσαντας ἢ λέγοντι συνθεμένους, ἢ\n διακονησαμένους τὸ ἔργον, ἔκτεινεν. ὁ μὲν δὴ Πύρρος οὕτως ἐπεπράχει κακῶς. \n ϝαλ. π. 554. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Samnite History",
    "edition":"Appianus, of Alexandria, creator; Mendelssohn, Ludwig, 1852-1896, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"fragment"
}