{
    "language":"grc",
    "englishTitle":"Syrian Wars",
    "original-urn":"urn:cts:greekLit:tlg0551.tlg013.perseus-grc2",
    "author":"appianus of alexandria",
    "urn":"urn:cts:greekLit:tlg0551.tlg013.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n Ἀντίοχος ὁ Σελεύκου τοῦ Ἀντιόχου, Σύρων καὶ Βαβυλωνίων καὶ ἑτέρων ἐθνῶν βασιλεύς, ἕκτος\n δὲ ἀπὸ Σελεύκου τοῦ μετʼ Ἀλέξανδρον Ἀσίας τῆς περὶ Εὐφράτην βεβασιλευκότος, ἐσβαλὼν ἐς\n Μηδίαν τε καὶ Παρθυηνὴν καὶ ἕτερα ἔθνη ἀφιστάμενα ἔτι πρὸ αὐτοῦ, καὶ πολλὰ καὶ μεγάλα\n δράσας, καὶ μέγας Ἀντίοχος ἀπὸ τοῦδε κληθείς, ἐπαιρόμενος τοῖς γεγονόσι καὶ τῇ διʼ αὐτὰ\n προσωνυμίᾳ, Συρίαν τε τὴν κοίλην καὶ Κιλικίας ἔστιν ἃ Πτολεμαίου τοῦ φιλοπάτορος, Αἰγύπτου\n βασιλέως ἔτι παιδὸς ὄντος, ἐπιδραμὼν περιέσπασε, καὶ μικρὸν οὐδὲν ἐνθυμούμενος\n Ἑλλησποντίους ἐπῄει καὶ Αἰολέας καὶ Ἴωνας ὡς οἷ προσήκοντας ἄρχοντι τῆς Ἀσίας, ὅτι καὶ\n πάλαι τῶν τῆς Ἀσίας βασιλέων ὑπήκουον. ἔς τε τὴν Εὐρώπην διαπλεύσας Θρᾴκην ὑπήγετο καὶ τὰ\n ἀπειθοῦντα ἐβιάζετο, Χερρόνησόν τε ὠχύρου, καὶ Λυσιμάχειαν ᾤκιζεν, ἣν Λυσίμαχος μὲν ὁ\n Θρᾴκης ἐπὶ Ἀλεξάνδρῳ βασιλεύσας ἔκτισεν ἐπιτείχισμα τοῖς Θρᾳξὶν εἶναι, οἱ Θρᾷκες δʼ\n ἀποθανόντος τοῦ Λυσιμάχου καθῃρήκεσαν. καὶ ὁ Ἀντίοχος συνῴκιζε, τούς τε φεύγοντας τῶν\n Λυσιμαχέων κατακαλῶν, καὶ εἴ τινες αὐτῶν αἰχμάλωτοι γεγονότες ἐδούλευον ὠνούμενος, καὶ\n ἑτέρους προσκαταλέγων, καὶ βοῦς καὶ πρόβατα καὶ σίδηρον ἐς γεωργίαν ἐπιδιδούς, καὶ οὐδὲν\n ἐλλείπων ἐς ταχεῖαν ἐπιτειχίσματος ὁρμήν· πάνυ γὰρ αὐτῷ τὸ χωρίον ἐφαίνετο λαμπρῶς ἔχειν\n ἐπὶ ὅλῃ Θρᾴκῃ, καὶ ταμιεῖον εὔκαιρον ἐς τὰ λοιπὰ ὧν ἐπενόει πάντων ἔσεσθαι. \n ",
            "1":"\n ταῦτα δʼ αὐτῷ διαφορᾶς φανερᾶς καὶ πρὸς Ῥωμαίους ἦρξεν. ὡς γὰρ δὴ μετῄει τὰς τῇδε\n Ἑλληνίδας πόλεις, οἱ μὲν πλέονες αὐτῷ προσετίθεντο καὶ φρουρὰς ἐσεδέχοντο δέει τῷ τῆς\n ἁλώσεως, Σμυρναῖοι δὲ καὶ Λαμψακηνοὶ καὶ ἕτεροι ἔτι ἀντέχοντες ἐπρεσβεύοντο ἐς Φλαμινῖνον\n τὸν Ῥωμαίων στρατηγόν, ἄρτι Φιλίππου τοῦ Μακεδόνος μεγάλῃ μάχῃ περὶ Θετταλίαν κεκρατηκότα·\n ἐγίγνετο γὰρ δὴ καὶ τὰ Μακεδόνων καὶ τὰ Ἑλλήνων ἐπίμικτα ἀλλήλοις ἀνὰ μέρη καὶ χρόνους, ὥς\n μοι ἐν τῇ Ἑλληνικῇ γραφῇ δεδήλωται. καὶ γίγνονταί τινες Ἀντιόχῳ καὶ Φλαμινίνῳ\n διαπρεσβεύσεις τε ἐς ἀλλήλους καὶ ἀπόπειραι ἀτελεῖς. ἐκ πολλοῦ δὲ οἱ Ῥωμαῖοι καὶ ὁ\n Ἀντίοχος ὑπόπτως εἶχον ἀλλήλοις, οἱ μὲν οὐκ ἀτρεμήσειν ὑπολαμβάνοντες Ἀντίοχον ἐπαιρόμενον\n ἀρχῆς τε μεγέθει καὶ εὐπραξίας ἀκμῇ, ὁ δὲ Ῥωμαίους οἱ μόνους αὐξομένῳ μάλιστα ἐμποδὼν\n ἔσεσθαι, καὶ κωλύσειν ἐς τὴν Εὐρώπην περαιούμενον. οὐδενὸς δέ πω φανεροῦ γεγονότος αὐτοῖς\n ἐς ἔχθραν ἀφίκοντο πρέσβεις ἐς Ῥώμην παρὰ Πτολεμαίου τοῦ φιλοπάτορος, αἰτιωμένου Συρίαν τε\n καὶ Κιλικίαν Ἀντίοχον αὐτὸν ὑφελέσθαι. καὶ οἱ Ῥωμαῖοι τῆς ἀφορμῆς ἐπέβαινον ἄσμενοι, κατὰ\n καιρὸν σφίσι γενομένης, καὶ πρέσβεις ἐς τὸν Ἀντίοχον ἔστελλον, οἳ λόγῳ μὲν ἔμελλον\n συναλλάξειν Πτολεμαῖον Ἀντιόχῳ, ἔργῳ δὲ κατασκέψεσθαι τὴν ὁρμὴν Ἀντιόχου καὶ κωλύσειν ὅσα\n δύναιντο. \n ",
            "2":"\n τούτων δὴ τῶν πρέσβεων Γναῖος ἡγούμενος ἠξίου τὸν Ἀντίοχον Πτολεμαίῳ μέν, ὄντι Ῥωμαίων\n φίλῳ, συγχωρεῖν ἄρχειν ὅσων ὁ πατὴρ αὐτῷ κατέλιπε, τὰς δʼ ἐν Ἀσίᾳ πόλεις, ὧν Φίλιππος ὁ\n Μακεδὼν ἦρχεν, αὐτονόμους ἐᾶν· οὐ γὰρ εἶναι δίκαιον Ἀντίοχον κρατεῖν ὧν Φίλιππον ἀφείλοντο\n Ῥωμαῖοι. ὅλως δʼ ἀπορεῖν ἔφη τί τοσοῦτον στόλον ὁ Ἀντίοχος καὶ τοσαύτην στρατιὰν ἄγων\n ἄνωθεν ἐκ Μήδων ἔλθοι τῆς Ἀσίας ἐπὶ θάλασσαν, ἔς τε τὴν Εὐρώπην ἐσβάλοι, καὶ πόλεις ἐν\n αὐτῇ κατασκευάζοιτο, καὶ Θρᾴκην ὑπάγοιτο, εἰ μὴ ταῦτά ἐστιν ἑτέρου πολέμου θεμέλια. ὁ δʼ\n ἀπεκρίνατο Θρᾴκην μέν, τῶν προγόνων αὑτοῦ γενομένην τε καὶ διʼ ἀσχολίας ἐκπεσοῦσαν, αὐτὸς\n ἐπὶ σχολῆς ὢν ἀναλαμβάνειν, καὶ Λυσιμάχειαν ἐγείρειν οἰκητήριον Σελεύκῳ τῷ παιδὶ εἶναι,\n τὰς δʼ ἐν Ἀσίᾳ πόλεις αὐτονόμους ἐάσειν, εἰ τὴν χάριν οὐ Ῥωμαίοις ἀλλʼ ἑαυτῷ μέλλοιεν\n ἕξειν. Πτολεμαίῳ δʼ, ἔφη, καὶ συγγενής εἰμι καὶ ὅσον οὔπω καὶ κηδεστὴς ἔσομαι,\n καὶ χάριν ὑμῖν αὐτὸν ὁμολογεῖν παρασκευάσω. ἀπορῶ δὲ κἀγὼ τίνι Ῥωμαῖοι δικαίῳ τὴν Ἀσίαν\n πολυπραγμονοῦσιν, ἐμοῦ τὴν Ἰταλίαν οὐ πολυπραγμονοῦντος. \n \n ",
            "3":"\n οὕτω μὲν ἀπʼ ἀλλήλων ἄπρακτοι διεκρίθησαν, ἀπορρηγνύντες ἤδη τὰς ἀπειλὰς ἐς τὸ\n φανερώτερον· λόγου δὲ καὶ δόξης ἐμπεσούσης ὅτι Πτολεμαῖος ὁ φιλοπάτωρ ἀποθάνοι, κατὰ\n σπουδὴν ὁ Ἀντίοχος ἀπῄει ὡς Αἴγυπτον ἔρημον ἄρχοντος ἁρπασόμενος. καὶ αὐτῷ κατὰ Ἔφεσον\n Ἀννίβας ὁ Καρχηδόνιος συμβάλλει, φεύγων τὴν πατρίδα διʼ ἐχθρῶν διαβολάς, οἳ Ῥωμαίοις αὐτὸν\n ἔφασκον εἶναι δύσερίν τε καὶ φιλοπόλεμον καὶ οὔποτε εἰρηνεύειν δυνάμενον. τότε δʼ ἦν ὅτε\n Καρχηδόνιοι Ῥωμαίοις ὑπήκουον ἔνσπονδοι. Ἀννίβαν μὲν δὴ διώνυμον ἐπὶ στρατηγίαις ὄντα ὁ\n Ἀντίοχος ὑπεδέχετο λαμπρῶς καὶ εἶχεν ἀμφʼ αὑτόν· περὶ δὲ τὴν Λυκίαν Πτολεμαῖον περιεῖναι\n μαθὼν Αἰγύπτου μὲν ἀπέγνω, Κύπρον δʼ ἐλπίσας αἱρήσειν ἀντὶ Αἰγύπτου διέπλει κατὰ τάχος ἐπʼ\n αὐτήν. χειμῶνι δʼ ἀμφὶ τὸν Σάρον ποταμὸν συμπεσών, καὶ πολλὰς τῶν νεῶν ἀποβαλών, ἐνίας δʼ\n αὐτοῖς ἀνδράσι καὶ φίλοις, ἐς Σελεύκειαν τῆς Συρίας κατέπλευσε, καὶ τὸν στόλον κατεσκεύαζε\n πεπονημένον. γάμους τε τῶν παίδων ἔθυεν, Ἀντιόχου καὶ Λαοδίκης, ἀλλήλοις συναρμόζων. \n ",
            "4":"\n ἤδη δὲ τὸν πρὸς Ῥωμαίους πόλεμον ἐγνωκὼς ἀποκαλύπτειν, ἐπιγαμίαις τοὺς ἐγγὺς βασιλέας\n προκατελάμβανε, καὶ Πτολεμαίῳ μὲν ἐς Αἴγυπτον ἔστελλε Κλεοπάτραν τὴν Σύραν ἐπίκλησιν,\n προῖκα Συρίαν τὴν κοίλην ἐπιδιδούς, ἣν αὐτὸς ἀφῄρητο τοῦ Πτολεμαίου, θεραπεύων ἤδη τὸ\n μειράκιον, ἵνʼ ἐν τῷ πολέμῳ τῷ πρὸς Ῥωμαίους ἀτρεμῇ· Ἀντιοχίδα δʼ ἔπεμπεν Ἀριαράθῃ τῷ\n Καππαδοκῶν βασιλεῖ, καὶ τὴν ἔτι λοιπὴν Εὐμένει τῷ Περγάμου βασιλεῖ. ὁ δέ?̔ἑώρα γὰρ αὐτὸν\n ἤδη Ῥωμαίοις τε πολεμησείοντα καὶ πρὸς τήνδε τὴν χρείαν τὸ κῆδος αὑτῷ συναπτόμενον̓\n ἠρνήσατο, καὶ τοῖς ἀδελφοῖς Ἀττάλῳ τε καὶ Φιλεταίρῳ, θαυμάζουσιν ὅτι κῆδος βασιλέως\n τοσοῦδε καὶ γείτονος, αὐτοῦ τε κατάρχοντος καὶ δεομένου, παραιτοῖτο, ἐπεδείκνυ τὸν\n ἐσόμενον πόλεμον ἐν μὲν ἀρχῇ τι παρʼ ἀμφοῖν ἕξειν ἰσοπαλές, σὺν χρόνῳ δʼ ὑπεροίσειν τὰ\n Ῥωμαίων διʼ εὐψυχίαν καὶ ταλαιπωρίαν. ἐγὼ δʼ, ἔφη, Ῥωμαίων μὲν ἐπικρατούντων\n βεβαίως τῆς ἀρχῆς τῆς ἐμῆς ἄρξω, Ἀντιόχου δὲ νικῶντος ἐλπὶς μὲν ἀφαιρεθήσεσθαι πάντα\n πρὸς γείτονος, ἐλπὶς δὲ καὶ ἔχοντα βασιλεύσειν βασιλεύομενον ὑπʼ ἐκείνου. \n "
        },
        "1":{
            "0":"\n ὁ μὲν δὴ τοιοῖσδε λογισμοῖς τοὺς γάμους ἀπεώσατο, ὁ δʼ Ἀντίοχος αὖθις ἐφʼ Ἑλλησπόντου\n κατῄει, καὶ περιπλεύσας ἐς Χερρόνησον πολλὰ καὶ τότε τῆς Θρᾴκης ὑπήγετό τε καὶ\n κατεστρέφετο. Ἕλληνας δʼ, ὅσοι τοῖς Θρᾳξὶν ὑπήκουον, ἠλευθέρου, καὶ Βυζαντίοις ἐχαρίζετο\n πολλὰ ὡς ἐπίκαιρον ἐπὶ τοῦ στόματος πόλιν ἔχουσιν. Γαλάτας τε δώροις καὶ καταπλήξει τῆς\n παρασκευῆς ἐς συμμαχίαν ὑπήγετο, ἀξιομάχους ἡγούμενος ἔσεσθαί οἱ διὰ τὰ μεγέθη τῶν\n σωμάτων. μετὰ δὲ τοῦτο ἐς Ἔφεσον κατῇρε, καὶ πρέσβεις ἐς Ῥώμην ἔπεμπε Λυσίαν τε καὶ\n Ἡγησιάνακτα καὶ Μένιππον, οἳ τῷ μὲν ἔργῳ τῆς βουλῆς ἀποπειράσειν ἔμελλον, τῷ λόγῳ δʼ ὁ\n Μένιππος ἔφη τὸν βασιλέα περὶ τὴν Ῥωμαίων φιλίαν ἐσπουδακότα, καὶ βουλόμενον αὐτοῖς εἶναι\n καὶ σύμμαχον ἂν ἀξιῶσι, θαυμάζειν ὅτι κελεύουσι τῶν ἐν Ἰωνίᾳ πόλεων ἀφίστασθαι, καὶ φόρους\n τισὶν ἀφιέναι, καὶ τῆς Ἀσίας ἔνια μὴ πολυπραγμονεῖν, καὶ Θρᾴκην ἐᾶν ἀεὶ τῶν προγόνων αὐτοῦ\n γενομένην· ἅπερ οὐ τοῖς φίλοις ἀλλὰ τοῖς ἡττημένοις τοὺς κεκρατηκότας ἐπικελεύειν. οἱ δὲ\n τῆς πρεσβείας συνιέντες ἐπὶ διαπείρᾳ σφῶν ἀφιγμένης, διὰ βραχέος ἀπεκρίναντο αὐτοῖς, ἐὰν\n Ἀντίοχος αὐτονόμους τοὺς Ἕλληνας ἐᾷ τοὺς ἐν Ἀσίᾳ καὶ τῆς Εὐρώπης ἀπέχηται, Ῥωμαίοις αὐτὸν\n ἔσεσθαι φίλον, ἂν ἐθέλῃ. \n ",
            "1":"\n τοσάδε μὲν ἀπεκρίναντο Ῥωμαῖοι, καὶ τὰς αἰτίας ταῖς ἀποκρίσεσιν οὐκ ἐπέθεσαν· ὁ δʼ\n Ἀντίοχος ἐς πρώτην ἐπινοῶν τὴν Ἑλλάδα ἐσβαλεῖν, κἀκεῖθεν ἄρξασθαι τοῦ πρὸς Ῥωμαίους\n πολέμου, ὑπετίθετο τὴν γνώμην τῷ Καρχηδονίῳ Ἀννίβᾳ· ὁ δʼ ἔφη τὴν μὲν Ἑλλάδα ἐκ πολλοῦ\n τετρυμένην ἔργον εὐχείρωτον εἶναι, τοὺς δὲ πολέμους ἅπασι χαλεποὺς μὲν οἴκοι διὰ λιμὸν τὸν\n ἐπιγιγνόμενον, ἔξω δὲ κουφοτέρους· καὶ τὰ Ῥωμαίων οὔ ποτε Ἀντίοχον ἐν τῇ Ἑλλάδι\n καθαιρήσειν, ἀγορᾶς τε οἰκείας καὶ παρασκευῆς ἱκανῆς εὐπορούντων. ἐκέλευεν οὖν τι\n προλαβεῖν τῆς Ἰταλίας καὶ πολεμεῖν ἐκεῖθεν ὁρμώμενον, ἵνα Ῥωμαίοις ἀσθενέστερα ᾖ καὶ τὰ\n οἴκοι καὶ τὰ ἔξω. ἔχω δʼ ἐμπείρως, ἔφη, τῆς Ἰταλίας, καὶ μυρίοις ἀνδράσι δύναμαι\n καταλαβεῖν αὐτῆς τὰ ἐπίκαιρα, ἔς τε Καρχηδόνα τοῖς φίλοις ἐπιστεῖλαι τὸν δῆμον ἐς\n ἀπόστασιν ἐγεῖραι, δυσφοροῦντα τέως ἐφʼ ἑαυτοῦ καὶ πρὸς Ῥωμαίους ἀπίστως ἔχοντα, τόλμης\n τε καὶ ἐλπίδος ἐμπλησόμενον, εἰ πύθοιντό με πορθοῦντᾳ τὴν Ἰταλίαν αὖθις. ὁ δʼ\n ἄσμενος ἀκούσας τοῦ λόγου, καὶ μέγα, ὥσπερ ἦν, ἐς τὸν πόλεμον ἡγούμενος Καρχηδόνα\n προσλαβεῖν, αὐτίκα αὐτὸν ἐπιστέλλειν τοῖς φίλοις ἐκέλευεν. \n ",
            "2":"\n ὁ δὲ οὐκ ἐπέστειλε μέν?̔οὐ γὰρ ἀσφαλὲς ἡγεῖτό πω, Ῥωμαίων τε πάντʼ ἀνερευνωμένων, καὶ τοῦ\n πολέμου μή πω φανεροῦ γεγονότος, καὶ πολλῶν οἱ διαφερομένων ἐν Καρχηδόνι, καὶ τῆς\n πολιτείας οὐδὲν βέβαιον οὐδʼ εὐσταθὲς ἐχούσης, ἃ καὶ μετʼ ὀλίγον ἀνέτρεψε τὴν Καρχηδόνἀ,\n Ἀρίστωνα δʼ ἔμπορον Τύριον ἐπὶ προφάσει τῆς ἐμπορίας ἔπεμπε πρὸς τοὺς φίλους, ἀξιῶν, ὅταν\n αὐτὸς ἐς τὴν Ἰταλίαν ἐμβάλῃ, τότε ἐκείνους τὴν Καρχηδόνα ἐς ἄμυναν ὧν ἐπεπόνθεσαν\n ἐγείρειν. καὶ ὁ μὲν Ἀρίστον οὕτως ἔπραξεν, οἱ δὲ τοῦ Ἀννίβου ἐχθροί, αἰσθόμενοι τῆς\n Ἀρίστωνος ἐπιδημίας, ἐθορύβουν ὡς ἐπὶ νεωτέροις ἔργοις, καὶ τὸν Ἀρίστωνα ἐζήτουν\n περιιόντες. ὁ δέ, ἵνα τὴν διαβολὴν μὴ ἐξαίρετον ἔχοιεν οἱ Ἀννίβου φίλοι, προύθηκε νυκτὸς\n λαθὼν γράμματα πρὸ τοῦ βουλευτηρίου, ὅτι πάντας ὁ Ἀννίβας τοὺς βουλευτὰς παρακαλοίη τῇ\n πατρίδι συνάρασθαι μετʼ Ἀντιόχου. καὶ τοῦτο πράξας ἀπέπλευσεν. ἅμα δʼ ἡμέρᾳ τὸ μὲν δέος\n ἐξῄρητο τῶν Ἀννίβου φίλων ἐκ τῆς Ἀρίστωνος ἐπινοίας, ὡς πρὸς ἅπασαν τὴν γερουσίαν\n ἀπεσταλμένου, ἡ δὲ πόλις ἐπεπλήρωτο θορύβου ποικίλου, δυσμενῶς μὲν ἔχουσα Ῥωμαίοις,\n λήσεσθαι δʼ οὐ προσδοκῶσα. \n ",
            "3":"\n καὶ τὰ μὲν Καρχηδονίων ὧδε εἶχε, Ῥωμαίων δὲ πρέσβεις, ἕτεροί τε καὶ Σκιπίων ὁ\n Καρχηδονίους ἀφελόμενος τὴν ἡγεμονίαν, ἐς ὁμοίαν πεμφθέντες Ἀντιόχου τῆς τε γνώμης\n ἀπόπειραν καὶ τῆς παρασκευῆς κατάσκεψιν, ἐπεὶ τὸν βασιλέα ηὗρον οἰχόμενον ἐς Πισίδας, ἐν\n Ἐφέσῳ περιέμενον, ἔνθα συνῄεσαν θαμινὰ ἐς λόγους τῷ Ἀννίβᾳ, Καρχηδόνος τε σφίσιν ἔτι οὔσης\n ἐνσπόνδου καὶ οὔπω φανερῶς Ἀντιόχου πολεμίου, καταμεμφόμενοι τὸν Ἀννίβαν ὅτι τὴν πατρίδα\n φύγοι, Ῥωμαίων οὐδὲν οὔτε ἐς αὐτὸν οὔτε ἐς τοὺς ἄλλους Καρχηδονίους ἐπὶ ταῖς συνθήκαις\n ἁμαρτόντων. ἔπρασσον δὲ ταῦθʼ, ὕποπτον ἐργαζόμενοι γενέσθαι τῷ βασιλεῖ τὸν Ἀννίβαν ἐκ τῆς\n συνεχοῦς σφῶν ὁμιλίας τε καὶ συνόδου. καὶ τοῦθʼ ὁ μὲν στρατηγικώτατος Ἀννίβας οὐχ\n ὑπενόησεν, ὁ δὲ βασιλεὺς πυθόμενος ὑπώπτευσε, καὶ ἀμβλύτερος ἦν τἀπὸ τοῦδε πιστεύειν ἔτι\n τῷ Ἀννίβᾳ· καὶ γάρ τι καὶ ζήλου προὐπῆν ἐς αὐτὸν ἤδη καὶ φθόνου, μὴ τῶν γιγνομένων τὸν\n ἔπαινον Ἀννίβας ἀποφέροιτο. \n ",
            "4":"\n λέγεται δʼ ἐν ταῖσδε ταῖς διατριβαῖς ἐν τῷ γυμνασίῳ λεσχηνεῦσαί ποτε πρὸς ἀλλήλους\n Σκιπίωνα καὶ Ἀννίβαν περὶ στρατηγίας πολλῶν ἐφεστώτων, καὶ τοῦ Σκιπίωνος ἐρομένου τίς\n δοκοίη οἱ στρατηγὸς ἄριστος γενέσθαι, τὸν Ἀννίβαν εἰπεῖν, ὁ Μακεδὼν Ἀλέξανδρος. \n Σκιπίωνα δʼ ἡσυχάσαι μὲν ἐπὶ τῷδʼ, ἐξιστάμενον ἄρα Ἀλεξανδρῳ, ἐπανερέσθαι δὲ τίς εἴη\n δεύτερος μετʼ Ἀλέξανδρον. καὶ τὸν φάναι, Πύρρος ὁ Ἠπειρώτης, τὴν ἀρετὴν ἄρα τὴν\n στρατηγικὴν ἐν τόλμῃ τιθέμενον· οὐ γὰρ ἔστιν εὑρεῖν μεγαλοτολμοτέρους τῶνδε τῶν βασιλέων.\n δακνόμενον δʼ ἤδη τὸν Σκιπίωνα ὅμως ἐπανερέσθαι ἔτι τίνι διδοίη τὰ τρίτα, ταχὺ γοῦν\n ἐλπίζοντα ἕξειν τὰ τρίτα. τὸν δέ, ἐμαυτῷ, φάναι· νέος γὰρ ὢν ἔτι Ἰβηρίας τε\n ἐκράτησα, καὶ στρατῷ τὰ Ἄλπεια ὄρη μεθʼ Ἡρακλέα πρῶτος ὑπερῆλθον, ἔς τε τὴν Ἰταλίαν,\n ὑμῶν οὐδενός πω θαρροῦντος, ἐμβαλὼν τετρακόσια ἀνέστησα ἄστη, καὶ περὶ τῇ πόλει τὸν\n ἀγῶνα πολλάκις ὑμῖν ἐπέστησα, οὔτε μοι χρημάτων οὔτε στρατιᾶς ἐπιπεμπομένης ἐκ\n Καρχηδόνος. ὡς δὲ αὐτὸν ὁ Σκιπίων εἶδεν ἀπομηκύνοντα τὴν σεμνολογίαν, ἔφη γελάσας,\n ποῦ δʼ ἂν ἑαυτὸν ἔταττες, ὦ Ἀννίβα, μὴ νενικημένος ὑπʼ ἐμοῦ; τὸν δέ φασιν,\n αἰσθανόμενον ἤδη τῆς ζηλοτυπίας, εἰπεῖν ὅτι ἔγωγε ἔταξα ἂν ἐμαυτὸν πρὸ Ἀλεξάνδρου. οὕτω\n μὲν ὁ Ἀννίβας ἐπέμεινέ τε τῇ σεμνολογίᾳ, καὶ τὸν Σκιπίωνα λαθὼν ἐθεράπευσεν ὡς καθελόντα\n τὸν ἀμεινονα Ἀλεξάνδρου· \n ",
            "5":"\n διαλυομένης δὲ τῆς συνόδου Σκιπίωνα μὲν ὁ Ἀννίβας ἐπὶ ξένια ἐκάλει, Σκιπίων δὲ ἐλθεῖν ἂν\n ἔφη μάλα προθύμως, εἰ μὴ συνῆσθα νῦν Ἀντιόχῳ πρὸς Ῥωμαίους ὑπόπτως ἔχοντι. ὧδε μὲν\n ἐκεῖνοι, τῆς στρατηγίας ἀξίως, τὴν ἔχθραν ὡρίζοντο τοῖς πολέμοις, Φλαμινῖνος δʼ ἀνομοίως.\n ἡττηθέντος γὰρ ὕστερον Ἀντιόχου φεύγοντα τὸν Ἀννίβαν καὶ ἀλώμενον περὶ Βιθυνίαν,\n πρεσβεύων, ἐφʼ ἕτερα πρὸς Προυσίαν, οὔτε τι πρὸς τοῦ Ἀννίβου προπαθών, οὔτε Ῥωμαίων\n ἐντειλαμένων, οὔτε φοβερὸν ἔτι αὐτοῖς γενέσθαι δυνάμενον Καρχηδόνος κατεστραμμένης,\n ἔκτεινε διὰ τοῦ Προυσίου φαρμάκῳ, λεγόμενον μὲν ἐσχηκέναι ποτὲ χρησμὸν ὧδε ἔχοντα\n Λίβυσσα κρύψει βῶλος Ἀννίβου δέμας, καὶ οἰόμενον ἐν Λιβύῃ τεθνήξεσθαι, ποταμὸς δʼ\n ἔστι Λίβυσσος ἐν τῇ Βιθυνίᾳ, καὶ πεδίον ἐκ τοῦ ποταμοῦ Λίβυσσα. καὶ τάδε μὲν ἐς ὑπόμνημα\n τῆς Ἀννίβου καὶ Σκιπίωνος μεγαλονοίας καὶ Φλαμινίνου σμικρότητος παρεθέμην. \n "
        },
        "2":{
            "0":"\n ὁ δʼ Ἀντίοχος ἐκ Πισιδῶν ἐς τὴν Ἔφεσον ἐπανῄει, καὶ χρηματίσας τοῖς Ῥωμαίων πρέσβεσι\n Ῥοδίους μὲν καὶ Βυζαντίους καὶ Κυζικηνούς, καὶ ὅσοι ἄλλοι περὶ τὴν Ἀσίαν εἰσὶν Ἕλληνες,\n αὐτονόμους ἐπηγγείλατο ἐάσειν, εἰ γίγνοιντο αὑτῷ συνθῆκαι πρὸς Ῥωμαίους, Αἰολέας δὲ καὶ\n Ἴωνας οὐ συνεχώρει ὡς ἐκ πολλοῦ καὶ τοῖς βαρβάροις βασιλεῦσι τῆς Ἀσίας εἰθισμένους\n ὑπακούειν. οἱ μὲν δὴ Ῥωμαίων πρέσβεις ἐς οὐδὲν αὐτῷ συμβαίνοντες?̔οὐ γὰρ ἐπʼ ἔργῳ\n συμβάσεων ἐληλύθεσαν ἀλλʼ ἐς ἀπόπειραν̓ ᾤχοντο ἐς Ῥώμην· Ἀντιόχῳ δʼ ἧκον Αἰτωλῶν πρέσβεις,\n ὧν Θόας ἦρχεν, αὐτοκράτορά τε στρατηγὸν Αἰτωλῶν Ἀντίοχον ἀποφαίνοντες, καὶ διαπλεῖν ἐς τὴν\n Ἑλλάδα ἤδη παρακαλοῦντες ὡς ἐπὶ ἔργον ἕτοιμον. οὐδὲ εἴων ἀναμένειν τὴν στρατιὰν ἀπὸ τῆς\n Ἀσίας τῆς ἄνω κατιοῦσαν, ἀλλὰ τὰ Αἰτωλῶν ὑπερεπαίροντες, καὶ Λακεδαιμονίους ἐπαγγελλόμενοι\n σφίσι καὶ Φίλιππον ἐπὶ τοῖς Λακεδαιμονίοις τὸν Μακεδόνα, Ῥωμαίοις μηνίοντα, συμμαχήσειν,\n ἐπέσπερχον ἐς τὴν διάβασιν. ὁ δʼ ἠρεθίζετο μάλα κουφόνως, καὶ οὐδὲ τοῦ παιδὸς αὐτῷ\n προσαγγελθέντος ἐν Συρίᾳ τεθνάναι τῆς ὁρμῆς τι ἐνδούς, διέπλει μετὰ μυρίων ὧν τότε εἶχε\n μόνων ἐς Εὔβοιαν. καὶ τήνδε μὲν αὐτὸς παρεστήσατο ἅπασαν, ἐνδοῦσαν ὑπὸ ἐκπλήξεως· Μικιθίων\n δέ, αὐτοῦ στρατηγός, τοῖς περὶ Δήλιον Ῥωμαίοις ἐπιπεσὼν?̔ἱερὸν δʼ ἐστὶ τὸ χωρίον\n Ἀπόλλωνος̓ τοὺς μὲν αὐτῶν ἔκτεινε, τοὺς δʼ ἐζώγρησεν. \n ",
            "1":"\n Ἀμύνανδρός τε, ὁ Ἀθαμάνων βασιλεύς, ἐς συμμαχίαν Ἀντιόχῳ συνῆλθε διὰ τοιᾶσδε προφάσεως.\n τῶν τις Μακεδόνων Ἀλέξανδρος, ἐν Μεγάλῃ πόλει τραφεὶς καὶ τῆς αὐτόθι πολιτείας ἀξιωθείς,\n ἐτερατεύετο γένος Ἀλεξάνδρῳ τῷ Φιλίππου προσήκειν, γενομένους τέ οἱ παῖδας ὠνόμασεν, ἐς\n πίστιν ὧν ἐλογοποίει, Φίλιππόν τε καὶ Ἀλέξανδρον καὶ Ἀπάμαν, ἣν Ἀμυνάνδρῳ πρὸς γάμον\n ἠγγύησεν. ἀγαγὼν δʼ αὐτὴν Φίλιππος ὁ ἀδελφὸς ἐς τὸν γάμον, ἐπεὶ τὸν Ἀμύνανδρον εἶδεν\n ἀσθενῆ καὶ πραγμάτων ἄπειρον, παρέμενε, τὴν ἀρχὴν διὰ τὸ κῆδος διοικῶν. τοῦτον οὖν τὸν\n Φίλιππον ὁ Ἀντίοχος τότε ἐπελπίζων ἐς τὴν Μακεδόνων ἀρχὴν ὡς οἰκείαν οἱ κατάξειν,\n προσέλαβε τοὺς Ἀθαμᾶνας ἐς τὴν συμμαχίαν, ἐπὶ δʼ αὐτοῖς καὶ Θηβαίους, αὐτὸς ἐς Θήβας\n παρελθών τε καὶ δημηγορήσας. \n ὁ μὲν δὴ Θηβαίοις τε καὶ Ἀμυνάνδρῳ καὶ Αἰτωλοῖς ἐπὶ τοσῷδε πολέμῳ μάλα ματαίως ἐθάρρει,\n καὶ ἐς Θεσσαλίαν ἐσκόπει πότερον εὐθὺς ἢ μετὰ χειμῶνα δέοι στρατεύειν· Ἀννίβαν δʼ ἐπὶ τῇ\n σκέψει τῇδε ἡσυχάζοντα ἐκέλευε γνώμην πρῶτον ἐσενεγκεῖν. \n ",
            "2":"\n ὁ δʼ ἔφη, Θεσσαλοὺς μὲν οὐ δυσχερές, εἴτε νῦν εἴτε μετὰ χειμῶνα ἐθέλοις, ὑπάγεσθαι. τὸ\n γὰρ ἔθνος ἐκ πολλοῦ πεπονηκὸς ἔς τε σὲ νῦν καὶ ἐς Ῥωμαίους αὖ, εἴ τι γίγνοιτο νεώτερον,\n μεταβαλεῖται. ἤλθομεν δʼ ἄνευ τῆς οἰκείας δυνάμεως, Αἰτωλοῖς ἐπάγουσι πεισθέντες ὅτι καὶ\n Λακεδαιμόνιοι καὶ Φίλιππος ἡμῖν συμμαχήσουσιν· ὧν Λακεδαιμονίους μὲν καὶ πολεμεῖν ἡμῖν\n ἀκούω μετʼ Ἀχαιῶν, Φίλιππον δὲ οὐχ ὁρῶ σοι παρόντα, δυνατὸν ἐν τῷδε τῷ πολέμῳ ῥοπήν,\n ὁποτέρωσε προσθοῖτο, ποιῆσαι. τῆς δὲ γνώμης ἔχομαι τῆς αὐτῆς, τὴν στρατιὰν ἀπὸ τῆς Ἀσίας\n καλεῖν ὅτι τάχιστα, καὶ μὴ ἐν Ἀμυνάνδρῳ καὶ Αἰτωλοῖς τὰς ἐλπίδας ἔχειν, ὅταν δʼ\n ἀφίκηται, τὴν Ἰταλίαν πορθεῖν, ἵνα τοῖς οἰκείοις κακοῖς περισπώμενοι τὰ σὰ λυπῶσιν\n ἥκιστα, καὶ περὶ τῶν σφετέρων δεδιότες μηδαμοῦ προΐωσιν. ὁ δὲ τρόπος οὐκέθʼ ὅμοιος ᾧ\n προύλεγον, ἀλλὰ χρὴ τὸ μὲν ἥμισυ τῶν νεῶν τὰ παράλια τῆς Ἰταλίας πορθεῖν, τὸ δὲ ἥμισυ\n ναυλοχεῖν ἐφεδρεῦον ἐς τὰ συμφερόμενα, αὐτὸν δὲ δὲ τῷ πεζῷ παντὶ προκαθήμενον τῆς\n Ἑλλάδος, ἀγχοῦ τῆς Ἰταλίας, δόξαν ἐμποιεῖν ἐσβολῆς, καὶ εἰ δύναιό ποτε, καὶ ἐσβαλεῖν.\n Φίλιππον δὲ πειρᾶσθαι μὲν προσάγεσθαι μηχανῇ πάσῃ, πλεῖστον ἐς ἑκατέρους ἐν τῷδε τῷ\n πολέμῳ δυνάμενον· ἢν δʼ ἀπειθῇ, τὸν σὸν υἱὸν αὐτῷ Σέλευκον ἐπιπέμπειν διὰ Θρᾴκης, ἵνα\n καὶ ὅδε περισπώμενος οἰκείοις κακοῖς μηδὲν ᾖ τοῖς πολεμίοις χρήσιμος. \n τοσάδε μὲν ὁ Ἀννίβας εἶπε, καὶ ἦν ἄριστα πάντων· ὑπὸ δὲ φθόνου τῆς τε δόξης αὐτοῦ καὶ\n συνέσεως οἵ τε ἄλλοι καὶ αὐτὸς οὐχ ἧσσον ὁ βασιλεύς, ἵνα μὴ δοκοίη σφῶν ὁ Ἀννίβας τῇ\n στρατηγίᾳ προφέρειν, μηδὲ ἡ δόξα τῶν ἐσομένων ἐκείνου γένοιτο, μεθῆκαν ἅπαντα, πλὴν ὅτι\n Πολυξενίδας ἐπὶ τὴν στρατιὰν ἐς τὴν Ἀσίαν ἐπέμφθη. \n ",
            "3":"\n Ῥωμαῖοι δʼ ἐπεὶ τῆς ἐσβολῆς τῆς ἐς τὴν Ἑλλάδα Ἀντιόχου καὶ τῶν ἐπὶ Δηλίου Ῥωμαίων\n ἀναιρέσεώς τε καὶ αἰχμαλωσίας ἐπύθοντο, πολεμεῖν ἐψηφίσαντο. οὕτω μὲν ὁ Ἀντιόχου τε καὶ\n Ῥωμαίων πόλεμος, ἐκ πολλοῦ διʼ ὑπονοίας ἀλλήλοις γενόμενος, τότε πρῶτον ἀπερρήγνυτο ἐς\n ἔργον· οἷα δʼ Ἀντιόχου τῆς τε Ἀσίας τῆς ἄνω πολλῶν καὶ μεγάλων ἐθνῶν καὶ τῆς ἐπὶ θαλάσσῃ,\n χωρὶς ὀλίγων, ὅλης ἐπικρατοῦντος, ἔς τε τὴν Εὐρώπην διαβεβηκότος ἤδη, καὶ δόξαν ἐπίφοβον\n καὶ παρασκευὴν ἱκανὴν ἔχοντος, πολλά τε ἄλλα καθʼ ἑτέρων ἐξειργασμένου λαμπρά, διʼ ἃ καὶ\n μέγας ἦν ἐπώνυμον αὐτῷ, τὸν πόλεμον οἱ Ῥωμαῖοι χρόνιον σφίσι καὶ μέγαν ἔσεσθαι προσεδόκων.\n φίλιππόν τε τὸν Μακεδόνα διʼ ὑποψίας εἶχον, ἄρτι ὑπὸ σφῶν καταπεπολεμημένον, καὶ\n Καρχηδονίους, μὴ οὐ πιστοὶ σφίσιν ὦσιν ἐπὶ ταῖς συνθήκαις, Ἀννίβου συνόντος Ἀντιόχῳ. τούς\n τε ἄλλους σφῶν ὑπηκόους ὑπονοοῦντες, μὴ καὶ παρὰ τούτων τι νεώτερον ἐς τὴν Ἀντιόχου δόξαν\n γένοιτο, στρατιὰν ἐς ἅπαντας, ἐφεδρεύειν εἰρηνικῶς αὐτοῖς, καὶ στρατηγοὺς ἐπὶ τῇ στρατιᾷ,\n περιέπεμπον, οὓς αὐτοὶ καλοῦσιν ἑξαπελέκεας, ὅτι τῶν ὑπάτων δυώδεκα πελέκεσι καὶ δυώδεκα\n ῥάβδοις, ὥσπερ οἱ πάλαι βασιλεῖς, χρωμένων, τὸ ἥμισυ τῆς ἀξιώσεως ἔστι τοῖσδε τοῖς\n στρατηγοῖς καὶ τὰ ἡμίσεα παράσημα. ὡς δʼ ἐν μεγάλῳ φόβῳ, καὶ περὶ τῆς Ἰταλίας ἐδείμαινον,\n μὴ οὐδʼ αὐτὴ σφίσιν ᾖ πιστὴ ἢ βέβαιος ἐπʼ Ἀντιόχῳ. πεζὸν δὴ πολὺν ἐς Τάραντα διέπεμπον,\n ἐφεδρεύειν τοῖς ἐπιοῦσι, καὶ νεῶν στόλος τὴν παράλιον περιέπλει. τοσόσδε φόβος ἦν Ἀντιόχου\n τὰ πρῶτα. ὡς δὲ αὐτοῖς τὰ ἐς τὴν ἀρχὴν συνετετάχατο πάντα, ἐπʼ αὐτὸν Ἀντίοχον ἤδη\n κατέλεγον ἀπὸ μὲν σφῶν αὐτῶν ἐς δισμυρίους ἄνδρος, ἀπὸ δὲ τῶν συμμάχων τὸ διπλάσιον, ὡς\n ἅμα τῷ ἦρι τὸν Ἰόνιον διαβαλοῦντες. \n ",
            "4":"\n καὶ οἱ μὲν τὸν χειμῶνα ὅλον ἐν τούτῳ παρασκευῆς ἦσαν, ὁ δʼ Ἀντίοχος ἤλαυνεν ἐπὶ\n Θετταλούς, καὶ γενόμενος ἐν Κυνὸς κεφαλαῖς, ἔνθα τὸ πταῖσμα τοῖς Μακεδόσιν ὑπὸ Ῥωμαίων\n ἐγεγένητο, τὰ λείπανα τῶν τότε πεσόντων ἄταφα ἔτι ὄντα μεγαλοπρεπῶς ἔθαπτε, δημοκοπῶν ἐς\n Μακεδόνας, καὶ Φίλιππον αὐτοῖς διαβάλλων οὐ θάψαντα τοὺς ὑπὲρ αὐτοῦ πεσόντας. ὧν πυθόμενος\n ὁ Φίλιππος, ἐνδοιάζων ἔτι καὶ περισκοπῶν ὁποτέρωσε προσθοῖτο, αὐτίκα εἵλετο τὰ Ῥωμαίων,\n Βαίβιόν τε στρατηγὸν αὐτῶν, ἄρχοντά τινος πλησίον στρατοῦ, καλέσας ἐλθεῖν ἔς τι χωρίον,\n πίστεις αὖθις ἐδίδου Ῥωμαίοις ἀδόλως συμμαχήσειν κατʼ Αντιόχου. ἐφʼ οἷς αὐτὸν ὁ Βαίβιος\n ἐπῄνει, καὶ θαρρήσας αὐτίκα ἔπεμπε διὰ τῆς Μακεδονίας Ἄππιον Κλαύδιον μετὰ δισχιλίων πεζῶν\n ἐς Θεσσαλίαν. καὶ ὁ Ἄππιος ἀπὸ τῶν Τεμπῶν Ἀντίοχον Λαρίσῃ παρακαθ ήμενον ἰδὼν πῦρ πολὺ\n ἤγειρεν, ἐπικρύπτων τὴν ὀλιγότητα. καὶ ὁ Ἀντίοχος, ὡς Βαιβίου καὶ Φιλίππου παρόντων\n διαταραχθείς, ἐξέλιπε τὴν πολιορκίαν, πρόφασιν τὸν χειμῶνα ποιούμενος, καὶ ἐς Χαλκίδα\n παρῆλθεν, ἔνθα κόρης εὐπρεποῦς ἔρωτι ἁλούς, ὑπὲρ ἔτη πεντήκοντα γεγονὼς καὶ τοσόνδε\n πόλεμον διαφέρων, ἔθυε γάμους καὶ πανηγύρεις ἦγε, καὶ τὴν δύναμιν ἐς πᾶσαν ἀργίαν καὶ\n τρυφὴν ἐπὶ τὸν χειμῶνα ὅλον ἀνῆκεν. ἀρχομένου δʼ ἦρος ἐμβαλὼν ἐς Ἀκαρνανίαν ᾔσθετο μὲν τῆς\n ἀργίας τοῦ στρατοῦ δυσέργου πρὸς ἅπαντα ὄντος, καὶ τότε τῶν γάμων αὐτῷ καὶ τῆς πανηγύρεως\n μετέμελεν· ὑπαγαγόμενος δʼ ὅμως τινὰ τῆς Ἀκαρνανίας, καὶ τὰ λοιπὰ πολιορκῶν, ἐπεὶ τάχιστα\n Ῥωμαίους ἐπύθετο περᾶν τὸν Ἰόνιον, ἐς Χαλκίδα ἀνεζεύγνυ. \n "
        },
        "3":{
            "0":"\n Ῥωμαῖοι δʼ ὑπὸ σπουδῆς τοῖς τότε ἑτοίμοις ἱππεῦσι δισχιλίοις καὶ πεζοῖς δισμυρίοις καὶ\n ἐλέφασί τισιν, ἡγουμένου σφῶν Ἀκιλίου Μανίου Γλαβρίωνος, ἐς Ἀπολλωνίαν ἐκ Βρεντεσίου\n διαβαλόντες ἐπὶ Θεσσαλίας ἐβάδιζον καὶ τὰς πόλεις ἐξέλυον τῶν πολιορκιῶν, ἐν ὅσαις δʼ ἦσαν\n ἤδη Ἀθαμάνων φρουραί, τὰς φρουρὰς ἐξέβαλλον. καὶ τὸν Μεγαλοπολίτην Φίλιππον αἰχμάλωτον\n ἔλαβον, ἐλπίζοντα ἔτι τὴν Μακεδόνων ἀρχήν. εἷλον δὲ καὶ τῶν Ἀντιοχείων ἐς τρισχιλίους. ἅμα\n δὲ ταῦτα ὁ Μάνιος εἰργάζετο, καὶ ὁ Φίλιππος ἐς Ἀθαμανίαν ἐμβαλὼν πᾶσαν αὐτὴν ὑπήκοον\n ἔλαβεν, Ἀμυνάνδρου φυγόντος ἐς Ἀμβρακίαν. ὧν ὁ Ἀντίοχος αἰσθανόμενός τε, καὶ τὴν ὀξύτητα\n τῶν γιγνομένων καταπλαγείς, ἔδεισεν ὡς ἐπὶ αἰφνιδίῳ καὶ ταχείᾳ μεταβολῇ, καὶ τῆς εὐβουλίας\n Ἀννίβου τότε ᾔσθετο, ἔς τε τὴν Ἀσίαν ἄλλους ἐπʼ ἄλλοις ἔπεμπεν ἐπισπέρχειν Πολυξενίδαν ἐς\n τὴν διάβασιν, αὐτὸς δʼ ὅσους εἶχε, πανταχόθεν συνεκάλει. γενομένων δʼ αὐτῷ τῶν μὲν οἰκείων\n πεζῶν μυρίων καὶ ἱππέων πεντακοσίων, ἐπὶ δὲ τούτοις καὶ τινῶν συμμάχων, Θερμοπύλας\n κατέλαβεν ὡς τὴν δυσχωρίαν προβαλούμενος τοῖς πολεμίοις καὶ τὸν στρατὸν ἐκ τῆς Ἀσίας\n ἀναμενῶν. δίοδος δʼ ἐστὶν αἱ Θερμοπύλαι στενὴ καὶ ἐπιμήκης, καὶ αὐτὴν περιέχει τῇ μὲν\n θάλασσα τραχεῖα καὶ ἀλίμενος, τῇ δὲ ἕλος ἄβατόν τε καὶ βαραθρῶδες. κορυφαί τε εἰσὶν ἐν\n αὐτῇ δύο ὀρῶν ἀπόκρημνοι, καὶ τούτων μὲν Τειχιοῦντα καλοῦσι τὴν δὲ Καλλίδρομον. ἔχει δὲ ὁ\n τόπος θερμῶν ὑδάτων πηγάς, καὶ Θερμοπύλαι ἀπὸ τοῦδʼ ἐπικλῄζονται. \n ",
            "1":"\n τεῖχος οὖν ἐνταῦθα διπλοῦν ὁ Ἀντίοχος ᾠκοδομήσατο, καὶ τὰς μηχανὰς ἐπὶ τὸ τεῖχος\n ἐπέθηκεν. ἔς τε τὰς κορυφὰς τῶν ὀρῶν Αἰτωλοὺς ἀνέπεμψε, μή τις λάθοι κατὰ τὴν λεγομένην\n ἀτραπὸν περιελθών, ᾗ δὴ καὶ Λακεδαιμονίοις τοῖς ἀμφὶ Λεωνίδαν Ξέρξης ἐπέθετο, ἀφυλάκτων\n τότε τῶν ὀρῶν ὄντων. Αἰτωλοὶ δὲ χιλίους μὲν ἑκατέρῳ τῶνδε τῶν ἄκρων ἐπέστησαν, τοῖς δὲ\n λοιποῖς ἐστρατοπέδευον ἐφʼ ἑαυτῶν περὶ πόλιν Ἡράκλειαν. ὁ δὲ Μάνιος ἐπεὶ κατεῖδε τὴν τῶν\n πολεμίων παρασκευήν, σημεῖον ἔδωκεν ἐς ἕω μάχης· καὶ δύο τῶν χιλιάρχων, Μᾶρκον Κάτωνα καὶ\n Λεύκιον Οὐαλέριον, ἐκέλευσε νυκτός, ἐπιλεξαμένους ἑκάτερον ὁπόσους ἐθέλοι, τὰ ὄρη\n περιελθεῖν καὶ τοὺς Αἰτωλοὺς ἀπὸ τῶν ἄκρων, ὅπῃ δύναιντο, βιάσασθαι. τούτων ὁ μὲν Λεύκιος\n ἀπεκρούσθη τοῦ Τειχιοῦντος, ἀγαθῶν ἐνταῦθα τῶν Αἰτωλῶν γενομένων· ὁ δὲ Κάτων τῷ Καλλιδρόμῳ\n παραστρατοπεδεύσας, κοιμωμένοις ἔτι τοῖς ἐχθροῖς ἐπέπεσε περὶ ἐσχάτην φυλακήν, καὶ πολὺς\n ἀμφʼ αὐτὸν ἐγίγνετο ἀγών, βιαζόμενον ἐς ὑψηλὰ καὶ ἀπόκρημνα κωλυόντων τῶν πολεμίων. ἤδη δὲ\n καὶ Μάνιος ἐπῆγε τὴν στρατιὰν Ἀντιόχῳ κατὰ μέτωπον, ἐς λόχους ὀρθίους διῃρημένην· ὧδε γὰρ\n μόνως ἐν στενοῖς ἐδύνατο. καὶ ὁ βασιλεὺς τοὺς μὲν ψιλοὺς καὶ πελταστὰς προμάχεσθαι τῆς\n φάλαγγος ἐκέλευσεν, αὐτὴν δʼ ἔστησε πρὸ τοῦ στρατοπέδου, ἐπὶ δεξιὰ δʼ αὐτῆς τοὺς\n σφενδονήτας καὶ τοξότας ἐπὶ τῶν ὑπωρειῶν, τοὺς δʼ ἐλέφαντας ἐν ἀριστερᾷ, καὶ τὸ στῖφος ὃ\n μετʼ αὐτῶν ἀεὶ συνετάσσετο, παρὰ τῇ θαλάσσῃ. \n ",
            "2":"\n γενομένης δʼ ἐν χερσὶ τῆς μάχης, τὰ μὲν πρῶτα τὸν Μάνιον οἱ ψιλοὶ πανταχόθεν\n περιτρέχοντες ἐλύπουν· ἐπεὶ δὲ αὐτοὺς φιλοπόνως δεχόμενός τε καὶ ἀναχωρῶν καὶ αὖθις ἐπιὼν\n ἐτρέψατο, τοὺς μὲν ψιλοὺς ἡ φάλαγξ ἡ τῶν Μακεδόνων διαστᾶσα ἐς αὑτὴν ἐδέξατο καὶ\n συνελθοῦσα ἐκάλυψε, καὶ τὰς σαρίσσας ἐν τάξει πυκνὰς προὐβάλοντο, ᾧ δὴ μάλιστα οἱ\n Μακεδόνες ἐξ Ἀλεξάνδρου καὶ Φιλίππου κατεπλήσσοντο τοὺς πολεμίους, ἀντίοις δόρασι πολλοῖς\n καὶ μακροῖς οὐ τολμῶντας πελάζειν. αἰφνίδιον δʼ ὤφθη τῶν Αἰτωλῶν ἐκ τοῦ Καλλιδρόμου φυγὴ\n καὶ βοή, καθαλλομένων ἐς τὸ Ἀντιόχου στρατόπεδον. τὸ μὲν δὴ πρῶτον ἑκατέροις ἄγνοιά τε τοῦ\n γιγνομένου καὶ θόρυβος ἦν ὡς ἐν ἀγνοίᾳ· ὡς δὲ ὁ Κάτων ἐπεφαίνετο διώκων αὐτοὺς μετὰ πολλῆς\n βοῆς, καὶ ὑπὲρ τὸ στρατόπεδον ἐγίγνετο ἤδη τὸ Ἀντιόχου, ἔδεισαν οἱ τοῦ βασιλέως, περί τε\n τῆς Ῥωμαίων μάχης ἐπιφόβως ἐκ πολλοῦ πυνθανόμενοι, καὶ σφᾶς εἰδότες ὑπὸ ἀργίας καὶ τρυφῆς\n διʼ ὅλου τοῦ χειμῶνος ἐς δυσεργίαν διεφθαρμένους. τούς τε σὺν τῷ Κάτωνι σαφῶς μὲν οὐ\n καθορῶντες ὁπόσοι τινὲς εἶεν ὑπὸ δὲ τοῦ φόβου πλείους νομίζοντες εἶναι, καὶ περὶ τῷ\n στρατοπέδῳ δείσαντες, ἀκόσμως ἐς αὐτὸ κατέφυγον ὡς ἀπʼ αὐτοῦ τοὺς πολεμίους ἀμυνούμενοι.\n Ῥωμαῖοι δʼ αὐτοῖς παραθέοντες συνεσέπεσον ἐς τὸ στρατόπεδον, καὶ ἦν ἄλλη φυγὴ τῶν\n Ἀντιοχείων ἐκεῖθεν ἄκοσμος. ὁ δὲ Μάνιος μέχρι μὲν ἐπὶ Σκάρφειαν ἐδίωκαν αὐτοὺς κτείνων τε\n καὶ ζωγρῶν, ἀπὸ δὲ τῆς Σκαρφείας ἐπανιὼν διήρπαζε τὸ στρατόπεδον τοῦ βασιλέως καὶ τοὺς\n Αἰτωλοὺς ἐπιδραμόντας τῷ Ῥωμαίων χάρακι παρὰ τὴν ἀπουσίαν αὐτῶν ἐξήλασεν ἐπιφανείς. \n ",
            "3":"\n ἀπέθανον δʼ ἐν τῇ μάχῃ καὶ τῇ διώξει Ῥωμαίων μὲν ἀμφὶ τοὺς διακοσίους, Ἀντιόχου δέ, σὺν\n τοῖς ληφθεῖσιν, ἀμφὶ τοὺς μυρίους. αὐτὸς δʼ ὁ βασιλεὺς ἀπὸ μὲν τῆς πρώτης τροπῆς μετὰ\n πεντακοσίων ἱππέων ἐς Ἐλάτειαν ἀμεταστρεπτὶ διέδραμεν, ἀπὸ δʼ Ἐλατείας ἐς Χαλκίδα καὶ ἐς\n Ἔφεσον μετʼ Εὐβοίας τῆς νεογάμου?̔τοῦτο γὰρ αὐτὴν ὠνόμαζεν̓ ἐπὶ τῶν νεῶν ἔφυγεν, οὐδὲ\n τούτων ἁπασῶν· ἀγορὰν γάρ τινας αὐτῶν διαφερούσας ὁ Ῥωμαίων ναύαρχος ἐπαναχθεὶς\n διεφθάρκει. οἱ δʼ ἐν ἄστει Ῥωμαῖοι τῆς νίκης πυθόμενοι, ταχείας τε οὕτω σφίσι καὶ εὐχεροῦς\n φανείσης, ἔθυον, ἐκ φοβερᾶς τῆς Ἀντιόχου δόξης τὴν πρώτην πεῖραν ἀσπασάμενοι. φίλιππόν τε\n τῆς συμμαχίας ἀμειβόμενοι, τὸν υἱὸν αὐτῷ Δημήτριον, ὁμηρεύοντα ἔτι παρὰ σφίσιν, ἔπεμψαν. \n ",
            "4":"\n καὶ τάδε μὲν ἦν ἐν ἄστει, Μάνιος δὲ Φωκέας μὲν καὶ Χαλκιδέας, καὶ ὅσοι ἄλλοι τῷ Ἀντιόχῳ\n συνεπεπράχεσαν, δεομένους ἀπέλυσε τοῦ δέους, τὴν δʼ Αἰτωλίαν αὐτός τε καὶ Φίλιππος ἐδῄουν,\n καὶ τὰς πόλεις ἐπολιόρκουν. Δαμόκριτόν τε τὸν στρατηγὸν τῶν Αἰτωλῶν ἐνταῦθα ὁ Μάνιος ἔλαβε\n κρυπτόμενον, ὃς Φλαμινίνῳ παρὰ τὸν Τίβεριν ἠπείλει στρατοπεδεύσειν. ὁ μὲν δὴ Μάνιος ἐπὶ\n Καλλιπόλεως διώδευε τὸ ὄρος ὃ καλοῦσι Κόρακα, ὑψηλότατόν τε ὀρῶν καὶ δυσόδευτον καὶ\n ἀπόκρημνον, μετὰ στρατοῦ βαρυτάτου τε καὶ λαφύρων καταγόμου· πολλοὶ δʼ ἐξέπιπτον ὑπὸ τῆς\n δυσοδίας ἐς τὰ ἀπόκρημνα, καὶ σκεύεσιν αὐτοῖς καὶ ὅπλοις κατεφέροντο. καὶ αὐτοὺς\n δυνηθέντες ἂν οἱ Αἰτωλοὶ συνταράξαι οὐδὲ ὤφθησαν, ἀλλʼ ἐς Ῥώμην περὶ εἰρήνης ἐπρέσβευον.\n Ἀντίοχος δὲ τὴν στρατιὰν ἀπὸ τῶν ἄνω σατραπειῶν κατὰ σπουδὴν ἐπὶ θάλασσαν ἐκάλει, καὶ τὰς\n ναῦς ἐπεσκεύαζε, ναυαρχοῦντος αὐτῷ Πολυξενίδου Ῥοδίου φυγάδος. ἔς τε Χερρόνησον διαπλεύσας\n πάλιν αὐτὴν ὠχύρου, καὶ Σηστὸν καὶ Ἄβυδον ἐκρατύνετο, διʼ ὧν ἔδει τὴν φάλαγγα τὴν Ῥωμαίων\n ἐς τὴν Ἀσίαν ὁδεῦσαί τε καὶ περᾶσαι. Λυσιμάχειαν δὲ ταμιεῖον τῷδε τῷ πολέμῳ ποιούμενος,\n ὅπλα καὶ σῖτον πολὺν ἐς αὐτὴν συνέφερεν, ἡγούμενος αὐτίκα οἱ Ῥωμαίους πεζῷ τε πολλῷ καὶ\n ναυσὶν ἐπιθήσεσθαι. οἱ δὲ Μανίῳ μὲν αἱροῦνται διάδοχον ἐπὶ τὴν στρατηγίαν Λεύκιον\n Σκιπίωνα, ὃς τότε αὐτοῖς ὕπατος ἦν, ἀπράκτῳ δʼ ὄντι καὶ ἀπειροπολέμῳ σύμβουλον αἱροῦνται\n τὸν ἀδελφὸν Πόπλιον Σκιπίωνα τὸν Καρχηδονίους ἀφελόμενον τὴν ἡγεμονίαν καὶ πρῶτον\n ὀνομασθέντα Ἀφρικανόν. \n "
        },
        "4":{
            "0":"\n καὶ οἱ μὲν Σκιπίωνες ἔτι ἦσαν ἐν παρασκευῇ, Λίουιος δʼ ὁ φύλαξ τῆς Ἰταλίας, ἐπὶ τὴν\n ναυαρχίαν αἱρεθεὶς Ἀτιλίῳ διάδοχος, αὐτίκα ταῖς τε ἰδίαις ναυσίν, αἷς τὴν Ἰταλίαν\n περιέπλει, καὶ παρὰ Καρχηδονίων αὐτῷ τισὶ δοθείσαις καὶ συμμαχίσιν ἄλλαις ἐς Πειραιᾶ\n κατήχθη, καὶ τὸν ὑπʼ Ἀτιλίῳ στόλον παραλαβὼν ἔπλει καταφράκτοις ὀγδοήκοντα καὶ μιᾷ,\n ἑπομένου καὶ Εὐμένους πεντήκοντα ἰδίαις· καὶ ἦν κατάφρακτον καὶ τῶνδε τὸ ἥμισυ. ἔς τε\n Φώκαιαν ὑπήκοον μὲν Ἀντιόχου, ὑπὸ δʼ ἐκπλήξεως αὐτοὺς δελομένην κατήγοντο, καὶ τῆς\n ἐπιούσης ἐς ναυμαχίαν ἀνέπλεον. ἀντανήγετο δʼ αὐτοῖς ὁ ναύαρχος ὁ Ἀντιόχου Πολυξενίδας\n διακοσίαις ναυσί, κουφοτέραις τῶν πολεμίων παρὰ πολύ· ᾧ δὴ καὶ μάλιστα προύλαβε τοῦ\n πελάγους ἔτι Ῥωμαίων ἀναπειρωμένων. καὶ δύο τῶν Καρχηδονίων ναῦς ἰδὼν προπλεούσας, τρεὶς\n τῶν ἰδίων ἐπιπέμψας εἷλε τὰς δύο κενάς, ἐξαλομένων τῶν Λιβύων ἐς τὸ πέλαγος. Λίουιος δʼ\n ἐπὶ τὰς τρεῖς ἐφέρετο πρῶτος ὑπʼ ὀργῆς τῇ στρατηγίδι νηί, πολὺ προύχων τοῦ στόλου. αἱ δʼ,\n ὡς μιᾷ, σὺν καταφρονήσει χεῖράς τε σιδηρᾶς ἐπέβαλον, καὶ συνεστηκότων τῶν σκαφῶν ὁ ἀγὼν ἦν\n ὥσπερ ἐν γῇ. πολὺ δὲ κρείσσους ὄντες οἱ Ῥωμαῖοι ταῖς εὐτολμίαις, ἐπιβάντες ἐς τὰς\n ἀλλοτρίας ἐκράτουν, καὶ μιᾷ νηὶ δύο ὁμοῦ φέροντες ἐπανῄεσαν. καὶ τόδε μὲν τῆς ναυμαχίας\n προαγώνισμα ἦν· ἐπεὶ δὲ οἱ στόλοι συνέπεσον ἀλλήλοις, ἰσχύι μὲν καὶ προθυμίᾳ τὰ Ῥωμαίων\n ἐπεκράτει, διὰ δὲ βαρύτητα τῶν σκαφῶν τοὺς ἐχθροὺς οὐκ ἐδύναντο καταλαμβάνειν κούφαις\n ναυσὶν ὑποφεύγοντας, ἕως οἳ μὲν ἐς τὴν Ἔφεσον ὀξέως κατέφυγον, οἳ δʼ ἐς Χίον ἀπῇραν, ἔνθα\n αὐτοῖς Ῥοδίων νῆες συμμαχίδες ἦλθον ἑπτὰ καὶ εἴκοσιν. Ἀντίοχος δὲ περὶ τῆσδε τῆς ναυμαχίας\n πυθόμενος, Ἀννίβαν ἔστελλεν ἐπὶ Συρίας ἐς νεῶν ἄλλων ἐκ τε Φοινίκης καὶ Κιλικίας\n παρασκευήν. \n καὶ τόνδε μὲν ἐπανιόντα Ῥόδιοι κατέκλεισαν ἐς Παμφυλίαν, καί τινας αὐτοῦ τῶν νεῶν εἷλον,\n καὶ τὰς λοιπὰς ἐφεδρεύοντες ἐφύλασσον· \n ",
            "1":"\n Πόπλιος δὲ Σκιπίων ἀφικόμενος ἐς Αἰτωλίαν μετὰ τοῦ ὑπάτου, καὶ τὸν Μανίου στρατὸν\n παραλαβών, τὰς μὲν ἐν Αἰτωλίᾳ πολιορκίας ὑπερεῖδεν ὡς μικρὸν ἔργον, καὶ τοῖς Αἰτωλοῖς\n δεομένοις ἐπέτρεψεν αὖθις ἐς Ῥώμην πρεσβεῦσαι περὶ σφῶν, ἐπὶ δὲ τὸν Ἀντίοχον ἠπείγετο πρὶν\n ἐκβῆναι τῷ ἀδελφῷ τὴν στρατηγίαν. διὰ δὲ Μακεδόνων ὥδευε καὶ Θρᾳκῶν ἐπὶ τὸν Ἑλλήσποντον,\n δυσχερῆ καὶ χαλεπὴν ὁδὸν αὐτῷ γενομένην ἄν, εἰ μὴ Φίλιππος ὁ Μακεδὼν ὡδοποίει καὶ\n ὑπεδέχετο καὶ παρέπεμπεν ἐζευγμένοις τε ποταμοῖς ἐκ πολλοῦ καὶ ἀγοραῖς ἑτοίμοις· ἐφʼ οἷς\n αὐτὸν οἱ Σκιπίωνες αὐτίκα τῶν ὑπολοίπων χρημάτων ἀπέλυσαν, ἐπιτετραμμένοι τοῦθʼ ὑπὸ τῆς\n βουλῆς, εἰ πρόθυμον εὕροιεν. ἐπέστελλον δὲ καὶ ἐς Προυσίαν τὸν Βιθυνῶν βασιλέα,\n καταλέγοντες ὅσοις βασιλεῦσι Ῥωμαῖοι συμμαχήσασι τὰς ἀρχὰς ἐπηύξησαν· Φίλιππον δέ, φασί,\n τὸν Μακεδόνα καὶ πολέμῳ κρατήσαντες ἄρχειν ἐῶσι, καὶ τὸν παῖδα αὐτῷ τῆς ὁμηρείας\n ἀπελύσαμεν, καὶ τὸ ἔτι ὄφλημα τῶν χρημάτων. οἷς ὁ Προυσίας ἡσθεὶς συνέθετο συμμαχήσειν ἐπʼ\n Ἀντίοχον. \n Λίουιος δʼ ὁ ναύαρχος ἐπεὶ τῆς ὁδοιπορίας τῶν Σκιπιώνων ἐπύθετο, Παυσίμαχον μὲν τὸν\n Ῥόδιον μετὰ τῶν Ῥοδίων νεῶν ἐν τῇ Αἰολίδι κατέλιπε, καὶ μέρος τι τοῦ ἰδίου στόλου, ταῖς δὲ\n πλείοσιν ἐς τὸν Ἑλλήσποντον ἔπλει τὸν στρατὸν ὑποδεξόμενος. καὶ Σηστὸς μὲν αὐτῷ καὶ\n Ῥοίτειον καὶ ὁ Ἀχαιῶν λιμὴν καί τινα ἄλλα προσέθετο, Ἀβυδον δὲ ἀπειθοῦσαν ἐπολιόρκει. \n ",
            "2":"\n Παυσίμαχος δʼ οἰχομένου Λιουίου πείρας τε πυκνὰς καὶ μελέτας τῶν ἰδίων ἐποιεῖτο, καὶ\n μηχανὰς ποικίλας συνεπήγνυτο, πυρφόρα τε ἀγγεῖα σιδηρᾶ ἐξῆπτε κοντῶν μακρῶν, αἰωρεῖσθαι τὸ\n πῦρ ἐς τὸ πέλαγος, ἵνα τῶν μὲν ἰδίων σκαφῶν πολὺ προύχῃ, τοῖς δὲ πολεμίοις προσιοῦσιν\n ἐμπίπτῃ. καὶ αὐτὸν τάδε φιλοπονούμενον Πολυξενίδας ὁ Ἀντιόχου ναύαρχος, Ῥόδιός τε ὢν καὶ\n ὅδε καί τισιν αἰτίαις ἐκπεσὼν τῆς πατρίδος, ἐνήδρευεν, ὑπισχνούμενος τὸν Ἀντιόχου στόλον\n ἐγχειριεῖν, εἰ συνθοῖτο συμπράξειν ἐς κάθοδον αὑτῷ. ὁ δὲ ὑπώπτευε μὲν ἐπίκλοπον ἄνδρα καὶ\n πανοῦργον, καὶ ἐς πολὺ καλῶς ἐφυλάσσετο· γράψαντος δʼ αὐτῷ τοῦ Πολυξενίδου περὶ τῆς\n προδοσίας ἐπιστολὴν αὐτόγραφον, καὶ ἐπʼ αὐτῇ καὶ ἀναζεύξαντος ἀπὸ τῆς Ἐφέσου, καὶ τὴν\n στρατιὰν ὑποκριθέντος ἐς χορτολογίαν περιπέμπειν, ὁ Παυσίμαχος τήν τε ἀνάζευξιν ὁρῶν, καὶ\n οὐκ ἐλπίσας ἄν τινα περὶ προδοσίας ἐπιστολὴν αὐτόγραφον οὐκ ἀληθεύοντα πέμψαι, πάγχυ\n πιστεύσας ἐξέλυσε τὰς φυλακὰς καὶ ἐς σιτολογίαν καὶ αὐτὸς περιέπεμπεν. ὁ δὲ Πολυξενίδας\n ἐπεὶ κατεῖδεν αὐτὸν ἐνηδρευμένον, αὐτίκα τὴν παρασκευὴν συνῆγε, καὶ Νίκανδρον τὸν πειρατὴν\n σὺν ὀλίγοις ἐς τὴν Σάμον περιέπεμπε, κατὰ τὴν γῆν ὄπισθεν τοῦ Παυσιμάχου θορυβοποιεῖν. ἐκ\n δὲ μέσων νυκτῶν αὐτὸς ἐπέπλει, καὶ περὶ τὴν ἑωθινὴν φυλακὴν ἐπέπιπτεν ἔτι κοιμωμένῳ. ὁ δὲ\n ἐν αἰφνιδίῳ κακῷ καὶ ἀδοκήτῳ τοὺς στρατιώτας ἐκέλευε, τὰς ναῦς ἐκλιπόντας, ἀπὸ τῆς γῆς\n ἀμύνεσθαι τοὺς πολεμίους. προσπεσόντος δʼ ὄπισθεν αὐτῷ τοῦ Νικάνδρου, νομίσας καὶ τὴν γῆν\n προειλῆφθαι οὐχ ὑπὸ τῶν ἑωραμένων μόνων ἀλλʼ, ὡς ἐν νυκτί, πολὺ πλειόνων, πάλιν ἐς τὰς\n ναῦς ἐνέβαινε θορυβούμενος, πρῶτός τε ἐς μάχην ἀνήγετο, καὶ πρῶτος ἔπιπτε λαμπρῶς\n ἀγωνιζόμενος. τῶν δʼ ἄλλων οἱ μὲν ἐλήφθησαν οἱ δʼ ἀπώλοντο. καὶ τῶν νεῶν ἑπτὰ μέν αἳ τὸ\n πῦρ ἔφερον, οὐδενὸς αὐταῖς διὰ τὴν φλόγα προσιόντος ἔφυγον, τὰς δὲ λοιπὰς εἴκοσιν ὁ\n Πολυξενίδας ἀναδησάμενος ἐς τὴν Ἔφεσον κατήχθη. \n ",
            "3":"\n καὶ ἐπὶ τῇδε τῇ νίκῃ Φώκαια αὖθις καὶ Σάμος καὶ Κύμη πρὸς Ἀντίοχον μετετίθεντο. δείσας δʼ\n ὁ Λίουιος περὶ τῶν σφετέρων νεῶν, ἃς ἐν τῇ Αἰολίδι κατελελοίπει, κατὰ σπουδὴν ἐς αὐτὰς\n ἐπανῄει. καὶ Εὐμένης πρὸς αὐτὸν ἠπείγετο, Ῥόδιοί τε Ῥωμαίοις ναῦς ἑτέρας εἴκοσιν ἔπεμπον.\n μικρὸν δὲ διαλιπόντες ἅπαντες ἀνεθάρρησαν, καὶ ἐπὶ τὴν Ἔφεσον ἔπλεον ἐς ναυμαχίαν\n ἐσκευασμένοι. οὐδενὸς δʼ αὐτοῖς ἀντεπιπλέοντος, τὸ μὲν ἥμισυ τῶν νεῶν ἐς ἐπίδειξιν ἔστησαν\n ἐν μέσῃ τῇ θαλάσσῃ μέχρι πολλοῦ, ταῖς δʼ ὑπολοίποις ἐς τὴν πολεμίαν καταχθέντες ἐπόρθουν,\n μέχρι Νίκανδρος αὐτοῖς ἐκ τῆς μεσογείας ἐπιπεσὼν τήν τε λείαν ἀφείλετο καὶ ἐς τὰς ναῦς\n κατεδίωξεν. \n ",
            "4":"\n οἱ μὲν δὴ πάλιν ἐς Σάμον ἀνήγοντο, καὶ ὁ χρόνος ἔληγε Λιουίῳ τῆς ναυαρχίας· τοῦ δʼ αὐτοῦ\n χρόνου Σέλευκος ὁ Ἀντιόχου τὴν Εὐμένους γῆν ἐδῄου καὶ Περγάμῳ παρεκάθητο, τοὺς ἄνδρας ἐς\n τὴν πόλιν κατακλείσας. ὅθεν ὁ Εὐμένης ἐς Ἐλαίαν, τὸ τῆς ἀρχῆς ἐπίνειον, διέπλει κατὰ\n σπουδήν, καὶ σὺν αὐτῷ Λεύκιος Αἰμίλιος Ῥηγίλλος ὁ Λιουίου τὴν ναυαρχίαν παραδεδεγμένος.\n ἧκον δὲ καὶ παρὰ τῶν Ἀχαιῶν Εὐμένει σύμμαχοι χίλιοι πεζοὶ καὶ ἱππεῖς ἑκατὸν ἐπίλεκτοι, ὧν\n Διοφάνης ὁ στρατηγὸς ἀπὸ τοῦ τείχους ἰδὼν τοὺς Σελευκείους παίζοντάς τε καὶ μεθύοντας ἐκ\n καταφρονήσεως, ἔπειθε τοὺς Περγαμηνοὺς ἑαυτῷ συνεκδραμεῖν ἐπὶ τοὺς πολεμίους. οὐχ\n ὑφισταμένων δʼ ἐκείνων, ὥπλισε τοὺς ἰδίους χιλίους καὶ τοὺς ἑκατὸν ἱππέας. καὶ προαγαγὼν\n ὑπὸ τὸ τεῖχος ἔστησεν ἀτρεμεῖν, ὑπερορώντων αὐτοὺς ἐς πολὺ τῶν πολεμίων ὡς ὀλίγους τε καὶ\n οὐ τολμῶντας ἐς χεῖρας ἐλθεῖν. ὁ δʼ ἀριστοποιουμένοις ἐπιδραμὼν ἐθορύβησέ τε καὶ ἐτρέψατο\n τοὺς προφύλακας, τῶν δʼ ἄλλων ἐπὶ τὰ ὅπλα ἀναπηδώντων, καὶ τοὺς ἵππους περιχαλινούντων ἢ\n φεύγοντας διωκόντων ἢ δυσχερῶς ἀναβαινόντων οὐκ εὐσταθοῦντας, ἐκράτει πάνυ λαμπρῶς,\n ἐπιβοώντων ἄνωθεν ἀπὸ τοῦ τείχους τῶν Περγαμηνῶν, καὶ οὐδὲ τότε προελθεῖν ὑφισταμένων.\n κτείνας δʼ ὅσους ἐδύνατο ὡς ἐν ἐπιδείξει ταχείᾳ, καί τινας αἰχμαλώτους ἑλὼν ἄνδρας τε καὶ\n ἵππους, ἐπανῄει κατὰ σπουδήν. καὶ τῆς ἐπιούσης αὖθις ἵστη τοὺς Ἀχαιοὺς ὑπὸ τὸ τεῖχος, οὐδὲ\n τότε τῶν Περγαμηνῶν αὐτῷ συνεξιόντων. Σέλευκος δʼ ἱππεῦσι πολλοῖς αὐτῷ προσεπέλαζε\n προκαλούμενος. ὁ δὲ τότε μὲν οὐκ ἐπεξῄει, παρʼ αὐτὸ τὸ τεῖχος ἑστώς, ἀλλʼ ἐφυλάσσετο· ἐπεὶ\n δʼ ὁ Σέλευκος παραμείνας ἐς μεσημβρίαν, καμνόντων οἱ ἤδη τῶν ἱππέων ἐπέστρεφε καὶ ἐπανῄει,\n τοῖς τελευταίοις αὐτοῦ ὁ Διοφάνης ἐπιθέμενος καὶ θορυβοποιήσας, καὶ βλάψας ὅσα καὶ τότε\n δυνατὸς ἦν, εὐθὺς ἐπανῄει πάλιν ὑπὸ τὸ τεῖχος. καὶ τόνδε τὸν τρόπον συνεχῶς ἔν τε\n χορτολογίαις καὶ ξυλείαις ἐνεδρεύων καὶ ἀεί τι ἐνοχλῶν ἀπό τε Περγάμου τὸν Σέλευκον\n ἀνέστησε καὶ ἀπὸ τῆς ἄλλης Εὐμένους χώρας ἐξήλασεν. \n ",
            "5":"\n Πολυξενίδᾳ δὲ καὶ Ῥωμαίοις μετʼ οὐ πολὺ γίγνεται ναυμαχία περὶ Μυόννησον, ἐς ἣν συνῄεσαν\n Πολυξενίδας μὲν ναυσὶν ἐνενήκοντα καταφράκτοις, Λεύκιος δʼ ὁ Ῥωμαίων ναύαρχος ὀγδοήκοντα\n τρισί· τούτων ἦσαν ἐκ Ῥόδου πέντε καὶ εἴκοσιν. ὧν ὁ στρατηγὸς Εὔδωρος ἐτέτακτο μὲν ἐπὶ τοῦ\n λαιοῦ κέρως, ἰδὼν δὲ ἐπὶ θάτερα Πολυξενίδαν πολὺ προύχοντα Ῥωμαίων, ἔδεισέ τε μὴ\n κυκλωθεῖεν, καὶ περιπλεύσας ὀξέως ἅτε κούφαις ναυσὶ καὶ ἐρέταις ἐμπείροις θαλάσσης, τὰς\n ναῦς τὰς πυρφόρους τῷ Πολυξενίδᾳ πρώτας ἐπῆγε, λαμπομένας τῷ πυρὶ πάντοθεν. οἱ δʼ ἐμβαλεῖν\n μὲν αὐταῖς οὐκ ἐτόλμων διὰ τὸ πῦρ, κύκλῳ δʼ αὐτὰς περιπλέοντες ἐνέκλινόν τε καὶ θαλάσσης\n ἐπίμπλαντο καὶ ἐς τὰς ἐπωτίδας ἐτύπτοντο, μέχρι Ῥοδίας νεὼς ἐς Σιδονίαν ἐμβαλούσης, καὶ\n τῆς πληγῆς εὐτόνου γενομένης, ἄγκυρα ἐκπίπτουσα τῆς Σιδονίας ἐς τὴν Ῥοδίαν ἐπάγη τε καὶ\n συνέδησεν ἄμφω πρὸς ἀλλήλας, ὅθεν ἦν ὁ ἀγὼν ἀτρεμούντων τῶν σκαφῶν τοῖς ἐπιβάταις ὥσπερ ἐν\n γῇ. καὶ προσιουσῶν ἄλλων ἐς ἐπικουρίαν ἑκατέρᾳ πολλῶν, φιλονεικία τε παρʼ ἀμφοῖν ἐγίγνετο\n λαμπρά, καὶ τὸ μέσον τῶν Ἀντιόχου νεῶν ἔρημον ἐκ τούτου γενόμενον αἱ Ῥωμαίων νῆες\n διέπλεον, καὶ τοὺς πολεμίους ἔτι ἀγνοοῦντας ἐκύκλουν, ὡς δʼ ἔμαθόν ποτε, ἐγίγνετο φυγὴ καὶ\n τροπή, καὶ διεφθάρησαν Ἀντιόχου νῆες μιᾶς δέουσαι τριάκοντα, ὧν τρισκαίδεκα αὐτοῖς\n ἀνδράσιν ἐλήφθησαν. Ῥωμαίων δʼ ἀπώλοντο μόναι δύο. καὶ ὁ Πολυξενίδας τὴν Ῥοδίαν ναῦν\n ἐπαγόμενος ἐς τὴν Ἔφεσον κατήχθη. \n "
        },
        "5":{
            "0":"\n τοῦτο μὲν δὴ τῇ ναυμαχίᾳ τῇ περὶ τὴν Μυόννησον ἦν τέλος· οὔπω δʼ αὐτῆς ὁ Ἀντίοχος\n αἰσθόμενος Χερρόνησόν τε καὶ Λυσιμάχειαν ἐπιμελῶς ὠχύρου, μέγα, ὥσπερ ἦν, τὸ ἔργον\n ἡγούμενος ἐπὶ Ῥωμαίοις, ὅπου γε καὶ τὴν ἄλλην Θρᾴκην διελθεῖν στρατοπέδῳ δυσόδευτον αὐτοῖς\n ἂν ἐγένετο καὶ δύσβατον, εἰ μὴ Φίλιππος διέφερεν. ἀλλʼ ὁ Ἀντίοχος ὢν καὶ τὰ ἄλλα κουφόνους\n ἀεὶ καὶ ταχὺς ἐς μεταβολήν, ἐπεὶ τῆς ἥσσης ἐπύθετο τῆς περὶ Μυόννησον, πάμπαν ἐξεπλάγη,\n νομίσας αὑτῷ τὸ δαιμόνιον ἐπιβουλεύειν· παρὰ γὰρ λόγον ἕκαστα χωρεῖν, Ῥωμαίων μὲν ἐν τῇ\n θαλάσσῃ κρατούντων, ἐν ᾗ πολὺ προύχειν αὐτὸς ἐνόμιζε, Ῥοδίων δʼ Ἀννίβαν ἐς Παμφυλίαν\n κατακεκλεικότων, Φιλίππου δὲ Ῥωμαίους παραπέμποντος ἀβάτους ὁδούς, ὃν μάλιστα\n μνησικακήσειν αὐτοῖς ὧν ἔπαθεν ὑπελάμβανεν. ὑπὸ δὴ τῶνδε πάντων ἐκταρασσόμενός τε, καὶ\n θεοῦ βλάπτοντος ἤδη τοὺς λογισμούς, ὅπερ ἅπασι προσιόντων ἀτυχημάτων ἐπιγίγνεται,\n Χερρόνησον ἐξέλιπεν ἀλογίστως, πρὶν καὶ ἐς ὄψιν ἐλθεῖν τοῖς πολεμίοις, οὔτε μετενεγκὼν\n ὅσος ἦν ἐν αὐτῇ σῖτος σεσωρευμένος πολὺς ἢ ὅπλα ἢ χρήματα ἢ μηχαναί, οὔτε ἐμπρήσας, ἀλλʼ\n ὑγιεῖς ἀφορμὰς τοσάσδε τοῖς πολεμίοις καταλιπών. Λυσιμαχέας τε αὐτῷ καθάπερ ἐκ πολιορκίας\n συμφεύγοντας μετʼ οἰμωγῆς, ἅμα γυναιξὶ καὶ παιδίοις, ὑπερεώρα, μόνου τοῦ διάπλου τοῦ περὶ\n Ἄβυδον εἶρξαι τοὺς πολεμίους ἐπινοῶν, καὶ τὴν λοιπὴν ἔτι ἐλπίδα τοῦ πολέμου πᾶσαν ἐν τούτῳ\n τιθέμενος. οὐ μὴν οὔτε τὸν διάπλουν ἐφύλαξεν ὑπὸ θεοβλαβείας, ἀλλʼ ἐς τὸ μεσόγειον ἠπείχθη\n ἐπανελθεῖν, φθάνων τοὺς πολεμίους, οὐδέ τινα φυλακὴν ἐν τῷ διάπλῳ κατέλιπεν. \n ",
            "1":"\n οἱ δὲ Σκιπίωνες ἐπεὶ τὴς ἀναχωρήσεως αὐτοῦ ἐπύθοντο, Λυσιμάχειάν τε δρόμῳ κατέλαβον, καὶ\n τῶν ἐν Χερρονήσῳ θησαυρῶν τε καὶ ὅπλων κρατήσαντες τὸν Ἑλλήσποντον ἔρημον ὄντα φυλακῆς\n εὐθὺς ἐπέρων μετὰ σπουδῆς, ἔφθασάν τε Ἀντίοχον ἔτι ἀγνοοῦντα ἐν Σάρδεσι γενόμενοι. ὁ δʼ\n ἐκπλαγεὶς ἐβαρυθύμει, καὶ τὰ ἴδια αὑτοῦ ἁμαρτήματα ἐς τὸ δαιμόνιον ἀνατιθεὶς Ἡρακλείδην\n τὸν Βυζάντιον ἔπεμπεν ἐς τοὺς Σκιπίωνας ἐπὶ διαλύσεσι τοῦ πολέμου, Σμύρναν τε καὶ\n Ἀλεξάνδρειαν αὐτοῖς διδοὺς τὴν ἐπὶ Γρανίκῳ καὶ Λάμψακον, διʼ ἃς ἦρξεν αὐτοῖς ὁ πόλεμος,\n καὶ τὸ ἥμισυ τῆς δαπάνης τοῦδε τοῦ πολέμου. ἐνετέλλετο δέ, εἰ δέοι, καὶ τῶν Ἰάδων πόλεων\n δοῦναι καὶ τῶν Αἰολίδων ὅσαι τὰ Ῥωμαίων ἐν τῷδε τῷ ἀγῶνι εἵλοντο, καὶ εἴ τι ἄλλο αἰτοῖεν\n οἱ Σκιπίωνες. ταῦτα μὲν εἶχεν ἐς τὸ φανερὸν λέγειν ὁ Ἡρακλείδης, ἰδίᾳ δὲ πρὸς Πόπλιον\n Σκιπίωνα ἔφερε παρʼ Ἀντιόχου χρημάτων τε πολλῶν ὑποσχέσεις καὶ τοῦ παιδὸς ἀφέσεις. ᾑρήκει\n γὰρ αὐτὸν ἐν τῇ Ἑλλάδι ὁ Ἀντίοχος, ἐς Δηματριάδα ἐκ Χαλκίδος διαπλέοντα· καὶ ἦν ὁ παῖς\n Σκιπίων ὁ Καρχηδόνα ὕστερον ἑλών τε καὶ κατασκάψας, καὶ δεύτερος ἐπὶ τῷδε τῷ Σκιπίωνι\n Ἀφρικανὸς ὀνομασθείς, Παύλου μὲν υἱὸς ὢν τοῦ Περσέα τὸν Μακεδόνα ἑλόντος, Σκιπίωνος δὲ τῷ\n γένει θυγατριδοῦς καὶ θέσει παῖς. κοινῇ μὲν οὖν οἱ Σκιπίωνες τῷ Ἡρακλείδῃ τήνδε ἔδοσαν τὴν\n ἀπόκρισιν, ἐὰν ὁ Ἀντίοχος εἰρήνης δέηται, μὴ τῶν Ἰάδων μηδὲ τῶν Αἰολίδων αὐτὸν ἐκστῆναι\n πόλεων, ἀλλὰ πάσης τῆς ἐπὶ τάδε Ταύρου, καὶ τὴν δαπάνην τοῦ πολέμου πᾶσαν ἐσενεγκεῖν, διʼ\n αὐτὸν γενομένου. ἰδιᾳ δὲ ὁ Πόπλιος ἔφη τῷ Ἡρακλείδῃ Ῥωμαίους, εἰ μὲν ἔτι Χερρονήσου καὶ\n Λυσιμαχείας κρατῶν ὁ Ἀντίοχος ταῦτα προύτεινεν, ἀσμένως ἂν λαβεῖν· τάχα δʼ εἰ καὶ μόνον\n ἔτι τοῦ Ἑλλησπόντου τὸν διάπλουν ἐφύλασσε· νῦν δʼ αὐτοὺς ἤδη περάσαντάς τε καὶ ἐν ἀσφαλεῖ\n γενομένους, καὶ τὸν χαλινόν, φασίν, ἐνθέντας, καὶ ἐπὶ τῷ χαλινῷ τὸν ἵππον ἀναβάντας, οὐκ\n ἀνέξεσθαι διαλύσεων ἐπʼ ὀλίγοις. αὐτὸς δὲ χάριν εἰδέναι τῷ βασιλεῖ τῆς προαιρέσεως, καὶ\n μᾶλλον εἴσεσθαι λαβὼν τὸν υἱόν· ἀμείβεσθαι δʼ αὐτὸν ἤδη, καὶ συμβουλεύειν δέχεσθαι τὰ\n προτεινόμενα πρὶν ἐς πεῖραν ἐλθεῖν μειζόνων ἐπιταγμάτων. \n ",
            "2":"\n ὁ μὲν δὴ Πόπλιος ταῦτα εἰπὼν ἐς Ἐλαίαν νοσηλευόμενος ὑπεχώρει, σύμβουλον τῷ ἀδελφῷ Γναῖον\n Δομίτιον καταλιπών· ὁ δʼ Ἀντίοχος, οἷόν τι καὶ Φίλιππος ὁ Μακέδων, οἰηθεὶς τῶνδε τῶν\n ἐπιταγμάτων πλέον οὐδὲν αὑτοῦ τὸν πόλεμον ἀφαιρήσεσθαι, συνέτασσε ἀπὸ τῶν πολεμίων, καὶ\n Σκιπίωνι τὸν υἱὸν ἀπέπεμπεν ἐς Ἐλαίαν. ὁ δὲ τοῖς ἄγουσι συνεβούλευε μὴ μάχεσθαι τὸν\n Ἀντίοχον ἕως αὐτὸς ἐπανέλθοι. καὶ τῷδε πεισθεὶς ὁ Ἀντίοχος μετεστρατοπέδευσεν ἀμφὶ τὸ ὄρος\n τὸ Σίπυλον, τεῖχός τε καρτερὸν τῷ στρατοπέδῳ περιετείχιζε, καὶ τὸν Φρύγιον ποταμὸν ἐν\n προβολῇ τοῖς πολεμίοις ἐτίθετο, ἵνα μηδʼ ἄκων ἀναγκάζοιτο πολεμεῖν. Δομίτιος δὲ\n φιλοτιμούμενος τὸν πόλεμον ἐφʼ ἑαυτοῦ κριθῆναι, τὸν ποταμὸν ἐπέρα μάλα θρασέως, καὶ\n σταδίους εἴκοσιν ἀπʼ Ἀντιόχου διασχὼν ἐστρατοπέδευσεν. τέσσαρσί τε ἡμέραις ἐφεξῆς\n ἐξέτασσον ἑκάτεροι παρὰ τὸν χάρακα τὸν ἑαυτῶν, καὶ μάχης οὐ κατῆρχον. τῇ πέμπτῃ δὲ ὁ\n Δομίτιος ἐξέτασσεν αὖθις καὶ ἐπέβαινε σοβαρῶς. οὐκ ἀντεπιόντος δὲ τοῦ Ἀντιόχου, τότε μὲν\n ἐγγυτέρω μετεστρατοπέδευσε, μίαν δὲ ἄλλην διαλιπὼν ἐκήρυσσεν ἐς ἐπήκοον τῶν πολεμίων ἐς\n αὔριον Ἀντιόχῳ καὶ ἄκοντι πολεμήσειν. ὁ δὲ συνταραχθεὶς αὖθις μεθίει τὰ δόξαντα, καὶ\n δυνηθεὶς ἂν ἑστάναι μόνον ὑπὸ τὸ τεῖχος ἢ καλῶς αὐτὸν ἀπὸ τοῦ τείχους ἀπομάχεσθαι μέχρι\n ῥαΐσειεν ὁ Πόπλιος, αἰσχρὸν ἡγεῖτο μετὰ πλειόνων φυγομαχεῖν· ὅθεν ἐς μάχην παρέτασσεν. \n ",
            "3":"\n καὶ ἐξῆγον ἔτι νυκτὸς ἄμφω περὶ ἐσχάτην φυλακήν, διεκόσμει δʼ αὐτῶν ἑκάτερος ὧδε. τὸ μὲν\n λαιὸν εἶχον ὁπλῖται Ῥωμαίων μύριοι, παρὰ τὸν ποταμὸν αὐτόν· καὶ μετʼ ἐκείνους ἦσαν Ἰταλῶν\n ἕτεροι μύριοι, τρεῖς ἑκατέρων τάξεις ἐπὶ βάθος. ἐπὶ δὲ τοῖς Ἰταλοῖς ὁ Εὐμένους στρατὸς\n ἐτάσσετο, καὶ Ἀχαιῶν πελτασταὶ περὶ τρισχιλίους. ὧδε μὲν εἶχε τὸ λαιόν, τὸ δεξιὸν δʼ ἦν\n ἱππεῖς, οἵ τε Ῥωμαίων καὶ Ἰταλῶν καὶ Εὐμένους, οὐ πλείους οὐδʼ οὗτοι τρισχιλίων.\n ἀνεμεμίχατο δʼ ἅπασι ψιλοί τε καὶ τοξόται πολλοί, καὶ ἀμφὶ τὸν Δομίτιον αὐτὸν ἦσαν ἱππέων\n ἶλαι τέσσαρες. οὕτω μὲν ἐγίγνοντο πάντες ἐς τρισμυρίους, ἐπεστάτει δὲ τοῦ μὲν δεξιοῦ\n Δομίτιος αὐτός, καὶ ἐς τὸ μέσον αὐτὸν ἵστη τὸν ὕπατον, τὸ δὲ λαιὸν ἔδωκεν Εὐμένει. τῶν δʼ\n ἐλεφάντων, οὓς εἶχεν ἐκ Λιβύης, οὐδένα νομίζων ἔσεσθαι χρήσιμον ὀλιγωτέρων τε ὄντων καὶ\n βραχυτέρων οἷα Λιβύων?̔δεδίασι δʼ οἱ σμικρότεροι τοὺς μείζονας̓, ἔστησεν ὀπίσω πάντας. \n ",
            "4":"\n ὧδε μὲν δὴ διετετάχατο Ῥωμαῖοι, Ἀντιόχῳ δʼ ἦν μὲν ὁ στρατὸς ἅπας ἑπτακισμύριοι, καὶ\n τούτων τὸ κράτιστον ἦν ἡ φάλαγξ ἡ Μακεδόνων, ἄνδρες ἑξακισχίλιοι καὶ μύριοι, ἐς τὸν\n Ἀλεξάνδρου καὶ Φιλίππου τρόπον ἔτι κοσμούμενοι· ἵστη δʼ αὐτοὺς ἐν μέσῳ, διελὼν ἀνὰ χιλίους\n καὶ ἑξακοσίους ἐς δέκα μέρη, καὶ τούτων ἑκάστου μέρους ἦσαν ἐπὶ μὲν τοῦ μετώπου πεντήκοντα\n ἄνδρες, ἐς δὲ τὸ βάθος δύο καὶ τριάκοντα, ἐς δὲ τὰ πλευρὰ ἑκάστου μέρους ἐλέφαντες δύο καὶ\n εἴκοσιν. ἡ δʼ ὄψις ἦν τῆς μὲν φάλαγγος οἷα τείχους, τῶν δʼ ἐλεφάντων οἷον πύργων. τοιοῦτον\n μὲν ἦν τὸ πεζὸν Ἀντιόχῳ, ἱππεῖς δʼ ἑκατέρωθεν αὐτοῦ παρετετάχατο Γαλάται τε κατάφρακτοι\n καὶ τὸ λεγόμενον ἄγημα τῶν Μακεδόνων. εἰσὶ δὲ καὶ οἵδε ἱππεῖς ἐπίλεκτοι, καὶ παρʼ αὐτὸ\n ἄγημα λέγεται. τάδε μὲν ἔξ ἴσου τῆς φάλαγγος ἦν ἑκατέρωθεν· ἐπὶ δʼ αὐτοῖς τὰ κέρατα\n κατεῖχον ἐν μὲν δεξιᾷ ψιλοί τέ τινες καὶ ἕτεροι ἱππεῖς ἀργυράσπιδες καὶ ἱπποτοξόται\n διακόσιοι, τὸ δὲ λαιὸν Γαλατῶν τʼ ἔθνη, Τεκτοσάγαι τε καὶ Τρόκμοι καὶ Τολιστόβοιοι, καὶ\n Καππαδόκαι τινὲς οὓς ἔπεμψεν Ἀριαράθης, καὶ μιγάδες ἄλλοι ξένοι, κατάφρακτός τε ἵππος ἐπὶ\n τοῖσδε ἑτέρα, καὶ ἣν ἐκάλουν ἵππον ἑταιρικήν, ὡπλισμένη κούφως. ὧδε μὲν καὶ ὁ Ἀντίοχος\n ἐξέτασσεν. καὶ δοκεῖ τὴν ἐλπίδα λαβεῖν ἐν τοῖς ἱππεῦσιν, οὓς πολλοὺς ἔστησεν ἐπὶ τοῦ\n μετώπου, τὴν δὲ φάλαγγα πυκνὴν ἐς ὀλίγον συναγαγεῖν ἀπειροπολέμως, ᾗ δὴ καὶ μάλιστα ἔδει\n θαρρεῖν πάνυ ἠσκημένῃ. πολὺ δὲ καὶ ἄλλο πλῆθος ἦν λιθοβόλων τε καὶ τοξοτῶν καὶ ἀκοντιστῶν\n καὶ πελταστῶν, Φρυγῶν τε καὶ Λυκίων καὶ Παμφύλων καὶ Πισιδῶν Κρητῶν τε καὶ Τραλλιανῶν καὶ\n Κιλίκων ἐς τὸν Κρητῶν τρόπον ἐσκευασμένων. ἱπποτοξόται τε ἐπὶ τοῖσδε ἕτεροι, Δᾶαι καὶ\n Μυσοὶ καὶ Ἐλυμαῖοι καὶ Ἄραβες, οἳ καμήλους ὀξυτάτας ἐπικαθήμενοι τοξεύουσί τε εὐμαρῶς ἀφʼ\n ὑψηλοῦ, καὶ μαχαίραις, ὅτε πλησιάζοιεν, ἐπιμήκεσι καὶ στεναῖς χρῶνται. δρεπανηφόρα τε\n ἅρματα ἐν τῷ μεταιχμίῳ, προπολεμεῖν τοῦ μετώπου, ἐτετάχατο· καὶ εἴρητο αὐτοῖς μετὰ τὴν\n πρώτην πεῖραν ὑποχωρεῖν. \n ",
            "5":"\n ὄψις τε ἦν ὥσπερ δύο στρατῶν, τοῦ μὲν ἀρχομένου πολεμεῖν, τοῦ δʼ ἐφεδρεύοντος· ἑκάτερος\n δʼ αὐτῶν ἐς κατάπληξιν ἐσκεύαστο δεινῶς πλήθει τε καὶ κόσμῳ. ἐφειστήκει δὲ τοῖς μὲν\n δεξιοῖς ἱππεῦσιν Ἀντίοχος αὐτός, τοῖς δʼ ἐπὶ θάτερα Σέλευκος ὁ υἱὸς Ἀντιόχου, τῇ δὲ\n φάλαγγι Φίλιππος ὁ ἐλεφαντάρχης καὶ τοῖς προμάχοις Μύνδις τε καὶ Ζεῦξις. ἀχλυώδους δὲ καὶ\n ζοφερᾶς τῆς ἡμέρας γενομένης, ἥ τε ὄψις ἔσβεστο τῆς ἐπιδείξεως, καὶ τὰ τοξεύματα πάντα\n ἀμβλύτερα ἦν ὡς ἐν ἀέρι ὑγρῷ καὶ σκοτεινῷ. ὅπερ ἐπεὶ κατεῖδεν Εὐμένης, τῶν μὲν ἄλλων\n κατεφρόνησε, τὴν δὲ ῥύμην τῶν ἁρμάτων τεταγμένων ἐφʼ ἑαυτὸν μάλιστα δείσας, ὅσοι ἦσαν αὐτῷ\n σφενδονῆται καὶ ἀκοντισταὶ καὶ ἕτεροι κοῦφοι, συναγαγὼν προσέταξε, τὰ ἅρματα περιθέοντας,\n ἐς τοὺς ἵππους ἀκοντίζειν ἀντὶ τῶν ἐπιβατῶν· ἵππου γὰρ ἐν ἅρματι ζυγομαχοῦντος ἀχρεῖον τὸ\n λοιπὸν ἅρμα γίγνεται, καὶ πολλὰ καὶ τῆς ἄλλης εὐταξίας παραλύεται, τὰ δρέπανα τῶν φιλίων\n δεδιότων. ὃ καὶ τότε συνηνέχθη γενέσθαι· πληγέντων γὰρ τῶν ἵππων ἀθρόως, καὶ τὰ ἅρματα ἐς\n τοὺς φίλους περιφερόντων, αἵ τε κάμηλοι πρῶται τῆς ἀταξίας ᾐσθάνοντο, πλησίον τοῖς ἅρμασι\n παρατεταγμέναι, καὶ μετὰ ταύτας ἡ κατάφρακτος ἵππος, οὐ ῥᾳδίως ὑπὸ τοῦ βάρους τὰ δρέπανα\n ἐκφεύγειν δυναμένη. θόρυβός τε ἦν ἤδη πολὺς καὶ τάραχος ποικίλος, ἀρξάμενος μὲν ἀπὸ τῶνδε\n μάλιστα, χωρῶν δὲ ἐπὶ ὅλον τὸ μεταίχμιον, καὶ μείζων ὑπόνοια τοῦ ἀκριβοῦς· ὡς γὰρ ἐν\n διαστήματι μακρῷ καὶ πλήθει πυκνῷ καὶ βοῇ ποικίλῃ καὶ φόβῳ πολλῷ, τὸ μὲν ἀκριβὲς οὐδὲ τοῖς\n ἀγχοῦ τῶν πασχόντων καταληπτὸν ἦν, τὴν δὲ ὑπόνοιαν μειζόνως ἐς τοὺς ἑξῆς ἕκαστοι\n μετέφερον. \n ",
            "6":"\n ὁ δʼ Εὐμένης, ἐπεὶ τὰ πρῶτα καλῶς ἐπέπρακτο αὐτῷ, καὶ τὸ μεταίχμιον, ὅσον αἵ τε κάμηλοι\n καὶ τὰ ἅρματα ἐπεῖχεν, ἐγεγύμνωτο, τοὺς ἰδίους ἱππέας, καὶ ὅσοι Ῥωμαίων αὐτῷ καὶ Ἰταλῶν\n παρετετάχατο, ἐπῆγεν ἐπὶ τοὺς ἀντικρὺ Γαλάτας τε καὶ Καππαδόκας καὶ τὴν ἄλλην σύνοδον τῶν\n ξένων, μέγα κεκραγὼς καὶ παρακαλῶν ἐπὶ ἄνδρας ἀπείρους τε μάχης καὶ γεγυμνωμένους τῶν\n προπολεμούντων. οἱ δʼ ἐπείθοντο, καὶ βαρείας σφῶν τῆς ἐμβολῆς γενομένης τρέπονται τούτους\n τε καὶ τοὺς παρεζευγμένους αὐτοῖς ἱππέας τε καὶ καταφράκτους, ἐκ πολλοῦ ταρασσομένους διὰ\n τὰ ἅρματα· οὓς δὴ καὶ μάλιστα, διὰ τὸ βάρος ὑποφεύγειν ἢ ἀναστρέφειν εὐμαρῶς οὐ\n δυναμένους, κατελάμβανόν τε καὶ συνέκοπτον. καὶ τάδε μὲν ἦν περὶ τὸ λαιὸν τῆς φάλαγγος τῶν\n Μακεδόνων· ἐν δεξιᾷ δέ, ᾗπερ αὐτὸς ὁ Ἀντίοχος ἐτέτακτο, διακόψας τὸ σύνταγμα τῆς Ρ̓ωμαίων\n φάλαγγος ἀπέσπασεν ἐπὶ πολὺ διώκων. \n ",
            "7":"\n καὶ ἡ φάλαγξ ἡ τῶν Μακεδόνων, τεταγμένη μέν, ὡς μεθʼ ἱππέων, ἐπὶ στενοῦ τε καὶ\n τετραγώνου, γεγυμνωμένη δὲ τῶν ἱππέων ἑκατέρωθεν, τοὺς μὲν ψιλοὺς τοὺς ἐπὶ τοῦ μετώπου\n σφῶν ἔτι προπολεμοῦντας διαστᾶσα ἐς αὑτὴν ἐδέξατο καὶ πάλιν συνῄει, Δομιτίου δʼ αὐτὴν\n ἱππεῦσι πολλοῖς καὶ ψιλοῖς εὐμαρῶς, οἷα πλινθίον πυκνόν, κυκλώσαντος, οὔτʼ ἐκδραμεῖν ἔτι\n ἔχουσα οὔτʼ ἐξελίξαι βάθος οὕτω πολύ, μάλα καρτερῶς ἐκακοπάθει. καὶ ἠγανάκτουν αὐτοὶ μὲν\n ταῖς ἐμπειρίαις οὐδὲν ἔχοντες ἔτι χρῆσθαι, τοῖς δὲ πολεμίοις εὔβλητοι καὶ ἐπιτυχεῖς\n πανταχόθεν ὄντες. ὅμως δὲ τὰς σαρίσσας ἐκ τετραγώνου προβαλλόμενοι πυκνὰς προὐκαλοῦντο\n Ῥωμαίους ἐς χεῖρας ἐλθεῖν, καὶ δόξαν ἐπιβαινόντων ἀεὶ παρεῖχον. οὐ μήν τι προεπήδων, πεζοί\n τε καὶ βαρεῖς ὄντες ὑπὸ τῶν ὅπλων, καὶ τοὺς πολεμίους ἐπὶ ἵππων ὁρῶντες, μάλιστα δὲ ἵνα μὴ\n τὸ τῆς τάξεως πυκνὸν ἐκλύσειαν· μετατάξασθαι γὰρ ἑτέρως οὐκ ἔφθανον. Ῥωμαῖοι δʼ αὐτοῖς οὐ\n προσεπέλαζον μέν, οὐδʼ ἐς χεῖρας ᾔεσαν, δεδιότες ἀνδρῶν ἠσκημένων ἐμπειρίαν τε καὶ\n πυκνότητα καὶ ἀπόγνωσιν, περιθέοντες δὲ ἐσηκόντιζόν τε καὶ ἐσετόξευον. καὶ οὐδὲν ἦν\n ἀχρεῖον ὡς ἐν ὀλίγῳ πολλῶν συνεστώτων. οὐ γὰρ εἶχον οὔτε ἐκκλῖναι τὰ βαλλόμενα οὔτε\n φερομένοις διαστῆναι. ὅθεν ἤδη πολλὰ κάμνοντες ἐνεδίδοσαν ὑπὸ τῆς ἀπορίας, καὶ βάδην\n ὑπεχώρουν σὺν ἀπειλῇ, πάνυ εὐσταθῶς καὶ Ῥωμαίοις ἐπιφόβως· οὐδὲ γὰρ τότε προσπελάζειν\n αὐτοῖς ἐτόλμων, ἀλλὰ περιθέοντες ἔβλαπτον, μέχρι, τῶν ἐλεφάντων ἐν τῇ Μακεδόνων φάλαγγι\n συνταραχθέντων τε καὶ οὐχ ὑπακουόντων ἔτι τοῖς ἐπιβάταις, ὁ κόσμος ὁ τῆς φυγῆς συνεχεῖτο. \n ",
            "8":"\n καὶ ταύτῃ μὲν ὁ Δομίτιος ἐκράτει, καὶ ἐπὶ τὸ στρατόπεδον τοῦ Ἀντιόχου φθάσας ἐβιάζετο\n τοὺς ἐν αὐτῷ φυλάσσοντας· ὁ δὲ Ἀντίοχος ἐς πολὺ διώκων παρʼ οὓς ἐκ τῆς Ῥωμαϊκῆς φάλαγγος\n ἐτέτακτο, οὐδενὸς οὐδʼ ἐκείνοις ἱππέων ἢ ψιλοῦ παρόντος ἐς ἐπικουρίαν?̔οὐ γὰρ παρετετάχει\n Δομίτιος, ἡγούμενος οὐ δεήσεσθαι διὰ τὸν ποταμόν̓, μέχρι τοῦ Ῥωμαίων χάρακος ἦλθεν. ἐπεὶ\n δὲ αὐτὸν ὅ τε χιλίαρχος ὁ τοῦ χάρακος φύλαξ, ἀκμῆσι τοῖς φύλαξιν ὑπαντιάσας, ἐπέσχε τῆς\n ὁρμῆς καὶ οἱ φεύγοντες τοῖς ἀναμιχθεῖσι θαρροῦντες ἐπεστρέφοντο, ἐπανῄει σοβαρὸς ὁ\n Ἀντίοχος ὡς ἐπὶ νίκῃ, οὐδενὸς τῶν ἐπὶ θάτερα πεπυσμένος. Ἄτταλος δʼ αὐτόν, ὁ Εὐμένους\n ἀδελφός, ἱππεῦσι πολλοῖς ὑπαντιάζει. καὶ τούσδε μὲν εὐμαρῶς ὁ Ἀντίοχος διακόψας διέδραμε,\n καὶ παρατρεχόντων ἔτι καὶ μικρὰ λυπούντων οὐκ ἐφρόντιζεν· ὡς δὲ κατεῖδε τὴν ἧτταν καὶ τὸ\n πεδίον ἅπαν νεκρῶν ἰδίων πλῆρες, ἀνδρῶν τε καὶ ἵππων καὶ ἐλεφάντων, τό τε στρατόπεδον\n εἰλημμένον ἤδη κατὰ κράτος, τότε δὴ καὶ ὁ Ἀντίοχος ἔφυγεν ἀμεταστρεπτί, καὶ μέχρι μέσων\n νυκτῶν ἐς Σάρδεις παρῆλθεν. παρῆλθε δὲ καὶ ἀπὸ Σάρδεων ἐς Κελαινάς, ἣν Ἀπάμειαν καλοῦσιν,\n οἷ τὸν υἱὸν ἐπυνθάνετο συμφυγεῖν. τῆς δʼ ἐπιούσης ἐς Συρίαν ἐκ Κελαινῶν ἀνεζεύγνυ, τοὺς\n στρατηγοὺς ἐν Κελαιναῖς καταλιπὼν ὑποδέχεσθαί τε καὶ ἀθροίζειν τοὺς διαφυγόντας. περι τε\n καταλύσεως τοῦ πολέμου πρέσβεις ἔπεμπε πρὸς τὸν ὕπατον. ὁ δὲ τὰ οἰκεῖα ἔθαπτε, καὶ\n ἐσκύλευε τοὺς πολεμίους, καὶ τὰ αἰχμάλωτα συνῆγεν. ἐφάνησαν δὲ νεκροὶ Ῥωμαίων μὲν τῶν ἐξ\n ἄστεος ἱππεῖς εἴκοσι καὶ τέσσαρες καὶ πεζοὶ τριακόσιοι μάλιστα, οὓς ὁ Ἀντίοχος ἔκτεινεν,\n Εὐμένους δὲ πεντεκαίδεκα ἱππεῖς μόνοι. Ἀντιόχου δέ, σὺν τοῖς αἰχμαλώτοις εἰκάζοντο\n ἀπολέσθαι περὶ πεντακισμυρίους· οὐ γὰρ εὐμαρὲς ἦν ἀριθμῆσαι διὰ τὸ πλῆθος. καὶ τῶν\n ἐλεφάντων οἱ μὲν ἀνῄρηντο, πεντεκαίδεκα δʼ αἰχμάλωτοι ἐγεγένητο. \n "
        },
        "6":{
            "0":"\n ὡς δʼ ἐπὶ νίκῃ λαμπροτάτῃ καὶ παραλόγως τισὶ δοκούσῃ γενέσθαι?̔οὐ γὰρ εἰκὸς ἐνόμιζον\n ὀλιγωτέρους πολὺ πλειόνων ἐν ἀλλοτρίᾳ γῇ παρὰ τοσόνδε κρατῆσαι, καὶ μάλιστα φάλαγγος\n Μακεδόνων, εὖ γεγυμνασμένης καὶ εὐανδρούσης τότε μάλιστα, καὶ δόξαν ἄμαχόν τε καὶ φοβερὰν\n ἐχούσης̓, οἱ μὲν Ἀντιόχου φίλοι τὴν προπέτειαν αὐτοῦ τῆς ἐς Ῥωμαίους διαφορᾶς καὶ τὴν ἐξ\n ἀρχῆς ἀπειρίαν τε καὶ ἀβουλίαν ἐπεμέμφοντο, Χερρόνησόν τε καὶ Λυσιμάχειαν αὐτοῖς ὅπλοις\n καὶ τοσῇδε παρασκευῇ μεθέντος ἐκ χειρῶν πρὶν καὶ ἐς πεῖραν ἐλθεῖν τοῖς πολεμίοις, καὶ τὴν\n τοῦ Ἑλλησπόντου φυλακὴν ἐκλιπόντος, Ῥωμαίων οὐκ ἂν εὐμαρῶς ἐλπισάντων βιάσασθαι τὴν\n διάβασιν. κατεμέμφοντο δʼ αὐτοῦ καὶ τὴν τελευταίαν ἀφροσύνην, ἀχρεῖον ἐν στενῷ τὸ\n κράτιστον τοῦ στρατοῦ πεποιηκότος, καὶ τὴν ἐλπίδα θεμένου ἐν πλήθει συγκλύδων ἀνδρῶν\n ἀρτιπολέμων μᾶλλον ἢ ἐν ἀνδράσι διὰ μελέτην καὶ χρόνον ἐργάταις τε οὖσι πολέμου καὶ ἐκ\n τοσῶνδε πολέμων τὸ φρόνημα ἐς εὐτολμίαν καὶ θάρσος ηὐξημένοις. τοιαῦτα μὲν ἦν τὰ περὶ\n Ἀντιόχου λογοποιούμενα, Ῥωμαίοις δʼ ἐπῇρτο τὰ φρονήματα, καὶ οὐδὲν ἔτι σφίσιν ἡγοῦντο\n εἶναι δυσεργὲς ὑπό τε ἀρετῆς καὶ θεῶν ἐπικουρίας· καὶ γὰρ δὴ καὶ ἐς δόξαν εὐτυχίας ἔφερεν\n ὅτι οὕτω γε ὀλίγοι τε πολλῶν καὶ ἐξ ἐφόδου καὶ ἐν πρώτῃ μάχῃ καὶ ἐν ἀλλοτρίᾳ γῇ τοσῶνδε\n ἐθνῶν καὶ παρασκευῆς βασιλικῆς, καὶ μισθοφόρων ἀρετῆς, καὶ δόξης Μακεδόνων, καὶ βασιλέως\n αὐτοῦ μεγίστην τε ἀρχὴν κεκτημένου καὶ ἐπίκλησιν μεγάλου, κεκρατηκότες ἦσαν ἡμέρᾳ μιᾷ.\n πολύ τε σφίσιν ἦν τὸ ἔπος ἐν τοῖς λόγοις, ἦν βασιλεὺς Ἀντίοχος ὁ μέγας. \n \n ",
            "1":"\n τοιάδε μὲν δὴ καὶ Ῥωμαῖοι περὶ σφῶν ἐμεγαλαύχουν· ὁ δὲ ὕπατος, ἐπεὶ αὐτῷ ῥαΐσας ὁ ἀδελφὸς\n Πόπλιος ἦλθεν ἀπὸ τὴς Ἐλαίας, ἐχρημάτιζε τοῖς Ἀντιόχου πρέσβεσιν. οἱ μὲν δὴ μαθεῖν ἠξίουν\n ὅ τι ποιῶν ὁ βασιλεὺς Ἀντίοχος ἔσται Ῥωμαίοις φίλος· ὁ δὲ Πόπλιος αὐτοῖς ὧδε\n ἀπεκρίνατο· \n \n αἴτιος μὲν αὑτῷ διὰ πλεονεξίαν Ἀντίοχος καὶ τῶν νῦν καὶ τῶν πρότερον γεγονότων, ὃς\n ἀρχὴν μεγίστην ἔχων τε, καὶ Ῥωμαίων αὐτὸν ἐώντων ἔχειν, Πτολεμαίου συγγενοῦς ἰδίου καὶ\n Ῥωμαίοις φίλου Συρίαν τὴν κοίλην ἀφείλετο, καὶ ἐς τὴν Εὐρώπην οὐδὲν αὐτῷ προσήκουσαν\n ἐμβαλὼν Θρᾴκην κατεστρέφετο καὶ Χερρόνησον ὠχύρου καὶ Λυσιμάχειαν ἤγειρεν, ἔς τε τὴν\n Ἑλλάδα διελθὼν ἐδουλοῦτο τοὺς Ἕλληνας ὑπὸ Ῥωμαίων ἄρτι αὐτονόμους ἀφειμένους, μέχρι περὶ\n Θερμοπύλας ἡττήθη μάχῃ. καὶ φυγὼν οὐδʼ ὣς ἔληξε τῆς πλεονεξίας, ἀλλὰ κἀν τῇ θαλάττῃ\n πολλάκις ἐλαττωθεὶς σπονδῶν μέν, ἄρτι τὸν Ἑλλήσποντον ἡμῶν πεπερακότων, ἐδεήθη, διὰ δὲ\n ὑπεροψίαν τὰ προτεινόμενα ὑπερεῖδε, καὶ στράτευμα αὖθις πολὺ καὶ παρασκευὴν ἄπειρον ἐφʼ\n ἡμᾶς συναγαγὼν ἐπολέμει, βιαζόμενος ἐς πεῖραν ἐλθεῖν τοῖς ἀμείνοσι, μέχρι συνηνέχθη\n μεγάλῳ κακῷ. ἡμᾶς δὲ εἰκὸς μὲν ἦν αὐτῷ μείζονα τὴν ζημίαν ἐπιθεῖναι, βιασαμένῳ πολλάκις\n Ῥωμαίοις ἐς χεῖρας ἐλθεῖν· ἀλλʼ οὐχ ὑβρίζομεν ταῖς εὐπραξίαις, οὐδʼ ἐπιβαροῦμεν τοῖς\n ἑτέρων ἀτυχήμασιν. δίδομεν δὲ ὅσα καὶ πρότερον αὐτῷ προὐτείνομεν, μικρὰ ἄττα προσθέντες,\n ὅσα καὶ ἡμῖν ἔσται χρήσιμα καὶ αὐτῷ λυσιτελῆ πρὸς τὸ μέλλον ἐς ἀσφάλειαν, ἀπέχεσθαι μὲν\n αὐτὸν τῆς Εὐρώπης ὅλης καὶ Ἀσίας τῶν ἐπὶ τάδε τοῦ Ταύρου?̔καὶ τούτοις ὅροι τεθήσονταἰ,\n παραδοῦναι δʼ ἐλέφαντας ὅσους ἔχει καὶ ναῦς ὅσας ἂν ἐπιτάξωμεν, ἔς τε λοιπὸν ἐλέφαντας\n μὲν οὐκ ἔχειν, ναῦς δὲ ὅσας ἂν ὁρίσωμεν, δοῦναι δὲ καὶ εἴκοσιν ὅμηρα, ἃ ἂν ὁ στρατηγὸς\n ἐπιγράψῃ, καὶ χρήματα ἐς τὴν τοῦδε τοῦ πολέμου δαπάνην, διʼ αὐτὸν γενομένου, τάλαντα\n Εὐβοϊκὰ αὐτίκα μὲν ἤδη πεντακόσια, καὶ ὅταν τάσδε τὰς σπονδὰς ἡ σύγκλητος ἐπιψηφίσῃ,\n δισχίλια καὶ πεντακόσια, δώδεκα δʼ ἔτεσιν ἄλλοις ἕτερα μύρια καὶ δισχίλια, τὸ μέρος\n ἑκάστου ἔτους ἀναφέροντα ἐς Ῥώμην· ἀποδοῦναι δʼ ἡμῖν αἰχμάλωτα καὶ αὐτόμολα πάντα, καὶ\n Εὐμένει ὅσα λοιπὰ τῆς πρὸς Ἄτταλον τὸν Εὐμένους πατέρα συνθήκης ἔχει. ταῦτα Ἀντιόχῳ\n πράττοντι ἀδόλως δίδομεν εἰρήνην τε καὶ φιλίαν, ὅταν ἡ σύγκλητος ἐπιψηφίσῃ. \n \n ",
            "2":"\n τοσάδε προύτεινεν ὁ Σκιπίων, καὶ πάντα ἐδέχοντο οἱ πρέσβεις. το τε μέρος αὐτίκα τῶν\n χρημάτων καὶ τὰ εἴκοσιν ὅμηρα ἐκομίζετο, καὶ ἦν αὐτῶν Ἀντίοχος ο νεώτερος υἱὸς Ἀντιόχου.\n ἐς δὲ τὴν Ῥώμην οἵ τε Σκιπίωνες καὶ ὁ Ἀντίοχος πρέσβεις ἔπεμπον, καὶ ἡ βουλὴ τοῖς\n ἐγνωσμένοις συνετίθεντο. καὶ ἐγράφοντο συνθῆκαι τοὺς Σκιπίωνος λόγους βεβαιοῦσαί τε καὶ\n περὶ τῶν ἀορίστων ἐπιλέγουσαι, καὶ βραχέα ἄττα προσεπιλαμβάνουσαι, ὅρον μὲν Ἀντιόχῳ τῆς\n ἀρχῆς εἶναι δύο ἄκρας, Καλύκαδνόν τε καὶ Σαρπηδόνιον, καὶ τάσδε μὴ παραπλεῖν Ἀντίοχον ἐπὶ\n πολέμῳ, ναῦς δὲ καταφράκτους ἔχειν δώδεκα μόνας, αἷς ἐς τοὺς ὑπηκόους πολέμου κατάρχειν·\n πολεμούμενον δὲ καὶ πλέοσι χρῆσθαι· μηδένα δʼ ἐκ τῆς Ῥωμαίων ξενολογεῖν, μηδὲ φυγάδας ἐξ\n αὐτῆς ὑποδέχεσθαι, καὶ τὰ ὅμηρα διὰ τριετίας ἐναλλάσσειν, χωρίς γε τοῦ παιδὸς Ἀντιόχου.\n ταῦτα συγγραψάμενοί τε καὶ ἐς τὸ Καπιτώλιον ἐς δέλτους χαλκᾶς ἀναθέντες, οὗ καὶ τὰς ἄλλας\n συνθήκας ἀνατιθέασιν, ἔπεμπον ἀντίγραφα Μαλλίῳ Οὐούλσωνι τῷ διαδεδεγμένῳ τὴν Σκιπίωνος\n στρατηγίαν. ὁ δʼ ὤμνυ τοῖς Ἀντιόχου πρέσβεσι περὶ Ἀπάμειαν τῆς Φρυγίας, καὶ ὁ Ἀντίοχος ἐπὶ\n τοῦτο πεμφθέντι Θέρμῳ χιλιάρχῳ. τοῦτο μὲν δὴ Ἀντιόχῳ μεγάλῳ τοῦ πρὸς Ῥωμαίους πολέμου\n τέλος ἦν. καὶ ἐδόκει μέχρι τοῦδε προελθεῖν μόνου διὰ χάριν τὴν ἐς τὸν παῖδα τὸν Σκιπίωνος\n Ἀντιόχῳ γενομένην· \n ",
            "3":"\n καί τινες τὸν Σκιπίωνα ἐπανελθόντα διέβαλλον ἐπὶ τῷδε, καὶ δήμαρχοι δύο δωροδοκίας αὐτὸν\n ἐγράψαντο καὶ προδοσίας. ὁ δὲ ἀδοξῶν καὶ ὑπερορῶν τοῦ ἐγκλήματος, ἐπεὶ συνῆλθε τὸ\n δικαστήριον ἧς ἡμέρας ποτὲ Καρχηδόνα παρεστήσατο, θυσίαν προύπεμψεν ἐς τὸ Καπιτώλιον, καὶ\n ἐς τὸ δικαστήριον αὐτὸς παρῆλθεν ἐπὶ λαμπροῦ σχήματος ἀντὶ οἰκτροῦ καὶ ταπεινοῦ τῶν\n ὑπευθύνων, ὡς εὐθὺς ἐπὶ τῷδε πάντας ἐκπλῆξαί τε καὶ ἐς εὔνοιαν, ὡς ἐπὶ χρηστῷ δὴ συνειδότι\n μεγαλοφρονούμενον, προσαγαγέσθαι. λέγειν δὲ ἀρξάμενος τῆς μὲν κατηγορίας οὐδʼ ἐπεμνήσθη,\n τὸν δὲ βίον ἑαυτοῦ καὶ ἐπιτηδεύματα καὶ ἔργα πάντα ἐπεξῄει, καὶ πολέμους ὅσους ἐπολέμησεν\n ὑπὲρ τῆς πατρίδος, καὶ ἕκαστον αὐτῶν ὡς ἐπολέμησεν, ὁσάκις τε ἐνίκησεν, ὡς ἐγγενέσθαι τοῖς\n ἀκροωμένοις τι καὶ ἡδονῆς διὰ τὴν ἱστορίαν τῆς σεμνολογίας. ἐπεὶ δέ ποτε προῆλθεν ἐπὶ\n Καρχηδόνα, ἐξάρας ἐς φαντασίαν τάδε μάλιστα, καὶ ὁρμῆς αὐτός τε ἐμπλησθεὶς καὶ τὸ πλῆθος\n ἐμπλήσας, εἶπεν ὅτι τῆσδε τῆς ἡμέρας ἐγὼ τάδε ἐνίκων καὶ Καρχηδόνα ὑμῖν, ὦ πολῖται,\n περιεποίουν, τὴν τέως ὑμῖν ἐπιφοβωτάτην. ἄπειμι δὴ θύσων τῆς ἡμέρας ἐς τὸ Καπιτώλιον· καὶ\n ὑμῶν ὅσοι φιλοπόλιδες, τῆς θυσίας μοι, γιγνομένης ὑπὲρ ὑμῶν συνάψασθε. ταῦτα ἔφη, καὶ ἐς\n τὸ Καπιτώλιον ἔθει, μηδὲν τῆς δίκης φροντίσας. εἵπετο δʼ αὐτῷ τὸ πλῆθος καὶ οἱ πλέονες τῶν\n δικαστῶν σὺν εὐφήμῳ βοῇ, καὶ θύοντι ὅμοια ἐπεφώνουν. οἱ κατήγοροι δὲ ἠποροῦντο, καὶ οὔτε\n αὐτῷ τὴν δίκην αὖθις ὡς ἀτέλεστον ἐτόλμησαν ἐπιγράψαι, οὔτε μέμψασθαι δημοκοπίας,\n δυνατώτερον αὐτοῦ τὸν βίον εἰδότες ὑπονοίας τε καὶ διαβολῆς. \n ",
            "4":"\n ὁ μὲν δὴ Σκιπίων ὧδε ἐγκλήματος ἀναξίου τῶν βεβιωμένων οἱ κατεφρόνησε, σοφώτερον, ἐμοὶ\n δοκεῖν, Ἀριστείδου περὶ κλοπῆς καὶ Σωκράτους περὶ ὧν ἐνεκαλεῖτο οὐδὲν εἰπόντων ὑπʼ ἀδοξίας\n ὁμοίας, ἢ Σωκράτους εἰπόντος ἃ δοκεῖ Πλάτωνι, μεγαλοφρονέστερον δὲ ἄρα καὶ Ἐπαμεινώνδου,\n ὃς ἐβοιωτάρχει μὲν ἅμα Πελοπίδᾳ καὶ ἑτέρῳ, ἐξέπεμψαν δὲ αὐτοὺς οἱ Θηβαῖοι, στρατὸν ἑκάστῳ\n δόντες, ἐπικουρεῖν Ἀρκάσι καὶ Μεσσηνίοις πολεμουμένοις ὑπὸ Λακώνων, οὔπω δʼ ὅσα ἐπενόοουν\n ἐργασαμένους ἐπὶ διαβολῇ μετεκάλουν. οἱ δὲ τοῖς διαδόχοις σφῶν τὴν ἀρχὴν ἐπὶ μῆνας ἓξ οὐ\n μεθῆκαν, ἕως τὰ Λακεδαιμονίων φρούρια καθεῖλον καὶ ἐπέστησαν αὖθις ἕτερα τῶν Ἀρκάδων,\n Ἐπαμεινώνδου τοὺς συστρατήγους ἐς τοῦτο ἀναγκάζοντός τε, καὶ ὑποδεχομένου τὸ ἔργον αὐτοῖς\n ἀζήμιον ἔσεσθαι. ἐπεὶ δὲ αὐτοῖς ἐπανελθοῦσιν οἱ κατήγοροι, καθʼ ἕνα διώκοντες, ἐτιμῶντο\n θανάτου?̔θανάτῳ γὰρ ὁ νόμος ἐζημίου τὸν ἐκ βίας ἀρχὴν ἄρξαντα ἀλλοτρίαν̓, οἱ μὲν ἕτεροι\n διέφυγον οἴκτῳ τε χρώμενοι καὶ λόγοις πλείοσι, καὶ τὴν αἰτίαν ἐς τὸν Ἐπαμεινώνδαν\n ἀναφέροντες, αὐτὸν οὕτω λέγειν ὑποθέμενον αὐτοῖς καὶ λέγουσιν ἐπιμαρτυροῦντα· ὁ δὲ\n κρινόμενος τελευταῖος ὁμολογῶ, ἔφη, παρανόμως ἄρξαι τόνδε τὸν χρόνον, καὶ οὓς\n ἀπελύσατε νῦν, ἐγὼ συναναγκάσαι. καὶ οὐ παραιτοῦμαι τὸν θάνατον παρανομήσας. αἰτῶ δʼ\n ὑμᾶς ἀντὶ τῶν προβεβιωμένων μοι κατὰ τὸν τάφον ἐπιγράψαι· οὗτός ἐστιν ὁ περὶ Λεῦκτρα\n νικήσας καὶ τὴν πατρίδα, τοὺς ἐχθροὺς οὐχ ὑπομένουσαν, οὐδʼ εἴ τις ξένος ἔχοι\n Λακωνικὸν πῖλον, ἐπὶ τὴν Σπάρτην αὐτὴν προαγαγών. οὗτος ὑπὸ τῆς πατρίδος ἀνῄρηται,\n παρανομήσας ἐπὶ συμφέροντι τῆς πατρίδος. ταῦτʼ εἰπὼν κατέβη τε τοῦ βήματος,\n καὶ παρεδίδου τὸ σῶμα τοῖς ἐθέλουσιν ἀπαγαγεῖν. οἱ δικασταὶ δὲ τῷ τε ὀνείδει τοῦ λόγου καὶ\n θαύματι τῆς ἀπολογίας καὶ αἰδοῖ τοῦ ἀνδρὸς ἀπολογουμένου, τὰς ψήφους οὐχ ὑποστάντες\n λαβεῖν, ἐξέδραμον ἐκ τοῦ δικαστηρίου. \n ",
            "5":"\n τάδε μὲν δή τις, ὡς ἐθέλοι, συγκρίνειν ἔχει· Μάλλιος δὲ ὁ τοῦ Σκιπίωνος διάδοχος τὴν\n ἀφαιρεθεῖσαν Ἀντιόχου γῆν ἐπιὼν καθίστατο, καὶ Γαλατῶν τῶν Ἀντιόχῳ συμμαχησάντων\n Τολιστοβοίους, ἀναφυγόντας ἐς τὸν Μύσιον Ὄλυμπον, ἐπιμόχθως τοῦ ὄρους ἐπιβὰς ἐτρέπετο\n φεύγοντας, ἕως ἔκτεινε καὶ κατεκρήμνισεν ὅσους ἀριθμήσασθαι διὰ τὸ πλῆθος οὐκ ἐγένετο,\n αἰχμαλώτους δʼ ἔλαβεν ἐς τετρακισμυρίους, ὧν τὰ μὲν ὅπλα κατέκαυσε, τὰ δὲ σώματα, οὐ\n δυνάμενος τοσόνδε πλῆθος ἐν πολέμοις περιάγεσθαι, τοῖς ἐγγὺς βαρβάροις ἀπέδοτο. ἐν δὲ\n Τεκτοσάγαις τε καὶ Τρόκμοις ἐκινδύνευσε μὲν ἐξ ἐνέδρας, καὶ ἔφυγεν· ἐπανελθὼν δὲ ἐς\n αὐλιζομένους τε καὶ βεβυσμένους ὑπὸ πλήθους περιέστησε τοὺς ψιλοὺς αὐτοῖς, καὶ περιτρέχων\n ἐκέλευεν ἐσακοντίζειν μήτε προσπλεκομένους μήτε πλησιάζοντας. οὐδενὸς δὲ βέλους ἀτυχοῦντος\n διὰ τὴν πυκνότητα τῶν πολεμίων, ἔκτεινεν ἐς ὀκτακισχιλίους, καὶ ἐδίωξε τοὺς λοιποὺς ὑπὲρ\n Ἅλυν ποταμόν. Ἀριαράθου δὲ τοῦ Καππαδοκῶν βασιλέως, καὶ τοῦδε συμμάχους πέμψαντος Ἀντιόχῳ,\n δεδιότος τε καὶ δεομένου καὶ διακόσια τάλαντα πέμψαντος ἐπὶ τῇ δεήσει τὴν χώραν οὐκ\n ἐπέδραμεν, ἀλλʼ ἐς τὸν Ἑλλήσποντον ἐπανῆλθε σὺν γάζῃ τε πολλῇ καὶ χρήμασιν ἀπείροις καὶ\n λείᾳ βαρυτάτῃ καὶ στρατῷ καταγόμῳ. \n ",
            "6":"\n τάδε μὲν καλῶς ἐπέπρακτο τῷ Μαλλίῳ· τὸ δʼ ἐντεῦθεν ἀλόγως πάμπαν ὥρᾳ θέρους πλεῦσαι μὲν\n ὑπερεῖδεν, οὔτε τὸ βάρος ὧν ἐπήγετο ποιησάμενος ἐνθύμιον, οὔτʼ ἐπειγόμενος διαπονεῖν ἢ\n γυμνάζειν ὁδοιπορίαις ἔτι στρατὸν οὐκ ἐς πόλεμον ὁρμῶντα ἀλλʼ ἐς οἰκείαν μετὰ λαφύρων\n ἐπανιόντα, διὰ δὲ Θρᾴκης ὥδευε, στενὴν καὶ μακρὰν καὶ δύσβατον ὁδόν, πνίγους ὥρᾳ, οὔτʼ ἐς\n Μακεδονίαν Φιλίππῳ προεπιστείλας ἀπαντᾶν, ἵνα παραπέμψειεν αὐτόν, οὔτε τὸν στρατὸν ἐς μέρη\n πολλὰ διελών, ἵνα κουφότερον βαδίζοι καὶ τὰ χρήσιμα εὐμαρέστερα ἔχοι, οὔτε τὰ σκευοφόρα\n συντάξας ἐς λόχους ὀρθίους, ἵνʼ εὐφυλακτότερα ᾖ. ἀλλʼ ἀθρόως ἦγεν ἅπαντας ἐπὶ μῆκος πολύ,\n καὶ τὰ σκευοφόρα εἶχεν ἐν μέσῳ, μήτε τῶν πρόσθεν αὐτοῖς δυναμένων ἐπικουρεῖν μήτε τῶν\n ὄπισθεν ὀξέως διὰ μῆκος ὁμοῦ καὶ στενότητα τῆς ὁδοῦ. ὅθεν αὐτῷ πανταχόθεν ἐς τὰ πλάγια τῶν\n Θρᾳκῶν ἐπικειμένων, πολὺ μέρος ἀπώλεσε τῆς τε λείας καὶ τῶν δημοσίων χρημάτων καὶ αὐτοῦ δὴ\n τοῦ στρατοῦ. μετὰ δὲ τῶν ὑπολοίπων ἐς Μακεδονίαν διεσώθη. ᾧ δὴ καὶ μάλιστα ἐγένετο\n καταφανὲς ὅσον ὤνησε παραπέμπων τοὺς Σκιπίωνας ὁ Φίλιππος, καὶ ὅσον ἥμαρτεν Ἀντίοχος\n ἐκλιπὼν τὴν Χερρόνησον. ὁ δὲ Μάλλιος ἔκ τε Μακεδονίας Θεσσαλίαν διελθὼν καὶ ἐκ Θεσσαλίας\n Ἤπειρον ἐς Βρεντέσιον ἐπέρα, καὶ τὴν λοιπὴν στρατιὰν ἐς τὰ οἰκεῖα διαφεὶς ἐπανῆλθεν ἐς\n Ῥώμην. \n ",
            "7":"\n Ῥόδιοι δὲ καὶ Εὐμένης ὁ Περγάμου βασιλεὺς μέγα φρονοῦντες ἐπὶ τῇ κατʼ Ἀντιόχου συμμαχίᾳ,\n Εὐμένης μὲν αὐτὸς ἐς Ῥώμην ἐστέλλετο, Ῥόδιοι δὲ πρέσβεις ἔπεμπον. ἡ βουλὴ δὲ Ῥοδίοις μὲν\n ἔδωκε Λυκίους τε καὶ Κᾶρας, οὓς οὐ πολὺ ὕστερον ἀπέστησεν αὐτῶν ὡς Περσεῖ τῷ Μακεδόνι\n μᾶλλον ἢ σφίσι πολεμοῦσι τῷ Περσεῖ προθυμοτέρων γενομένων, Εὐμένει δὲ παρέσχον ὅσα λοιπὰ\n ἀφῄρηντο Ἀντίοχον, χωρὶς Ἑλλήνων τῶν ἐν αὐτοῖς. τούτων δὲ ὅσοι μὲν Ἀττάλῳ τῷ πατρὶ\n Εὐμένους ἐτέλουν φόρους, ἐκέλευσαν Εὐμένει συμφέρειν, ὅσοι δʼ Ἀντιόχῳ πρῶτον ἐτέλουν,\n ἀπέλυσαν τῶν φόρων καὶ αὐτονόμους ἀφῆκαν. \n "
        },
        "7":{
            "0":"\n ὧδε μὲν Ρωμαῖοι διέθεντο τὰ δορίκτητα, Ἀντιόχου δʼ ὕστερον τοῦ μεγάλου βασιλέως\n τελευτήσαντος γίγνεται Σέλευκος ὁ υἱὸς διάδοχος· καὶ τὸν ἀδελφὸν ὅδε Ἀντίοχον ἐξέλυσε τῆς\n ὑπὸ Ῥωμαίοις ὁμηρείας, ἀντιδοὺς τὸν ἑαυτοῦ παῖδα Δημήτριον. Ἀντιόχου δʼ ἐπανιόντος ἐκ τῆς\n ὁμηρείας καὶ ὄντος ἔτι περὶ Ἀθήνας, ὁ μὲν Σέλευκος ἐξ ἐπιβουλῆς Ἡλιοδώρου τινὸς τῶν περὶ\n τὴν αὐλὴν ἀποθνήσκει, τὸν δʼ Ἡλιόδωρον Εὐμένης καὶ Ἄτταλος ἐς τὴν ἀρχὴν βιαζόμενον\n ἐκβάλλουσι, καὶ τὸν Ἀντίοχον ἐς αὐτὴν κατάγουσιν, ἑταιριζόμενοι τὸν ἄνδρα· ἀπὸ γὰρ τινῶν\n προσκρουμάτων ἤδη καὶ οἵδε Ῥωμαίους ὑπεβλέποντο. οὕτω μὲν Ἀντίοχος ὁ Αντιόχου τοῦ μεγάλου\n Συρίας ἐπεκράτησεν· ὅτῳ παρὰ τῶν Σύρων ἐπώνυμον ἦν ἐπιφανής, ὅτι τῆς ἀρχῆς ἁρπαζομένης ὑπὸ\n ἀλλοτρίων βασιλεὺς οἰκεῖος ὤφθη. συνθέμενος δὲ φιλίαν καὶ συμμαχίαν Εὐμένει, Συρίας καὶ\n τῶν περὶ αὐτὴν ἐθνῶν ἐγκρατῶς ἦρχε, σατράπην μὲν ἔχων ἐν Βαβυλῶνι Τίμαρχον, ἐπὶ δὲ ταῖς\n προσόδοις Ἡρακλείδην, ἀδελφὼ μὲν ἀλλήλοιν, ἄμφω δὲ αὐτοῦ γενομένω παιδικά. ἐστράτευσε δὲ\n καὶ ἐπὶ Ἀρταξίαν τὸν Ἀρμενίων βασιλέα. \n ",
            "1":"\n καὶ αὐτὸν ἑλὼν ἐτελεύτησεν, ἐνναετὲς παιδίον ἀπολιπών, Ἀντίοχον, ᾧ προσέθηκαν ὄνομα\n εὐπάτωρ οἱ Σύροι διὰ τὴν τοῦ πατρὸς ἀρετήν. καὶ τὸ παιδίον ἔτρεφε Λυσίας. ἡ δὲ σύγκλητος\n ἥσθη φανέντος ἐν ὀλίγῳ τοῦ Ἀντιόχου γεννικοῦ καὶ ταχέως ἀποθανόντος. Δημήτριόν τε τὸν\n Σελεύκου μὲν υἱὸν Ἀντιόχου δὲ τοῦ ἐπιφανοῦς ἀδελφιδοῦν, υἱωνὸν δὲ τοῦ μεγάλου Ἀντιόχου,\n ἀνεψιὸν ὄντα τῷδε τῷ παιδίῳ, ὁμηρεύοντα ἔτι ἐν Ῥώμῃ καὶ ἔτος ἄγοντα τρίτον ἐπὶ τοῖς\n εἴκοσιν, ἐς τὴν βασιλείαν καταχθῆναι παρακαλοῦντα ὡς αὑτῷ μᾶλλον προσήκουσαν, οὐ κατῆγον,\n οὐ συμφέρειν σφίσιν ἡγούμενοι τελειότερον ἄρχειν Σύρων ἀντὶ παιδὸς ἀτελοῦς. πυνθανόμενοι\n δʼ ἐν Συρίᾳ στρατόν τʼ ἐλεφάντων εἶναι καὶ ναῦς πλείονας τῶν ὡρισμένων Ἀντιόχῳ, πρέσβεις\n ἔπεμπον, οἳ τοὺς ἐλέφαντας συγκόψειν ἔμελλον καὶ τὰς ναῦς διαπρήσειν. οἰκτρὰ δὲ ἡ ὄψις ἦν\n ἀναιρουμένων θηρίων ἡμέρων τε καὶ σπανίων, καὶ νεῶν ἐμπιπραμένων· καί τις ἐν Λαοδικείᾳ\n Λεπτίνης τὴν ὄψιν οὐκ ἐνεγκών, Γναῖον Ὀκτάουιον τὸν τῶνδε τῶν πρέσβεων ἡγεμόνα,\n ἀλειφόμενον ἐν τῷ γυμνασίῳ, διεχρήσατο. \n καὶ τὸν μὲν Ὀκτάουιον ἔθαπτεν ὁ Λυσίας, \n ",
            "2":"\n Δημήτριος δὲ αὖθις ἐς τὴν σύγκλητον ἐσελθὼν ἐδεῖτο τῆς γοῦν ὁμηρείας μόνης ἀπολυθῆναι, ὡς\n Ἀντιόχου μὲν ἀντιδοθείς, Ἀντιόχου δʼ ἀποθανόντος. ἐπεὶ δʼ οὐκ ἐτύγχανεν οὐδὲ τοῦδε, λαθὼν\n ἐξέπλευσε, καὶ δεξαμένων αὐτὸν ἀσμένως τῶν Σύρων ἦρχε, τόν τε Λυσίαν καὶ τὸ παιδίον ἐπʼ\n αὐτῷ διαφθείρας, καὶ Ἡρακλείδην ἐκβαλών, καὶ Τίμαρχον ἐπανιστάμενον ἀνελών, καὶ τἆλλα\n πονηρῶς τῆς Βαβυλῶνος ἡγούμενον· ἐφʼ ᾧ καὶ σωτήρ, ἀρξαμένων τῶν Βαβυλωνίων, ὠνομάσθη.\n κρατυνάμενος δὲ τὴν ἀρχὴν ὁ Δημήτριος στέφανόν τε Ῥωμαίοις ἀπὸ χρυσῶν μυρίων, χαριστήριον\n τῆς ποτὲ παρʼ αὐτοῖς ὁμηρείας, καὶ Λεπτίνην τὸν ἀνδροφόνον Ὀκταουίου. οἱ δὲ τὸν μὲν\n στέφανον ἐδέχοντο, Λεπτίνην δὲ οὐκ ἔλαβον, ὡς δή τι τοῦτʼ ἔγκλημα τοῖς Σύροις\n ταμιευόμενοι. Δημήτριος δὲ καὶ ἐκ τῆς Καππαδοκῶν ἀρχῆς Ἀριαράθην ἐκβαλών, Ὀλοφέρνην ἐπὶ\n χιλίοις ταλάντοις ἀντʼ αὐτοῦ κατήγαγεν, ἀδελφὸν εἶναι δοκοῦντα Ἀριαράθου. καὶ Ῥωμαίοις\n ἐδόκει μέν, ὡς ἀδελφούς, Ἀριαράθην καὶ Ὀλοφέρνην βασιλεύειν ὁμοῦ. \n ",
            "3":"\n ἐκπεσόντων δὲ καὶ τῶνδε καὶ Ἀριοβαρζάνου μετʼ αὐτοὺς οὐ πολὺ ὕστερον ὑπὸ Μιθριδάτου τοῦ\n Ποντικοῦ βασιλέως, ὁ Μιθριδάτειος πόλεμος ἐπὶ τῷδε καὶ ἐφʼ ἑτέροις ἤρξατο συνίστασθαι,\n μέγιστός τε καὶ πολυτροπώτατος ἔθνεσι πολλοῖς γενόμενος, καὶ παρατείνας ἐς ἔτη μάλιστα\n τεσσαράκοντα, ἐν οἷς πολλαὶ μὲν ἀρχαὶ Σύροις ἐκ τοῦ βασιλείου γένους ὀλιγοχρόνιοι πάμπαν\n ἐγένοντο, πολλαὶ δὲ τροπαὶ καὶ ἐπαναστάσεις ἐπὶ τὰ βασίλεια. Παρθυαῖοί τε προαποστάντες\n ἀπὸ τῆς τῶν Σελευκιδῶν ἀρχῆς Μεσοποταμίαν ἐς ἑαυτοὺς περιέσπασαν, ἣ τοῖς Σελευκίδαις\n ὑπήκουεν. καὶ βασιλεὺς Ἀρμενίας Τιγράνης ὁ Τιγράνους ἔθνη πολλὰ τῶν περιοίκων ἰδίοις\n δυνάσταις χρώμενα ἑλών, βασιλεὺς ἀπὸ τοῦδε βασιλέων ἡγεῖτο εἶναι, καὶ τοῖς Σελευκίδαις\n ἐπεστράτευεν οὐκ ἐθέλουσιν ὑπακούειν. οὐχ ὑποστάντος δʼ αὐτὸν Ἀντιόχου τοῦ εὐσεβοῦς, ὁ\n Τιγράνης ἦρχε Συρίας τῆς μετʼ Εὐφράτην, ὅσα γένη Σύρων μέχρι Αἰγύπτου. ἦρχε δὲ ὁμοῦ καὶ\n Κιλικίας?̔καὶ γὰρ ἥδε τοῖς Σελευκίδαις ὑπήκουἐ, Μαγαδάτην στρατηγὸν ἐπιτάξας ἅπασιν, ἐπὶ\n ἔτη τεσσαρεσκαίδεκα. \n ",
            "4":"\n Λευκόλλου δὲ τοῦ Ῥωμαίων στρατηγοῦ Μιθριδάτην διώκοντος ἐς τὸν Τιγράνην ὑποφεύγοντα, ὁ\n Μαγαδάτης ᾔει μετὰ τοῦ στρατοῦ Τιγράνῃ βοηθήσων, καὶ ἐν τῷδε παραδὺς ἐς τὴν Συρίαν\n Ἀντίοχος ὁ Ἀντιόχου τοῦ εὐσεβοῦς ἦρχε τῶν Σύρων ἑκόντων. καὶ αὐτῷ Λεύκολλος μέν, ὁ Τιγράνῃ\n πρῶτός τε πολεμήσας καὶ τῆς ἐπικτήτου γῆς αὐτὸν ἐξελάσας, οὐκ ἐφθόνησεν ἀρχῆς πατρῴας·\n Πομπήιος δέ, ὁ ἐπὶ Λευκόλλῳ Μιθριδάτην ἐξελών, Τιγράνῃ μὲν Ἀρμενίας συνεχώρησεν ἄρχειν,\n Ἀντίοχον δὲ ἐξέβαλε τῆς Σύρων ἀρχῆς, οὐδὲν ἐς Ῥωμαίους ἁμαρτόντα, ἔργῳ μὲν ὅτι ἦν εὔκολον\n αὐτῷ, στρατιὰν ἔχοντι, πολλὴν ἀρχὴν ἄνοπλον ἀφελέσθαι, λόγῳ δὲ ὅτι τοὺς Σελευκίδας, ὑπὸ\n Τιγράνους ἐκπεσόντας, οὐκ εἰκὸς ἦν ἔτι Συρίας ἄρχειν μᾶλλον ἢ Ῥωμαίους Τιγράνην\n νενικηκότας. \n ",
            "5":"\n οὕτω μὲν δὴ Κιλικίας τε καὶ Συρίας τῆς τε μεσογείου καὶ κοίλης καὶ Φοινίκης καὶ\n Παλαιστίνης, καὶ ὅσα ἄλλα Συρίας ἀπὸ Εὐφράτου μέχρι Αἰγύπτου καὶ μέχρι θαλάσσης ὀνόματα,\n ἀμαχὶ Ῥωμαῖοι κατέσχον. ἓν δὲ γένος ἔτι τὸ Ἰουδαίων ἐνιστάμενον ὁ Πομπήιος ἐξεῖλε κατὰ\n κράτος, καὶ τὸν βασιλέα Ἀριστόβουλον ἔπεμψεν ἐς Ῥώμην, καὶ τὴν μεγίστην πόλιν Ἱεροσόλυμα\n καὶ ἁγιωτάτην αὐτοῖς κατέσκαψεν, ἣν δὴ καὶ Πτολεμαῖος ὁ πρῶτος Αἰγύπτου βασιλεὺς\n καθῃρήκει, καὶ Οὐεσπασιανὸς αὖθις οἰκισθεῖσαν κατέσκαψε, καὶ Ἀδριανὸς αὖθις ἐπʼ ἐμοῦ. καὶ\n διὰ ταῦτʼ ἐστὶν Ἰουδαίοις ἅπασιν ὁ φόρος τῶν σωμάτων βαρύτερος τῆς ἄλλης περιοικίας. ἔστι\n δὲ καὶ Σύροις καὶ Κίλιξιν ἐτήσιος, ἑκατοστὴ τοῦ τιμήματος ἑκάστῳ. Πομπήιος μὲν οὖν τῶνδε\n τῶν ὑπὸ τοῖς Σελευκίδαις γενομένων ἐθνῶν τοῖς μὲν ἐπέστησεν οἰκείους βασιλέας ἢ\n δυνάστας, καθὰ καὶ Γαλατῶν τῶν ἐν Ἀσίᾳ τοῖς τέσσαρσι δυνάσταις ἐβεβαίωσε τὰς τετραδαρχίας,\n συμμαχήσασίν οἱ κατὰ Μιθριδάτου. καὶ οὐ πολὺ ὕστερον καὶ τάδε περιῆλθεν ἐς Ῥωμαίους, ἐπὶ\n Καίσαρος μάλιστα τοῦ Σεβαστοῦ, κατὰ μέρη. \n ",
            "6":"\n Συρίας δʼ εὐθὺς ὁ Πομπήιος Σκαῦρον τὸν ἐν τοῖς πολέμοις ἑαυτῷ γενόμενον ταμίαν ἔταξεν\n ἡγεῖσθαι, καὶ ἡ βουλὴ Φίλιππον ἐπὶ Σκαύρῳ τὸν Μάρκιον, καὶ Μαρκελλῖνον Λέντλον ἐπὶ τῷ\n Φιλίππῳ, ἄμφω στρατηγικοὺς κατʼ ἀξίωσιν. ἀλλὰ τῶνδε μὲν ἑκατέρῳ διετὴς ἐτρίφθη χρόνος,\n τοὺς γειτονας ἐνοχλοῦντας Ἄραβας ἀμυνομένῳ. καὶ τοῦδε χάριν ἐς τὸ ἔπειτα ἐγένοντο Συρίας\n στρατηγοὶ τῶν τὰ ἐπώνυμα ἀρξάντων ἐν ἄστει, ἵνα ἔχοιεν ἐξουσίαν καταλόγου τε στρατιᾶς καὶ\n πολέμου οἷα ὕπατοι. καὶ πρῶτος ἐκ τῶνδε ἐπέμφθη Γαβίνιος μετὰ στρατιᾶς. καὶ πολεμεῖν αὐτὸν\n ὁρμῶντα Μιθριδάτης μὲν ὁ Παρθυαίων βασιλεύς, ἐξελαυνόμενος τῆς ἀρχῆς ὑπʼ Ὀρώδου τοῦ\n ἀδελφοῦ, μετῆγεν ἐξ Ἀράβων ἐπὶ Παρθυαίους, Πτολεμαῖος δὲ αὐτόν, ὁ ἑνδέκατος Αἰγύπτου\n βασιλεύς, ἐκπεσὼν καὶ ὅδε τῆς ἀρχῆς, μετέπεισε χρήμασι πολλοῖς ἀντὶ Παρθυαίων ἐπὶ\n Ἀλεξανδρέας ὁρμῆσαι. καὶ κατήγαγε μὲν τὸν Πτολεμαῖον ἐπὶ τὴν ἀρχὴν ὁ Γαβίνιος,\n Ἀλεξανδρεῦσι πολεμήσας, ὑπὸ δὲ τῆς Ῥωμαίων βουλῆς ἔφυγεν ἐπὶ τῷ ἄνευ ψηφίσματος ἐς\n Αἴγυπτον ἐμβαλεῖν, ἐπὶ πολέμῳ Ῥωμαίοις ἀπαισίῳ νομιζομένῳ· ἦν γάρ τι Σιβύλλειον αὐτοῖς\n ἀπαγορεῦον. ἐπὶ δὲ Γαβινίῳ μοι δοκεῖ Κράσσος ἄρξαι Σύρων, ὅτῳ πολεμούντι Παρθυαίοις ἡ\n μεγάλη συμφορὰ γίγνεται. καὶ ἐπὶ Λευκίου Βύβλου μετὰ Κράσσον στρατηγοῦντος Συρίας ἐς τὴν\n Συρίαν ἐσέβαλον οἱ Παρθυαῖοι. Σάξα δὲ μετὰ Βύβλον ἡγουμένου καὶ τὰ μέχρι Ἰωνίας ἐπέδραμον,\n ἀσχολουμένων Ῥωμαίων ἐς τὰ ἐπʼ ἀλλήλους ἐμφύλια. \n "
        },
        "8":{
            "0":"\n ἀλλὰ τάδε μὲν ἐντελῶς ἐν τῇ Παρθικῇ συγγραφῇ λέξω· τῆς δὲ βίβλου τῆσδε οὔσης Συριακῆς,\n ὅπως μὲν ἔσχον Συρίαν Ῥωμαῖοι καὶ συνέστησαν ἐς τὰ νῦν ὄντα, εἴρηται, οὐκ ἀπεικὸς δὲ τὰ\n Μακεδόνων ἐπιδραμεῖν. οἳ πρὸ Ῥωμαίων Συρίας ἐβασίλευον. \n Ἀλέξανδρος μὲν δὴ βασιλεὺς ἦν ἐπὶ Πέρσαις Σύρων, ὁ καὶ πάντων βασιλεὺς ὅσων εἶδεν·\n Ἀλεξάνδρου δʼ ἀποθανόντος ἐπὶ παισὶ τῷ μὲν βραχεῖ πάνυ τῷ δὲ ἔτι κυϊσκομένῳ, οἱ μὲν\n Μακεδόνες, πόθῳ τοῦ Φιλιππείου γένους, εἵλοντο σφῶν βασιλεύειν Ἀριδαῖον τὸν ἀδελφὸν\n Ἀλεξάνδρου, καίπερ οὐκ ἔμφρονα νομιζόμενον εἶναι, μετονομάσαντες δὴ Φίλιππον ἀντὶ\n Ἀριδαίου, τρεφομένων ἔτι τῶν παίδων Ἀλεξάνδρου?̔ἐφύλαξαν γὰρ δὴ καὶ τὴν κύουσαν̓, οἱ φίλοι\n δʼ ἐς σατραπείας ἐνείμαντο τὰ ἔθνη, Περδίκκου διανέμοντος αὐτοῖς ὑπὸ τῷ βασιλεῖ Φιλίππῳ.\n καὶ οὐ πολὺ ὕστερον τῶν βασιλέων ἀποθανόντων βασιλεῖς ἐγένοντο οἱ σατράπαι. Σύρων δὴ\n πρῶτος γίγνεται σατράπης Λαομέδων ὁ Μιτυληναῖος ἔκ τε Περδίκκου καὶ ἐξ Ἀντιπάτρου τοῦ μετὰ\n τὸν Περδίκκαν προστατεύσαντος τῶν βασιλέων. Λαομέδοντα δʼ ἐπιπλεύσας Πτολεμαῖος ὁ τῆς\n Αἰγύπτου σατράπης ἔπειθε πολλοῖς χρήμασιν ἐγχειρίσαι οἱ τὴν Συρίαν, προβολήν τε οὖσαν\n Αἰγύπτου καὶ ἐπιχείρημα κατὰ Κύπρου. καὶ οὐ πειθόμενον συλλαμβάνει· ὁ δὲ τοὺς φύλακας\n διαφθείρας πρὸς Ἀλκέταν ἔφυγεν ἐς Καρίαν. καί τινα χρόνον ὁ Πτολεμαῖος ἦρχε Συρίας, καὶ\n φρουρὰς ἐν ταῖς πόλεσι καταλιπὼν ἐς Αἴγυπτον ἀπέπλει. \n ",
            "1":"\n Ἀντίγονος δʼ ἦν Φρυγίας μὲν καὶ Λυκίας καὶ Παμφυλίας σατράπης, ἐπίσκοπος δʼ εἶναι τῆς\n ὅλης Ἀσίας ἐξ Ἀντιπάτρου περῶντος ἐς τὴν Εὐρώπην ἀπολελειμμένος Εὐμένη τὸν Καππαδοκίας\n σατράπήν, ψηφισαμένων εἶναι πολέμιον τῶν Μακεδόνων, ἐπολιόρκει. ὁ δὲ αὐτὸν ἐκφεύγει, καὶ\n τὴν Μηδικὴν ἐκρατύνετο ἑαυτῷ. ἀλλʼ Εὐμένη μὲν κτείνει καταλαβὼν ὁ Ἀντίγονος, καὶ ἐπανιὼν\n ὑπεδέχθη λαμπρῶς ὑπὸ Σελεύκου σατραπεύοντος ἐν Βαβυλῶνι. ὑβρίσαντος δέ τινα τῶν ἡγεμόνων\n τοῦ Σελεύκου, καὶ οὐ κοινώσαντος Ἀντιγόνῳ παρόντι, χαλεπήνας ὁ Ἀντίγονος ᾔτει λογισμοὺς\n χρημάτων τε καὶ κτημάτων. ὁ δὲ ἀσθενέστερος ὢν Ἀντίγονου πρὸς Πτολεμαῖον ἐς Αἴγυπτον\n ὑπεχώρει. καὶ ὁ Ἀντίγονος εὐθὺς ἐπὶ τῇ φυγῇ τοῦ Σελεύκου Βλίτορά τε, Μεσοποταμίας\n ἡγούμενον, παρέλυσε τῆς ἀρχῆς, ὅτι Σέλευκον μεθῆκεν ἀπιόντα, καὶ τὴν Βαβυλωνίαν καὶ τὴν\n Μεσοποταμίαν καὶ ὅσα ἄλλα ἐκ Μήδων ἐπὶ τὸν Ἑλλήσποντον ἔθνη, καθίστατο ἑαυτῷ, ἤδη καὶ\n Ἀντιπάτρου τεθνεῶτος. ἐπίφθονός τε εὐθὺς ἐκ τῶνδε τοῖς ἄλλοῖς σατράπαις ἐγίγνετο, γῆς\n ἄρχων τοσῆσδε. διὸ καὶ μάλιστα τῷ Σελεύκῳ παρακαλοῦντι συνέθεντο Πτολεμαῖός τε καὶ\n Λυσίμαχος ὁ Θρᾴκης σατράπης καὶ Κάσσανδρος ὁ Ἀντιπάτρου, Μακεδόνων ἐπὶ τῷ πατρὶ ἡγούμενος·\n καὶ ὁμοῦ πρεσβευσάμενοι τὸν Ἀντίγονον ἠξίουν τὴν ἐπίκτητον αὐτῷ γενομένην γῆν τε καὶ\n χρήματα πρός τε σφᾶς νείμασθαι καὶ πρὸς ἑτέρους Μακεδόνας, οἳ τῶν σατραπειῶν\n ἐξεπεπτώκεσαν. ἐπιχλευάσαντος δὲ αὐτοὺς τοῦ Ἀντιγόνου οἱ μὲν ἐς πόλεμον καθίσταντο κοινόν,\n ὁ δὲ ἀντιπαρεσκευάζετο, καὶ ἐξέβαλλε τὰς φρουρὰς ὅσαι ἔτι ἦσαν ἐν τῇ Συρίᾳ Πτολεμαίου, καὶ\n Φοινίκης τε καὶ τῆς λεγομένης κοίλης τὰ ἔτι ὑπήκοα τοῦ Πτολεμαίου πρὸς ἑαυτὸν ἀθρόως\n περιέσπα. \n ",
            "2":"\n χωρῶν δʼ ὑπὲρ τὰς Κιλικίους πύλας, Δημήτριον τὸν υἱόν, ἀμφὶ δύο καὶ εἴκοσιν ἔτη γεγονότα,\n ἐν Γάζῃ μετὰ τοῦ στρατοῦ καταλείπει πρὸς τὰς ὁρμὰς Πτολεμαίου τὰς ἀπʼ Αἰγύπτου. τοῦτον ὁ\n Πτολεμαῖος ἐνίκα περὶ τὴν Γάζαν μάχῃ λαμπρῶς, καὶ τὸ μειράκιον ἐς τὸν πατέρα ἐχώρει.\n Πτολεμαῖος δʼ αὐτίκα τὸν Σέλευκον ἐς τῆν Βαβυλῶνα πέμπει, τὴν ἀρχὴν ἀναληψόμενον· καὶ\n πεζοὺς ἐς τοῦτο ἔδωκεν αὐτῷ χιλίους, καὶ τριακοσίους ἱππέας. καὶ σὺν οὕτως ὀλίγοις ὁ\n Σέλευκος τήν τε Βαβυλωνίαν, προθύμως αὐτὸν ἅμα τῶν ἀνδρῶν ἐκδεχομένων, ἀνέλαβε, καὶ τὴν\n ἀρχὴν μετʼ οὐ πολὺ ἐς μέγα προήγαγεν. ὁ δʼ Ἀντίγονος Πτολεμαῖον ἠμύνετο, καὶ ναυμαχίᾳ περὶ\n Κύπρον ἐνίκα περιφανεῖ, Δημητρίου τοῦ παιδὸς στρατηγοῦντος· ἐφʼ ὅτῳ λαμπροτάτῳ γενομένῳ ὁ\n στρατὸς ἀνεῖπεν ἄμφω βασιλέας, Ἀντίγονόν τε καὶ Δημήτριον, ἤδη καὶ τῶν βασιλέων τεθνεώτων,\n Ἀριδαίου τε τοῦ Φιλίππου καὶ Ὀλυμπιάδος καὶ τῶν υἱῶν Ἀλεξάνδρου. ἀνεῖπε δὲ καὶ Πτολεμαῖον\n ὁ οἰκεῖος αὐτοῦ στρατὸς βασιλέα, ὡς μή τι διὰ τὴν ἧσσαν μειονεκτοίη τῶν νενικηκότων.\n τοῖσδε μὲν δὴ τυχεῖν ὁμοίων συνηνέχθη κατʼ ἐναντίας αἰτίας, εἵποντο δʼ εὐθὺς αὐτοῖς οἱ\n λοιποί, καὶ βασιλεῖς ἅπαντες ἐκ σατραπῶν ἐγίγνοντο. \n ",
            "3":"\n οὕτω δὴ καὶ ὁ Σέλευκος ἐβασίλευσε τῆς Βαβυλωνίας. ἐβασίλευσε δὲ καὶ Μηδίας, Νικάτορα\n κτείνας αὐτὸς ἐν τῇ μάχῃ, τὸν ὑπʼ Ἀντιγόνου Μηδίας σατραπεύειν ἀπολελειμμένον. πολέμους δʼ\n ἐπολέμησε πολλοὺς Μακεδόσι καὶ βαρβάροις, καὶ τούτων Μακεδόσι μὲν δύο μεγίστους, τὸν μὲν\n ὕστερον Λυσιμάχῳ βασιλεύοντι Θρᾴκης, τὸν δὲ πρότερον Ἀντιγόνῳ περὶ Ἴψον τῆς Φρυγίας, αὐτῷ\n στρατηγοῦντι καὶ αὐτῷ μαχομένῳ, καίπερ ὑπὲρ ὀγδοήκοντα ἔτη γεγονότι. πεσόντος δʼ Ἀντιγόνου\n κατὰ τὴν μάχην, ὅσοι βασιλεῖς τὸν Ἀντίγονον ἅμα τῷ Σελεύκῳ καθῃρήκεσαν, τὴν Ἀντιγόνου γῆν\n διενέμοντο. καὶ ὁ Σέλευκος τότε τῆς μετʼ Εὐφράτην Συρίας ἐπὶ θαλάσσῃ καὶ Φρυγίας τῆς ἀνὰ\n τὸ μεσόγειον ἄρχειν διέλαχεν. ἐφεδρεύων δὲ ἀεὶ τοῖς ἐγγὺς ἔθνεσι, καὶ δυνατὸς ὢν βιάσασθαι\n καὶ πιθανὸς προσαγαγέσθαι, ἦρξε Μεσοποταμίας καὶ Ἀρμενίας καὶ Καππαδοκίας τῆς Σελευκίδος\n λεγομένης καὶ Περσῶν καὶ Παρθυαίων καὶ Βακτρίων καὶ Ἀράβων καὶ Ταπύρων καὶ τῆς Σογδιανῆς\n καὶ Ἀραχωσίας καὶ Ὑρκανίας, καὶ ὅσα ἄλλα ὅμορα ἔθνη μέχρι Ἰνδοῦ ποταμοῦ Ἀλεξάνδρῳ\n ἐγεγένητο δορίληπτα, ὡς ὡρίσθαι τῷδε μάλιστα μετʼ Ἀλέξανδρον τῆς Ἀσίας τὸ πλέον· ἀπὸ γὰρ\n Φρυγίας ἐπὶ ποταμὸν Ἰνδὸν ἄνω πάντα Σελεύκῳ κατήκουεν. καὶ τὸν Ἰνδὸν περάσας ἐπολέμησεν\n Ἀνδροκόττῳ βασιλεῖ τῶν περὶ αὐτὸν Ἰνδῶν, μέχρι φιλίαν αὐτῷ καὶ κῆδος συνέθετο. καὶ τῶνδε\n τὰ μὲν πρὸ τῆς Ἀντιγόνου τελευτῆς, τὰ δὲ μετʼ Ἀντίγονον ἐποίησεν. \n ",
            "4":"\n λέγεται δʼ αὐτῷ, στρατιώτῃ τοῦ βασιλέως ἔτι ὄντι καὶ ἐπὶ Πέρσας ἑπομένῳ, χρησμὸν ἐν\n Διδυμέως γενέσθαι πυνθανομένῳ περὶ τῆς ἐς Μακεδονίαν ἐπανόδου, μὴ σπεῦδʼ Εὐρώπηνδʼ.\n Ἀσίη τοι πολλὸν ἀμείνων. καὶ ἐν Μακεδονίᾳ τὴν ἑστίαν αὐτῷ τὴν πατρῴαν, οὐδενὸς\n ἅψαντος, ἐκλάμψαι πῦρ μέγα. καὶ ὄναρ αὐτοῦ τὴν μητέρα ἰδεῖν, ὃν ἂν εὕροι δακτύλιον, δοῦναι\n φόρημα Σελεύκῳ, τὸν δὲ βασιλεύσειν ἔνθα ἂν ὁ δακτύλιος ἐκπέσῃ. καὶ ἡ μὲν ηὗρεν ἄγκυραν ἐν\n σιδήρῳ κεχαραγμένην, ὁ δὲ τὴν σφραγῖδα τήνδε ἀπώλεσε κατὰ τὸν Εὐφράτην. λέγεται καὶ ἐς τὴν\n Βαβυλωνίαν ἀπιόντα ὕστερον προσκόψαι λίθῳ, καὶ τὸν λίθον ἀνασκαφέντα ἄγκυραν ὀφθῆναι.\n θορυβουμένων δὲ τῶν μάντεων ὡς ἐπὶ συμβόλῳ κατοχῆς, Πτολεμαῖον τὸν Λάγου παραπέμποντα\n εἰπεῖν ἀσφαλείας τὴν ἄγκυραν, οὐ κατοχῆς εἶναι σύμβολον. καὶ Σελεύκῳ μὲν διὰ τοῦτο ἄρα καὶ\n βασιλεύσαντι ἡ σφραγὶς ἄγκυρα ἦν, δοκεῖ δέ τισι καὶ περιόντος ἔτι Ἀλεξάνδρου καὶ ἐφορῶντος\n ἕτερον τῷ Σελεύκῳ σημεῖον περὶ τῆς ἀρχῆς τοιόνδε γενέσθαι. Ἀλεξάνδρῳ γὰρ ἐξ Ἰνδῶν ἐς\n Βαβυλῶνα ἐπανελθόντι, καὶ τὰς ἐν αὐτῇ τῇ Βαβυλωνίᾳ λίμνας ἐπὶ χρείᾳ τοῦ τὸν Εὐφράτην τὴν\n Ἀσσυρίδα γῆν ἀρδεύειν περιπλέοντι, ἄνεμος ἐμπεσὼν ἥρπασε τὸ διάδημα, καὶ φερόμενον\n ἐκρεμάσθη δόνακος ἐν τάφῳ τινὸς ἀρχαίου βασιλέως. καὶ ἐσήμαινε μὲν ἐς τὴν τελευτὴν τοῦ\n βασιλέως καὶ τόδε, ναύτην δέ φασιν ἐκκολυμβήσαντα περιθέσθαι τῇ κεφαλῇ τὸ διάδημα καὶ\n ἐνεγκεῖν ἄβροχον Ἀλεξάνδρῳ, καὶ λαβεῖν τῆς προθυμίας αὐτίκα δωρεὰν παρὰ τοῦ βασιλέως\n τάλαντον ἀργυρίου· τῶν δὲ μάντεων αὐτὸν ἀναιρεῖν κελευόντων οἱ μὲν πεισθῆναι τὸν\n Ἀλέξανδρον αὐτοῖς, οἱ δὲ ἀντειπεῖν. εἰσὶ δὲ οἳ τάδε πάντα ὑπερελθόντες, οὐ ναύτην ὅλως\n φασὶν ἀλλὰ Σέλευκον ἐπὶ τὸ διάδημα τοῦ βασιλέως ἐκκολυμβῆσαι, καὶ περιθέσθαι Σέλευκον αὐτὸ\n τῇ κεφαλῇ, ἵνʼ ἄβροχον εἴη. καὶ τὰ σημεῖα ἐς τέλος ἀμφοῖν ἀπαντῆσαι. Ἀλέξανδρόν τε γὰρ ἐν\n Βαβυλῶνι μεταστῆναι τοῦ βίου, καὶ Σέλευκον τῆς Ἀλεξάνδρου γῆς, ὅτι πλείστης μάλιστα τόνδε\n τῶν Ἀλεξάνδρου διαδόχων, βασιλεῦσαι. \n ",
            "5":"\n τοσαῦτα μὲν δὴ περὶ τῶν Σελεύκῳ προμαντευθέντων ἐπυθόμην· γίγνεται δʼ εὐθὺς Ἀλεξάνδρου\n μεταστάντος ἡγεμὼν τῆς ἵππου τῆς ἑταιρικῆς ἧς δὴ καὶ Ἡφαιστίων ἡγήσατο Ἀλεξάνδρῳ καὶ ἐπὶ\n Ἡφαιστίωνι Περδίκκας, μετὰ δὲ τὴν ἵππον σατράπης τε τῆς Βαβυλωνίας καὶ βασιλεὺς ἐπὶ τῇ\n σατραπείᾳ. γενομένῳ δὲ αὐτῷ τὰ ἐς πολέμους ἐπιτυχεστάτῳ Νικάτωρ ἐπώνυμον γίγνεται· τῷδε\n γὰρ ἀρέσκομαι μᾶλλον τοῦ Νικάτορα κτεῖναι. καὶ τὸ σῶμα ὄντι εὐρώστῳ τε καὶ μεγάλῳ, καὶ\n ταῦρον ἄγριον ἐν Ἀλεξάνδρου θυσίᾳ ποτὲ ἐκθορόντα τῶν δεσμῶν ὑποστάντι μόνῳ καὶ ταῖς χερσὶ\n μόναις κατειργασμένῳ, προστιθέασιν ἐς τοὺς ἀνδριάντας ἐπὶ τῷδε κέρατα. πόλεις δὲ ᾤκισεν\n ἐπὶ τὸ μῆκος τῆς ἀρχῆς ὅλης ἑκκαίδεκα μὲν Ἀντιοχείας ἐπὶ τῷ πατρί, πέντε δὲ ἐπὶ τῇ μητρὶ\n Λαοδικείας, ἐννέα δʼ ἐπωνύμους ἑαυτοῦ, τέσσαρας δʼ ἐπὶ ταῖς γυναιξί, τρεῖς Ἀπαμείας καὶ\n Στρατονίκειαν μίαν. καὶ εἰσὶν αὐτῶν ἐπιφανέσταται καὶ νῦν Σελεύκειαι μὲν ἥ τε ἐπὶ τῇ\n θαλάσσῃ καὶ ἡ ἐπὶ τοῦ Τίγρητος ποταμοῦ, Λαοδίκεια δὲ ἡ ἐν τῇ Φοινίκῃ καὶ Ἀντιόχεια ἡ ὑπὸ\n τῷ Λιβάνῳ ὄρει καὶ ἡ τῆς Συρίας Ἀπάμεια. τὰς δὲ ἄλλας ἐκ τῆς Ἑλλάδος ἢ Μακεδονίας\n ὠνόμαζεν, ἢ ἐπὶ ἔργοις ἑαυτοῦ τισιν, ἢ ἐς τιμὴν Ἀλεξάνδρου τοῦ βασιλέως· ὅθεν ἔστιν ἐν τῇ\n Συρίᾳ καὶ τοῖς ὑπὲρ αὐτὴν ἄνω βαρβάροις πολλὰ μὲν Ἑλληνικῶν πολλὰ δὲ Μακεδονικῶν\n πολισμάτων ὀνόματα, Βέρροια, Ἔδεσσα, Πέρινθος, Μαρώνεια, Καλλίπολις, Ἀχαΐα, Πέλλα, Ὠρωπός,\n Ἀμφίπολις, Ἀρέθουσα, Ἀστακός, Τεγέα, Χαλκίς, Λάρισα, Ἥραια, Ἀπολλωνία, ἐν δὲ τῇ Παρθυηνῇ\n Σώτειρα, Καλλιόπη, Χάρις, Ἑκατόμπυλος, Ἀχαΐα, ἐν δʼ Ἰνδοῖς Ἀλεξανδρόπολις, ἐν δὲ Σκύθαις\n Ἀλεξανδρέσχατα. καὶ ἐπὶ ταῖς αὐτοῦ Σελεύκου νίκαις ἔστι Νικηφόριόν τε ἐν τῇ Μεσοποταμίᾳ\n καὶ Νικόπολις ἐν Ἀρμενίᾳ τῇ ἀγχοτάτω μάλιστα Καππαδοκίας. \n ",
            "6":"\n φασὶ δὲ αὐτῷ τὰς Σελευκείας οἰκίζοντι, τὴν μὲν ἐπὶ τῇ θαλάσσῃ, διοσημίαν ἡγήσασθαι\n κεραυνοῦ, καὶ διὰ τοῦτο θεὸν αὐτοῖς κεραυνὸν ἔθετο, καὶ θρησκεύουσι καὶ ὑμνοῦσι καὶ νῦν\n κεραυνόν· ἐς δὲ τὴν ἐπὶ τοῦ Τίγρητος ἡμέραν ἐπιλέξασθαι τοὺς μάγους κελευομένους, καὶ τῆς\n ἡμέρας ὥραν, ᾗ τῶν θεμελίων ἄρξασθαι τῆς ὀρυχῆς ἔδει, ψεύσασθαι τὴν ὥραν τοὺς μάγους, οὐκ\n ἐθέλοντας ἐπιτείχισμα τοιόνδε σφίσι γενέσθαι. καὶ Σέλευκος μὲν ἐν τῇ σκηνῇ τὴν δεδομένην\n ὥραν ἀνέμενεν, ὁ δὲ στρατὸς ἐς τὸ ἔργον ἕτοιμος, ἀτρεμῶν ἔστε σημήνειεν ὁ Σέλευκος, ἄφνω\n κατὰ τὴν αἰσιωτέραν ὥραν δόξαντές τινα κελεύειν ἐπὶ τὸ ἔργον ἀνεπήδησαν, ὡς μηδὲ τῶν\n κηρύκων ἐρυκόντων ἔτι ἀνασχέσθαι. τὸ μὲν δὴ ἔργον ἐξετετέλεστο, Σελεύκῳ δὲ ἀθύμως ἔχοντι,\n καὶ τοὺς μάγους αὖθις ἀνακρίνοντι περὶ τῆς πόλεως, ἄδειαν αἰτήσαντες ἔλεγον οἱ μάγοι·\n τὴν πεπρωμένην ὦ βασιλεῦ μοῖραν, χείρονά τε καὶ κρείσσονα, οὐκ ἔστιν οὔτε ἀνδρὸς οὔτε\n πόλεως ἐναλλάξαι. μοῖρα δέ τις καὶ πόλεών ἐστιν ὥσπερ ἀνδρῶν. καὶ τήνδε χρονιωτάτην μὲν\n ἐδόκει τοῖς θεοῖς γενέσθαι, ἀρχομένην ἐκ τῆσδε τῆς ὥρας ἧς ἐγένετο· δειμαίνοντες δʼ\n ἡμεῖς ὡς ἐπιτείχισμα ἡμῖν ἐσομένην, παρεφέρομεν τὸ πεπρωμένον. τὸ δὲ κρεῖσσον ἦν καὶ\n μάγων πανουργούντων καὶ βασιλέως ἀγνοοῦντος αὐτό. τοιγάρτοι τὸ δαιμόνιον τὰ αἰσιώτερα τῷ\n στρατῷ προσέταξεν. καὶ τοῦτο ἔνι σοι καταμαθεῖν ὧδε, ἵνα μή τι καὶ νῦν ἡμᾶς ἔτι\n τεχνάζειν ὑπονοῇς. αὐτός τε γὰρ ὁ βασιλεὺς σὺ τῷ στρατῷ παρεκάθησο, καὶ τὸ κέλευσμα\n αὐτὸς ἐδεδώκεις ἀναμένειν· καὶ ὁ εὐπειθέστατος ὤν σοι πρὸς κινδύνους καὶ πόνους οὐκ\n ἠνέσχετο νῦν οὐδὲ ἀναπαύσεως ἐπιτάγματος, ἀλλʼ ἀνέθορεν, οὐδὲ ἀνὰ μέρος ἀλλʼ ἀθρόως,\n ἐπιστάταις αὐτοῖς, καὶ ἐνόμιζε κεκελεῦσθαι. καὶ ἐκεκέλευστο δή· διόπερ οὐδὲ σοῦ\n κατερύκοντος αὐτοὺς ἔτι ἐπείθοντο. τί ἂν οὖν βασιλέως ἐν ἀνθρώποις εἴη καρτερώτερον ἄλλο\n θεοῦ; ὃς τῆς σῆς γνώμης ἐπεκράτησε, καὶ ἡγεμόνευσέ σοι τῆς πόλεως ἀντὶ ἡμῶν, δυσμεναίνων\n ἡμῖν τε καὶ γένει παντὶ τῷ περιοίκῳ. ποῦ γὰρ ἔτι τὰ ἡμέτερα ἰσχύσει, δυνατωτέρου γένους\n παρῳκισμένου; ἡ μὲν δὴ πόλις σοι γέγονε σὺν τύχῃ καὶ μεγιστεύσει καὶ χρόνιος ἔσται· σὺ\n δὲ ἡμῖν, ἐξαμαρτοῦσιν ὑπὸ δέους οἰκείων ἀγαθῶν ἀφαιρέσεως, τὴν συγγνώμην βεβαίου. \n ταῦτα τῶν μάγων εἰπόντων ὁ βασιλεὺς ἥσθη καὶ συνέγνω. \n "
        },
        "9":{
            "0":"\n τοιάδε μὲν ἐπυθόμην περὶ Σελευκείας· ὁ δὲ Σέλευκος τὸν υἱὸν Ἀντίοχον, περιὼν ἔτι, τῆς ἄνω\n γῆς βασιλεύειν ἀπέφηνεν ἀνθʼ ἑαυτοῦ. καὶ εἴ τῳ μεγαλόφρον εἶναι τόδε φαίνεται καὶ\n βασιλικόν, μεγαλοφρονέστερον ἔτι καὶ σοφώτερον ἤνεγκε τὸν ἔρωτα τοῦ παιδὸς καὶ τὴν ἐς τὸ\n πάθος αὐτοῦ σωφροσύνην. ἤρα μὲν γὰρ ὀ Ἀντίοχος Στρατονίκης τῆς αὐτοῦ Σελεύκου γυναικός,\n μητρυιᾶς οἱ γενομένης καὶ παῖδα ἤδη τῷ Σελεύκῳ πεποιημένης, συγγιγνώσκων δὲ τὴν ἀθεμιστίαν\n τοῦ πάθους οὔτε ἐπεχείρει τῷ κακῷ οὔτε προύφερεν, ἀλλʼ ἐνόσει καὶ παρεῖτο καὶ ἑκὼν ἐς τὸν\n θάνατον συνήργει. οὐδʼ ὁ περιώνυμος ἰατρὸς Ἐρασίστρατος, ἐπὶ μεγίσταις συντάξεσι Σελεύκῳ\n συνών, εἶχε τεκμήρασθαι τοῦ πάθους, μέχρι φυλάξας καθαρὸν ἐκ πάντων τὸ σῶμα, εἴκασεν εἶναι\n τῆς ψυχῆς τὴν νόσον, ᾗ δὴ καὶ ἐρρωμένῃ καὶ νοσούσῃ τὸ σῶμα συναίσθεται. λύπας μὲν οὖν καὶ\n ὀργὰς καὶ ἐπιθυμίας ἄλλας ὁμολογεῖσθαι, ἔρωτα δʼ ἐπικρύπτεσθαι πρὸς τῶν σωφρόνων. οὐδὲν δὲ\n οὐδʼ ὣς τοῦ Ἀντιόχου φράζοντος αὐτῷ λιπαροῦντι μαθεῖν ἐν ἀπορρήτῳ, παρεκαθέζετο καὶ\n ἐφύλασσε τὰς τοῦ σώματος μεταβολάς, ὅπως ἔχοι πρὸς ἕκαστον τῶν ἐσιόντων. ὡς δὲ ηὗρεν ἐπὶ\n μὲν τῶν ἄλλων σβεννύμενον ἀεὶ τὸ σῶμα καὶ μαραινόμενον ὁμαλῶς, ὅτε δὲ ἡ Στρατονίκη παρίοι\n πρὸς αὐτὸν ἐπισκεψομένη, τὴν μὲν γνώμην ὑπʼ αἰδοῦς καὶ συνειδότος τότε μάλιστα αὐτὸν\n ἐνοχλούμενον καὶ σιωπῶντα, τὸ δὲ σῶμα καὶ ἄκοντος αὐτοῦ θαλερώτερόν τε γιγνόμενον αὐτῷ καὶ\n ζωτικώτερον, καὶ αὖθις ἀπιούσης ἀσθενέστερον, ἔφη τῷ Σελεύκῳ τὸν υἱὸν ἀνιάτως ἔχειν αὐτῷ.\n ὑπεραλγήσαντος δὲ τοῦ βασιλέως καὶ ἐκβοήσαντος εἶπεν· ἔρως ἔστὶ τὸ πάθος, καὶ ἔρως\n γυναικός, ἀλλʼ ἀδύνατος. \n \n ",
            "1":"\n Σελεύκου δὲ θαυμάσαντος εἴ τινα μὴ δύναιτο πεῖσαι Σέλευκος ὁ τῆς Ἀσίας βασιλεύς, ἐπὶ γάμῳ\n τοιοῦδε παιδός, ἱκεσίᾳ τε καὶ χρήμασι καὶ δωρεαῖς καὶ ὅλῃ τῇ τοσῇδε βασιλείᾳ, περιιούσῃ\n μὲν ἐς τόνδε τὸν κάμνοντα βασιλέα, δοθησομένῃ δὲ καὶ νῦν ἀντὶ τῆς σωτηρίας εἰ ἤδη τις\n ἐθέλοι, καὶ μόνον ἀξιοῦντος μαθεῖν τίς ἔστι τὸ γύναιον, ὁ Ἐρασίστρατος ἔφη· τῆς ἐμῆς\n γυναικὸς ἐρᾷ. καὶ ὁ Σέλευκος, εἶτʼ ὦ?̓γαθέ, ἔφη, φιλίας μὲν οὕτω καὶ\n χαρίτων ἔχων ἐφʼ ἡμῖν, ἀρετῆς δὲ καὶ σοφίας ἐν ὀλίγοις, οὐ σώσεις μοι νέον ἄνδρα καὶ\n βασιλικόν, φίλου καὶ βασιλέως υἱόν, ἀτυχοῦντα καὶ σωφρονοῦντα καὶ τὸ κακὸν ἐπικρύπτοντα\n καὶ προτιμώμενον αὑτῷ θανάτου, ἀλλʼ ὑπερόψει μὲν οὕτως Ἀντιόχον, ὑπερόψει δʼ ἐπʼ αὐτῷ\n καὶ Σέλευκον; ὁ δʼ ἀπομαχόμενος εἶπε λόγον ὡς ἄφυκτον, ὅτι μηδʼ ἂν σύ, καίπερ ὢν\n πατήρ, τῆς σῆς Ἀντιόχος εἰ ἤρα γυναικός, μεθῆκας ἂν αὐτῷ τὴν γυναῖκα. ἔνθα δὴ πάντας ὤμνυ\n τοὺς βασιλείους θεοὺς ὁ Σέλευκος, ἦ μὴν ἑκὼν ἂν καὶ χαίρων μεθεῖναι καὶ διήγημα γενέσθαι\n καλὸν εὐνοίας ἀγαθοῦ πατρὸς ἐς παῖδα σώφρονα καὶ ἐγκρατῆ τοῦ κακοῦ καὶ ἀνάξιον τῆς\n συμφορᾶς. πολλά τε ὅμοια ἐπενεγκών, ἤρξατο ἄχθεσθαι ὅτι μὴ αὐτὸς αὐτῷ γίγνοιτο ἰατρὸς\n ἀτυχοῦντι, ἀλλὰ καὶ ἐς ταῦτα δέοιτο Ἐρασιστράτου. \n ",
            "2":"\n ὁ δʼ ἐπεὶ κατεῖδε τὴν ὁρμὴν τοῦ βασιλέως ἔργον ὑποφαίνουσαν, οὐχ ὑπόκρισιν, ἀνεκάλυπτε τὸ\n πάθος, καὶ ὅπως αὐτὸ εὕροι κρυπτόμενον διηγεῖτο. Σελεύκῳ δὲ ἡσθέντι ἔργον μὲν ἐγένετο\n πεῖσαι τὸν υἱόν, ἔργον δʼ ἐπʼ ἐκείνῳ τὴν γυναῖκα· ὡς δʼ ἔπεισε, τὴν στρατιὰν συναγαγών,\n αἰσθομένην ἴσως ἤδη τι τούτων, κατελογίζετο μὲν αὐτοῖς τὰ ἔργα τὰ ἑαυτοῦ καὶ τὴν ἀρχήν,\n ὅτι δὴ μάλιστα τῶν Ἀλεξάνδρου διαδόχων ἐπὶ μήκιστον προαγάγοι· διὸ καὶ γηρῶντι ἤδη\n δυσκράτητον εἶναι διὰ τὸ μέγεθος. ἐθέλω δέ, ἔφη, διελεῖν τὸ μέγεθος ἐς τὴν\n ὑμετέραν τοῦ μέλλοντος ἀμεριμνίαν, καὶ τὸ μέρος ἤδη δοῦναι τοῖς ἐμοῖς φιλτάτοις. δίκαιοι\n δʼ ἐστέ μοι πάντες ἐς πάντα συνεργεῖν, οἳ ἐς τοσοῦτον ἀρχῆς καὶ δυνάμεως ηὐξήθητε ὑπʼ\n ἐμοῦ μετʼ Ἀλέξανδρον. φίλτατοι δʼ εἰσί μοι καὶ ἀρχῆς ἄξιοι τῶν τε παίδων ὁ τέλειος ἤδη\n καὶ ἡ γυνή. ἤδη δʼ αὐτοῖς καὶ παῖδες, ὡς νέοις, γένοιντο ταχέως, καὶ πλέονες φύλακες\n ὑμῖν τῆς ἡγεμονίας εἶεν. ἁρμόζω σφίσιν ἀλλήλους ἐφʼ ὑμῶν, καὶ πέμπω βασιλέας εἶναι τῶν\n ἐθνῶν ἤδη τῶν ἄνω. καὶ οὐ Περσῶν ὑμῖν ἔθη καὶ ἑτέρων ἐθνῶν μᾶλλον ἢ τόνδε τὸν κοινὸν\n ἅπασιν ἐπιθήσω νόμον, ἀεὶ δίκαιον εἶναι τὸ πρὸς βασιλέως ὁριζόμενον. ὁ μὲν δὴ οὕτως\n εἶπεν, ἡ στρατιὰ δὲ ὡς βασιλέα τε τῶν ἐπὶ Ἀλεξάνδρῳ μέγιστον καὶ πατέρα ἄριστον ηὐφήμει\n καὶ ὁ Σέλευκος Στρατονίκῃ καὶ τῷ παιδὶ τὰ αὐτὰ προστάξας ἐζεύγνυ τὸν γάμον καὶ ἐπὶ τὴν\n βασιλείαν ἐξέπεμψεν, ἔργον ἀοίδιμον τόδε καὶ δυνατώτερον τῶν ἐν πολέμοις αὐτῷ γενομένων\n ἐργασάμενος. \n ",
            "3":"\n Σατραπεῖαι δὲ ἦσαν ὑπʼ αὐτῷ δύο καὶ ἑβδομήκοντα· τοσαύτης ἐβασίλευε γῆς. καὶ τὴν πλείονα\n τῷ παιδὶ παραδούς, ἦρχε τῶν ἀπὸ θαλάσσης ἐπὶ Εὐφράτην μόνων. καὶ πόλεμον τελευταῖον\n Λυσιμάχῳ περὶ Φρυγίαν τὴν ἐφʼ Ἑλλησπόντῳ πολεμῶν, Λυσιμάχου μὲν ἐκράτει πεσόντος ἐν τῇ\n μάχῃ, αὐτὸς δὲ τὸν Ἑλλήσποντον ἐπέρα. καὶ ἐς Λυσιμάχειαν ἀναβαίνων κτείνεται. Πτολεμαῖος\n δʼ αὐτὸν ἑπόμενος ἔκτεινεν, ὅτῳ κεραυνὸς ἐπίκλησις. υἱὸς δʼ ἦν ὁ κεραυνος ὅδε Πτολεμαίου\n τοῦ σωτῆρος καὶ Εὐρυδίκης τῆς Ἀντιπάτρου· καὶ αὐτὸν ἐκπεσόντα Αἰγύπτου διὰ δέος, ὅτι\n νεωτάτῳ παιδὶ ὁ Πτολεμαῖος τὴν ἀρχὴν ἐπενόει δοῦναι, ὁ Σέλευκος οἷα φίλου παῖδα ἀτυχοῦντα\n ὑπεδέξατο, καὶ ἔφερβε καὶ ἐπήγετο πάντῃ φονέα ἑαυτοῦ. \n ",
            "4":"\n καὶ Σέλευκος μὲν οὕτω τελευτᾷ, τρία καὶ ἑβδομήκοντα ἔτη βιώσας, καὶ βασιλεύσας αὐτῶν δύο\n καὶ τεσσαράκοντα. καὶ μοι δοκεῖ καὶ ἐς τοῦτο αὐτῷ συνενεχθῆναι τὸ αὐτὸ λόγιον, μὴ\n σπεῦδʼ Εὐρώπηνδʼ· Ἀσίη τοι πολλὸν ἀμείνων. ἡ γὰρ Λυσιμάχεια τῆς Εὐρώπης ἐστί, καὶ\n τότε πρῶτον ἀπὸ τῆς Ἀλεξάνδρου στρατείας ἐς τὴν Εὐρώπην διεπέρα. λέγεται δὲ καὶ περὶ αὐτοῦ\n τοῦ θανάτου ποτὲ αὐτῷ χρωμένῳ λόγιον προαγορευθῆναι Ἄργος ἀλευόμενος τὸ πεπρωμένον εἰς\n ἔτος ἥξεις· εἰ δʼ Ἄργει πελάσαις, τότε κεν παρὰ μοῖραν ὄλοιο. ὁ μὲν δὴ Ἄργος τὸ\n Πελοποννήσιον καὶ Ἄργος τὸ Ἀμφιλοχικὸν καὶ Ἄργος τὸ ἐν Ὀρεστείᾳ?̔ὅθεν οἱ Ἀργεάδαι\n Μακεδόνες̓ καὶ τὸ ἐν τῷ Ἰονίῳ λεγόμενον οἰκίσαι Διομήδην ἀλώμενον, καὶ εἴ τί που γῆς ἄλλο\n Ἄργος ἐκαλεῖτο, πάντα ἀνεζήτει καὶ ἐφυλάσσετο· ἀναβαίνοντι δʼ ἐς τὴν Λυσιμάχειαν αὐτῷ ἀπὸ\n τοῦ Ἑλλησπόντου βωμὸς ἦν ἐν ὄψει μέγας τε καὶ περιφανής, καὶ πυθόμενος αὐτὸν ἢ τοὺς\n Ἀργοναύτας στήσασθαι παραπλέοντας ἐς Κόλχους ἢ τοὺς Ἀχαιοὺς ἐπὶ Ἴλιον στρατεύοντας, καὶ\n διὰ τοῦτο ἔτι τὸν βωμὸν τοὺς περιχώρους Ἄργος καλεῖν, ἢ διὰ τὴν ναῦν διαφθείροντας τὸ\n ὄνομα ἢ διὰ τὴν πατρίδα τῶν Ἀτρειδῶν, κτείνεται, ταῦτα ἔτι μανθάνων, ὑπὸ τοῦ Πτολεμαίου\n προσπεσόντος ὄπισθεν. καὶ Σέλευκον μὲν ἔκαιε Φιλέταιρος ὁ Περγάμου δυναστεύσας, πολλῶν\n χρημάτων τὸ σῶμα τὸν κεραυνὸν αἰτήσας, καὶ τὰ λείψανα ἔπεμπεν Ἀντιόχῳ τῷ παιδὶ αὐτοῦ. ὁ δʼ\n ἐν Σελευκείᾳ τῇ πρὸς θαλάσσῃ ἀπέθετο, καὶ νεὼν αὐτῷ ἐπέστησε καὶ τέμενος περιέθηκε· καὶ τὸ\n τέμενος Νικατόρειον ἐπικλῄζεται. \n ",
            "5":"\n Λυσίμαχον δὲ πυνθάνομαι, τῶν ὑπασπιστῶν ὄντα τῶν Ἀλεξάνδρου, παρατροχάσαι ποτὲ ἐπὶ\n πλεῖστον αὐτῷ, καὶ καμόντα, τῆς οὐρᾶς τοῦ βασιλέως ἵππου λαβόμενον, ἔτι συντρέχειν,\n πληγέντα δὲ ἐς τὸ μέτωπον ἐπὶ τὴν φλέβα τῷ τέλει τοῦ βασιλείου δόρατος αἱμορροεῖν· τὸν δὲ\n Ἀλέξανδρον, ἀπορίᾳ τελαμῶνος, τῷ διαδήματι αὐτοῦ τὸ τραῦμα περιδῆσαι, καὶ ἐμπλησθῆναι μὲν\n αἵματος τὸ διάδημα, τὸν δὲ Ἀλεξάνδρου μάντιν Ἀρίστανδρον φερομένῳ τῷ Λυσιμάχῳ καὶ ὧδε\n ἔχοντι ἐπειπεῖν ὅτι βασιλεύσει μὲν οὗτος ὁ ἀνήρ, βασιλεύσει δʼ ἐπιπόνως. ὁ μὲν δὴ καὶ\n ἐβασίλευσε τεσσαράκοντα ἔτη μάλιστα σὺν οἷς ἐσατράπευσε, καὶ ἐπιπόνως ἐβασίλευσε, καὶ\n ἑβδομηκοντούτης ὢν στρατευόμενος καὶ μαχόμενος ἔπεσεν. εὐθὺς δʼ ἐπαναιρεθέντος αὐτῷ τοῦ\n Σελεύκου, κείμενον τὸ σῶμα τοῦ Λυσιμάχου κύων οἰκεῖος, ἐς πολὺ ὑπερμαχῶν, ἀλύμαντον ἐξ\n ὀρνέων καὶ θηρίων διεφύλασσε, μέχρι Θώραξ ὁ Φαρσάλιος εὑρὼν ἔθαψεν. οἱ δὲ Ἀλέξανδρόν φασι\n θάψαι, τὸν αὐτοῦ Λυσιμάχου παῖδα, φυγόντα μὲν ὑπὸ δέους πρὸς Σέλευκον ὅτε Λυσίμαχος\n Ἀγαθοκλέα τὸν ἕτερον αὐτοῦ παῖδα ἀνεῖλεν, ἐρευνησάμενον δὲ ἐν τῷ τότε τὸ σῶμα, καὶ ἐκ τοῦ\n κυνὸς μάλιστα ἀνευρόντα ἤδη διεφθαρμένον. τὰ δὲ ὀστᾶ τοὺς Λυσιμαχέας ἐνθέσθαι τῷ σφετέρῳ\n ἱερῷ, καὶ τὸ ἱερὸν Λυσιμάχείον προσαγορεῦσαι. \n "
        },
        "10":{
            "0":"\n Σελεύκου δʼ ἀποθανόντος διάδοχοι, παῖς παρὰ πατρὸς ἐκδεχόμενοι τὴν Σύρων ἀρχήν, ἐγένοντο\n οἵδε, Ἀντίοχος μὲν πρῶτος ὅδε ὁ τῆς μητρυιᾶς ἐρασθείς, ὃς καὶ σωτὴρ ἐπεκλήθη Γαλάτας ἐκ\n τῆς Εὐρώπης ἐς τὴν Ἀσίαν ἐσβαλόντας, ἐξελάσας, δεύτερος δὲ Ἀντίοχος ἕτερος, ἐκ τῶνδε τῶν\n γάμων γενόμενος, ὅτῳ θεὸς ἐπώνυμον ὑπὸ Μιλησίων γίγνεται πρῶτον, ὅτι αὐτοῖς Τίμαρχον\n τύραννον καθεῖλεν. ἀλλὰ τόνδε μὲν τὸν θεὸν ἔκτεινεν ἡ γυνὴ φαρμάκῳ. δύο δὲ εἶχε, Λαοδίκην\n καὶ Βερενίκην, ἐξ ἔρωτός τε καὶ ἐγγύης, Πτολεμαίου τοῦ φιλαδέλφου θυγατέρα· καὶ\n αὐτὸν ἔκτεινε Λαοδίκη, καὶ ἐπʼ ἐκείνῳ Βερενίκην τε καὶ τὸ Βερενίκης βρέφος. καὶ Πτολεμαῖος\n ὁ τοῦ φιλαδέλφου, ταῦτα τινύμενος, Λαοδίκην τε ἔκτεινε καὶ ἐς Συρίαν ἐνέβαλε καὶ ἐς\n Βαβυλῶνα ἤλασεν. καὶ Παρθυαῖοι τῆς ἀποστάσεως τότε ἦρξαν ὡς τεταραγμένης τῆς τῶν\n Σελευκιδῶν ἀρχῆς. \n ",
            "1":"\n ἐπὶ δὲ τῷ θεῷ βασιλεὺς γίγνεται Συρίας Σέλευκος, υἱὸς τοῦ θεοῦ τε καὶ Λαοδίκης, ᾧ\n καλλίνικος ἐπώνυμον. ἐπὶ δὲ Σελεύκῳ δύο παῖδες αὐτοῦ Σελεύκου, καθʼ ἡλικίαν ἑκάτερος\n αὐτῶν, Σέλευκός τε καὶ Ἀντίοχος. Σελεύκῳ μὲν δὴ ἀσθενεῖ τε ὄντι καὶ πενομένῳ καὶ δυσπειθῆ\n τὸν στρατὸν ἔχοντι ἐπεβούλευσαν οἱ φίλοι διὰ φαρμάκων, καὶ ἐς ἔτη δύο μόνα ἐβασίλευσεν· ὁ\n δὲ Ἀντίοχος ὅδε ἐστὶν ὁ μέγας ἐπίκλην, περὶ οὗ μοι πάλαι εἴρηται, Ῥωμαίοις πεπολεμηκότος.\n ἐβασίλευσε δὲ ἔτη ἑπτὰ καὶ τριάκοντα. καὶ αὐτοῦ περὶ τοῖν παίδοιν προεῖπον ἀμφοῖν\n βεβασιλευκότοιν, Σελεύκου τε καὶ Ἀντιόχου, Σελεύκου μὲν ἔτεσι δώδεκα, ἀπράκτως ἅμα καὶ\n ἀσθενῶς διὰ τὴν τοῦ πατρὸς συμφοράν, Ἀντιόχου δὲ δώδεκα οὐ πλήρεσιν, ἐν οἷς Ἀρταξίαν τὸν\n Ἀρμένιον εἷλε, καὶ ἐς Αἴγυπτον ἐστράτευσεν ἐπὶ ἕκτον Πτολεμαῖον, ὀρφανευόμενον μετʼ\n ἀδελφοῦ. καὶ αὐτῷ στρατοπεδεύοντι περὶ τὴν Ἀλεξάνδρειαν Ποπίλιος παρὰ Ῥωμαίων πρεσβευτὴς\n ἧκε, φέρων δέλτον ἐν ᾗ τάδε ἐγέγραπτο, μὴ πολεμεῖν Πτολεμαίοις Ἀντίοχον. ἀναγνόντι δὲ\n αὐτῷ, καὶ λέγοντι βουλεύσεσθαι, κύκλον τῇ ῥάβδῳ περιέγραψεν ὁ Ποπίλιος, καὶ εἶπεν·\n ἐνταῦθα βουλεύου. ὁ μὲν δὴ καταπλαγεὶς ἀνέζευξε, καὶ τὸ τῆς Ἐλυμαίας Ἀφροδίτης\n ἱερὸν ἐσύλησε, καὶ φθίνων ἐτελεύτησε, παιδίον ἐνναετὲς ἀπολιπών, Ἀντίοχον τὸν εὐπάτορα, ὥς\n μοι καὶ περὶ τοῦδε εἴρηται. \n ",
            "2":"\n εἴρηται δὲ καὶ περὶ Δημητρίου τοῦ μετʼ αὐτόν, ὃς ὡμήρευεν ἐν Ῥώμῃ καὶ τῆς ὁμηρείας\n ἐκφυγὼν ἐβασίλευσε, σωτὴρ καὶ ὅδε πρὸς τῶν Σύρων, δεύτερος ἐπὶ τῷ Σελεύκου τοῦ νικάτορος\n παιδὶ ὀνομασθείς. ἐπανίσταται δὲ αὐτῷ τις Ἀλέξανδρος, ψευδόμενος εἶναι τοῦ Σελευκείου\n γένους· καὶ Πτολεμαῖος ὁ τῆς Αἰγύπτου βασιλεὺς κατὰ μῖσος Δημητρίου συνελάμβανεν\n Ἀλεξάνδρῳ. καὶ Δημήτριος μὲν διὰ Πτολεμαῖον ἐξέπεσε τῆς ἀρχῆς καὶ ἐτελεύτησε· τὸν δὲ\n Ἀλέξανδρον ἐξέβαλε Δημήτριος ὁ Δημητρίου τοῦδε τοῦ σωτῆρος υἱός, καὶ ἐπὶ τῷδε, ὡς νόθον\n τοῦ γένους ἄνδρα νικήσας, νικάτωρ ὑπὸ τῶν Σύρων ὠνομάσθη, δεύτερος καὶ ὅδε μετὰ Σέλευκον.\n ἐπί τε Παρθυαίους καὶ ὅδε μετὰ Σέλευκον ἐστράτευσε, καὶ γενόμενος αἰχμάλωτος δίαιταν εἶχεν\n ἐν Φραάτου βασιλέως, καὶ Ῥοδογούνην ἔζευξεν αὐτῷ τὴν ἀδελφὴν ὁ βασιλεύς. \n ",
            "3":"\n παρὰ δὲ τὴν ἀναρχίαν τήνδε δοῦλος τῶν βασιλέων Διόδοτος παιδίον Ἀλέξανδρον, ἐξ Ἀλεξάνδρου\n τοῦ νόθου καὶ τῆς Πτολεμαίου θυγατρός, ἐπὶ τὴν βασιλείαν ἤγαγεν. καὶ τὸ παιδίον κτείνας\n αὐτὸς ἐπετόλμησε τῇ ἀρχῇ, Τρύφων ἀφʼ ἑαυτοῦ μετονομασθείς. ἀλλʼ αὐτὸν Ἀντίοχος ὁ ἀδελφὸς\n Δημητρίου τοῦ αἰχμαλώτου, πυθόμενος ἐν Ῥόδῳ περὶ τῆς αἰχμαλωσίας, κτείνει κατιὼν ἐς τὰ\n πατρῷα σὺν πόνῳ πολλῷ. καὶ στρατεύει καὶ ὅδε ἐπὶ τὸν Φραάτην, τὸν ἀδελφὸν αἰτῶν. ὁ μὲν δὴ\n Φραάτης αὐτὸν ἔδεισε καὶ τὸν Δημήτριον ἐξέπεμψεν· ὁ δʼ Ἀντίοχος καὶ ὣς συνέβαλέ τε τοῖς\n Παρθυαίοις, καὶ ἡσσώμενος ἑαυτὸν ἔκτεινεν. ἔκτεινε δὲ καὶ Δημήτριον ἐς τὴν βασιλείαν\n ἐπανελθόντα ἡ γυνὴ Κλεοπάτρα, δολοφονήσασα διὰ ζῆλον τοῦ γάμου Ῥοδογούνης, διʼ ὃν δὴ καὶ\n Ἀντιόχῳ τῷ ἀδελφῷ τοῦ Δημητρίου προὐγεγάμητο. καὶ παῖδες ἦσαν αὐτῇ δύο μὲν ἐκ Δημητρίου,\n Σέλευκός τε καὶ Ἀντίοχος, ὅτῳ γρυπὸς ἐπίκλησις, ἐκ δὲ Ἀντιόχου Ἀντίοχος, ὅτῳ Κυζικηνὸς\n ἐπώνυμον. τούτων τὸν μὲν γρυπὸν ἐς Ἀθήνας, τὸν δὲ Κυζικηνὸν ἐς Κύζικον ἐπεπόμφει\n τρέφεσθαι. \n ",
            "4":"\n Σέλευκον δʼ εὐθὺς ἐπὶ τῷ πατρὶ Δημητρίῳ τὸ διάδημα ἐπιθέμενον ἐπιτοξεύσασα ἔκτεινεν, εἴτε\n δείσασα περὶ τῆς τοῦ πατρὸς δολοφονήσεως, εἴτε καὶ μανιώδει πρὸς πάντας μίσει. μετὰ δὲ\n Σέλευκον ὁ γρυπὸς ἐγένετο βασιλεύς, καὶ τὴν μητέρα οἱ φάρμακον κεράσασαν πιεῖν ἠνάγκασεν.\n ἡ μὲν δὴ δίκην ποτὲ ἔδωκεν, ἄξιος δὲ ἄρα τῆς μητρὸς ἦν καὶ ὁ γρυπός· ἐπεβούλευε γὰρ τῷ\n Κυζικηνῷ καίπερ ὄντι ὁμομητρίῳ. ὁ δὲ μαθὼν ἐπολέμησέ τε αὐτῷ καὶ τῆς ἀρχῆς αὐτόν ἐξήλασε,\n καὶ βασιλεὺς ἀντʼ ἐκείνου τοῖς Σύροις ἐγένετο. ἀλλὰ καὶ τόνδε Σέλευκος ὁ Ἀντιόχου τοῦ\n γρυποῦ παῖς, ἐπιστρατεύσας ὄντι περ θείῳ, παρείλετο τὴν ἀρχήν. βίαιος δὲ καὶ\n τυραννικώτατος ὢν ἐν Ἑστίᾳ Μόψου τῆς Κιλικίας κατεπρήσθη κατὰ τὸ γυμνάσιον. καὶ αὐτὸν\n διεδέξατο Ἀντίοχος ὁ υἱὸς τοῦ Κυζικηνοῦ· ὃν ἐπιβουλευόμενον ὑπὸ Σελεύκου τοῦ ἀνεψιοῦ οἱ\n μὲν Σύροι νομίζουσι περισωθῆναι διʼ εὐσέβειαν, καὶ διὰ τοῦτο εὐσεβῆ παρωνόμασαν?̔ἑταίρα δʼ\n αὐτὸν ἔσωσεν, ἐρασθεῖσα τοῦ κάλλους̓, ἐμοὶ δὲ δοκοῦσιν ἐπὶ γέλωτι αὐτῷ ποιήσασθαι τὸ ὄνομα\n οἱ Σύροι· ἔγημε γὰρ οὗτος ὁ εὐσεβὴς Σελήνην, ἣ καὶ τῷ πατρὶ αὐτοῦ ἐγεγάμητο τῷ Κυζικηνῷ\n καὶ τῷ γρυπῷ θείῳ γενομένῳ. τοιγάρτοι αὐτὸν θεοῦ μετιόντος ἐξήλασε τῆς ἀρχῆς Τιγράνης. \n ",
            "5":"\n καὶ τὸν υἱὸν ἐκείνου τὸν ἐκ τῆς Σελήνης αὐτῷ γενόμενον, ἐν Ἀσίᾳ τε τραφέντα καὶ ἀπὸ τοῦδε\n Ἀσιατικὸν ἐπίκλην, Πομπήιος ἀφείλετο τὴν Σύρων ἀρχήν, ὥς μοι λέλεκται, ὄντα μὲν\n ἑπτακαιδέκατον ἐκ Σελεύκου Σύρων βασιλέα?̔ἐξαίρω γὰρ Ἀλέξανδρόν τε καὶ τὸν Ἀλεξάνδρου\n παῖδα ὡς νόθους, καὶ τὸν δοῦλον αὐτῶν Διόδοτον̓, βασιλεύσαντα δʼ ἐν ταῖς ἀσχολίαις ταῖς\n Πομπηίου ἐπὶ ἓν μόνον ἔτος. ἡ δὲ ἀρχὴ τῶν Σελευκιδῶν ἐς τριάκοντα ἐπὶ διακοσίοις ἐνιαυτοὺς\n διίκετο· καὶ εἴ τις ἐπισκοποίη τὸν ἐς Ῥωμαίους χρόνον ἀπʼ Ἀλεξάνδρου, προσθετέον ἐπὶ τοῖς\n διακοσίοις τριάκοντα ἔτεσι τὰ Τιγράνους τεσσαρεσκαίδεκα. \n τοσάδε μὲν δὴ καὶ περὶ Μακεδόνων τῶν Συρίας βεβασιλευκότων εἶχον εἰπεῖν ὡς ἐν ἀλλοτρίᾳ\n συγγραφῇ. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Syrian Wars",
    "edition":"Appianus, of Alexandria, creator; Mendelssohn, Ludwig, 1852-1896, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-section"
}