{
    "language":"grc",
    "englishTitle":"Kings",
    "original-urn":"urn:cts:greekLit:tlg0551.tlg002.perseus-grc2",
    "author":"appianus of alexandria",
    "urn":"urn:cts:greekLit:tlg0551.tlg002.perseus-grc2-simple",
    "text":{
        "0":"\n \n \n ἄρχεται τῆς ἱστορίας ἀπὸ Αἰνείου τοῦ Ἀγχίσου τοῦ\n Κάπυος, ὃς ἐν τῷ Τρωικῷ ἤκμαζε πολέμῳ, μετὰ δὲ τὴν ἅλωσιν τῆς Τροίας ἔφυγε, καὶ μετὰ\n μακρὰν πλάνην κατέπλει ἔς τινα τῆς Ἰταλίας αἰγιαλόν, Λώρεντον ἐπικαλούμενον, ἔνθα καὶ\n στρατόπεδον αὐτοῦ δείκνυται, καὶ τὴν ἀκτὴν ἀπʼ ἐκείνου Τροίαν καλοῦσιν. ἦρχε τότε\n Ἀβοριγίνων τῶν τῇδε Ἰταλῶν Φαῦνος ὁ τοῦ Ἄρεως, ὃς καὶ ζεύγνυσιν Αἰνείᾳ τὴν θυγατέρα\n αὑτοῦ Λαουινίαν, καὶ γῆν δίδωσιν ἐκ περιόδου σταδίων τετρακοσίων. ὁ δὲ πόλιν ἔκτισε\n καὶ ἀπὸ τῆς γυναικὸς Λαουίνιον ἐπωνόμασε. τρίτῳ δὲ ἔτει τοῦ Φαύνου τελευτήσαντος\n ἐκδέχεται τὴν ἀρχὴν ὁ Αἰνείας κατὰ τὸ κῆδος, καὶ τοὺς Ἀβοριγίνας ἀπὸ τοῦ κηδεστοῦ\n Λατίνου Φαύνου Λατίνους ἐπωνόμασε. τρίτῳ δὲ ἔτει πάλιν διὰ Λαουινίαν τὴν γυναῖκα ὑπὸ\n Ῥουτούλων τῶν Τυρρηνῶν, προμνηστευθεῖσαν αὐτῶν τῷ βασιλεῖ, ἀναιρεῖται πολέμου νόμῳ ὁ\n Αἰνείας, καὶ τὴν ἀρχὴν διεδέξατο Εὐρυλέων, Ἀσκάνιος μετονομασθείς, ὃς ἐγεννήθη τῷ\n Αἰνείᾳ ἐκ Κρεούσης τῆς Πριάμου, τῆς ἐν Ἰλίῳ γενομένης αὐτῷ γυναικός. οἱ δὲ ἐκ τῆς\n Λαουινίας Ἀσκάνιον αὐτῷ γεννηθῆναί φασι, τὸν διάδοχον τῆς ἀρχῆς. \n \n Ἀσκανίου δὲ τελευτήσαντος ἔτει τετάρτῳ μετὰ τὴν\n Ἄλβης οἴκισιν?̔καὶ γὰρ οὗτος ἔκτισε πόλιν, Ἄλβην καλέσας, καὶ ἀπὸ Λαουινίου τὸν λαὸν\n μετῴκισεν̓ ἐκδέχεται τὴν ἀρχὴν Σίλουιος. καὶ Σιλουίου παῖδα Αἰνείαν Σίλουιόν φασιν,\n Αἰνείου δὲ Λατῖνον Σίλουιον, τοῦ δὲ Κάπυν, Κάπυος δὲ Κάπετον γενέσθαι, Καπέτου δὲ\n Τιβερῖνον, τοῦ δὲ Ἀγρίππαν, τοῦ δὲ Ῥωμύλον. καὶ τόνδε μὲν βληθῆναι κεραυνῷ· οὗ\n γενέσθαι παῖδα Ἀουεντῖνον, Ἀουεντίνου δὲ Πρόκαν γενέσθαι. καὶ πᾶσι δὲ τὸν Σίλουιον\n ἐπώνυμον εἶναι. τῷ δὲ Πρόκᾳ δύο ἐγενέσθην υἱοί, πρεσβύτερος μὲν Νεμέτωρ, νεώτερος δὲ\n Ἀμούλιος. λαβόντος δὲ τοῦ πρεσβυτέρου παρὰ τοῦ πατρὸς τελευτῶντος τὴν ἀρχήν, ὁ\n νεώτερος ὕβρει καὶ βίᾳ κατέσχεν ἀφελόμενος. καὶ τὸν μὲν παῖδα τοῦ ἀδελφοῦ Ἔγεστον\n κτείνει, τὴν θυγατέρα δὲ Ῥέαν Σιλουίαν ἱέρειαν, ἵνα ἄπαις διαμείνῃ, καθίστησι· τὸν\n μέντοι Νεμέτορα τῆς εἰς τὸ σῶμα ἐπιβουλῆς ἡ τῶν ἠθῶν ἐξεῖλε πραότης καὶ ἡ πολλὴ\n ἐπιείκεια. ἀλλʼ ἡ Σιλουία ἔκυε παρὰ τὸν νόμον. καὶ τὴν μὲν Ἀμούλιος ἐπὶ κολάσει\n συνελάμβανε, δύο δὲ παῖδας ἐκ τῆσδε γενομένους ποιμέσιν ἔδωκεν, εἰς τὸν πλησίον\n ποταμὸν ἐμβαλεῖν τὰ βρέφη· Θύβρις ἦν ὄνομα τῷ ποταμῷ, Ῥῶμος δὲ καὶ Ῥωμύλος οἱ παῖδες,\n ἐξ Αἰνείου ἕλκοντες μητρόθεν τὸ γένος· τὸ γὰρ τοῦ φύντος ἄδηλον. \n πηοτ. βιβλιοτη. π. 16 β 4 βεκκ. \n ",
        "1":" \n \n ὁ μὲν πρῶτος τόμος τῶν ἑπτὰ βασιλέων, Ῥωμύλου, Νουμᾶ Πομπιλίου,\n Ἄγκου Ὁστιλίου καὶ Ἄγκου ἑτέρου τοῦ καὶ Μαρκίου, ἐπιγόνου Νουμᾶ, Ταρκυνίου, Σερουίου\n Τυλλίου, καὶ Ταρκυνίου Λευκίου τοῦ Ταρκυνίου, τούτων τῶν ἑπτὰ ἔργα τε καὶ πράξεις\n περιέχει. ὧν ὁ πρῶτος κτίστης τε Ῥώμης καὶ οἰκιστὴς γεγονώς, ἄρξας τε πατρικῶς μᾶλλον\n ἢ τυραννικῶς, ὅμως ἐσφάγη, ἢ ὡς ἄλλοι φασίν, ἠφανίσθη. ὁ δὲ δεύτερος οὐδὲν ἧττον\n βεβασιλευκώς, εἰ μὴ καὶ μᾶλλον, τὸν ἑαυτοῦ βίον ἐτελεύτησε ζήσας ὁ δὲ τρίτος\n ἐκεραυνώθη. νόσῳ δὲ τὸν βίον ὁ τέταρτος ὑπεξῆλθεν. ὁ δὲ πέμπτος ὑπὸ ποιμένων ἐσφάγη,\n καὶ ὁ ἕκτος ὁμοίως σφαγῇ κατέστρεψε τὸν βίον. ὁ δὲ ἕβδομος καὶ τῆς πόλεως καὶ τῆς\n βασιλείας παρανομῶν ἐξηλάθη· ἐξ οὗ τῆς βασιλείας καταλυθείσης εἰς τοὺς ὑπάτους τὰ τῆς\n ἀρχῆς μετετέθη. \n \n ιδ. π. 15 β 22. \n ",
        "2":"\n \n ἡ δὲ τὸν πατέρα φυλάξασα ἀποδημοῦντα ὑπισχνεῖται Τατίῳ προδώσειν\n τὸ φρούριον. \n \n συιδ. ϝϝ. Τάτιος ετ φυλάξασα . \n ",
        "3":" \n \n κελεύσαντος δὲ Τατίου τὸν χρυσὸν ἐς τὴν παῖδα ἐλίθαζον, ἔστε\n τιτρωσκομένη κατεχώσθη. \n \n συιδ. ϝ. λιθάζω . \n ",
        "4":"\n \n ὅτι τὸν πόλεμον τὸν πρὸς Ῥωμύλον Τατίου αἱ Ῥωμαίων γυναῖκες καὶ\n Σαβίνων θυγατέρες διῄ τησαν, αὐταὶ τῷ χάρακι τῶν γονέων προσελθοῦσαι, χεῖράς τε\n προτείνουσαι, καὶ βρέφη τὰ ἤδη σφίσιν ἐκ τῶν ἀνδρῶν γενόμενα ἐπιδεικνύουσαι, καὶ τοῖς\n ἀνδράσι μαρτυροῦσαι μηδὲν ὑβριστικὸν ἐς αὐτὰς ἁμαρτεῖν. ἐδέοντό τε λαβεῖν τινὰ οἶκτον\n τοὺς Σαβίνους σφῶν τε αὐτῶν καὶ κηδεστῶν καὶ ἐκγόνων καὶ θυγατέρων, καὶ φείσασθαι\n συγγενοῦς καὶ μιαροῦ πολέμου, ἢ πρώτας ἀνελεῖν αἳ τὴν αἰτίαν ἔχουσι τοῦ πολέμου. οἱ δὲ\n τῶν τε παρόντων ἀπορίᾳ καὶ οἴκτῳ τῶν γυναικῶν, συγγιγνώσκοντες ἤδη μὴ καθʼ ὕβριν\n εἰργάσθαι ταῦτα Ρωμαίους ἀλλʼ ὑπὸ χρείας, ἐς τὰς διαλλαγὰς ἐνεδίδουν. καὶ συνελθόντες\n Ῥωμύλος τε καὶ Τάτιος ἐς τὴν ἐξ ἐκείνου ἱερὰν γενομένην ὁδὸν ἐπὶ τοῖσδε συνέβησαν,\n βασιλεύειν μὲν ἄμφω, Τάτιόν τε καὶ Ῥωμύλον, Σαβίνους δὲ τοὺς τότε τῷ Τατίῳ\n συστρατεύσαντας, καὶ εἴ τινες ἄλλοι τῶν Σαβίνων ἐθέλοιεν, ἐς τὸ Ῥωμαίων μετοικίζεσθαι\n ἐπʼ ἴσῃ καὶ ὁμοίᾳ. \n \n υ.?̔ι. ε. υρσιν. σελεξτ. δε λεγατιονιβυς̓ π. 334. \n ",
        "5":"\n \n ὁ δὲ στρατηγὸς αἰσθόμενος παρʼ ἰδιοξένων ἐξήγγειλεν\n Ὁστιλίῳ. \n \n συιδ. ϝ. ἰδιόξενος. \n \n ",
        "6":"\n \n οἱ δὲ ἐβλασφήμουν αὐτὸν ὡς κακῶς ἐπὶ τρισὶν ἀνδράσι τὰ πάντα\n θέμενον. \n \n ιδ. ϝ. βλάσφημος . \n ",
        "7":" \n \n συμβάσεις ποιεῖν ἐφʼ οἷς ἂν Γάβιοι δικαιῶσιν. \n \n ιδ. ϝ. δικαιοῦν . \n ",
        "8":" \n \n ὠνεῖται τὰ τρία βιβλία τῆς τιμῆς τῶν ἐννέα. \n \n βεκκ. ανεξδ. π. 180, 15. \n ",
        "9":" \n \n ὁ δὲ Ὁράτιος λελωβημένος ἦν τὰ σκέλη, ὑπατείας τε οὐκ ἔτυχεν οὔτε\n ἐν πολέμῳ οὔτε ἐν εἰρήνῃ διὰ τὴν ἀχρηστίαν τῶν ποδῶν. \n \n συιδ. ϝϝ. ἀχρηστία ετ Ὁράτιος . \n ",
        "10":"\n \n οἱ ὕπατοι τὰ ὅρκια προύτεινον, καὶ ἐς πάντα ἔφασαν ἐνδώσειν\n μᾶλλον ἢ Ταρκύνιον προσήσεσθαι. \n \n ιδ. ϝ. προσήσεσθαι . \n ",
        "11":" \n \n ὅτι Ταρκύνιος Σαβίνους κατὰ Ῥωμαίων ἠρέθιζε. Κλαύδιος δέ, ἀνὴρ\n Σαβῖνος ἐκ Ῥηγίλλου πόλεως δυνατός, οὐκ εἴα τοὺς Σαβίνους παρασπονδεῖν, ἕως κρινόμενος\n ἐπὶ τῷδε ἔφυγεν ἐς Ῥώμην μετὰ συγγενῶν καὶ φίλων καὶ δούλων πεντακισχιλίων. οἷς πᾶσι\n Ῥωμαῖοι χώραν ἐς οἰκίας ἔδοσαν καὶ γῆν ἐς γεωργίαν, καὶ πολίτας ἔθεντο. τὸν δὲ\n Κλαύδιον καὶ ἐς τὸ βουλευτήριον κατέλεξαν, ἀποδεικνύμενον ἔργα λαμπρὰ κατὰ τῶν\n Σαβίνων· καὶ φυλὴν ἐπώνυμον αὐτοῦ κατέστησαν. \n \n ϝαλες. εχξερπτ. εχ ξολλεξταν. ξονστ. πορπη. π. 546. \n ",
        "12":" \n \n Λατῖνοι ἔνσπονδοι Ῥωμαίοις ὄντες ἐστράτευον ἐπʼ αὐτούς οἱ\n δὲ Λατῖνοι ἐγκλήματα εἰς Ῥωμαίους ἐποιοῦντο τήν τε πάρεσιν αὐτῶν τὴν ἐπὶ σφᾶς ὄντας\n ἐνσπόνδους καὶ συγγενεῖς. \n \n συιδ. ϝϝ. ἔνσπονδος ετ πάρεσις . \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Kings",
    "edition":"Appianus, of Alexandria, creator; Mendelssohn, Ludwig, 1852-1896, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"fragment"
}