{
    "language":"grc",
    "englishTitle":"De Chaerea et Callirhoe",
    "original-urn":"urn:cts:greekLit:tlg0554.tlg001.perseus-grc1",
    "author":"chariton of aphrodisias",
    "urn":"urn:cts:greekLit:tlg0554.tlg001.perseus-grc1-simple",
    "text":{
        "0":{
            "0":{
                "0":"\n \nΧαρίτων Ἀφροδισιεύς, Ἀθηναγόρου τοῦ ῥήτορος\nὑπογραφεύς, πάθος ἐρωτικὸν ἐν Συρακούσαις γενόμενον διηγήσομαι.\nἙρμοκράτης, ὁ Συρακουσίων στρατηγός, οὗτος\nὁ νικήσας Ἀθηναίους, εἶχε θυγατέρα Καλλιρρόην\nτοὔνομα, θαυμαστόν τι χρῆμα παρθένου καὶ ἄγαλμα\nτῆς ὅλης Σικελίας·\n \n ",
                "1":"\n ἦν γὰρ τὸ κάλλος οὐκ ἀνθρώπινον\nἀλλὰ θεῖον, οὐδὲ Νηρηίδος ἢ Νύμφης τῶν ὀρειῶν\nἀλλ̓ αὐτῆς Ἀφροδίτης. Φήμη δὲ τοῦ παραδόξου θεάματος\nπανταχοῦ διέτρεχε καὶ μνηστῆρες κατέρρεον\nεἰς Συρακούσας, δυνασταί τε καὶ παῖδες τυράννων,\nοὐκ ἐκ Σικελίας μόνον, ἀλλὰ καὶ ἐξ Ἰταλίας καὶ Ἠπείρου\nκαὶ νήσων τῶν ἐν Ἠπείρῳ.\n \n ",
                "2":"\n Ὁ δ̓ Ἔρως ζεῦγος\nἴδιον ἠθέλησε συμπλέξαι. Χαιρέας γάρ τις ἦν μειράκιον\nεὔμορφον, πάντων ὑπερέχον, οἷον Ἀχιλλέα καὶ\nΝιρέα καὶ Ἱππόλυτον καὶ Ἀλκιβιάδην πλάσται καὶ\nγραφεῖς δεικνύουσι, πατρὸς Ἀρίστωνος, τὰ δεύτερα\nἐν Συρακούσαις μετὰ Ἑρμοκράτην φερομένου. Καί\nτις ἦν ἐν αὐτοῖς πολιτικὸς φθόνος, ὥστε θᾶττον\nἂν πᾶσιν ἢ ἀλλήλοις ἐκήδευσαν.\n \n ",
                "3":"\n Φιλόνεικος δ̓ ἐστὶν\nὁ Ἔρως καὶ χαίρει τοῖς παραδόξοις κατορθώμασιν·\nἐζήτησε δὲ τοιόνδε τὸν καιρόν.\nἈφροδίτης ἑορτὴ δημοτελής, καὶ πᾶσαι σχεδὸν αἱ\n \nγυναῖκες ἀπῆλθον εἰς τὸν νεών.\n \n ",
                "4":"\n Τέως δὲ μὴ προϊοῦσαν\nτὴν Καλλιρρόην προήγαγεν ἡ μήτηρ, τοῦ Ἑρμοκράτους\nκελεύσαντος προσκυνῆσαι τὴν θεόν. Τότε\nδὲ Χαιρέας ἀπὸ τῶν γυμνασίων ἐβάδιζεν οἴκαδε στίλβων\n ὥσπερ ἀστήρ· ἐπήνθει γὰρ αὐτοῦ τῷ λαμπρῷ\nτοῦ προσώπου τὸ ἐρύθημα τῆς παλαίστρας ὥσπερ ἀργύρῳ\nχρυσός.\n \n ",
                "5":"\n Ἐκ τύχης οὖν περί τινα καμπὴν στενωτέραν\nσυναντῶντες περιέπεσον ἀλλήλοις, τοῦ θεοῦ\nπολιτευσαμένου τήνδε τὴν συνοδίαν , ἵν̓ ἑκά τερος\n τῷ ἑτέρ ῳ ὀφθῇ. Ταχέως οὖν πάθος ἐρω τικὸν\nἀντέδωκαν ἀλλήλοις...\n \n ",
                "6":"\n Ὁ μὲν οὖν Χαιρέας οἴκαδε μετὰ τοῦ τραύματος\nμόλις ἀπῄει καὶ ὥσπερ τις ἀρις1 τεὺς ἐν πολέμῳ τρωθεὶς\nκαιρίαν, τοῦ κάλλους τῇ εὐ γενεί ᾳ συνελθόντος,\n καὶ καταπεσεῖν μὲν αἰδούμενος, στῆναι δὲ μὴ\nδυνάμενος· ἡ δὲ παρθένος τῆς Ἀφροδίτης τοῖς ποσὶ\nπροσέπεσε καὶ καταφιλοῦσα “σύ μοι, δέσποινα,” εἷπεν\n \n ",
                "7":"\n “δὸς ἄνδρα τοῦτον ὃν ἔδειξας.” Νὺξ ἐπῆλθεν ἀμφοτέροις\nδεινή· τὸ γὰρ πῦρ ἐξεκάετο. Δεινότερα δ̓\n ἔπασχεν ἡ παρθένος διὰ τὴν σιωπήν, αἰδουμένη κατάφωρος\nγενέσθαι· Χαιρέας δὲ νεανίας εὐφυὴς καὶ\nμεγαλόφρων, ἤδη τοῦ σώματος αὐτῷ φθίνοντος, ἀπετόλμησεν\nεἰπεῖν πρὸς τοὺς γονεῖς ὅτι ἐρᾷ καὶ οὐ βιώσεται\nτοῦ Καλλιρρόης γάμου μὴ τυχών.\n \n ",
                "8":"\n Ἐστέναξεν\n ὁ πατὴρ ἀκούσας καὶ “οἴχῃ δή μοι, τέκνον· δῆλον γάρ\nἐστιν ὅτι Ἑρμοκράτης οὐκ ἂν δοίη σοὶ τὴν αὑτοῦ θυγατέρα\nτοσούτους ἔχων μνηστῆρας πλουσίους καὶ βασιλεῖς.\nΟὔκουν οὐδὲ πειρᾶσαι σε δεῖ, μὴ φανερῶς\nὑβρισθῶμεν.” Εἶθ̓ ὁ μὲν πατὴρ παρεμυθεῖτο τὸν\n παῖδα, τῷ δ̓ ηὔξετο τὸ κακόν, ὥστε μηδ̓ ἐπὶ τὰς συνήθεις\nπροϊέναι διατριβάς.\n \n ",
                "9":"\n Ἐπόθει δὲ τὸ γυμνάσιον\nΧαιρέαν καὶ ὥσπερ ἔρημον ἦν· ἐφίλει γὰρ αὐτὸν ἡ\n \nνεολαία. Πολυπραγμονοῦντες δὲ τὴν αἰτίαν ἔμαθον\nτῆς νόσου, καὶ ἔλεος πάντας εἰσῄει μειρακίου καλοῦ\nκινδυνεύοντος ἀπολέσθαι διὰ πάθος ψυχῆς εὐφυοῦς.\n \n ",
                "10":"\n Ἐνέστη νόμιμος ἐκκλησία. Συγκαθεσθεὶς οὖν ὁ\nδῆμος τοῦτο πρῶτον καὶ μόνον ἐβόα “καλὸς Ἑρμοκράτης\nμέγας στρατηγός, σῶζε Χαιρέαν. Τοῦτο πρῶτον\nτῶν τροπαίων. Ἡ πόλις μνηστεύεται τοὺς γάμους\n \n ",
                "11":"\n σήμερον ἀλλήλων ἀξίων.” Τίς ἂν μηνύσειε τὴν ἐκκλησίαν\nἐκείνην, ἧς ὁ Ἔρως ἦν ὁ δημαγωγός; Ἀνὴρ\nδὲ φιλόπατρις Ἑρμοκράτης ἀντειπεῖν οὐκ ἐδυνήθη\nτῇ πόλει δεομένῃ. Κατανεύσαντος δ̓ αὐτοῦ πᾶς ὁ\nδῆμος ἐξεπήδησε τοῦ θεάτρου, καὶ οἱ μὲν νέοι ἀπῄεσαν\nἐπὶ Χαιρέαν, ἡ βουλὴ δὲ καὶ οἱ ἄρχοντες ἠκολούθουν\nἙρμοκράτει·\n \n ",
                "12":"\n παρῆσαν δὲ καὶ αἱ γυναῖκες αἱ\nΣυρακουσίων ἐπὶ τὴν οἰκίαν νυμφαγωγοῦσαι. Ὑμέναιος\nᾔδετο κατὰ πᾶσαν τὴν πόλιν· μεσταὶ δὲ αἱ\nῥύμαι στεφάνων, λαμπάδων· ἐρραίνετο τὰ πρόθυρα\nοἴνῳ καὶ μύροις. Ἡδίονα ταύτην τὴν ἡμέραν ἤγαγον\nοἱ Συρακούσιοι τῆς τῶν ἐπινικίων.\n \n ",
                "13":"\n Ἡ δὲ παρθένος\nοὐδὲν εἰδυῖα τούτων ἔρριπτο ἐπὶ τῆς κοίτης ἐγκεκαλυμμένη,\nκλάουσα καὶ σιωπῶσα. Προσελθοῦσα δὲ ἡ\nτροφὸς τῇ κλίνῃ “τέκνον,” εἶπεν, “ἐξανίστασο, πάρεστι\nγὰρ ἡ εὐκταιοτάτη πασῶν ἡμῖν ἡμέρα· ἡ πόλις\nσε νυμφαγωγεῖ.” Τῆς δ̓ αὐτοῦ λύτο γούνατα καὶ φίλον ἦτορ·\nοὐ γὰρ ᾔδει, τίνι γαμεῖται. Ἄφωνος εὐθὺς ἦν καὶ\nσκότος αὐτῆς τῶν ὀφθαλμῶν κατεχύθη καὶ ὀλίγου\nδεῖν ἐξέπνευσεν· ἐδόκει δὲ τοῦτο τοῖς ὁρῶσιν αἰδώς.\n \n ",
                "14":"\n Ἐπεὶ δὲ ταχέως ἐκόσμησαν αὐτὴν αἱ θεραπαινίδες,\nτὸ πλῆθος ἐπὶ τῶν θυρῶν ἀπέλιπον· οἱ δὲ γονεῖς\nτὸν νυμφίον εἰσήγαγον πρὸς τὴν παρθένον. Ὁ μὲν\nοὖν Χαιρέας προσδραμὼν αὐτὴν κατεφίλει, Καλλιρρόη\n \nδὲ γνωρίσασα τὸν ἐρώμενον, ὥσπερ τι λύχνου\nφῶς ἤδη σβεννύμενον ἐπιχυθέντος ἐλαίου πάλιν ἀνέλαμψε\nκαὶ μείζων ἐγένετο καὶ κρείττων.\n \n ",
                "15":"\n Ἐπεὶ δὲ προῆλθεν\nεἰς τὸ δημόσιον, θάμβος ὅλον τὸ πλῆθος κατέλαβεν,\n ὥσπερ Ἀρτέμιδος ἐν ἐρημίᾳ κυνηγέταις ἐπιστάσης·\nπολλοὶ δὲ τῶν παρόντων καὶ προσεκύνησαν.\nΠάντες δὲ Καλλιρρόην μὲν ἐθαύμαζον, Χαιρέαν δὲ\nἐμακάριζον. Τοιοῦτον ὑμνοῦσι ποιηταὶ τὸν Θέτιδος\nγάμον ἐν Πηλίῳ γεγονέναι. Πλὴν καὶ ἐνταῦθά τις\n εὑρέθη βάσκανος δαίμων, ὥσπερ ἐκεῖ φασὶ τὴν Ἔριν.\n \n "
            },
            "1":{
                "0":"\n \nΟἱ γὰρ μνηστῆρες ἀποτυχόντες τοῦ γάμου λύπην\nἐλάμβανον μετ̓ ὀργῆς. Τέως οὖν μαχόμενοι\nπρὸς ἀλλήλους ὡμονόησαν τότε, διὰ δὲ τὴν ὁμόνοιαν,\nὑβρίσθαι δοκοῦντες, συνῆλθον εἰς βουλευτήριον κοινόν·\n ἐστρατολόγει δὲ αὐτοὺς ἐπὶ τὸν κατὰ Χαιρέου\nπόλεμον ὁ φθόνος.\n \n ",
                "1":"\n Καὶ πρῶτος ἀναστὰς νεανίας τις\nἸταλιώτης, υἱὸς τοῦ Ῥηγίνων τυράννσυ, τοιαῦτα ἔλεγεν “Εἰ μέν τις ἐξ ἡμῶν ἔγημεν, οὐκ ἂν ὠργίσθην,\n ὥσπερ ἐν τοῖς γυμνικοῖς ἀγῶσιν ἕνα δεῖ νικῆσαι τῶν\nἀγωνισαμένων· ἐπεὶ δὲ παρευδοκίμησεν ἡμᾶς ὁ μηδὲν\nὑπὲρ τοῦ γάμου πονήσας, οὐ φέρω τὴν ὕβριν.\n \n ",
                "2":"\n Ἡμεῖς δὲ παρετάθημεν αὐλείοις θύραις προσαγρυπνοῦντες,\nκαὶ κολακεύοντες τίτθας καὶ θεραπαινίδας\n καὶ δῶρα πέμποντες τροφοῖς πόσον χρόνον δεδουλεύκαμεν\nκαί, τὸ πάντων χαλεπώτατον, ὡς ἀντεραστὰς\nἀλλήλους ἐμισήσαμεν· ὁ δὲ πόρνος καὶ πένης καὶ μηδενὸς\nκρείττων βασιλέων ἀγωνισαμένων αὐτὸς ἀκονιτὶ\nτὸν στέφανον ἤρατο.\n \n ",
                "3":"\n Ἀλλὰ ἀνόνητον αὐτῷ γενέσθω\n τὸ ἆθλον καὶ τὸν γάμον θάνατον τῷ νυμφίῳ ποιήσωμεν.” Πάντες οὖν ἐπῄνεσαν, μόνος δὲ ὁ Ἀκραγαντίνων\n \nτύραννος ἀντεῖπεν. “Οὐκ εὐνοίᾳ δὲ” εἶπε “τῇ πρὸς\nΧαιρέαν κωλύω τὴν ἐπιβουλήν, ἀλλὰ ἀσφαλεστέρῳ\nτῷ λογισμῷ· μέμνησθε γὰρ ὅτι Ἑρμοκράτης οὐκ\nἔστιν εὐκαταφρόνητος· ὥστε ἀδύνατος ἡμῖν πρὸς αὐτὸν\nἡ ἐκ τοῦ φανεροῦ μάχη, κρείττων δὲ ἡ μετὰ τέχνης·\n \n ",
                "4":"\n καὶ γὰρ τὰς τυραννίδας πανουργίᾳ μᾶλλον ἢ\nβίᾳ κτώμεθα. Χειροτονήσατέ με τοῦ πρὸς Χαιρέαν\nπολέμου στρατηγόν. Ἐπαγγέλλομαι διαλύσειν τὸν\nγάμον· ἐφοπλιῶ γὰρ αὐτῷ ζηλοτυπίαν, ἥτις σύμμαχον\nλαβοῦσα τὸν ἔρωτα μέγα τι κακὸν διαπράξεται.\n \n ",
                "5":"\n Καλλιρρόη μὲν οὖν εὐσταθὴς καὶ ἄπειρος κακοήθους\nὑποψίας, ὁ δὲ Χαιρέας, οἷα δὴ γυμνασίοις ἐντραφεὶς\nκαὶ νεωτερικῶν ἁμαρτημάτων οὐκ ἄπειρος, δύναται\nῥᾳδίως ὑποπτεύσας ἐμπεσεῖν εἰς ἐρωτικὴν ζηλοτυπίαν·\nἔστι δὲ καὶ προσελθεῖν ἐκείνῳ ῥᾷον καὶ λαλῆσαι.” Πάντες ἔτι λέγοντος αὐτοῦ τὴν γνώμην ἐπεψηφίσαντο\nκαὶ τὸ ἔργον ἐνεχείρισαν ὡς ἀνδρὶ πᾶν ἱκανῷ\nμηχανήσασθαι. Τοιαύτης οὖν ἐπινοίας ἐκεῖνος\nἤρξατο.\n \n "
            },
            "2":{
                "0":"\n \n Ἑσπέρα μὲν ἦν, ἧκε δὲ ἀγγέλλων τις ὅτι Ἀρίστων\nὁ πατὴρ Χαιρέου πεσὼν ἀπὸ κλίμακος ἐν ἀγρῷ πάνυ\nὀλίγας ἔχει τοῦ ζῆν τὰς ἐλπίδας. Ὁ δὲ Χαιρέας ἀκούσας,\nκαίτοι φιλοπάτωρ ὤν, ὅμως ἐλυπήθη, ὅτι ἔμελλεν\nἀπελεύσεσθαι μόνος· οὐ γὰρ οἷόν τε ἦν ἐξάγειν\nἤδη τὴν κόρην.\n \n ",
                "1":"\n Ἐν δὲ τῇ νυκτὶ ταύτῃ φανερῶς μὲν\nοὐδεὶς ἐτόλμησεν ἐπικωμάσαι, κρύφα δὲ καὶ ἀδήλως\nἐπελθόντες σημεῖα κώμου ᾖσαν καὶ κατέλιπον· ἐστεφάνωσαν\nτὰ πρόθυρα, μύροις ἔρραναν, οἴνου πηλὸν\nἐποίησαν, δᾷδας ἔρριψαν ἡμικαύτους.\n \n \n ",
                "2":"\n Διέλαμψεν ἡμέρα, καὶ πᾶς ὁ παριὼν ἐφειστήκει\nκοινῷ τινὶ πολυπραγμοσύνης πάθει· Χαιρέας δὲ τοῦ\nπατρὸς αὐτοῦ ῥᾷον ἐσχηκότος ἔσπευδε πρὸς τὴν γυναῖκα.\nἸδὼν δὲ τὸν ὄχλον πρὸ τῶν θυρῶν τὸ μὲν\n πρῶτον ἐθαύμασεν· ἐπεὶ δὲ ἔμαθε τὴν αἰτίαν, ἐνθουσιῶν\nεἰστρέχει·\n \n ",
                "3":"\n καταλαβὼν δὲ τὸν θάλαμον ἔτι κεκλεισμένον,\nἤρασσε μετὰ σπουδῆς. Ἐπεὶ δ̓ ἀνέῳγεν\nἡ θεραπαινίς, ἐπιπεσὼν τῇ Καλλιρρόῃ, τὴν ὀργὴν\nμετέβαλεν εἰς λύπην καὶ περιρρηξάμενος ἔκλαε. Πυνθανομένης\n δὲ τί γέγονεν, ἄφωνος ἦν, οὔτε ἀπιστεῖν\nοἷς εἶδεν οὔτε πιστεύειν οἷς οὐκ ἤθελε δυνάμενος.\n \n ",
                "4":"\n Ἀπορουμένου δὲ αὐτοῦ καὶ τρέμοντος ἡ γυνὴ μηδὲν\nὑπονοοῦσα τῶν γεγονότων ἱκέτευεν εἰπεῖν τὴν αἰτίαν\nτοῦ ὁ δ̓ ὑφαίμοις τοῖς ὀφθαλμοῖς καὶ τραχεῖ τῷ\n φθέγματι “κλάω” φησὶ “τὴν ἐμαυτοῦ τύχην, ὅτι μου\nταχέως ἐπελάθου,” καὶ τὸν κῶμον ὠνείδισεν.\n \n ",
                "5":"\n Ἡ δὲ\nοἷα θυγάτηρ στρατηγοῦ καὶ φρονήματος πλήρης πρὸς\nτὴν ἄδικον διαβολὴν παρωξύνθη καὶ “οὐδεὶς ἐπὶ τὴν\nπατρῴαν οἰκίαν ἐκώμασεν” εἶπε, “τὰ δὲ σὰ πρόθυρα\n συνήθη τυχόν ἐστι τοῖς κώμοις, καὶ τὸ γεγαμηκέναι\nσε λυπεῖ τοὺς ἐραστάς.” Ταῦτα εἰποῦσα ἀπεστράφη\nκαὶ ἐγκαλυψαμένη δακρύων ἀφῆκε πηγάς.\n \n ",
                "6":"\n Εὔκολοι\nδὲ τοῖς ἐρῶσιν αἱ διαλλαγαὶ καὶ πᾶσαν ἀπολογίαν\nἡδέως ἀλλήλων προσδέχονται. Μεταβαλλόμενος οὖν\n ὁ Χαιρέας ἤρξατο κολακεύειν, καὶ ἡ γυνὴ ταχέως αὐτοῦ\nτὴν μετάνοιαν ἠσπάζετο. Ταῦτα μᾶλλον ἐξέκαυσε\nτὸν ἔρωτα, καὶ οἱ ἀμφοτέρων αὐτῶν γονεῖς μακαρίους\nαὑτοὺς ὑπελάμβανον τὴν τῶν τέκνων ὁρῶντες ὁμόνοιαν.\n \n "
            },
            "3":{
                "0":"\n \n Ὁ δ̓ Ἀκραγαντῖνος διαπεπτωκυίας αὐτῷ τῆς\nπρώτης τέχνης ἥπτετο λοιπὸν ἐνεργεστέρας κατασκευῆς\nτι τοιοῦτον. Ἦν αὐτῷ παράσιτος στωμύλος\n \nκαὶ πάσης χάριτος ὁμιλητικῆς ἔμπλεως. Τοῦτον ἐκέλευσεν\nὑποκριτὴν ἔρωτος γενέσθαι. τὴν ἅβραν γὰρ\nτῆς Καλλιρρόης καὶ τιμιωτάτην τῶν θεραπαινίδων\nπροσπίπτων φιλεῖν ἐποίει.\n \n ",
                "1":"\n μόλις οὖν ἔκειτο, πλὴν\nὑπηγάγετο τὴν μείρακα μεγάλαις δωρεαῖς τῷ τε λέγειν\nἀπάγξεσθαι μὴ τυχὼν τῆς ἐπιθυμίας. Γυνὴ δὲ\nεὐάλωτόν ἐστιν, ὅταν ἐρᾶσθαι δοκῇ. Ταῦτα οὖν προκατασκευασάμενος\nὁ δημιουργὸς τοῦ δράματος, ὑποκριτὴν\nἕτερον ἐξεῦρεν, οὐκέτι ὁμοίως εὔχαριν, ἀλλὰ\nπανοῦργον καὶ ἀξιόπιστον λαλῆσαι.\n \n ",
                "2":"\n Τοῦτον προδιδάξας\nἃ χρὴ πράττειν καὶ λέγειν, ὑπέπεμψεν ἀγνῶτα\nτῷ Χαιρέᾳ. Προσελθὼν δὲ ἐκεῖνος αὐτῷ περὶ τὰς\nπαλαίστρας ἀλύοντι “κἀμοὶ” φησὶν “υἱὸς ἦν, ὦ Χαιρέα,\nσὸς ἡλικιώτης, πάνυ σε θαυμάζων καὶ φιλῶν,\nὅτε ἔζη. Τελευτήσαντος δὲ αὐτοῦ σὲ υἱὸν ἐμαυτοῦ νομίζω,\nκαὶ γὰρ εἶ κοινὸν ἀγαθὸν πάσης Σικελίας\nεὐτυχῶν.\n \n ",
                "3":"\n Δὸς οὖν μοι σχολάζοντα σεαυτὸν καὶ\nἀκούσῃ μεγάλα πράγματα ὅλῳ τῷ βίῳ σου διαφέροντα.” Τοιούτοις ῥήμασιν ὁ μιαρὸς ἐκεῖνος ἄνθρωπος\nτοῦ μειρακίου τὴν ψυχὴν ἀνακουφίσας καὶ μεστὸν\nποιήσας ἐλπίδος καὶ φόβου καὶ πολυπραγμοσύνης,\nδεομένου λέγειν ὤκνει καὶ προυφασίζετο μὴ εἶναι\nτὸν καιρὸν ἐπιτήδειον τὸν παρόντα, δεῖν δὲ ἀναβολῆς\nκαὶ σχολῆς μακροτέρας.\n \n ",
                "4":"\n Ἐνέκειτο μᾶλλον ὁ Χαιρέας,\nἤδη τι προσδοκῶν βαρύτερον· ὁ δ̓ ἐμβαλὼν\nαὐτῷ τὴν δεξιὰν ἀπῆγεν εἴς τι χωρίον ἠρεμαῖον, εἶτα\nσυναγαγὼν τὰς ὀφρῦς καὶ ὅμοιος γενόμενος λυπουμένῳ,\nμικρὸν δέ τι καὶ δακρύσας “ἀηδῶς μὲν” εἶπεν “ὦ Χαιρέα, σκυθρωπόν σοι πρᾶγμα μηνύω καὶ πάλαι\nβουλόμενος εἰπεῖν ὤκνουν· ἐπεὶ δὲ ἤδη φανερῶς\nὑβρίζῃ καὶ θρυλεῖται πανταχοῦ τὸ δεινόν, οὐχ ὑπομένω\n \nσιωπᾶν· φύσει τε γὰρ μισοπόνηρός εἰμι καὶ σοὶ\nμάλιστα εὔνους.\n \n ",
                "5":"\n Γίνωσκε τοίνυν μοιχευομένην σου\nτὴν γυναῖκα, καὶ ἵνα τούτῳ πιστεύσῃς, ἕτοιμος ἐπ̓\nαὐτοφώρῳ τὸν μοιχὸν δεικνύειν.” Ὣς φάτο· τὸν δ̓ ἄχεος νεφέλη ἐκάλυψε μέλαινα,\nἀμφοτέρῃσι δὲ χερσὶν ἑλὼν κόνιν αἰθαλόεσσαν\nχεύατο κὰκ κεφαλῆς, χάριεν δ̓ ᾔσχυνε πρόσωπον.\n \n ",
                "6":"\n Ἐπὶ πολὺ μὲν οὖν ἀχανὴς ἔκειτο, μήτε τὸ στόμα μήτε\nτοὺς ὀφθαλμοὺς ἐπᾶραι δυνάμενος· ἐπεὶ δὲ φωνὴν\n οὐχ ὁμοίαν μὲν ὀλίγην δὲ συνελέξατο, “δυστυχῆ μὲν” εἶπεν “αἰτῶ παρὰ σοῦ χάριν αὐτόπτης γενέσθαι τῶν\nἐμῶν κακῶν· ὅμως δὲ δεῖξον, ὅπως εὐλογώτερον\nἐμαυτὸν ἀνέλω· Καλλιρρόης γὰρ καὶ ἀδικούσης φείσομαι.” \n ",
                "7":"\n “Προσποίησαι” φησὶν “ὡς εἰς ἀγρὸν ἀπιέναι,\n βαθείας δὲ ἑσπέρας παραφύλαττε τὴν οἰκίαν·\nὄψει γὰρ εἰσιόντα τὸν μοιχόν.” Συνέθεντο ταῦτα, καὶ ὁ μὲν Χαιρέας πέμψας ʽοὐ\nγὰρ αὐτὸς ὑπέμεινεν οὐδὲ εἰσελθεῖν̓ “ἄπειμι” φησὶν “εἰς ἀγρόν·” ὁ δὲ κακοήθης ἐκεῖνος καὶ διάβολος\nσυνέταττε τὴν σκηνήν.\n \n ",
                "8":"\n Ἑσπέρας οὖν ἐπιστάσης ὁ\nμὲν ἐπὶ τὴν κατασκοπὴν ἦλθεν, ὁ δὲ τὴν ἅβραν τῆς\nΚαλλιρρόης διαφθείρας ἐνέβαλεν εἰς τὸν στενωπόν,\nὑποκρινόμενος μὲν τὸν λαθραίοις ἔργοις ἐπιχειρεῖν\nπροαιρούμενον, πάντα δὲ μηχανώμενος ἵνα μὴ λάθοι·\n κόμην εἶχε λιπαρὰν καὶ βοστρύχους μύρων ἀποπνέοντας,\nὀφθαλμοὺς ὑπογεγραμμένους, ἱμάτιον μαλακόν,\nὑπόδημα λεπτόν· δακτύλιοι βαρεῖς ὑπέστιλβον.\nΕἶτα πολὺ περιβλεψάμενος τῇ θύρᾳ προσῆλθε, κρούσας\nδὲ ἐλαφρῶς τὸ εἰωθὸς ἔδωκε σημεῖον.\n \n ",
                "9":"\n Ἡ δὲ θεράπαινα\n καὶ αὐτὴ περίφοβος ἠρέμα παρανοίξασα καὶ\nλαβομένη τῆς χειρὸς εἰσήγαγε. Ταῦτα θεασάμενος\nΧαιρέας οὐκέτι κατέσχεν ἀλλὰ εἰσέδραμεν ἐπ̓ αὐτοφώρῳ\n \nτὸν μοιχὸν ἀναιρήσων.\n \n ",
                "10":"\n Ὁ μὲν οὖν παρὰ τὴν\nαὔλειον θύραν ὑποστὰς εὐθὺς ἐξῆλθεν, ἡ δὲ Καλλιρρόη\nκαθῆστο ἐπὶ τῆς κλίνης ζητοῦσα Χαιρέαν καὶ\nμηδὲ λύχνον ἅψασα διὰ τὴν λύπην· ψόφου δὲ ποδῶν\nγενομένου πρώτη τοῦ ἀνδρὸς ᾔσθετο τὴν ἀναπνοὴν\nκαὶ χαίρουσα αὐτῷ προσέδραμεν.\n \n ",
                "11":"\n Ὁ δὲ φωνὴν μὲν\nοὐκ ἔσχεν ὥστε λοιδορήσασθαι, κρατούμενος δὲ ὑπὸ\nτῆς ὀργῆς ἐλάκτισε προσιοῦσαν. Εὐστόχως οὖν ὁ\nποῦς κατὰ τοῦ διαφράγματος ἐνεχθεὶς ἐπέσχε τῆς\nπαιδὸς τὴν ἀναπνοήν, ἐρριμμένην δὲ αὐτὴν αἱ θεραπαινίδες\nβαστάσασαι κατέκλιναν ἐπὶ τὴν κοίτην.\n \n "
            },
            "4":{
                "0":"\n \n Καλλιρρόη μὲν οὖν ἄφωνος καὶ ἄπνους ἔκειτο\nνεκρᾶς εἰκόνα πᾶσι παρέχουσα, Φήμη δὲ ἄγγελος\nτοῦ πάθους καθ̓ ὅλην τὴν πόλιν διέτρεχεν, οἰμωγὴν\nἐγείρουσα διὰ τῶν στενωπῶν ἄχρι τῆς θαλάττης· καὶ\nπανταχόθεν ὁ θρῆνος ἠκούετο, καὶ τὸ πρᾶγμα ἐῴκει\nπόλεως ἁλώσει. Χαιρέας δὲ ἔτι τῷ θυμῷ ζέων δἰ\nὅλης τῆς νυκτὸς ἀποκλείσας ἑαυτὸν ἐβασάνιζε τὰς\nθεραπαινίδας, πρώτην δὲ καὶ τελευταίαν τὴν ἅβραν.\n \n ",
                "1":"\n Ἔτι δὲ καομένων καὶ τεμνομένων αὐτῶν ἔμαθε τὴν\nἀλήθειαν. Τότε ἔλεος αὐτὸν εἰσῆλθε τῆς ἀποθανούσης\nκαὶ ἀποκτεῖναι μὲν ἑαυτὸν ἐπεθύμει, Πολύχαρμος\nδ̓ ἐκώλυε, φίλος ἐξαίρετος τοιοῦτος, οἷον\nὍμηρος ἐποίησε Πάτροκλον Ἀχιλλέως. Ἡμέρας δὲ\nγενομένης οἱ ἄρχοντες ἐκλήρουν δικαστήριον τῷ φονεῖ,\nδιὰ τὴν πρὸς Ἑρμοκράτην τιμὴν ἐπισπεύδοντες\nτὴν κρίσιν.\n \n ",
                "2":"\n Ἀλλὰ καὶ ὁ δῆμος ἅπας εἰς τὴν ἀγορὰν\nσυνέτρεχεν, ἄλλων ἄλλα κεκραγότων· ἐδημοκόπουν\nδὲ οἱ τῆς μνηστείας ἀποτυχόντες καὶ ὁ Ἀκραγαντῖνος\nὑπὲρ ἅπαντας, λαμπρός τε καὶ σοβαρός, οἷον διαπραξάμενος\nἔργον ὃ μηδεὶς ἂν προσεδόκησε.\n \n ",
                "3":"\n Συνέβη\nδὲ πρᾶγμα καινὸν καὶ ἐν δικαστηρίῳ μηδεπώποτε\n \nπραχθέν· ῥηθείσης γὰρ τῆς κατηγορίας ὁ φονεὺς\nμετρηθέντος αὐτῷ τοῦ ὕδατος ἀντὶ τῆς ἀπολογίας\nαὐτοῦ κατηγόρησε πικρότερον καὶ πρῶτος τὴν καταδικάζουσαν\nψῆφον ἤνεγκεν, οὐδὲν εἰπὼν τῶν πρὸς\n τὴν ἀπολογίαν δικαίων, οὐ τὴν διαβολήν, οὖ τὴν ζηλοτυπίαν,\nοὐ τὸ ἀκούσιον, ἀλλ̓ ἐδεῖτο πάντων “δημοσίᾳ\nμε καταλεύσατε· ἀπεστεφάνωσα τὸν δῆμον.\n \n ",
                "4":"\n Φιλάνθρωπόν ἐστιν ἂν παραδῶτέ με δημίῳ. Τοῦτο\nὤφειλον ἂν παθεῖν, εἰ καὶ θεραπαινίδα Ἑρμοκράτους\n ἀπέκτεινα. Τρόπον ζητήσατε κολάσεως ἀπόρρητον.\nΧείρονα δέδρακα ἱεροσύλων καὶ πατροκτόνων. Μὴ\nθάψητέ με, μὴ μιάνητε τὴν γῆν, ἀλλὰ τὸ ἀσεβὲς καταποντώσατε σῶμα.” \n ",
                "5":"\n Ταῦτα λέγοντος θρῆνος ἐξερράγη, καὶ πάντες\n ἀφέντες τὴν νεκρὰν τὸν ζῶντα ἐπένθουν. Ἑρμοκράτης\nσυνηγόρησε Χαιρέᾳ πρῶτος. “Ἐγὼ” φησὶν “ἐπίσταμαι τὸ συμβὰν ἀκούσιον ὄν. Βλέπω τοὺς ἐπιβουλεύοντας\nἡμῖν. Οὐκ ἐφησθήσονται δυσὶ νεκροῖς,\n \n ",
                "6":"\n οὐδὲ λυπήσω τεθνεῶσαν τὴν θυγατέρα. Ἤκουσα\n λεγούσης αὐτῆς πολλάκις ὅτι αὑτῆς μᾶλλον θέλει\nΧαιρέαν ζῆν. Παύσαντες οὖν τὸ περισσὸν δικαστήριον\nἐπὶ τὸν ἀναγκαῖον ἀπίωμεν τάφον. Μὴ παραδῶμεν\nχρόνῳ τὴν νεκράν, μηδὲ ἄμορφον τῇ παρολκῇ\nποιήσωμεν τὸ σῶμα. Θάψωμεν Καλλιρρόην ἔτι\n καλήν.” \n "
            },
            "5":{
                "0":"\n \nΟἱ μὲν οὖν δικασταὶ τὴν ἀπολύουσαν ψῆφον ἔθεσαν,\nΧαιρέας δὲ οὐκ ἀπέλυεν ἑαυτόν, ἀλλ̓ ἐπεθύμει\nθανάτου καὶ πάσας ὁδοὺς ἐμηχανᾶτο τῆς τελευτῆς.\nΠολύχαρμος δὲ ὁρῶν ἄλλως ἀδύνατον ἑαυτῷ τὴν σωτηρίαν “προδότα” φησὶ “τῆς νεκρᾶς, οὐδὲ θάψαι\nΚαλλιρρόην ὑπομενεῖς; ἀλλοτρίαις χερσὶ τὸ σῶμα\nπιστεύεις; Καιρός ἐστί σοι νῦν ἐνταφίων ἐπιμελεῖσθαι\n \nπολυτελείας καὶ τὴν ἐκκομιδὴν κατασκευάσαι\nβασιλικήν.” Ἔπεισεν οὗτος ὁ λόγος·\n \n ",
                "1":"\n ἐνέβαλε γὰρ\nφιλοτιμίαν καὶ φροντίδα. Τίς ἂν οὖν ἀπαγγεῖλαι\nδύναιτο κατ̓ ἀξίαν τὴν ἐκκομιδὴν ἐκείνην; Κατέκειτο\nμὲν Καλλιρρόη νυμφικὴν ἐσθῆτα περικειμένη καὶ\nἐπὶ χρυσηλάτου κλίνης μείζων τε καὶ κρείττων, ὥστε\nπάντες εἴκαζον αὐτὴν Ἀριάδνῃ καθευδούσῃ.\n \n ",
                "2":"\n Προῄεσαν\nδὲ τῆς κλίνης πρῶτοι μὲν οἱ Συρακουσίων ἱππεῖς\nαὐτοῖς ἵπποις κεκοσμημένοι, μετὰ τούτους ὁπλῖται\nφέροντες τὰ σημεῖα τῶν Ἑρμοκράτους τροπαίων,\nεἶτα ἡ βουλή, καὶ ἐν μέσῳ τῷ δήμῳ πάντες οἱ Ἑρμοκράτ ην \nδορυφοροῦντες· ἐφέρετο δὲ καὶ Ἀρίστων,\nἔτι νοσῶν, θυγατέρα καὶ κυρίαν Καλλιρρόην ἀποκαλῶν.\nἘπὶ τούτοις αἱ γυναῖκες τῶν πολιτῶν μελανείμονες,\n \n ",
                "3":"\n εἶτα πλοῦτος ἐνταφίων βασιλικός· πρῶτος\nμὲν ὁ τῆς φερνῆς χρυσός τε καὶ ἄργυρος καὶ ἐσθήτων\nκάλλος καὶ κόσμος ʽσυνέπεμψε δὲ Ἑρμοκράτης\nπολλὰ ἐκ τῶν λαφύρων̓ συγγενῶν τε δωρεαὶ καὶ φίλων,\nτελευταῖος δὲ ὁ Χαιρέου πλοῦτος· ἐπεθύμει γάρ,\nεἰ δυνατὸν ἦν, πᾶσαν τὴν οὐσίαν συγκαταφλέξαι τῇ\nγυναικί.\n \n ",
                "4":"\n Ἔφερον δὲ τὴν κλίνην οἱ Συρακουσίων\nἔφηβοι, καὶ ἐπηκολούθει τὸ πλῆθος. Πάντων δὲ\nθρηνούντων μάλιστα Χαιρέας ἠκούετο. Ἦν δὲ τάφος\nμεγαλοπρεπὴς Ἑρμοκράτους πλησίον τῆς θαλάσσης,\nὥστε καὶ τοῖς πόρρωθεν πλέουσι περίβλεπτος εἶναι·\nτοῦτον ὥσπερ θησαυρὸν ἐπλήρωσεν ἡ τῶν ἐνταφίων\nπολυτέλεια. Τὸ δὲ δοκοῦν εἰς τιμὴν τῆς νεκρᾶς γεγονέναι\nμειζόνων πραγμάτων ἐκίνησεν ἀρχήν.\n \n "
            },
            "6":{
                "0":"\n \n Θήρων γάρ τις ἦν, πανοῦργος ἄνθρωπος, ἐξ ἀδικίας\nπλέων τὴν θάλασσαν καὶ λῃστὰς ἔχων ἐφορμοῦντας\n \nτοῖς λιμέσιν. Ὀνόματι πορθμείου πειρατήριον\nσυγκροτῶν οὗτος, τῇ ἐκκομιδῇ παρατυχὼν\nἐπωφθαλμίασε τῷ χρυσῷ καὶ νύκτωρ κατὰ κλίνης\nοὐκ ἐκοιμᾶτο λέγων πρὸς ἑαυτὸν “ἀλλ̓ ἐγὼ κινδυνεύω\n μαχόμενος τῇ θαλάσσῃ καὶ τοὺς ζῶντας ἀποκτείνων\nἕνεκα λημμάτων μικρῶν, ἐξὸν πλουτῆσαι\nπαρὰ μιᾶς νεκρᾶς. Ἀνερρίφθω κύβος· οὐκ ἀφήσω τὸ\nκέρδος. Τίνας δ̓ οὖν ἐπὶ τὴν πρᾶξιν στρατολογήσω;\nΣκέψαι, Θήρων, τίς ἐπιτήδειος ὧν οἶδας. Ζηνοφάνης\n ὁ Θούριος; Συνετὸς μὲν ἀλλὰ δειλός. Μένων\nὁ Μεσσήνιος; Τολμηρὸς μὲν ἀλλὰ προδότης.” Ἐπεξιὼν\nδὲ τῷ λογισμῷ καθέκαστον, ὥσπερ ἀργυρογνώμων,\nπολλοὺς ἀποδοκιμάσας, ὅμως ἔδοξε τινὰς ἐπιτηδείους.\nἝωθεν οὖν διατρέχων εἰς τὸν λιμένα,\n ἕκαστον αὐτῶν ἀνεζήτει. Εὗρε δ̓ ἐνίους μὲν ἐν πορνείοις,\nτοὺς δ̓ ἐν καπηλείοις, οἰκεῖον στρατὸν τοιούτῳ\nστρατηγῷ. Φήσας οὖν ἔχειν τι διαλεχθῆναι πρὸς αὐτοὺς\nἀναγκαῖον, κατόπιν τοῦ λιμένος ἀπήγαγε καὶ\nτούτων ἤρξατο τῶν λόγων “ἐγὼ θησαυρὸν εὑρὼν\n ὑμᾶς κοινωνοὺς εἱλόμην ἐξ ἁπάντων· οὐ γάρ ἐστιν\nἑνὸς τὸ κέρδος, οὐδὲ πόνου πολλοῦ δεόμενον, ἀλλὰ\nμία νὺξ δύναται ποιῆσαι πάντας ἡμᾶς πλουσίους. Οὐκ\nἄπειροι δ̓ ἐσμὲν τοιούτων ἐπιτηδευμάτων, ἃ παρὰ\nμὲν τοῖς ἀνοήτοις ἀνθρώποις ἔχει διαβολήν, ὠφέλειαν\n δὲ τοῖς φρονίμοις δίδωσι.” Συνῆκαν εὐθὺς ὅτι λῃστείαν\nἢ τυμβωρυχίαν ἢ ἱεροσυλίαν καταγγέλλει, καὶ “παῦσαι” ἔφασαν “ πείθων τοὺς πεπεισμένους ἤδη\nκαὶ μόνον μήνυε τὴν πρᾶξιν, καὶ τὸν καιρὸν μὴ παραπολλύωμεν.” Ὁ δὲ. Θήρων ἔνθεν ἑλὼν “ἑωράκατε” φησὶ “ τὸν χρυσὸν καὶ ἄργυρον τῆς νεκρᾶς.\nΟὗτος ἡμῶν τῶν ζώντων δικαιότερον γένοιτ̓ ἄν. Δοκεῖ\nδή μοι νυκτὸς ἀνοῖξαι τὸν τάφον, εἶτα ἐνθεμένους\n \nτῷ κέλητι, πλεύσαντας ὅποι ποτ̓ ἂν φέρῃ τὸ πνεῦμα\nδιαπωλῆσαι τὸν φόρτον ἐπὶ ξένης.” Ἤρεσε. “Νῦν\nμὲν οὖν” φησὶ “τρέπεσθε ἐπὶ τὰς συνήθεις διατριβάς·\nβαθείας δὲ ἑσπέρας ἕκαστος ἐπὶ τὸν κέλητα κατίτω\nκομίζων οἰκοδομικὸν ὄργανον.” \n "
            },
            "7":{
                "0":"\n \n Οὗτοι μὲν δὴ ταῦτα ἔπραττον· τὰ δὲ περὶ Καλλιρρόην\nδευτέραν ἄλλην ἐλάμβανε παλιγγενεσίαν,\nκαί τινος ἀνέσεως ταῖς ἀποληφθείσαις ἀναπνοαῖς ἐκ\nτῆς ἀσιτίας ἐγγενομένης μόλις καὶ κατ̓ ὀλίγον ἀνέπνευσεν·\nἔπειτα κινεῖν ἤρξατο κατὰ μέλη τὸ σῶμα,\nδιανοίγουσα δὲ τοὺς ὀφθαλμοὺς αἴσθησιν ἐλάμβανεν\nἐγειρομένης ἐξ ὕπνου καὶ ὡς συγκαθεύδοντα Χαιρέαν\nἐκάλεσεν.\n \n ",
                "1":"\n Ἐπεὶ δὲ οὔτε ὁ ἀνὴρ οὔτε αἱ θεραπαινίδες\nἤκουον, πάντα δὲ ἦν ἐρημία καὶ σκότος,\nφρίκη καὶ τρόμος τὴν παῖδα κατελάμβανεν οὐ δυναμένην\nτῷ λογισμῷ συμβαλεῖν τὴν ἀλήθειαν, μόλις\nδὲ ἀνεγειρομένη στεφάνων προσήψατο καὶ ταινιῶν\n καὶ ψόφον ἐποίει χρυσοῦ τε καὶ ἀργύρου· πολλὴ\nδὲ ἦν ἀρωμάτων εὐωδία.\n \n ",
                "2":"\n Τότ̓ οὖν ἀνεμνήσθη τοῦ λακτίσματος\nκαὶ τοῦ δἰ ἐκεῖνο πτώματος, μόλις τε τὸν\nἐκ τῆς ἀγωνίας ἐνόησε τάφον. Ἔρρηξεν οὖν φωνήν,\nὅσην ἐδύνατο “σώζετε, βοηθεῖτε.” Ἐπεὶ δὲ πολλάκις\nαὐτῆς κεκραγυίας οὐδὲν ἐγίνετο πλέον, ἀπήλπισεν\nἤδη τὴν σωτηρίαν καὶ ἐνθεῖσα τοῖς γόνασι τὴν κεφαλὴν\nἐθρήνει λέγουσα “οἴμοι τῶν κακῶν· ζῶσα κατορώρυγμαι\nμηδὲν ἀδικοῦσα καὶ ἀποθνήσκω θάνατον\nμακρόν.\n \n ",
                "3":"\n Ὑγιαίνουσάν με πενθοῦσι. Τίνα τίς ἄγγελον\nπέμψει; Ἄδικε Χαιρέα, μέμφομαί σε οὐχ ὅτι με\nἀπέκτεινας, ἀλλ̓ ὅτι με ἔσπευσας ἐκβαλεῖν τῆς οἰκίας.\nΟὐκ ἔδει σε ταχέως θάψαι Καλλιρρόην οὐδ̓ ἀληθῶς\nἀποθανοῦσαν. Ἀλλ̓ ἤδη τάχατι βουλεύῃ περὶ γάμου.” \n "
            },
            "8":{
                "0":"\n \n Κἀκείνη μὲν ἐν ποικίλοις ἦν ὀδυρμοῖς· ὁ δὲ Θήρων\n \nφυλάξας αὐτὸ τὸ μεσονύκτιον ἀψοφητὶ προσῄει\nτῷ τάφῳ, κούφως ταῖς κώπαις ἁπτόμενος τῆς θαλάσσης.\nἘκβαίνων δὲ πρῶτον ἐπέταξε τὴν ὑπηρεσίαν\n τὸν τρόπον τοῦτον.\n \n ",
                "1":"\n Τέσσαρας μὲν ἀπέστειλεν ἐπὶ\n κατασκοπήν, εἴ τινες προσίοιεν εἰς τὸν τόπον, εἰ μὲν\nδύναιντο, φονεύειν· εἰ δὲ μή, συνθήματι μηνύειν\nτὴν ἄφιξιν αὐτῶν· πέμπτος δὲ αὐτὸς προσῄει τῷ\nτάφῳ. Τοὺς δὲ λοιποὺς ʽἦσαν γὰρ οἱ σύμπαντες ἑκκαίδεκἀ\nμένειν ἐπὶ τοῦ κέλητος ἐκέλευσε καὶ τὰς\n κώπας ἔχειν ἐπτερωμένας, ἵνα, ἐάν τι αἰφνίδιον συμβαίνῃ,\nταχέως τοὺς ἀπὸ γῆς ἁρπάσαντες ἀποπλεύσωσιν.\n \n ",
                "2":"\n Ἐπεὶ δὲ μοχλοὶ προσηνέχθησαν καὶ σφοδροτέρα\nπληγὴ πρὸς τὴν ἀνάρρηξιν τοῦ τάφου, τὴν Καλλιρρόην\nκατελάμβανεν ὁμοῦ πάντα, φόβος, χαρά, λύπη,\n θαυμασμός, ἐλπίς, ἀπιστία. “Πόθεν ὁ ψόφος; Ἆρά\nτις δαίμων κατὰ νόμον κοινὸν τῶν ἀποθνησκόντων\nἐπ̓ ἐμὲ παραγίνεται τὴν ἀθλίαν; Ἢψόφος οὐκ ἔστιν,\nἀλλὰ φωνὴ καλούντων με τῶν ὑποχθονίων πρὸς αὑτούς;\nΤυμβωρύχους μᾶλλον εἰκὸς εἶναι· καὶ γὰρ τοῦτό\n μου ταῖς συμφοραῖς προσετέθη· πλοῦτος ἄχρηστος\n \n ",
                "3":"\n νεκρῷ.” Ταῦτα ἔτι λογιζομένης αὐτῆς προύβαλε τὴν\nκεφαλὴν ὁ λῃστὴς καὶ κατὰ μικρὸν εἰσεδύετο. Καλλιρρόη\nδ̓ αὐτῷ προσέπεσε, βουλομένη δεηθῆναι· κἀκεῖνος\nφοβηθεὶς ἐξεπήδησε, τρέμων δὲ πρὸς τοὺς\n ἑταίρους ἐφθέγξατο “φεύγωμεν ἐντεῦθεν· δαίμων\nγάρ τις φυλάττει τὰ ἔνδον καὶ εἰσελθεῖν ἡμῖν οὐκ\nἐπιτρέπει.” Κατεγέλασε Θήρων,\n \n ",
                "4":"\n δειλὸν εἰπὼν καὶ\nνεκρότερον τῆς τεθνεώσης, εἶτα ἐκέλευσε ἄλλον εἰσελθεῖν.\nἘπεὶ δὲ οὐδεὶς ὑπέμενεν, αὐτὸς εἰσῆλθε προβαλλόμενος\n τὸ ξίφος. Λάμψαντος δὲ τοῦ σιδήρου, δείσασα\nἡ Καλλιρρόη, μὴ φονευθῇ, πρὸς τὴν γωνίαν\nἐξέτεινεν ἑαυτὴν κἀκεῖθεν ἱκέτευε, λεπτὴν ἀφιεῖσα\n \nφωνήν “ἐλέησον, ὅστις ποτ̓ εἶ, τὴν οὐκ ἐλεηθεῖσαν\nὑπ̓ ἀνδρὸς οὐδὲ γονέων· μὴ ἀποκτείνῃς ἣν σέσωκας.” \n ",
                "5":"\n Μᾶλλον ἐθάρρησεν ὁ Θήρων καὶ οἷα δεινὸς\nἀνὴρ ἐνόησε τὴν ἀλήθειαν· ἔστη δὲ σύννους καὶ τὸ\nμὲν πρῶτον ἐβουλεύσατο κτεῖναι τὴν γυναῖκα, νομίζων\nἐμπόδιον ἔσεσθαι τῆς ὅλης πράξεως· ταχεῖα δὲ\nδιὰ τὸ κέρδος ἐγένετο μετάνοια καὶ πρὸς αὑτὸν εἶπεν “ἔστω καὶ αὐτὴ τῶν ἐνταφίων μέρος· πολὺς μὲν\nἄργυρος ἐνταῦθα πολὺς δὲ χρυσός, τούτων δὲ πάντων\n \n ",
                "6":"\n τὸ τῆς γυναικὸς τιμιώτερον κάλλος.” Λαβόμενος\nοὖν τῆς χειρὸς ἐξήγαγεν αὐτήν, εἶτα καλέσας τὸν\nσυνεργὸν “ἰδοὺ” φησὶν “ὁ δαίμων, ὃν ἐφοβοῦ· καλός\nγε λῃστὴς φοβηθεὶς γυναῖκα. Σὺ μὲν οὖν φύλαττε\nταύτην· θέλω γὰρ αὐτὴν ἀποδοῦναι τοῖς γονεῦσιν·\nἡμεῖς δὲ ἐκφέρωμεν τὰ ἔνδον ἀποκείμενα,\nμηκέτι μηδὲ τῆς νεκρᾶς αὐτὰ τηρούσης.” \n "
            },
            "9":{
                "0":"\n \n Ἐπεὶ δὲ ἐνέπλησαν τὸν κέλητα τῶν λαφύρων,\nἐκέλευσεν ὁ Θήρων τὸν φύλακα μικρὸν ἀποστῆναι\nμετὰ τῆς γυναικός· εἶτα βουλὴν προύθηκε περὶ αὐτῆς.\nἘγένοντο δὲ αἱ γνῶμαι διάφοροι καὶ ἀλλήλαις\nὑπεναντίαι.\n \n ",
                "1":"\n Πρῶτος γάρ τις εἶπεν “ἐφ̓ ἕτερα μὲν\nἤλθομεν, ὦ συστρατιῶται, βέλτιον δὲ τὸ παρὰ τῆς\nτύχης ἀποβέβηκε· χρησώμεθα αὐτῷ· δυνάμεθα γὰρ\nἀκινδύνως εἰργάσθαι. Δοκεῖ δή μοι τὰ μὲν ἐντάφια\nκατὰ χώραν ἐᾶν, ἀποδοῦναι δὲ τὴν Καλλιρρόην ἀνδρὶ\nκαὶ πατρί, φήσαντας ὅτι προσωρμίσθημεν τῷ\nτόπῳ κατὰ συνήθειαν ἁλιευτικήν, ἀκούσαντες δὲ\nφωνὴν ἠνοίξαμεν κατὰ φιλανθρωπίαν, ἵνα σώσωμεν\nτὴν ἔνδον ἀποκεκλεισμένην.\n \n ",
                "2":"\n Ὁρκίσωμεν δὲ τὴν\nγυναῖκα πάντα ἡμῖν μαρτυρεῖν. Ἡδέως δὲ ποιήσει.\nχάριν ὀφείλουσα τοῖς εὐεργέταις, δἰ ὧν ἐσώθη. Πόσης\nοἴεσθε χαρᾶς ἐμπλήσομεν τὴν ὅλην Σικελίαν;\n \nπόσας ληψόμεθα δωρεάς; ἅμα δὲ καὶ πρὸς ἀνθρώπους\nδίκαια καὶ πρὸς θεοὺς ὅσια ταῦτα ποιήσομεν.” \n ",
                "3":"\n Ἔτι δὲ αὐτοῦ λέγοντος ἕτερος ἀντεῖπεν “ἄκαιρε\nκαὶ ἀνόητε, νῦν ἡμᾶς κελεύεις φιλοσοφεῖν; ἆρά γε\n τὸ τυμβωρυχεῖν ἡμᾶς ἐποίησε χρηστούς; ἐλεήσομεν\nἣν οὐκ ἠλέησεν ἴδιος ἀνὴρ ἀλλ̓ ἀπέκτεινεν; οὐδὲν\nγὰρ ἠδίκηκεν ἡμᾶς·\n \n ",
                "4":"\n ἀλλ̓ ἀδικήσει τὰ μέγιστα. Πρῶτον\nμὲν γάρ, ἂν ἀποδῶμεν αὐτὴν τοῖς προσήκουσιν,\nἄδηλον ἣν ἕξουσι γνώμην περὶ τοῦ γεγονότος, καὶ\n ἀδύνατον μὴ ὑποπτευθῆναι τὴν αἰτίαν, δἰ ἣν ἤλθομεν\nἐπὶ τὸν τάφον. Ἐὰν δὲ καὶ χαρίσωνται τὴν τιμωρίαν\nἡμῖν οἱ τῆς γυναικὸς συγγενεῖς, ἀλλ̓ οἱ ἄρχοντες\nκαὶ ὁ δῆμος αὐτὸς οὐκ ἀφήσει τυμβωρύχους\nἄγοντας καθ̓ αὑτῶν τὸ φορτίον.\n \n ",
                "5":"\n Τάχα δέ τις ἐρεῖ\n λυσιτελέστερον εἶναι πωλῆσαι τὴν γυναῖκα· τιμὴν\nγὰρ εὑρήσειν διὰ τὸ κάλλος. Ἔχει δὲ καὶ τοῦτο κίνδυνον.\nὉ μὲν γὰρ χρυσὸς οὐκ ἔχει φωνήν, οὐδὲ ὁ\nἄργυρος ἐρεῖ πόθεν αὐτὸν εἰλήφαμεν. Ἔξεστιν ἐπὶ\nτούτοις πλάσασθαι καὶ διήγημα.\n \n ",
                "6":"\n Φορτίον δὲ ἔχον\n ὀφθαλμούς τε καὶ ὦτα καὶ γλῶσσαν τίς ἂν ἀποκρύψαι\nδύναιτο; καὶ γὰρ οὐδὲ ἀνθρώπινον τὸ κάλλος, ἵνα\nλάθωμεν. Ὅτε δούλην ἐροῦμεν τίς αὐτὴν ἰδὼν τούτῳ\nπιστεύσει; Φονεύσωμεν οὖν αὐτὴν ἐνθάδε, καὶ μὴ\nπεριαγάγωμεν καθ̓ αὑτῶν τὸν κατήγορον.” \n ",
                "7":"\n Πολλῶν δὲ τούτοις συντιθεμένων οὐδετέρᾳ\nγνώμῃ Θήρων ἐπεψήφισε. “Σὺ μὲν γὰρ” εἶπε “κίνδυνον\nἐπάγεις, σὺ δὲ κέρδος ἀπολλύεις. Ἐγὼ δὲ\nἀποδώσομαι τὴν γυναῖκα μᾶλλον ἢ ἀπολῶ· πωλουμένη\nμὲν γὰρ σιγήσει διὰ τὸν φόβον, πραθεῖσα δὲ\n κατηγορείτω τῶν μὴ παρόντων. Ἀλλ̓ ἐμβαίνετε·\nπλέωμεν· ἤδη γάρ ἐστι πρὸς ἡμέραν.” \n \n "
            },
            "10":{
                "0":"\n \n Ἀναχθεῖσα δὲ ἡ ναῦς ἐφέρετο λαμπρῶς· οὐδὲ\nγὰρ ἐβιάζοντο πρὸς κῦμα καὶ πνεῦμα τῷ μὴ προκεῖσθαί\nτινα πλοῦν ἴδιον αὐτοῖς, ἀλλὰ πᾶς ἄνεμος οὔριος\nαὐτοῖς ἐδόκει καὶ κατὰ πρύμναν εἱστήκει. Καλλιρρόην\nδὲ παρεμυθεῖτο Θήρων, ποικίλαις ἐπινοίαις πειρώμενος\nἀπατᾶν.\n \n ",
                "1":"\n Ἐκείνη δὲ ᾐσθάνετο τὰ καθ̓ ἑαυτὴν\nκαὶ ὅτι ἄλλως ἐσώθη· προσεποιεῖτο δὲ μὴ νοεῖν,\nἀλλὰ πιστεύειν, δεδοικυῖα μὴ ἄρα καὶ ἀνέλωσιν αὐτὴν\nὡς ὀργιζομένην. Εἰποῦσα δὲ μὴ φέρειν τὴν θάλασσαν,\nἐγκαλυψαμένη καὶ δακρύσασα “σὺ μὲν” ἔφη, “πάτερ, ἐν ταύτῃ τῇ θαλάσσῃ τριακοσίας ναῦς\nἈθηναίων κατεναυμάχησας, ἥρπασε δέ σου τὴν θυγατέρα\nκέλης μικρὸς καὶ οὐδέν μοι βοηθεῖς.\n \n ",
                "2":"\n Ἐπὶ\nξένην ἄγομαι γῆν καὶ δουλεύειν με δεῖ τὴν εὐγενῆ·\nτάχα δὲ ἀγοράσει τις τὴν Ἑρμοκράτους θυγατέρα\nδεσπότης Ἀθηναῖος. Πόσῳ μοι κρεῖττον ἦν ἐν\nτάφῳ κεῖσθαι νεκράν· πάντως ἂν μετ̓ ἐμοῦ Χαιρέας\nἐκηδεύθη· νῦν δὲ καὶ ζῶντες καὶ ἀποθανόντες διεζεύχθημεν.” \n ",
                "3":"\n Ἡ μὲν οὖν ἐν τοιούτοις ἦν ὀδυρμοῖς, οἱ δὲ λῃσταὶ\nνήσους μικρὰς καὶ πόλεις παρέπλεον· οὐ γὰρ ἦν τὰ\nφορτία πενήτων, ἐζήτουν δὲ πλουσίους ἄνδρας. Ὡρμίσαντο\nδὴ καταντικρὺ τῆς Ἀττικῆς ὑπό τινα χηλήν·\nπηγὴ δ̓ ἦν αὐτόθι πολλοῦ καὶ καθαροῦ νάματος καὶ\nλειμὼν εὐφυής.\n \n ",
                "4":"\n Ἔνθα τὴν Καλλιρρόην προαγαγόντες\nφαιδρύνεσθαι καὶ ἀναπαύσασθαι κατὰ μικρὸν\nἀπὸ τῆς θαλάσσης ἠξίωσαν, διασώζειν θέλοντες αὐτῆς\nτὸ κάλλος· μόνοι δὲ ἐβουλεύοντο ὅποι χρὴ τὸν\nστόλον ποιεῖσθαι. καί τις εἶπεν “Ἀθῆναι πλησίον,\nμεγάλη καὶ εὐδαίμων πόλις. Ἐκεῖ πλῆθος μὲν ἐμπόρων\nεὑρήσομεν, πλῆθος δὲ πλουσίων. Ὥσπερ γὰρ ἐν\n\n \nεὑρήσομεν, πλῆθος δὲ\nπλουσίων. ὥσπερ γὰρ ἐν ἀγορᾷ τοὺς ἄνδρας οὕτως ἐν Ἀθήναις τὰς\nπόλεις ἔστιν ἰδεῖν.” ἐδόκει δὴ πᾶσι καταπλεῖν εἰς Ἀθήνας,\n \n ",
                "5":"\n \nοὐκ\nἤρεσκε δὲ Θήρωνι τῆς πόλεως ἡ περιεργία· “μόνοι γὰρ ὑμεῖς οὐκ\nἀκούετε τὴν πολυπραγμοσύνην τῶν Ἀθηναίων; δῆμός ἐστι λάλος\nκαὶ φιλόδικος, ἐν δὲ τῷ λιμένι μυρίοι συκοφάνται πεύσονται τίνες\nἐσμὲν καὶ πόθεν ταῦτα φέρομεν τὰ φορτία. ὑποψία καταλήψεται\nπονηρὰ τοὺς κακοήθεις.\n \n ",
                "6":"\n \nἌρειος πάγος εὐθὺς ἐκεῖ καὶ ἄρχοντες\nτυράννων βαρύτεροι. μᾶλλον Συρακουσίων Ἀθηναίους φοβηθῶμεν.\nχωρίον ἡμῖν ἐπιτήδειόν ἐστιν Ἰωνία, καὶ γὰρ πλοῦτος ἐκεῖ βασιλικὸς\nἐκ τῆς μεγάλης Ἀσίας ἄνωθεν ἐπιρρέων καὶ ἄνθρωποι τρυφῶντες\nκαὶ ἀπράγμονες· ἐλπίζω δέ τινας αὐτόθεν εὑρήσειν καὶ γνωρίμους.” \n ",
                "7":"\n \nὑδρευσάμενοι δὴ καὶ λαβόντες ἀπὸ τῶν παρουσῶν ὁλκάδων ἐπισιτισμὸν ἔπλεον εὐθὺ Μιλήτου, τριταῖοι δὲ κατήχθησαν εἰς ὅρμον\nἀπέχοντα τῆς πόλεως σταδίους ὀγδοήκοντα, εὐφυέστατον εἰς\nὑποδοχήν. \n "
            },
            "11":{
                "0":"\n \nἜνθα δὴ Θήρων κώπας ἐκέλευσεν ἐκφέρειν καὶ μονὴν ποιεῖν τῇ\nΚαλλιρόῃ καὶ πάντα παρέχειν εἰς τρυφήν. ταῦτα δὲ οὐκ ἐκ φιλανθρωπίας ἔπραττεν ἀλλʼ ἐκ φιλοκερδίας, ὡς ἔμπορος μᾶλλον ἢ\nλῃστής. αὐτὸς δὲ διέδραμεν εἰς ἄστυ παραλαβὼν δύο τῶν ἐπιτηδείων.\nεἶτα φανερῶς μὲν οὐκ ἐβουλεύετο ζητεῖν τὸν ὠνητὴν οὐδὲ περιβόητον τὸ πρᾶγμα ποιεῖν, κρύφα δὲ καὶ διὰ χειρὸς ἔσπευδε τὴν πρᾶσιν.\nδυσδιάθετον δὲ ἀπέβαινεν· οὐ γὰρ ἦν τὸ κτῆμα πολλῶν οὐδὲ ἑνὸς\nτῶν ἐπιτυχόντων, ἀλλὰ πλουσίου τινὸς καὶ βασιλέως, τοῖς δὲ\nτοιούτοις ἐφοβεῖτο προσιέναι.\n \n ",
                "1":"\n \nγινομένης οὖν διατριβῆς μακροτέρας\nοὐκέτι φέρειν ὑπέμενε τὴν παρολκήν· νυκτὸς δὲ ἐπελθούσης καθεύδειν μὲν οὐκ ἐδύνατο, ἔφη δὲ πρὸς αὑτὸν “ἀνόητος, ὦ Θήρων, εἶ·\n \nἀπολέλοιπας γὰρ ἤδη τοσαύταις ἡμέραις ἄργυρον καὶ χρυσὸν ἐν\nἐρημίᾳ, ὡς μόνος λῃστής.\n \n ",
                "2":"\n \nοὐκ οἶδας ὅτι τὴν θάλασσαν καὶ ἄλλοι\nπλέουσι πειραταί; ἐγὼ δὲ καὶ τοὺς ἡμετέρους φοβοῦμαι μὴ καταλιπόντες ἡμᾶς ἀποπλεύσωσιν· οὐ δήπου γὰρ τοὺς δικαιοτάτους ἐστρατολόγησας, ἵνα σοι τὴν πίστιν φυλάττωσιν, ἀλλὰ τοὺς πονηροτάτους\nἄνδρας ὧν ᾔδεις.\n \n ",
                "3":"\n \nνῦν μὲν οὖν” εἶπεν “ἐξ ἀνάγκης κάθευδε, ἡμέρας\nδὲ ἐπιστάσης διαδραμὼν ἐπὶ τὸν κέλητα ῥῖψον εἰς θάλασσαν τὴν\nἄκαιρον καὶ περιττήν σοι γυναῖκα καὶ μηκέτι φορτίον ἐπάγου\nδυσδιάθετον.” κοιμηθεὶς δὲ ἐνύπνιον εἶδε κεκλεισμένας τὰς θύρας.\n \n ",
                "4":"\n \nἔδοξεν\nοὖν αὐτῷ τὴν ἡμέραν ἐκείνην ἐπισχεῖν. οἷα δὲ ἀλύων ἐπί τινος\nἐργαστηρίου καθῆστο, ταραχώδης παντάπασι τὴν ψυχήν.\n \n ",
                "5":"\n \nἐν δὲ τῷ\nμεταξὺ παρῄει πλῆθος ἀνθρώπων ἐλευθέρων τε καὶ δούλων, ἐν μέσοις\nδὲ αὐτοῖς ἀνὴρ ἡλικίᾳ καθεστώς, μελανειμονῶν καὶ σκυθρωπός.\nἀναστὰς οὖν ὁ Θήρων ʽπερίεργον γὰρ ἀνθρώπου φύσισ̓ ἐπυνθάνετο\nἑνὸς τῶν ἐπακολουθούντων “τίς οὗτος;” ὁ δὲ ἀπεκρίνατο “ξένος\nεἶναί μοι δοκεῖς ἢ μακρόθεν ἥκειν, ὃς ἀγνοεῖς Διονύσιον πλούτῳ καὶ\nγένει καὶ παιδείᾳ τῶν ἄλλων Ἰώνων ὑπερέχοντα, φίλον τοῦ μεγάλου\n \n ",
                "6":"\n \nβασιλέως.” “διατί τοίνυν μελανειμονεῖ;” “τέθνηκε γὰρ αὐτοῦ ἡ\nγυνὴ ἧς ἤρα.” ἔτι μᾶλλον εἴχετο τῆς ὁμιλίας ὁ Θήρων, εὑρηκὼς\nἄνδρα πλούσιον καὶ φιλογύναιον. οὐκέτʼ οὖν ἀνῆκε τὸν ἄνδρα ἀλλʼ\n \n ",
                "7":"\n \nἐπυνθάνετο “τίνα χώραν ἔχεις παρʼ αὐτῷ;” κἀκεῖνος ἀπεκρίνατο “διοικητής εἰμι τῶν ὅλων, τρέφω δὲ αὐτῷ καὶ τὴν θυγατέρα, παιδίον\nνήπιον, μητρὸς ἀθλίας πρὸ ὥρας ὀρφανόν.” Θήρων “τί σὺ καλῇ;” “Λεωνᾶς.” “Εὐκαίρωσ” φησίν, “ὦ Λεωνᾶ, συνέβαλον. Ἔμπορός\nεἰμι καὶ πλέω νῦν ἐξ Ἰταλίας, ὅθεν οὐδὲν\nοἶδα τῶν ἐν Ἰωνίᾳ. Γυνὴ δὲ Συβαρῖτις, εὐδαιμονεστάτη\nτῶν ἐκεῖ, καλλίστην ἅβραν ἔχουσα διὰ ζηλοτυπίαν\nἐπώλησεν, ἐγὼ δὲ αὐτὴν ἐπριάμην.\n \n ",
                "8":"\n Σοὶ οὖν\nγενέσθω τὸ κέρδος, εἴτε σεαυτῷ θέλεις τροφὸν κατασχεῖν\nτοῦ παιδίου ʽπεπαίδευται γὰρ ἱκανῶσ̓ εἴτε\nκαὶ ἀξίαν ὑπολαμβάνεις χαρίσασθαι τῷ δεσπότῃ.\nΛυσιτελεῖ δέ σοι μᾶλλον ἀργυρώνητον ἔχειν αὐτόν,\n \n ",
                "9":"\n ἵνα μὴ τῇ τροφίμῃ σου μητρυιὰν ἐπαγάγηται.” Τούτων\nὁ Λεωνᾶς ἤκουσεν ἄσμενος καὶ “θεός μοί τισ” εἶπεν “εὐεργέτην σε κατέπεμψεν· ἃ γὰρ ὠνειροπόλουν\nὕπαρ μοι δεικνύεις· ἐλθὲ τοίνυν εἰς τὴν οἰκίαν\nκαὶ φίλος ἤδη γενοῦ καὶ ξένος· τὴν δὲ περὶ τῆς γυναικὸς\n αἵρεσιν ἡ ὄψις κρινεῖ, πότερον δεσποτικόν\nἐστι τὸ κτῆμα ἢ καθ̓ ἡμᾶς.” \n "
            },
            "12":{
                "0":"\n \nἘπεὶ δὲ ἧκον εἰς τὴν οἰκίαν, ὁ μὲν Θήρων ἐθαύμαζε\nτὸ μέγεθος καὶ τὴν πολυτέλειαν̔ἦν γὰρ εἰς ὑποδοχὴν\nτοῦ Περσῶν βασιλέως παρεσκευασμένἠ, Λεωνᾶς\n δὲ ἐκέλευσε περιμένειν αὐτὸν περὶ τὴν θεραπείαν\n \n ",
                "1":"\n τοῦ δεσπότου πρῶτον Ἔπειτα ἐκεῖνον λαβὼν\nἀνήγαγεν εἰς τὴν οἴκησιν τὴν ἑαυτοῦ σφόδρα ἐλευθέριον\nοὖσαν, ἐκέλευσε δὲ παραθεῖναι τράπεζαν. Καὶ\nὁ Θήρων, οἷα πανοῦργος ἄνθρωπος καὶ πρὸς πάντα\n καιρὸν ἁρμόσασθαι δεινός, ἥπτετο τροφῆς καὶ ἐφιλοφρονεῖτο\nταῖς προπόσεσι τὸν Λεωνᾶν, τὰ μὲν ἁπλότητος.\n \n ",
                "2":"\n ἐνδείξει, τὸ δὲ πλέον κοινωνίας. πίστει. Μεταξὺ\nδὲ ὁμιλία περὶ τῆς γυναικὸς ἐγίνετο πολλή, καὶ\nὁ Θήρων ἐπῄνει τὸν τρόπον μᾶλλον τῆς γυναικὸς ἢ\n τὸ κάλλος, εἰδὼς ὅτι τὸ μὲν ἄδηλον συνηγορίας ἔχει\nχρείαν, ἡ δὲ ὄψις αὑτὴν συνίστησιν. “Ἀπίωμεν οὖν” \n ",
                "3":"\n ἔφη Λεωνᾶς, “καὶ δεῖξον αὐτήν.” Ὁ δὲ “οὐκ ἐνταῦθά\n \nἐστιν” ἀπεκρίνατο, “διὰ γὰρ τοὺς τελώνας περιέστημεν\nτὴν πόλιν, ἀπὸ ὀγδοήκοντα δὲ σταδίων τὸ πλοῖον\nὁρμεῖ,” καὶ τὸν τόπον ἔφραζεν. “Ἐν τοῖς ἡμετέροισ” φησὶ “χωρίοις ὡρμίσασθε· καὶ τοῦτο βέλτιον, ἤδη\nτῆς τύχης ὑμᾶς ἀγσύσης ἐπὶ Διονύσιον.\n \n ",
                "4":"\n Ἀπίωμεν\nοὖν εἰς τὸν ἀγρόν, ἵνα καὶ ἐκ τῆς θαλάσσης αὑτοὺς\nἀναλάβητε· ἡ γὰρ πλησίον ἔπαυλις κατεσκεύασται\nπολυτελῶς.” Ἥσθη μᾶλλον ὁ Θήρων,\n \n ",
                "5":"\n εὐκολωτέραν\nἔσεσθαι τὴν πρᾶσιν οὐκ ἐν ἀγορᾷ νομίζων ἀλλ̓ ἐν\nἐρημίᾳ, καὶ “ἕωθεν” φησὶν “ἀπίωμεν, σὺ μὲν εἰς τὴν\nἔπαυλιν, ἐγὼ δ̓ εἰς τὴν ναῦν, κἀκεῖθεν ἄξω τὴν γυναῖκα\nπρὸς σέ.” Συνέθεντο ταῦτα καὶ δεξιὰς ἀλλήλοις\nἐμβαλόντες ἀπηλλάγησαν. Ἀμφοτέροις δὲ ἡ νὺξ\nἐδόκει μακρά, τοῦ μὲν δὴ σπεύδοντος ἀγοράσαι, τοῦ\nδὲ πωλῆσαι.\n \n ",
                "6":"\n Τῇ δὲ ὑστεραίᾳ ὁ μὲν Λεωνᾶς παρέπλευσεν εἰς\nτὴν ἔπαυλιν, ἅμα καὶ ἀργύριον κομίζων ἵνα προκαταλάβῃ\nτὸν ἔμπορον· ὁ δὲ Θήρων ἐπὶ τὴν ἀκτὴν καὶ\nσφόδρα ποθοῦσιν ἐπέστη τοῖς συνεργοῖς, διηγησάμενος\nδὲ τὴν πρᾶξιν αὐτοῖς Καλλιρρόην κολακεύειν\nἤρξατο.\n \n ",
                "7":"\n “Κἀγὼ” φησί, “θύγατερ, εὐθὺς μὲν ἤθελόν\nσε πρὸς τοὺς σοὺς ἀπαγαγεῖν· ἐναντίου δὲ ἀνέμου\nγενομένου διεκωλύθην ὑπὸ τῆς θαλάσσης· ἐπίστασαι\nδὲ πόσην σου πεποίημαι πρόνοιαν· καὶ τὸ μέγιστον,\nκαθαρὰν ἐτηρήσαμεν· ἀνύβριστον ἀπολήψεταί σε\nΧαιρέας, ὡς ἐκ θαλάμου τοῦ τάφου σωθεῖσαν δἰ\nἡμᾶς.\n \n ",
                "8":"\n Νῦν μὲν οὖν ἀναγκαῖόν ἐστιν ἡμῖν μέχρι Λυκίας\nδιαδραμεῖν, οὐκ ἀναγκαῖον δὲ καὶ σὲ μάτην ταλαιπωρεῖν\nκαὶ ταῦτα χαλεπῶς ναυτιῶσαν· ἐνταῦθα\nδὲ δὴ παραθήσομαί σε φίλοις πιστοῖς, ἐπανιὼν δὲ\nπαραλήψομαι καὶ μετὰ πολλῆς ἐπιμελείας ἄξω λοιπὸν\n \nεἰς Συρακούσας. Λάβε τῶν σῶν ὅ τι ἂν θέλῃς·\nσοὶ γὰρ καὶ τὰ λοιπὰ τηροῦμεν.” \n ",
                "9":"\n Ἐπὶ τούτῳ πρὸς αὑτὴν ἐγέλασε Καλλιρρόη, καίτοι\nσφόδρα λυπουμένη ὅτι παντελῶς αὐτὴν ἀνόητον\n ὑπελάμβανεν· ἤδη γὰρ πωλουμένη ἠπίστατο, τῆς\nδὲ πάλαι εὐγενείας τὴν πρᾶσιν εὐτυχεστέραν ὑπελάμβανεν,\nἀπαλλαγῆναι θέλουσα λῃστῶν. Καὶ “χάριν\nσοι” φησὶν “ἔχω, πάτερ, ὑπὲρ τῆς εἰς ἐμὲ φιλανθρωπίας·\nἀποδοῖεν δὲ” ἔφη “πᾶσιν ὑμῖν οἱ θεοὶ τὰς\nἀξίας ἀμοιβάς.\n \n ",
                "10":"\n Χρήσασθαι δὲ τοῖς ἐνταφίοις δυσοιώνιστον\nὑπολαμβάνω. Πάντα μοι φυλάξατε καλῶς·\nἐμοὶ δὲ ἀρκεῖ δακτυλίδιον μικρόν, ὃ εἶχον καὶ νεκρά.” Εἶτα συγκαλυψαμένη τὴν κεφαλὴν “ἄγε με” φησίν, “ὦ Θήρων, ὅποι ποτὲ θέλεις· πᾶς γὰρ τόπος θαλάσσης\n καὶ τάφου κρείσσων.” \n "
            },
            "13":{
                "0":"\n \nὩς δὲ πλησίον ἐγένετο τῆς ἐπαύλεως ὁ Θήρων,\nἐστρατήγησέ τι τοιοῦτον. Ἀποκαλύψας τὴν Καλλιρρόην\nκαὶ λύσας αὐτῆς τὴν κόμην, διανοίξας τὴν θύραν,\nπρώτην ἐκέλευσεν εἰσελθεῖν. Ὁ δὲ Λεωνᾶς καὶ\n πάντες οἱ ἔνδον ἐπιστάσης αἰφνίδιον κατεπλάγησαν,\nδοκοῦντες θεὰν ἑωρακέναι· καὶ γὰρ ἦν τις λόγος ἐν\nτοῖς ἀγροῖς Ἀφροδίτην ἐπιφαίνεσθαι.\n \n ",
                "1":"\n Καταπεπληγμένων\nδὲ αὐτῶν κατόπιν ὁ Θήρων ἑπόμενος προσῆλθε\nτῷ Λεωνᾷ καὶ “ἀνάστα” φησὶ “καὶ γενοῦ περὶ\n τὴν ὑποδοχὴν τῆς γυναικός· αὕτη γάρ ἐστιν ἣν θέλεις\nἀγοράσαι.” Χαρὰ καὶ θαυμασμὸς ἐπηκολούθησε\nπάντων.\n \n ",
                "2":"\n Τὴν μὲν οὖν Καλλιρρόην ἐν τῷ καλλίστῳ\nτῶν οἰκημάτων κατακλίναντες εἴασαν ἡσυχάζειν· καὶ\nγὰρ ἐδεῖτο πολλῆς ἀναπαύσεως ἐκ λύπης καὶ καμάτου\n καὶ φόβου· Θήρων δὲ τῆς δεξιᾶς λαβόμενος τοῦ Λεωνᾶ\n “τὰ μὲν παῤ ἐμοῦ σοι” φησὶ “πιστῶς πεπλήρωται,\nσὺ δὲ ἔχε μὲν ἤδη τὴν γυναῖκα ʽφίλος γὰρ εἶ\nλοιπόν̓, ἧκε δὲ εἰς ἄστυ καὶ λάμβανε τὰς καταγραφὰς\nκαὶ τότε μοι τιμήν,\n \n ",
                "3":"\n ἣν θέλεις, ἀποδώσεις.” Ἀμείψασθαι\nδὲ θέλων ὁ Λεωνᾶς “οὐ μὲν οὖν” φησὶν “ἀλλὰ\nκἀγώ σοι τὸ ἀργύριον ἤδη πιστεύω πρὸ τῆς καταγραφῆς,” ἅμα δὲ καὶ προκαταλαβεῖν ἤθελε, δεδιὼς\nμὴ ἄρα μετάθηται· πολλοὺς γὰρ ἂν ἐν τῇ πόλει γενέσθαι\nτοὺς ἐθέλοντας ὠνεῖσθαι.\n \n ",
                "4":"\n Τάλαντον οὖν ἀργυρίου\nπροκομίσας ἠνάγκαζε λαβεῖν, ὁ δὲ Θήρων ἀκκισάμενος\nλαμβάνει. Κατέχοντος δὲ ἐπὶ δεῖπνον αὐτὸν\nτοῦ Λεωνᾶ ʽκαὶ γὰρ ἦν ὀψὲ τῆς ὥρασ̓ “βούλομαι” φησὶν “ἀφ̓ ἑσπέρας εἰς τὴν πόλιν πλεῦσαι, τῇ δ̓\nὑστεραίᾳ ἐπὶ τῷ λιμένι συμβαλοῦμεν.” \n ",
                "5":"\n Ἐπὶ τούτοις ἀπηλλάγησαν. Ἐλθὼν δ̓ ἐπὶ τὴν\nναῦν ὁ Θήρων ἐκέλευσεν ἀραμένους τὰς ἀγκύρας ἀνάγεσθαι\nτὴν ταχίστην, πρὶν ἐκπύστους γενέσθαι. Καὶ\nοἱ μὲν ἀπεδίδρασκον ἔνθα τὸ πνεῦμα ἔφερε, μόνη δὲ\nΚαλλιρρόη γενομένη ἤδη μετ̓ ἐξουσίας τὴν ἰδίαν\nἀπωδύρετο τύχην. “Ἰδοὺ” φησὶν “ἄλλος τάφος, ἐν\nᾧ Θήρων με κατέκλεισεν, ἐρημότερος ἐκείνου μᾶλλον·\n \n ",
                "6":"\n πατὴρ γάρ μοι ἂν ἐκεῖ προσῆλθε καὶ μήτηρ, καὶ\nΧαιρέας ἐπέσπεισε δακρύων· ᾐσθόμην ἂν καὶ τεθυεῶσα.\nΤίνα δὲ ἐνταῦθα καλέσω; Γινώσκεις. Τύχη\nβάσκανε, διὰ γῆς καὶ θαλάσσης τῶν ἐμῶν κακῶν οὐκ\nἐπληρώθης, ἀλλὰ πρῶτον μὲν τὸν ἐραστήν μου σὺ\nφονέα ἐποίησας ʽΧαιρέας, ὁ μηδὲ δοῦλον μηδέποτε\nπλήξας, ἐλάκτισε καιρίως ἐμὲ τὴν φιλοῦσαν̓·\n \n ",
                "7":"\n εἶτά\nμε τυμβωρύχων χερσὶ παρέδωκας καὶ ἐκ τάφου προήγαγες\nεἰς θάλασσαν καὶ τῶν κυμάτων τοὺς πειρατὰς\nφοβερωτέρους ἐπέστησας. Τὸ δὲ περιβόητον κάλλος\nεἰς τοῦτο ἐκτησάμην, ἵν̓ ὑπὲρ ἐμοῦ Θήρων ὁ λῃστ̔??ʼ\n \nμεγάλην λάβῃ τιμήν.\n \n ",
                "8":"\n Ἐν ἐρημίᾳ πέπραμαι καὶ οὐδὲ\nεἰς πόλιν ἠνέχθην, ὡς ἄλλη τις τῶν ἀργυρωνήτων·\nἐφοβήθης γάρ, ὦ Τύχη, μή τις ἰδὼν εὐγενῆ δόξῃ.\nΔιὰ τοῦτο ὡς σκεῦος παρεδόθην οὐκ οἶδα τίσιν, Ἕλλησιν\n ἢ βαρβάροις ἢ πάλιν λῃσταῖς.” Κόπτουσα δὲ\nτῇ χειρὶ τὸ στῆθος εἶδεν ἐν τῷ δακτυλίῳ τὴν εἰκόνα\nτὴν Χαιρέου καὶ καταφιλοῦσα “ἀληθῶς ἀπόλωλα,\n \n ",
                "9":"\n ὦ Χαιρέα” φησί, “τοσούτῳ διαζευχθεῖσα πάθει. Καὶ\nσὺ μὲν πενθεῖς καὶ μετανοεῖς καὶ τάφῳ κενῷ παρακάθησαι,\n μετὰ θάνατόν μοι τὴν σωφροσύνην μαρτυρῶν,\nἐγὼ δὲ ἡ Ἑρμοκράτους θυγάτηρ, ἡ σὴ γυνή, δεσπότῃ\nσήμερον ἐπράθην.” Τοιαῦτα ὀδυρομένῃ μόλις\nὕπνος ἐπῆλθεν αὐτῇ. \n "
            }
        },
        "1":{
            "0":{
                "0":"\n \n\nΛεωνᾶς δὲ κελεύσας Φωκᾷ τῷ οἰκονόμῳ πολλὴν\n ἐπιμέλειαν ἔχειν τῆς γυναικὸς αὐτὸς ἔτι νυκτὸς ἐξῆλθεν\nεἰς τὴν Μίλητον, σπεύδων εὐαγγελίσασθαι τῷ\nδεσπότῃ τὰ περὶ τῆς νεωνήτου, μεγάλην οἰόμενος\nαὐτῷ φέρειν τοῦ πένθους παραμυθίαν. Εὗρε δὲ ἔτι\nκατακείμενον τὸν Διονύσιον· ἀλύων γὰρ ὑπὸ τῆς λύπης\n οὐδὲ προῄει τὰ πολλά, καίτοι ποθούσης αὐτὸν\nτῆς πατρίδος, ἀλλὰ διέτριβεν ἐν τῷ θαλάμῳ, ὡς ἔτι\nπαρούσης αὐτῷ τῆς γυναικός.\n \n ",
                "1":"\n Ἰδὼν δὲ τὸν Λεωνᾶν\nἔφη πρὸς αὐτὸν “μίαν ταύτην ἐγὼ νύκτα μετὰ τὸν\nθάνατον τῆς ἀθλίας ἡδέως κεκοίμημαι· καὶ γὰρ εἶδον\n αὐτὴν ἐναργῶς μείζονά τε καὶ κρείττονα γεγενημένην,\nκαὶ ὡς ὕπαρ μοι συνῆν. Ἔδοξα δὲ εἶναι τὴν πρώτην\n \nἡμέραν τῶν γάμων καὶ ἀπὸ τῶν χωρίων μου τῶν παραθαλαττίων\nαὐτὴν νυμφαγωγεῖν, σοῦ μοι τὸν ὑμέναιον\nᾅδοντος.” Ἔτι δὲ αὐτοῦ διηγουμένου,\n \n ",
                "2":"\n Λεωνᾶς\nἀνεβόησεν “εὐτυχὴς εἶ, δέσποτα, καὶ ὄναρ καὶ ὕπαρ.\nΜέλλεις ἀκούειν ταῦτα, ἃ τεθέασαι.” Καὶ ἀρξάμενος\nαὐτῷ διηγεῖται “προσῆλθέ μοί τις ἔμπορος πιπράσκων\nγυναῖκα καλλίστην, διὰ δὲ τοὺς τελώνας ἔξω τῆς πόλεως\nὥρμισε τὴν ναῦν πλησίον τῶν σῶν χωρίων.\n \n ",
                "3":"\n Κἀγὼ συνταξάμενος ἀπῆλθον εἰς ἀγρόν. Ἐκεῖ δὲ συμβαλόντες\nἀλλήλοις ἔργῳ μὲν τὴν πρᾶσιν ἀπηρτίκαμεν·\nἐγὼ γὰρ ἐκείνῳ τάλαντον δέδωκα· δεῖ δὲ ἐνταῦθα\n \n ",
                "4":"\n γενέσθαι νομίμως τὴν καταγραφήν.” Ὁ δὲ\nΔιονύσιος τὸ μὲν κάλλος ἡδέως ἤκουσε τῆς γυναικὸς\nʽἦν γὰρ φιλογύνης ἀληθῶσ̓, τὴν δὲ δουλείαν ἀηδῶς·\nἀνὴρ γὰρ βασιλικός, διαφέρων ἀξιώματι καὶ παιδείᾳ\nτῆς ὅλης Ἰωνίας, ἀπηξίου κοίτην θεραπαινίδος, καὶ “ἀδύνατον” εἶπεν, “ὦ Λεωνᾶ, καλὸν εἶναι σῶμα μὴ\nπεφυκὸς ἐλεύθερον. Οὐκ ἀκούεις τῶν ποιητῶν ὅτι\nθεῶν παῖδές εἰσιν οἱ καλοί, πολὺ δὲ πρότερον ἀνθρώπων\nεὐγενῶν; σοὶ δὲ ἤρεσεν ἐπ̓ ἐρημίας· συνέκρινας\nγὰρ αὐτὴν ταῖς ἀγροίκοις.\n \n ",
                "5":"\n Ἀλλ̓ ἐπείπερ\nἐπρίω, βάδιζε εἰς τὴν ἀγοράν· Ἄδραστος δὲ ὁ ἐμπειρότατος\nτῶν νόμων διοικήσει τὰς καταγραφάς.” Ἔχαιρεν\nὁ Λεωνᾶς ἀπιστούμενος· τὸ γὰρ ἀπροσδόκητον\nἔμελλε τὸν δεσπότην μᾶλλον ἐκπλήσσειν. Περιιὼν δὲ\nτοὺς Μιλησίων λιμένας ἅπαντας καὶ τὰς τραπέζας καὶ\nτὴν πόλιν ὅλην οὐδαμοῦ Θήρωνα εὑρεῖν ἐδύνατο.\n \n ",
                "6":"\n Ἐμπόρους ἐξήταζε καὶ πορθμεῖς, ἐγνώριζε δὲ οὐδείς.\nἘν πολλῇ τοίνυν ἀπορίᾳ γενόμενος κωπήρεις λαβὼν\nπαρέπλευσεν ἐπὶ τὴν ἀκτὴν κἀκεῖθεν ἐπὶ τὸ χωρίον·\nοὐκ ἔμελλε δὲ εὑρήσειν τὸν ἤδη πλέοντα. Μόλις οὖν\nκαὶ βραδέως ἀπῆλθε πρὸς τὸν δεσπότην.\n \n ",
                "7":"\n Ἰδὼν δ̓ αὐτὸν\n \nὁ Διονύσιος σκυθρωπὸν ἤρετο τί πέπονθεν· ὁ δέ\nφησιν “ἀπολώλεκά σοι, ὦ δέσποτα, τάλαντον.” “Συμβαῖνον” εἶπεν ὁ Διονύσιος “ἀσφαλέστερόν σε τοῦτο\nπρὸς τὰ λοιπὰ ποιήσει. Τί δ̓ ὅμως συμβέβηκε; μή\n τι ἡ νεώνητος ἀποδέδρακεν;” “Οὐκ ἐκείνη” φησὶν “ἀλλ̓ ὁ πωλήσας.” “Ἀνδραποδιστὴς ἄρα ἦν, καὶ ἀλλοτρίαν\nσοι πέπρακε δούλην διὰ τοῦτο ἐπ̓ ἐρημίας.\n \n ",
                "8":"\n Πόθεν δὲ ἔλεγε τὴν ἄνθρωπον εἶναι;” “Συβαρῖτιν\nἐξ Ἰταλίας, πραθεῖσαν ὑπὸ δεσποίνης κατὰ ζηλοτυπίαν.” “Ζήτησον Συβαριτῶν εἴ τινες ἐπιδημοῦσιν·\nἐν δὲ τῷ μεταξὺ ἐκεῖ κατάλιπε τὴν γυναῖκα.” Τότε μὲν οὖν ὁ Λεωνᾶς ἀπῆλθε λυπούμενος, ὡς\nοὐκ εὐτυχοῦς τῆς πραγματείας αὐτῷ γεγενημένης·\nἐπετήρει δὲ καιρὸν ἀναπεῖσαι τὸν δεσπότην ἐξελθεῖν\n εἰς τὰ χωρία, λοιπὸν μίαν ἔχων ἐλπίδα τὴν ὄψιν τῆς γυναικός.\n \n "
            },
            "1":{
                "0":"\n \nΠρὸς δὲ τὴν Καλλιρρόην εἰσῆλθον αἱ ἄγροικοι\nγυναῖκες καὶ εὐθὺς ὡς δέσποιναν ἤρξαντο κολακεύειν.\nΠλαγγὼν δέ, ἡ τοῦ οἰκονόμου γυνή, ζῶον οὐκ ἄπρακτον,\n ἔφη πρὸς αὐτὴν “ζητεῖς μέν, ὦ τέκνον, πάντως\nτοὺς σεαυτῆς· ἀλλὰ καλῶς καὶ τοὺς ἐνθάδε νόμιζε\nσούς· Διονύσιος γάρ, ὁ δεσπότης ἡμῶν, χρηστός ἐστι\nκαὶ φιλάνθρωπος. Εὐτυχῶς σε ἤγαγεν εἰς ἀγαθὴν ὁ\nθεὸς οἰκίαν.\n \n ",
                "1":"\n Ὥσπερ ἐν πατρίδι διάξεις. Ἐκ μακρᾶς\n οὖν θαλάσσης ἀπόλουσαι τὴν ἄσιν· ἔχεις θεραπαινίδας.” Μόλις μὲν καὶ μὴ βουλομένην, προήγαγε δ̓\nὅμως εἰς τὸ βαλανεῖον. Εἰσελθοῦσαν δὲ ἤλειψάν τε\nκαὶ ἀπέσμηξαν ἐπιμελῶς καὶ μᾶλλον ἀποδυσαμένης\nκατεπλάγησαν· ὥστε ἐνδεδυμένης αὐτῆς θαυμάζουσαι\n τὸ πρόσωπον θεῖον πρόσωπον ἔδοξαν ἰδοῦσαι·\nὁ χρὼς γὰρ λευκὸς ἔστιλψεν εὐθὺς μαρμαρυγῇ τινι\nὅμοιον ἀπολάμπων· τρυφερὰ δὲ σάρξ, ὥστε δεδοικέναι\n \nμὴ καὶ ἡ τῶν δακτύλων ἐπαφὴ μέγα τραῦμα ποιήσῃ.\n \n ",
                "2":"\n Ἡσυχῆ δὲ διελάλουν πρὸς ἀλλήλας “καλὴ μὲν\nἡ δέσποινα ἡμῶν καὶ περιβόητος· ταύτης δὲ ἂν θεραπαινὶς\nἔδοξεν.” Ἐλύπει τὴν Καλλιρρόην ὁ ἔπαινος\nκαὶ τοῦ μέλλοντος οὐκ ἀμάντευτος ἦν. Ἐπεὶ δὲ ἐλέλουτο\nκαὶ τὴν κόμην συνεδέσμουν, καθαρὰς αὐτῇ\nπροσήνεγκαν ἐσθῆτας· ἡ δὲ οὐ πρέπειν ἔλεγε ταῦτα\nτῇ νεωνήτῳ.\n \n ",
                "3":"\n “Χιτῶνά μοι δότε δουλικόν· καὶ γὰρ\nὑμεῖς ἐστέ μου κρείττονες.” Ἐνεδύσατο μὲν οὖν τι\nτῶν ἐπιτυχόντων· κἀκεῖνο δὲ ἔπρεπεν αὐτῇ καὶ πολυτελὲς\nἔδοξε καταλαμπόμενον ὑπὸ κάλλους.\n \n ",
                "4":"\n Ἐπεὶ\nδὲ ἠρίστησαν αἱ γυναῖκες, λέγει ἡ Πλαγγὼν “ἐλθὲ\nπρὸς τὴν Ἀφροδίτην καὶ εὖξαι περὶ σαυτῆς· ἐπιφανὴς\nδέ ἐστιν ἐνθάδε ἡ θεός, καὶ οὐ μόνον οἱ γείτονες,\nἀλλὰ καὶ οἱ ἐξ ἄστεος παραγινόμενοι θύουσιν αὐτῇ.\nΜάλιστα δὲ ἐπήκοος Διονυσίῳ· ἐκεῖνος οὐδέποτε\n \n ",
                "5":"\n παρῆλθεν αὐτήν.” Εἶτα διηγοῦντο τῆς θεοῦ τὰς ἐπιφανείας\nκαί τις εἶπε τῶν ἀγροίκων “δόξεις, ὦ γύναι,\nθεασαμένη τὴν Ἀφροδίτην εἰκόνα βλέπειν σεαυτῆς.” Ἀκούσασα δὲ ἡ Καλλιρρόη δακρύων ἐνεπλήσθη καὶ\nλέγει πρὸς ἑαυτὴν “Οἴμοι τῆς συμφορᾶς, κἀνταῦθά\nἐστιν Ἀφροδίτη θεὸς ἡ ἐμοὶ τῶν πάντων κακῶν αἰτία.\nΠλὴν ἄπειμι, θέλω γὰρ αὐτὴν πολλὰ μέμψασθαι.” \n ",
                "6":"\n Τὸ δὲ ἱερὸν πλησίον ἦν τῆς ἐπαύλεως παῤ αὐτὴν\nτὴν λεωφόρον. Προσκυνήσασα δὲ ἡ Καλλιρρόη καὶ\nτῶν ποδῶν λαβομένη τῆς Ἀφροδίτης “σύ μοι” φησὶ “πρώτη Χαιρέαν ἔδειξας, συναρμόσασα δὲ καλὸν ζεῦγος\nοὐκ ἐτήρησας· καίτοιγε ἡμεῖς σε ἐκοσμοῦμεν.\n \n ",
                "7":"\n Ἐπεὶ δὲ οὕτως ἐβουλήθης, μίαν αἰτοῦμαι παρὰ σοῦ\nχάριν· μηδενί με ποιήσῃς μετ̓ ἐκεῖνον ἀρέσαι.” Πρὸς\nτοῦτο ἀνένευσεν ἡ Ἀφροδίτη· μήτηρ γάρ ἐστι τοῦ\n \nἜρωτος, καὶ πάλιν ἄλλον ἐπολιτεύετο γάμον, ὃν\nοὐδὲ αὐτὸν ἔμελλε τηρήσειν.\nἈπαλλαγεῖσα δὲ ἡ Καλλιρρόη λῃστῶν καὶ θαλάσσης\nτὸ ἴδιον κάλλος ἀνελάμβανεν, ὥστε θαυμάζειν\n τοὺς ἀγροίκους καθ̓ ἡμέραν εὐμορφοτέρας αὐτῆς βλεπομένης.\n \n "
            },
            "2":{
                "0":"\n \nὉ δὲ Λεωνᾶς, καιρὸν ἐπιτήδειον εὑρών, Διονυσίῳ\nλόγους προσήνεγκε τοιούτους “ἐν τοῖς παραθαλασσίοις,\nὦ δέσποτα, χωρίοις οὐ γέγονας ἤδη χρόνῳ\n πολλῷ καὶ ποθεῖ τὰ ἐκεῖ τὴν σὴν ἐπιδημίαν. Ἀγέλας\nσε δεῖ καὶ φυτείας θεάσασθαι, καὶ ἡ συγκομιδὴ τῶν\nκαρπῶν ἐπείγει.\n \n ",
                "1":"\n Χρῆσαι καὶ τῇ πολυτελείᾳ τῶν οἰκιῶν,\nἅς σοῦ κελεύσαντος ᾠκοδομήσαμεν· οἴσεις δὲ\nκαὶ τὸ πένθος ἐλαφρότερον ἐκεῖ, περισπώμενος ὑπὸ\n τῆς τῶν ἀγρῶν ἀπολαύσεως καὶ διοικήσεως. Ἐὰν δέ\nτινα ἐπαινέσῃς ἢ βουκόλον ἢ ποιμένα, δώσεις αὐτῷ\nτὴν νεώνητον γυναῖκα.” Ἤρεσε τῷ Διονυσίῳ ταῦτα\nκαὶ προεῖπε τὴν ἔξοδον εἰς ην ἡμέραν.\n \n ",
                "2":"\n Παραγγελίας\nδὲ γενομένης παρεσκεύαζον ἡνίοχοι μὲν ὀχήματα,\n ἱπποκόμοι δὲ ἵππους, ναῦται δὲ πορθμεῖα· φίλοι παρεκαλοῦντο\nσυνοδεύειν καὶ πλῆθος ἀπελευθέρων· φύσει\nγὰρ ἦν ὁ Διονύσιος μεγαλοπρεπής.\n \n ",
                "3":"\n Ἐπεὶ δὲ πάντα\nεὐτρέπιστο, τὴν μὲν παρασκευὴν καὶ τοὺς πολλοὺς\nἐκέλευσε διὰ θαλάσσης κομίζεσθαι, τὰ δὲ ὀχήματα\n ἐπακολουθεῖν, ὅταν αὐτὸς προέλθῃ, πενθοῦντι γὰρ\nμὴ πρέπειν πομπήν. Ἅμα δὲ τῇ ἕῳ, πρὶν αἰσθέσθαι\nτοὺς πολλούς, ἵππου ἐπέβη, πέμπτος δέ εἷς ἦν ἐν\nαὐτοῖς καὶ ὁ Λεωνᾶς.\n \n ",
                "4":"\n Ὁ μὲν οὖν Διονύσιος ἐξήλαυνεν εἰς τοὺς ἀγρούς,\n ἡ δὲ Καλλιρρόη τῆς νυκτὸς ἐκείνης θεασαμένη τὴν\nἈφροδίτην ἐβουλήθη καὶ πάλιν αὐτὴν προσκυνῆσαι·\nκαὶ ἡ μὲν ἑστῶσα εὔχετο, Διονύσιος δὲ ἀποπηδήσας\n \nἀπὸ τοῦ ἵππου πρῶτος εἰσῆλθεν εἰς τὸν νεών. Ψόφου\nδὲ ποδῶν αἰσθομένη Καλλιρρόη πρὸς αὐτὸν ἐπεστράφη.\n \n ",
                "5":"\n Θεασάμενος οὖν ὁ Διονύσιος ἀνεβόησεν “ἵλεως εἴης, ὦ Ἀφροδίτη, καὶ ἐπ̓ ἀγαθῷ μοι φανείης.” Καταπίπτοντα δὲ αὐτὸν ἤδη Λεωνᾶς ὑπέλαβε\nκαὶ “αὕτη” φησίν, “ὦ δέσποτα, ἡ νεώνητος· μηδὲν\n ταραχθῇς. Καὶ σὺ δέ, ὦ γύναι, πρόσελθε τῷ κυρίῳ.” Καλλιρρόη μὲν οὖν πρὸς τοὔνομα τοῦ κυρίου πηγὴν\nἀφῆκε δακρύων, κάτω κύψασα, ὀψὲ μεταμανθάνουσα\nτὴν ἐλευθερίαν· ὁ δὲ Διονύσιος, πλήξας τὸν Λεωνᾶν “ἀσεβέστατε” εἶπεν, “ὡς ἀνθρώποις διαλέγῃ\nτοῖς θεοῖς;\n \n ",
                "6":"\n Σὺ ταύτην λέγεις ἀργυρώνητον καὶ ὡς\nοὐχ εὗρες τὸν πιπράσκοντα; οὐκ ἤκουσας οὐδὲ Ὁμήρου\nδιδάσκοντος ἡμᾶς\n \n καί τε θεοὶ ξείνοισιν ἐοικότες ἀλλοδαποῖσιν\n ἀνθρώπων ὕβριν τε καὶ εὐνομίην ἐφορῶσι.\n ” “τὸ γοῦν λοιπὸν παῦσαί μου καταγελῶν καὶ θεὸν\n \n ",
                "7":"\n εἶναι νομίζων τὴν οὐδὲ ἄνθρωπον εὐτυχῆ.” Λαλούσης\nδὲ αὐτῆς ἡ φωνὴ τῷ Διονυσίῳ θεία τις ἐφάνη· μουσικὸν\nγὰρ ἐφθέγγετο καὶ ὥσπερ κιθάρας ἀπεδίδου\nτὸν ἦχον. Ἀπορηθεὶς οὖν καὶ ἐπὶ πλέον ὁμιλεῖν καταιδεσθεὶς\nἀπῆλθεν εἰς τὴν ἔπαυλιν, φλεγόμενος ἤδη\nτῷ ἔρωτι. Μετ̓ οὐ πολὺ δὲ ἧκεν ἐξ ἄστεος ἡ παρασκευή,\nκαὶ ταχεῖα φήμη διέδραμε τοῦ γεγονότος.\n \n ",
                "8":"\n Ἔσπευδον οὖν πάντες τὴν γυναῖκα ἰδεῖν, προσεποιοῦντο\nδὲ πάντες τὴν Ἀφροδίτην προσκυνεῖν. Αἰδουμένη\nδὲ ἡ Καλλιρρόη τὸ πλῆθος οὐκ εἶχεν ὅ τι πράξειε·\nπάντα γὰρ ἦν αὐτῇ ξένα καὶ οὐκ ἔβλεπεν οὐδὲ\nτὴν συνήθη Πλαγγόνα, ἀλλ̓ ἐκείνη περὶ τὴν ὑποδοχὴν\nἐγίνετο τοῦ δεσπότου.\n \n ",
                "9":"\n Προκοπτούσης δὲ τῆς\nὥρας καὶ μηδενὸς ἥκοντος εἰς τὴν ἔπαυλιν, ἀλλὰ\n \nπάντων ἑστώτων ἐκεῖ ὡς κεκηλημένων, συνῆκε Λεωνᾶς\nτὸ γεγονὸς καὶ ἀφικόμενος εἰς τὸ τέμενος ἐξήγαγε\nτὴν Καλλιρρόην. Τότε δὲ ἦν ἰδεῖν ὅτι φύσει γίνονται\nβασιλεῖς, ὥσπερ ἐν τῷ σμήνει τῶν μελισσῶν· ἠκολούθουν\n γὰρ ἅπαντες καθάπερ ὑπὸ τοῦ κάλλους δεσποίνῃ κεχειροτονημένῃ.\n \n "
            },
            "3":{
                "0":"\n \nἩ μὲν οὖν ἀπῆλθεν εἰς τὴν οἴκησιν τὴν συνήθη·\nΔιονύσιος δὲ ἐτέτρωτο μέν, τὸ δὲ τραῦμα περιστέλλειν\nἐπειρᾶτο. Οἷα δὲ πεπαιδευμένος ἀνὴρ καὶ ἐξαιρέτως\n ἀρετῆς ἀντιποιούμενος, μήτε τοῖς οἰκέταις ἐθέλων\nεὐκαταφρόνητος δοκεῖν μήτε μειρακιώδης τοῖς\nφίλοις, διεκαρτέρει παῤ ὅλην τὴν ἑσπέραν, οἰόμενος\nμὲν λανθάνειν, κατάδηλος δὲ γινόμενος ἐκ τῆς σιωπῆς.\n \n ",
                "1":"\n Μοῖραν δέ τινα λαβόμενος ἀπὸ τοῦ δείπνου “ταύτην” φησὶ “κομισάτω τις τῇ ξένῃ. Μὴ εἴπητε δὲ\n ὅτι παρὰ τοῦ κυρίου, ἀλλ̓ ὅτι παρὰ Διονυσίου.” Τὸν μὲν οὖν πότον προήγαγεν ἐπὶ πλεῖστον· ἠπίστατο\nγὰρ ὅτι οὐ μέλλει καθεύδειν. Ἀγρυπνεῖν οὖν\nἐβούλετο μετὰ τῶν φίλων.\n \n ",
                "2":"\n Ἐπεὶ δὲ προύκοπτε τὰ τῆς\n νυκτός, ἀναλύσας ὕπνου μὲν οὐκ ἐλάγχανεν, ὅλος δὲ\nἦν ἐν τῷ τῆς Ἀφροδίτης ἱερῷ καὶ πάντων ἀνεμιμνήσκετο,\nτοῦ προσώπου, τῆς κόμης, πῶς ἐστράφη, πῶς\nἐνέβλεψε, τῆς φωνῆς, τοῦ σχήματος, τῶν ῥημάτων· ἐξέκαε\nδὲ αὐτὸν καὶ τὰ δάκρυα.\n \n ",
                "3":"\n Τότ̓ ἦν ἰδεῖν ἀγῶνα λογισμοῦ\n καὶ πάθους. Καίτοι γὰρ βαπτιζόμενος ὑπὸ τῆς\nἐπιθυμίας γενναῖος ἀνὴρ ἐπειρᾶτο ἀντέχεσθαι, καθάπερ\nδὲ ἐκ κύματος ἀνέκυπτε λέγων πρὸς ἑαυτὸν “οὐκ\nαἰσχύνῃ, Διονύσιε, ἀνὴρ ὁ πρῶτος τῆς Ἰωνίας ἕνεκεν\nἀρετῆς τε καὶ δόξης, ὃν θαυμάζουσι σατράπαι καὶ βασιλεῖς\n καὶ πόλεις, παιδαρίου πράγματα πάσχων; ἅπαξ\nἰδὼν ἐρᾷς, καὶ ταῦτα πενθῶν, πρὶν ἀφοσιώσασθαι\nτοὺς τῆς ἀθλίας δαίμονας.\n \n ",
                "4":"\n Τούτου γε ἧκες εἰς\n \nἀγρὸν ἵνα μελανείμων γάμους θύσῃς, καὶ γάμους δούλης,\nτάχα δὲ καὶ ἀλλοτρίας; οὐκ ἔχεις γὰρ αὐτῆς οὐδὲ\nτὴν καταγραφήν.” Ἐφιλονείκει δὲ ὁ Ἔρως βουλευομένου\nκαλῶς καὶ ὕβριν ἐδόκει τὴν σωφροσύνην τὴν\nἐκείνου· διὰ τοῦτο ἐπυρπόλει σφοδρότερον ψυχὴν ἐν\nἔρωτι φιλοσοφοῦσαν.\n \n ",
                "5":"\n Μηκέτ̓ οὖν φέρων μόνος αὑτῷ\nδιαλέγεσθαι, Λεωνᾶν μετεπέμψατο, κληθεὶς δὲ ἐκεῖνος\nσυνῆκε μὲν τὴν αἰτίαν, προσεποιεῖτο δὲ ἀγνοεῖν\nκαὶ ὥσπερ τεταραγμένος “τί” φησὶν “ἀγρυπνεῖς, ὦ\nδέσποτα; μή τις πάλιν σε λύπη κατείληφε τῆς τεθνηκυίας\nγυναικός;” “Γυναικὸς μὲν” εἶπεν ὁ Διονύσιος, “ἀλλ̓ οὐ τῆς τεθνηκυίας. Οὐδὲν δὲ ἀπόρρητόν ἐστί\nμοι πρὸς σὲ δἰ εὔνοιάν τε καὶ πίστιν.\n \n ",
                "6":"\n Ἀπολώλεκας,\nὦ Λεωνᾶ. Σύ μοι τῶν κακῶν αἴτιος. Πῦρ ἐκόμισας\nεἰς τὴν οἰκίαν, μᾶλλον δὲ εἰς τὴν ἐμὴν ψυχήν. Ταράσσει\nδέ με τὸ ἄδηλον τὸ περὶ τῆς γυναικός. Μῦθόν\nμοι διηγῇ ἔμπορον πτηνόν, ὃν οὐκ οἶδας οὔτ̓ ὁπόθεν\nἦλθεν οὔθ̓ ὅποι πάλιν ἀπῆλθεν. Ἔχων δὲ τίς\nτοιοῦτον κάλλος ἐν ἐρημίᾳ πιπράσκει ταλάντου τὴν\nτῶν βασιλέως χρημάτων ἀξίαν; δαίμων σέ τις ἐξηπάτησεν.\n \n ",
                "7":"\n Ἐπίστησον οὖν καὶ ἀναμνήσθητι τῶν γενομένων.\nΤίνα εἶδες; τίνι ἐλάλησας; εἰπέ μοι τἀληθές.\nΟὐ πλοῖον ἐθεάσω.” “Οὐκ εἶδον, δέσποτα, ἀλλὰ\nἤκουσα.” “Τοῦτο ἐκεῖνο· μία Νυμφῶν ἢ Νηρηίδων\nἐκ θαλάσσης ἀνελήλυθε. Καταλαμβάνουσι δὲ καὶ δαίμονας\nκαιροί τινες εἱμαρμένης ἀνάγκην φέροντες ὁμιλίας\nμετ̓ ἀνθρώπων· ταῦτα ἡμῖν ἱστοροῦσι ποιηταί\n \n ",
                "8":"\n τε καὶ συγγραφεῖς.” Ἡδέως ἀνέπειθεν αὑτὸν ὁ Διονύσιος\nἀποσεμνύνειν τὴν γυναῖκα καὶ σεβασμιωτέραν\n ἀποφαίνειν ἢ κατ̓ ἀνθρώπων ὁμιλίαν. Λεωνᾶς δὲ\nχαρίσασθαι τῷ δεσπότῃ βουλόμενος εἶπε “τίς μὲν\nἐστί, δέσποτα, μὴ πολυπραγμονῶμεν· ἄξω δὲ αὐτήν,\n \nεἰ θέλεις, πρὸς σέ, καὶ μὴ ἔχε λύπην. Ἀποτυγχάνεις\n \n ",
                "9":"\n ἐν ἔρωτος ἐξουσίᾳ;” “Οὐκ ἂν ποιήσαιμι” φησὶν\nὁ Διονύσιος, “πρὶν μαθεῖν τίς ἡ γυνὴ καὶ πόθεν.\nἝωθεν οὖν πυθώμεθα παῤ αὐτῆς τὴν ἀλήθειαν. Μεταπέμψομαι\n δ̓ αὐτὴν οὐκ ἐνθάδε, μὴ καί τινος βιαιοτέρου\nλάβωμεν ὑποψίαν, ἀλλ̓ ὅπου πρῶτον αὐτὴν\nἐθεασάμην, ἐπὶ τῆς Ἀφροδίτης γενέσθωσαν ἡμῖν οἱ λόγοι.” \n "
            },
            "4":{
                "0":"\n \nΤαῦτα ἔδοξε, καὶ τῇ ὑστεραίᾳ ὁ μὲν Διονύσιος\n παραλαβὼν φίλους τε καὶ ἀπελευθέρους καὶ τῶν οἰκετῶν\nτοὺς πιστοτάτους, ἵνα ἔχῃ καὶ μάρτυρας, ἧκεν\nεἰς τὸ τέμενος, οὐκ ἀμελῶς σχηματίσας ἑαυτόν, ἀλλὰ\nκοσμήσας ἠρέμα τὸ σῶμα, ὡς ἂν ἐρωμένῃ μέλλων ὁμιλεῖν.\n \n ",
                "1":"\n Ἦν δὲ καὶ φύσει καλός τε καὶ μέγας καὶ μάλιστα\n πάντων σεμνὸς ὀφθῆναι. Λεωνᾶς δὲ παραλαβὼν τὴν\nΠλαγγόνα καὶ μετ̓ αὐτῆς τὰς συνήθεις τῇ Καλλιρρόῃ\nθεραπαινίδας ἧκε πρὸς αὐτὴν καὶ λέγει “Διονύσιος\nἀνὴρ δικαιότατός ἐστι καὶ νομιμώτατος.\n \n ",
                "2":"\n Ἧκε τοίνυν\nεἰς τὸ ἱερόν, ὦ γύναι, καὶ πρὸς αὐτὸν εἰπὲ τὴν ἀλήθειαν,\n τίς οὖσα τυγχάνεις· οὐ γὰρ ἀτυχήσεις οὐδεμιᾶς\nδικαίας βοηθείας. Ἀλλὰ μόνον ἁπλῶς αὐτῷ διαλέγου,\nκαὶ μηδὲν ἀποκρύψῃς τῶν ἀληθῶν· τοῦτο γὰρ\nαὐτοῦ ἐκκαλέσεται μᾶλλον τὴν εἴς σε φιλανθρωπίαν.” Ἄκουσα μὲν οὖν ἐβάδιζεν ἡ Καλλιρρόη, θαρροῦσα δ̓\n ὅμως διὰ τὸ ἐν ἱερῷ γενήσεσθαι τὴν ὁμιλίαν αὐτοῖς.\n \n ",
                "3":"\n Ἐπεὶ δὲ ἧκεν, ἔτι μᾶλλον αὐτὴν ἐθαύμασαν ἅπαντες.\nΚαταπλαγεὶς οὖν ὁ Διονύσιος ἄφωνος ἦν. Οὔσης δὲ\nἐπὶ τὸ πλεῖστον σιωπῆς ὀψέ ποτε καὶ μόλις ἐφθέγξατο “τὰ μὲν ἐμὰ δῆλά σοι, γύναι, πάντα. Διονύσιός\n εἰμι, Μιλησίων πρῶτος, σχεδὸν δὲ καὶ τῆς ὅλης\nἸωνίας, ἐπ̓ εὐσεβείᾳ καὶ φιλανθρωπίᾳ διαβόητος.\n \n ",
                "4":"\n Δίκαιόν ἐστι καὶ σὲ περὶ σεαυτῆς εἰπεῖν ἡμῖν τὴν ἀλήθειαν·\n \nοἱ μὲν γὰρ πωλήσαντές· σε Συβαρῖτιν ἔφασαν\nκατὰ ζηλοτυπίαν ἐκεῖθεν πραθεῖσαν ὑπὸ δεσποίνης.” Ἠρυθρίασεν ἡ Καλλιρρόη καὶ κάτω κύψασα ἠρέμα\nεἶπεν “ἐγὼ νῦν πρῶτον πέπραμαι· Σύβαριν δὲ οὐκ\n \n ",
                "5":"\n εἶδον.” “Ἔλεγόν σοι” φησὶ Διονύσιος ἀποβλέψας\nπρὸς τὸν Λεωνᾶν “ὅτι οὐκ ἔστι δούλη· μαντεύομαι\nδὲ ὅτι καὶ εὐγενής.” “Εἶπόν μοι, γύναι, πάντα, καὶ\nπρῶτόν γε τοὔνομα τὸ σόν.” “Καλλιρρόη” φησίν\nʽἤρεσε Διονυσίῳ καὶ τοὔνομἀ, τὰ δὲ λοιπὰ ἐσιώπα.\nΠυνθανομένου δὲ λιπαρῶς “δέομαί σου” φησίν, “ὦ\nδέσποτα, συγχώρησόν μοι τὴν ἐμαυτῆς τύχην σιωπᾶν.\n \n ",
                "6":"\n Ὄνειρος ἦν τὰ πρῶτα καὶ μῦθος, εἰμὶ δὲ νῦν\nὃ γέγονα, δούλη καὶ ξένη.” Ταῦτα λέγουσα ἐπειρᾶτο\nμὲν λανθάνειν, ἐλείβετο δὲ αὐτῆς τὰ δάκρυα κατὰ\nτῶν παρειῶν· προήχθη δὲ καὶ ὁ Διονύσιος κλάειν\nκαὶ πάντες οἱ περιεστηκότες· ἔδοξε δ̓ ἄν τις καὶ τὴν\nἈφροδίτην αὐτὴν σκυθρωποτέραν γεγονέναι. Διονύσιος\nδὲ ἐνέκειτο ἔτι μᾶλλον πολυπραγμονῶν καὶ “ταύτην αἰτοῦμαι παρά σου χάριν πρώτην.\n \n ",
                "7":"\n Διήγησαί\nμοι, Καλλιρρόη, τὰ σεαυτῆς. Οὐ πρὸς ἀλλότριον\nἐρεῖς· ἔστι γάρ τις καὶ τρόπου συγγένεια. Μηδὲν\nφοβηθῇς, μηδ̓ εἰ πέπρακταί σοί τι δεινόν.” Ἠγανάκτησεν\nἡ Καλλιρρόη πρὸς τοῦτο καὶ “μή με ὕβριζε” \n ",
                "8":"\n εἶπεν, “οὐδὲν γὰρ σύνοιδα ἐμαυτῇ φαῦλον. Ἀλλ̓\nἐπεὶ σεμνότερα τἀμὰ τῆς τύχης ἐστὶ τῆς παρούσης,\nοὐ θέλω δοκεῖν ἀλαζὼν οὐδὲ λέγειν διηγήματα ἄπιστα\nτοῖς ἀγνοοῦσιν· οὐ γὰρ μαρτυρεῖ τὰ προτοῦ τοῖς νῦν.” Ἐθαύμασεν ὁ Διονύσιος τὸ φρόνημα τῆς γυναικὸς καὶ “συνίημι” φησὶν “ἤδη, κἂν μὴ λέγῃς· εἰπὲ δ̓ ὅμως·\nοὐδὲν γάρ%5περὶ σεαυτῆς ἐρεῖς τηλικοῦτον, ἡλίκον ὁρῶμεν.\n \n ",
                "9":"\n Πᾶν ἐστί σου σμικρότερον λαμπρὸν διήγημα.” Μόλις οὖν ἐκείνη τὰ καθ̓ ἑαυτὴν ἤρξατο λέγειν “Ἑρμοκράτους\n \nεἰμὶ θυγάτηρ, τοῦ Συρακουσίων στρατηγοῦ.\nΓενομένην δέ με ἄφωνον ἐξ αἰφνιδίου πτώματος\nἔθαψαν οἱ γονεῖς πολυτελῶς. Ἤνοιξαν τυμβωρύχοι\nτὸν τάφον· εὗρον κἀμὲ πάλιν ἐμπνέουσαν· ἤνεγκαν\n ἐνθάδε καὶ Λεωνᾷ με τούτῳ παρέδωκε Θήρων ἐπ̓\nἐρημίας.” Πάντα εἰποῦσα μόνον Χαιρέαν ἐσίγησεν.\n \n ",
                "10":"\n “Ἀλλὰ δέομαί σου, Διονύσιε ʽἝλλην γὰρ εἶ καὶ πόλεως\nφιλανθρώπου καὶ παιδείας μετείληφασ̓, μὴ γένῃ\nτοῖς τυμβωρύχοις ὅμοιος μηδὲ ἀποστερήσῃς με πατρίδος\n καὶ συγγενῶν. Μικρόν ἐστί σοι πλουτοῦντι\nσῶμα ἐᾶσαι· τὴν τιμὴν οὐκ ἀπολεῖς, ἐὰν ἀποδῷς\nμε τῷ πατρί· Ἑρμοκράτης οὐκ ἔστιν ἀχάριστος. Τὸν\nἈλκίνοον ἀγάμεθα δὴ καὶ πάντες φιλοῦμεν ὅτι εἰς\nτὴν πατρίδα ἀνέπεμψε τὸν ἱκέτην. Ἱκετεύω δὲ κἀγώ.\n \n ",
                "11":"\n Σῶσον αἰχμάλωτον ὀρφανήν. Εἰ δὲ μὲ μὴ δύναμαι ζῆν\nὡς εὐγενής, αἱροῦμαι θάνατον ἐλεύθερον.” Τούτων\nἀκούων ἔκλαε προφάσει μὲν Καλλιρρόην, τὸ δὲ ἀληθὲς\nἑαυτόν· ᾐσθάνετο γὰρ ἀποτυγχάνων τῆς ἐπιθυμίας. “Θάρρει δὲ” ἔφη, “Καλλιρρόη, καὶ ψυχὴν ἔχε\n ἀγαθήν· οὐ γὰρ ἀτυχήσεις ὧν ἀξιοῖς· μάρτυν καλῶ\nτήνδε τὴν Ἀφροδίτην. Ἐν δὲ τῷ μεταξὺ θεραπείαν\nἕξεις παῤ ἡμῖν δεσποίνης μᾶλλον ἢ δούλης.” \n "
            },
            "5":{
                "0":"\n \nΚαὶ ἡ μὲν ἀπῄει πεπεισμένη μηδὲν ἄκουσα δύνασθαι\nπαθεῖν, ὁ δὲ Διονύσιος λυπούμενος ἧκεν εἰς\n οἶκον τὸν ἴδιον καὶ μόνον καλέσας Λεωνᾶν “κατὰ\nπάντα” φησὶν “ἐγὼ δυστυχής εἰμι καὶ μισούμενος ὑπὸ\nτοῦ Ἔρωτος. Τὴν μὲν γαμετὴν ἔθαψα, φεύγει δὲ ἡ\nνεώνητος, ἣν ἤλπιζον ἐξ Ἀφροδίτης εἶναί μοι τὸ δῶρον,\nκαὶ ἀνέπλαττον ἐμαυτῷ βίον μακάριον ὑπὲρ Μενέλεων\n τὸν τῆς Λακεδαιμονίας γυναικός· οὐδὲ γὰρ\nτὴν Ἑλένην εὔμορφον οὕτως ὑπολαμβάνω γεγονέναι.\n \n ",
                "1":"\n Πρόσεστι δὲ αὐτῇ καὶ ἡ τῶν λόγων πειθώ. Βεβίωταί\n \nμοι. Τῆς αὐτῆς ἡμέρας ἀπαλλαγήσεται Καλλιρρόη\nμὲν ἐντεῦθεν, ἐγὼ δὲ τοῦ ζῆν.” Πρὸς τοῦτο ἀνέκραγεν\nὁ Λεωνᾶς “μὴ σύ γε, ὦ δέσποτα, μὴ καταράσῃ\nσεαυτῷ· κύριος γὰρ εἶ καὶ ἐξουσίαν ἔχεις αὐτῆς,\nὥστε καὶ ἑκοῦσα καὶ ἄκουσα ποιήσει τὸ σοὶ δοκοῦν·\n \n ",
                "2":"\n ταλάντου γὰρ αὐτὴν ἐπριάμην.” “Ἐπρίω σύ,\nτρισάθλιε, τὴν εὐγενῆ; οὐκ ἀκούεις Ἑρμοκράτην τὸν\nστρατηγὸν τῆς ὅλης Σικελίας ἐγκεχαραγμένον μεγάλως,\nὃν βασιλεὺς ὁ Περσῶν θαυμάζει καὶ φιλεῖ,\nπέμπει δὲ αὐτῷ κατ̓ ἔτος δωρεάς, ὅτι Ἀθηναίους\nκατεναυμάχησε τοὺς Περσῶν πολεμίους; ἐγὼ τυραννήσω\nσώματος ἐλευθέρου, καὶ Διονύσιος ὁ ἐπὶ σωφροσύνῃ\nπεριβόητος ἄκουσαν ὑβριῶ, ἣν οὐκ ἂν\nὕβρισεν οὐδὲ Θήρων ὁ λῃστής;” \n ",
                "3":"\n Ταῦτα μὲν οὖν εἶπε πρὸς τὸν Λεωνᾶν, οὐ μὴν\nοὐδ̓ ἀπεγίνωσκε πείσειν ʽφύσει γὰρ εὔελπίς ἐστιν ὁ\nἔρωσ̓, ἐθάρρει δὲ τῇ θεραπείᾳ κατεργάσασθαι τὴν\nἐπιθυμίαν. Καλέσας οὖν τὴν Πλαγγόνα “δέδωκάς\nμοι” φησὶν “ἤδη πεῖραν ἱκανὴν τῆς ἐπιμελείας. Ἐγχειρίζω\nδέ σοι τὸ μέγιστον καὶ τιμιώτατόν μου τῶν\nκτημάτων, τὴν ξένην. Βούλομαι δὲ αὐτὴν μηδενὸς\nσπανίζειν, ἀλλὰ προϊέναι μέχρι τρυφῆς.\n \n ",
                "4":"\n Κυρίαν\nὑπολάμβανε, θεράπευε καὶ κόσμει καὶ ποίει φίλην\nἡμῖν· ἐπαίνει με παῤ αὐτῇ πολλάκις καὶ οἷον ἐπίστασαι\nδιηγοῦ. Βλέπε μὴ δεσπότην εἴπῃς.” Συνῆκεν\nἡ Πλαγγὼν τῆς ἐντολῆς, φύσει γὰρ ἦν ἐντρεχής·\nαἴφνης δὲ βαλοῦσα πρὸς τὸ πρᾶγμα τὴν διάνοιαν,\nᾤχετο πρὸς τοῦτο. Παραγενομένη τοίνυν πρὸς τὴν\nΚαλλιρρόην, ὅτι μὲν κεκέλευσται θεραπεύειν αὐτὴν\nοὐκ ἐμήνυσεν, ἰδίαν δὲ εὔνοιαν ἐπεδείκνυτο· καὶ τὸ\nἀξιόπιστον ὡς σύμβουλον ἤθελεν ἔχειν.\n \n "
            },
            "6":{
                "0":"\n \n Συνέβη δέ τι τοιόνδε. Διονύσιος ἐνδιέτριβε τὁ??ʼ\n \nχωρίοις, προφάσεσι μὲν ἄλλοτε ἄλλαις, τὸ δὲ δὴ\nἀληθές, οὔτε ἀπαλλαγῆναι τῆς Καλλιρρόης δυνάμενος\nοὔτε ἐπάγεσθαι θέλων αὐτήν· ἔμελλε γὰρ περιβόητος\nὀφθεῖσα ἔσεσθαι καὶ τὸ κάλλος ὅλην τὴν Ἰωνίαν\n δουλαγωγήσειν, ἀναβήσεσθαί τε τὴν φήμην καὶ μέχρι\nτοῦ μεγάλου βασιλέως.\n \n ",
                "1":"\n Ἐν δὲ τῇ μονῇ πολυπραγμονῶν\nἀκριβέστερον τὰ περὶ τὴν κτῆσιν, ἐμέμψατό που\nκαὶ τὰ περὶ τὸν οἰκονόμον Φωκᾶν· τὸ δὲ τῆς μέμψεως\nοὐ περαιτέρω προῆλθεν, ἀλλὰ μέχρι ῥημάτων. Εὗρε\n δὲ καιρὸν ἡ Πλαγγών, καὶ περίφοβος εἰσέδραμε πρὸς\nτὴν Καλλιρρόην, σπαράσσουσα τὴν κόμην ἑαυτῆς·\nλαβομένη δὲ τῶν γονάτων αὐτῆς “δέομαί σου” φησίν, “κυρία, σῶσον ἡμᾶς· τῷ γὰρ ἀνδρί μου χαλεπαίνει\nΔιονύσιος· φύσει δέ ἐστι βαρύθυμος, ὥσπερ καὶ φιλάνθρωπος.\n \n ",
                "2":"\n Οὐδεὶς ἂν ῥύσαιτο ἡμᾶς ἢ μόνη σύ· παρέξει\nγάρ σοι Διονύσιος ἡδέως αἰτουμένῃ χάριν πρώτην.” Ὤκνει μὲν οὖν ἡ Καλλιρρόη βαδίσαι πρὸς αὐτόν,\nλιπαρούσης δὲ καὶ δεομένης ἀντειπεῖν οὐκ ἐδυνήθη,\nπροηνεχυριασμένη ταῖς εὐεργεσίαις ὑπ̓ αὐτῆς.\n Ἵν̓ οὖν μὴ ἀχάριστος δοκῇ “κἀγὼ μὲν” φησὶν “εἰμὶ\nδούλη καὶ οὐδεμίαν ἔχω παρρησίαν, εἰ δὲ ὑπολαμβάνεις\nδυνήσεσθαί τι κἀμέ, συνικετεύειν ἑτοίμη· γένοιτο\nδὲ ἡμᾶς τυχεῖν.” Ἐπεὶ δὲ ἦλθον,\n \n ",
                "3":"\n ἐκέλευσεν ἡ\nΠλαγγὼν τὸν ἐπὶ ταῖς θύραις εἰσαγγεῖλαι πρὸς τὸν\n δεσπότην ὅτι Καλλιρρόη πάρεστιν. Ἐτύγχανε δὲ Διονύσιος\nἐρριμμένος ὑπὸ λύπης, ἐτετήκει δὲ αὐτῷ καὶ\nτὸ σῶμα. Ἀκούσας οὖν ὅτι Καλλιρρόη πάρεστιν,\nἄφωνος ἐγένετο, καί τις ἀχλὺς αὐτοῦ κατεχύθη πρὸς\nτὸ ἀνέλπιστον, μόλις δὲ ἀνενεγκὼν “ἡκέτω” φησί.\n \n ",
                "4":"\n Στᾶσα δὲ ἡ Καλλιρρόη πλησίον καὶ κάτω κύψασα\nπρῶτον μὲν ἐρυθήματος ἐνεπλήσθη, μόλις δ̓ ὅμως\nἐφθέγξατο “ἐγὼ Πλαγγόνι ταύτῃ χάριν ἐπίσταμαι·\n \nφιλεῖ γάρ με ὡς θυγατέρα. Δέομαι δή σου, κύριε,\nμὴ ὀργίζου τῷ ἀνδρὶ αὐτῆς, ἀλλὰ χάρισαι τὴν σωτηρίαν.” \n ",
                "5":"\n Ἔτι δὲ βουλομένη λέγειν οὐκ ἐδυνήθη. Συνεὶς\nοὖν ὁ Διονύσιος τὸ στρατήγημα τῆς Πλαγγόνος “ὀργίζομαι μὲν” εἶπε, “καὶ οὐδεὶς ἂν ἀνθρώπων\nἐρρύσατο μὴ ἀπολέσθαι Φωκᾶν καὶ τὴν Πλαγγόνα\nτοιαῦτα πεπραχότας· χαρίζομαι δὲ αὐτοὺς ἡδέως σοί,\nκαὶ γινώσκετε ὑμεῖς ὅτι διὰ Καλλιρρόην ἐσώθητε.” Προσέπεσεν αὐτοῦ τοῖς γόνασιν ἡ Πλαγγών, καὶ Διονύσιος\nἔφη “τοῖς Καλλιρρόης προσπίπτετε γόνασιν,\n \n ",
                "6":"\n αὕτη γὰρ ὑμᾶς ἔσωσεν.” Ἐπεὶ δὲ ἡ Πλαγγὼν ἐθεάσατο\nτὴν Καλλιρρόην χαίρουσαν καὶ σφόδρα ἡδομένην\nἐπὶ τῇ δωρεᾷ “σὺ οὖν” εἶπε “χάριν ὁμολόγησον\nὑπὲρ ἡμῶν Διονυσίῳ” καὶ ἅμα ὤθησεν αὐτήν. Ἡ δὲ\nτρόπον τινὰ καταπεσοῦσα περιέπεσε τῇ δεξιᾷ τοῦ\nΔιονυσίου, κἀκεῖνος, ὡς δῆθεν ἀπαξιῶν τὴν χεῖρα\nδοῦναι, προσαγόμενος αὐτὴν κατεφίλησεν, εἶτα εὐθὺς\nἀφῆκε, μὴ καί τις ὑποψία γένηται τῆς τέχνης. \n "
            },
            "7":{
                "0":"\n \nΑἱ μὲν οὖν γυναῖκες ἀπῄεσαν, τὸ δὲ φίλημα καθάπερ\nἰὸς εἰς τὰ σπλάγχνα Διονυσίου κατεδύετο καὶ\nοὔτε ὁρᾷν ἔτι οὔτε ἀκούειν ἐδύνατο, πανταχόθεν δὲ\nἦν ἐκπεπολιορκημένος, οὐδεμίαν εὑρίσκων θεραπείαν\nτοῦ ἔρωτος· οὔτε διὰ δώρων, ἑώρα γὰρ τῆς\nγυναικὸς τὸ μεγαλόφρον· οὔτε δἰ ἀπειλῆς ἢ βίας,\nπεπεισμένος ὅτι θάνατον αἱρήσεται θᾶττον ἢ βιασθήσεται.\nΜίαν οὖν βοήθειαν ὑπελάμβανεν τὴν Πλαγγόνα\nκαὶ μεταπεμψάμενος αὐτὴν “τὰ μὲν πρῶτά σοι” φησὶν “ἐστρατήγηται, καὶ χάριν ἔχω τοῦ φιλήματος·\n \n ",
                "1":"\n ἐκεῖνο δέ με σέσωκεν ἢ ἀπολώλεκε. Σκόπει οὖν πῶς\nγυνὴ γυναικὸς περιγένῃ, σύμμαχον ἔχουσα κἀμέ. Γίνωσκε\nδὲ ἐλευθερίαν σοι προκειμένην τὸ ἆθλον καὶ\nὃ πέπεισμαί σοι πολὺ ἥδιον εἶναι τῆς ἐλευθερίας, τὸ\n \nζῆν Διονύσιον.” Κελευσθεῖσα δὲ ἡ Πλαγγὼν πᾶσαν\nπεῖραν καὶ τέχνην προσέφερεν· ἀλλ̓ ἡ Καλλιρρόη\nπανταχόθεν ἀήττητος ἦν καὶ ἔμενε Χαιρέᾳ μόνῳ πιστή.\n \n ",
                "2":"\n Κατεστρατηγήθη δ̓ ὑπὸ τῆς τύχης, πρὸς ἣν\n μόνην οὐδὲν ἰσχύει λογισμὸς ἀνθρώπου· φιλόνεικος\nγὰρ ἡ δαίμων, καὶ οὐδὲν ἀνέλπιστον παῤ αὐτῇ. Καὶ\nτότ̓ οὖν πρᾶγμα παράδοξον, μᾶλλον δὲ ἄπιστον κατώρθωκεν·\nἄξιον δὲ ἀκοῦσαι τὸν τρόπον.\n \n ",
                "3":"\n Ἐπεβούλευσεν ἡ τύχη τῇ σωφροσύνῃ τῆς γυναικός·\n ἐρωτικὴν γὰρ ποιησάμενοι τὴν πρώτην σύνοδον\nτοῦ γάμου Χαιρέας καὶ Καλλιρρόη, παραπλησίαν\nἔσχον ὁρμὴν πρὸς τὴν ἀπόλαυσιν ἀλλήλων, ἰσόρροπος\nδὲ ἐπιθυμία τὴν συνουσίαν ἐποίησεν οὐκ ἀργήν.\n \n ",
                "4":"\n Ὀλίγον οὖν πρὸ τοῦ πτώματος ἡ γυνὴ συνέλαβεν.\n Ἀλλὰ διὰ τοὺς κινδύνους καὶ τὴν ταλαιπωρίαν τὴν\nὕστερον οὐ ταχέως συνῆκεν ἐγκύμων ʼγενομένη· τρίτου\nδὲ μηνὸς ἀρχομένου, προύκοπτεν ἡ γαστήρ· ἐν δὲ\nτῷ λουτρῷ συνῆκεν ἡ Πλαγγών, ὡς ἂν ἤδη πεῖραν\nἔχουσα τῶν γυναικείων.\n \n ",
                "5":"\n Εὐθὺς μὲν οὖν ἐσίγησε διὰ\n τὸ πλῆθος τῶν θεραπαινίδων· περὶ δὲ τὴν ἑσπέραν\nσχολῆς γενομένης, παρακαθίσασα ἐπὶ τῆς κλίνης “ἴσθι” φησίν, “ὦ τέκνον, ὅτι ἐγκύμων ὑπάρχεις.” Ἀνέκλαυσεν ἡ Καλλιρρόη καὶ ὀλολύζουσα καὶ τίλλουσα\nτὴν κεφαλὴν “ἔτι καὶ τοῦτό μου” φησὶ “ταῖς\n συμφοραῖς, ὦ Τύχη, προστέθεικας, ἵνα καὶ τέκω\n \n ",
                "6":"\n δοῦλον.” Τύπτουσα δὲ τὴν γαστέρα εἶπεν “ἄθλιον\nπρὸ τοῦ γεννηθῆναι γέγονας· ἐν τάφῳ καὶ χερσὶ λῃστῶν\nπαρεδόθης. Εἰς ποῖον παρέρχῃ βίον; ἐπὶ ποίαις\nἐλπίσι μέλλω σε κυοφορεῖν, ὀρφανὲ καὶ ἄπολι καὶ\n δοῦλε; Πρὸ τῆς γενέσεως πειράθητι θανάτου.” Κατέσχε\nδὲ αὐτῆς τὰς χεῖρας ἡ Πλαγγών, ἐπαγγειλαμένη\n \nτῆς ὑστεραίας εὐκολωτέραν αὐτῇ ἔκτρωσιν παρασκευάσειν.\n \n "
            },
            "8":{
                "0":"\n \n Γενομένη δὲ καθ̓ ἑαυτὴν ἑκατέρα τῶν γυναικῶν\nἰδίους ἐλάμβανε λογισμούς· ἡ μὲν Πλαγγών, ὅτι καιρὸς\nἐπιτήδειος πέφηνεν εἰς τὸ κατεργάσασθαι τὸν\nἔρωτα τῷ δεσπότῃ, συνήγορον ἔχουσα τὸ κατὰ γαστρός· “εὕρηται πειθοῦς ἐνέχυρον· νικήσει σωφροσύνην\nγυναικὸς μητρὸς φιλοστοργία.” Καὶ ἡ μὲν πιθανῶς\nτὴν πρᾶξιν συνετίθει·\n \n ",
                "1":"\n Καλλιρρόη δὲ τὸ\nτέκνον ἐβουλεύετο φθεῖραι, λέγουσα πρὸς ἑαυτὴν “ἀλλ̓ ἐγὼ τέκω δεσπότῃ τὸν Ἑρμοκράτους ἔγγονον\nκαὶ προενέγκω παιδίον, οὗ μηδεὶς οἶδε πατέρα. Τάχα\nδὲ ἐρεῖ τις τῶν φθονούντων ʽἐν τῷ λῃστηρίῳ Καλλιρρόη\nσυνέλαβεν.ʼ Ἀρκεῖ μόνην ἐμὲ δυστυχεῖν.\n \n ",
                "2":"\n Οὐ\nσυμφέρει σοι, παιδίον, εἰς βίον ἄθλιον παρελθεῖν,\nὃν ἔδει καὶ γεννώμενον φυγεῖν. Ἄπιθι ἐλεύθερος,\nἀπαθὴς κακῶν. Μηδὲν ἀκούσῃς τῶν περὶ τῆς μητρὸς\nδιηγημάτων.” Πάλιν δὲ μετενόει καί πως ἔλεος αὐτὴν\nτοῦ κατὰ γαστρὸς εἰσῄει. “Βουλεύῃ τεκνοκτονῆσαι,\nπασῶν ἀσεβεστάτη, καὶ Μηδείας λαμβάνεις λογισμούς;\n \n ",
                "3":"\n Ἀλλὰ καὶ τῆς Σκυθίδος ἀγριωτέρα δόξεις·\nἐκείνη μὲν γὰρ ἐχθρὸν εἶχε τὸν ἄνδρα, σὺ δὲ τὸ Χαιρέου\nτέκνον θέλεις ἀποκτεῖναι καὶ μηδὲ ὑπόμνημα\nτοῦ περιβοήτου γάμου καταλιπεῖν. Τί δ̓ ἂν υἱὸς ᾖ;\nτί δ̓ ἂν ὅμοιος τῷ πατρί; τί δ̓ ἂν εὐτυχέστερος\nἐμοῦ; Μήτηρ ἀποκτείνῃ τὸν ἐκ τάφου σωθέντα καὶ\nλῃστῶν;\n \n ",
                "4":"\n Πόσων ἀκούομεν θεῶν παῖδας καὶ βασιλέων\nἐν δουλείᾳ γεννηθέντας ὕστερον ἀπολαβόντας τὸ τῶν\nπατέρων ἀξίωμα, τὸν Ζῆθον καὶ τὸν Ἀμφίονα καὶ Κῦρον;\nΠλεύσῃ μοι καὶ σύ, τέκνον, εἰς Σικελίαν· ζητήσεις\nπατέρα καὶ πάππον καὶ τὰ τῆς μητρὸς αὐτοῖς\nδιηγήσῃ. Ἀναχθήσεται στόλος ἐκεῖθεν ἐμοὶ βοηθῶν\n \nΣύ,\n \n ",
                "5":"\n τέκνον, ἀλλήλοις ἀποδώσεις τοὺς γονεῖς.” Ταῦτα\nλογιζομένῃ δἰ ὅλης τῆς νυκτὸς ὕπνος ἐπῆλθε πρὸς\nὀλίγον. Ἐπέστη δὲ αὐτῇ εἰκὼν Χαιρέου\nπάντ̓ αὐτῷ μέγεθός τε καὶ ὄμματα κάλ̓ εἰκυῖα,\n καὶ φωνήν, καὶ τοῖα περὶ χροῒ εἵματα ἕστο.\nἙστὼς δὲ “παρατίθεμαί σοι” φησίν, “ὦ γύναι, τὸν\nυἱόν.” Ἔτι δὲ βουλομένου λέγειν ἀνέθορεν ἡ Καλλιρρόη,\nθέλουσα αὐτῷ περιπλακῆναι. Σύμβουλον\nοὖν τὸν ἄνδρα νομίσασα θρέψαι τὸ παιδίον ἔκρινε.\n \n "
            },
            "9":{
                "0":"\n \n Τῆς δὲ ὑστεραίας ἐλθούσῃ Πλαγγόνι τὴν αὑτῆς\nγνώμην ἐδήλωσεν. Ἡ δὲ τὸ ἄκαιρον τῆς βουλῆς οὐ\nπαρέλαβεν, ἀλλ̓ “ἀδύνατόν ἐστί σοι” φησίν, “ὦ\nγύναι, τὸ τέκνον θρέψαι παῤ ἡμῖν· ὁ γὰρ δεσπότης\nἡμῶν ἐρωτικῶς σου διακείμενος ἄκουσαν μὲν οὐ βιάσεται\n δἰ αἰδῶ καὶ σωφροσύνην, θρέψαι δὲ τὸ παιδίον\nοὐκ ἐπιτρέψει διὰ ζηλοτυπίαν, ὑβρίζεσθαι δοκῶν εἰ\nτὸν μὲν ἀπόντα περισπούδαστον ὑπολαμβανεις, ὑπερορᾷς\nδὲ παρόντος αὐτοῦ,\n \n ",
                "1":"\n Κρεῖττον οὖν μοι δοκεῖ\nπρὸ τοῦ γεννηθῆναι τὸ παιδίον ἢ γεννηθὲν ἀπολέσθαι·\n κερδανεῖς γὰρ ὠδῖνας ματαίας καὶ κυοφορίαν\nἄχρηστον. Ἐγὼ δέ σε φιλοῦσα συμβουλεύω τἀληθῆ.” Βαρέως ἤκουσεν ἡ Καλλιρρόη καὶ προσπεσοῦσα τοῖς\nγόνασιν αὐτῆς ἱκέτευεν ὅπως συνεξεύρῃ τινὰ τέχνην,\n \n ",
                "2":"\n δἰ ἧς τὸ παιδίον θρέψει. Πολλὰ τοίνυν ἀρνησαμένη,\n δύο καὶ τρεῖς ἡμέρας ὑπερθεμένη τὴν ἀπόκρισιν,\nἐπειδὴ μᾶλλον ἐξέκαυσεν αὐτὴν πρὸς τὰς δεήσεις,\nἀξιοπιστοτέρα γενομένη πρῶτον μὲν αὐτὴν\nἐξώρκισε μηδενὶ κατειπεῖν τὴν τέχνην, ἔπειτα συναγαγοῦσα\nτὰς ὀφρῦς καὶ τρίψασα τὰς χεῖρας “τὰ μεγάλα” φησὶ “τῶν πραγμάτων, ὦ γύναι, μεγάλαις\n \nἐπινοίαις κατορθοῦται· κἀγὼ διὰ τὴν εὔνοιαν τὴν\nπρὸς σὲ προδίδωμι τὸν δεσπότην.\n \n ",
                "3":"\n Ἴσθι τοίνυν ὅτι\nδεήσει δυοῖν θάτερον, ἢ παντάπασιν ἀπολέσθαι τὸ\nπαιδίον ἢ γεννηθῆναι πλουσιώτατον Ἰώνων, κληρονόμον\nτῆς λαμπροτάτης οἰκίας. Καὶ σὲ τὴν μητέρα\nποιήσει μακαρίαν. Ἑλοῦ δέ, πότερον θέλεις.” “Καὶ\nτίς οὕτωσ” εἶπεν “ἀνόητος, ἵνα τεκνοκτονίαν ἀντ̓\nεὐδαιμονίας ἕληται; δοκεῖς δέ μοί τι ἀδύνατον καὶ\nἄπιστον λέγειν, ὥστε σαφέστερον αὐτὸ δήλωσον.” \n ",
                "4":"\n Ἤρετο οὖν ἡ Πλαγγὼν “πόσον δοκεῖς χρόνον ἔχειν\nτῆς συλλήψεως;” Ἡ δὲ “δύο μῆνασ” εἶπεν. “Ὁ χρόνος\nοὖν ἡμῖν βοηθεῖ· δύνασαι γὰρ δοκεῖν ἑπταμηνιαῖον\nἐκ Διονυσίου τετοκέναι.” Πρὸς τοῦτο ἀνέκραγεν\n \n ",
                "5":"\n ἡ Καλλιρρόη “μᾶλλον ἀπολέσθω.” Καὶ ἡ\nΠλαγγὼν κατειρωνεύσατο αὐτῆς “καλῶς, ὦ γύναι,\nφρονεῖς, βουλομένη μᾶλλον ἐκτρῶσαι. Τοῦτο πράττωμεν·\nἀκινδυνότερον γὰρ ἢ ἐξαπατᾶν δεσπότην.\nΠανταχόθεν ἀπόκοψόν σου τὰ τῆς εὐγενείας ὑπομνήματα,\n \n ",
                "6":"\n μηδ̓ ἐλπὶς ἔστω σοι πατρίδος. Συνάρμοσαι\nτῇ παρούσῃ τύχῃ καὶ ἀκριβῶς γενοῦ δούλη.” Ταῦτα\nτῆς Πλαγγόνος παραινούσης οὐδὲν ὑπώπτευε Καλλιρρόη,\nμείραξ εὐγενὴς καὶ πανουργίας ἄπειρος δουλικῆς·\nἀλλ̓ ὅσῳ μᾶλλον ἐκείνη τὴν φθορὰν ἔσπευδε,\nτοσούτῳ μᾶλλον αὐτὴ τὸ κατὰ γαστρὸς ἠλέει καὶ “δός\nμοι” φησὶ “καιρὸν εἰς σκέψιν· περὶ τῶν μεγίστων\nγάρ ἐστιν ἡ αἵρεσις,\n \n ",
                "7":"\n ἢ σωφροσύνης ἢ τέκνου.” Πάλιν\nτοῦτο ἐπῄνεσεν ἡ Πλαγγών, ὅτι μὴ προπετῶς αἱρεῖται\nτὸ ἕτερον· “πιθανὴ γὰρ εἰς ἑκάτερον ἡ ῥοπή· τὸ\nμὲν γὰρ ἔχει πίστιν γυναικός, τὸ δὲ μητρὸς φιλοστοργίαν.\nΚαιρὸς δ̓ οὐκ ἔστιν ὅμως μακρᾶς ἀναβολῆς,\nἀλλὰ τῆς ὑστεραίας δεῖ πάντως θατέρου ἔχεσθαι,\n \nπρὶν ἔκπυστόν σου τὴν γαστέρα γενέσθαι.” Συνέθεντο\nταῦτα καὶ ἀπηλλάγησαν ἀλλήλων.\n \n "
            },
            "10":{
                "0":"\n \nἈνελθοῦσα δὲ εἰς τὸ ὑπερῷον ἡ Καλλιρρόη καὶ\nσυγκλείσασα τὰς θύρας τὴν εἰκόνα Χαιρέου τῇ γαστρὶ\n προσέθηκε καὶ “ἰδοὺ” φησὶ “τρεῖς γεγόναμεν,\nἀνὴρ καὶ γυνὴ καὶ τέκνον. Βουλευσώμεθα περὶ τοῦ\nκοινῇ συμφέροντος. Ἐγὼ μὲν οὖν πρώτη τὴν ἐμὴν\nγνώμην ἀποφαίνομαι· θέλω γὰρ ἀποθανεῖν Χαιρέου\nμόνου γυνή. Τοῦτό μοι καὶ γονέων ἥδιον καὶ πατρίδος\nκαὶ τέκνου, πεῖραν ἑτέρου ἀνδρὸς μὴ λαβεῖν.\n \n ",
                "1":"\n Σὺ\nδέ, παιδίον, ὑπὲρ σεαυτοῦ τί αἱρῇ; φαρμάκῳ τελευτῆσαι,\nπρὶν τὸν ἥλιον ἰδεῖν, καὶ μετὰ τῆς μητρὸς ἐρρῖφθαι,\nτάχα δὲ μηδὲ ταφῆς ἀξιωθῆναι, ἢ ζῆν καὶ\nδύο πατέρας ἔχειν, τὸν μὲν Σικελίας τὸν δὲ Ἰωνίας\n πρῶτον; Ἀνὴρ δὲ γενόμενος γνωρισθήσῃ ῥᾳδίως ὑπὸ\nτῶν συγγενῶν· πέπεισμαι γὰρ ὅτι ὅμοιόν σε τέξομαι\nτῷ πατρί· καὶ καταπλεύσεις λαμπρῶς ἐπὶ τριήρους\nΜιλησίας, ἡδέως δὲ Ἑρμοκράτης ἔγγονον ἀπολήψεται,\n \n ",
                "2":"\n στρατηγεῖν ἤδη δυνάμενον. Ἐναντίαν μοι φέρεις,\n τέκνον, ψῆφον καὶ οὐκ ἐπιτρέπεις ἡμῖν ἀποθανεῖν.\nΠυθώμεθά σου καὶ τοῦ πατρός. Μᾶλλον δὲ εἴρηκεν·\nαὐτὸς γάρ μοι παραστὰς ἐν τοῖς ὀνείροις ʽπαρατίθεμαί\nσοἰ φησὶ ʽτὸν υἱόν.ʼ Μαρτύρομαί σε, Χαιρέα, σύ\n \n ",
                "3":"\n με Διονυσίῳ νυμφαγωγεῖς.” Ταύτην μὲν οὖν τὴν\n ἡμέραν καὶ τὴν νύκτα ἐν τούτοις ἦν τοῖς λογισμοῖς καὶ\nοὐ δἰ αὑτὴν ἀλλὰ διὰ τὸ βρέφος ἐπείθετο ζῆν· τῆς\nδὲ ὑστεραίας ἐλθοῦσα ἡ Πλαγγὼν πρῶτον μὲν καθῆστο\nσκυθρωπὴ καὶ σχῆμα συμπαθὲς ἐπεδείξατο,\n \n ",
                "4":"\n σιγὴ δὲ ἦν ἀμφοτέρων. Ἐπεὶ δὲ μακρὸς ἐγίνετο χρόνος,\n ἡ Πλαγγὼν ἐπύθετο “τί σοι δέδοκται; τί ποιῶμεν;\nκαιρὸς γὰρ οὐκ ἔστι τοῦ μέλλειν.” Καλλιρρόη\nδὲ ἀποκρίνασθαι μὲν ταχέως οὐκ ἐδύνατο κλάουσα\n \nκαὶ συγκεχυμένη, μόλις δὲ εἶπε “τὸ τέκνον με προδίδωσιν\nἀκούσης ἐμοῦ· σὺ πρᾶττε τὸ συμφέρον· δέδοικα\nδὲ μή, κἂν ὑπομείνω τὴν ὕβριν, Διονύσιός\nμου καταφρονήσῃ τῆς τύχης καὶ παλλακὴν μᾶλλον ἢ\nγυναῖκα νομίσας οὐ θρέψῃ τὸ ἐξ ἄλλου γεννώμενον\n \n ",
                "5":"\n κἀγὼ μάτην ἀπολέσω τὴν σωφροσύνην.” Ἔτι λεγούσης\nἡ Πλαγγὼν ὑπολαβοῦσα “ἔγωγε” φησὶ “περὶ\nτούτων προτέρα σοῦ βεβούλευμαι· δὲ γὰρ τοῦ δεσπότου\nμᾶλλον ἤδη φιλῶ. Πιστεύω μὲν οὖν Διονυσίου\nτῷ τρόπῳ, χρηστὸς γάρ ἐστιν· ἐξορκιῶ δ̓ ὅμως\nαὐτόν, κἂν δεσπότης ᾖ· δεῖ πάντα ἡμᾶς ἀσφαλῶς\nπράττειν. Καὶ σύ, τέκνον, ὅπως μ̓ ἀντευποιήσεις.\nἌπειμι δὲ ἐγὼ τὴν πρεσβείαν κομιοῦσα.” \n "
            }
        },
        "2":{
            "0":{
                "0":"\n \n Διονύσιος δὲ ἀποτυγχάνων τοῦ Καλλιρρόης ἔρωτος,\nμηκέτι φέρων ἀποκαρτερεῖν ἐγνώκει καὶ διαθήκας\nἔγραφε τὰς τελευταίας, ἐπιστέλλων πῶς ταφῇ.\nΠαρεκάλει δὲ Καλλιρρόην ἐν τοῖς γράμμασιν ἵνα αὐτῷ\nπροσέλθῃ κἂν νεκρῷ. Πλαγγὼν δὲ ἐβούλετο μὲν εἰσελθεῖν\nπρὸς τὸν δεσπότην, διεκώλυσε δὲ αὐτὴν ὁ\nθεράπων κεκελευσμένος μηδένα δέχεσθαι.\n \n ",
                "1":"\n Μαχομένων\nδὲ αὐτῶν πρὸς ταῖς θύραις ἀκούσας ὁ Διονύσιος\nἤρετο τίς ἐνοχλοίη. Τοῦ δὲ θεράποντος εἰπόντος ὅτι\nΠλαγγών, “ἀκαίρως μὲν” εἶπε “πάρεστιν” ʽοὐκέτι\nγὰρ οὐδὲ ὑπόμνημα τῆς ἐπιθυμίας ἤθελεν ἰδεῖν̓ “κάλεσον\n \n ",
                "2":"\n δ̓ ὅμως.” Ἀνοίξασα δὲ ἐκείνη τὰς θύρας “τί\nκαταρύχῃ” φησίν, “ὦ δέσποτα, λυπῶν σεαυτὸν ὡς\n \nἀποτυγχάνων. Καλλιρρόη γάρ σε ἐπὶ τὸν γάμον παρακαλεῖ.\nΛαμπρειμόνει, θῦε, προσδέχου νύμφην,\nἧς ἐρᾷς.” Ἐξεπλάγη πρὸς τὸ ἀνέλπιστον ὁ Διονύσιος\nκαὶ ἀχλὺς αὐτοῦ τῶν ὀφθαλμῶν κατεχύθη, παντάπασι\n δὲ ὢν ἀσθενὴς φαντασίαν παρέσχε θανάτου·\nκωκύσασα δὲ ἡ Πλαγγὼν συνδρομὴν ἐποίησε, καὶ ἐφ̓\nὅλης τῆς οἰκίας ὡς τεθνεὼς ὁ δεσπότης ἐπενθεῖτο.\n \n ",
                "3":"\n Οὐδὲ Καλλιρρόη τοῦτο ἤκουσεν ἀδακρυτί. τοσαύτη\nἦν, ὥστε κἀκείνη Διονύσιον ἔκλαε τὸν ἄνδρα. Ὀψὲ\n δὲ καὶ μόλις ἐκεῖνος ἀνανήψας ἀσθενεῖ φωνῇ “τίς με\nδαιμόνων” φησὶν “ἀπατᾷ βουλόμενος ἀναστρέψαι τῆς\nπροκειμένης ὁδοῦ; ὕπαρ ἢ ὄναρ ταῦτα ἤκουσα; θέλει\nμοι Καλλιρρόη γαμηθῆναι, ἡ μὴ θέλουσα μηδὲ ὀφθῆναι;” \n ",
                "4":"\n Παρεστῶσα δὲ ἡ Πλαγγὼν “παῦσαι” φησὶ “μάτην σεαυτὸν ὀδυνῶν καὶ τοῖς ἰδίοις ἀγαθοῖς ἀπιστῶν·\nοὐ γὰρ ἐξαπατῶ μου τὸν δεσπότην, ἀλλ̓ ἔπεμψέ\nμε Καλλιρρόη πρεσβεῦσαι περὶ γάμων.” “Πρέσβευε\nτοίνυν” εἶπεν ὁ Διονύσιος “καὶ λέγε αὐτὰ τὰ ἐκείνης.\n \n ",
                "5":"\n ῥήματα. Μηδὲν ἀφέλῃς μηδὲ προσθῇς, ἀλλ̓ ἀκριβῶς\n μνημόνευσον.” “Ἐγὢ φησὶν ʽοἰκίας οὖσα τῆς πρώτης\nἐν Σικελίᾳ δεδυστύχηκα μέν, ἀλλ̓ ἔτι τὸ φρόνημα\nτηρῶ· πατρίδος, γονέων ἐστέρημαι, μόνην οὐκ\nἀπολώλεκα τὴν εὐγένειαν. Εἰ μὲν οὖν ὡς παλλακὴν\nθέλει με Διονύσιος ἔχειν καὶ τῆς ἰδίας ἀπολαύειν ἐπιθυμίας,\n ἀπάγξομαι μᾶλλον ἢ ὕβρει δουλικῇ παραδώσω\nτὸ σῶμα· εἰ δὲ γαμετὴν κατὰ νόμους, κἀγὼ γενέσθαι\nθέλω μήτηρ, ἵνα διάδοχον ἔχῃ τὸ Ἑρμοκράτους γένος.\n \n ",
                "6":"\n Βουλευσάσθω περὶ τούτου Διονύσιος μὴ μόνος μηδὲ\nταχέως, ἀλλὰ μετὰ φίλων καὶ συγγενῶν, ἵνα μή τις\n ὕστερον εἴπῃ πρὸς αὐτὸν ʽσὺ θρέψεις παιδία ἐκ τῆς\n \n ",
                "7":"\n ἀργυρωνήτου καὶ καταισχυνεῖς σου τὸν οἶκον;ʼ Εἰ\nμὴ θέλει πατὴρ γενέσθαι, μηδ̓ ἀνὴρ ἔστω.” Ταῦτα\n \nτὰ ῥήματα μᾶλλον ἐξέκαυσε Διονύσιον καί τινα ἔσχεν\nἐλπίδα κούφην ἀντερᾶσθαι δοκῶν· ἀνατείνας δὲ τὰς\nχεῖρας εἰς τὸν οὐρανὸν “εἰ γὰρ ἴδοιμι” φησίν, “ὦ\nΖεῦ καὶ Ἥλιε, τέκνον ἐκ Καλλιρρόης· τότε μακαριώτερος\nδόξω τοῦ μεγάλου βασιλέως. Ἀπίωμεν πρὸς\nαὐτήν· ἄγε με, Πλαγγόνιον φιλοδέσποτον.” \n "
            },
            "1":{
                "0":"\n \n Ἀναδραμὼν δὲ εἰς τὰ ὑπερῷα τὸ μὲν πρῶτον\nὥρμησε τοῖς Καλλιρρόης γόνασι προσπεσεῖν, κατέσχε\nδ̓ ὅμως ἑαυτὸν καὶ καθεσθεὶς εὐσταθῶς “ἦλθόν σοι” φησίν, “ὦ γύναι, χάριν γνῶναι περὶ τῆς ἐμαυτοῦ σωτηρίας·\nἄκουσαν μὲν γὰρ οὐκ ἔμελλόν σε βιάσεσθαι,\n \n ",
                "1":"\n μὴ τυχὼν δὲ ἀποθανεῖν διεγνώκειν. Ἀναβεβίωκα\nδιὰ σέ. Μεγίστην δέ σοι χάριν ἔχων ὅμως τι καὶ μέμφομαι·\nσὺ γὰρ ἠπίστησας ὅτι ἕξω σε γαμετὴν παίδων\nἐπ̓ ἀρότῳ κατὰ νόμους Ἑλληνικούς. Εἰ γὰρ μὴ ἤρων,\nοὐκ ἂν εὐξάμην τοιούτου γάμου τυχεῖν. Σὺ δέ, ὡς\nἔοικε, μανίαν μου κατέγνωκας, εἰ δόξω δούλην τὴν\nεὐγενῆ καὶ ἀνάξιον υἱὸν ἐμαυτοῦ τὸν Ἑρμοκράτους\nἔγγονον.\n \n ",
                "2":"\n ʽΒούλευσαἰ λέγεις. Βεβούλευμαι. Φοβῇ\nφίλους ἐμοὺς ἡ φιλτάτη πάντων. Τολμήσει δὲ τίς\nεἰπεῖν ἀνάξιον τὸν ἐξ ἐμοῦ γεννώμενον, κρείττονα\nτοῦ πατρὸς ἔχοντα τὸν πάππον;” Ταῦτα ἅμα λέγων\nκαὶ δακρύων προσῆλθεν αὐτῇ· ἡ δὲ ἐρυθριάσασα\nἠρέμα κατεφίλησεν αὐτὸν καὶ “σοὶ μὲν” εἶπε “πιστεύω,\nΔιονύσιε, ἀπιστῶ δὲ τῇ ἐμῇ τύχῃ, καὶ γὰρ\nπρότερον ἐκ μειζόνων ἀγαθῶν δἰ αὐτὴν κατέπεσον.\n \n ",
                "3":"\n Φοβοῦμαι μὴ οὐδέπω μοι διήλλακται. Σὺ τοίνυν,\nκαίπερ ὢν χρηστὸς καὶ δίκαιος, μάρτυρας ποίησαι\nτοὺς θεοὺς οὐ διὰ σαυτόν, ἀλλὰ διὰ τοὺς πολίτας καὶ\nσυγγενεῖς, ἵνα μή τις ἔτι κακοηθέστερον εἰς ἐμέ τι\nσυμβουλεῦσαι δυνηθῇ, γινώσκων ὅτι ὀμώμοκας. Εὐκαταφρόνητόν\n \n ",
                "4":"\n ἐστι γυνὴ μόνη καὶ ξένη.” “Ποίουσ” \nφησὶ “θέλεις ὅρκους θεῶν; ἕτοιμος γὰρ ὀμνύναι, εἰ\nδυνατόν, εἰς τὸν οὐρανὸν ἀναβὰς καὶ ἁψάμενος αὐτοῦ\nτοῦ Διός.” “Ὄμοσόν μοι” φησὶ “τὴν θάλασσαν\nτὴν κομίσασάν με πρός σε καὶ τὴν Ἀφροδίτην τὴν δείξασαν\n μέ σοι καὶ τὸν Ἔρωτα τὸν νυμφαγωγόν.” Ἤρεσε\nταῦτα καὶ ταχέως ὤμοσεν .\n \n ",
                "5":"\n Ἐγένετο μὲν οὖν ἐρωτικὸν πάθος· ἔσπευδε δὲ καὶ\nἀναβολὴν οὐκ ἐπέτρεπε τοῖς γάμοις· ταμιεύεσθαι\nγὰρ δύσκολον ἐξουσίαν ἐπιθυμίας. Διονύσιος δὲ ἀνὴρ\n πεπαιδευμένος κατείληπτο μὲν ὑπὸ χειμῶνος καὶ τὴν\nψυχὴν ἐβαπτίζετο, ὅμως δ̓ ἀνακύπτειν ἐβιάζετο καθάπερ\nἐκ τρικυμίας τοῦ πάθους.\n \n ",
                "6":"\n Καὶ τότε οὖν ἐπέστησε\nτοιούτοις λογισμοῖς “ἐν ἐρημίᾳ μέλλω γαμεῖν\nὡς ἀληθῶς ἀργυρώνητον. Οὐχ οὕτως εἰμὶ ἀχάριστος,\n ἴνα μὴ ἑορτάσω τοὺς Καλλιρρόης γάμους. Ἐν τούτῳ\nπρώτῳ τιμῆσαί με δεῖ τὴν γυναῖκα. Φέρει δέ μοι\nἀσφάλειαν καὶ πρὸς τὰ μέλλοντα· πάντων γὰρ πραγμάτων\nὀξύτατόν ἐστιν ἡ φήμη· δἰ ἀέρος ἄπεισιν\nἀκωλύτους ἔχουσα τὰς ὁδούς· διὰ ταύτην οὐδὲν δύναται\n παράδοξον λαθεῖν· ἤδη τρέχει φέρουσα τὸ καινὸν\nεἰς Σικελίαν διήγημα ʽζῇ Καλλιρρόη, καὶ τυμβωρύχοι\nδιορύξαντες τὸν τάφον ἔκλεψαν αὐτήν, καὶ\n \n ",
                "7":"\n ἐν Μιλήτῳ πέπραται.ʼ Καταπλεύσουσιν ἤδη τριήρεις\nΣυρακουσίων καὶ Ἑρμοκράτης στρατηγὸς ἀπαιτῶν\n τὴν θυγατέρα. Τί μέλλω λέγειν; ʽΘήρων μοι πέπρακε.\nʼΘήρων δὲ ποῦ; Κἂν πιστευθῶ τὴν ἀλήθειαν,\nὑποδοχεύς εἰμι λῃστοῦ. Μελέτα, Διονύσιε, τὴν δίκην.\nΤάχα δὲ ἐρεῖς αὐτὴν ἐπὶ τοῦ μεγάλου βασιλέως.\nἌριστον οὖν τότε λέγειν ʽἐγὼ γυναῖκα ἐλευθέραν\n ἐπιδημήσασαν οὐκ οἶδ̓ ὅπως ἤκουσα· ἐκδομένην\nἑαυτὴν ἐν τῇ πόλει φανερῶς κατὰ νόμους ἔγημα.ʼ\n \n ",
                "8":"\n Πείσω δὲ ταύτῃ μᾶλλον καὶ τὸν πενθερὸν ὡς οὐκ ἀνάξιός\n \nεἰμι τῶν γάμων. Καρτέρησον, ψυχή, προθεσμίαν\nσύντομον, ἵνα τὸν πλείω χρόνον ἀπολαύσῃς\nἀσφαλοῦς ἡδονῆς. Ἰσχυρότερος γενήσομαι πρὸς τὴν\nκρίσιν, ἀνδρός, οὐ δεσπότου νόμῳ χρώμενος.” \n ",
                "9":"\n Ἔδοξεν οὕτως καὶ καλέσας Λεωνᾶν “ἄπιθι” φησὶν “εἰς τὴν πόλιν καὶ μεγαλοπρεπῶς ἑτοίμασον τὰ\nπρὸς τὸν γάμον. Ἐλαυνέσθωσαν ἀγέλαι· σῖτος καὶ\nοἶνος διὰ γῆς καὶ θαλάσσης κομιζέσθω· δημοσίᾳ τὴν\n \n ",
                "10":"\n πόλιν εὐωχῆσαι προῄρημαι.” Πάντα διατάξας ἐπιμελῶς\nτῆς ὑστεραίας αὐτὸς μὲν ἐπὶ ὀχήματος ἐποιεῖτο\nτὴν πορείαν, τὴν δὲ Καλλιρρόην ʽοὐδέπω γὰρ ἐβούλετο\nδεικνύναι τοῖς πολλοῖσ̓ ἐκέλευσε περὶ τὴν\nἑσπέραν διὰ πορθμείου κομισθῆναι μέχρι τῆς οἰκίας,\nἥτις ἦν ἐπ̓ αὐτοῦ τοῦ λιμένος τοῦ Δοκίμου λεγομένου·\nΠλαγγόνι δὲ τὴν ἐπιμέλειαν αὐτῆς ἐνεχείρισε.\n \n ",
                "11":"\n Μέλλουσα τοίνυν ἀπαλλάσσεσθαι τῶν ἀγρῶν ἡ Καλλιρρόη\nτῇ Ἀφροδίτῃ πρῶτον ἐπεύξατο καὶ εἰσελθοῦσα\nεἰς τὸν νεὼν πάντας ἐκβαλοῦσα ταῦτα εἶπε\nπρὸς τὴν θεὸν “δέσποινα Ἀφροδίτη, μέμψωμαί σοι\nδικαίως ἢ χάριν γνῶ; σύ με οὖσαν παρθένον ἔζευξας\nΧαιρέᾳ καὶ νῦν μετ̓ ἐκεῖνον ἄλλῳ με νυμφαγωγεῖς.\n \n ",
                "12":"\n Οὐκ ἂν ἐπείσθην σὲ ὀμόσαι καὶ τὸν σὸν υἱόν, εἰ μή\nμε προύδωκε τοῦτο τὸ βρέφος,” δείξασα τὴν γαστέρα. “Ἱκετεύω δέ σε” φησὶν “οὐχ ὑπὲρ ἐμαυτῆς, ἀλλ̓\nὑπὲρ τούτου. Ποίησόν μου λαθεῖν τὴν τέχνην. Ἐπεὶ\nτὸν ἀληθῆ τοῦτο πατέρα οὐκ ἔχει, δοξάτω Διονυσίου\nπαιδίον,\n \n ",
                "13":"\n τραφὲν γὰρ κἀκεῖνον εὑρήσει.” Βαδίζουσαν\nδὲ αὐτὴν ἀπὸ τοῦ τεμένους ἐπὶ τὴν θάλασσαν ἰδόντες\nοἱ ναῦται δείματι κατεσχέθησαν, ὡς τῆς Ἀφροδίτης\nαὐτῆς ἐρχομένης ἵνα ἐμβῇ, καὶ ὥρμησαν ἀθρόοι\nπροσκυνῆσαι· προθυμίᾳ δὲ τῶν ἐρεσσόντων λόγου\nθᾶττον ἡ ναῦς κατέπλευσεν εἰς τὸν λιμένα. Ἅμα δὲ\n \nτῇ ἕῳ πᾶσα ἦν ἡ πόλις ἐστεφανωμένη.\n \n ",
                "14":"\n Ἔθυεν ἕκαστος\nπρὸ τῆς ἰδίας οἰκίας, οὐκ ἐν μόνοις τοῖς ἱεροῖς.\nΛογοποιίαι δὲ ἦσαν τίς ἡ νύμφη· τὸ δὲ δημωδέστερον\nπλῆθος ἀνεπείθετο διὰ τὸ κάλλος καὶ τὸ ἄγνωστον\n τῆς γυναικὸς ὅτι Νηρηὶς ἐκ θαλάσσης ἀναβέβηκεν\nἢ ὅτι θεὰ πάρεστιν ἐκ τῶν Διονυσίου κτημάτων·\n \n ",
                "15":"\n τοῦτο γὰρ οἱ ναῦται διελάλουν. Μία δὲ πάντων ἦν\nἐπιθυμία Καλλιρρόην θεάσασθαι, καὶ περὶ τὸ ἱερὸν\nτῆς Ὁμονοίας ἠθροίσθη τὸ πλῆθος, ὅπου πάτριον ἦν\n τοῖς γαμοῦσι τὰς νύμφας παραλαμβάνειν. Τότε πρῶτον\nἐκοσμήσατο μετὰ τὸν τάφον· κρίνασα γὰρ ἅπαξ\nγαμηθῆναι καὶ πατρίδα καὶ γένος τὸ κάλλος ἐνόμισεν.\nἘπεὶ δὲ ἔλαβε Μιλησίαν στολὴν καὶ στέφανον νυμφικόν,\n \n ",
                "16":"\n ἀπέβλεψεν εἰς τὸ πλῆθος. Πάντες οὖν ἀνεβόησαν “ἡ Ἀφροδίτη γαμεῖ.” Πορφυρίδας ὑπεστρώννυον\nκαὶ ῥόδα καὶ ἴα, μύρον ἔρραινον βαδιζούσης,\nοὐκ ἀπελείφθη ἐν ταῖς οἰκίαις οὐ παιδίον, οὐ γέρων,\nἀλλ̓ οὐδ̓ ἐν αὐτοῖς τοῖς λιμέσι· μέχρι κεράμων\nἀνέβη τὸ πλῆθος στενοχωρούμενον. Ἀλλ̓ ἐνεμέσησε\n καὶ ταύτῃ τῇ ἡμέρᾳ πάλιν ὁ βάσκανος δαίμων ἐκεῖνος·\nὅπως δέ, μικρὸν ὕστερον ἐρῶ. Βούλομαι δὲ εἰπεῖν\nπρῶτον τὰ γενόμενα ἐν Συρακούσαις κατὰ τὸν\nαὐτὸν χρόνον.\n \n "
            },
            "2":{
                "0":"\n \nΟἱ μὲν γὰρ τυμβωρύχοι τὸν τάφον περιέκλεισαν\n ἀμελῶς, οἷα δὴ σπεύδοντες ἐν νυκτί· Χαιρέας δὲ φυλάξας\nαὐτὸ τὸ περίορθρον ἧκεν ἐπὶ τὸν τάφον προφάσει\nμὲν στεφάνους καὶ χοὰς ἐπιφέρων, τὸ δὲ ἀληθὲς\nγνώμην ἔχων ἑαυτὸν ἀνελεῖν· οὐ γὰρ ὑπέμενε\nΚαλλιρρόης ἀπεζεῦχθαι, μόνον δὲ τὸν θάνατον τοῦ\n πένθους ἰατρὸν ἐνόμιζε· παραγενόμενος δὲ εὗρε τοὺς\nλίθους κεκινημένους καὶ φανερὰν τὴν εἴσοδον.\n \n ",
                "1":"\n Ὁ\nμὲν οὖν ἰδὼν ἐξεπλάγη καὶ ὑπὸ δεινῆς ἀπορίας κατείχετο\n \nτοῦ γεγονότος χάριν· ἄγγελος δὲ φήμη ταχεῖα\nΣυρακουσίοις ἐμήνυσε τὸ παράδοξον. Πάντες οὖν\nσυνέτρεχον ἐπὶ τὸν τάφον, ἐτόλμα δὲ οὐδεὶς ἔνδον\nπαρελθεῖν, πρὶν ἐκέλευσεν Ἑρμοκράτης.\n \n ",
                "2":"\n Ὁ δ̓ εἰσπεμφθεὶς\nπάντα ἀκριβῶς ἐμήνυσεν. Ἄπιστον ἐδόκει\nτὸ μηδὲ τὴν νεκρὰν κεῖσθαι. Τότ̓ οὖν ἠξίωσε Χαιρέας\nαὐτὸς ἐπιθυμίᾳ τοῦ πάλιν Καλλιρρόην ἰδεῖν\nκἂν νεκράν· ἐρευνῶν δὲ τὸν τάφον οὐδὲν εὑρεῖν\nἐδύνατο.\n \n ",
                "3":"\n Πολλοὶ μετ̓ αὐτὸν εἰσῆλθον ὑπ̓ ἀπιστίας·\nἀμηχανία δὲ κατέλαβε πάντας, καί τις εἶπεν\nἑστὼς “τὰ ἐντάφια σεσύληται, τυμβωρύχων τὸ ἔργον·\nἡ νεκρὰ δὲ ποῦ;” Λογοποιίαι πολλαὶ καὶ διάφοροι\nτὸ πλῆθος κατεῖχον. Χαιρέας δὲ ἀναβλέψας εἰς τὸν\nοὐρανὸν καὶ τὰς χεῖρας ἀνατείνας “τίς ἄρα θεῶν ἀντεραστής\nμου γενόμενος Καλλιρρόην ἀπενήνοχε καὶ\nνῦν ἔχει μεθ̓ αὑτοῦ μὴ θέλουσαν, ἀλλὰ βιαζομένην\nὑπὸ κρείττονος μοίρας;·\n \n ",
                "4":"\n Διὰ τοῦτο καὶ αἰφνίδιον\nἀπέθανεν, ἵνα μὴ νοήσῃ. Οὕτω καὶ Θησέως Ἀριάδνην\nἀφείλετο Διόνυσος καὶ Σεμέλην ὁ Ζεύς. Μὴ\nγὰρ οὐκ ᾔδειν ὅτι θεὰν εἶχον γυναῖκα καὶ κρείττων\nἦν ἢ καθ̓ ἡμᾶς. Ἀλλ̓ οὐκ ἔδει ταχέως αὐτὴν οὐδὲ\nμετὰ τοιαύτης προφάσεως ἐξ ἀνθρώπων ἀπελθεῖν.\n \n ",
                "5":"\n Ἡ Θέτις θεὰ μὲν ἦν, ἀλλὰ Πηλεῖ παρέμεινε καὶ υἱὸν\nἔσχεν ἐκεῖνος ἐξ αὐτῆς, ἐγὼ δὲ ἐν ἀκμῇ τοῦ ἔρωτος\nἀπελείφθην. Τί πάθω; τί γένωμαι ὁ δυστυχής;\nἐμαυτὸν ἀνέλω; καὶ μετὰ τίνος ταφῶ; ταύτην γὰρ\nεἶχον ἐλπίδα τῆς συμφορᾶς· εἰ θάλαμον μετὰ Καλλιρρόης\nκοινὸν οὐκ ἐτήρησα, τάφον αὐτῇ κοινὸν εὑρήσω.\n \n ",
                "6":"\n Ἀπολογοῦμαί σοι, δέσποινα, τῆς ἐμῆς ψυχῆς.\nΣύ με ζῆν ἀναγκάζεις· ζητήσω γάρ σε διὰ γῆς καὶ\nθαλάσσης, κἂν εἰς αὐτὸν ἀναβῆναι τὸν ἀέρα δύνωμαι.\nΤοῦτο δέομαί σου; γύναι, σύ με μὴ φύγῃς.” \nΘρῆνον τὸ πλῆθος ἐξέρρηξεν ἐπὶ τούτοις καὶ πάντες\nὡς ἄρτι τεθνεῶσαν Καλλιρρόην ἤρξαντο θρηνεῖν.\n \n ",
                "7":"\n Τριήρεις εὐθὺς κατεσπῶντο καὶ τὴν ζήτησιν πολλοὶ\nδιενέμοντο· Σικελίαν μὲν γὰρ αὐτὸς Ἑρμοκράτης\n ἠρεύνα, Χαιρέας δὲ Λιβύην· εἰς Ἰταλίαν τινὲς\nἐξεπέμποντο, καὶ ἄλλοι περαιοῦσθαι τὸν Ἰόνιον ἐκελεύσθησαν.\nἩ μὲν οὖν ἀνθρωπίνη βοήθεια παντάπασιν\nἦν ἀσθενής, ἡ τύχη δὲ ἐφώτισε τὴν ἀλήθειαν,\nἧς χωρὶς ἔργον οὐδὲν τέλειον· μάθοι δ̓ ἄν τις ἐκ\nτῶν γενομένων.\n \n ",
                "8":"\n Πωλήσαντες γὰρ οἱ τυμβωρύχοι τὸ\nδυσδιάθετον φορτίον, τὴν γυναῖκα, Μίλητον μὲν\nἀπέλιπον, ἐπὶ Κρήτης δὲ τὸν πλοῦν ἐποιοῦντο, νῆσον\nἀκούοντες εὐδαίμονα καὶ μεγάλην, ἐν ᾗ τὴν διάπρασιν\nτῶν φορτίων ἤλπισαν ἔσεσθαι ῥᾳδίαν.\n \n ",
                "9":"\n Ὑπολαβὼν\n δὲ αὐτοὺς ἄνεμος σφοδρὸς εἰς τὸν Ἰόνιον ἐξέωσεν,\nκἀκεῖ λοιπὸν ἐπλανῶντο ἐν ἐρήμῳ θαλάσσῃ. Βρονταὶ\nδὲ καὶ ἀστραπαὶ καὶ νὺξ μακρὰ κατελάμβανε τοὺς ἀνοσίους,\nἐπιδεικνυμένης τῆς προνοίας ὅτι τότε διὰ Καλλιρρόην\nεὐπλόουν. Ἐγγὺς γινομένους ἑκάστοτε τοῦ\n θανάτου ταχέως οὐκ ἀπήλλαττεν ὁ θεὸς τοῦ φόβου,\n \n ",
                "10":"\n μακρὸν αὐτοῖς ποιῶν τὸ ναυάγιον. Γῆ μὲν οὖν τοὺς\nἀνοσίους οὐκ ἐδέχετο, θαλαττεύοντες δὲ πολὺν χρόνον\nἐν ἀπορίᾳ κατέστησαν τῶν ἀναγκαίων, μάλιστα\nδὲ τοῦ ποτοῦ, καὶ οὐδὲν αὐτοὺς ὠφέλει πλοῦτος ἄδικος,\n ἀλλὰ διψῶντες ἀπέθνησκον ἐν χρυσῷ. Βραδέως\nμὲν οὖν μετενόουν ἐφ̓ οἷς ἐτόλμησαν, ὅτε οὐδὲν\nὄφελος ἐγκαλοῦντες ἀλλήλοις.\n \n ",
                "11":"\n Οἱ μὲν οὖν ἄλλοι\nπάντες ἔθνησκον ὑπὸ δίψους, Θήρων δὲ καὶ ἐν ἐκείνῳ\nτῷ καιρῷ πανοῦργος ἦν· ὑποκλέπτων γὰρ τοῦ ποτοῦ\n καὶ τοὺς συλλῃστὰς ἐλῄστευεν. ᾬετο μὲν οὖν τεχνικόν\nτι πεποιηκέναι, τὸ δὲ ἄρα τῆς προνοίας ἔργον ἦν\nβασάνοις καὶ σταυρῷ τὸν ἄνδρα τηρούσης.\n \n ",
                "12":"\n Ἡ γὰρ\n \nτριήρης ἡ Χαιρέαν κομίζουσα πλανωμένῳ τῷ κέλητι\nπεριπίπτει καὶ τὸ μὲν πρῶτον ὡς πειρατικὸν ἐξένευσεν.\nἘπεὶ δ̓ ἀκυβέρνητος ἐφάνη, πρὸς τὰς τῶν κυμάτων\nἐμβολὰς εἰκῆ φερόμενος, ἐκ τῆς τριήρους τις\nἀνέκραγεν “οὐκ ἔχει τοὺς ἐμπλέοντας, μὴ φοβηθῶμεν,\nἀλλὰ πλησιάσαντες ἱστορήσωμεν τὸ παράδοξον.” \n ",
                "13":"\n Ἤρεσε τῷ κυβερνήτῃ· Χαιρέας γὰρ ἐν κοίλῃ νηὶ\nἐγκεκαλυμμένος ἔκλαεν. Ἐπεὶ δὲ ἐπλησίασαν, τὸ μὲν\nπρῶτον τοὺς ἔνδον ἐκάλουν· ὡς δὲ ὑπήκουεν οὐδείς,\nἀνέβη τις ἀπὸ τῆς τριήρους, εἶδε δὲ οὐδὲν ἕτερον ἢ\nχρυσὸν καὶ νεκρούς. Ἐμήνυσε τοῖς ναύταις· ἔχαιρον,\nεὐτυχεῖς ἐνόμιζον ἑαυτούς, ὡς ἐν θαλάσσῃ θησαυρὸν\nεὑρόντες.\n \n ",
                "14":"\n Θορύβου δὲ γενομένου Χαιρέας ἤρετο τίς\nἡ αἰτία. Μαθὼν οὖν καὶ αὐτὸς ἐβουλήθη τὸ καινὸν\nθεάσασθαι. γνωρίσας δὲ τὰ ἐντάφια περιερρήξατο\nκαὶ μέγα καὶ διωλύγιον ἀνεβόησεν “οἴμοι, Καλλιρρόη·\nταῦτά ἐστι τὰ σά. Στέφανος οὗτος, ὃν ἐγώ σοι\nπεριέθηκα· τοῦτο ὁ πατήρ σοι δέδωκε, τοῦτο ἡ μήτηρ·\nαὕτη στολὴ νυμφική. Τάφος σοι γέγονεν ἡ ναῦς.\n \n ",
                "15":"\n Ἀλλὰ τὰ μὲν σὰ βλέπω, σὺ δὲ ποῦ; μόνη τοῖς ἐνταφίοις\nἡ νεκρὰ λείπει.” Τούτων ἀκούσας ὁ Θήρων\nἔκειτο ὅμοιος τοῖς νεκροῖς, καὶ γὰρ ἦν ἡμιθνής. Πολλὰ\nμὲν οὖν ἐβουλεύσατο τὸ μηδ̓ ὅλως φωνὴν ἀφιέναι\nμηδὲ κινεῖσθαι· τὸ γὰρ μέλλον οὐκ ἦν ἀπροόρατον\nαὐτῷ· φύσει δὲ φιλόζωόν ἐστιν ἄνθρωπος καὶ οὐδὲ\nἐν ταῖς ἐσχάταις συμφοραῖς ἀπελπίζει τὴν πρὸς τὸ\nβέλτιον μεταβολήν, τοῦ δημιουργήσαντος θεοῦ τὸ σόφισμα\nτοῦτο πᾶσιν ἐγκατασπείραντος, ἵνα μὴ φύγωσι\nβίον ταλαίπωρον.\n \n ",
                "16":"\n Κατεχόμενος οὖν τῷ δίψει ταύτην\nπρώτην ἀφῆκε φωνὴν “ποτόν” . Ἐπεὶ δὲ αὐτῷ προσηνέχθη\nκαὶ πάσης ἔτυχεν ἐπιμελείας, παρακαθεσθεὶς\nαὐτῷ ὁ Χαιρέας ἤρετο “τίνες ἐστέ; καὶ ποῖ πλεῖτε;\n \nκαὶ πόθεν ταῦτα; καὶ τί τὴν κυρίαν αὐτῶν πεποιήκατε;” Θήρων δὲ ἐμνημόνευεν ἑαυτοῦ πανοῦργος ἄνθρωπος\nκαὶ “Κρὴσ” εἶπεν “εἰμί, πλέω δὲ εἰς Ἰωνίαν·\n \n ",
                "17":"\n ἀδελφὸν ἐμαυτοῦ ζητῶ στρατευόμενον. Κατελείφθην\n ὑπὸ τῶν ἐπὶ τῆς νεὼς ἐν Κεφαλληνίᾳ· ταχείας δὲ τῆς\nἀναγωγῆς γενομένης ἐκεῖθεν ἐπέβην τοῦδε τοῦ κέλητος\nπαραπλέοντος εὐκαίρως. Ἐξαισίοις δὲ πνεύμασιν\nἐξεώσθημεν εἰς ταύτην τὴν θάλασσαν, εἶτα γαλήνης\nμακρᾶς γενομένης δίψει πάντες ἀνῃρέθησαν, ἐγὼ δὲ\n μόνος ἐσώθην ὑπὸ τῆς ἐμῆς εὐσεβείας.” Ἀκούσας οὖν\nὁ Χαιρέας ἐκέλευσεν ἐξάψαι τὸν κέλητα τῆς τριήρους,\nἕως ἂν εἰς τοὺς Συρακουσίων λιμένας καταπλεύσῃ.\n \n "
            },
            "3":{
                "0":"\n \nΠροεπεδήμησε δὲ ἡ φήμη φύσει μὲν οὖσα ταχεῖα,\nτότε δὲ μᾶλλον σπεύσασα μηνῦσαι πολλὰ παράδοξα\n καὶ καινά. Πάντες οὖν ἐπὶ τὴν θάλασσαν συνέτρεχον,\nκαὶ ἦν ὁμοῦ πάθη ποικίλα κλαόντων, θαυμαζόντων,\nπυνθανομένων, ἀπιστούντων· ἐξέπληττε\nγὰρ αὐτοὺς τὸ καινὸν διήγημα.\n \n ",
                "1":"\n Ἰδοῦσα δὲ ἡ μήτηρ\nτὰ ἐντάφια τῆς θυγατρὸς ἀνεκώκυσεν “ἐπιγινώσκω\n πάντα· σύ, τέκνον, μόνη λείπεις. Ὢ καινῶν τυμβωρύχων·\nτὴν ἐσθῆτα καὶ τὸν χρυσὸν φυλάξαντες μόνην\nἔκλεψάν μου τὴν θυγατέρα.” Συνήχησαν δὲ\nαἰγιαλοὶ καὶ λιμένες κοπτομέναις ταῖς γυναιξί, καὶ\nγῆν καὶ θάλασσαν ἐνέπλησαν οἰμωγῆς.\n \n ",
                "2":"\n Ἑρμοκράτης\n δὲ ἔφη, στρατηγικὸς ἀνὴρ καὶ πραγμάτων ἐπιστήμων “οὐκ ἐνταῦθα χρὴ ζητεῖν, ἀλλὰ νομιμωτέραν ποιεῖσθαι\nτὴν ἀνάκρισιν. Ἀπίωμεν εἰς τὴν ἐκκλησίαν.\nΤίς οἶδεν εἰ χρεία γένοιτο καὶ δικαστῶν.” \n ",
                "3":"\n Οὔτω πᾶν εἴρητο ἔπος καὶ ἤδη μεστὸν ἦν τὸ\n θέατρον. Ἐκείνην τὴν ἐκκλησίαν ἤγαγον καὶ γυναῖκες.\nὉ μὲν οὖν δῆμος μετέωρος καθῆστο, Χαιρέας\nδὲ πρῶτος εἰσῆλθε μελανείμων, ὠχρός, αὐχμῶν, οἷος\n \nἐπὶ τὸν τάφον ἠκολούθησε τῇ γυναικί, καὶ ἐπὶ μὲν τὸ\nβῆμα οὐκ ἠθέλησεν ἀναβῆναι, κάτω δέ που στὰς τὸ\nμὲν πρῶτον ἐπὶ πολὺν ἔκλαε χρόνον καὶ φθέγξασθαι\nθέλων οὐκ ἐδύνατο· τὸ δὲ πλῆθος ἐβόα “θάρρει καὶ\n \n ",
                "4":"\n λέγε.” Μόλις οὖν ἀναβλέψας “ὁ μὲν παρὼν” εἶπε “καιρὸς οὐκ ἦν δημηγοροῦντος ἀλλὰ πενθοῦντος, ἐγὼ\nδὲ ὑπὸ τῆς ἀνάγκης καὶ λέγω καὶ ζῶ, μέχρις ἂν ἐξεύρω\nΚαλλιρρόης τὴν ἀναίρεσιν. Διὰ τοῦτο δὲ ἐντεῦθεν\nἐκπλεύσας οὐκ οἶδα πότερον εὐτυχῆ τὸν πλοῦν ἢ δυστυχῆ\nπεποίημαι.\n \n ",
                "5":"\n Πλοῖον γὰρ. ἐθεασάμην ἐν εὐδίᾳ\nπλανώμενον, ἰδίου χειμῶνος γέμον καὶ βαπτιζόμενον\nἐν γαλήνῃ. Θαυμάσαντες ἤλθομεν πλησίον. Ἔδοξα\nτὸν τῆς ἀθλίας μου γυναικὸς τάφον ἰδεῖν, πάντα\nἔχοντα τὰ ἐκείνης, πλὴν ἐκείνης. Νεκρῶν μὲν ἦν\nπλῆθος, ἀλλοτρίων δὲ πάντων, ὅδε δέ τις ἐν αὐτοῖς\nἡμιθνὴς εὑρέθη. Τοῦτον ἐγὼ μετὰ πάσης ἐπιμελείας\nἀνεκτησάμην καὶ ὑμῖν ἐτήρησα.” \n ",
                "6":"\n Μεταξὺ δὲ οἰκέται δημόσιοι τὸν Θήρωνα δεδεμένον\nεἰς τὸ θέατρον ἦγον μετὰ πομπῆς ἐκείνῳ πρεπούσης·\nἐπηκολούθει γὰρ αὐτῷ τροχὸς καὶ καταπέλτης καὶ\nπῦρ καὶ μάστιγες, ἀποδιδούσης αὐτῷ τῆς προνοίας\nτὰ ἔπαθλα τῶν ἀγώνων.\n \n ",
                "7":"\n Ἐπεὶ δὲ ἐν μέσῳ ἔστη, τῶν\nἀρχόντων εἷς ἀνέκρινεν αὐτὸν “τίς εἶ;” “Δημήτριος.” “Εἰπὲ πόθεν;” “Κρής.” “Τί οἶδας; εἰπέ.” “πρὸς ἐμαυτοῦ ἀδελφὸν πλέων εἰς Ἰωνίαν ἀπελείφθην\nνεώς, εἶτα κέλητος ἐπέβην παραπλέοντος. Τότε\nμὲν οὖν ὑπελάμβανον ἐμπόρους εἶναι, νῦν δὲ τυμβωρύχους.\n \n ",
                "8":"\n Θαλαττεύοντες δὲ χρόνον μακρὸν οἱ μὲν ἄλλοι\nπάντες διεφθάρησαν ἀπορίᾳ τοῦ ποτοῦ, μόνος δὲ\nἐγὼ σέσωσμαι διὰ τὸ μηδὲν ἐν τῷ βίῳ δεδρακέναι\nπονηρόν. Μὴ οὖν ὑμεῖς, ὦ Συρακούσιοι, δῆμος ἐπὶ\n \nφιλανθρωπίᾳ περιβόητος, γένεσθέ μοι καὶ δίψους\nκαὶ θαλάσσης ἀγριώτεροι.” \n ",
                "9":"\n Ταῦτα λέγοντος οἰκτρῶς ἔλεος εἰσῆλθε τὰ πλήθη,\nκαὶ τάχ̓ ἂν ἔπεισεν, ὥστε κἂν ἐφοδίων τυχεῖν, εἰ μὴ\n δαίμων τις τιμωρὸς Καλλιρρόης ἐνεμέσησεν αὐτῷ\nτῆς ἀδίκου πειθοῦς· ἔμελλε γὰρ τὸ σχετλιώτατον ἔσεσθαι\nπάντων πραγμάτων, πεισθῆναι Συρακουσίους\nὅτι μόνος ἐσώθη διὰ εὐσέβειαν ὁ μόνος σωθεὶς δἰ\nἀσέβειαν, ἵνα ἐπὶ πλέον κολασθῇ.\n \n ",
                "10":"\n Καθεζόμενος οὖν\n ἐν τῷ πλήθει τις ἁλιεὺς ἐγνώρισεν αὐτὸν καὶ ἡσυχῆ\nπρὸς τοὺς καθεζομένους εἶπε “τοῦτον ἐγὼ καὶ πρότερον\nεἶδον περὶ τὸν λιμένα τὸν ἡμέτερον στρεφόμενον.” Ταχέως οὖν ὁ λόγος εἰς πλείονας διεδόθη, καί\nτις ἐξεβόησε “ψεύδεται.” Πᾶς οὖν ὁ δῆμος ἐπεστράφη,\n \n ",
                "11":"\n καὶ προσέταξαν οἱ ἄρχοντες καταβῆναι τὸν πρῶτον\nεἰπόντα· ἀρνουμένου δὲ Θήρωνος ὁ ἁλιεὺς μᾶλλον\nἐπιστεύθη. Βασανιστὰς εὐθὺς ἐκάλουν καὶ μάστιγες\nπροσεφέροντο τῷ δυσσεβεῖ· καόμενος δὲ καὶ τεμνόμενος\nἀντεῖχεν ἐπὶ πλέον καὶ μικροῦ δεῖν ἐνίκησε\nτὰς βασάνους.\n \n ",
                "12":"\n Ἀλλὰ μέγα τὸ συνειδὸς ἑκάστῳ καὶ παγκρατὴς\nἡ ἀλήθεια· μόλις μὲν γὰρ καὶ βραδέως ἀλλ̓\nὡμολόγησεν ὁ Θήρων. Ἤρξατο οὖν διηγεῖσθαι “πλοῦτον\nθαπτόμενον ἰδὼν συνήγαγον λῃστάς.\n \n ",
                "13":"\n Ἠνοίξαμεν\nτὸν τάφον· εὕρομεν ζῶσαν τὴν νεκράν· πάντα συλήσαντες\n ἐνεθήκαμεν τῷ κέλητι· πλεύσαντες εἰς Μίλητον\nμόνην ἐπωλήσαμεν τὴν γυναῖκα, τὰ δὲ λοιπὰ\nδιεκομίζομεν εἰς Κρήτην· ἐξωσθέντες δὲ εἰς τὸν Ἰόνιον\nὑπὸ ἀνέμων ἃ πεπόνθαμεν καὶ ὑμεῖς ἑωράκατε.” Πάντα εἰπὼν μόνον τοὔνομα οὐκ ἐμνημόνευσε τοῦ\n πριαμένου.\n \n ",
                "14":"\n Ῥηθέντων δὲ τούτων χαρὰ καὶ λύπη πάντας εἰσῆλθε·\nχαρὰ μὲν ὅτι ζῇ Καλλιρρόη, λύπη δὲ ὅτι πέπραται.\n \nΘήρωνι μὲν οὖν θανάτου ψῆφος ἠνέχθη,\nΧαιρέας δὲ ἱκέτευε μηδέπω θνήσκειν τὸν ἄνθρωπον, “ἵνα μοι” φησὶν “ἐλθὼν μηνύσῃ τοὺς ἀγοράσαντας.\nΛογίσασθέ μου τὴν ἀνάγκην· συνηγορῶ τῷ πωλήσαντί\n \n ",
                "15":"\n μου τὴν γυναῖκα.” Τοῦτο Ἑρμοκράτης ἐκώλυσε\nγενέσθαι “βέλτιον” εἰπὼν “ποιήσασθαι τὴν ζήτησιν\nἐπιπονωτέραν ἢ λυθῆναι τοὺς νόμους. Δέομαι\nδὲ ὑμῶν, ἄνδρες Συρακούσιοι, μνησθέντας στρατηγίας\nτῆς ἐμῆς καὶ τροπαίων ἀποδοῦναί μοι ταύτην \nτὴν χάριν εἰς τὴν θυγατέρα. Πέμψατε πρεσβείαν\nὑπὲρ αὐτῆς·\n \n ",
                "16":"\n τὴν ἐλευθέραν ἀπολάβωμεν.” Ἔτι λέγοντος\nὁ δῆμος ἀνεβόησε “πάντες πλεύσωμεν,” ἐκ δὲ\nτῆς βουλῆς ὑπέστησαν ἐθελονταὶ τὸ πλεῖστον μέρος·\nὁ δὲ Ἑρμοκράτης “τῆς μὲν τιμῆσ” ἔφη “χάριν ἐπίσταμαι\nπᾶσιν, ἀρκοῦσι δὲ πρεσβευταὶ δύο μὲν ἀπὸ\nτοῦ δήμου, δύο δὲ ἀπὸ τῆς βουλῆς· πλεύσεται δὲ\nΧαιρέας πέμπτος αὐτός.” \n ",
                "17":"\n Ἔδοξε ταῦτα καὶ ἐκυρώθη, διέλυσέ τε ἐπὶ τούτοις\nτὴν ἐκκλησίαν. Ἀπαγομένῳ δὲ Θήρωνι μέγα μέρος\nτοῦ πλήθους ἐπηκολούθησεν. Ἀνεσκολοπίσθη δὲ πρὸ\nτοῦ Καλλιρρόης τάφου καὶ ἔβλεπεν ἀπὸ τοῦ σταυροῦ\nτὴν θάλασσαν ἐκείνην, δἰ ἧς αἰχμάλωτον ἔφερε τὴν\nἙρμοκράτους θυγατέρα, ἣν οὐκ ἔλαβον οὐδὲ Ἀθηναῖοι.\n \n "
            },
            "4":{
                "0":"\n \n Τοῖς μὲν οὖν ἄλλοις ἅπασιν ἐδόκει περιμένειν\nτὴν ὥραν τοῦ πλοῦ καὶ ἔαρος ὑπολάμψαντος ἀνάγεσθαι·\nτότε γὰρ ἔτι χειμὼν εἱστήκει καὶ παντάπασιν\nἀδύνατον ἐδόκει τὸν Ἰόνιον περαιοῦσθαι· Χαιρέας\nδὲ ἔσπευδεν, ἕτοιμος ὢν διὰ τὸν ἔρωτα, ζεύξας σχεδίαν\nεἰς τὸ πέλαγος ἑαυτὸν ἀφεῖναι τοῖς ἀνέμοις φέρεσθαι.\n \n ",
                "1":"\n Οὔκουν οὐδὲ οἱ πρέσβεις ἤθελον βραδύνειν\nὑπ̓ αἰδοῦς τῆς τε πρὸς ἐκεῖνον καὶ μάλιστα πρὸς Ἑρμοκράτην,\n \nἀλλ̓ ἡτοιμάζοντο πλεῖν. Συρακούσιοι δὲ\nδημοσίᾳ τὸν στόλον ἐξέπεμψαν, ἵνα καὶ τοῦτο εἰς\nἀξίωμα προστεθῇ τῆς πρεσβείας.\n \n ",
                "2":"\n Καθείλκυσαν οὖν\nἐκείνην τὴν τριήρη τὴν στρατηγικήν, ἔχουσαν ἔτι τὰ\n σημεῖα τῆς νίκης. Ἐπεὶ δὲ ἧκεν ἡ κυρία τῆς ἀναγωγῆς\nἡμέρα, τὸ πλῆθος εἰς τὸν λιμένα συνέδραμεν,\nοὐκ ἄνδρες μόνον, ἀλλὰ καὶ γυναῖκες καὶ παῖδες, καὶ\nἦσαν ὁμοῦ εὐχαί, δάκρυα, στεναγμοί, παραμυθία,\n \n ",
                "3":"\n φόβος, θάρσος, ἀπόγνωσις, ἐλπίς. Ἀρίστων δέ, ὁ\n Χαιρέου πατήρ, ἐσχατογήρως καὶ νοσῷ παρειμένος,\nπεριέφυ τῷ τραχήλῳ τοῦ παιδὸς καὶ ἀνακρεμάμενος\nαὐτοῦ κλάων ἔλεγε “τίνι με καταλείπεις, ὦ τέκνον,\nἡμιθνῆτα πρεσβύτην; ὅτι μὲν γὰρ οὐκέτι σε ὄψομαι\nδῆλον.\n \n ",
                "4":"\n Περίμεινον δὲ κἂν ὀλίγας ἡμέρας, ὅπως ἐν\n ταῖς χερσὶ ταῖς σαῖς ἀποθάνω· θάψον δέ με καὶ\nἄπιθι.” Ἡ δὲ μήτηρ τῶν γονάτων αὐτοῦ λαβομένη “ἐγὼ δὲ σου δέομαι” φησίν, “ὦ τέκνον, μή με ἐνταῦθα\nκαταλίπῃς ἔρημον, ἀλλ̓ ἐμβαλοῦ τριήρει φορτίον\nκοῦφον· ἂν δὲ ὦ βαρεῖα καὶ περιττή, ῥίψατέ με\nεἰς τὴν θάλασσαν,\n \n ",
                "5":"\n ἣν σὺ πλεῖς.” Ταῦτα λέγουσα\nπεριέρρηξε τὸ στῆθος καὶ προτείνουσα τὰς θηλὰς· “τέκνον” φησί,\n \n τάδ̓ αἴδεο καί μ̓ ἐλέησον\n αὐτήν, εἴ ποτέ τοι λαθικηδέα μαζὸν ἐπέσχον.\n \n Κατεκλάσθη Χαιρέας πρὸς τὰς τῶν γονέων ἱκεσίας\nκαὶ ἔρριψεν ἑαυτὸν ἀπὸ τῆς νεὼς εἰς τὴν θάλασσαν,\nἀποθανεῖν θέλων, ἵνα φύγῃ δυοῖν θάτερον, ἢ τὸ μὴ\nζητεῖν Καλλιρρόην ἢ τὸ λυπῆσαι τοὺς γονεῖς· ταχέως\nδὲ ἀπορρίψαντες οἱ ναῦται μόλις αὐτὸν ἀνεκούφισαν.\n \n ",
                "6":"\n Ἐνταῦθα Ἑρμοκράτης ἀπεσκέδασε τὸ πλῆθος καὶ ἐκέλευσε\n \nτῷ κυβερνήτῃ λοιπὸν ἀνάγεσθαι. Συνέβη δέ\nτι καὶ ἄλλο φιλίας ἔργον οὐκ ἀγεννές. Πολύχαρμος\nγάρ, ὁ ἑταῖρος τοῦ Χαιρέου, παραυτὰ μὲν οὐκ ὤφθη\nἐν τῷ μέσῳ, ἀλλὰ καὶ πρὸς τοὺς γονεῖς ἔφη “φίλος\nμέν, φίλος Χαιρέας, οὐ μὴν ἄχρι τούτου γε ὥστε καὶ\nπερὶ τῶν ἐσχάτων αὐτῷ συγκινδυνεύειν.\n \n ",
                "7":"\n Διόπερ, ἕως\nἀποπλεῖ, ὑπεκστήσομαι.” Ἡνίκα δὲ ἀπεσάλευσε τῆς\nγῆς τὸ πλοῖον, ἀπὸ τῆς πρύμνης αὐτοὺς ἀπησπάσατο,\nἵνα μηκέτι αὐτὸν δύνωνται κατασχεῖν.\n \n ",
                "8":"\n Ἐξελθὼν δὲ τοῦ λιμένος Χαιρέας καὶ ἀποβλέψας\nεἰς τὸ πέλαγος “ἄγε με” φησίν, “ὦ θάλασσα, τὸν\nαὐτὸν δρόμον, ὃν καὶ Καλλιρρόην ἤγαγες. Εὔχομαί\nσοι, Πόσειδον, ἢ κἀκείνην μεθ̓ ἡμῶν ἢ μηδὲ ἐμὲ\nχωρὶς ἐκείνης ἐνταῦθα. Εἰ μὴ γὰρ δύναμαι τὴν γυναῖκα\nτὴν ἐμὴν ἀπολαβεῖν, θέλω κἂν δουλεύειν μετ̓ αὐτῆς.” \n "
            },
            "5":{
                "0":"\n \n Πνεῦμα δὲ φορὸν ὑπέλαβε τὴν τριήρη καὶ ὥσπερ\nκατ̓ ἴχνος τοῦ κέλητος ἔτρεχεν. Ἐν δὲ ταῖς ἴσαις\nἡμέραις εἰς Ἰωνίαν ἧκον καὶ ὡρμίσαντο ἐπὶ τῆς αὐτῆς\nἀκτῆς ἐν τοῖς Διονυσίου χωρίοις.\n \n ",
                "1":"\n Οἱ μὲν οὖν ἄλλοι\nκεκμηκότες ἐκβάντες εἰς τὴν γῆν περὶ τὴν ἀνάληψιν\nἠπείγοντο τὴν ἑαυτῶν, σκηνάς τε πηγνύμενοι\nκαὶ παρασκευάζοντες εὐωχίαν, Χαιρέας δὲ μετὰ Πολυχάρμου\nπερινοστῶν “πῶς νῦν” φησὶ “Καλλιρρόην\nεὑρεῖν δυνάμεθα; μάλιστα μὲν γὰρ φοβοῦμαι μὴ\nΘήρων ἡμᾶς διεψεύσατο καὶ τέθνηκεν ἡ δυστυχής.\nΕἰ δ̓ ἄρα καὶ ἀληθῶς πέπραται, τίς οἶδεν ὅποι·\n \n ",
                "2":"\n πολλὴ γὰρ ἡ Ἀσία.” Μεταξὺ δὲ ἀλύοντες περιέπεσον\nτῷ νεῷ τῆς Ἀφροδίτης. Ἔδοξεν οὐν αὐτοῖς προσκυνῆσαι\nτὴν θεόν, καὶ προσδραμὼν τοῖς γόνασιν αὐτῆς\nΧαιρέας “σύ μοι, δέσποινα, πρώτη Καλλιρρόην ἔδειξας\nἐν τῇ σῇ ἑορτῇ· σὺ καὶ νῦν ἀπόδος, ἣν ἐχαρίσω·” \nμεταξὺ δ̓ ἀνακύψας εἶδε παρὰ τὴν θεὸν εἰκόνα\nΚαλλιρρόης χρυσῆν, ἀνάθημα Διονυσίου.\nΤοῦ δ̓ αὐτοῦ λύτο γούνατα καὶ φίλον ἦτορ.\n \n ",
                "3":"\n Κατέπεσεν οὖν σκοτοδινιάσας· θεασαμένη δὲ αὐτὸν\n ἡ ζάκορος ὕδωρ προσήνεγκε καὶ ἀνακτωμένη τὸν ἄνθρωπον\nεἶπε “θάρρει, τέκνον, καὶ ἄλλους πολλοὺς\nἡ θεὸς ἐξέπληξεν· ἐπιφανὴς γάρ ἐστι καὶ δείκνυσιν\nἑαυτὴν ἐναργῶς. Ἀλλ̓ ἀγαθοῦ μεγάλου τοῦτ̓ ἔστι\nσημεῖον. Ὁρᾷς εἰκόνα τὴν χρυσῆν; αὕτη δούλη μὲν\n ἦν, ἡ δὲ Ἀφροδίτη πάντων ἡμῶν κυρίαν πεποίηκεν\n \n ",
                "4":"\n αὐτήν.” “Τίς γάρ ἐστιν” ὁ Χαιρέας εἶπεν “αὕτη;” “Ἡ δέσποινα τῶν χωρίων τούτων, ὦ τέκνον, Διονυσίου\nγυνή, τοῦ πρώτου τῶν Ἰώνων.” Ἀκούσας ὁ Πολύχαρμος,\nοἷα δὴ σωφρονῶν αὐτός, οὐδὲν εἴασεν ἔτι\n τὸν Χαιρέαν εἰπεῖν, ἀλλ̓ ὑποβαστάσας ἐξήγαγεν ἐκεῖθεν,\nοὐ βουλόμενος ἐκπύστους γενέσθαι τίνες εἰσί,\nπρὶν ἅπαντα βουλεύσασθαι καλῶς καὶ συντάξαι πρὸς\nἀλλήλους.\n \n ",
                "5":"\n Ὁ δὲ Χαιρέας τῆς ζακόρου παρούσης οὐδὲν\nεἶπεν ἀλλ̓ ἐσίγησεν ἐγκρατῶς, πλὴν ὅσον αὐτομάτως\n ἐξεπήδησεν αὐτοῦ τὰ δάκρυα· πόρρω δὲ ἀπελθὼν\nἐπὶ γῆς μόνος ἔρριψεν ἑαυτὸν καὶ “ὦ θάλασσα” φησὶ “φιλάνθρωπε, τί με διέσωσας; ἢ ἵνα εὐπλοήσας ἴδω\nΚαλλιρρόην ἄλλου γυναῖκα; τοῦτο οὐκ ἤλπισα γενέσθαι\nποτὲ οὐδὲ ἀποθανόντος Χαιρέου.\n \n ",
                "6":"\n Τί ποιήσω\n ὁ δυστυχής; παρὰ δεσπότου μὲν γὰρ ἤλπιζόν σε\nκομιεῖσθαι καὶ τοῖς λύτροις ἐπίστευον ὅτι πείσω τὸν\nἀγοράσαντα· νῦν δὲ εὕρηκά σε πλουσίαν, τάχα καὶ\nβασιλίδα. Πόσῳ δ̓ ἂν εὐτυχέστερος ὑπῆρχον, εἴ σε\nπτωχεύουσαν εὑρήκειν. Εἴπω Διονυσίῳ προσελθὼν\n ʽἀπόδος μοι τὴν γυναῖκα;ʼ τοῦτο δὲ λέγει τίς γεγαμηκότι;\n \n \n ",
                "7":"\n Ἀλλ̓ οὐδ̓, ἂν ἀπαντήσω, δύναμαί σοι προσελθεῖν,\nἀλλ̓ οὐδέ, τὸ κοινότατον, ὡς πολίτης ἀσπάσασθαι.\nΚινδυνεύω τάχα καὶ ὡς μοιχὸς τῆς ἐμῆς γυναικὸς\nἀπολέσθαι.” Ταῦτα ὀδυρόμενον παρεμυθεῖτο\nΠολύχαρμος.\n \n "
            },
            "6":{
                "0":"\n \n Ἐν δὲ τῷ μεταξὺ Φωκᾶς, ὁ οἰκονόμος Διονυσίου,\nθεασάμενος τριήρη ναύμαχον, οὐκ ἀδεὴς καθειστήκει·\nναύτην δέ τινα ὑποκορισάμενος μανθάνει παῤ\nαὐτοῦ τὴν ἀλήθειαν, τίνες εἰσὶ καὶ πόθεν καὶ διὰ\nτίνα πλέουσι. Συνῆκεν οὖν ὅτι μεγάλην συμφορὰν ἡ\nτριήρης αὕτη κομίζει Διονυσίῳ καὶ οὐ βιώσεται Καλλιρρόης\nἀποσπασθείς.\n \n ",
                "1":"\n Οἷα δὲ φιλοδέσποτος ἐθελήσας\nπρολαβεῖν τὸ δεινὸν καὶ σβέσαι πόλεμον μέγαν\nμέν, οὐ κοινὸν δέ , ἀλλὰ τῆς Διονυσίου μόνης οἰκίας,\nδιὰ τοῦτο ἀφιππευσάμενος εἴς τι φρουρίον βαρβάρων,\nἀνήγγειλεν ὅτι τριήρης πολεμία λανθάνει\nτάχα μὲν ἐπὶ κατασκοπὴν τάχα δὲ καὶ διὰ λῃστείαν\nὑφορμοῦσα, συμφέρει δὲ τοῖς βασιλέως πράγμασιν\nἀνάρπαστον αὐτὴν γενέσθαι πρὶν ἀδικεῖν.\n \n ",
                "2":"\n Ἔπεισε\nτοὺς βαρβάρους καὶ συντεταγμένους ἤγαγεν. Ἐπιπεσόντες\nοὖν μέσῃ νυκτὶ καὶ πῦρ ἐμβαλόντες τὴν μὲν\nτριήρη κατέφλεξαν, ὅσους δὲ ζῶντας ἔλαβον, δήσαντες\nεἰς τὸ φρουρίον ἀνήγαγον. Νεμήσεως δὲ τῶν\nαἰχμαλώτων γενομένης ἱκέτευσαν Χαιρέας καὶ Πολύχαρμος\nἑνὶ δεσπότῃ πραθῆναι. Καὶ ὁ λαβὼν αὐτοὺς\nἐπώλησεν εἰς Καρίαν. Ἐκεῖ δὲ πέδας σύροντες παχείας\nεἰργάζοντο τὰ Μιθριδάτου.\n \n ",
                "3":"\n Καλλιρρόῃ δὲ ὄναρ ἐπέστη Χαιρέας δεδεμένος\nκαὶ θέλων αὐτῇ προσελθεῖν, ἀλλὰ μὴ δυνάμενος·\nἀνεκώκυσε δὲ μέγα καὶ διωλύγιον ἐν τοῖς ὕπνοις “Χαιρέα, δεῦρο.” Τότε πρῶτον Διονύσιος ἤκουσεν\nὄνομα Χαιρέου. Τῆς γυναικὸς οὖν ταραχθείσης ἐπύθετο\n “τίς, ὃν ἐκάλεις;” Προύδωκε δὲ αὐτὴν τὰ δάκρυα\nκαὶ τὴν λύπην οὐκ ἐδυνήθη κατασχεῖν, ἀλλ̓\nἔδωκε παρρησίαν τῷ πάθει.\n \n ",
                "4":"\n “Δυστυχὴσ” φησὶν “ἄνθρωπος,\nἐμὸς ἀνὴρ ἐκ παρθενίας, οὐδὲ ἐν τοῖς ὀνείροις\n εὐτυχής· εἶδον γὰρ αὐτὸν δεδεμένον. Ἀλλὰ σὺ\nμέν, ἄθλιε, τέθνηκας ζητῶν ἐμὲ ʽδηλοῖ γὰρ θάνατόν\nσου τὰ δεσμἄ, ἐγὼ δὲ ζῶ καὶ τρυφῶ, κατάκειμαι δὲ\nἐπὶ χρυσηλάτου κλίνης μετὰ ἀνδρὸς ἑτέρου. Πλὴν\nοὐκ εἰς μακρὰν ἀφίξομαι πρὸς σέ.\n \n ",
                "5":"\n Εἰ καὶ ζῶντες ἀλλήλων\n οὐκ ἀπελαύσαμεν, ἀποθανόντες ἀλλήλους ἕξομεν.” Τούτων τῶν λόγων ἀκούσας ὁ Διονύσιος ποικίλας\nἐλάμβανε γνώμας· ἥπτετο μὲν γὰρ αὐτοῦ ζηλοτυπία\nδιότι καὶ νεκρὸν ἐφίλει Χαιρέαν, ἥπτετο\nδὲ καὶ φόβος μὴ ἑαυτὴν ἀποκτείνῃ· ἐθάρρει δ̓ ὅμως\n ὅτι ὁ πρῶτος ἀνὴρ ἐδόκει τεθνηκέναι τῇ γυναικί· μὴ\nγὰρ ἀπολείψειν αὐτὴν Διονύσιον, οὐκ ὄντος ἔτι Χαιρέου.\n \n ",
                "6":"\n Παρεμυθεῖτο τοίνυν ὡς δυνατὸν μάλιστα τὴν\nγυναῖκα καὶ ἐπὶ πολλὰς ἡμέρας παρεφύλαττε, μὴ ἄρα\nτι δεινὸν ἑαυτὴν ἐργάσηται. Περιέσπασε δὲ τὸ πένθος\n ἐλπὶς τοῦ τάχα ζῆν ἐκεῖνον καὶ ψευδόνειρον αὐτὴν\nγεγονέναι· τὸ δὲ πλέον ἡ γαστήρ· ἑβδόμῳ γὰρ\nμηνὶ μετὰ τοὺς γάμους υἱὸν ἔτεκε τῷ μὲν δοκεῖν ἐκ\nΔιονυσίου, Χαιρέου δὲ ταῖς ἀληθείαις. Ἑορτὴν μεγίστην\nἤγαγεν ἡ πόλις καὶ πρεσβεῖαι ἀφίκοντο πανταχόθεν\n Μιλησίοις συνηδομένων ὅτι τὸ γένος αὔξει\nτὸ Διονυσίου. Κἀκεῖνος ὑπὸ τῆς χαρᾶς πάντων\nπαρεχώρησε τῇ γυναικὶ καὶ δέσποιναν αὐτὴν ἀπέδειξε\nτῆς οἰκίας. Ἀναθημάτων ἐνέπλησε τοὺς νεώς,\nπανδημεὶ τὴν πόλιν εἱστία θυσίαις. \n "
            },
            "7":{
                "0":"\n \n Ἀγωνιῶσα δὲ Καλλιρρόη μὴ προδοθῇ τὸ ἀπόρρητον\nαὐτῆς, ἠξίωσεν ἐλευθερωθῆναι Πλαγγόνα, τὴν\nμόνην αὐτῇ συνειδυῖαν ὅτι πρὸς Διονύσιον ἦλθεν\n \nἐγκύμων, ἵνα μὴ μόνον ἐκ τῆς γνώμης ἀλλὰ καὶ ἐκ\nτῆς τύχης ἔχῃ τὸ πιστὸν παῤ αὐτῆς. “Ἄσμενοσ” εἶπεν\nὁ Διονύσιος “ἀμείβομαι Πλαγγόνα διακονίας\nἐρωτικῆς.\n \n ",
                "1":"\n Ἄδικον δὲ ποιοῦμεν εἰ τὴν θεραπαινίδα\nτετιμήκαμεν, οὐκ ἀποδώσομεν δὲ τὴν χάριν τῇ Ἀφροδίτῃ,\nπαῤ ᾗ πρῶτον ἀλλήλους εἴδομεν.” “Κἀγὼ” φησὶν ἡ Καλλιρρόη “σοῦ θέλω μᾶλλον· ἔχω γὰρ αὐτῇ\nμείζονα χάριν. Νῦν μὲν οὖν λεχὼ ἔτι εἰμί, περιμείναντες\nδὲ ὀλίγας ἡμέρας ἀσφαλέστερον ἄπιμεν εἰς\nτοὺς ἀγρούς.” \n ",
                "2":"\n Ταχέως δὲ αὑτὴν ἀνέλαβεν ἐκ τοῦ τόκου καὶ κρείττων\nἐγένετο καὶ μείζων, οὐκέτι κόρη, ἀλλὰ γυναικὸς\nἀκμὴν προσλαβοῦσα. Παραγενομένων δὲ αὐτῶν εἰς\nτὸν ἀγρὸν μεγαλοπρεπεῖς θυσίας παρεσκεύασε Φωκᾶς·\nκαὶ γὰρ πλῆθος ἐπηκολούθησεν ἐξ ἄστεος. Καταρχόμενος\nοὖν ὁ Διονύσιος ἑκατόμβης “δέσποινα” φησὶν “Ἀφροδίτη, σύ μοι πάντων ἀγαθῶν αἰτία.\n \n ",
                "3":"\n Παρὰ σοῦ Καλλιρρόην ἔχω, παρὰ σοῦ τὸν υἱόν, καὶ\nἀνήρ εἰμι διὰ σὲ καὶ πατήρ. Ἐμοὶ μὲν ἤρκει Καλλιρρόη\nκαὶ πατρίδος μοι καὶ γονέων γλυκυτέρα, φιλῶ\nδὲ τὸ τέκνον ὅτι μοι τὴν μητέρα βεβαιοτέραν πεποίηκεν.\nὍμηρον ἔχω τῆς εὐνοίας τῆς πρὸς αὐτήν. Ἱκετεύω\nσε, δέσποινα, σῶζε ἐμοὶ μὲν Καλλιρρόην, Καλλιρρόῃ\n \n ",
                "4":"\n δὲ τὸν υἱόν.” Ἐπευφήμησε τὸ πλῆθος τῶν\nπεριεστηκότων καὶ οἱ μὲν ῥόδοις οἱ δὲ ἴοις οἱ δὲ αὐτοῖς\nστεφάνοις ἐφυλλοβόλησαν αὐτούς, ὥστε πλησθῆναι\nτὸ τέμενος ἀνθέων. Διονύσιος μὲν οὖν πάντων\nἀκουόντων εἶπε τὴν εὐχήν, Καλλιρρόη δὲ μόνη\nἠθέλησε πρὸς τὴν Ἀφροδίτην λαλῆσαι.\n \n ",
                "5":"\n Πρῶτον μὲν\nοὖν τὸν υἱὸν εἰς τὰς αὑτῆς ἀγκάλας ἐνέθηκε, καὶ\nὤφθη θέαμα κάλλιστον, οἷον οὔτε ζωγράφος ἔγραψεν\nοὔτε πλάστης ἔπλασεν οὔτε ποιητὴς ἱστόρησε μέχρι\n \nνῦν· οὐδεὶς γὰρ αὐτῶν ἐποίησεν Ἄρτεμιν ἢ Ἀθηνᾶν\nβρέφος ἐν ἀγκάλαις κομίζουσαν ʽἔκλαυσεν ὑφ̓\nἡδονῆς Διονύσιος ἰδὼν καὶ ἡσυχῆ τὴν Νέμεσιν προσεκύνησἐ·\nμόνην δὲ Πλαγγόνα προσμεῖναι κελεύσασα\nτοὺς λοιποὺς προύπεμψεν εἰς τὴν ἔπαυλιν.\n \n ",
                "6":"\n Ἐπεὶ δὲ\nἀπηλλάγησαν, στᾶσα πλησίον τῆς Ἀφροδίτης καὶ\nἀνατείνασα χερσὶ τὸ βρέφος “ὑπὲρ τούτου σοι” φησίν, “ὦ δέσποινα, γινώσκω τὴν χάριν· ὑπὲρ ἐμαυτῆς\nγὰρ οὐκ οἶδα. Τότ̓ ἄν σοι καὶ περὶ ἐμαυτῆς ἠπιστάμην\n χάριν, εἴ μοι Χαιρέαν ἐτήρησας. Πλὴν εἰκόνα\nμοι δέδωκας ἀνδρὸς φιλτάτου καὶ ὅλον οὐκ ἀφείλου\nμου Χαιρέαν.\n \n ",
                "7":"\n Δὸς δή μοι γενέσθαι τὸν υἱὸν εὐτυχέστερον\nμὲν τῶν γονέων, ὅμοιον δὲ τῷ πάππῳ· πλεύσειε\nδὲ καὶ οὗτος ἐπὶ τριήρους στρατηγικῆς, καί τις\n εἴποι, ναυμαχοῦντος αὐτοῦ ʽκρείττων Ἑρμοκράτους\nὁ ἔγγονος·̓ ἡσθήσεται μὲν γὰρ καὶ ὁ πατὴρ ἔχων τῆς\nἀρετῆς διάδοχον, ἡσθησόμεθα δὲ οἱ γονεῖς αὐτοῦ καὶ\nτεθνεῶτες.\n \n ",
                "8":"\n Ἱκετεύω σε, δέσποινα, διαλλάγηθί μοι\nλοιπόν· ἱκανῶς γάρ μοι δεδυστύχηται. Τέθνηκα,\n ἀνέζησα, λελῄστευμαι, πέφευγα, πέπραμαι, δεδούλευκα·\nτίθημι δὲ καὶ τὸν δεύτερον γάμον ἔτι μοι τούτων\nβαρύτερον. Ἀλλὰ μίαν ἀντὶ πάντων αἰτοῦμαι\nχάριν παρὰ σοῦ καὶ διὰ σοῦ παρὰ τῶν ἄλλων θεῶν·\nσῶζέ μου τὸν ὀρφανόν.” Ἔτι βουλομένην λέγειν ἐπέσχε\n τὰ δάκρυα.\n \n "
            },
            "8":{
                "0":"\n \nΜικρὸν οὖν διαλιποῦσα καλεῖ τὴν ἰέρειαν· ἡ δὲ\nπρεσβῦτις ὑπακούσασα “τί κλάεισ” εἶπεν, “ὦ παιδίον,\nἐν ἀγαθοῖς τηλικούτοις; ἤδη γὰρ καί σε ὡς\nθεὰν οἱ ξένοι προσκυνοῦσι. Πρῴην ἦλθον ἐνθάδε\n δύο νεανίσκοι καλοὶ παραπλέοντες· ὁ δὲ ἕτερος αὐτῶν\nθεασάμενός σου τὴν εἰκόνα, μικροῦ δεῖν ἐξέπνευσεν.\nΟὕτως ἐπιφανῆ σε ἡ Ἀφροδίτη πεποίηκεν.” \n \n ",
                "1":"\n Ἔπληξε τὴν καρδίαν τῆς Καλλιρρόης τοῦτο καὶ\nὥσπερ ἐμμανὴς γενομένη, στήσασα τοὺς ὀφθαλμοὺς\nἀνέκραγε “τίνες ἦσαν οἱ ξένοι; πόθεν ἔπλεον; τί σοι\nδιηγοῦντο;” Δείσασα δὲ ἡ πρεσβῦτις τὸ μὲν πρῶτον\nἄφωνος εἱστήκει, μόλις δὲ ἐφθέγξατο “μόνον εἶδον\nαὐτούς, οὐδὲν ἤκουσα.” “Ποταποὺς εἶδες;\n \n ",
                "2":"\n ἀναμνήσθητι\nτὸν χαρακτῆρα αὐτῶν.” Ἔφρασεν ἡ γραῦς οὐκ\nἀκριβῶς μέν, ὑπώπτευσε δ̓ ὅμως ἐκείνη τὴν ἀλήθειαν·\nὃ γὰρ βούλεται τοῦθ̓ ἕκαστος καὶ οἴεται. Βλέψασα\nδὲ πρὸς Πλαγγόνα “δύναται” φησὶν “ὁ δυστυχὴς\nΧαιρέας πλανώμενος ἐνθάδε παρεῖναι. Τί οὖν\nἐγένετο; ζητήσωμεν αὐτόν, ἀλλὰ σιγῶσαι.” \n ",
                "3":"\n Ἀφικομένη τοίνυν πρὸς Διονύσιον τοῦτο μόνον\nεἶπεν, ὅπερ ἤκουσε παρὰ τῆς ἱερείας· ἠπίστατο γὰρ\nὅτι φύσει περίεργόν ἐστιν ἔρως κἀκεῖνος δἰ ἑαυτὸν\nπολυπραγμονήσει περὶ τῶν γεγονότων. Ὅπερ\nοὖν καὶ συνέβη. Πυθόμενος γὰρ ὁ Διονύσιος εὐθὺς\nἐνεπλήσθη ζηλοτυπίας καὶ πόρρω μὲν ἦν τοῦ Χαιρέαν\nὑποπτεύειν, ἔδεισε δὲ ἄρα μή τις λανθάνῃ κατὰ\nτοὺς ἀγροὺς ἐπιβουλὴ μοιχική· πάντα γὰρ ὑποπτεύειν\nαὐτὸν καὶ δεδιέναι τὸ κάλλος ἀνέπειθε τῆς γυναικός.\n \n ",
                "4":"\n Ἐφοβεῖτο δὲ οὐ μόνον τὰς παρὰ ἀνθρώπων\nἐπιβουλάς, ἀλλὰ προσεδόκα τάχα αὐτῷ καταβήσεσθαι\nκαὶ θεὸν ἐξ οὐρανοῦ ἀντεραστήν. Καλέσας τοίνυν\nΦωκᾶν διηρεύνα “τίνες εἰσὶν οἱ νεανίσκοι καὶ\nπόθεν; ἆρά γε πλούσιοι καὶ καλοί; διὰ τί δὲ τὴν\nἐμὴν Ἀφροδίτην προσεκύνουν; τίς ἐμήνυσεν αὐτοῖς;\n \n ",
                "5":"\n τίς ἐπέτρεψεν;” Ὁ δὲ Φωκᾶς ἀπέκρυπτε τὴν ἀλήθειαν,\nοὐ Διονύσιον δεδοικώς, γινώσκων δὲ ὅτι Καλλιρρόη\nκαὶ αὐτὸν ἀπολεῖ καὶ τὸ γένος αὐτοῦ, πυθομένη\nπερὶ τῶν γεγονότων. Ἐπεὶ οὖν ἔξαρνος ἦν ἐπιδεδημηκέναι\nτινάς, οὐκ εἰδὼς ὁ Διονύσιος τὴν αἰτίαν\n \nὑπώπτευσε βαρυτέραν ἐπιβουλὴν καθ̓ ἑαυτοῦ\nσυνίστασθαι.\n \n ",
                "6":"\n Διοργισθεὶς οὖν μάστιγας ᾔτει καὶ\nτροχὸν ἐπὶ Φωκᾶν, καὶ οὐ μόνον ἐκεῖνον ἀλλὰ καὶ\nτοὺς ἐν τοῖς ἀγροῖς ἅπαντας συνεκάλει μοιχείαν πεπεισμένος\n ζητεῖν. Αἰσθόμενος δὲ Φωκᾶς οἷ καθέστηκε\nδεινοῦ καὶ λέγων καὶ σιωπῶν “σοὶ” φησί, “δέσποτα,\n \n ",
                "7":"\n ἐρῶ μόνῳ τὴν ἀλήθειαν.” Ὁ δὲ Διονύσιος\nπάντας ἀποπέμψας “ἰδοὺ” φησὶ “μόνοι γεγόναμεν.\nΜηδὲν· ἔτι ψεύσῃ, λέγε τἀληθὲς κἂν φαῦλον ᾖ.” “Φαῦλον μὲν” εἶπεν “οὐδέν ἐστιν, ὦ δέσποτα, μεγάλων\nγὰρ ἀγαθῶν φέρω σοι διηγήματα· εἰ δὲ σκυθρωπότερά\nἐστιν αὐτῶν τὰ πρῶτα, διὰ τοῦτο μηδὲν\nἀγωνιάσῃς μηδὲ λυπηθῇς, ἀλλὰ περίμεινον, ἕως οὗ\nπάντα ἀκούσῃς·\n \n ",
                "8":"\n χρηστὸν γὰρ ἔχει τὸ τέλος.” Μετέωρος\n οὖν ὁ Διονύσιος πρὸς τὴν ἐπαγγελίαν γενόμενος\nκαὶ ἀναρτήσας ἑαυτὸν τῆς ἀκροάσεως “μὴ βράδυνε” φησὶν “ἀλλ̓ ἤδη διηγοῦ.” Τότ̓ οὖν ἤρξατο λέγειν “τριήρης ἐνθάδε κατέπλευσεν ἐκ Σικελίας καὶ πρέσβεις\nΣυρακουσίων παρὰ σοῦ Καλλιρρόην ἀπαιτούντων.” \n ",
                "9":"\n Ἐξέθανεν ὁ Διονύσιος ἀκούσας καὶ νὺξ αὐτοῦ\nτῶν ὀφθαλμῶν κατεχύθη· φαντασίαν γὰρ ἔλαβεν ὡς\nἐφεστηκότος αὐτῷ Χαιρέου καὶ Καλλιρρόην ἀποσπῶντος.\nὉ μὲν οὖν ἔκειτο καὶ σχῆμα καὶ χρῶμα\nνεκροῦ παριστάς, Φωκᾶς δὲ ἐν ἀπορίᾳ καθειστήκει,\n καλέσαι μὲν οὐδένα θέλων, ἵνα μή τις αὐτῷ μάρτυς\nγένηται τῶν ἀπορρήτων· μόλις δὲ καὶ κατ̓ ὀλίγον\nαὐτὸς τὸν δεσπότην ἀνεκτήσατο “θάρρει” λέγων, “Χαιρέας τέθνηκεν· ἀπόλωλεν ἡ ναῦς· οὐδεὶς ἔτι\nφόβος.” Ταῦτα τὰ ῥήματα ψυχὴν ἐνέθηκε Διονυσίῳ,\n \n ",
                "10":"\n καὶ κατ̓ ὀλίγον πάλιν ἐν ἑαυτῷ γενόμενος ἀκριβῶς\nἐπυνθάνετο πάντα, καὶ Φωκᾶς διηγεῖτο τὸν ναύτην,\nτὸν μηνύσαντα, πόθεν ἡ τριήρης καὶ διὰ τίνα πλέουσι\n \nκαὶ τίνες οἱ παρόντες, τὸ στρατήγημα τὸ ἴδιον\nἐπὶ τοὺς βαρβάρους, τὴν νύκτα, τὸ πῦρ, τὸ ναυάγιον,\nτὸν φόνον, τὰ δεσμά. Καθάπερ οὖν νέφος ἢ\nσκότος ἀπεκάλυψε τῆς ψυχῆς Διονύσιον, καὶ περιπτυξάμενος\nΦωκᾶν “σὺ” φησὶν “εὐεργέτης ἐμός, σὺ\nκηδεμὼν ἀληθὴς καὶ πιστότατος ἐν τοῖς ἀπορρήτοις.\n \n ",
                "11":"\n Διὰ σὲ Καλλιρρόην ἔχω καὶ τὸν υἱόν. Ἐγὼ μὲν οὐκ\nἄν σοι προσέταξα Χαιρέαν ἀποκτεῖναι, σοῦ δὲ ποιήσαντος\nοὐ μέμφομαι· τὸ γὰρ ἀδίκημα φιλοδέσποτον.\nΤοῦτο μόνον ἀμελῶς ἐποίησας ὅτι οὐκ ἐπολυπραγμόνησας\nπότερον ἐν τοῖς τεθνηκόσι Χαιρέας ἐστὶν ἢ\nἐν τοῖς δεδεμένοις. Καὶ ἔδει ζητῆσαι τὸν νεκρόν· καὶ\nγὰρ ἐκεῖνος ἂν ἔτυχε τάφου κἀγὼ βεβαιότερον ἔσχον\nτὸ θαρρεῖν. Οὐ δύναμαι δὲ νῦν ἀμερίμνως εὐτυχεῖν\nδιὰ τοὺς δεδεμένους· οὐδὲ γὰρ τοῦτο ἴσμεν, ὅποι τις\nαὐτῶν ἐπράθη.” \n "
            },
            "9":{
                "0":"\n \n Προστάξας δὲ Φωκᾶν τὰ μὲν ἄλλα τῶν γεγονότων\nφανερῶς διηγεῖσθαι, δύο δὲ ταῦτα σιγᾶν, τὸ\nἴδιον στρατήγημα καὶ ὅτι ἐκ τῆς τριήρους τινὲς ἔτι\nζῶσι, παραγίνεται πρὸς Καλλιρρόην σκυθρωπός·\nεἶτα συγκαλέσας πεισθέντας τοὺς ἀγροίκους, ἵνα ἡ\nγυνὴ πυθομένη τὰ συμβάντα βεβαιοτέραν ἤδη λάβῃ\nπερὶ Χαιρέου τὴν ἀπόγνωσιν.\n \n ",
                "1":"\n Ἐλθόντες δὲ διηγοῦντο\nʽπάντες δὲ ᾔδεσαν̓ ὅτι “βάρβαροί ποθεν λῃσταὶ\nνυκτὸς καταδραμόντες ἐνέπρησαν Ἑλληνικὴν\nτριήρη τῆς προτεραίας ὁρμισθεῖσαν ἐπὶ τῆς ἀκτῆς·\nκαὶ μεθ̓ ἡμέραν εἴδομεν αἵματι μεμιγμένον ὕδωρ καὶ\n \n ",
                "2":"\n νεκροὺς ὑπὸ τῶν κυμάτων φερομένους.” Ἀκούσασα\nἡ γυνὴ τὴν ἐσθῆτα περιερρήξατο, κόπτουσα δὲ τοὺς\nὀφθαλμοὺς καὶ τὰς παρειὰς ἀνέδραμεν εἰς τὸν οἶκον,\nὅποι τὸ πρῶτον εἰσῆλθε πραθεῖσα. Διονύσιος δὲ\nἐξουσίαν ἔδωκε τῷ πάθει, φοβούμενος μὴ γένηται\n \nφορτικός, ἂν ἀκαίρως παρῇ. Πάντας οὖν ἐκέλευσεν\nἀπαλλαγῆναι, μόνην δὲ προσεδρεύειν Πλαγγόνα, μή\nτι ἄρα δεινὸν αὑτὴν ἐργάσηται.\n \n ",
                "3":"\n Καλλιρρόη δὲ ἠρεμίας\nλαβομένη, χαμαὶ καθεσθεῖσα καὶ κόνιν τῆς κεφαλῆς\n καταχέασα, τὰς κόμας σπαράξασα τοιούτων\nἤρξατο γόων “ἐγὼ μὲν προαποθανεῖν ἢ συναποθανεῖν\nεὐξάμην σοι, Χαιρέα· πάντως δέ μοι κἂν ἐπαποθανεῖν\nἀναγκαῖον· τίς γὰρ ἔτι λείπεται ἐλπὶς ἐν\nτῷ ξῆν με κατέχουσα;\n \n ",
                "4":"\n Δυστυχοῦσα μέχρι νῦν ἐλογιζόμην\nʽὄψομαί ποτε Χαιρέαν καὶ διηγήσομαι αὐτῷ\nπόσα πέπονθα δἰ ἐκεῖνον· ταῦτά με ποιήσει τιμιωτέραν\nαὐτῷ. Πόσης ἐμπλησθήσεται χαρᾶς, ὅταν ἴδῃ\nτὸν υἱόν.ʼ Ἀνόνητά μοι πάντα γέγονε, καὶ τὸ τέκνον\nἤδη περισσόν· προσετέθη γάρ μου τοῖς κακοῖς ὀρφανός.\n \n ",
                "5":"\n Ἄδικε Ἀφροδίτη, σὺ μόνη Χαιρέαν εἶδες, ἐμοὶ\nδὲ οὐκ ἔδειξας αὐτὸν ἐλθόντα· λῃστῶν χερσὶ παρέδωκας\nτὸ σῶμα τὸ καλόν· οὐκ ἠλέησας τὸν πλεύσαντα\nδιὰ σέ. Τοιαύτῃ θεῷ τίς ἄν προσεύχοιτο, ἥτις τὸν\nἴδιον ἱκέτην ἀπέκτεινας.\n \n ",
                "6":"\n Οὐκ ἐβοήθησας ἐν νυκτὶ\n φοβερᾷ φονευόμενον ἰδοῦσα πλησίον σου μειράκιον\nκαλόν, ἐρωτικόν· ἀφείλου μου τὸν ἡλικιώτην, τὸν\nπολίτην, τὸν ἐραστήν, τὸν ἐρώμενον, τὸν νυμφίον.\n \n ",
                "7":"\n Ἀπόδος αὐτοῦ μοι κἂν τὸν νεκρόν. Τίθημι ὅτι ἐγεννήθημεν\nἡμεῖς ἀτυχέστατοι πάντων· τί δὲ καὶ ἡ τριήρης\n ἠδίκησεν, ὡς βάρβαροι κατέκαυσαν αὐτήν, ἧς οὐκ\nἐκράτησαν οὐδὲ Ἀθηναῖοι; Νῦν ἡμῶν ἀμφοτέρων οἱ\nγονεῖς τῇ θαλάσσῃ παρακάθηνται, τὸν ἡμέτερον κατάπλουν\nπεριμένοντες, καὶ ἥτις ἂν ναῦς πόρρωθενς1\nὀφθῇ, λέγουσι ʽΧαιρέας Καλλιρόην ἄγων ἔρχεται,ʼ\n τὴν κοίτην ἡμῖν εὐτρεπίζουσι τὴν νυμφικήν, κοσμεῖται\nδὲ θάλαμος οἷς ἴδιος οὐδὲ τάφος ὑπάρχει. Θάλασσα\n \nμιαρά, σὺ καὶ Χαιρέαν εἰς Μίλητον ἤγαγες\nφονευθῆναι καὶ ἐμὲ πραθῆναι.” \n "
            }
        },
        "3":{
            "0":{
                "0":"\n \n\n Ταύτην μὲν οὖν τὴν νύκτα Καλλιρρόη διῆγεν ἐν\nθρήνοις, Χαιρέαν ἔτι ζῶντα πενθοῦσα· μικρὸν δὲ\nκαταδραθοῦσα ὄναρ ἑώρα λῃστήριον βαρβάρων πῦρ\nἐπιφέροντας, ἐμπιμπραμένην δὲ τριήρη, Χαιρέᾳ δὲ\nβοηθοῦσαν ἑαυτήν.\n \n ",
                "1":"\n Ὁ δὲ Διονύσιος ἐλυπεῖτο μὲν\nὁρῶν τρυχομένην τὴν γυναῖκα, μὴ ἄρα τι καὶ τοῦ κάλλους\nαὐτῇ παραπόληται, λυσιτελεῖν δὲ ὑπελάμβανε\nεἰς τὸν ἴδιον ἔρωτα, τὸν πρότερον ἄνδρα βεβαίως\nαὐτὴν ἀπογνῶναι.\n \n ",
                "2":"\n Θέλων οὖν ἐνδείξασθαι στοργὴν\nκαὶ μεγαλοψυχίαν ἔφη πρὸς αὐτὴν “ἀνάστηθι, ὦ\nγύναι, καὶ τάφον κατασκεύασον τῷ ταλαιπώρῳ. Τί\nτὰ μὲν ἀδύνατα σπεύδεις, ἀμελεῖς δὲ τῶν ἀναγκαίων;\nνόμιζε ἐφεστηκότα σοι λέγειν αὐτὸν\nʽθάπτε με, ὅττι τάχιστα πύλας Ἀίδαο περήσω.ʼ\nκαὶ γὰρ εἰ μὴ τὸ σῶμα εὕρηται τοῦ δυστυχοῦς, ἀλλὰ\nνόμος οὗτος ἀρχαῖος Ἑλλήνων, ὥστε καὶ τοὺς ἀφανεῖς\nτάφοις κοσμεῖν.” \n ",
                "3":"\n Ἔπεισε ταχέως, τὸ γὰρ πρὸς ἡδονὴν εἶχεν ἡ συμβουλία.\nΦροντίδος οὖν ἐμπεσούσης ἐλώφησεν ἡ λύπη,\nκαὶ ἐξαναστᾶσα τῆς κλίνης κατεσκόπει χωρίον, ἐν ᾧ\nποιήσει τὸν τάφον. Ἤρεσε δ̓ αὐτῇ πλησίον τοῦ νεὼ\nτῆς Ἀφροδίτης, ὥστε καὶ τοὺς αὖθις ἔχειν ἔρωτος\nὑπόμνημα.\n \n ",
                "4":"\n Διονύσιος δὲ ἐφθόνησε Χαιρέᾳ τῆς γειτνιάσεως\nκαὶ τὸν τόπον τοῦτον ἐφύλαττεν ἑαυτῷ.\nΘέλων οὖν ἅμα καὶ τριβὴν ἐγγενέσθαι τῇ φροντίδι\n “βαδίζωμεν, ὦ γύναι” φησὶν “εἰς ἄστυ, κἀκεῖ πρὸ\nτῆς πόλεως ὑψηλὸν καὶ ἀρίδηλον κατασκευάσωμεν τάφον,\nὥς κεν τηλεφανὴς ἐκ ποντόφιν ἀνδράσιν εἴη.\n Καλοὶ δὲ Μιλησίων εἰσὶ λιμένες, εἰς οὓς καθορμίζονται\nκαὶ Συρακούσιοι πολλάκις. Οὔκουν οὐδὲ παρὰ\nτοῖς πολίταις ἀκλεᾶ τὴν φιλοτιμίαν ἕξεις.” \n ",
                "5":"\n Ὁ λόγος ἤρεσε Καλλιρρόῃ, καὶ τότε μὲν ἐπέσχε\nτὴν σπουδήν· ἐπειδὴ δὲ ἧκεν εἰς τὴν πόλιν, ἐπί τινος\n ὑψηλῆς ᾐόνος οἰκοδομεῖν ἤρξατο τάφον, πάντα\nὅμοιον τῷ ἰδίῳ τῷ ἐν Συρακούσαις, τὸ σχῆμα, τὸ μέγεθος,\nτὴν πολυτέλειαν, καὶ οὗτος δέ, ὡς ἐκεῖνος,\nζῶντος. Ἐπεὶ δὲ ἀφθόνοις ἀναλώμασι καὶ πολυχειρίᾳ\nταχέως τὸ ἔργον ἠνύσθη, τότε ἤδη καὶ τὴν ἐκκομιδὴν\nἐμιμήσατο τὴν ἐπ̓ αὐτῷ.\n \n ",
                "6":"\n Προηγγέλλετο μὲν\nγὰρ ἡμέρα ῥητή, συνῆλθε δὲ εἰς ἐκείνην οὐ μόνον τὸ\nΜιλησίων πλῆθος ἀλλὰ καὶ τῆς Ἰωνίας σχεδὸν ὅλης.\nΠαρῆσαν δὲ καὶ δύο σατράπαι κατὰ καιρὸν ἐπιδημοῦντες,\nΜιθριδάτης ὁ ἐν Καρίᾳ καὶ Φαρνάκης δὲ ὁ\nΛυδίας.\n \n ",
                "7":"\n Ἡ μὲν οὖν πρόφασις ἦν τιμῆσαι Διονύσιον,\nἡ δὲ ἀλήθεια Καλλιρρόην ἰδεῖν. Ἦν δὲ καὶ κλέος\nμέγα τῆς γυναικὸς ἐπὶ τῆς Ἀσίας πάσης καὶ ἀνέβαινεν\nἤδη μέχρι τοῦ μεγάλου βασιλέως ὄνομα Καλλιρρόης,\nοἷον οὐδὲ Ἀριάδνης οὐδὲ Λήδας. Τότε δὲ καὶ\n τῆς δόξης εὑρέθη κρείττων· προῆλθε γὰρ μελανείμων,\nλελυμένη τὰς τρίχας· ἀστράπτουσα δὲ τῷ προσώπῳ\nκαὶ παραγυμνοῦσα τοὺς βραχίονας ὑπὲρ τὴν\nΛευκώλενον καὶ Καλλίσφυρον ἐφαίνετο τὰς Ὁμήρου.\n \n ",
                "8":"\n Οὐδεὶς μὲν οὖν οὐδὲ τῶν ἄλλων τὴν μαρμαρυγὴν\n ὑπήνεγκε τοῦ κάλλους, ἀλλ̓ οἱ μὲν ἀπεστράφησαν,\nὡς ἀκτῖνος ἡλιακῆς ἐμπεσούσης, οἱ δὲ καὶ προσεκύνησαν.\nἜπαθόν τι καὶ παῖδες. Μιθριδάτης δέ, ὁ Καρίας\n \nἔπαρχος, ἀχανὴς κατέπεσεν, ὥσπερ τις ἐξ ἀπροσδοκήτου\nσφενδόνῃ βληθείς, καὶ μόλις αὐτὸν οἱ θεραπευτῆρες\nὑποβαστάζοντες ἔφερον.\n \n ",
                "9":"\n Ἐπόμπευε δ̓\nεἴδωλον Χαιρέου πρὸς τὴν ἐν τῷ δακτυλίῳ σφραγῖδα\nδιατυπωθέν· καλλίστην δὲ οὖσαν τὴν εἰκόνα προσέβλεψεν\nοὐδεὶς Καλλιρρόης παρούσης, ἀλλ̓ ἐκείνη\nμόνη τοὺς ἁπάντων ἐδημαγώγησεν ὀφθαλμούς.\n \n ",
                "10":"\n Πῶς\nἄν τις διηγήσαιτο κατ̓ ἀξίαν τὰ τελευταῖα τῆς πομπῆς;\nἘπεὶ γὰρ ἐγένοντο τοῦ τάφου πλησίον, οἱ μὲν\nκομίζοντες τὴν κλίνην ἔθηκαν, ἀναβᾶσα δὲ ἐπ̓ αὐτὴν\nἡ Καλλιρρόη Χαιρέᾳ περιεχύθη καὶ καταφιλοῦσα\nτὴν εἰκόνα “σὺ μὲν ἔθαψας ἐμὲ πρῶτος ἐν Συρακούσαις,\n \n ",
                "11":"\n ἐγὼ δὲ ἐν Μιλήτῳ πάλιν σέ. Μὴ γὰρ μεγάλα\nμόνον, ἀλλὰ καὶ παράδοξα δυστυχοῦμεν· ἀλλήλους\nἐθάψαμεν. Οὐκ ἔχει δὲ ἡμῶν οὐδέτερος οὐδὲ τὸν νεκρόν.\nΤύχη βάσκανε, καὶ ἀποθανοῦσιν ἡμῖν ἐφθόνησας\nκοινὴν γῆν ἐπιθέσθαι καὶ φυγάδας ἡμῶν ἐποίησας\nκαὶ τοὺς νεκρούς.” Θρῆνον ἐξέρρηξε τὸ πλῆθος\nκαὶ πάντες οὐχ ὅτι τέθνηκε Χαιρέαν ἠλέουν, ἀλλ̓ ὅτι\nτοιαύτης γυναικὸς ἀφῄρητο.\n \n "
            },
            "1":{
                "0":"\n \n Καλλιρρόη μὲν οὖν ἐν Μιλήτῳ Χαιρέαν ἔθαπτε,\nΧαιρέας δὲ ἐν Καρίᾳ δεδεμένος εἰργάζετο. Σκάπτων\nδὲ τὸ σῶμα ταχέως ἐξετρυχώθη· πολλὰ γὰρ αὐτὸν\nἐβάρει, κόπος, ἀμέλεια, τὰ δεσμά, καὶ τούτων μᾶλλον\nὁ ἔρως. Ἀποθανεῖν δὲ βουλόμενον αὐτὸν οὐκ εἴα\nλεπτή τις ἐλπίς, ὅτι τάχα ποτὲ Καλλιρρόην ὄψεται.\n \n ",
                "1":"\n ʽΠολύχαρμος οὖν, ὁ συναλοὺς αὐτῷ φίλος, βλέπων\nΧαιρέαν ἐργάζεσθαι μὴ δυνάμενον, ἀλλὰ πληγὰς λαμβάνοντα\nκαὶ προπηλακιζόμενον αἰσχρῶς, λέγει πρὸς\nτὸν ἐργοστόλον “χωρίον ἡμῖν ἀπομέρισον ἐξαίρετον,\nἵνα μὴ τὴν τῶν ἄλλων δεσμωτῶν ῥᾳθυμίαν ἡμῖν καταλογίζῃ·\nτὸ δὲ ἴδιον μέτρον αὐτοὶ ἀποδώσομεν πρὃ??ʼ\n \nἡμέραν.” Πείθεται καὶ δίδωσιν.\n \n ",
                "2":"\n Ὁ δὲ Πολύχαρμος,\nοἷα δὴ νεανίας ἀνδρικὸς τὴν φύσιν καὶ μὴ δουλεύων\nἔρωτι, χαλεπῷ τυράννῳ, τὰς δύο μοίρας αὐτὸς σχεδὸν\nεἰργάζετο μόνος, πλεονεκτῶν ἐν τοῖς πόνοις ἡδέως,\n ἵνα περισώσῃ τὸν φίλον.\n \n ",
                "3":"\n Καὶ οὗτοι μὲν ἦσαν ἐν τοιαύταις συμφοραῖς, ὀψὲ\nμεταμανθάνοντες τὴν ἐλευθερίαν· ὁ δὲ Μιθριδάτης\nὁ σατράπης ἐπανῆλθεν εἰς Καρίαν οὐ τοιοῦτος, οἷος\nεἰς Μίλητον ἐξῆλθεν, ἀλλ̓ ὠχρός τε καὶ λεπτός, οἷα\n δὴ τραῦμα ἔχων ἐν τῇ ψυχῇ θερμόν τε καὶ γλυκύ.\n \n ",
                "4":"\n Τηκόμενος δὲ ὑπὸ τοῦ Καλλιρρόης ἔρωτος πάντως\nἂν ἐτελεύτησεν, εἰ μὴ τοιᾶσδέ τινος ἐτύγχανε παραμυθίας.\nΤῶν ἐργατῶν τινὲς τῶν ἅμα Χαιρέᾳ δεδεμένων\nʽἓξ καὶ δέκα δ̓ ἦσαν τὸν ἀριθμὸν ἐν οἰκίσκῳ\n σκοτεινῷ καθειργμένοἰ νύκτωρ διακόψαντες τὰ δεσμὰ\nτὸν ἐπιστάτην ἀπέσφαξαν, εἶτα δρασμὸν ἐπεχείρουν.\n \n ",
                "5":"\n Ἀλλ̓ οὐ διέφυγον, οἱ γὰρ κύνες οἱ φυλάσσοντες\nἐμήνυσαν αὐτούς. Φωραθέντες οὖν ἐκείνης τῆς\nνυκτὸς ἐδέθησαν ἐπιμελέστερον ἐν ξύλῳ πάντες, μεθ̓\n ἡμέραν δὲ ὁ οἰκονόμος ἐμήνυσε τῷ δεσπότῃ τὸ συμβάν,\nκἀκεῖνος οὐδὲ ἰδὼν αὐτοὺς οὐδὲ ἀπολογουμένων\nἀκούσας εὐθὺς ἐκέλευσε τοὺς ἓξ καὶ δέκα τοὺς\nὁμοσκήνους ἀνασταυρῶσαι.\n \n ",
                "6":"\n Προήχθησαν οὖν πόδας\nτε καὶ τραχήλους συνδεδεμένοι, καὶ ἕκαστος αὐτῶν\n τὸν σταυρὸν ἔφερε· τῇ δὲ ἀναγκαίᾳ τιμωρίᾳ καὶ τὴν\nἔξωθεν φαντασίαν σκυθρωπὴν προσέθηκαν οἱ κολάζοντες\nεἰς φόβου παράδειγμα τοῖς ὁμοίοις. Χαιρέας\nμὲν οὖν ἀπαγόμενος ἐσίγα, Πολύχαρμος δὲ τὸν σταυρὸν\nβαστάζων “διὰ σὲ” φησίν, “ὦ Καλλιρρόη, ταῦτα\nπάσχομεν.\n \n ",
                "7":"\n Σὺ πάντων ἡμῖν τῶν κακῶν αἰτία.” Τοῦτον\nδὲ τὸν λόγον ὁ οἰκονόμος ἀκούσας ἔδοξεν εἶναί\nτινα γυναῖκα τὴν συνειδυῖαν τοῖς τετολμημένοις.\n \nὍπως οὖν κἀκείνη κολασθῇ καὶ ζήτησις γένηται τῆς\nἐπιβουλῆς, ταχέως τὸν Πολύχαρμον ἀπορρήξας τῆς\nκοινῆς ἁλύσεως πρὸς Μιθριδάτην ἤγαγεν. Ὁ δὲ ἐν\nπαραδείσῳ τινὶ κατέκειτο μόνος ἀλύων καὶ Καλλιρρόην\nἀναπλάττων ἑαυτῷ τοιαύτην, ὁποίαν εἶδε πενθοῦσαν·\nὅλος δὲ ὢν ἐπὶ τῇ ἐννοίᾳ ἐκείνῃ τὸν οἰκέτην\nἀηδῶς ἐθεάσατο.\n \n ",
                "8":"\n “Τί γὰρ” φησὶν “παρενοχλεῖς;” “Ἀναγκαῖον” εἶπεν, “ὦ δέσποτα· τὴν γὰρ πηγὴν\nἀνεύρηκα τοῦ μεγάλου λήματος, καὶ οὗτος ὁ κατάρατος\nἄνθρωπος ἐπίσταται γυναῖκα μιαρὰν συμπράξασαν\nτῷ φόνῳ.” Ἀκούσας οὖν ὁ Μιθριδάτης συνήγαγε\nτὰς ὀφρῦς καὶ δεινὸν βλέπων “λέγε” φησὶ “τὴν\n \n ",
                "9":"\n συνειδυῖαν καὶ κοινωνὸν ὑμῖν τῶν ἀδικημάτων.” Ὁ\nδὲ Πολύχαρμος ἔξαρνος ἦν εἰδέναι, μηδὲ γὰρ ὅλως\nτῆς πράξεως κεκοινωνηκέναι. Μάστιγες ᾐτοῦντο καὶ\nπῦρ ἐφέρετο καὶ βασανιστηρίων ἦν παρασκευή, καί\nτις ἤδη τοῦ σώματος ἁπτόμενος αὐτοῦ “λέγε” φησὶ “τοὔνομα τῆς γυναικός, ἣν αἰτίαν ὡμολόγησας εἶναί\nσοι τῶν κακῶν.” Καλλιρρόην εἶπεν ὁ Πολύχαρμος.\n \n ",
                "10":"\n Ἔπληξε τοὔνομα Μιθριδάτην, καὶ ἀτυχῆ τινὰ ἔδοξεν\nὁμωνυμίαν ἔχειν ἐκείνῃ τὴν γυναῖκα. Οὐκέτι οὖν\nπροθύμως ἐξελέγχειν ἤθελε, δεδοικὼς μὴ καταστῇ\nποτε εἰς ἀνάγκην ὑβρίσαι τὸ ἥδιστον ὄνομα· τῶν δὲ\nφίλων καὶ τῶν οἰκετῶν εἰς ἔρευναν ἀκριβεστέραν παρακαλούντων\n \n ",
                "11":"\n “ἡκέτω” φησὶ “Καλλιρρόη.” Παίοντες\nοὖν τὸν Πολύχαρμον ἠρώτων τίς ἐστι καὶ πόθεν\nἄξουσιν αὐτήν. Ὁ δὲ ἄθλιος ἐν ἀμηχανίᾳ γενόμενος\nκαταψεύσασθαι μὲν οὐδεμιᾶς ἤθελε· “τί δὲ μάτην” εἶπε “θορυβεῖσθε ζητοῦντες τὴν οὐ παροῦσαν; Καλλιρρόης\nἐγὼ Συρακουσίας ἐμνημόνευσα, θυγατρὸς\n \n ",
                "12":"\n Ἑρμοκράτους τοῦ στρατηγοῦ.” Ταῦτα ἀκούσας Μιθριδάτης\nἐρυθήματος ἐνεπλήσθη καὶ ἵδρου τὰ ἔνδον,\n \nκαί που καὶ δάκρυον αὐτοῦ μὴ θέλοντος προύκεσεν,\nὥστε καὶ τὸν Πολύχαρμον διασιωπῆσαι καὶ πάντας\nἀπορεῖν τοὺς παρόντας. Ὀψὲ δὲ καὶ μόλις ὁ Μιθριδάτης\nσυναγαγὼν ἑαυτὸν “τί δὲ σοὶ” φησὶ “πρᾶγμα\n πρὸς Καλλιρρόην ἐκείνην, καὶ διὰ τί μέλλων ἀποθνήσκειν\nἐμνημόνευσας αὐτῆς;” Ὁ δὲ ἀπεκρίνατο “μακρὸς ὁ μῦθος, ὦ δέσποτα, καὶ πρὸς οὐδὲν ἔτι\nχρήσιμός μοι.\n \n ",
                "13":"\n Οὐκ ἐνοχλήσω δέ σε ληρῶν ἀκαίρως,\nἅμα δὲ καὶ δέδοικα μή, ἐὰν βραδύνω φθάσῃ μὲ ὁ φίλος·\n θέλω δὲ αὐτῷ καὶ συναποθανεῖν.” Ἐπεκλάσθησαν\nαἱ ὀργαὶ τῶν ἀκουόντων καὶ ὁ θυμὸς εἰς ἔλεον\nμετέπεσε, Μιθριδάτης δὲ ὑπὲρ πάντας συνεχύθη καὶ “μὴ δέδιθι” φησίν, “οὐ γὰρ ἐνοχλήσεις μοι διηγούμενος·\n \n ",
                "14":"\n ἔχω γὰρ ψυχὴν φιλάνθρωπον. Λέγε πάντα\n θαρρῶν καὶ μηδὲν παραλίπῃς, τίς εἶ καὶ πόθεν, καὶ\nπῶς ἦλθες εἰς Καρίαν καὶ διὰ τί σκάπτεις δεδεμένος;\nμάλιστα δέ μοι διήγησαι περὶ Καλλιρρόης καὶ τίς ὁ φίλος.” \n "
            },
            "2":{
                "0":"\n \nἬρξατο οὖν ὁ Πολύχαρμος λέγειν “ἡμεῖς, οἱ δύο\n δεσμῶται, Συρακούσιοι γένος ἐσμέν. Ἀλλ̓ ὁ μὲν\nἕτερος νεανίσκος πρῶτος Σικελίας δόξῃ τε καὶ πλούτῳ\nκαὶ εὐμορφίᾳ ποτέ, ἐγὼ δὲ εὐτελὴς μέν, συμφοιτητὴς\nδὲ ἐκείνου καὶ φίλος.\n \n ",
                "1":"\n Καταλιπόντες οὖν τοὺς γονεῖς\nἐξεπλεύσαμεν τῆς πατρίδος, ἐγὼ μὲν δἰ ἐκεῖνον,\n ἐκεῖνος δὲ διὰ γυναῖκα Καλλιρρόην τοὔνομα,\nἥν, δόξας ἀποτεθνηκέναι, ἔθαψε πολυτελῶς, τυμβωρύχοι\nδὲ ζῶσαν εὑρόντες εἰς Ἰωνίαν ἐπώλησαν. Τοῦτο\nγὰρ ἡμῖν ἐμήνυσε δημοσίᾳ βασανιζόμενος Θήρων ὁ\nλῃστής.\n \n ",
                "2":"\n Ἔπεμψεν οὖν ἡ πόλις ἡ Συρακουσίων\n τριήρη καὶ πρέσβεις τοὺς ἀναζητήσοντας τὴν γυναῖκα.\nΤαύτην τὴν τριήρη νυκτὸς ὁρμοῦσαν ἐνέπρησαν βάρβαροι\nκαὶ τοὺς μὲν πολλοὺς ἀπέσφαξαν, ἐμὲ δὲ καὶ\n \nτὸν φίλον δήσαντες ἐπώλησαν ἐνταῦθα. Ἡμεῖς μὲν\nοὖν σωφρόνως ἐφέρομεν τὴν συμφοράν· ἕτεροι δέ\nτινες τῶν ἡμῖν συνδεδεμένων, οὓς ἀγνοοῦμεν, διαρρήξαντες\nτὰ δεσμὰ φόνον εἰργάσαντο καὶ σοῦ κελεύσαντος\nτὴν ἐπὶ τὸν σταυρὸν ἠγόμεθα πάντες.\n \n ",
                "3":"\n Ὁ μὲν\nοὖν φίλος οὐδὲ ἀποθνήσκων ἐνεκάλει τῇ γυναικί,\nκροήχθην δὲ αὐτῆς μνημονεῦσαι καὶ τῶν κακῶν αἰτίαν\nεἰπεῖν ἐκείνην, δἰ ἣν ἐπλεύσαμεν.” Ἔτι λέγοντος\nαὐτοῦ Μιθριδάτης ἀνεβόησε “Χαιρέαν λέγεις.” \n ",
                "4":"\n “Τὸν φίλον” εἶπεν ὁ Πολύχαρμος· “ἀλλὰ δέομαί σου,\nδέσποτα, κέλευσον τῷ δημίῳ μηδὲ τοὺς σταυροὺς\nἡμῶν διαζεῦξαι.” Δάκρυα καὶ στεναγμὸς ἐπηκολούθησε\nτῷ διηγήματι, καὶ πάντας ἔπεμψε Μιθριδάτης\nἐπὶ Χαιρέαν, ἵνα μὴ φθάσῃ τελευτήσας. Εὗρον δὲ\nτοὺς μὲν ἄλλους ἀνῃρημένους, ἄρτι δ̓ ἐκεῖνον ἐπιβαίνοντα\nτοῦ σταυροῦ.\n \n ",
                "5":"\n Πόρρωθεν οὖν ἐκεκράγεσαν\nἄλλος ἄλλο τι “φεῖσαι, κατάβηθι, μὴ τρώσῃς, ἄφες.” Ὁ μὲν οὖν δήμιος ἐπέσχε τὴν ὁρμήν· Χαιρέας δὲ λυπούμενος\nκατέβαινε τοῦ σταυροῦ· χαίρων γὰρ ἀπηλλάσσετο\nβίου πονήρου καὶ ἔρωτος ἀτυχοῦς. Ἀγομένῳ\nδὲ αὐτῷ Μιθριδάτης ἀπήντησε καὶ περιπτυξάμενος\nεἶπεν “ἀδελφὲ καὶ φίλε, μικροῦ με ἐνήδρευσας ἔργον\nἀσεβὲς ἐργάσασθαι διὰ τὴν ἐγκρατῆ μὲν ἀλλ̓\n \n ",
                "6":"\n ἄκαιρόν σου σιωπήν.” Εὐθὺς οὖν προσέταξε τοῖς\nοἰκέταις ἄγειν ἐπὶ λουτρὰ καὶ τὰ σώματα θεραπεῦσαι,\nλουσαμένοις δὲ περιθεῖναι χλανίδας Ἑλληνικὰς πολυτελεῖς·\nαὐτὸς δὲ τοὺς γνωρίμους ἐς τὸ συμπόσιον\nπαρεκάλει καὶ ἔθυε Χαιρέου σωτήρια. Πότος ἦν\nμακρὸς καὶ ἡδεῖα φιλοφρόνησις καὶ θυμηδίας οὐδὲν\nἐνέδει.\n \n ",
                "7":"\n Προκοπτούσης δὲ τῆς εὐωχίας θερμανθεὶς\nΜιθριδάτης οἴνῳ καὶ ἔρωτι “μὴ γὰρ τὰ δεσμὰ καὶ\nτὸν σταυρὸν ἐλεῶ σου, Χαιρέα” φησίν, “ἀλλ̓ ὅτι\n \nτοιαύτης γυναικὸς ἀφῃρέθης.” Ἐκπλαγεὶς οὖν ὁ Χαιρέας\nἀνέκραγε “ποῦ γὰρ σὺ Καλλιρρόην εἶδες τὴν\nἐμήν;” “Οὐκέτι σὴν” εἶπεν ὁ Μιθριδάτης, “ἀλλὰ\nΔιονυσίου τοῦ Μιλησίου νόμῳ γαμηθεῖσαν· ἤδη δὲ\n \n ",
                "8":"\n καὶ τέκνον ἐστὶν αὐτοῖς.” Οὐκ ἐκαρτέρησεν ὁ Χαιρέας\nἀκούσας, ἀλλὰ τοῖς γόνασι Μιθριδάτου προσπεσὼν “ἱκετεύω σε, πάλιν, ὦ δέσποτα, τὸν σταυρόν\nμοι ἀπόδος. Χεῖρόν με βασανίζεις, ἐπὶ τοιούτῳ\nδιηγήματι ζῆν ἀναγκάζων.\n \n ",
                "9":"\n Ἄπιστε Καλλιρρόη καὶ\n πασῶν ἀσεβεστάτη γυναικῶν, ἐγὼ μὲν ἐπράθην διὰ\nσὲ καὶ ἔσκαψα καὶ σταυρὸν ἐβάστασα καὶ δημίου\nχερσὶ παρεδόθην, σὺ δὲ ἐτρύφας καὶ γάμους ἔθυες\nἐμοῦ δεδεμένου. Οὐκ ἤρκεσεν ὅτι γυνὴ γέγονας ἄλλου\nΧαιρέου ζῶντος,\n \n ",
                "10":"\n γέγονας δὲ καὶ μήτηρ.” Κλάειν\n ἤρξαντο πάντες καὶ μετέβαλε τὸ συμπόσιον εἰς σκυθρωπὴν\nὑπόθεσιν. Μόνος ἐπὶ τούτοις Μιθριδάτης\nἔχαιρεν, ἐλπίδα τινὰ λαμβάνων ἐρωτικήν, ὡς δυνάμενος\nἤδη καὶ λέγειν καὶ πράττειν τι περὶ Καλλιρρόης,\n \n ",
                "11":"\n ἵνα δοκῇ φίλῳ βοηθεῖν. “Ἅρτι μὲν οὖν” ἔφη, “νὺξ γάρ ἐστιν, ἀπίωμεν, τῇ δ̓ ὑστεραίᾳ νήφοντες\nβουλευώμεθα περὶ τούτων· δεῖται γὰρ ἡ σκέψις σχολῆς\nμακροτέρας.” Ἐπὶ τούτοις ἀναστὰς διέλυσε τὸ\nσυμπόσιον καὶ αὐτὸς μὲν ἀνεπαύετο, καθάπερ ἦν\nἔθος αὐτῷ, τοῖς δὲ Συρακουσίοις νεανίσκοις θεραπείαν\n τε καὶ οἶκον ἐξαίρετον ἀπέδειξε.\n \n "
            },
            "3":{
                "0":"\n \nΝὺξ ἐκείνη φροντίδων μεστὴ πάντας κατελάμβανε\nκαὶ οὐδεὶς ἐδύνατο καθεύδειν· Χαιρέας μὲν γὰρ\nὠργίζετο, Πολύχαρμος δὲ παρεμυθεῖτο, Μιθριδάτης\nδὲ ἔχαιρεν ἐλπίζων ὅτι καθάπερ ἐν τοῖς ἀγῶσι τοῖς\n γυμνικοῖς ἔφεδρος ὢν μεταξὺ Χαιρέου τε καὶ Διονυσίου\nαὐτὸς ἀκονιτὶ τὸ ἆθλον Καλλιρρόην ἀποίσεται.\n \n ",
                "1":"\n Τῆς δ̓ ὑστεραίας προτεθείσης τῆς γνώμης ὁ\n \nμὲν Χαιρέας εὐθὺς ἠξίου βαδίζειν εἰς Μίλητον καὶ\nΔιονύσιον ἀπαιτεῖν τὴν γυναῖκα· μὴ γὰρ ἂν μηδὲ\nΚαλλιρρόην ἐμμένειν ἰδοῦσαν αὐτόν· ὁ δὲ Μιθριδάτης “ἐμοῦ μὲν ἕνεκα” φησὶν “ἄπιθι, βούλομαι γάρ\nσε μηδεμίαν ἡμέραν ἀπεζεῦχθαι τῆς γυναικός· ὄφελον\nμηδὲ Σικελίας ἐξήλθετε, μηδὲ συνέβη τι δεινὸν\nἀμφοῖν· ἐπεὶ δὲ ἡ φιλόκαινος τύχη δρᾶμα σκυθρωπὸν\nὑμῖν περιτέθεικε, βουλεύσασθαι δεῖ περὶ τῶν\nἑξῆς φρονιμώτερον· νῦν γὰρ σπεύδεις πάθει μᾶλλον\nἢ λογισμῷ μηδὲν τῶν μελλόντων προορώμενος.\n \n ",
                "2":"\n Μόνος\nκαὶ ξένος εἰς πόλιν ἀπέρχῃ τὴν μεγίστην καὶ ἀνδρὸς\nπλουσίου καὶ πρωτεύοντος ἐν Ἰωνίᾳ θέλεις\nἀποσπάσαι γυναῖκα ἐξαιρέτως αὐτῷ συναφθεῖσαν\nποίᾳ δυνάμει πεποιθώς; μακρὰν Ἑρμοκράτης σου\nκαὶ Μιθριδάτης οἱ μόνοι σύμμαχοι, πενθῆσαι δυνάμενοί\nσε μᾶλλον ἢ βοηθῆσαι.\n \n ",
                "3":"\n Φοβοῦμαι καὶ τὴν τύχην\nτοῦ τόπου. Δεινὰ μὲν ἐκεῖ πέπονθας ἤδη· δόξει\nδέ σοι τὰ τότε φιλανθρωπότερα. Τότε Μίλητος ἦν. \nἘδέθης μέν, ἀλλ̓ ἔζησας· ἐπράθης, ἀλλ̓ ἐμοί. Νῦν\nδέ, ἂν αἴσθηται Διονύσιος ἐπιβουλεύοντα τοῖς γάμοις\nαὐτοῦ, τίς σε θεῶν δυνήσεται σῶσαι; Παραδοθήσῃ\nδὲ ἀντεραστῇ τυράννῳ, καὶ τάχα μὲν οὐδὲ πιστευθήσῃ\nΧαιρέας εἶναι, κινδυνεύσεις δὲ μᾶλλον, κἂν\nἀληθῶς εἶναί σε νομίσῃ.\n \n ",
                "4":"\n Σὺ μόνος ἀγνοεῖς τὴν φύσιν\nτοῦ ἔρωτος, ὅτι οὗ??ʼος ὁ θεὸς ἀπάταις χαίρει καὶ\nδόλοις; δοκεῖ δέ μοι πρῶτον ἀποπειραθῆναί σε τῆς\nγυναικὸς διὰ γραμμάτων εἰ μέμνηταί σου καὶ Διονύσιον\nθέλει καταλιπεῖν ἢ\nκείνου βούλεται οἶκον ὀφέλλειν, ὅς κεν ὀπυίῃ.\n \n ",
                "5":"\n Ἐπιστολὴν γράψον αὐτῇ· λυπηθήτω, χαρήτω, ζητησάτω,\nκαλεσάτω· τῆς δὲ τῶν γραμμάτων διαπομπῆς\nἐγὼ προνοήσομαι. Βάδιζε καὶ γράφε.” \nΠείθεται Χαιρέας καὶ μόνος ἐπ̓ ἐρημίας γενόμενος\nἤθελε γράφειν, ἀλλ̓ οὐκ ἐδύνατο, δακρύων ἐπιρρεόντων\nκαὶ τῆς χειρὸς αὐτοῦ τρεμούσης. Ἀποκλαύσας\nδὲ τὰς ἑαυτοῦ συμφορὰς μόλις ἤρξατο τοιαύτης\n ἐπιστολῆς· \n ΚΑΛΛΙΡΡΟΗι ΧΑΙΡΕΑΣ \n ",
                "6":"\n Ζῶ, καὶ ζῶ διὰ Μιθριδάτην, τὸν ἐμὸν εὐεργέτην, ἐλπίζω δὲ\nκαὶ σόν· ἐπράθην γὰρ εἰς Καρίαν ὑπὸ βαρβάρων, οἵτινες ἐνέπρησαν\nτριήρη τὴν καλήν, τὴν στρατηγικήν, τὴν τοῦ σοῦ πατρός·\n ἐξέπεμψε δὲ ἐπ̓ αὐτῆς ἡ πόλις πρεσβείαν ὑπὲρ σοῦ. Τοὺς\nμὲν οὖν ἄλλους πολίτας οὐκ οἶδ̓ ὅ τι γεγόνασιν, ἐμὲ δὲ καὶ\nΠολύχαρμον τὸν φίλον ἤδη μέλλοντας φονεύεσθαι σέσωκεν\nἔλεος δεσπότου.\n \n ",
                "7":"\n Πάντα δὲ Μιθριδάτης εὐεργετήσας τοῦτό με\nλελύπηκεν ἀντὶ πάντων, ὅτι μοι τὸν σὸν γάμον διηγήσατο·\n θάνατον μὲν γὰρ ἄνθρωπος ὢν προσεδόκων, τὸν δὲ σὸν γάμον\nοὐκ ἤλπισα. Ἀλλ̓ ἱκετεύω, μετανόησον. Κατασπένδω τούτων\nμου τῶν γραμμάτων δάκρυα καὶ φιλήματα.\n \n ",
                "8":"\n Ἐγὼ Χαιρέας εἰμὶ\nὁ σὸς ἐκεῖνος, ὃν εἶδες παρθένος εἰς Ἀφροδίτην βαδίζουσα, δἰ\nὃν ἠγρύπνησας. Μνήσθητι τοῦ θαλάμου καὶ τῆς νυκτὸς τῆς\n μυστικῆς, ἐν ᾗ πρῶτον σὺ μὲν ἀνδρός, ἐγὼ δὲ γυναικὸς κεῖραν\nἐλάβομεν. Ἀλλ̓ ἐζηλοτύπησα. Τοῦτο ἴδιόν ἐστι φιλοῦντος. Δέδωκά\nσοι δίκας.\n \n ",
                "9":"\n Ἐπράθην, ἐδούλευσα, ἐδέθην. Μή μοι μνησικακήσῃς\nτοῦ λακτίσματος τοῦ προπετοῦς· κἀγὼ γὰρ ἐπὶ σταυρὸν\nἀνέβην διὰ σέ, σοὶ μηδὲν ἐγκαλῶν. Εἰ μὲν οὖν ἔτι μνημονεύσειας,\n οὐδὲν ἔπαθον· εἰ δὲ ἄλλο τι φρονεῖς, θανάτου μοι\nδώσεις ἀπόφασιν.\n \n "
            },
            "4":{
                "0":"\n \nΤαύτην τὴν ἐπιστολὴν ἔδωκεν Ὑγίνῳ τῷ πιστοτάτῳ,\nὃν καὶ διοικητὴν εἶχεν ἐν Καρίᾳ τῆς ὅλης οὐσίας,\nπαραγυμνώσας αὐτῷ καὶ τὸν ἴδιον ἔρωτα.\n Ἔγραψε δὲ καὶ αὐτὸς πρὸς Καλλιρρόην, εὔνοιαν ἐπιδεικνύμενος\nαὐτῇ καὶ κηδεμονίαν, ὅτι δἰ ἐκείνην\nΧαιρέαν ἔσωσε, καὶ συμβουλεύων μὴ ὑβρίσαι τὸν\nπρῶτον ἄνδρα, ὑπισχνούμενος αὐτὸς στρατηγήσειν\nὅπως ἀλλήλους ἀπολάβωσιν, ἂν καὶ τὴν ἐκείνης\nπροσλάβῃ ψῆφον.\n \n ",
                "1":"\n Συνέπεμψε δὲ τῷ Ὑγίνῳ τρεῖς\n \nὑπηρέτας καὶ δῶρα πολυτελῆ καὶ χρυσίον συχνόν· εἴρητο\nδὲ πρὸς τοὺς ἄλλους οἰκέτας, ὅτι πέμπει ταῦτα\nΔιονυσίῳ, πρὸς τὸ ἀνύποπτον. Κελεύει δὲ τὸν Ὑγῖνον,\nἐπειδὰν ἐν Πριήνῃ γένηται, τοὺς μὲν ἄλλους\nαὐτοῦ καταλιπεῖν, μόνον δὲ αὐτόν, ὡς Ἴωνα ʽκαὶ γὰρ\nἡλλήνιζε τῇ φωνᾖ κατάσκοπον εἰς τὴν Μίλητον πορευθῆναι·\nεἶτ̓ ἐπειδὰν μάθῃ πῶς ἂν χρήσαιτο τοῖς\nπράγμασι, τότε τοὺς ἐκ Πριήνης εἰς Μίλητον ἀπαγαγεῖν.\n \n ",
                "2":"\n Ὁ μὲν οὖν ἀπῄει καὶ ἔπραττε τὰ κεκελευσμένα,\nἡ τύχη δὲ οὐχ ὅμοιον τῇ γνώμῃ τὸ τέλος ἐβράβευσεν,\nἀλλὰ μειζόνων πραγμάτων ἐκίνησεν ἀρχήν. Ἐπειδὴ\nγὰρ Ὑγῖνος εἰς Μίλητον ἀπηλλάγη, καταλειφθέντες\nοἱ δοῦλοι τοῦ προεστηκότος ἔρημοι πρὸς ἀσωτίαν\nὥρμων, ἔχοντες χρυσίον ἄφθονον.\n \n ",
                "3":"\n Ἐν πόλει δὲ μικρᾷ\nκαὶ περιεργίας Ἑλληνικῆς πλήρει ξενικὴ πολυτέλεια\nτοὺς πάντων ἐπέστρεψεν ὀφθαλμούς· ἄγνωστοι\nγὰρ ἄνθρωποι καὶ τρυφῶντες ἔδοξαν αὐτοῖς\nμάλιστα μὲν λῃσταί, δραπέται δὲ πάντως.\n \n ",
                "4":"\n Ἧκεν οὖν\nεἰς τὸ πανδοκεῖον ὁ στρατηγὸς καὶ διερευνώμενος εὗρε\nχρυσίον καὶ κόσμον πολυτελῆ· φώρια δὲ νομίσας\nἀνέκρινε τοὺς οἰκέτας τίνες εἶεν καὶ πόθεν ταῦτα.\nΦόβῳ δὲ βασάνων κατεμήνυσαν τὴν ἀλήθειαν ὅτι\nΜιθριδάτης ὁ Καρίας ὕπαρχος δῶρα πέπομφε Διονυσίῳ,\n \n ",
                "5":"\n καὶ τὰς ἐπιστολὰς ἐπεδείκνυσαν. Ὁ δὲ στρατηγὸς\nτὰ μὲν γράμματα οὐκ ἔλυσεν· ἦν γὰρ ἔξωθεν\nκατασεσημασμένα, δημοσίοις δὲ παραδοὺς ἅπαντα\nμετὰ τῶν οἰκετῶν ἔπεμψε πρὸς Διονύσιον, εὐεργεσίαν\nεἰς αὐτὸν κατατίθεσθαι νομίζων.\n \n ",
                "6":"\n Ἐτύγχανε μὲν\nοὖν ἑστιῶν τοὺς ἐπιφανεστάτους τῶν πολιτῶν καὶ\nλαμπρὸν τὸ συμπόσιον ἦν, ἤδη δέ που καὶ αὐλὸς\n \nἐφθέγγετο καὶ δἰ ᾠδῆς ἠκούετο μέλος. Μεταξὺ δὲ\nἐπέδωκέ τις αὐτῷ τὴν ἐπιστολὴν\nΣΤΡΑΤΗΓΟΣ ΠΡΙΗΝΕΩΝ ΒΙΑΣ ΕΥΕΡΓΕΤΗι ΔΙΟΝΥΣΙΩι ΧΑΙΡΕΙΝ\n \n ",
                "7":"\n Δῶρα καὶ γράμματα κομιζόμενά σοι παρὰ Μιθριδάτου\nτοῦ Καρίας ὑπάρχου δοῦλοι πονηροὶ κατέφθειρον, οὓς ἐγὼ\nσυλλαβὼν ἀνέπεμψα πρὸς σέ.\nΤαύτην τὴν ἐπιστολὴν ἐν μέσῳ τῷ συμποσίῳ\nΔιονύσιος ἀνέγνω, καλλωπιζόμενος ἐπὶ ταῖς βασιλικαῖς\n δωρεαῖς· ἐντεμεῖν δὲ τὰς σφραγῖδας κελεύσας\nἐντυγχάνειν ἐπειρᾶτο τοῖς γράμμασιν. Εἶδεν οὖν\nΚΑΛΛΙΡΡΟΗι ΧΑΙΡΕΑΣ. Ζῶ.\n \n ",
                "8":"\n Τοῦ δ̓ αὐτοῦ λύτο γούνατα καὶ φίλον ἦτορ,\nεἶτα σκότος τῶν ὀφθαλμῶν αὐτοῦ κατεχύθη. Καὶ\n μέντοι λιποθυμήσας ὅμως ἐκράτησε τὰ γράμματα,\nφοβούμενος ἄλλον αὐτοῖς ἐντυχεῖν. Θορύβου δὲ καὶ\nσυνδρομῆς γενομένης ἐπηγέρθη, καὶ συνεὶς τὸ πάθος\nἐκέλευσε τοῖς οἰκέταις μετενεγκεῖν αὐτὸν εἰς ἕτερον\nοἰκίσκον, ὡς δῆθεν βουλόμενος ἠρεμίας μετασχεῖν.\n \n ",
                "9":"\n Τὸ μὲν οὖν συμπόσιον σκυθρωπῶς διελύθη\nʽφαντασία γὰρ ἀποπληξίας αὐτοὺς ἔσχἐ, Διονύσιος\nδὲ καθ̓ ἑαυτὸν γενόμενος πολλάκις ἀνεγίνωσκε τὰς\nἐπιστολάς. Κατελάμβανε δὲ αὐτὸν πάθη ποικίλα,\nθυμός, ἀθυμία, φόβος, ἀπιστία. Ζῆν μὲν οὖν Χαιρέαν\n οὐκ ἐπίστευε ʽτοῦτο γὰρ οὐδὲ ὅλως ἤθελἐ,\nσκῆψιν δὲ μοιχικὴν ὑπελάμβανε Μιθριδάτου διαφθεῖραι\nθέλοντος Καλλιρρόην ἐλπίδι Χαιρέου.\n \n "
            },
            "5":{
                "0":"\n \nΜεθ̓ ἡμέραν οὖν τήρησιν ἐποιεῖτο τῆς γυναικὸς\nἀκριβεστέραν, ἵνα μή τις αὐτῇ προσέλθῃ μηδ̓ ἀπαγγείλῃ\n τι τῶν ἐν Καρίᾳ διηγημάτων· αὐτὸς δὲ ἄμυναν\nἐπενόησε τοιαύτην. Ἐπεδήμει κατὰ καιρὸν ὁ Λυδίας\nκαὶ Ἰωνίας· ὕπαρχος Φαρνάκης, ὃς δὴ καὶ μέγιστος\nεἶναι δοκεῖ τῶν ὑπὸ βασιλέως καταπεμπομένων ἐπὶ\n \nθάλατταν. Ἐπὶ τοῦτον ἦλθεν ὁ Διονύσιος, ἦν γὰρ\nαὐτῷ φίλος, καὶ ἰδιολογίαν ᾐτήσατο. “Ἱκετεύω σε” φησίν, “ὦ δέσποτα, βοήθησον ἐμοί τε καὶ σεαυτῷ.\nΜιθριδάτης γάρ, ὁ κάκιστος ἀνδρῶν, καὶ σοὶ φθονῶν,\nξένος μου γενόμενος ἐπιβουλεύει μου τῷ γάμῳ\nκαὶ πέπομφε γράμματα μοιχικὰ μετὰ χρυσίου πρὸς\n \n ",
                "1":"\n τὴν γυναῖκα τὴν ἐμήν.” Ἐπὶ τούτοις ἀνεγίνωσκε τὰς\nἐπιστολὰς καὶ διηγεῖτο τὴν τέχνην. Ἄσμενος ἤκουσε\nΦαρνάκης τῶν λόγων τάχα μὲν καὶ διὰ Μιθριδάτην\nʽἐγεγόνει γὰρ αὐτοῖς οὐκ ὀλίγα προσκρούσματα διὰ\nτὴν γειτνίασιν̓, τὸ δὲ πλέον διὰ τὸν ἔρωτα· καὶ γὰρ\nαὐτὸς ἐκάετο τῆς Καλλιρρόης καὶ δἰ αὐτὴν ἐπεδήμει\nτὰ πολλὰ Μιλήτῳ, καλῶν ἐπὶ τὰς ἑστιάσεις Διονύσιον\nμετὰ τῆς γυναικός.\n \n ",
                "2":"\n Ὑπέσχετο οὖν βοηθήσειν\nαὐτῷ κατὰ τὸ δυνατὸν καὶ γράφει δἰ ἀπορρήτων ἐπιστολήν.\nΒΑΣΙΛΕΙ ΒΑΣΙΛΕΩΝ ΑΡΤΑΞΕΡΞΗι ΣΑΤΡΑΠΗΣ ΛΥΔΙΑΣ\nΚΑΙ ΙΩΝΙΑΣ ΦΑΡΝΑΚΗΣ ΙΔΙΩι ΔΕΣΠΟΤΗι\nΧΑΙΡΕΙΝ.\n \n ",
                "3":"\n Διονύσιος ὁ Μιλής1ʽ??ʼος δοῦλός ἐστι σὸς ἐκ προγόνων πιστὸς\nκαὶ πρόθυμος εἰς τὸν σὸν οἶκον. Οὗτος ἀπωδύρατο πρός\nμε ὅτι Μιθριδάτης ὁ Καρίας ὕπαρχος ξένος αὐτῷ γενόμενος\nδιαφθείρει αὐτοῦ τὴν γυναῖκα. Φέρει δὲ μεγάλην ἀδοξίαν εἰς\nτὰ σὰ πράγματα, μᾶλλον δὲ ταραχήν. Πᾶσα μὲν γὰρ παρανομία\nσατράπου μεμπτή, μάλιστα δὲ αὕτη. Καὶ γὰρ ὁ Διονύσιός\nἐστι δυνατώτατος Ἰώνων καὶ τὸ κάλλος τῆς γυναικὸς περιβόητον,\nὥστε τὴν ὕβριν μὴ δύνασθαι λαθεῖν.\n \n ",
                "4":"\n Ταύτην τὴν ἐπιστολὴν κομισθεῖσαν βασιλεὺς\nἀνέγνω τοῖς φίλοις καὶ τί χρὴ πράττειν ἐβουλεύετο.\nΓνῶμαι δὲ ἐρρήθησαν διάφοροι· τοῖς μὲν γὰρ Μιθριδάτῃ\nφθονοῦσιν ἢ τὴν σατραπείαν αὐτοῦ μνωμένοις,\nἐδόκει μὴ περιορᾶν ἐπιβουλὴν εἰς γάμον ἀνδρὸς\n \nἐνδόξου, τοῖς δὲ ῥᾳθυμοτέροις τὰς φύσεις ἢ τιμῶσι\nτὸν Μιθριδάτην ʽεἶχε δὲ πολλοὺς... προεστηκότασ̓\nοὐκ ἤρεσκεν ἀνάρπαστον ἐκ διαβολῆς ποιεῖν\nἄνδρα δόκιμον.\n \n ",
                "5":"\n Ἀνωμάλων δὲ τῶν γνωμῶν γενομένων\n ἐκείνης μὲν τῆς ἡμέρας οὐδὲν ἐπεκύρωσεν βασιλεύς,\nἀλλ̓ ὑπερέθετο τὴν σκέψιν· νυκτὸς δὲ ἐπελθούσης\nὑπεδύετο αὐτὸν μισοπονηρία μὲν διὰ τὸ τῆς\nβασιλείας εὐπρεπές, εὐλάβεια δὲ περὶ τοῦ μέλλοντος·\nἀρχὴν γὰρ ἔχειν τὸν Μιθριδάτην καταφρονήσεως.\n \n ",
                "6":"\n Ὥρμησεν οὖν· καλεῖν ἐπὶ τὴν δίκην αὐτόν· ἄλλο δὲ\nπάθος παρῄνει μεταπέμπεσθαι καὶ τὴν γυναῖκα τὴν\nκαλήν. Σύμβουλοι μὲν οὖν νὺξ καὶ σκότος ἐν ἐρημίᾳ\nγενόμενοι καὶ τούτου τοῦ μέρους τῆς ἐπιστολῆς ἀνεμίμνησκον\nβασιλέα, προσηρέθιζε δὲ καὶ φήμη, Καλλιρρόην\n τινὰ καλλίστην ἐπὶ τῆς Ἰωνίας εἶναι· καὶ\nτοῦτο μόνον ἐμέμφετο βασιλεὺς Φαρνάκην, ὅτι οὐ\nπροσέγραψεν ἐν τῇ ἐπιστολῇ τοὔνομα τῆς γυναικός.\n \n ",
                "7":"\n Ὅμως δ̓ ἐπ̓ ἀμφιβόλῳ τοῦ τάχα καὶ κρείττονα τυγχάνειν\nτῆς φημιζομένης ἑτέραν ἔδοξε καλέσαι καὶ τὴν\n γυναῖκα. Γράφει δὲ πρὸς Φαρνάκην\nΔιονύσιον, ἐμὸν δοῦλον, Μιλήσιον, πέμψον\nπρὸς δὲ Μιθριδάτην\nἯκε ἀπολογησόμενος ὅτι οὐκ ἐπεβούλευσας γάμῳ Διονυσίου.\n \n "
            },
            "6":{
                "0":"\n \n Καταπλαγέντος δὲ τοῦ Μιθριδάτου καὶ ἀποροῦντος\nτὴν αἰτίαν τῆς διαβολῆς ὑποστρέψας ὁ Ὑγῖνος\nἐδήλωσε τὰ πεπραγμένα περὶ τοὺς οἰκέτας. Προδοθεὶς\nοὖν ὑπὸ τῶν γραμμάτων ἐβουλεύετο μὴ βαδίζειν\nἄνω, δεδοικὼς τὰς διαβολὰς καὶ τὸν θυμὸν τὸν βασιλέως,\n ἀλλὰ Μίλητον μὲν καταλαβεῖν καὶ Διονύσιον\nἀνελεῖν τὸν αἴτιον, Καλλιρρόην δ̓ ἁρπάσας ἀποστῆναι\nβασιλέως.\n \n ",
                "1":"\n “Τί γὰρ σπεύδεισ” φησὶ “παραδοῦναι\n \nδεσπότου χερσὶ τὴν ἐλευθερίαν; τάχα δὲ καὶ\nκρατήσεις ἐνθάδε μένων· μακρὰν γάρ ἐστι βασιλεὺς\nκαὶ φαυλοὺς ἔχει στρατηγούς· εἰ δὲ καὶ ἄλλως ἀθετήσειεν,\nοὐδὲν δυνήσῃ χεῖρον παθεῖν. Ἐν τοσούτῳ\nδὲ σὺ μὴ προδῷς δύο τὰ κάλλιστα, ἔρωτα καὶ ἀρχήν.\nἘντάφιον ἔνδοξον ἡ ἡγεμονία καὶ μετὰ Καλλιρρόης\n \n ",
                "2":"\n θάνατος ἡδύς.” Ἔτι ταῦτα βουλευομένου καὶ παρασκευαζομένου\nπρὸς ἀπόστασιν ἧκέ τις ἀγγέλλων ὡς\nΔιονύσιος ἐξώρμηκε Μιλήτου καὶ Καλλιρρόην ἐπάγεται.\nΤοῦτο λυπηρότερον ἤκουσε Μιθριδάτης ἢ τὸ\nπρόσταγμα τὸ καλοῦν ἐπὶ τὴν δίκην· ἀποκλαύσας δὲ\nτὴν ἑαυτοῦ συμφορὰν “ἐπὶ ποίαισ” φησὶν “ἐλπίσιν\nἔτι μένω;\n \n ",
                "3":"\n προδίδωσί με πανταχόθεν ἡ τύχη. Τάχα\nγὰρ ἐλεήσει με βασιλεὺς μηδὲν ἀδικοῦντα· εἰ δὲ ἀποθανεῖν\nδεήσειε, πάλιν ὄψομαι Καλλιρρόην· κἂν ἐν\nτῇ κρίσει Χαιρέαν ἕξω μετ̓ ἐμαυτοῦ καὶ Πολύχαρμον\nοὐ συνηγόρους μόνον, ἀλλὰ καὶ μάρτυρας.” Πᾶσαν\nοὖν τὴν θεραπείαν κελεύσας συνακολουθεῖν ἐξώρμησε\nΚαρίας, ἀγαθὴν ἔχων ψυχὴν ἐκ τοῦ μηδὲν ἀδικεῖν\nἂν δόξαι· ὥστε οὐδὲ μετὰ δακρύων προύπεμψαν\nαὐτόν, ἀλλὰ μετὰ θυσιῶν καὶ πομπῆς.\n \n ",
                "4":"\n Ἕνα μὲν οὖν\nστόλον τοῦτον ἐκ Καρίας ἔστελλεν ὁ Ἔρως, ἐξ Ἰωνίας\nδὲ ἐνδοξότερον ἄλλον· ἐπιφανέστερον γὰρ καὶ βασιλικώτερον\nἦν τὸ κάλλος. Προύτρεχε γὰρ τῆς γυναικὸς\nἡ φήμη, καταγγέλλουσα πᾶσιν ἀνθρώποις ὅτι Καλλιρρόη\nπαραγίνεται, τὸ περιβόητον ὄνομα, τὸ μέγα\nτῆς φύσεως κατόρθωμα,\nἈρτέμιδι ἰκέλη ἢ χρυσείῃ Ἀφροδίτῃ.\n \n ",
                "5":"\n Ἐνδοξοτέραν αὐτὴν ἐποίει καὶ τὸ τῆς δίκης διήγημα.\nΠόλεις ἀπήντων ὅλαι καὶ τὰς ὁδοὺς ἐστενοχώρουν οἱ\nσυντρέχοντες ἐπὶ τὴν θέαν· ἐδόκει δὲ τοῖς πᾶσι τῆς\nφήμης ἡ γυνἥ??ʼρείττων. Μακαριζόμενος δὲ Διονύσιος\n \nἐλυπεῖτο, καὶ δειλότερον αὐτὸν ἐποίει τῆς εὐτυχίας\nτὸ μέγεθος· οἷα γὰρ πεπαιδευμένος ἐνεθυμεῖτο\nὅτι φιλόκαινός ἐστιν ὁ Ἔρως· διὰ τοῦτο καὶ τόξα καὶ\nπῦρ ποιηταί τε καὶ πλ άσται περιτεθείκασιν αὐτῷ,\n \n ",
                "6":"\n τὰ κουφότατα καὶ στῆναι μὴ θέλοντα. Μνήμη δὲ\nἐλάμβανεν αὐτὸν παλαιῶν διηγημάτων, ὅσαι μεταβολαὶ\nγεγόνασι τῶν καλῶν γυναικῶν. Πάντα οὖν Διονύσιον\nἐφόβει, πάντας ἔβλεπεν ὡς ἀντεραστάς, οὐ\nτὸν ἀντίδικον μόνον, ἀλλ̓ αὐτὸν τὸν δικαστήν, ὥστε\n καὶ μετενόει προπετέστερον Φαρνάκῃ ταῦτα μηνύσας,\nἐξὸν καθεύδειν τήν τ̓ ἐρωμένην ἔχειν·\nοὐ γὰρ ὅμοιον ἐν Μιλήτῳ φυλάττειν Καλλιρρόην καὶ\nἐπὶ τῆς Ἀσίας ὅλης.\n \n ",
                "7":"\n Διεφύλαττε δ̓ ὅμως τὸ ἀπόρρητον\n μέχρι τέλους, καὶ τὴν αἰτίαν οὐχ ὡμολόγει πρὸς\nτὴν γυναῖκα, ἀλλ̓ ἡ πρόφασις ἦν ὅτι βασιλεὺς αὐτὸν\nμεταπέμπεται, βουλεύσασθαι θέλων περὶ τῶν ἐν\nἸωνίᾳ πραγμάτων. Ἐλυπεῖτο δὲ Καλλιρρόη, μακρὰν\nστελλομένη θαλάσσης Ἑλληνικῆς· ἕως γὰρ τοὺς Μιλησίων\n λιμένας ἑώρα; Συρακουσῶν ἐδόκει ἐγγὺς τυγχάνειν·\nμέγα δὲ εἶχε παραμύθιον καὶ τὸν Χαιρέου\nτάφον ἐκεῖ. \n "
            }
        },
        "4":{
            "0":{
                "0":"\n \n\nὩς μὲν ἐγαμήθη Καλλιρρόη Χαιρέᾳ, καλλίστη\nγυναικῶν ἀνδρὶ καλλίστῳ, πολιτευσαμένης Ἀφροδίτης\n τὸν γάμον, καὶ ὡς δἰ ἐρωτικὴν ζηλοτυπίαν\nΧαιρέου πλήξαντος αὐτὴν ἔδοξε τεθνάναι, ταφεῖσαν\nδὲ πολυτελῶς εἶτα ἀνανήψασαν ἐν τ̔??ʼάφῳ τυμβωρύχοι\n \nνυκτὸς ἐξήγαγον ἐκ Σικελίας, πλεύσαντες δὲ\nεἰς Ἰωνίαν ἐπώλησαν Διονυσίῳ, καὶ τὸν ἔρωτα τὸν\nΔιονυσίου καὶ τὴν Καλλιρρόης πρὸς Χαιρέαν πίστιν\nκαὶ τὴν ἀνάγκην τοῦ γάμου διὰ τὴν γαστέρα καὶ τὴν\nΘήρωνος ὁμολογίαν καὶ Χαιρέου πλοῦν ἐπὶ ζήτησιν\nτῆς γυναικὸς ἅλωσίν τε αὐτοῦ καὶ πρᾶσιν εἰς Καρίαν\nμετὰ Πολυχάρμου τοῦ φίλου,\n \n ",
                "1":"\n καὶ ὡς Μιθριδάτης\nἐγνώρισε Χαιρέαν μέλλοντα ἀποθνήσκειν καὶ ὡς\nἔσπευδεν ἀλλήλοις ἀποδοῦναι τοὺς ἐρῶντας, φωράσας\nδὲ τοῦτο Διονύσιος ἐξ ἐπιστολῶν· διέβαλεν αὐτὸν\nπρὸς Φαρνάκην, ἐκεῖνος δὲ πρὸς βασιλέα, βασιλεὺς δὲ\nἀμφοτέρους ἐκάλεσεν ἐπὶ τὴν κρίσιν, ταῦτα ἐν τῷ πρόσθεν\nλόγῳ δεδήλωται· τὰ δ̓ ἑξῆς νῦν διηγήσομαι.\n \n ",
                "2":"\n Καλλιρρόη μὲν γὰρ μέχρι Συρίας καὶ Κιλικίας\nκούφως ἔφερε τὴν ἀποδημίαν· καὶ γὰρ Ἑλλάδος ἤκουε\nφωνῆς καὶ θάλατταν ἔβλεπε τὴν ἄγουσαν εἰς Συρακούσας·\nὡς δ̓ ἧκεν ἐπὶ ποταμὸν Εὐφράτην, μεθ̓ ὃν\nἤπειρός ἐστι μεγάλη ἀφετήρι ον εἰς τὴν βασιλέως\nγῆν τὴν πολλήν, τότε ἤδη πόθος αὐτὴν ὑπεδύετο πατρίδος\nτε καὶ συγγενῶν, ἀπογνώσει τῆς εἰς τοὔμπαλιν\nὑποστροφῆς.\n \n ",
                "3":"\n Στᾶσα δὲ ἐπὶ τῆς ᾐόνος καὶ πάντας\nἀναχωρῆσαι κελεύσασα πλὴν Πλαγγόνος τῆς μόνης\nπιστῆς, τοιούτων ἤρξατο λόγων “Τύχη βάσκανε καὶ μιᾶς γυναικὸς προσφιλονεικοῦσα\nπολέμῳ, σύ με κατέκλεισας ἐν τάφῳ ζῶσαν,\nκἀκεῖθεν ἐξήγαγες οὐ δἰ ἔλεον, ἀλλ̓ ἵνα λῃσταῖς με\nπαραδῷς.\n \n ",
                "4":"\n Ἐμερίσαντό μου τὴν φυγὴν θάλασσα καὶ\nΘήρων· ἡ Ἑρμοκράτους θυγάτηρ ἐπράθην καί, τὸ\nτῆς δουλείας μοι βαρύτερον, ἐφιλήθην, ἵνα ζῶντος\nΧαιρέου ἄλλῳ γαμηθῶ. Σὺ δὲ καὶ τούτων ἤδη μοι\nφθονεῖς· οὐκέτι γὰρ εἰς Ἰωνίαν με φυγαδεύεις. Ξένην\nμέν, πλ̔??ʼηνικὴν ἐδίδως γῆν, ὅπου μεγάλην\n \nεἶχον παραμυθίαν, ὅτι θαλάσσῃ παρεκαθήμην· νῦν\nδὲ ἔξω με τοῦ συνήθους ῥίπτεις ἀέρος καὶ τῆς πατρίδος\nὅλῳ διορίζομαι κόσμῳ.\n \n ",
                "5":"\n Μίλητον ἀφείλου μου\nπάλιν, ὡς πρότερον Συρακούσας· ὑπὲρ τὸν Εὐφράτην\n ἀπάγομαι καὶ βαρβάροις ἐγκλείομαι μυχοῖς ἡ νησιῶτις,\nὅπου μηκέτι θάλασσα. Ποίαν ἔτ̓ ἐλπίσω\nναῦν ἐκ Σικελίας καταπλέουσαν; ἀποσπῶμαι καὶ τοῦ\nσοῦ τάφου, Χαιρέα.\n \n ",
                "6":"\n Τίς ἐπενέγκῃ σοι χοάς, δαῖμον\nἀγαθέ; Βάκτρα μοι καὶ Σοῦσα λοιπὸν οἶκος καὶ τάφος.\n Ἅπαξ, Εὐφρᾶτα, μέλλω σε διαβαίνειν· φοβοῦμαι\nγὰρ οὐχ οὕτως τὸ μῆκος τῆς ἀποδημίας ὡς μὴ\nδόξω κἀκεῖ καλή τινι.” Ταῦτα ἅμα λέγουσα τὴν γῆν\nκατεφίλησεν, εἶτα ἐπιβᾶσα τῆς πορθμίδος διεπέρασεν.\n \n ",
                "7":"\n Ἦν μὲν οὖν καὶ Διονυσίῳ χορηγία πολλή· πλουσιώτατα\n γὰρ ἐπεδείκνυτο τῇ γυναικὶ τὴν παρασκευήν·\nβασιλικωτέραν δὲ τὴν ὁδοιπορίαν αὐτοῖς\nπαρεσκεύασεν ἡ τῶν ἐπιχωρίων φιλοφρόνησις. Δῆμος\nπαρέπεμπεν εἰς δῆμον, καὶ σατράπης παρεδίδου\nτῷ μεθ̓ αὑτόν, πάντας γὰρ ἐδημαγώγει τὸ κάλλος.\n Καὶ ἄλλη δέ τις ἐλπὶς ἔθαλπε τοὺς βαρβάρους, ὅτι\nἥδε ἡ γυνὴ μέγα δυνήσεται, καὶ διὰ τοῦτο ἕκαστος\nἔσπευδε ξένια διδόναι ἢ πάντως τινὰ χάριν εἰς αὐτὴν\nἔχειν ἀποκειμένην.\n \n "
            },
            "1":{
                "0":"\n \nΚαὶ οἱ μὲν ἦσαν ἐν τούτοις· ὁ δὲ Μιθριδάτης δἰ\n Ἀρμενίας ἐποιεῖτο τὴν πορείαν σφοδρότερον, μάλιστα\nμὲν δεδοικὼς μὴ καὶ τοῦτο αἴτιον αὐτῷ γένηται\nπρὸς βασιλέως, ὅτι κατ̓ ἴχνος ἐπηκολούθει τῇ γυναικί,\nἅμα δὲ καὶ σπεύδων προεπιδημῆσαι καὶ συγκροτῆσαι\nτὰ πρὸς τὴν δίκην.\n \n ",
                "1":"\n Ἀφικόμενος οὖν εἰς\n Βαβυλῶνα ʽβασιλεὺς γὰρ αὐτόθι διέτριβεν̓ ἐκείνην\nμὲν τὴν ἡμέραν ἡσύχασε παῤ ἑαυτῷ· πάντες γὰρ οἱ\nσατράπαι σταθμοὺς ἔχουσιν ἀπὁ??ʼμένους· τῆς\n \nδὲ ὑστεραίας ἐπὶ θύρας ἐλθὼν τὰς βασιλέως, ἠσπάσατο\nμὲν Περσῶν τοὺς ὁμοτίμους, Ἀρταξάτην δὲ τὸν\nεὐνοῦχον ὃς μέγιστος ἦν παρὰ βασιλεῖ καὶ δυνατώτατος\nπρῶτον μὲν δώροις ἐτίμησεν, εἶτα “ἀπάγγειλον” εἶπε “βασιλεῖ· Μιθριδάτης σὸς δοῦλος πάρεστιν ἀπολύσασθαι\nδιαβολὴν Ἕλληνος ἀνδρὸς καὶ προσκυνῆσαι.” \n ",
                "2":"\n Μετ̓ οὐ πολὺ δ̓ ἐξελθὼν ὁ εὐνοῦχος ἀπεκρίνατο\nὅτι “ἐστὶ βασιλεῖ βουλομένῳ Μιθριδάτην μηδὲν\nἀδικεῖν· κρινεῖ δὲ ἐπειδὰν καὶ Διονύσιος παραγένηται.” Προσκυνήσας οὖν ὁ Μιθριδάτης ἀπηλλάττετο,\nμόνος δὲ γενόμενος ἐκάλεσε Χαιρέαν καὶ ἔφη πρὸς\nαὐτὸν “ἐγὼ κρίνομαι καὶ ἀποδοῦναί σοι θελήσας Καλλιρρόην\nἐγκαλοῦμαι· τὴν γὰρ σὴν ἐπιστολήν, ἣν\nἔγραψας πρὸς τὴν γυναῖκα, Διονύσιος ἐμέ φησι γεγραφέναι\nκαὶ μοιχείας ἀπόδειξιν ἔχειν ὑπολαμβάνει·\nπέπεισται γὰρ σὲ τεθνάναι, καὶ πεπείσθω μέχρι τῆς\nδίκης, ἵνα αἰφνίδιον ὀφθῇς.\n \n ",
                "3":"\n Ταύτην ἀπαιτῶ σε τῆς\nεὐεργεσίας τὴν ἀνταμοιβήν· ἀπόκρυψον σεαυτόν·\nμήτε ἰδεῖν Καλλιρρόην μήτ̓ ἐξετάσαι τι περὶ αὐτῆς\nκαρτέρησον.” Ἄκων μέν, ἀλλ̓ ἐπείθετο Χαιρέας καὶ\nλανθάνειν μὲν ἐπειρᾶτο, ἐλείβετο δὲ αὐτοῦ τὰ δάκρυα\nκατὰ τῶν παρειῶν· εἰπὼν δὲ “ποιήσω, δέσποτα,\nἃ προστάττεισ” ἀπῆλθεν εἰς τὸ δωμάτιον, ἐν\nᾧ κατήγετο μετὰ Πολυχάρμου ʽ??ʼ φίλου, καὶ ῥίψας\nἑαυτὸν εἰς τοὔδαφ̔??ʼς, πεῥ??ʼενος τὸν χιτῶνα\nἀμφοτέραις χερσὶν ἑλὡ??ʼιν αἰθαλόεσσαν\nχεύατο κὰκ κεφαλῆς, χάριεν δ̓ ᾔσχυνε πρόσωπον.\nΕἶτα ἔλεγε κλάων “ἐγγύς ἐσμεν, ὦ Καλλιρρόη, καὶ\nοὐχ ὁρῶμεν ἀλλήλους.\n \n ",
                "4":"\n Σὺ μὲν οὖν οὐδὲν ἀδικεῖς·\nοὐ γὰρ οἶδας ὅτι Χαιρέας ζῇ· πάντων δὲ ἀσεβέστατος\nἐγώ, μὴ βλέπειν σε κεκελευσμένος, καὶ ὁ δειλὸς\n \nκαὶ φιλόζωος μέχρι τοσούτου φέρω τυραννούμενος.\nΣοὶ δὲ εἴ τις τοῦτο προσέταξεν, οὐκ ἂν ἔζησας.” \n ",
                "5":"\n Ἐκεῖνον μὲν οὖν παρεμυθεῖτο Πολύχαρμος, ἤδη\nδὲ καὶ Διονύσιος πλησίον ἐγένετο Βαβυλῶνος καὶ ἡ\n φήμη προκατελάμβανε τὴν πόλιν, ἀπαγγέλλουσα πᾶσιν\nὅτι παραγίνεται γυνή, κάλλος οὐκ ἀνθρώπινον\nἀλλά τι θεῖον, ὁποίαν ἐπὶ γῆς ἄλλην ἥλιος οὐχ ὁρᾷ·\nφύσει δέ ἐστι τὸ βάρβαρον γυναιμανές, ὥστε πᾶσα\nοἰκία καὶ πᾶς στενωπὸς ἐπεπλήρωτο τῆς δόξης· διέβαινε\n δὲ ἡ φήμη μέχρις αὐτοῦ βασιλέως, ὥστε καὶ\nἤρετο Ἀρταξάτην τὸν εὐνοῦχον εἰ πάρεστιν ἡ Μιλησία.\n \n ",
                "6":"\n Διονύσιον δὲ καὶ πάλαι μὲν ἐλύπει τὸ περιβόητον\nτῆς γυναικὸς ʽοὐ γὰρ εἶχεν ἀσφάλειαν̓, ἐπεὶ δὲ\nεἰς Βαβυλῶνα ἔμελλεν εἰσιέναι, τότ̓ ἤδη καὶ μᾶλλον\n ἐνεπίμπρατο, στενάξας δὲ ἔφη πρὸς ἑαυτὸν “οὐκέτι\nταῦτα Μίλητός ἐστι, Διονύσιε, ἡ σὴ πόλις· κἀκεῖ δὲ\nτοὺς ἐπιβουλεύοντας ἐφυλάττου.\n \n ",
                "7":"\n Τολμηρὲ καὶ τοῦ\nμέλλοντος ἀπροόρατε, εἰς Βαβυλῶνα Καλλιρρόην\nἄγεις, ὅπου Μιθριδᾶται τοσοῦτοι; Μενέλαος ἐν τῇ\n σώφρονι Σπάρτῃ τὴν Ἑλένην οὐκ ἐτήρησεν, ἀλλὰ\nπαρηυδοκίμησε καὶ βασιλέα βάρβαρος ποιμήν· πολλοὶ\nΠάριδες ἐν Πέρσαις. Οὐχ ὁρᾷς τοὺς κινδύνους, οὐ\nτὰ προοίμια; πόλεις ἡμῖν ἀπαντῶσι καὶ θεραπεύουσι\nσατράπαι.\n \n ",
                "8":"\n Σοβαρὡ??ʼ γέγονεν ἤδη, καὶ οὔπω βασιλεὺς\n ἑώρακεν ʽ??ʼ Μία τοίνυν σωτηρίας ἐλπὶς\nδιακλέψαι τὴν γὑ??ʼ φυλαχθήσεται γάρ, ἂν δυνηθῇ\nλαθεῖν.” Τἁ??ʼτα λογισάμενος ἵππου μὲν ἐπέβη,\nτὴν δὲ Καλλιρρόην εἴασεν ἐπὶ τῆς ἁρμαμάξης καὶ\nσυνεκάλυψε τὴν σκηνήν. Τάχα δ̓ ἂν καὶ προυχώρησεν,\n ὅπερ ἤθελεν, εἰ μὴ συνέβη τι τοιοῦτον.\n \n "
            },
            "2":{
                "0":"\n \nἯκον παρὰ Στάτειραν, τὴν γυναῖκα τὴν βασιλέως\nτῶν ἐνδοξοτάτων Περσῶν αἱ γυναῖκες καί τις εἶπεν ἐξ\n \nαὐτῶν “ὦ δέσποινα, γύναιον Ἑλληνικὸν ἐπιστρατεύεται\nταῖς ἡμετέραις οἰκίαις, ὃ καὶ πάλαι μὲν πάντες\nἐθαύμαζον ἐπὶ τῷ κάλλει, κινδυνεύει δὲ ἐφ̓ ἡμῶν ἡ\nδόξα τῶν Περσίδων γυναικῶν καταλυθῆναι. Φέῤ οὖν\nσκεψώμεθα πῶς μὴ παρευδοκιμηθῶμεν ὑπὸ τῆς ξένης.” \n ",
                "1":"\n Ἐγέλασεν ἡ βασίλισσα ἀπιστοῦσα τῇ φήμῃ,\nἅμα δὲ εἶπεν “ἀλαζόνες εἰσὶν Ἕλληνες καὶ πτωχοὶ καὶ\nδιὰ τοῦτο καὶ τὰ μικρὰ θαυμάζουσι μεγάλως. Οὕτως\nφημίζουσι Καλλιρρόην καλὴν ὡς καὶ Διονύσιον\nπλούσιον. Μία τοίνυν ἐξ ἡμῶν, ἐπειδὰν εἰσίῃ, φανή τω \nμετ̓ αὐτῆς, ἵνα ἀποσβέσῃ τὴν πενιχράν τε καὶ\n \n ",
                "2":"\n δούλην.” Προσεκύνησαν πᾶσαι τὴν βασιλίδα καὶ τῆς\nγνώμης ἀπεθαύμασαν καὶ τὸ μὲν πρῶτον ὡς ἐξ ἑνὸς\nστόματος ἀνεβόησαν “εἴθε δυνατὸν ἦν ὀφθῆναί σε,\nδέσποινα,” εἶτα διεσχίσθησαν αἱ. γνῶμαι· καὶ τὰς\nἐνδοξοτάτας ὠνόμαζον ἐπὶ κάλλει.\n \n ",
                "3":"\n Χειροτονία δὲ\nἦν ὡς ἐν θεάτρῳ, καὶ προυκρίθη Ῥοδογύνη, θυγάτηρ\nμὲν Ζωπύρου, γυνὴ δὲ Μεγαβύζου, μέγα τι χρῆμα\n κάλλους καὶ περιβόητον, οἷον τῆς Ἰωνίας Καλλιρρόη,\nτοιοῦτο τῆς Ἀσίας ἡ Ῥοδογύνη. Λαβοῦσαι δὲ\nαὐτὴν αἱ γυναῖκες ἐκόσμουν, ἑκάστη τι παῤ αὑτῆς\nσυνεισφέρουσα εἰς κόσμον· ἡ δὲ βασιλὶς ἔδωκε περιβραχιόνια καὶ ὅρμον.\n \n ",
                "4":"\n Ἐπεὶ τοίνυν εἰς τὸν ἀγῶνα καλῶς αὐτὴν κατεσκεύασαν,\nὡς δῆθεν εἰς ἀπάντησιν Καλλιρρόης παρεγίνετο·\nκαὶ γὰρ εἶχε πρόφασιν οἰκείαν, ἐπειδὴ ἦν\nἀδελφὴ Φαρνάκου, τοῦ γράψαντος βασιλεῖ περὶ Διονυσίου.\n \n ",
                "5":"\n Ἐξεχεῖτο δὲ πᾶσα Βαβυλὼν ἐπὶ τὴν θέαν καὶ\nτὸ πλῆθος ἐστενοχώρει τὰς πύλας. Ἐν δὲ τῷ περιφανεστάτῳ\nπαραπεμπομένη βασιλικῶς ἡ Ῥοδογύνη\nπεριέμενεν· εἱστήκει δὲ ἁβρὰ καὶ θρυπτομένη καὶ\nὡς προκαλουμένη, πάντες δὲ εἰς αὐτὴν ἀπέβλεπον καὶ\n \nδιελάλουν πρὸς ἀλλήλους “νενικήκαμεν· ἡ Περσὶς\nἀποσβέσει τὴν ξένην.\n \n ",
                "6":"\n Εἰ δύναται, συγκριθήτω· μαθέτωσαν\nἝλληνες ὅτι εἰσὶν ἀλαζόνες.” Ἐν τούτῳ δὲ\nἐπῆλθεν ὁ Διονύσιος καὶ μηνυθέντος αὐτῷ τὴν Φαρνάκου\n συγγενίδα παρεῖναι, καταπηδήσας ἐκ τοῦ ἵππου\nπροσῆλθεν αὐτῇ φιλοφρονούμενος.\n \n ",
                "7":"\n Ἐκείνη δὲ\nὑπερυθριῶσα “θέλω” φησὶ “τὴν ἀδελφὴν ἀσπάσασθαι,” καὶ ἅμα τῇ ἁρμαμάξῃ προσῆλθεν. Οὔκουν δυνατὸν\nἦν αὐτὴν ἔτι μένειν κεκαλυμμένην, ἀλλ̓ ὁ Διονύσιος\n μὲν ἄκων καὶ στένων ὑπ̓ αἰδοῦς τὴν Καλλιρρόην\nπροελθεῖν ἠξίωσεν· ἅμα δὲ πάντες οὐ μόνον\nτοὺς ὀφθαλμοὺς ἀλλὰ καὶ τὰς ψυχὰς ἐξέτειναν καὶ\nμικροῦ δεῖν ἐπ̓ ἀλλήλους κατέπεσον, ἄλλος πρὸ ἄλλου\nθέλων ἰδεῖν καὶ ὡς δυνατὸν ἐγγυτάτω γενέσθαι.\n \n ",
                "8":"\n Ἐξέλαμψε δὲ τὸ Καλλιρρόης πρόσωπον, καὶ μαρμαρυγὴ\nκατέσχε τὰς ἁπάντων ὄψεις, ὥσπερ ἐν νυκτὶ\nβαθείᾳ πολλοῦ· φωτὸς αἰφνίδιον φανέντος· ἐκπλαγέντες\nδὲ οἱ βάρβαροι προσεκύνησαν καὶ οὐδεὶς ἐδόκει\nῬοδογύνην παρεῖναι. Συνῆκε δὲ καὶ ἡ Ῥοδογύνη\n τῆς ἥττης, καὶ μήτε ἀπελθεῖν δυναμένη μήτε βλέπεσθαι\nθέλουσα ὑπέδυ τὴν σκηνὴν μετὰ τῆς Καλλιρρόης,\n \n ",
                "9":"\n παραδοῦσα αὑτὴν τῷ κρείττονι φέρειν. Ἡ μὲν\nἁρμάμαξα προῄει συγκεκαλυμμένη, οἱ δὲ ἄνθρωποι,\nμηκέτι ἔχοντες Καλλιρρόην ὁρᾶν, κατεφίλουν τὸν δίφρον.\n Βασιλεὺς δὲ ὡς ἤκουσεν ἀφῖχθαι Διονύσιον,\nἐκέλευσεν Ἀρταξάτην τὸν εὐνοῦχον ἀπαγγεῖλαι πρὸς\nαὐτὸν “ἐχρῆν μέν σε κατηγοροῦντα ἀνδρὸς ἀρχὴν μεγάλην\nπεπιστευμένου μὴ βραδύνειν· ἀφίημι δέ σοι\nτὴν αἰτίαν, ὅτι μετὰ γυναικὸς ἐβάδιζες.\n \n ",
                "10":"\n Ἐγὼ δὲ νῦν\n μὲν ἑορτὴν ἄγω καὶ πρὸς ταῖς θυσίαις εἰμί· τριακοστῇ\nδὲ ὕστερον ἡμέρᾳ ἀκροάσομαι τῆς δίκης.” Προσκυνήσας\nὁ Διονύσιος ἀπηλλάγη.\n \n \n "
            },
            "3":{
                "0":"\n \n Παρασκευὴ οὖν ἐντεῦθεν ἐγίνετο ἐπὶ τὴν δίκην\nπαῤ ἑκατέρων ὥσπερ ἐπὶ πόλεμον τὸν μέγιστον\nἘσχίσθη δὲ τὸ πλῆθος τῶν βαρβάρων καὶ ὅσον μὲν\nἦν σατραπικὸν Μιθριδάτῃ προσέθετο· καὶ γὰρ ἦν\nἀνέκαθεν ἐκ Βάκτρων, εἰς Καρίαν δὲ ὕστερον μετῳκίσθη·\nΔιονύσιος δὲ τὸ δημοτικὸν εἶχεν εὔνουν·\nἐδόκει γὰρ ἀδικεῖσθαι παρὰ τοὺς νόμους εἰς γυναῖκα\nἐπιβουλευθείς, καὶ ὃ μεῖζόν ἐστι, τοιαύτην.\n \n ",
                "1":"\n Οὐ μὴν\nοὐδ̓ ἡ γυναικωνῖτις ἡ Περσῶν ἀμέριμνος ἦν, ἀλλὰ\nκἀνταῦθα διῃρέθησαν αἱ πουδαί· τὸ μὲν γὰρ αὐτῶν\nἐπ̓ εὐμορφίᾳ μέγα φρονοῦν ἐφθόνει τῇ Καλλιρρόῃ\nκαὶ ἤθελεν αὐτὴν ἐκ τῆς δίκης ὑβρισθῆναι, τὸ\nδὲ πλῆθος ταῖς οἰκείαις φθονοῦσαι τὴν ξένην εὐδοκιμῆσαι\nσυνηύχοντο.\n \n ",
                "2":"\n Τὴν νίκην δὲ ἑκάτερος αὐτῶν\nἐν ταῖς χερσὶν ἔχειν ὑπελάμβανε· Διονύσιος μὲν\nθαρρῶν ταῖς ἐπιστολαῖς αἷς ἔγραψε Μιθριδάτης πρὸς\nΚαλλιρρόην ὀνόματι Χαιρέου ʽζῆν γὰρ οὐδέποτε Χαιρέαν\nπροσεδόκἀ, Μιθριδάτης δὲ Χαιρέαν ἔχων δεῖξαι\nἐπέπειστο ἁλῶναι μὴ δύνασθαι. Προσεποιεῖτο δὲ δεδιέναι\nκαὶ συνηγόρους παρεκάλει, ἵνα διὰ τὸ ἀπροσδόκητον\nλαμπροτέραν τὴν ἀπολογίαν ποιήσηται.\n \n ",
                "3":"\n Ταῖς\nδὲ τριάκοντα ἡμέραις Πέρσαι καὶ Περσίδες οὐδὲν\nἕτερον διελάλουν ἢ τὴν δίκην ταύτην, ὥστε, εἰ χρὴ\nτἀληθὲς εἰπεῖν, ὅλη ἡ Βαβυλὼν δικαστήριον ἦν.\nἘδόκει δὲ πᾶσιν ἡ προθεσμία μακρὰ καὶ οὐ τοῖς ἄλλοις\nμόνον ἀλλὰ καὶ αὐτῷ βασιλεῖ. Ποῖος ἀγὼν\nὈλυμπικὸς ἢ νύκτες Ἐλευσίνιαι προσδοκίαν τοσαύτην ἔσχον σπουδῆς;\n \n ",
                "4":"\n Ἐπεὶ δὲ ἧκεν ἡ κυρία τῶν ἡμερῶν, ἐκαθέσθη βασιλεύς.\nἜστι δὲ οἶκος ἐν τοῖς βασιλείοις ἐξαιρέτως\nἀποδεδειγμένος εἰς δικαστήριον, μεγέθει καὶ κάλλει\nδιαφέρων· ἔνθα μέσος μὲν ὁ θρόνος κεῖται βασιλεῖ,\n \nπαῤ ἑκάτερα δὲ τοῖς φίλοις καὶ ὅσοι τοῖς ἀξιώμασι\nκαὶ ταῖς ἀρεταῖς ὑπάρχουσιν ἡγεμόνες ἡγεμόνων.\n \n ",
                "5":"\n Περιεστᾶσι\nδὲ κύκλῳ τὸν θρόνον λοχαγοὶ καὶ ταξίαρχοι\nκαὶ τῶν βασιλέως ἐξελευθέρων τὸ ἐντιμότατον, ὥστε\n ἐπ̓ ἐκείνου τοῦ συνεδρίου καλῶς ἂν εἴποι τις\nοἱ δὲ θεοὶ πὰρ Ζηνὶ καθήμενοι ἠγορόωντο.\nΠαράγονται δὲ οἱ καθεζόμενοι μετὰ σιγῆς καὶ δέους.\n \n ",
                "6":"\n Τότε οὖν ἕωθεν μὲν πρῶτος ἧκε Μιθριδάτης, δορυφορούμενος\nὑπὸ φίλων καὶ συγγενῶν, οὐ πάνυ τι\n λαμπρὸς οὐδὲ φαιδρός, ἀλλ̓, ὡς ὑπεύθυνος, ἐλεεινός·\nἐπηκολούθει δὲ καὶ Διονύσιος Ἑλληνικῷ σχήματι Μιλησίαν\nστολὴν ἀμπεχόμενος, τὰς ἐπιστολὰς τῇ χειρὶ\nκατέχων.\n \n ",
                "7":"\n Ἐπεὶ δὲ εἰσήχθησαν, προσεκύνησαν. Ἔπειτα\nβασιλεὺς ἐκέλευε τὸν γραμματέα τὰς ἐπιστολὰς ἀναγνῶναι,\n τήν τε Φαρνάκου καὶ ἣν ἀντέγραψεν αὐτός,\nἵνα μάθωσιν οἱ συνδικάζοντες πῶς εἰσῆκται τὸ πρᾶγμα.\nἈναγνωσθεισῶν δὲ τῶν ἐπιστολῶν ἔπαινος ἐξερράγη\nπολὺς τὴν σωφροσύνην καὶ δικαιοσύνην θαυμαζόντων\nτὴν βασιλέως.\n \n ",
                "8":"\n Σιωπῆς δὲ γενομένης ἔδει μὲν\n ἄρξασθαι τοῦ λόγου Διονύσιον τὸν κατήγορον, καὶ\nπάντες εἰς ἐκεῖνον ἀπέβλεψαν· ἔφη δὲ Μιθριδάτης “οὐ προλαμβάνω” φησί, “δέσποτα, τὴν ἀπολογίαν,\nἀλλ̓ οἶδα τὴν τάξιν· δεῖ δὲ πρὸ τῶν λόγων ἅπαντας\nπαρεῖναι τοὺς ἀναγκαίους ἐν τῇ δίκῃ· ποῦ τοίνυν ἡ\n γυνή, περὶ ἧς ἡ κρίσις; ἔδοξας δ̓ αὐτὴν ἀναγκαίαν\nδιὰ τῆς ἐπιστολῆς καὶ ἔγραψας παρεῖναι, καὶ πάρεστι.\n \n ",
                "9":"\n Μὴ οὖν Διονύσιος ἀποκρυπτέτω τὸ κεφάλαιον καὶ\nτὴν αἰτίαν ὅλου τοῦ πράγματος.” Πρὸς ταῦτα ἀπεκρίνατο\nΔιονύσιος “καὶ τοῦτο μοιχοῦ παράγειν εἰς\n ὄχλον ἀλλοτρίαν γυναῖκα οὐ θέλοντος ἀνδρός, οὕτε\nἐγκαλοῦσαν οὔτε ἐγκαλουμένην αὐτήν.\n \n ",
                "10":"\n Εἰ μὲν οὖν\nδιεφθάρη, ὡς ὑπεύθυνον ἔδει παρεῖναι· νῦν δὲ σὺ\n \nἐπεβούλευσας ἀγνοούσῃ, καὶ οὔτε μάρτυρι χρῶμαι τῇ\nγυναικὶ οὔτε συνηγόρῳ. Τί οὖν ἀναγκαῖον παρεῖναι\nτὴν κατ̓ οὐδὲν μετέχουσαν τῆς δίκης;” Ταῦτα δικανικῶς\nμὲν εἶπεν ὁ Διονύσιος, πλὴν οὐδένα ἔπειθεν·\n \n ",
                "11":"\n ἐπεθύμουν γὰρ πάντες Καλλιρρόην ἰδεῖν. Αἰδουμένου\nδὲ κελεῦσαι βασιλέως πρόφασιν ἔσχον οἱ φίλοι\nτὴν ἐπιστολήν· ἐκλήθη γὰρ ὡς ἀναγκαία. “Πῶς οὖν\nοὐκ ἄτοπον” ἔφη τις “ἐξ Ἰωνίας μὲν ἐλθεῖν, ἐν Βαβυλῶνι\n \n ",
                "12":"\n δὲ οὖσαν ὑστερεῖν;” Ἐπεὶ τοίνυν ὡρίσθη καὶ\nΚαλλιρρόην παρεῖναι, οὐδὲν αὐτῇ προειρηκὼς ὁ Διονύσιος,\nἀλλὰ μέχρι παντὸς ἀποκρυψάμενος τὴν αἰτίαν\nτῆς εἰς Βαβυλῶνα ὁδοῦ, φοβηθεὶς αἰφνίδιον εἰσαγαγεῖν\nεἰς δικαστήριον οὐδὲν εἰδυῖαν ʽεἰκὸς γὰρ ἦν καὶ\nἀγανακτῆσαι τὴν γυναῖκα ὡς ἐξηπατημένην̓ εἰς τὴν\nὑστεραίαν ὑπερέθετο τὴν δίκην.\n \n "
            },
            "4":{
                "0":"\n \n Καὶ τότε μὲν οὕτως διελύθησαν· ἀφικόμενος δὲ\nεἰς τὴν οἰκίαν ὁ Διονύσιος, οἷα δὴ φρόνιμος ἀνὴρ καὶ\nπεπαιδευμένος λόγους τῇ γυναικὶ προσήνεγκεν ὡς\nἐν τοιούτοις πιθανωτάτους, ἐλαφρῶς τε καὶ πράως\nἕκαστα διηγούμενος. Οὐ μὴν ἀδακρυτί γε ἤκουσεν\nἡ Καλλιρρόη, πρὸς τοὔνομα δὲ τὸ Χαιρέου πολλὰ\nἀνέκλαυσε καὶ πρὸς τὴν δίκην ἐδυσχέρανε.\n \n ",
                "1":"\n “Τοῦτο\nγὰρ” φησὶ “μόνον ἔλιπέ μου ταῖς συμφοραῖς, εἰσελθεῖν\nεἰς δικαστήριον. Τέθνηκα καὶ κεκήδευμαι, τετυμβωρύχημαι,\nπέπραμαι, δεδούλευκα· ἰδού, Τύχη,\nκαὶ κρίνομαι. Οὐκ ἤρκει σοι διαβαλεῖν ἀδίκως με\nπρὸς Χαιρέαν, ἀλλ̓ ἔδωκάς μοι παρὰ Διονυσίῳ μοιχείας\nὑπόθεσιν.\n \n ",
                "2":"\n Τότε μου τὴν διαβολὴν ἐπόμπευσας\nτάφῳ, νῦν δὲ βασιλικῷ δικαστηρίῳ. Διήγημα καὶ\nτῆς Ἀσίας καὶ τῆς Εὐρώπης γέγονα. Ποίοις ὀφθαλμοῖς\nὄψομαι τὸν δικαστήν; οἵων ἀκοῦσαί με δεῖ ῥημάτων;\nκάλλος ἐπίβουλον, εἰς τοῦτο μόνον ὑπὸ τῆς\n \nφύσεως δοθέν, ἵνα μου πλησθήσῃ τῶν διαβολῶν.\n \n ",
                "3":"\n Ἑρμοκράτους θυγάτηρ κρίνεται καὶ τὸν πατέρα συνήγορον\nοὐκ ἔχει· οἱ μὲν γὰρ ἄλλοι ἐπὰν εἰς δικαστήριον\nεἰσίωσιν, εὔνοιαν εὔχονται καὶ χάριν, ἐγὼ δὲ\n φοβοῦμαι μὴ ἀρέσω τῷ δικαστῇ.” \n ",
                "4":"\n Τοιαῦτα ὀδυρομένη τὴν ἡμέραν ὅλην ἀθύμως\nδιήγαγε καὶ μᾶλλον ἐκείνης Διονύσιος· νυκτὸς δὲ\nἐπελθούσης ὄναρ ἔβλεπεν αὑτὴν ἐν Συρακούσαις\nπαρθένον εἰς τὸ τῆς Ἀφροδίτης τέμενος εἰσιοῦσαν\n κἀκεῖθεν ἐπανιοῦσαν ὁρῶσαν Χαιρέαν καὶ τὴν τῶν\nγάμων ἡμέραν καὶ ἐστεφανωμένην τὴν πόλιν ὅλην\nκαὶ προπεμπομένην αὑτὴν ὑπὸ πατρὸς καὶ μητρὸς\nεἰς τὴν οἰκίαν τοῦ νυμφίου.\n \n ",
                "5":"\n Μέλλουσα δὲ καταφιλεῖν\nΧαιρέαν ἐκ τῶν ὕπνων ἀνέθορε καὶ καλέσασα\n Πλαγγόνα ʽΔιονύσιος γὰρ ἔφθη προεξαναστάς, ἵνα\nμελετήσῃ τὴν δίκην̓ τὸ ὄναρ διηγεῖτο. Καὶ ἡ Πλαγγὼν\nἀπεκρίνατο “θάρρει, δέσποινα, καὶ χαῖρε· καλὸν\nἐνύπνιον εἶδες· πάσης ἀπολυθήσῃ φροντίδος·\n \n ",
                "6":"\n ὥσπερ γὰρ ὄναρ ἔδοξας, οὕτω καὶ ὕπαρ. Ἄπιθι εἰς\n τὸ βασιλέως δικαστήριον ὡς ἱερὸν Ἀφροδίτης, ἀναμνήσθητι\nσαυτῆς, ἀναλάμβανε τὸ κάλλος τὸ νυμφικόν.” Καὶ ταῦτα ἅμα λέγουσα ἐνέδυε καὶ ἐκόσμει\nτὴν Καλλιρρόην, ἡ δὲ αὐτομάτως ψυχὴν εἶχεν ἱλαράν,\nὥσπερ προμαντευομένη τὰ μέλλοντα.\n \n ",
                "7":"\n Ἕωθεν οὖν ὠθισμὸς ἦν περὶ τὰ βασίλεια καὶ μέχρις\nἔξω πλήρεις οἱ στενωποί· πάντες γὰρ συνέτρεχον\nτῷ μὲν δοκεῖν ἀκροαταὶ τῆς δίκης, τὸ δὲ ἀληθὲς\nΚαλλιρρόης θεαταί· τοσούτῳ δὲ ἔδοξε κρείττων\nἑαυτῆς, ὅσῳ τὸ πρότερον τῶν ἄλλων γυναικῶν.\n \n ",
                "8":"\n Εἰσῆλθεν\n οὖν εἰς τὸ δικαστήριον, οἵαν ὁ θεῖος ποιητὴς\nτὴν Ἑλένην ἐπιστῆναί φησι τοῖς ἀμφὶ Πρίαμον\n \n καὶ Πάνθοον ἠδὲ Θυμοίτην δημογέρουσιν·\nὀφθεῖσα δὲ θάμβος ἐποίησε καὶ σιωπήν,\nπάντες δ̓ ἠρήσαντο παραὶ λεχέεσσι κλιθῆναι·\nκαὶ εἴγε Μιθριδάτην ἔδει πρῶτον εἰπεῖν, οὐκ ἂν\nἔσχε φωνήν. Ὥσπερ γὰρ ἐπί τι τραῦμα παλαιὸν τὴν\nἐρωτικὴν ἐπιθυμίαν σφοδροτέραν αὖθις ἐλάμβανε πληγήν.\n \n "
            },
            "5":{
                "0":"\n \n Ἤρξατο δὲ Διονύσιος τῶν λόγων οὕτως “χάριν ἔχω\nσοι τῆς τιμῆς, βασιλεῦ, ἣν ἐτίμησας κἀμὲ καὶ σωφροσύνην\nκαὶ τοὺς πάντων γάμους· οὐ γὰρ περιεῖδες ἄνδρα\nἰδιώτην ἐπιβουλευθέντα ὑπὸ ἡγεμόνος, ἀλλ̓ ἐκάλεσας,\nἵνα ἐπ̓ ἐμοῦ μὲν ἐκδικήσῃς τὴν ἀσέλγειαν καὶ ὕβριν,\n \n ",
                "1":"\n ἀπὸ τῶν ἄλλων δὲ κωλύσῃς. Μείζονος δὲ τιμωρίας\nἄξιον τὸ ἔργον γέγονε καὶ διὰ τὸν ποιήσαντα. Μιθριδάτης\nγάρ, οὐκ ἐχθρὸς ὢν ἀλλὰ ξένος ἐμὸς καὶ\nφίλος, ἐπίβουλος ἐμοί, καὶ οὐκ εἰς ἄλλο τι τῶν κτημάτων,\nἀλλ̓ εἰς τὸ τιμιώτερον ἐμοὶ σώματός τε καὶ\nψυχῆς, τὴν γυναῖκα.\n \n ",
                "2":"\n Ὃν ἐχρῆν, εἴ τις ἄλλος ἐπλημμέλησεν\nεἰς ἡμᾶς, αὐτὸν βοηθεῖν, εἰ καὶ μὴ δἰ ἐμὲ\nτὸν φίλον, ἀλλὰ διὰ σὲ τὸν βασιλέα. Σὺ γὰρ ἐνεχείρισας\nαὐτῷ τὴν μεγίστην ἀρχήν, ἧς ἀνάξιος φανεὶς\nκατῄσχυνε, μᾶλλον δὲ προύδωκε τὸν πιστεύσαντα\nτὴν ἀρχήν.\n \n ",
                "3":"\n Τὰς μὲν οὖν δεήσεις τὰς Μιθριδάτου\nκαὶ τὴν δύναμιν καὶ τὴν παρασκευήν, ὅσῃ χρῆται\nπρὸς τὸν ἀγῶνα, ὅτι οὐκ ἐξ ἴσου καθεστήκαμεν, οὐδὲ\nαὐτὸς ἀγνοῶ· θαρρῶ δέ, βασιλεῦ, τῇ σῇ δικαιοσύνῃ\nκαὶ τοῖς γάμοις καὶ τοῖς νόμοις, οὓς ὁμοίως σὺ πᾶσι\nτηρεῖς.\n \n ",
                "4":"\n Εἰ γὰρ μέλλεις αὐτὸν ἀφιέναι, πολὺ βέλτιον\nἦν μηδὲ καλέσαι· τότε μὲν γὰρ ἐφοβοῦντο πάντες,\nὡς κολασθησομένης τῆς ἀσελγείας, ἐὰν εἰς κρίσιν εἰσέλθῃ·\nκαταφρονήσει δὲ λοιπόν, ἐὰν κριθεὶς παρὰ\nσοὶ μὴ κολασθῇ. Ὁ δὲ ἐμὸς λόγος σαφής ἐστι καὶ\n \nσύντομος. Ἀνήρ εἰμι Καλλιρρόης ταύτης, ἤδη δὲ ἐξ\nαὐτῆς καὶ πατήρ, γήμας οὐ παρθένον, ἀλλ̓ ἀνδρὸς\nπροτέρου γενομένην, Χαιρἔου τοὔνομα, πάλαι τεθνεῶτος,\n \n ",
                "5":"\n οὗ καὶ τάφος ἐστὶ παῤ ἡμῖν. Μιθριδάτης\n οὖν ἐν Μιλήτῳ γενόμενος καὶ θεασάμενός μου τὴν\nγυναῖκα διὰ τὸ τῆς ξενίας δίκαιον, τὰ μετὰ ταῦτα\nοὐκ ἔπραξεν οὔτε ὡς φίλος οὔτε ὡς ἀνὴρ σώφρων\nκαὶ κόσμιος, ὁποίους σὺ βούλει εἶναι τοὺς τὰς σὰς\nπόλεις ἐγκεχειρισμένους, ἀλλ̓ ἀσελγὴς ὤφθη καὶ τυραννικός.\n \n ",
                "6":"\n Ἐπιστάμενος δὲ τὴν σωφροσύνην καὶ φιλανδρίαν\nτῆς γυναικὸς λόγοις μὲν ἢ χρήμασι πεῖσαι\nαὐτὴν ἀδύνατον ἔδοξε, τέχνην δὲ ἐξεῦρεν ἐπιβουλῆς,\nὡς ᾤετο, πιθανωτάτην· τὸν γὰρ πρότερον αὐτῆς\nἄνδρα Χαιρέαν ὑπεκρίνατο ζῆν καὶ πλάσας ἐπιστολὰς\n ἐπὶ τῷ ὀνόματι τῷ ἐκείνου πρὸς Καλλιρρόην\nἔπεμψε διὰ δούλων.\n \n ",
                "7":"\n Ἡ δὲ σὴ τύχη, βασιλεῦ, ἄξιον\nὄντα κατέστησε καὶ ἡ πρόνοια τῶν ἄλλων θεῶν\nφανερὰς ἐποίησε τὰς ἐπιβουλάς· τοὺς γὰρ δούλους\nμετὰ τῶν ἐπιστολῶν ἔπεμψε πρὸς ἐμὲ Βίας ὁ στρατηγὸς\n Πριηνέων, ἐγὼ δὲ φωράσας ἐμήνυσα τῷ σατράπῃ\nΛυδίας καὶ Ἰωνίας Φαρνάκῃ, ἐκεῖνος δὲ σοί.\n \n ",
                "8":"\n Τὸ μὲν διήγημα εἴρηκα τοῦ πράγματος, περὶ οὗ\nδικάζεις· αἱ δὲ ἀποδείξεις ἄφυκτοι· δεῖ γὰρ δυοῖν\nθάτερον, ἢ Χαιρέαν ζῆν, ἢ Μιθριδάτην ἠλέγχθαι\n μοιχόν. Καὶ γὰρ οὐδὲ τοῦτο δύναται λέγειν, ὅτι τεθνηκέναι\nΧαιρέαν ἠγνόει· τούτου γὰρ ἐν Μιλήτῳ\nπαρόντος ἐχώσαμεν ἐκείνῳ τὸν τάφον, καὶ συνεπένθησεν\nἡμῖν.\n \n ",
                "9":"\n Ἀλλ̓ ὅταν μοιχεῦσαι θέλῃ Μιθριδάτης,\nἀνίστησι τοὺς νεκρούς. Παύσομαι τὴν ἐπιστολὴν\n ἀναγνούς, ἣν οὗτος διὰ τῶν ἰδίων δούλων ἔπεμψεν\nεἰς Μίλητον ἐκ Καρίας. Λέγε λαβών Χαιρέας ζῶ.\nΤοῦτο ἀποδειξάτω Μιθριδάτης καὶ ἀφείσθω. Λόγισαι\n \nδέ, βασιλεῦ, πῶς ἀναίσχυντός ἐστι μοιχός, ὅπου\nκαὶ νεκροῦ καταψεύδεται.” \n ",
                "10":"\n Ταῦτα εἰπὼν ὁ Διονύσιος παρώξυνε τοὺς ἀκούοντας\nκαὶ εὐθὺς εἶχε τὴν ψῆφον, θυμωθεὶς δὲ βασιλεὺς\nεἰς Μιθριδάτην πικρὸν καὶ σκυθρωπὸν ἀπέβλεψε.\n \n "
            },
            "6":{
                "0":"\n \n Μηδὲν οὖν καταπλαγεὶς ἐκεῖνος “δέομαί σου” φησί, “βασιλεῦ, δίκαιος γὰρ εἶ καὶ φιλάνθρωπος, μὴ\nκαταγνῷς μου, πρὶν ἀκούῃς τῶν λόγων ἑκατέρωθεν,\nμηδὲ ἄνθρωπος Ἕλλην, πανούργως συνθεὶς κατ̓\nἐμοῦ ψευδεῖς διαβολάς, πιθανώτερος γένηται παρὰ\nσοὶ τῆς ἀληθείας.\n \n ",
                "1":"\n Συνίημι δὲ ὅτι βαρεῖ με πρὸς\nὑποψίαν τὸ κάλλος τῆς γυναικός· οὐδενὶ γὰρ ἄπιστον\nφαίνεται θελῆσαί τινα Καλλιρρόην διαφθεῖραι. Ἐγὼ\nδὲ καὶ τὸν ἄλλον βίον ἔζησα σωφρόνως καὶ πρώτην\nταύτην ἔσχηκα διαβολήν· εἰ δέ γε καὶ ἀκόλαστος καὶ\nἀσελγὴς ἐτύγχανον, ἐποίησεν ἄν με βελτίω τὸ παρὰ\nσοῦ τοσαύτας πόλεις πεπιστεῦσθαι.\n \n ",
                "2":"\n Τίς οὕτως ἐστὶν\nἀνόητος, ἵνα ἕληται τὰ τηλικαῦτα ἀγαθὰ μιᾶς ἡδονῆς\nἕνεκεν ἀπολέσαι καὶ ταύτης αἰσχρᾶς; εἰ δὲ ἄρα τι καὶ\nσυνῄδειν ἐμαυτῷ πονηρόν, ἐδυνάμην καὶ παραγράψασθαι\nτὴν δίκην· Διονύσιος γὰρ οὐχ ὑπὲρ γυναικὸς\nἐγκαλεῖ κατὰ νόμους αὐτῷ γαμηθείσης, ἀλλὰ\nπωλουμένην ἠγόρασεν αὐτήν· ὁ δὲ τῆς μοιχείας νόμος\nοὐκ ἔστιν ἐπὶ δούλων.\n \n ",
                "3":"\n Ἀναγνώτω σοι πρῶτον τὸ\nγραμματεῖον τῆς ἀπελευθερώσεως, εἶτα τότε γάμον\nεἰπάτω. Γυναῖκα τολμᾷς ὀνομάζειν, ἣν ἀπέδοτό σοι\nταλάντου Θήρων ὁ λῃστής, κἀκεῖνος ἁρπάσας ἐκ τάφου;\nʽἈλλἂ φὴς ʽἐλευθέραν οὖσαν ἐπριάμην.ʼ Οὐκοῦν\nἀνδραποδιστὴς εἶ σὺ καὶ οὐκ ἀνήρ. Πλὴν ὡς ἀνδρὶ\nνῦν ἀπολογήσομαι.\n \n ",
                "4":"\n Γάμον νόμιζε τὴν πρᾶσιν καὶ\nπροῖκα τὴν τιμήν· Μιλησία σήμερον ἡ Συρακουσία\n \nδοξάτω. Μάθε, δέσποτα, ὅτι Διονύσιον οὔτε ὡς\nἄνδρα οὔτε ὡς κύριον ἠδίκηκα. Πρῶτον μὲν γὰρ οὐ\nγενομένην, ἀλλ̓ ὡς μέλλουσαν μοιχείαν ἐγκαλεῖ, καὶ\nπρᾶξιν οὐκ ἔχων εἰπεῖν· ἀναγινώσκει γραμματεῖα\nκενά.\n \n ",
                "5":"\n Τὰς δὲ τιμωρίας οἱ νόμοι τῶν ἔργων λαμβάνουσι.\nΠροφέρεις ἐπιστολήν. Ἐδυνάμην εἰπεῖν ʽοὐ\nγέγραφα· χεῖρα ἐμὴν οὐκ ἔχεις· Καλλιρρόην Χαιρέας\nζητεῖ· κρῖνε τοίνυν μοιχείας ἐκεῖνον.ʼ ʽΝαἲ\nφής· ʽἀλλὰ Χαιρέας μὲν τ̔??ʼθνηκε, σὺ δ̓ ὀνόματι τοῦ\nνεκροῦ τὴν γυναῖκά μου διέφθειρας.ʼ Προκαλῇ με,\n \n ",
                "6":"\n Διονύσιε, πρόκλησιν οὐδαμῶς σοι συμφέρουσαν.\nΜαρτύρομαι· φίλος εἰμί σου καὶ ξένος. Ἀπόστηθι\nτῆς κατηγορίας· συμφέρει σοι. Βασιλέως δεήθητι\nπαραπέμψαι τὴν δίκην. Παλινῳδίαν εἰπὲ ʽΜιθριδάτης\n οὐδὲν ἀδικεῖ· μάτην ἐμεμψάμην αὐτόν.ʼ Ἂν δὲ\nἐπιμείνῃς, μετανοήσεις· κατὰ σαυτοῦ τὴν ψῆφον\nοἴσεις. Προλέγω σοι, Καλλιρρόην ἀπολεῖς. Οὐκ\nἐμὲ βασιλεὺς ἀλλὰ δὲ μοιχὸν εὑρήσει.” \n ",
                "7":"\n Ταῦτα εἰπὼν ἐσίγησεν· ἅπαντες δὲ εἰς Διονύσιον\n ἀπέβλεψαν θέλοντες μαθεῖν, αἱρέσεως αὐτῷ\nπροτεθείσης, πότερον ἀφίσταται τῆς κατηγορίας ἢ\nβεβαίως ἐμμένει. Τὸ γὰρ αἰνιττόμενον ὑπὸ Μιθριδάτου\nτί ποτε ᾖν αὐτοὶ μὲν οὐ συνίεσαν, Διονύσιον\nδὲ ὑπελάμβανον εἰδέναι. Κἀκεῖνος δὲ ἠγνόει, μηδέποτ̓\nἂν ἐλπίσας ὅτι Χαιρέας ζῇ.\n \n ",
                "8":"\n Ἔλεγεν οὖν “εἰπὲ” φησὶν “ὅ τι ποτὲ καὶ θέλεις· οὐδὲ γὰρ ἐξαπατήσεις\nμε σοφίσμασι καὶ οὐκ ἀξιοπίστοις ἀπειλαῖς, οὐδ̓\nεὑρεθήσεταί ποτε Διονύσιος συκοφαντῶν.” \n ",
                "9":"\n Ἔνθεν ἑλὼν ὁ Μιθριδάτης φωνὴν ἐπῆρε καὶ\n ὥσπερ ἐπὶ θειασμὸν “θεοὶ” φησὶ “βασίλειοι ἐπουράνιοί\nτε καὶ ὑποχθόνιοι, βοηθήσατε ἀνδρὶ ἀγαθῷ,\nπολλάκις ὑμῖν εὐξαμένῳ δικαίως καὶ θύσαντι μεγαλοπρεπῶς·\n \nἀπόδοτέ μοι τὴν ἀμοιβὴν τῆς εὐσεβείας\nσυκοφαντουμένῳ· χρήσατέ μοι κἂν εἰς τὴν δίκην\nΧαιρέαν. Φάνηθι, δαῖμον ἀγαθέ· καλεῖ σε ἡ σὴ\nΚαλλιρρόη· μεταξὺ δὲ ἀμφοτέρων, ἐμοῦ τε καὶ Διονυσίου\nστὰς εἶπον βασιλεῖ τίς ἐστιν ἐξ ἡμῶν μοιχός.” \n "
            },
            "7":{
                "0":"\n \n Ἔτι δὲ λέγοντος ʽοὕτω γὰρ ἦν διατεταγμένον̓\nπροῆλθε Χαιρέας αὐτός. Ἰδοῦσα δὲ ἡ Καλλιρρόη\nἀνέκραγε “Χαιρέα, ζῇς;” καὶ ὥρμησεν αὐτῷ προσδραμεῖν·\nκατέσχε δὲ Διονύσιος καὶ μέσος γενόμενος οὐκ\nεἴασεν ἀλλήλοις περιπλακῆναι.\n \n ",
                "1":"\n Τίς ἂν φράσειε κατ̓\nἀξίαν ἐκεῖνο τὸ σχῆμα τοῦ δικαστηρίου; ποῖος ποιητὴς\nἐπὶ σκηνῆς παράδοξον μῦθον οὕτως εἰσήγαγεν;\nἔδοξας ἂν ἐν θεάτρῳ παρεῖναι μυρίων παθῶν πλήρει·\nπάντα ἦν ὁμοῦ, δάκρυα, χαρά, θάμβος, ἔλεος,\n \n ",
                "2":"\n ἀπιστία, εὐχαί. Χαιρέαν ἐμακάριζον, Μιθριδάτῃ\nσυνέχαιρον, συνελυποῦντο Διονυσίῳ, περὶ Καλλιρρόης\nἠπόρουν. Μάλιστα γὰρ ἦν ἐκείνη τεθορυβημένη\nκαὶ ἄναυδος εἱστήκει, μόνον ἀναπεπταμένοις\nτοῖς ὀφθαλμοῖς εἰς Χαιρέαν ἀποβλέπουσα· ἐδόκει\nδ̓ ἄν μοι καὶ βασιλεὺς τότε θέλειν Χαιρέας εἶναι.\n \n ",
                "3":"\n Συνήθης μὲν οὖν καὶ πρόχειρος πᾶσι τοῖς ἀντερασταῖς\nπόλεμος· ἐκείνοις δὲ καὶ μᾶλλον πρὸς ἀλλήλους\nἐξῆψε φιλονεικίαν τὸ ἆθλον βλεπόμενον, ὥστε,\nεἰ μὴ διὰ τὴν αἰδῶ τὴν πρὸς βασιλέα, κἂν χεῖρας ἀλλήλοις\nπροσέβαλλον.\n \n ",
                "4":"\n Προῆλθον δὲ μέχρι ῥημάτων.\nΧαιρέας μὲν ἔλεγε “πρῶτός εἰμι ἀνήρ,” Διονύσιος δὲ “ἐγὼ βεβαιότερος.” “Μὴ γὰρ ἀφῆκα τὴν γυναῖκα;” “Ἀλλ̓ ἔθαψας αὐτήν.” “Δεῖξον γάμου διάλυσιν.” “Τὸν τάφον ὁρᾷς.” “Ἐμοὶ πατὴρ ἐξέδωκεν.” “Ἐμοὶ\nδὲ αὐτὴ ἑαυτήν.” “Ἀνάξιος εἶ τῆς Ἑρμοκράτους\nθυγατρός.” “Σὺ μᾶλλον ὁ παρὰ Μιθριδάτῃ δεδεμένος.” “Ἀπαιτῶ Καλλιρρόην.” “Ἐγὼ δὲ κατέχω.” “Σὺ τὴν ἀλλοτρίαν κρατεῖς.” “Σὺ τὴν σὴν ἀπέκτεινας.” \n ",
                "5":"\n “Μοιχέ.” “Φονεῦ.” Ταῦτα πρὸς ἀλλήλους μαχόμενοι·\nοἱ δ̓ ἄλλοι πάντες ἤκουον οὐκ ἀηδῶς. Καλλιρρόη\nμὲν εἱστήκει κάτω βλέπουσα καὶ κλάουσα,\n Χαιρέαν φιλοῦσα, Διονύσιον αἰδουμένη· βασιλεὺς\nδὲ μεταστησάμενος ἅπαντας, ἐβουλεύετο μετὰ τῶν\nφίλων οὐκέτι περὶ Μιθριδάτου, λαμπρῶς γὰρ ἀπελογήσατο,\nἀλλὰ εἰ χρὴ διαδικασίαν προθεῖναι περὶ\nτῆς γυναικός.\n \n ",
                "6":"\n Καὶ τοῖς μὲν ἐδόκει μὴ βασιλικὴν εἶναι\n τὴν κρίσιν· “τῆς μὲν γὰρ Μιθριδάτου κατηγορίας\nεἰκότως ἤκουσας, σατράπης γὰρ ἦν,” τούτους δὲ\nἰδιώτας πάντας εἶναι· οἱ δὲ πλείονες τἀναντία συνεβούλευον\nκαὶ διὰ τὸν πατέρα τῆς γυναικὸς οὐκ ἄχρηστον\nγενόμενον τῇ βασιλέως οἰκίᾳ καὶ ὅτι οὐκ ἔξωθεν\n ἐκάλει τὴν κρίσιν ἐπ̓ αὐτόν, ἀλλὰ σχεδὸν μέρος\nοὖσαν ἧς ἐδίκαζεν ἤδη· τὴν γὰρ ἀληθεστάτην αἰτίαν\nοὐκ ἤθελον ὁμολογεῖν, ὅτι τὸ τῆς Καλλιρρόης κάλλος\nδυσαπόσπαστον τοῖς ὁρῶσι.\n \n ",
                "7":"\n Πάλιν οὖν προσκαλεσάμενος\nοὓς μετεστήσατο “Μιθριδάτην μὲν” εἶπεν “ἀφίημι, καὶ ἀπίτω τῆς ὑστεραίας ἐπὶ τὴν σατραπείαν\nτὴν ἰδίαν δῶρα παῤ ἐμοῦ λαβών· Χαιρέας δὲ\nκαὶ Διονύσιος λεγέτωσαν ἑκάτερος ἅπερ ἔχει δίκαια\nπερὶ τῆς γυναικός· προνοεῖσθαι γάρ με δεῖ τῆς θυγατρὸς\nἙρμοκράτους τοῦ καταπολεμήσαντος Ἀθηναίους\n \n ",
                "8":"\n τοὺς ἐμοί τε καὶ Πέρσαις ἐχθίστους.” Ῥηθείσης\nδὲ τῆς ἀποφάσεως Μιθριδάτης μὲν προσεκύνησεν,\nἀπορία δὲ τοὺς ἄλλους κατέλαβεν. Ἰδὼν δὲ\nβασιλεὺς ἀμηχανοῦντας αὐτοὺς “οὐκ ἐπείγω” φησὶν “ὑμᾶς, ἀλλὰ συγχωρῶ παρασκευασαμένους ὑμᾶς ἐπὶ\n τὴν δίκην ἥκειν. Δίδωμι δὲ πέντε ἡμερῶν διάστημα·\nἐν δὲ τῷ μεταξὺ Καλλιρρόης ἐπιμελήσεται Στάτειρα\nἡ ἐμὴ γυνή· οὐ γάρ ἐστι δίκαιον μέλλουσαν αὐτὴν\n \nκρίνεσθαι περὶ ἀνδρὸς μετὰ ἀνδρὸς ἥκειν ἐπὶ τὴν κρίσιν.” \n ",
                "9":"\n Ἐξῄεσαν οὖν τοῦ δικαστηρίου οἱ μὲν ἄλλοι πάντες\nσκυθρωποί, μόνος δὲ Μιθριδάτης γεγηθώς. Λαβὼν\nδὲ τὰ δῶρα καὶ τὴν νύκτα καταμείνας ἕωθεν εἰς\nΚαρίαν ὥρμησε λαμπρότερος ἢ πρόσθεν.\n \n "
            },
            "8":{
                "0":"\n \n Τὴν δὲ Καλλιρρόην εὐνοῦχοι παραλαβόντες ἤγαγον\nπρὸς τὴν βασιλίδα, μηδὲν αὐτῇ προειπόντες·\nὅταν γὰρ πέμψῃ βασιλεύς, οὐκ ἀπαγγέλλεται. Θεασαμένη\nδὲ αἰφνίδιον ἡ Στάτειρα τῆς κλίνης ἀνέθορε\nδόξασα Ἀφροδίτην ἐφεστάναι, καὶ γὰρ ἐξαιρέτως\nἐτίμα τὴν θεόν·\n \n ",
                "1":"\n ἡ δὲ προσεκύνησεν. Ὁ δὲ εὐνοῦχος\nνοήσας τὴν ἔκπληξιν αὐτῆς “Καλλιρρόη” φησὶν “αὕτη\nἐστί· πέπομφε δὲ αὐτὴν βασιλεύς, ἵνα παρὰ σοὶ φυλάττηται\nμέχρι τῆς δίκης.” ἀσμένη τοῦτο ἤκουσεν\nἡ Στάτειρα καὶ πᾶσαν ἀφεῖσα γυναικείαν φιλονεικίαν\nεὐνουστέρα τῇ Καλλιρρόῃ διὰ τὴν τιμὴν ἐγένετο·\n \n ",
                "2":"\n ἠγάλλετο γὰρ τῇ παρακαταθήκῃ. Λαβομένη δὲ\nτῆς χειρὸς αὐτῆς “θάρρει” φησίν, “ὦ γύναι, καὶ\nπαῦσαι δακρύσυσα· χρηστός ἐστι βασιλεύς. Ἕξεις\nἄνδρα, ὃν θέλεις· ἐντιμότερον μετὰ τὴν κρίσιν γαμηθήσῃ.\nΒάδιζε δὲ καὶ ἀναπαύου νῦν, κέκμηκας\nγάρ, ὡς ὁρῶ, καὶ ἔτι τὴν ψυχὴν ἔχεις τεταραγμένην.” Ἡδέως ἡ Καλλιρρόη τοῦτο ἤκουσεν, ἐπεθύμει γὰρ\nἠρεμίας.\n \n ",
                "3":"\n Ὡς οὖν κατεκλίθη, καὶ εἴασαν αὐτὴν ἡσυχάζειν,\nἁψαμένη τῶν ὀφθαλμῶν “εἴδετε” φησὶ “Χαιρέαν ὑμεῖς ἀληθῶς; ἐκεῖνος ἦν Χαιρέας οὑμός,\nἢ καὶ τοῦτο πεπλάνημαι; τάχα γὰρ Μιθριδάτης διὰ\nτὴν δίκην εἴδωλον ἔπεμψε· λέγουσι γὰρ ἐν Πέρσαις\nεἶναι μάγους.\n \n ",
                "4":"\n Ἀλλὰ καὶ ἐλάλησε καὶ πάντα εἶπεν ὡς\nεἰδώς. Πῶς οὖν ὑπέμεινέ μοι μὴ περιπλακῆναι;\nμηδὲ καταφιλήσαντες ἀλλήλους διελύθημεν.” Ταῦτα\n \nδιαλογιζομένης ἠκούετο ποδῶν ψόφος καὶ κραυγαὶ\nγυναικῶν· πᾶσαι γὰρ συνέτρεχον πρὸς τὴν βασιλίδα,\nνομίζουσαι πολλὴν ἐξουσίαν ἔχειν Καλλιρρόην ἰδεῖν.\n \n ",
                "5":"\n Ἡ δὲ Στάτειρα εἶπεν “ἀφῶμεν αὐτήν· διάκειται\n γὰρ πονήρως· ἔχομεν δὲ ἡμέρας καὶ βλέπειν καὶ\nἀκούειν καὶ λαλεῖν.” Λυπούμεναι δὲ ἀπῄεσαν καὶ\nτῆς ὑστεραίας ἕωθεν ἀφικνοῦνται· καὶ τοῦτο πάσαις\nταῖς ἡμέραις ἐπράττετο μετὰ σπουδῆς, ὥστε πολυανθρωποτέραν\nγενέσθαι τὴν βασιλέως οἰκίαν.\n \n ",
                "6":"\n Ἀλλὰ\n καὶ βασιλεὺς πρὸς τὰς γυναῖκας εἰσῄει συνεχέστερον,\nὡς δῆθεν πρὸς Στάτειραν. Ἐπέμπετο δὲ\nΚαλλιρρόῃ δῶρα πολυτελῆ, καὶ παῤ οὐδενὸς ἐλάμβανε,\nφυλάττουσα τὸ σχῆμα γυναικὸς ἀτυχούσης,\nμελανείμων, ἀκόσμητος, καθημένη. Ταῦτα καὶ λαμπροτέραν\n αὐτὴν ἀπεδείκνυε. Πυθομένης δὲ τῆς βασιλίδος\nὁπότερον ἄνδρα βούλοιτο μᾶλλον, οὐδὲν ἀπεκρίνατο,\nἀλλὰ μόνον ἔκλαυσε.\n \n ",
                "7":"\n Καλλιρρόη μὲν οὖν ἐν τούτοις ἦν, Διονύσιος\nδὲ ἐπειρᾶτο μὲν φέρειν τὰ συμβαίνοντα γενναίως,\n διά τε φύσεως εὐστάθειαν καὶ διὰ παιδείας ἐπιμέλειαν,\nτὸ δὲ παράδοξον τῆς συμφορᾶς καὶ τὸν ἀνδρεῖον\nἐκστῆσαι δυνατώτατον ὑπῆρχεν·\n \n ",
                "8":"\n ἐξεκάετο\nγὰρ σφοδρότερον ἢ ἐν Μιλήτῳ. Ἀρχόμενος γὰρ τῆς\nἐπιθυμίας μόνου τοῦ κάλλους ἐραστὴς ἦν, τότε δὲ\n πολλὰ προσεξῆπτε τὸν ἔρωτα, συνήθεια καὶ τέκνων\nεὐεργεσία καὶ ἀχαριστία καὶ ζηλοτυπία καὶ μάλιστα\nτὸ ἀπροσδόκητον. \n "
            },
            "9":{
                "0":"\n \nἘξαίφνης οὖν ἀνεβόα πολλάκις “ποῖος οὗτος ἐπ̓\nἐμοῦ Πρωτεσίλεως ἀνεβίω; τίνα τῶν ὑποχθονίων\n θεῶν ἠσέβησα, ἵνα εὕρω μοι νεκρὸν ἀντεραστήν, οὗ\nτάφον ἔχω; δέσποινα Ἀφροδίτη, σύ με ἐνήδρευσας,\nἣν ἐν τοῖς ἐμοῖς ἱδρυσάμην, ᾗ θύω πολλάκις. Τί γὰρ\n \nἔδειξάς μοι Καλλιρρόην, ἣν φυλάττειν οὐκ ἔμελλες;\n \n ",
                "1":"\n τί δὲ πατέρα ἐποίεις τὸν οὐδὲ ἄνδρα ὄντα;” Μεταξὺ\nδὲ περιπτυξάμενος τὸν υἱὸν ἔλεγε κλάων “τέκνον\nἄθλιον, πρότερον μὲν εὐτυχῶς δοκοῦν μοι γεγονέναι,\nνῦν δὲ ἀκαίρως· ἔχω γάρ σε μητρὸς κληρονομίαν καὶ\nἔρωτος ἀτυχοῦς ὑπόμνημα.\n \n ",
                "2":"\n Παιδίον μὲν εἶ, πλὴν οὐ\nπαντελῶς ἀναίσθητον ὧν ὁ πατήρ σου δυστυχεῖ.\nΚακὴν ἀποδημίαν ἤλθομεν· οὐκ ἔδει Μίλητον καταλιπεῖν·\nΒαβυλὼν ἡμᾶς ἀπολώλεκε. Τὴν μὲν πρώτην\nδίκην νενίκημαι· Μιθριδάτης μου κατηγόρει·\nπερὶ δὲ τῆς δευτέρας μᾶλλον φοβοῦμαι· οὐδὲ γὰρ\nμείων ὁ κίνδυνος· δύσελπιν δέ με πεποίηκε τῆς δίκης\nτὸ προοίμιον.\n \n ",
                "3":"\n Ἄκριτος ἀφῄρημαι γυναικὸς καὶ\nπερὶ τῆς ἐμῆς ἀγωνίζομαι πρὸς ἕτερον, καί, τὸ τούτου\nχαλεπώτερον, οὐκ οἶδα Καλλιρρόη τίνα θέλει.\nΣὺ δέ, τέκνον, ὡς παρὰ μητρὸς δύνασαι μαθεῖν.\nΚαὶ νῦν ἄπελθε καὶ ἱκέτευσον ὑπὲρ τοῦ πατρός.\n \n ",
                "4":"\n Κλαῦσον, καταφίλησον, εἰπὲ ʽμῆτερ, ὁ πατήρ μου\nφιλεῖ σε,ʼ ὀνειδίσῃς δὲ μηδέν. Τί λέγεις, παιδαγωγέ;\nοὐδεὶς ὑμᾶς ἐᾷ τοῖς βασιλείοις εἰσελθεῖν; ὦ\nτυραννίδος δεινῆς. Ἀποκλείουσιν υἱὸν πρὸς μητέρα\nπατρὸς ἥκοντα πρεσβευτήν.” \n ",
                "5":"\n Διονύσιος μὲν οὖν διέτριβεν ἄχρι τῆς κρίσεως\nμάχην βραβεύων ἔρωτος καὶ λογισμοῦ, Χαιρέαν δὲ\nπένθος κατεῖχεν ἀπαρηγόρητον. Προσποιησάμενος\nοὖν νοσεῖν ἐκέλευσε Πολυχάρμῳ παραπέμψαι Μιθριδάτην,\nὡς εὐεργέτην ἀμφοῖν· μόνος δὲ γενόμενος\nἧψε βρόχον, καὶ μέλλων ἐπ̓ αὐτὸν ἀναβαίνειν “εὐτυχέστερον μὲν” εἶπεν “ἀπέθνησκον, εἰ ἐπὶ τὸν\nσταυρὸν ἀνέβαινον, ὃν ἔπηξέ μοι κατηγορία ψευδὴς\nἐν Καρίᾳ δεδεμένῳ· τότε μὲν γὰρ ἀπηλλαττόμην\nζωῆς ἠπατημένος ὑπὸ Καλλιρρόης φιλεῖσθαι, νῦν\n \nδὲ ἀπολώλεκα οὐ μόνον τὸ ζῆν, ἀλλὰ καὶ τοῦ θανάτου\nτὴν παραμυθίαν.\n \n ",
                "6":"\n Καλλιρρόη με ἰδοῦσα οὐ προσῆλθεν,\nοὐ κατεφίλησεν· ἐμοῦ παρεστῶτος ἄλλον ᾐδεῖτο.\nΜηδὲν δυσωπείσθω· φθάσω τὴν κρίσιν· οὐ περιμενῶ\n τέλος ἄδοξον. Οἶδα ὅτι μικρὸς ἀνταγωνιστής\nεἰμι Διονυσίου, ξένος ἄνθρωπος καὶ πένης καὶ ἀλλότριος\nἤδη. Σὺ μὲν εὐτυχοίης, ὦ γύναι· γυναῖκα γάρ\nσε καλῶ, κἂν ἕτερον φιλῇς. Ἐγὼ δὲ ἀπέρχομαι καὶ\nοὐκ ἐνοχλῶ τοῖς σοῖς γάμοις. Πλούτει καὶ τρύφα καὶ\n τῆς Ἰωνίας ἀπόλαυε πολυτελείας. Ἔχε ὃν θέλεις.\n \n ",
                "7":"\n Ἀλλὰ νῦν ἀληθῶς ἀποθανόντος Χαιρέου αἰτοῦμαί σε,\nΚαλλιρρόη, χάριν τελευταίαν. Ὅταν ἀποθάνω, πρόσελθέ\nμου τῷ νεκρῷ καὶ εἰ μὲν δύνασαι κλαῦσον\nʽτοῦτο γὰρ ἐμοὶ καὶ ἀθανασίας γενήσεται μεῖζον̓, εἰπὲ\n δὲ προσκύψασα τῇ στήλῃ, κἂν ἀνήρ, κἂν βρέφος ὁρᾷ,\nʽοἴχῃ, Χαιρέα, νῦν ἀληθῶς· νῦν ἀπέθανες· ἐγὼ\n \n ",
                "8":"\n γὰρ ἔμελλον ἐπὶ βασιλέως αἱρεῖσθαι σέ.ʼ Ἀκούσομαί\nσου, γύναι· τάχα καὶ πιστεύσω. Ἐνδοξότερόν με\nποιήσεις τοῖς κάτω δαίμοσιν.\n Εἰ δὲ θανόντων περ καταλήθοντ̓ εἰν ἀΐδαο,\nαὐτὰρ ἐγὼ καὶ. κεῖθι φίλης μεμνήσομαί\nσου.” Τοιαῦτα ὀδυράμενος κατεφίλει τὸν βρόχον “σύ\nμοι” λέγων “παραμυθία καὶ συνή γορος · διὰ σὲ\nνικῶ·\n \n ",
                "9":"\n σύ με Καλλιρρόης μᾶλλον ἔστερξας.” Ἀναβαίνοντος\n αὐτοῦ καὶ τῷ αὐχένι περιάπτοντος ἐπέστη\nΠολύχαρμος ὁ φίλος καὶ ὡς μεμηνότα κατεῖχε, λοιπὸν\nμηκέτι παρηγορεῖν δυνάμενος. Ἤδη δὲ καὶ ἡ\nπροθεσμία τῆς δίκης καθειστήκει. \n "
            }
        },
        "5":{
            "0":{
                "0":"\n \n\n Ἐπεὶ δὲ ἔμελλε βασιλεὺς τῇ ὑστεραίᾳ δικάζειν\nπότερον Χαιρέου γυναῖκα Καλλιρρόην εἶναι δεῖ ἢ\nΔιονυσίου, μετέωρος ἦν πᾶσα Βαβυλών, καὶ ἐν οἰκίαις\nτε πρὸς ἀλλήλους καὶ ἐν τοῖς στενωποῖς οἱ\nἀπαντῶντες ἔλεγον “αὔριον τῆς Καλλιρρόης οἱ γάμοι.\n \n ",
                "1":"\n Τίς εὐτυχέστερος ἄρα;” Διέσχιστο δὲ ἡ πόλις,\nκαὶ οἱ μὲν Χαιρέᾳ σπεύδοντες ἔλεγον “πρῶτος ἦν\nἀνήρ, παρθένον ἔγημεν, ἐρῶσαν ἐρῶν· πατὴρ ἐξέδωκεν\nαὐτῷ, πατρὶς ἔθαψε· τοὺς γάμους οὐκ ἀπέλιπεν,\nἀπελείφθη· Διονύσιος δὲ ἠγόρασεν, οὐκ\nἔγημεν· λῃσταὶ ἐπώλησαν· οὐκ ἐξὸν δὲ τὴν ἐλευθέραν\n \n ",
                "2":"\n ἀγοράσαι.” Οἱ δὲ Διονυσίῳ σπεύδοντες ἀντέλεγον\nπάλιν “ἐξήγαγε πειρατῶν παῤ οὐδὲν μέλλουσαν\nφονεύεσθαι· τάλαντον ἔδωκεν ὑπὲρ τῆς σωτηρίας\nαὐτῆς· πρῶτον ἔσωσεν, εἶτα ἔγημε· Χαιρέας\nδὲ γήμας ἀπέκτεινε· μνημονεύειν ὀφείλει Καλλιρρόη\nτοῦ γάμου· χρηστὸν δὲ Διονυσίῳ πρόσεστιν εἰς τὸ\n \n ",
                "3":"\n νικᾶν ὅτι καὶ τέκνον ἔχουσι κοινόν.” Ταῦτα μὲν οὖν\nοἱ ἄνδρες· αἱ δὲ γυναῖκες οὐκ ἐρρητόρευον μόνον,\nἀλλὰ καὶ συνεβούλευον ὡς παρούσῃ “Καλλιρρόη, μὴ\nπροῇς τὸν παρθένιον· ἑλοῦ τὸν πρῶτον φιλήσαντα,\nτὸν πολίτην, ἵνα καὶ τὸν πατέρα ἴδῃς· εἰ δὲ μή, ζήσεις\n \n ",
                "4":"\n ἐπὶ ξένης ὡς φυγάς·” αἱ δ̓ ἕτεραι “τὸν εὐεργέτην\nἑλοῦ, τὸν σώσαντα, μὴ τὸν ἀποκτείναντα· τί δὲ\nἂν πάλιν ὀργισθῇ Χαιρέας; Πάλιν τάφος. Μὴ προδῷς\nτὸν υἱόν· τίμησον τὸν πατέρα τοῦ τέκνου.” Τοιαῦτα διαλαλούντων ἦν ἀκούειν, ὥστε εἶπεν ἄν τις\nὅλην Βαβυλῶνα εἶναι δικαστήριον.\n \n ",
                "5":"\n Νὺξ ἐκείνη τελευταία πρὸ τῆς δίκης ἐφειστήκει·\n \nκατέκειντο δὲ οἱ βασιλεῖς οὐχ ὁμοίους λαμβάνοντες\nλογισμούς, ἀλλὰ ἡ μὲν βασιλὶς ηὔχετο ἡμέραν γενέσθαι\nτάχιον, ἵνα ἀπόθηται τὴν παρακαταθήκην ὡς\nφορτίον· ἐβάρει γὰρ αὐτὴν τὸ κάλλος γυναικὸς\n ἀντισυγκρινόμενον ἐγγύς· ὑπώπτευε δὲ καὶ βασιλέως\nτὰς πυκνὰς εἰσόδους καὶ τὰς ἀκαίρους φιλοφροσύνας.\n \n ",
                "6":"\n Πρότερον μὲν γὰρ σπανίως εἰς τὴν γυναικωνῖτιν\nεἰσῄει· ἀφ̓ οὗ δὲ Καλλιρρόην εἶχεν ἔνδον,\nσυνεχῶς ἐφοίτα. Παρεφύλαττε δὲ αὐτὸν καὶ ἐν ταῖς\n ὁμιλίαις ἡσυχῆ Καλλιρρόην ὑποβλέποντα, καὶ τοὺς\nὀφθαλμοὺς κλέπτοντας μὲν τὴν θέαν, αὐτομάτως δὲ\nἐκεῖ φερομένους.\n \n ",
                "7":"\n Στάτειρα μὲν οὗν ἡδεῖαν ἡμέραν\nἐξεδέχετο, βασιλεὺς δὲ οὐχ ὁμοίαν, ἀλλ̓ ἠγρύπνει δἰ\nὅλης τῆς νυκτὸς\n ἄλλοτ̓ ἐπὶ πλευρὰς κατακείμενος, ἄλλοτε δ̓ αὖτε\nὕπτιος, ἄλλοτε δὲ πρηνής,\nἐννοούμενος καθ̓ αὑτὸν καὶ λέγων “πάρεστιν ἡ κρίσις·\nὁ γὰρ προπετὴς ἐγὼ σύντομον ἔδωκα προθεσμίαν.\nΤί οὖν μέλλομεν πράττειν ἕωθεν; ἄπεισι\n Καλλιρρόη λοιπὸν εἰς Μίλητον ἢ εἰς Συρακούσας.\n \n ",
                "8":"\n Ὀφθαλμοὶ δυστυχεῖς, μίαν ὥραν ἔχετε λοιπὸν ἀπολαῦσαι\nτοῦ καλλίστου θεάματος· εἶτα γενήσεται δοῦλος\nἐμὸς εὐτυχέστερος ἐμοῦ. Σκέψαι τί σοι πρακτέον\nἐστίν, ὧ ψυχή· κατὰ σαυτὴν γενοῦ· σύμβουλον οὐκ\n ἔχεις ἄλλον· ἔρωτος σύμβουλός ἐστιν αὐτὸς ὁ ἔρως.\n \n ",
                "9":"\n Πρῶτον οὖν ἀπόκριναι σεαυτῷ. Τίς εἶ; Καλλιρρόης\nἐραστὴς ἢ δικαστής; μὴ ἐξαπάτα σεαυτόν. Ἀρνῇ μέν,\nἀλλὰ ἐρᾷς· ἐλεγχθήσῃ δὲ μᾶλλον, ὅταν αὐτὴν μὴ\nβλέπῃς. Τί οὖν; σεαυτὸν θέλεις λυπεῖν; Ἥλιος προπάτωρ\n σὸς ἐξεῖλέ σοι τοῦτο τὸ ζῶον, κάλλιστον ὧν\nαὐτὸς ἐφορᾷ, σὺ δ̓ ἀπελαύνεις τὸ δῶρον τοῦ θεοῦ.\n \n ",
                "10":"\n Πάνυ γοῦν ἐμοὶ μέλει Χαιρέου καὶ Διονυσίου, δούλων\n \nἐμῶν ἀδόξων, ἵνα βραβεύω τοὺς ἐκείνων γάμους\nκαὶ ὁ μέγας βασιλεὺς ἔργον διαπράττωμαι προμνηστρίας\nγραΐδος. Ἀλλὰ ἔφθην ἀναδέξασθαι τὴν κρίσιν\nκαὶ πάντες τοῦτ̓ ἴσασι.\n \n ",
                "11":"\n Μάλιστα δὲ Στάτειραν\nαἰδοῦμαι. Μήτε οὖν δημοσίευε τὸν ἔρωτα μήτε τὴν\nδίκην ἀπάρτιζε. Ἀρκεῖ σοι Καλλιρρόην κἂν βλέπειν·\nὑπέρθου τὴν κρίσιν· τοῦτο γὰρ ἔξεστι καὶ ἰδιώτῃ δικαστῇ.” \n "
            },
            "1":{
                "0":"\n \n Ἡμέρας οὖν φανείσης οἱ μὲν ὑπηρέται τὸ βασιλικὸν\nἡτοίμαζον δικαστήριον· τὸ δὲ πλῆθος συνέτρεχεν\nἐπὶ τὰ βασίλεια, καὶ ἐδονεῖτο πᾶσα Βαβυλών.\nὭσπερ δὲ ἐν Ὀλυμπίοις τοὺς ἀθλητὰς ἔστι θεάσασθαι\nπαραγινομένους ἐπὶ τὸ στάδιον μετὰ παραπομπῆς,\nοὕτω δὴ κἀκείνους. Τὸ μὲν δοκιμώτατον Περσῶν\nπλῆθος παρέπεμπε Διονύσιον, ὁ δὲ δῆμος Χαιρέαν.\n \n ",
                "1":"\n Συνευχαὶ δὲ καὶ ἐπιβοήσεις μυρίαι τῶν σπευδόντων\nἑκατέροις, ἐπευφημούντων “σὺ κρείττων,\nσὺ νικᾷς.” Ἦν δὲ τὸ ἆθλον οὐ κότινος, οὐ μῆλα, οὐ\nπίτυς, ἀλλὰ κάλλος τὸ πρῶτον, ὑπὲρ οὗ δικαίως ἂν\nἤρισαν καὶ θεοί. Βασιλεὺς δὲ καλέσας τὸν εὐνοῦχον\nἎρταξάτην, ὃς ἦν αὐτῷ μέγιστος, “ὄναρ μοὶ” φησὶν “ἐπιστάντες βασίλειοι θεοὶ θυσίαν ἀπαιτοῦσι καὶ δεῖ\nμε πρῶτον ἐκτελέσαι τὰ τῆς εὐσεβείας.\n \n ",
                "2":"\n Παράγγειλον\nοὖν τριάκοντα ἡμερῶν ἱερομηνίαν ἑορτάζειν πᾶσαν\nτὴν Ἀσίαν ἀφεμένην δικῶν τε καὶ πραγμάτων.” Ὁ\nδὲ εὐνοῦχος τὸ προσταχθὲν ἀπήγγειλε, πάντα δὲ εὐθὺς\nμεστὰ θυόντων ἐστεφανωμένων.\n \n ",
                "3":"\n Αὐλὸς ἤχει\nκαὶ σύριγξ ἐκελάδει καὶ ᾅδοντος ἠκούετο μέλος· ἐθυμιᾶτο\n τὰ πρόθυρα, καὶ πᾶς στενωπὸς συμπόσιον ἦν,\nκνίσση δ̓ οὐρανὸν ἷκεν ἑλισσομένη περὶ καπνῷ,\nβασιλεὺς δὲ μεγαλοπρεπεῖς θυσίας παρέστησε τοῖς\nβωμοῖς. Τότε πρῶτον καὶ Ἔρωτι ἔθυσε καὶ πολλὰ\n \nπαρεκάλεσεν Ἀφροδίτην, ἵνα αὐτῷ βοηθῇ πρὸς τὸν υἱόν.\n \n ",
                "4":"\n Πάντων δὲ ἐν θυμηδίαις ὄντων μόνοι τρεῖς ἐλυποῦντο,\nΚαλλιρρόη, Διονύσιος καὶ πρὸ τούτων Χαιρέας.\n Καλλιρρόη δὲ οὐκ ἐδύνατο λυπεῖσθαι φανερῶς\nἐν τοῖς βασιλείοις, ἀλλ̓ ἡσυχῆ καὶ λανθάνουσα\nὑπέστενε καὶ τῇ ἑορτῇ κατηρᾶτο. Διονύσιος δ̓ ἑαυτῷ,\nδιότι Μίλητον κατέλιπε. “Φέρε” φησίν, “ὦ τλῆμον,\nτὴν ἑκούσιον συμφοράν· ἑαυτῷ γὰρ αἴτιος\nτούτων.\n \n ",
                "5":"\n Ἐξῆν σοι Καλλιρρόην ἔχειν καὶ Χαιρέου\nζῶντος. Σὺ ἦς ἐν Μιλήτῳ κύριος, καὶ οὐδὲ ἡ ἐπιστολὴ\nΚαλλιρρόῃ τότε σοῦ μὴ θέλοντος ἐδόθη. Τίς\nἂν εἶδε; τίς ἂν προσῆλθε; φέρων δὲ σεαυτὸν εἰς μέσους\nἔρριψας τοὺς πολεμίους.\n \n ",
                "6":"\n Καὶ εἴθε σεαυτὸν μόνον·\n νῦν δὲ καὶ τὸ τῆς ψυχῆς σου τιμιώτερον κτῆμα.\nΔιὰ τοῦτο πανταχόθεν σοι πόλεμος κεκίνηται. Τί\nδικάζῃ, ἀνόητε; Χαιρέαν ἀντίδικον ἔχεις· κατεσκεύασας\nσεαυτῷ δεσπότην ἀντεραστήν. Νῦν βασιλεὺς καὶ\nὀνείρατα βλέπει, καὶ ἀπαιτοῦσιν αὐτὸν θυσίας οἷς\nκαθ̓ ἡμέραν θύει.\n \n ",
                "7":"\n Ὢ τῆς ἀναισχυντίας. Παρέλκει\nτις τὴν κρίσιν, ἔνδον ἔχων ἀλλοτρίαν γυναῖκα, καὶ\nὁ τοιοῦτος εἶναι λέγει δικαστής.” Τοιαῦτα μὲν ὠδύρετο\nΔιονύσιος, Χαιρέας δὲ οὐχ ἥπτετο τροφῆς, οὐδὲ\nὅλως ἤθελε ζῆν. Πολυχάρμου δὲ τοῦ φίλου κωλύοντος\n αὐτὸν ἀποκαρτερεῖν “σύ μοι πάντων” εἷπε “πολεμιώτατος\nὑπάρχεις φίλου σχήματι· βασανιζόμενον\nγάρ με κατέχεις καὶ ἡδέως κολαζόμενον ὁρᾷς.\n \n ",
                "8":"\n Εἰ δὲ\nφίλος ἦς, οὐκ ἂν ἐφθόνεις μοι τῆς ἐλευθερίας ὑπὸ\nδαίμονος κακοῦ τυραννουμένῳ. Πόσους μου καιροὺς\n εὐτυχίας ἀπολώλεκας; μακάριος ἦν, εἰ ἐν Συρακούσαις\nθαπτομένῃ Καλλιρρόῃ συνετάφην· ἀλλὰ καὶ\nτότε σύ με βουλόμενον ἀποθανεῖν ἐκώλυσας καὶ\n \nἀφείλου καλῆς συνοδίας· τάχα γὰρ οὐκ ἂν ἐξῆλθε\nτοῦ τάφου καταλιποῦσα τὸν νεκρόν.\n \n ",
                "9":"\n Εἰ δ̓ οὖν ἐκείμην\nταύτην μετὰ ταῦτα κερδήσας, τὴν πρᾶσιν, τὸ\nλῃστήριον, τὰ δεσμά, τὸν τοῦ σταυροῦ χαλεπώτερον\nβασιλέα. Ὤ θανάτου καλοῦ, μεθ̓ ὃν ἤκουσα τὸν δεύτερον\nΚαλλιρρόης γάμον. Οἷον πάλιν καιρὸν ἀπώλεσάς\nμου τῆς ἀποκαρτερήσεως, τὸν μετὰ τὴν δίκην.\n \n ",
                "10":"\n Ἰδὼν Καλλιρρόην οὐ προσῆλθον, οὐ κατεφίλησα. Ὤ\nκαινοῦ καὶ ἀπίστου πράγματος· κρίνεται Χαιρέας εἰ\nΚαλλιρρόης ἀνήρ ἐστιν. Ἀλλ̓ οὐδὲ τὴν ὁποιανδήποτε\nκρίσιν ὁ βάσκανος δαίμων ἐπιτρέπει τελεσθῆναι.\nΚαὶ ὄναρ καὶ ὕπαρ οἱ θεοί με μισοῦσι.” Ταῦτα\nλέγων ὥρμησεν ἐπὶ ξίφος, κατέσχε δὲ τὴν χεῖρα Πολύχαρμος\nκαὶ μονονουχὶ δήσας παρεφύλαττεν αὐτόν.\n \n "
            },
            "2":{
                "0":"\n \n Βασιλεὺς δὲ καλέσας τὸν εὐνοῦχον, ὃς ἦν αὐτῷ\nκιστ̔??ʼτατος ἁπάντων, τὸ μὲν πρῶτον ᾐδεῖτο κἀκεῖνον·\nἰδὼν δὲ αὐτὸν Ἀρταξάτης ἐρυθήματος μεστὸν\nκαὶ βουλόμενον εἰπεῖν “τί κρύπτεισ” ἔφη “δέσποτα,\nδοῦλον σόν, εὔνουν σοι καὶ σιωπᾶν δυνάμενον; τί\nτηλικοῦτον συμβέβηκε δεινόν; ὡς ἀγωνιῶ μή τινα\nἐπιβουλὴν ” εἶπε βασιλεὺς “καὶ μεγίστην, ἀλλ̓ οὐχ\nὑπ̓ ἀνθρώπων, ἀλλ̓ ὑπὸ θεοῦ.\n \n ",
                "1":"\n Τίς γάρ ἐστιν Ἔρως\nπρότερον ἤκουον ἐν μύθοις τε καὶ ποιήμασιν, ὅτι\nκρατεῖ πάντων τῶν θεῶν καὶ αὐτοῦ τοῦ Διός· ἠπίστουν\nδὲ ὅμως ὅτι δύναταί τις παῤ ἐμοὶ ἐμοῦ γενέσθαι\nδυνατώτερος. Ἀλλὰ πάρεστιν ὁ θεός· ἐνδεδήμηκεν\nεἰς τὴν ἐμὴν ψυχὴν πολὺς καὶ σφοδρός· ἐρῶ\n... δει νὸν μὲν ὁμολογεῖν, ἀληθῶς δὲ ἑάλωκα.” \n ",
                "2":"\n Ταῦτα ἅμα λέγων ἐνεπλήσθη δακρύων, ὥστε μηκέτι\n μηδὲν δύνασθαι προσθεῖναι τοῖς λόγοις· ἀποσιωπήσαντος\nδὲ εὐθὺς μὲν Ἀρταξάτης ἠπίστατο πόθεν\nἐτρώθη· οὐδὲ γὰρ πρό τερον ἀνύποπτος ἦν, ἀλλ̓\n \nᾐσθάνετο μὲν τυφομένου τοῦ πυρός, ἔτι γε μὴν οὐδὲ\nἀμφίβολον ἦν οὐδὲ ἄδηλον ὅτι Καλλιρρόης παρούσης\nοὐκ ἂν ἄλλου τινὸς ἠράσθη·\n \n ",
                "3":"\n προσεποιεῖτο δ̓ ὅμως\nἀγνοεῖν καὶ “ποῖον” ἔφη “κάλλος δύναται τῆς σῆς\n κρατῆσαι, δέσποτα, ψυχῆς, ᾧ τὰ καλὰ πάντα δουλεύει;\nχρυσός, ἄργυρος, ἐσθής, ἵπποι, πόλεις, ἔθνη, καλαὶ\nμὲν μυρί αι γυναῖκες, ἀλλὰ καὶ Στάτειρα καλλίστη\nτῶν ὑπὸ τὸν ἥλιον, ἧς ἀπολαύεις μόνος. Ἐξουσία δὲ\nἔρωτα καταλύει, πλὴν εἰ μή τις ἐξ οὐρανοῦ καταβέβηκε\n τῶν ἄνωθεν ἢ ἐκ θαλάττης ἀναβέβηκεν ἄλλη\nΘέτις.\n \n ",
                "4":"\n Πιστεύω γὰρ ὅτι καὶ θεοὶ τῆς σῆς ἐρῶσι συνουσίας.” Ἀπεκρίνατο βασιλεὺς “τοῦτ̓ ἴσως ἀληθές\nἐστιν, ὃ λέγεις, ὅτι θεῶν τίς ἐστιν ἥδε ἡ γυνή· οὐδὲ\nγὰρ ἀνθρώπινον τὸ κάλλος· πλὴν οὐχ ὁμόλογα.\n Προσποιεῖται δὲ Ἑλληνὶς εἶναι Συρακουσία. Καὶ\nτοῦτο δὲ τῆς ἀπάτης ἐστὶ σημεῖον.\n \n ",
                "5":"\n Ἐλεγχθῆναι γὰρ\nοὐ βούλεται πόλιν εἰποῦσα μίαν τῶν ὑφ̓ ἡμᾶς, ἀλλ̓\nὑπὲρ τὸν Ἰόνιον καὶ τὴν πολλὴν θάλασσαν τὸν περὶ\nαὑτῆς μῦθον ἐκπέμπει. Προφάσει δὲ δίκης ἦλθεν ἐπ̓\n ἐμὲ καὶ ὅλον τὸ δρᾶμα τοῦτο ἐκείνη κατεσκεύασε. Θαυμάζω\nδέ σε πῶς ἐ τ ό λ μησας Στάτειραν λέγειν καλλίστην\nἁπασῶν, Καλλιρρόην βλέπων.\n \n ",
                "6":"\n Σκεπτέον οὖν\nπῶς ἂν ἀπαλλαγείην τῆς ἀνίας. Ζήτει πανταχόθεν\nεἴ τι ἄρα δυνατόν ἐστιν εὑρεῖν φάρμακον.” “Εὕρηται” φησὶ “φάρμακον, βασιλεῦ. Καὶ παῤ Ἕλλησι καὶ\nβαρβάροις τοῦτο, ὅπερ ζητεῖς. Φάρμακον γὰρ ἕτερον\nἜρωτος οὐδέν ἐστι πλὴν αὐτὸς ὁ ἐρώμενος· τοῦτο δὲ\nἄρα καὶ τὸ ᾀδόμενον λόγιον ἦν ὅτι ὁ τρώσας αὐτὸς\nἰάσεται.” Κατῃδέσθη βασιλεὺς τὸν λόγον καὶ “μὴ\n σύ γε” ἔφη “τοιοῦτο μηδὲν εἴπῃς, ἵνα γυναῖκα ἀλλοτρίαν\nδιαφθείρω.\n \n ",
                "7":"\n Μέμνημαι νόμων, οὓς αὐτὸς ἔθηκα,\nδικαιοσύνης, ἣν ἐν ἅπασιν ἀσκῶ. Μηδεμίαν μου καταγνῷς\n \nἀκρασίαν. Οὐχ οὕτως ἑαλώκαμεν.” Δείσας\nἈρταξάτης ὡς εἰπών τι προπετές, μετέβαλε τὸν λόγον\nεἰς ἔπαινον. “Σεμνῶσ” ἔφη “διανοῇ, βασιλεῦ. Μὴ\nτὴν ὁμοίαν τοῖς ἄλλοις ἀνθρώποις θεραπείαν τῷ\nἜρωτι προσαγάγῃς, ἀλλὰ τὴν κρείττονα καὶ βασιλικήν,\nἀνταγωνιζόμενος σεαυτῷ· δύνασαι γάρ, ὦ δέσποτα,\n \n ",
                "8":"\n σὺ μόνος κρατεῖν καὶ θεοῦ. Ἄπαγε δὲ τὴν\nσεαυτοῦ ψυχὴν εἰς πάσας ἡδονάς. Μάλιστα δὲ κυνηγεσίοις\nἐξαιρέτως χαίρεις. Οἶδα γάρ σε ὑφ̓ ἡδονῆς\nδιημερεύοντα ἄβρωτον, ἄποτον. Ἐν θήρᾳ δ̓ ἐνδιατρίβειν,\nἢ τοῖς βασιλείοις καὶ ἐγγὺς εἶναι τοῦ πυρός.” \n "
            },
            "3":{
                "0":"\n \n Ταῦτα ἤρεσε καὶ θήρα κατηγγέλλετο μεγαλοπρεπής.\nἘξήλαυνον ἱππεῖς κεκοσμημένοι καὶ Περσῶν\nοἱ ἄριστοι καὶ τῆς ἄλλης στρατιᾶς τὸ ἐπίλεκτον.\nΠάντων δὲ ὄντων ἀξιοθεάτων διαπρεπέστατος ἦν ἐν \n \n ",
                "1":"\n αὐτοῖς βασιλεύς. Καθῆστο γὰρ ἵππῳ Νισαίῳ καλλίστῳ\nκαὶ μεγίστῳ χρύσεον ἔχοντι χαλινόν, χρύσεα δὲ\nφάλαρα καὶ προμετωπίδια καὶ προστερνίδια· πορφύραν\nδὲ ἠμφίεστο Τυρίαν ʽτὸ δὲ ὕφασμα Βαβυλώνιον̓\nκαὶ τιάραν ὑακινθινοβαφῆ· χρύσεον δὲ ἀκινάκην\nὑπεζωσμένος δύο ἄκοντας ἐκράτει, καὶ φαρέτρα\nκαὶ τόξον αὐτῷ παρήρτητο, Σηρῶν ἔργον πολυτελέστατον.\n \n ",
                "2":"\n Καθῆστο δὲ σοβαρός· ἔστι γὰρ ἴδιον ἔρωτος\nτὸ φιλόκοσμον· ἤθελε δὲ μέσος ὑπὸ Καλλιρρόης\nὁραθῆναι, καὶ διὰ τῆς πόλεως ἁπάσης ἐξιὼν περιέβλεπεν\nεἴ που κἀκείνη θεᾶται τὴν πομπήν. Ταχέως\nδὲ ἐνεπλήσθη τὰ ὄρη βοώντων, θεόντων, κυνῶν ὑλασσόντων,\nἵππων χρεμετιζόντων, θηρῶν ἐλαυνομένων.\n \n ",
                "3":"\n Ἡ σπουδὴ καὶ ὁ θόρυβος ἐκεῖνος καὶ αὐτὸν ἐξέστησεν\nἄν τὸν Ἔρωτα· τέρψις γὰρ ἦν μετ̓ ἀγωνίας καὶ χαρὰ\nμετὰ φόβου καὶ κίνδυνος ἡδύς. Ἀλλὰ βασιλεὺς οὔτε\n \nἵππον ἔβλεπε, τοσούτων αὐτῷ παραθεόντων, οὔτε\nθηρίον, τοσούτων διωκομένων, οὔτε κυνὸς ἤκουε, τοσούτων\nὑλακτούντων, οὔτε ἀνθρώπων, πάντων\nβοώντων.\n \n ",
                "4":"\n Ἔβλεπε δὲ Καλλιρρόην μόνην τὴν μὴ παροῦσαν,\n καὶ ἤκουεν ἐκείνης τῆς μὴ λαλούσης. Συνεξῆλθε\nγὰρ ἐπὶ τὴν θήραν ὁ Ἔρως αὐτῷ, καί, ἅτε δὴ\nφιλόνεικος θεός, ἀντιταττόμενον ἰδὼν καὶ βεβουλευμένον,\nὡς ᾤετο, καλῶς, εἰς τοὐναντίον τὴν τέχνην\nπεριέτρεψεν αὐτῷ καὶ δἰ αὐτῆς τῆς θεραπείας ἐξέκαυσε\n τὴν ψυχήν, ἔνδον παρὼν καὶ λέγων “οἷον ἦν\nἐνθάδε Καλλιρρόην ἰδεῖν, κνήμας ἀνεζωσμένην καὶ\nβραχίονας γεγυμνωμένην, πρόσωπον ἐρυθήματος,\n \n ",
                "5":"\n στῆθος ἄσθματος πλῆρες. Ἀληθῶς\nοἵη δ̓ Ἄρτεμις εἶσι κατ̓ οὔρεος ἰοχέαιρα,\n ἢ κατὰ Τηΰγετον περιμήκετον ἢ Ἐρύμανθον,\nτερπομένη κάπροισι καὶ ὠκείῃς ἐλάφοισι.” Ταῦτ̓ ἀναζωγραφῶν καὶ ἀναπλάττων ἐξεκάετο σφόδρα.\n \n ",
                "6":"\n Ταῦτα λέγοντος Ἀρταξάτης ὑπολαβὼν “ἐπιλέλησαι” φησί, “δέσποτα, τῶν γεγονότων· Καλλιρρόη γὰρ\nἄνδρα οὐκ ἔχει, μένει δὲ τὴν κρίσιν, τίνι ὀφείλει γαμηθῆναι.\nΜέμνησο οὖν ὅτι χήρας ἐρᾷς· καὶ μήτε τοὺς\nνόμους αἰδοῦ, κεῖνται γὰρ ἐπὶ τοῖς γάμοις, μήτε\nμοιχείαν, δεῖ γὰρ πρῶτον εἶναι ἄνδρα τὸν ἀδικούμενον,\n \n ",
                "7":"\n εἶτα τὸν ἀδικοῦντα μοιχόν.” Ἤρεσεν ὁ λόγος\nβασιλεῖ, πρὸς ἡδονὴν γὰρ ἦν, καὶ προσλαβόμενος\nὑπὸ χεῖρα τὸν εὐνοῦχον κατεφίλησε καὶ “δικαίως ἄρα\nσε ἐγὼ” ἔφη “πάντων προτιμῶ· σὺ γὰρ εὐνούστατος\nκαὶ φύλαξ ἀγαθὸς ἐμοί. Ἄπιθι δὲ καὶ Καλλιρρόην\n \nἄγε. Δύο δέ σοι προστάσσω, μὴ ἄκουσαν, μήτε φανερῶς·\nθέλω γάρ σε καὶ πεῖσαι καὶ λαθεῖν.” \n ",
                "8":"\n Εὐθὺς οὖν ἀνακλητικὸν τῆς θήρας σύνθημα διεδόθη\nκαὶ πάντες ἀνέστρεφον· βασιλεὺς δὲ ἀνηρτημένος\nταῖς ἐλπίσιν εἰσήλαυνεν εἰς τὰ βασίλεια χαίρων\nὡς τὸ κάλλιστον θήραμα θηράσας.\n \n ",
                "9":"\n Καὶ Ἀρταξάτης\nδὲ ἔχαιρε νομίζων πρὸς ὑπηρεσίαν ὑπεσχῆσθαι, βραβεύσειν\nδὲ λοιπὸν ἅρμα βασιλικόν, χάριν εἰδότων\nἀμφοτέρων αὐτῷ, Καλλιρρόης δὲ μᾶλλον· ἐπίστ ευε\nγὰρ τὴν πρᾶξιν ῥᾳδίαν, ὡς εὐνοῦχος, ὡς δοῦλος, ὡς\nβάρβαρος. Οὐκ ᾔδει δὲ φρόνημα Ἑλληνικὸν εὐγενὲς\nκαὶ μάλιστα τὸ Καλλιρρόης τῆς σώφρονος καὶ φιλάνδρου.\n \n "
            },
            "4":{
                "0":"\n \n Καιρὸν οὖν ἐπιτηρήσας ἧκε πρὸς αὐτὴν καὶ μόνης\nλαβόμενος “μεγάλων” εἶπεν “ἀγαθῶν, ὦ γύναι, θησαυρόν\nσοι κεκόμικα· σὺ δὲ μνημόνευέ μου τῆς εὐεργεσίας·\nεὐχάριστον γὰρ εἶναί σε πιστεύω.” Πρὸς τὴν\nἀρχὴν τοῦ λόγου Καλλιρρόη περιχαρὴς ἐγένετο· φύσει\nγὰρ ἄνθρωπος, ὃ βούλεται, τοῦτο καὶ οἴεται.\n \n ",
                "1":"\n Τάχ̓ οὖν ἔδοξεν ἀποδίδοσθαι Χαιρέᾳ καὶ ἔσπευδε\nτοῦτο ἀκοῦσαι, τῶν εὐαγγελίων ἀμείψεσθαι τὸν εὐνοῦχον\nὑπισχνουμένη. Πάλιν δὲ ἐκεῖνος ἀναλαβὼν\nἀπὸ προοιμίων ἤρξατο “σύ, γύναι, κάλλος μὲν θεῖον\nηὐτύχησας, μέγα δέ τι ἀπ̓ αὐτοῦ καὶ σεμνὸν οὐκ\nἐκαρπώσω.\n \n ",
                "2":"\n Τὸ διὰ γῆς πάσης ἔνδοξον καὶ περιβόητον\nὄνομα μέχρι σήμερον οὐχ εὗρεν οὔτε ἄνδρα κατ̓\nἀξίαν οὔτ̓ ἐραστήν, ἀλλ̓ ἐνέπεσεν εἰς δύο, νησιώτην\nπένητα, καὶ ἕτερον, δοῦλον βασιλέως.\n \n ",
                "3":"\n Τί σοι γέγονεν\nἐκ τούτων μέγα καὶ λαμπρόν; ποίαν χώραν ἔχεις\nεὔφορον; ποῖον κόσμον πολυτελῆ; τίνων πόλεων\nἄρχεις; πόσοι δοῦλοί σε προσκυνοῦσι; γυναῖκες Βαβυλώνιαι\nθεραπαινίδας ἔχουσι πλουσιωτέρας σου.\n \nΠλὴν οὐκ ἠμελήθης εἰς πάντα, ἀλλὰ κήδονταί σου\nθεοί.\n \n ",
                "4":"\n Διὰ τοῦτό σε ἐνθάδε ἤγαγον, πρόφασιν εὑρόντες\nτὴν δίκην, ἵνα σε ὁ μέγας βασιλεὺς θεάσηται.\nΚαὶ τοῦτο πρῶτον εὐαγγέλιον ἔχεις· ἡδέως σε εἶδε.\n Κἀγὼ δὲ αὐτὸν ἀναμιμνήσκω καὶ ἐπαινῶ σε παῤ\nἐκείνῳ.” Τοῦτο δὲ προσέθηκεν· εἴωθε γὰρ πᾶς δοῦλος,\nὅταν διαλέγηταί τινι περὶ τοῦ δεσπότου, καὶ ἑαυτὸν\nσυνιστᾶν, ἴδιον ἐκ τῆς ὁμιλίας μνώμενος κέρδος.\n \n ",
                "5":"\n Καλλιρρόη δὲ εὐθὺς τὴν καρδίαν ἐπλήγη ὥσπερ ὑπὸ\n ξίφους τοῦ λόγου· προσεποιεῖτο δὲ μὴ συνιέναι καὶ “θεοὶ” φησὶν “ἵλεῳ βασιλεῖ διαμένοιεν, σοὶ δὲ ἐκεῖνος,\nὅτι ἐλεεῖτε γυναῖκα δυστυχῆ. Δέομαι, θᾶττον\nἀπαλλαξάτω με τῆς φροντίδος, ἀπαρτίσας τὴν κρίσιν,\nἵνα μηκέτι ἐνοχλῶ μηδὲ τῇ βασιλίδι.” Δόξας δὲ ὁ εὐνοῦχος,\n ὅτι ἀσαφῶς εἴρηκεν ὃ ἤθελε καὶ οὐ νενόηκεν\nἡ γυνή, φανερώτερον ἤρξατο λέγειν.\n \n ",
                "6":"\n “Αὐτὸ τοῦτο\nηὐτύχηκας, ὅτι οὐκέτι δούλους καὶ πένητας ἔχεις ἐραστὰς\nἀλλὰ τὸν μέγαν βασιλέα, τὸν δυνάμενόν σοι Μίλητον\nαὐτὴν καὶ ὅλην Ἰωνίαν καὶ Σικελίαν καὶ ἄλλα\n ἔθνη μείζονα χαρίσασθαι. Θῦε δὲ τοῖς θεοῖς καὶ μακάριζε\nσεαυτήν, καὶ βλέπε ὅπως ἀρέσεις μᾶλλον αὐτῷ,\n \n ",
                "7":"\n καὶ ὅταν πλουτήσῃς ἐμοῦ μνημόνευε.” Καλλιρρόη μὲν\nτὸ μὲν πρῶτον. ὥρμησεν, εἰ δυνατόν, καὶ τοὺς ὀφθαλμοὺς\nἐξορύξαι τοῦ διαφθείροντος αὐτήν, οἷα δὲ γυνὴ\n πεπαιδευμένη καὶ φρενήρης ταχέως λογισαμένη καὶ\nτὸν τόπον καὶ τίς ἐστιν αὐτὴ καὶ τίς ὁ λέγων, τὴν\nὀργὴν μετέβαλε καὶ κατειρωνεύσατο λοιπὸν τοῦ βαρβάρου.\n \n ",
                "8":"\n “Μὴ γὰρ οὕτω” φησὶ “μαινοίμην, ἵνα ἐμαυτὴν\nἀξίαν εἶναι πεισθῶ τοῦ μεγάλου βασιλέως. Εἰμὶ\n δὲ θεραπαινίσιν ὁμοία Περσίδων γυναικῶν. Μὴ σύ,\nδέομαί σου, μνημονεύσῃς ἔτι περὶ ἐμοῦ πρὸς τὸν δεσπότην.\nΚαὶ γὰρ ἂν ἐν τῷ παραυτίκα μηδὲν ὀργισθῇ,\n \nμετὰ ταῦτά σοι χαλεπανεῖ, λογισάμενος ὅτι τὸν γῆς\nἁπάσης κύριον ὑπέρριψας Διονυσίου δούλῃ.\n \n ",
                "9":"\n Θαυμάζω\nδὲ πῶς συνετώτατος ὑπάρχων ἀγνοεῖς τὴν βασιλέως\nφιλανθρωπίαν, ὅτι οὐκ ἐρᾷ δυστυχοῦς γυναικὸς\nἀλλὰ ἐλεεῖ. Παυσώμεθα τοίνυν λαλοῦντες, μὴ καὶ\nτῇ βασιλίδι τις ἡμᾶς διαβάλῃ.” Καὶ ἡ μὲν ἀπέδραμεν,\nἔστη δὲ ὁ εὐνοῦχος ἀχανής· οἷα γὰρ ἐν μεγάλῃ\nτυραννίδι τεθραμμένος οὐδὲν ἀδύνατον ὑπελάμβανεν,\nοὐ βασιλεῖ μόνον, ἀλλὰ οὐδ̓ ἑαυτῷ.\n \n "
            },
            "5":{
                "0":"\n \n Καταλειφθεὶς οὖν καὶ μηδὲ ἀποκρίσεως καταξιωθεὶς\nἀπηλλάττετο μυρίων παθῶν μεστός, ὀργιζόμενος\nμὲν Καλλιρρόῃ, λυπούμενος δὲ ἐφ̓ ἑαυτῷ, φοβούμενος\nδὲ βασιλέα· τάχα γὰρ οὐδὲ πιστεύσειν αὐτὸν\nὅτι ἀτυχῶς μέν, ἀλλὰ διελέχθη· δόξει δὲ καταπροδιδόναι\nτὴν ὑπηρεσίαν χαριζόμενος τῇ βασιλίδι.\n \n ",
                "1":"\n Ἐδεδοίκει\nδὲ μὴ καὶ πρὸς ἐκείνην Καλλιρρόη κατείπῃ τοὺς\nλόγους. Στάτειραν δὲ βαρυθυμοῦσαν μέγα τι βουλεύσειν\nαὐτῷ κακὸν ὡς οὐχ ὑπηρετοῦντι μόνον ἀλλὰ\nκαὶ κατασκευάζοντι τὸν ἔρωτα. Καὶ ὁ μὲν εὐνοῦχος\nἐσκέπτετο πῶς ἂν ἀσφαλῶς ἀπαγγείλῃ βασιλεῖ περὶ\nτῶν γεγονότων· Καλλιρρόη δὲ καθ̓ ἑαυτὴν γενομένη\nταῦτα φησὶν “ἐγὼ προυμαντευόμην.\n \n ",
                "2":"\n Ἔχω σε\nμάρτυν, Εὐφρᾶτα. Προεῖπον ὅτι οὐκέτι σε διαβήσομαι.\nἜρρωσο, πάτερ, καὶ σύ, μῆτερ, καὶ Συρακοῦσαι\nπατρίς· οὐκέτι γὰρ ὑμᾶς ὄψομαι. Νῦν ὡς\nἀληθῶς Καλλιρρόη τέθνηκεν. Ἐκ τοῦ τάφου μὲν\nἐξῆλθον, οὐκ ἐξάξει δέ με ἐντεῦθεν λοιπὸν οὐδὲ Θήρων\nὁ λῃστής.\n \n ",
                "3":"\n Ὦ κάλλος ἐπίβουλον, σύ μοι πάντων\nκακῶν αἴτιον. Διὰ σὲ ἀνῃρέθην, διὰ σὲ ἐπράθην, διὰ\nσὲ ἔγημα μετὰ· Χαιρέαν, διὰ σὲ εἰς Βαβυλῶνα ἤχθην,\nδιὰ σὲ παρέστην δικαστηρίῳ. Πόσοις με παρέδωκας;\nλῃσταῖς, θαλάττῃ, τάφῳ, δουλείᾳ, κρίσει. Πάντων\n \nδέ μοι βαρύτατος ὁ ἔρως ὁ βασιλέως.\n \n ",
                "4":"\n Καὶ οὔπω λέγω\nτὴν βασιλέως ὀργήν· φοβερωτέραν ἡγοῦμαι τὴν τῆς\nβασιλίδος ζηλοτυπίαν, ἣν οὐκ ἤνεγκε Χαιρέας, ἀνὴρ\nἝλλην. Τί ποιήσει γυνὴ καὶ δέσποινα βάρβαρος;\n ἄγε δή; Καλλιρρόη, βούλευσαί τι γενναῖον, Ἑρμοκράτους\nἄξιον· ἀπόσφαξον σεαυτήν. Ἀλλὰ μήπω·\nμέχρι γὰρ νῦν ὁμιλία πρώτη καὶ παῤ εὐνούχου· ἂν\nδὲ βιαιότερόν τι γένηται, τότε ἐστί σοι καιρὸς ἐπιδεῖξαι\nΧαιρέᾳ παρόντι τὴν πίστιν.” \n ",
                "5":"\n Ὁ δ̓ εὐνοῦχος ἐλθὼν πρὸς βασιλέα τὴν μὲν\nἀλήθειαν ἀπέκρυπτε τῶν γεγονότων, ἀσχολίαν δὲ\nἐσκήπτετο καὶ τήρησιν ἀκριβῆ τῆς βασιλίδος, ὥστε\nμηδὲ δύνασθαι τῇ Καλλιρρόῃ προσελθεῖν· “σὺ δὲ\nἐκέλευσάς μοι, δέσποτα, προνοεῖσθαι τοῦ λαθεῖν.\n \n ",
                "6":"\n Ὀρθῶς δὲ προσέταξας· ἀνείληφας γὰρ τὸ σεμνότατον\nπρόσωπον τοῦ δικαστοῦ καὶ θέλεις παρὰ Πέρσαις εὐδοκιμεῖν.\nΔιὰ τοῦτό σε πάντες ὑμνοῦσιν. Ἕλληνες\nδέ εἰσι μικραίτιοι καὶ λάλοι. Περιβόητον αὐτοὶ ποιήσουσι\nτὴν πρᾶξιν, Καλλιρρόη μὲν ὑπ̓ ἀλαζονείας ὅτι\n αὐτῆς βασιλεὺς ἐρᾷ, Διονύσιος δὲ καὶ Χαιρέας ὑπὸ\nζηλοτυπίας.\n \n ",
                "7":"\n Οὐκ ἔστι δὲ ἄξιον οὐδὲ τὴν βασιλίδα λυπῆσαι,\nἣν εὐμορφοτέραν ἐποίησεν ἡ δίκη δόξαι.” Ταύτ ην δ ὲ παρέμισγε τὴν παλινῳδίαν, εἴ πως\nἀποστρέψαι δύναιτο βας1ʽ??ʼέα τοῦ ἔρωτος, καὶ ἑαυτὸν\n ἐλευθερῶσαι διακονίας δυσχεροῦς.\n \n "
            },
            "6":{
                "0":"\n \nΠαραυτίκα μὲν οὖν ἔπεισε, πάλιν δὲ νυκτὸς γενομένης\nἀνεκάετο καὶ ὁ ἔρως αὐτὸν ἀνεμίμνησκεν\nοἵους μὲν ὀφθαλμοὺς ἔχει Καλλιρρόη, πῶς δὲ καλὸν\nτὸ πρόσωπον. Τὰς τρίχας ἐπῄνει, τὸ βάδισμα, τὴν\n φωνήν· οἵα μὲν εἰσῆλθεν εἰς τὸ δικαστήριον, οἵα δὲ\nἔστη, πῶς ἐλάλησε, πῶς ἐσίγησε, πῶς ἥδετο, πῶς\nἔκλαυσε.\n \n ",
                "1":"\n Διαγρυπνήσας δὲ τὸ πλεῖστον μέρος καὶ τοσοῦτον\n \nκαταδραθών, ὅσον καὶ ἐν τοῖς ὕπνοις Καλλιρρόην\nἰδεῖν, ἕωθεν καλέσας τὸν εὐνοῦχον “ἄπιθι” φησὶ “καὶ παραφύλαττε δἰ ὅλης τῆς ἡμέρας· πάντως\nγὰρ καιρὸν εὑρήσεις κἂν βραχύτατον ὁμιλίας λανθανούσης.\nΕἰ γὰρ ἤθελον φανερῶς καὶ βίᾳ περιγενέσθαι\nτῆς ἐπιθυμίας,\n \n ",
                "2":"\n εἶχον δορυφόρους.” Προσκυνήσας\nὁ εὐνοῦχος ὑπέσχετο· οὐδενὶ γὰρ ἔξεστιν ἀντειπεῖν\nβασιλέως κελεύοντος. Εἰδὼς δὲ ὅτι Καλλιρρόη\nκαιρὸν οὐ δώσει, διακρούσεται δὲ τὴν ὁμιλίαν\nἐξεπίτηδες συνοῦσα τῇ βασιλίδι, τοῦτο θεραπεῦσαι\nθέλων ἔτρεψε τὴν αἰτίαν οὐκ εἰς τὴν φυλαττομένην\nἀλλ̓ εἰς τὴν φυλάττουσαν.\n \n ",
                "3":"\n “Κἄν σοι δοκῇ” φησίν, “ὦ δέσποτα, μετάπεμψαι Στάτειραν, ὡς ἰδιολογήσασθαί\nτι βουλόμενος πρὸς αὐτήν· ἐμοὶ γὰρ ἡ ἐκείνης\nἀπουσία Καλλιρρόης ἐξουσίαν δώσει.” “Ποίησον\nοὕτωσ” εἶπε βασιλεύς.\n \n ",
                "4":"\n Ἐλθὼν δὲ Ἀρταξάτης καὶ προσκυνήσας τὴν βασιλίδα “καλεῖ σε” φησίν, “ὦ δέσποινα, ὁ ἀνήρ.” Ἀκούσασα ἡ Στάτειρα προσεκύνησε καὶ μετὰ σπουδῆς\nἀπῄει πῥ??ʼς αὐτόν. Ὁ δὲ εὐνοῦχος ἰδὼν τὴν Καλλιρρόην\nμόνην ἀπολελειμμένην, ἐμβαλὼν τὴν δεξιάν,\nὡς δή τις φιλέλλην καὶ φιλάνθρωπος, ἀπήγαγε τοῦ\nπλήθους τῶν θεραπαινίδων.\n \n ",
                "5":"\n Ἡ δὲ ἠπίστατο μὲν καὶ\nεὐθὺς ὠχρά τε ἦν καὶ ἄφωνος, ἠκολούθει δ̓ ὅμως.\nἘπεὶ δὲ κατέστησαν μόνοι, λέγει πρὸς αὐτὴν “ἑώρακας\nτὴν βασιλίδα πῶς ἀκούσασα τὸ βασιλέως ὄνομα\nπροσεκύνησε καὶ τρέχουσα ἄπεισι· σὺ δέ, ἡ δούλη,\nτὴν εὐτυχίαν οὐ φέρεις, οὐδ̓ ἀγαπᾷς ὅτι σε παρακαλεῖ\nκελεῦσαι δυνάμενος.\n \n ",
                "6":"\n Ἀλλ̓ ἐγὼ ʽτιμῶ γάρ σἐ\nπρὸς ἐκεῖνον οὐ κατ ηγόρευ σα τὴν μανίαν τὴν σήν,\nτοὐναντίον δέ, ὑπεσχόμην ὑπὲρ σοῦ. Πάρεισιν οὖν\nσοι δύο ὁδοί. Ὁποτέραν βούλει τρέπεσθαι; μηνύσω\n \nβούλει τρέπεσθαι. μηνύσω δὲ ἀμφοτέρας· πεισθεῖσα μὲν βασιλεῖ\nδῶρα λήψῃ τὰ κάλλιστα καὶ ἄνδρα ὃν θέλεις· οὐ δήπου γάρ σε\nαὐτὸς μέλλει γαμεῖν ἀλλὰ πρόσκαιρον αὐτῷ χάριν δώσεις· εἰ δὲ μή,\nπείσῃ ἄκουσα ἃ πάσχουσιν οἱ βασιλέως ἐχθροί, μόνοις γὰρ τούτοις\n \n ",
                "7":"\n \nοὐδὲ ἀποθανεῖν θέλουσιν ἔξεστι.” κατεγέλασε Καλλιρόη τῆς\nἀπειλῆς καὶ ἔφη “οὐ νῦν πρῶτον πείσομαί τι δεινόν· ἔμπειρός\nεἰμι τοῦ δυστυχεῖν. τί με δύναται βασιλεὺς ὧν πέπονθα διαθεῖναι\nχαλεπώτερον; ζῶσα κατεχώσθην· παντὸς δεσμωτηρίου τάφος ἐστὶ\nστενότερος.\n \n ",
                "8":"\n \nλῃστῶν χερσὶ παρεδόθην. ἄρτι τὸ μέγιστον τῶν κακῶν\nπάσχω· παρόντα Χαιρέαν οὐ βλέπω.” τοῦτο τὸ ῥῆμα προέδωκεν\nαὐτήν· ὁ γὰρ εὐνοῦχος δεινὸς ὢν τὴν φύσιν ἐνόησεν ὅτι ἐρᾷ. “ὦ” φησὶ “πασῶν ἀνοητοτάτη γυναικῶν, τοῦ βασιλέως τὸν Μιθριδάτου\nδοῦλον προτιμᾷς;” ἠγανάκτησε Καλλιρόη Χαιρέου λοιδορηθέντος\nκαὶ “εὐφήμησον” εἶπεν, “ἄνθρωπε.\n \n ",
                "9":"\n \nΧαιρέας εὐγενής ἐστι, πόλεως\nπρώτης, ἣν οὐκ ἐνίκησαν οὐδὲ Ἀθηναῖοι οἱ ἐν Μαραθῶνι καὶ Σαλαμῖνι νικήσαντες τὸν μέγαν σου βασιλέα.” ταῦτα ἅμα λέγουσα δακρύων πηγὰς ἀφῆκεν· ὁ δὲ εὐνοῦχος ἐπέθετο μᾶλλον καὶ “σεαυτῇ” \n ",
                "10":"\n \nφησὶ “τῆς βραδυτῆτος αἰτία γίνῃ. πῶς οὖν εὐμενῆ τὸν δικαστὴν\nἕξεις, ἢ σχεῖν κάλλιον ἵνα καὶ τὸν ἄνδρα κομίσῃ; τάχα μὲν οὐδὲ\nΧαιρέας γνοίη τὸ πραχθέν, ἀλλὰ καὶ γνοὺς οὐ ζηλοτυπήσει τὸν\nκρείττονα·\n \n ",
                "11":"\n \nδόξει δέ σε τιμιωτέραν, ὡς ἀρέσασαν βασιλεῖ.” τοῦτο\nδὲ προσέθηκεν οὐχὶ διʼ ἐκείνην ἀλλὰ καὶ αὐτὸς οὕτω φρονῶν· καταπεπλήγασι γὰρ πάντες οἱ βάρβαροι καὶ θεὸν φανερὸν νομίζουσι τὸν\nβασιλέα. Καλλιρόη δὲ καὶ αὐτοῦ τοῦ Διὸς οὐκ ἂν ἠσπάσατο γάμους,\nοὐδὲ ἀθανασίαν προετίμησεν ἂν ἡμέρας μιᾶς τῆς μετὰ Χαιρέου.\n \n ",
                "12":"\n \nμηδὲν\n\n \n\nοὖν ἀνύσαι δυνάμενος ὁ εὐνοῦχος “δίδωμί σοι” φησίν, “ὦ\nγύναι, σκέψεως καιρόν. σκέπτου δὲ μὴ περὶ σεαυτῆς μόνης, ἀλλὰ\nκαὶ Χαιρέου κινδυνεύοντος ἀπολέσθαι τὸν οἴκτιστον μόρον· οὐ γὰρ\nἀνέξεται βασιλεὺς ἐν ἔρωτι παρευδοκιμούμενος.” κἀκεῖνος μὲν ἀπηλλάγη, τὸ δὲ τελευταῖον τῆς ὁμιλίας ἥψατο Καλλιρόης. \n "
            },
            "7":{
                "0":"\n \nΠᾶσαν δὲ σκέψιν καὶ πᾶσαν ἐρωτικὴν ὁμιλίαν ταχέως μετέβαλεν\nἡ Τύχη, καινοτέρων εὑροῦσα πραγμάτων ὑπόθεσιν· βασιλεῖ γὰρ\nἧκον ἀπαγγέλλοντες Αἴγυπτον ἀφεστάναι μετὰ μεγάλης παρασκευῆς.\n \n ",
                "1":"\n \nτὸν μὲν γὰρ σατράπην τὸν βασιλικὸν τοὺς Αἰγυπτίους ἀνῃρηκέναι,\nκεχειροτονηκέναι δὲ βασιλέα τῶν ἐπιχωρίων, ἐκεῖνον δὲ ἐκ Μέμφεως\nὁρμώμενον διαβεβηκέναι μὲν Πηλούσιον, ἤδη δὲ Συρίαν καὶ Φοινίκην\nκατατρέχειν, ὡς μηκέτι τὰς πόλεις ἀντέχειν, ὥσπερ χειμάρρου τινὸς\nἢ πυρὸς αἰφνίδιον ἐπιρρυέντος αὐταῖς.\n \n ",
                "2":"\n \nπρὸς δὲ τὴν φήμην ἐταράχθη\nμὲν ὁ βασιλεύς, κατεπλάγησαν δὲ Πέρσαι· κατήφεια δὲ πᾶσαν ἔσχε\nΒαβυλῶνα. τότε καὶ ὄναρ βασιλέως λογοποιοὶ καὶ μάντεις ἔφασκον\nτὰ μέλλοντα προειρηκέναι· θυσίας γὰρ ἀπαιτοῦντας τοὺς θεοὺς\nκίνδυνον μὲν ἀλλὰ καὶ νίκην προσημαίνειν.\n \n ",
                "3":"\n \nπάντα μὲν τὰ εἰωθότα\nσυμβαίνειν καὶ ὅσα εἰκὸς ἐν ἀπροσδοκήτῳ πολέμῳ, καὶ ἐλέγετο καὶ\nἐγίνετο· κίνησις γὰρ μεγάλη Ἀσίαν κατέλαβε. συγκαλέσας οὖν ὁ\nβασιλεὺς Περσῶν τοὺς ὁμοτίμους καὶ ὅσοι παρῆσαν ἡγεμόνες τῶν\nἐθνῶν, μεθʼ ὧν εἰώθει τὰ μεγάλα χρηματίζειν, ἐβουλεύετο περὶ τῶν\nκαθεστηκότων καὶ ἄλλος ἄλλο τι παρῄνει·\n \n ",
                "4":"\n \nπᾶσι δὲ ἤρεσκε τὸ σπεύδειν καὶ μηδὲ μίαν ἡμέραν, εἰ δυνατόν, ἀναβαλέσθαι δυοῖν ἕνεκεν·\nἵνα καὶ τοὺς πολεμίους ἐπίσχωσι τῆς πρὸς τὸ πλεῖον αὐξήσεως καὶ\n\n\n\n \nτοὺς φίλους εὐθυμοτέρους ποιήσωσι, δείξαντες αὐτοῖς\nἐγγύθεν τὴν βοήθειαν· βραδυνόντων δὲ εἰς τοὐναντίον\nπάντα χωρήσειν· τοὺς μὲν γὰρ πολεμίους καταφρονήσειν\nὡς δεδιότων, τοὺς δὲ οἰκείους ἐνδώσειν\nὡς ἀμελουμένους.\n \n ",
                "5":"\n Εὐτύχημα δὲ μέγιστον βασιλεῖ γεγονέναι\nτὸ μήτε ἐν Βάκτροις, μήτε ἐν Ἐκβατάνοις,\nἀλλ̓ ἐν Βαβυλῶνι κατειλῆφθαι, πλησίον τῆς Συρίας·\nἐκβὰς γὰρ τὸν Εὐφράτην εὐθὺς ἐν χερσὶν ἕξει τοὺς\nἀφεστῶτας. Ἔδοξεν οὖν τὴν μὲν ἤδη περὶ αὐτὸν δύναμιν\n ἐξάγειν, διαπέμψαι δὲ πανταχόσε κελεύοντας\nτὴν στρατιὰν ἐπὶ ποταμὸν Εὐφράτην ἀθροίζεσθαι.\nῬᾴστη δέ ἐστι Πέρσαις ἡ παρασκευὴ τῆς δυνάμεως.\n \n ",
                "6":"\n Συντέτακται γὰρ ὑπὸ Κύρου, τοῦ πρώτου Περσῶν\nβασιλεύσαντος, ποῖα μὲν τῶν ἐθνῶν εἰς πόλεμον ἱππείαν\n καὶ πόσην τὸν ἀριθμὸν δεῖ παρέχειν, ποῖα δὲ\nπεζὴν στρατιὰν καὶ πόσην, τίνας δὲ τοξότας καὶ πόσα\nἑκάστους ἅρματα ψιλά τε καὶ δρεπανηφόρα καὶ ἐλέφαντας\nὁπόθεν καὶ πόσους καὶ χρήματα παῤ ὧντινων\nκαὶ πόσα. Τοσούτῳ δὲ παρασκευάζεται χρόνῳ\n πάντα ὑπὸ πάντων, ὅσῳ καὶ εἷς ἀνὴρ παρεσκεύασε.\n \n "
            },
            "8":{
                "0":"\n \nΤῇ δὲ πέμπτῃ τῶν ἡμερῶν μετὰ τὴν ἀγγελίαν\nἐξήλαυνε Βαβυλῶνος βασιλεύς, κοινῷ παραγγέλματι\nπάντων αὐτῷ συνακολουθούντων, ὅσοι τὴν στρατεύσιμον\nεἶχον ἡλικίαν. Ἐν δὲ τούτοις ἐξῆλθε καὶ Διονύσιος·\n Ἴων γὰρ ἦν καὶ οὐδενὶ τῶν ὑπηκόων μένειν\nἐξῆν.\n \n ",
                "1":"\n Κοσμησάμενος δὲ ὅπλοις καλλίστοις καὶ ποιήσας\nστῖφος οὐκ εὐκαταφρόνητον ἐκ τῶν μεθ̓ ἑαυτοῦ,\nἐν τοῖς πρώτοις καὶ φανερωτάτοις κατέταξεν ἑαυτὸν\nκαὶ δῆλος ἦν πράξων τι γενναῖον, οἷα δὴ καὶ φύσει\n φιλότιμος ἀνὴρ καὶ οὐ πάρεργον τὴν ἀρετὴν τιθέμενος,\n \n ",
                "2":"\n ἀλλὰ τῶν καλλίστων ἀξιῶν. Τότε δὲ καὶ ἐλπίδος\nεἶχέ τι κούφης, ὅτι ἂν χρήσιμος ὢν ἐν τῷ πολέμῳ\n \nφανῇ, λήψεται παρὰ βασιλέως καὶ δίχα κρίσεως\nἆθλον τῆς ἀριστείας τὴν γυναῖκα.\n \n ",
                "3":"\n Καλλιρρόην δὲ ἡ μὲν βασιλὶς οὐκ ἤθελεν ἐπάγεσθαι·\nδιὰ τοῦτο οὐδὲ ἐμνημόνευσεν αὐτῆς πρὸς\nβασιλέα, οὐδὲ ἐπύθετο τί κελεύει γενέσθαι περὶ τῆς\nξένης· ἀλλὰ καὶ Ἀρταξάτης κατεσιώπησεν, ὡς δῆτα\nμὴ θαρρῶν ἐν κινδύνῳ τοῦ δεσπότου καθεστηκότος\nπαιδιᾶς ἐρωτικῆς μνημονεύειν, τὸ δὲ ἀληθὲς ἄσμενος\nἀπηλλαγμένος καθάπερ ἀγρίου θηρίου· ἐδόκει\nδὲ μονονουχὶ χάριν ἔχειν τῷ πολέμῳ διακόψαντι τὴν\nβασιλέως ἐπιθυμίαν ὑπὸ ἀργίας τρεφομένην.\n \n ",
                "4":"\n Οὐ μὴν\nΚαλλιρρόης ἐπ̔??ʼλέληστο βασιλεύς, ἀλλὰ ἐν ἐκείνῳ τῷ\nἀδιηγήτῳ ταράχῳ μνήμη τις αὐτὸν εἰσῆλθε τοῦ κάλλους·\nᾐδεῖτο δὲ εἰπεῖν τὸ περὶ αὐτῆς, μὴ δόξῃ παιδαριώδης\nεἶναι παντάπασιν, ἐν πολέμῳ τηλικούτῳ\nγυναικὸς εὐμόρφου μνημονεύων. Βιαζομένης δὲ τῆς\nὁρμῆς πρὸς μὲν Στάτειραν αὐτὴν οὐδὲν εἶπεν, ἀλλ̓\nοὐδὲ πρὸς τὸν εὐνοῦχον, ἐπειδὴ αὐτῷ συνῄδει τὸν\nἔρωτα, ἐπενόησε δέ τι τοιοῦτον.\n \n ",
                "5":"\n Ἔθος ἐστὶν αὐτῷ\nτε βασιλεῖ καὶ Περσῶν τοῖς ἀρίστοις, ὅταν εἰς πόλεμον\nἐξίωσιν, ἐπάγεσθαι καὶ γυναῖκας καὶ τέκνα καὶ\nχρυσὸν καὶ ἄργυρον καὶ ἐσθῆτα καὶ εὐνούχους καὶ\nπαλλακίδας καὶ κύνας καὶ τραπέζας καὶ πλοῦτον πολυτελῆ\nκαὶ τρυφήν.\n \n ",
                "6":"\n Τὸν οὖν ἐπὶ τούτων διάκονον\nκαλέσας ὁ βασιλεύς, πολλὰ πρῶτον εἰπὼν καὶ τἆλλα\nδιατάξας ὡς ἕκαστον ἔδει γενέσθαι, τελευταίας ἐμνημόνευσε\nΚαλλιρρόης ἀξιοπίστῳ τῷ προσώπῳ, ὡς\nοὐδὲν αὐτῷ μέλον. “Κἀκεῖνο” φησὶ “τὸ γύναιον τὸ\nξένον, περὶ οὗ τὴν κρίσιν ἀνεδεξάμην, σὺν ταῖς ἄλλαις\n \n ",
                "7":"\n γυναιξὶν ἀκολουθείτω.” Κἁ??ʼ Καλλιρρόη μὲν\nοὕτως ἐξῆλθε Βαβυλῶνος οὐκ ἀηδῶς, ἤλπιζε γὰρ καὶ\nΧαιρέαν ἐξελεύσεσθαι· πολλὰ μὲν οὖν φέρειν καὶ\n \nπόλεμον ἄδηλα καὶ μεταβολὰς τοῖς δυστυχοῦσι βελτίονας,\nτάχα δὲ καὶ τὴν δίκην ἕξειν τέλος ἐκεῖ ταχείας\nεἰρήνης γενομένης. \n "
            }
        },
        "6":{
            "0":{
                "0":"\n \n\nΠάντων δὲ ἐξιόντων μετὰ βασιλέως ἐπὶ τὸν πόλεμον\n τὸν πρὸς τοὺς Αἰγυπτίους Χωέᾳ παρήγγειλεν\nοὐδείς· βασιλέως γὰρ δοῦλος οὐκ ἦν, ἀλλὰ τότε\nμόνος ἐν Βαβυλῶνι ἐλεύθερος. Ἔχαιρε δὲ ἐλπίζων\nὅτι Καλλιρρόη μενεῖ. Τῆς οὖν ὑστεραίας ἦλθεν ἐπὶ\nτὰ βασίλεια, ζητῶν τὴν γυναῖκα.\n \n ",
                "1":"\n Κεκλεισμένα δὲ\n ἰδὼν καὶ πολλοὺς ἐπὶ θύραις τοὺς φυλάσσοντας περιῄει\nτὴν πόλιν ὅλην ἐξερευνώμενος καὶ συνεχῶς καθάπερ\nἐμμανὴς Πολυχάρμου τοῦ φίλου πυνθανόμενος “Καλλιρρόη δὲ ποῦ; τί γέγονεν; οὐ δήπου γὰρ\n \n ",
                "2":"\n καὶ αὐτὴ στρατεύεται.” Μὴ εὑρὼν δὲ Καλλιρρόην\n ἐζήτει Διονύσιον τὸν ἀντεραστὴν καὶ ἧκεν ἐπὶ τὴν\nοἰκίαν τὴν ἐκείνου. Προῆλθεν οὖν τις ὥσπερ εὐκαίρως,\nκαὶ εἶπεν ἅπερ ἦν δεδιδαγμένος. Θέλων γὰρ ὁ\nΔιονύσιος ἀπελπίσαι Χαιρέαν τὸν Καλλιρρόης γάμον\nκαὶ μηκέτι μένειν τὴν δίκην, ἐπενόησέ τι τοιοῦτον.\n \n ",
                "3":"\n Ἐξιὼν ἐπὶ τὴν μάχην κατέλιπε τὸν ἀπαγγελοῦντα\nπρὸς Χαιρέαν ὅτι βασιλεὺς ὁ Περσῶν χρείαν ἔχων συμμάχων\nπέπομφε Διονύσιον ἀθροῖσαι στρατιὰν ἐπὶ τὸν\nΑἰγύπτιον καί, ἵνα πιστῶς αὐτῷ καὶ προθύμως ἐξυπηρετῆται,\nΚαλλιρρόην ἀπέδωκε. Ταῦτα ἀκούσας\n Χαιρέας ἐπίστευσεν εὐθύς· εὐεξαπάτητον γὰρ ἄνθρωπος\n \nδυστυχῶν.\n \n ",
                "4":"\n Καταρρηξάμενος οὖν τὴν ἐσθῆτα\nκαὶ σπαράξας τὰς τρίχας, τὸ στέρνον ἅμα παίων ἔλεγεν “ἄπιστε Βαβυλών, κακὴ ξενοδόκε, ἐπ̓ ἐμοῦ δὲ\nκαὶ ἐρήμη. Ὦ καλοῦ δικαστοῦ· προαγωγὸς γέγονεν\nἀλλοτρίας γυναικός. Ἐν πολέμῳ γάμοι. Κἀγὼ μὲν\nἐμελέτων τὴν δίκην καὶ πάνυ ἐπεπείσμην δίκαια\nἐρεῖν· ἐρήμην δὲ κατεκρίθην καὶ Διονύσιος νενίκηκε\nσιγῶν.\n \n ",
                "5":"\n Ἀλλ̓ οὐδὲν ὄφελος αὐτῷ τῆς νίκης· οὐ\nγὰρ ζήσεται Καλλιρρόη παρόντος διαζευχθεῖσα Χαιρέου,\nκαὶ τὸ πρῶτον ἐξηπάτησεν αὐτὴν τὸ δοκεῖν ἐμὲ\nτεθνηκέναι. Τί οὖν ἐγὼ βραδύνω καὶ οὐκ ἀποσφάζω\nπρὸ τῶν βασιλείων ἐμαυτόν, προσχέας τὸ αἷμα ταῖς\nθύραις τοῦ δικαστοῦ; γνώτωσαν Πέρσαι καὶ Μῆδοι,\nκῶς βασιλεὺς ἐδίκασεν ἐνταῦθα.” \n ",
                "6":"\n Πολύχαρμος δὲ ἰδὼν ἀπαρηγόρητον ἑαυτῷ τὴν\nσυμφορὰν καὶ ἀδύνατον σωθῆναι Χαιρέαν “πάλαι\nμὲν” ἔφη “παρεμυθούμην σε, φίλτατε, καὶ πολλάκις\nἀποθανεῖν ἐκώλυσα, νῦν δέ μοι δοκεῖς καλῶς βεβουλεῦσθαι·\nκαὶ τοσοῦτον ἀποδέω τοῦ σε κωλύειν, ὥστε\nκαὶ αὐτὸς ἤδη συναποθανεῖν ἕτοιμος. Σκεψώμεθα\nδὲ θανάτου τρόπον, ὅστις ἂν γένοιτο βελτίων· ὃν\nγὰρ σὺ διανοῇ, φέρει μέν τινα φθόνον βασιλεῖ καὶ\nπρὸς τὸ μέλλον αἰσχύνην, οὐ μεγάλην δὲ ἐκδικίαν ὧν\nπεπόνθαμεν.\n \n ",
                "7":"\n Δοκεῖ δέ μοι τὸν ἅπαξ ὑφ̓ ἡμῶν ὡρισμένον\nθάνατον εἰς ἄμυναν καταχρήσασθαι τοῦ τυράννου·\nκαλὸν γὰρ λυπήσαντας αὐτὸν ἔργῳ ποιῆσαι\nμετανοεῖν, ἔνδοξον καὶ τοῖς ὕστερον ἐσομένοις διήγημα\nκαταλείποντας ὅτι δύο Ἕλληνες ἀδικηθέντες\nἀντελύπησαν τὸν μέγαν βασιλέα καὶ ἀπέθανον ὡς\n \n ",
                "8":"\n ἄνδρες.” “Πῶς οὖν” εἶπε Χαιρέας “ἡμεῖς οἱ μόνοι\nκαὶ πένητες καὶ ξένοι τὸν κύριον τηλικούτων καὶ τοσούτων\nἐθνῶν καὶ δύναμιν ἔχοντα, ὅσην ἑωράκαμεν,\n \nλυπῆσαι δυνάμεθα; τοῦ μὲν γὰρ σώματος αὐτῷ φυλακαὶ\nκαὶ προφυλακαί, κἂν ἀποκτείνωμεν δέ τινα τῶν\nἐκείνου, κἂν ἐμπρήσωμέν τι τῶν ἐκείνου κτημάτων,\n \n ",
                "9":"\n οὐκ αἰσθήσεται τῆς βλάβης.” “Ὀρθῶς ἂν” ἔφη Πολύχαρμος “ταῦτα ἔλεγες, εἰ μὴ πόλεμος ἦν· νῦν δὲ\nἀκούομεν Αἴγυπτον μὲν ἀφεστάναι, Φοινίκην δὲ\nἑαλωκέναι, Συρίαν δὲ κατατρέχεσθαι. Βασιλεῖ δὲ ὁ\nπόλεμος ἀπαντήσει καὶ πρὸ τοῦ διαβῆναι τὸν Εὐφράτην.\n \n ",
                "10":"\n Οὐκ ἐσμὲν οὖν οἱ δύο μόνοι, τοσούτους δὲ\n ἔχομεν συμμάχους, ὅσους ὁ Αἰγύπτιος ἄγει, τοσαῦτα\nὅπλα, τοσαῦτα χρήματα, τοσαύτας τριήρεις. Χρησώμεθα\nἀλλοτρίᾳ δυνάμει πρὸς τὴν ὑπὲρ ἑαυτῶν ἄμυναν.” Οὔπω πᾶν εἴρητο ἔπος καὶ Χαιρέας ἀνεβόησε “σπεύδωμεν, ἀπίωμεν. Δίκας ἐν τῷ πολέμῳ\n λήψομαι παρὰ τοῦ δικαστοῦ.” \n "
            },
            "1":{
                "0":"\n \nΤαχέως τοίνυν ὁρμήσαντες ἐδίωκον βασιλέα,\nπροσποιούμενοι ἐθέλειν ἐκείνῳ συστρατεύεσθαι· διὰ\nγὰρ ταύτης τῆς προφάσεως ἤλπιζον ἀδεῶς διαβήσεσθαι\nτὸν Εὐφράτην. Κατέλαβον δὲ τὴν στρατιὰν ἐπὶ\n τῷ ποταμῷ καὶ προσμίξαντες τοῖς ὀπισθοφύλαξιν ἠκολούθουν.\n \n ",
                "1":"\n Ἐπεὶ δὲ ἧκον εἰς Συρίαν, ηὐτομόλησαν\nπρὸς τὸν Αἰγύπτιον, λαβόντες δὲ αὐτοὺς οἱ φύλακες\nἐξήταζον τίνες εἶεν· σχῆμα γὰρ πρεσβευτῶν οὐκ\nἔχοντες ὑπωπτεύοντο κατάσκοποι μᾶλλον. Ἔνθα καὶ\n παρεκινδύνευσαν, εἰ μὴ εἶς γέ τις Ἕλλην ἐκεῖ κατὰ\nτύχην εὑρεθεὶς συνῆκε τῆς φωνῆς· ἠξίουν δὲ ἄγεσθαι\nπρὸς βασιλέα, ὡς μέγα ὄφελος αὐτῷ κομίζοντες.\n \n ",
                "2":"\n Ἐπεὶ δὲ ἤχθησαν, Χαιρέας εἶπεν “ἡμεῖς Ἕλληνες\nἐσμὲν Συρακούσιοι τῶν εὐπατριδῶν. Οὗτος\n μὲν οὖν εἰς Βαβυλῶνα φίλος ἐμὸς ὢν ἦλθε δἰ ἐμέ,\nἐγὼ δὲ διὰ τὴν γυναῖκα, τὴν Ἑρμοκράτους θυγατέρα,\nεἴ τινα Ἑρμοκράτην ἀκούεις στρατηγὸν Ἀθηναίους\n \nκαταναυμαχήσαντα.” Ἐπένευσεν ὁ Αἰγύπτιος,\n \n ",
                "3":"\n οὐδὲν γὰρ ἔθνος ἄπυστον ἦν τῆς Ἀθηναίων δυστυχίας,\nἣν ἐδυστύχησαν ἐν τῷ πολέμῳ τῷ Σικελικῷ. “Τετυράννηκε δὲ ἡμῶν Ἀρταξέρξης,” καὶ πάντα διηγήσατο. “Φέροντες οὖν ἑαυτοὺς δίδομέν σοι φίλους\nπιστούς, δύο τὰ προτρεπτικώτατα εἰς ἀνδρείαν ἔχοντες,\nθανάτου καὶ ἀμύνης ἔρωτα· ἤδη γὰρ ἐτεθνήκειν\nὅσον ἐπὶ ταῖς συμφοραῖς, λοιπὸν δὲ ζῶ εἰς μόνον τὸ\nλυπῆσαι τὸν ἐχθρόν.\nΜὴ μὰν ἀσπουδεί γε καὶ ἀκλειῶς ἀπολοίμην,\nἀλλὰ μέγα ῥέξας τι καὶ ἐσσομένοισι πυθέσθαι.” \n ",
                "4":"\n Ταῦτα ἀκούσας ὁ Αἰγύπτιος ἥσθη καὶ τὴν δεξιὰν ἐμβαλὼν “εἰς καιρὸν ἥκεισ” φησίν, “ὦ νεανία, σεαυτῷ\nτε κἀμοί.” Παραυτίκα μὲν οὖν αὐτοῖς ἐκέλευσεν\nὅπλα δοθῆναι καὶ σκηνήν, μετ̓ οὐ πολὺ δὲ καὶ ὁμοτράπεζον\nἐποιήσατο Χαιρέαν, εἶτα καὶ σύμβουλον·\nἐπεδείκνυτο γὰρ φρόνησίν τε καὶ θάρσος, μετὰ τούτων\nδὲ καὶ πίστιν, οἷα δὴ καὶ φύσεως ἀγαθῆς καὶ\nπαιδείας οὐκ ἀπρονόητος.\n \n ",
                "5":"\n Ἐπήγειρε δὲ μᾶλλον αὐτὸν\nκαὶ διαπρεπέστερον ἐποίησεν ἡ πρὸς βασιλἕ??ʼφιλονεικία\nκαὶ τὸ δεῖξαι θέλειν ὅτι οὐκ ἦν εὐκαταφρόνητος,\nἀλλ̓ ἄξιος τιμῆς. Εὐθὺς οὖν ἔργον ἐπεδείξατο\nμέγα. Τῷ μὲν Αἰγυπτίῳ τὰ μὲν ἄλλα προυκεχωρήκει\nῥᾳδίως καὶ κύριος ἐγεγόνει τῆς Κοίλης Συρίας\nἐξ ἐπιδρομῆς, ὑποχείριος δὲ ἦν αὐτῷ καὶ Φοινίκη\nπλὴν Τύρου.\n \n ",
                "6":"\n Τύριοι δὲ φύσει γένος εἰσὶ μαχιμώτατον\nκαὶ κλέος ἐπ̓ ἀνδρείᾳ θέλουσι κεκτῆσθαι, μὴ\nδόξωσι καταισχύνειν τὸν Ἡρακλέα, φανερώτατον θεὸν\nπαῤ αὐτοῖς καὶ ᾧ μόνῳ σχεδὸν ἀνατεθείκασι τὴν\nπόλιν. Θαρροῦσι δὲ καὶ τῇ ὀχυρότητι τῆς οἰκήσεως.\n \n ",
                "7":"\n Ἡ μὲν γὰρ πόλις ἐν θαλάσσῃ κατῴκισται, λεπτὴ δὲ\nεἴσοδος αὐτὴν συνάπτουσα τῇ γῇ κωλύει τὸ μὴ νῆσον\n \nεἶναι· ἔοικε δὲ νηὶ καθωρμισμένῃ καὶ ἐπὶ γῆς τεθεικυίᾳ\nτὴν ἐπιβάθραν.\n \n ",
                "8":"\n Πανταχόθεν οὖν αὐτοῖς τὸν\nπόλεμον ἀποκλεῖσαι ῥᾴδιον· τὴν μὲν πεζὴν στρατιὰν\nἐκ τῆς θαλάττης, ἀρκούσης αὐτῇ πύλης μιᾶς, τὸν δὲ\n ἐπίπλουν τῶν τριηρῶν τείχεσιν, ὀχυρῶς ᾠκοδομημένης\nτῆς πόλεως καὶ λιμέσι κλειομένης ὥσπερ οἰκίας.\n \n "
            },
            "2":{
                "0":"\n \nΠάντων οὖν τῶν πέριξ ἑαλωκότων μόνοι Τύριοι\nτῶν Αἰγυπτίων κατεφρόνουν, τὴν εὔνοιαν καὶ πίστιν\nτῷ Πέρσῃ φυλάττοντες. Ἐπὶ τούτῳ δυσχεραίνων ὁ\n Αἰγύπτιος συνήγαγε βουλήν. Τότε πρῶνον Χαιρέαν\nπαρεκάλεσεν εἰς τὸ συμβούλιον καὶ ἔλεξεν ὧδε “Ἄνδρες σύμμαχοι,\n \n ",
                "1":"\n δούλους γὰρ οὐκ ἂν εἴποιμι\nτοὺς φίλους, ὁρᾶτε τὴν ἀπορίαν ὅτι ὥσπερ ναῦς ἐπὶ\nπολὺ εὐπλοήσασα ἐναντίῳ ἀνέμῳ λαμβανόμεθα καὶ\n Τύρος ἡ παγχάλεπος κατέχει σπεύδοντας ἡμᾶς· ἐπείγεται\nδὲ καὶ βασιλεύς, ὡς πυνθανόμεθα. Τί οὖν χρὴ\nπράττειν; οὔτε γὰρ ἑλεῖν Τύρον ἔνεστιν, οὔτε ὑπερβῆναι,\nκαθάπερ δὲ τεῖχος ἐν μέσῳ κειμένη τὴν Ἀσίαν\nἡμῖν πᾶσαν ἀποκλείει. Δοκεῖ δέ μοι τὴν ταχίστην\n ἐντεῦθεν ἀπιέναι, πρὶν ἢ τὴν Περσῶν δύναμιν τοῖς\nΤυρίοις προσγενέσθαι.\n \n ",
                "2":"\n Κίνδυνος δὲ καταληφθεῖσιν\nἡμῖν ἐν τῇ πολεμίᾳ. Τὸ δὲ Πηλούσιον ὀχυρόν, ἔνθα\nοὔτε Τυρίους οὔτε Μήδους οὔτε πάντας ἀνθρώπους\nἐπιόντας δεδοίκαμεν· ψάμμος τε γὰρ ἀδιόδευτος καὶ\n εἴσοδος ὀλίγη καὶ θάλασσα ἡμετέρα καὶ Νεῖλος Αἰγυπτίους\nφιλῶν.” Ταῦτα εἰπόντος λίαν εὐλαβῶς\nσιωπὴ πάντων ἐγένετο καὶ κατήφεια· μόνος δὲ Χαιρέας\nἐτόλμησεν εἰπεῖν “Ὦ βασιλεῦ,\n \n ",
                "3":"\n σὺ γὰρ ἀληθῶς βασιλεύς, οὐχ ὁ\n Πέρσης, ὁ κάκιστος ἀνθρώπων· λελύπηκάς με σκεπτόμενος\nπερὶ φυγῆς ἐν ἐπινικίοις· νικῶμεν γάρ, ἂν\nθεοὶ θέλωσι, καὶ οὐ μόνον Τύρον ἕξομεν, ἀλλὰ καὶ\n \nΒαβυλῶνα. Πολλὰ δὲ ἐν πολέμῳ τὰ ἐμπόδια γίνεται,\nπρὸς ἃ δεῖ μὴ παντάπασιν ἀποκνεῖν, ἀλλ̓ ἐγχειρεῖν\nπροβαλλομένους ἀεὶ τὴν ἀγαθὴν ἐλπίδα.\n \n ",
                "4":"\n Τούτους δὲ\nἐγώ σοι τοὺς Τυρίους, τοὺς νῦν καταγελῶντας, γυμνοὺς\nἐν πέδαις παραστήσω. Εἰ δὲ ἀπιστεῖς, ἐμὲ\nπροθυσάμενος ἀπέρχου· ζῶν γὰρ οὐ κοινωνήσω\nφυγῆς. Ἂν δὲ καὶ πάντως θέλῃς, ὀλίγους ἐμοὶ κατάλιπε\nτοὺς ἑκουσίως μενοῦντας· νῶῖ δ̓ ἐγὼ Πολύχαρμός\nτε μαχησόμεθα· σὺν γὰρ θεῷ εἰλήλουθμεν.” \n ",
                "5":"\n ᾘδέσθησαν πάντες μὴ συγκαταθέσθαι τῇ Χαιρέου\nγνώμῃ· βασιλεὺς δὲ θαυμάσας αὐτοῦ τὸ φρόνημα\nσυνεχώρησεν ὁπόσον βούλεται τῆς στρατιᾶς\nἐπίλεκτον λαβεῖν. Ὁ δὲ οὐκ εὐθὺς εἵλετο, ἀλλὰ\nκαταμίξας ἑαυτὸν εἰς τὸ στρατόπεδον καὶ Πολύχαρμον\nκελεύσας τὸ αὐτὸ πρῶτον ἀνηρεύνα εἴ τινες εἶεν\nἝλληνες ἐν τῷ στρατοπέδῳ.\n \n ",
                "6":"\n Πλείονες μὲν οὖν ηὑρέθησαν\nοἱ μισθοφοροῦντες, ἐξελέξατο δὲ Λακεδαιμονίους\nκαὶ Κορινθίους καὶ τοὺς ἄλλους Πελοποννησίους·\nεὗρε δὲ καὶ ὡς εἴκοσι Σικελιώτας. Ποιήσας\nοὖν τριακοσίους τὸν ἀριθμὸν ἔλεξεν ὧδε “Ἄνδρες Ἕλληνες,\n \n ",
                "7":"\n ἐμοὶ βασιλέως ἐξουσίαν παρασχόντος\nἐπιλέξασθαι τῆς στρατιᾶς τοὺς ἀρίστους,\nεἱλόμην ὑμἇ??ʼ καὶ γὰρ αὐτὸς Ἕλλην εἰμί, Συρακούσιος,\nγένος Δ̔??ʼ. Δεῖ δὲ ὑμᾶς μὴ μόνον εὐγενείᾳ\nτῶν ἄλλων%5 ἀλλὰ καὶ ἀρετῇ διαφέρειν.\n \n ",
                "8":"\n Μηδεὶς\nοὖν καταπλαγῇ τὴν πρᾶξιν, ἐφ̓ ἣν ὑμᾶς παρακαλῶ,\nκαὶ γὰρ δυνατὴν εὑρήσομεν καὶ ῥᾳδίαν, δόξῃ μᾶλλον\nἢ πείρᾳ δύσκολον. Ἕλληνες ἐν Θερμοπύλαις τοσοῦτοι\nΞέρξην ὑπέστησαν. Τύριοι δὲ οὐκ εἰσὶ πεντακόσιαι\nμυριάδες, ἀλλὰ ὀλίγοι καὶ καταφρονήσει μετ̓\nἀλαζονείας, οὐ φρονήματι μετ̓ εὐβουλίας χρώμενοι.\n \n \n ",
                "9":"\n Γνώτωσαν οὖν πόσον Ἕλληνες Φοινίκων διαφέρουσιν.\nἘγὼ δὲ οὐκ ἐπιθυμῶ στρατηγίας, ἀλλ̓ ἕτοιμος\nἀκολουθεῖν ὅστις ἂν ὑμῶν ἄρχειν θέλῃ· πειθόμενον\nγὰρ εὑρήσει, ἐπεὶ καὶ δόξης οὐκ ἐμῆς ἀλλὰ κοινῆς\n ὀρέγομαι.” Πάντες ἐπεβόησαν “σὺ στρατήγει βουλομένων.” Ἔφη “Στρατηγῶ καὶ τὴν ἀρχήν μοι ὑμεῖς δεδώκατε·\n \n ",
                "10":"\n διὰ τοῦτο πειράσομαι πάντα πράττειν, ὥστε ὑμᾶς μὴ\n μετανοεῖν τὴν πρὸς ἐμὲ εὔνοιάν τε καὶ πίστιν ᾑρημένους.\nἈλλ̓ ἔν τε τῷ παρόντι σὺν θεοῖς ἔνδοξοι καὶ\nπερίβλεπτοι γενήσεσθε καὶ πλουσιώτατοι τῶν συμμάχων,\nεἴς τε τὸ μέλλον ὄνομα καταλείψετε τῆς\nἀρετῆς ἀθάνατον καὶ πάντες ὑμνήσουσιν ὡς\n τοὺς μετὰ Ὀθρυάδου τριακοσίους ἢ τοὺς μετὰ Λεωνίδου,\nοὕτως καὶ τοὺς μετὰ Χαιρέου ἀνευφημήσουσιν.” Ἔτι λέγοντος πάντες ἀνέκραγον “ἡγοῦ,” καὶ πάντες\nὥρμησαν ἐπὶ τὰ ὅπλα.\n \n "
            },
            "3":{
                "0":"\n \n Κοσμήσας δὲ αὐτοὺς ὁ Χαιρέας ταῖς καλλίσταις\nπανοπλίαις ἤγαγεν ἐπὶ τὴν βασιλέως σκηνήν. Ἰδὼν\nδὲ ὁ Αἰγύπτιος ἐθαύμασε καὶ ἄλλους ὁρᾶν ὑπελάμβανεν,\nοὐ τοὺς συνήθεις, ἐπηγγείλ̔??ʼ δὲ αὐτοῖς μεγάλας\nδωρεάς.\n \n ",
                "1":"\n “Ταῦτα μὲν” ἔφη Χαιῥ??ʼ “πιστεύομεν·\n σὺ δὲ ἔχε τὴν ἄλλην στρατιὰν ἐν τοῖς ὅπλοις\nκαὶ μὴ πρότερον ἐπέλθῃς τῇ Τύρῳ, πρὶν κρατήσωμεν\nαὐτῆς καὶ ἀναβάντες ἐπὶ τὰ τείχη καλῶμεν ὑμᾶς.” \n ",
                "2":"\n “Οὕτωσ” ἔφη “ποιήσειαν οἱ θεοί.” Συνεσπειραμένους\nοὖν ὁ Χαιρέας ἐκείνους ἤγαγεν ἐπὶ τὴν Τύρον,\n ὥστε πολὺ ἐλάττονας δόξαι· καὶ ὡς ἀληθῶς\nἀσπὶς ἄῤ ἀσπίδ̓ ἔρειδε, κόρυς κόρυν, ἀνέρα δ̓ ἀνήρ.\n \nκαὶ τὸ μὲν πρῶτον οὐδὲ καθεωρῶντο ὑπὸ τῶν πολεμίων·\nὡς δ̓ ἐγγὺς ἦσαν, βλέποντες αὐτοὺς οἱ ἀπὸ\nτῶν τειχῶν ἐσήμαινον τοῖς ἔνδον, πᾶν μᾶλλον ἢ πολεμίους\nεἶναι προσδοκῶντες.\n \n ",
                "3":"\n Τίς γὰρ ἂν καὶ προσεδόκησε\nτοσούτους ὄντας ἐπὶ τὴν δυνατωτάτην πόλιν\nπαραγίνεσθαι, πρὸς ἣν οὐδέποτε ἐθάρρησεν ἐλθεῖν\nοὐδὲ πᾶσα ἡ τῶν Αἰγυπτίων δύναμις; ἐπεὶ δὲ τοῖς\nτείχεσιν ἐπλησίαζον, ἐπυνθάνοντο τίνες εἶεν καὶ τί\nβούλοιντο.\n \n ",
                "4":"\n Χαιρέας δὲ ἀπεκρίνατο “ἡμεῖς Ἕλληνες\nμισθοφόροι παρὰ τοῦ Αἰγυπτίου τὸν μισθὸν οὐκ\nἀπολαμβάνοντες ἀλλὰ καὶ ἐπιβουλευθέντες ἀπολέσθαι\nπάρεσμεν πρὸς ὑμᾶς, μεθ̓ ὑμῶν ἀμύνεσθαι\n \n ",
                "5":"\n θέλοντες τὸν κοινὸν ἐχθρόν.” Ἐμήνυσέ τις ταῦτα\nτοῖς ἔνδον καὶ ἀνοίξας τὰς πύλας προῆλθεν ὁ στρατηγὸς\nμετ̓ ὀλίγων. Τοῦτον πρῶτον Χαιρέας ἀποκτείνας\nὥρμησεν ἐπὶ τοὺς ἄλλους,\nτύπτε δ̓ ἐπιστροφάδην· τῶν δὲ στόνος ὤρνυτ̓ ἀεικής.\nἄλλος δ̓ ἄλλον ἐφόνευεν, ὥσπερ λέοντες εἰς ἀγέλην\nβοῶν ἐμπεσόντες ἀφύλακτον· οἰμωγὴ δὲ καὶ θρῆνος\nκατεῖχε τὴν πόλιν ἅπασαν, ὀλίγων μὲν τὸ γινόμενον\nὁρώντων, πάντων δὲ θορυβουμένων.\n \n ",
                "6":"\n Καὶ ὄχλος ἄτακτος\nἐξεχεῖτο διὰ τῆς πύλης, βουλόμενος θεάσασθαι\nτὸ συμβεβηκός. Τοῦτο μάλιστα τοὺς Τυρίους ἀπώλεσεν.\n \n ",
                "7":"\n Οἱ μὲν γὰρ ἔνδοθεν ἐξελθεῖν ἐβιάζοντο, οἱ\nδὲ ἔξω παιόμενοι καὶ κεντούμενοι ξίφεσι καὶ λόγχαις\nεἴσω πάλιν ἔφευγον, ἀπαντῶντες δ̓ ἀλλήλοις ἐν στενοχωρίᾳ\nπολλὴν ἐξουσίαν παρεῖχον τοῖς φονεύουσιν.\nΟὔκουν οὐδὲ τὰς πύλας δυνατὸν ἦν κλεῖσαι, σεσωρευμένων\nἐν αὐταῖς τῶν νεκρῶν.\n \n ",
                "8":"\n Ἐν δὲ τῷ ἀδιηγήτῳ τούτῳ ταράχῳ μόνος ἐσωφρόνησε\nΧαιρέας· βιασάμενος γὰρ τοὺς ἀπαντῶντας\n \nκαὶ εἴσω τῶν πυλῶν γενόμενος ἀνεπήδησεν ἐπὶ τὰ\nτείχη δέκατος αὐτὸς καὶ ἄνωθεν ἐσήμαινε καλῶν\nτοὺς Αἰγυπτίους, οἱ δὲ λόγου θᾶττον παρῆσαν καὶ\nΤύρος ἑαλώκει.\n \n ",
                "9":"\n Τύρου δὲ ἁλούσης οἱ μὲν ἄλλοι πάντες\n ἑώρταζον, μόνος δὲ Χαιρέας οὔτε ἔθυσεν οὔτε\nἐστεφανώσατο. “Τί γάρ μοι ὄφελος ἐπινικίων, ἂν\nσύ, Καλλιρρόη, μὴ βλέπῃς; οὐκέτι στεφανώσομαι\nμετ̓ ἐκείνην τὴν γαμήλιον νύκτα. Εἴτε γὰρ τέθνηκας,\nἀσεβῶ, εἴτε καὶ ζῇς, πῶς ἑορτάζειν δύναμαι\n δίχα σοῦ, κατακειμένης ἂν ἐν τοιούτοις;” \n ",
                "10":"\n Βασιλεὺς δὲ ὁ Περσῶν διαβὰς τὸν Εὐφράτην\nἔσπευδεν ὡς τάχιστα τοῖς πολεμίοις συμμίξαι. Πυθόμενος\nγὰρ Τύρον ἑαλωκέναι περὶ Σίδωνος ἐφοβεῖτο\nκαὶ τῆς ὅλης Συρίας, ὁρῶν τὸν πολέμιον ἀντίπαλον\nἤδη.\n \n ",
                "11":"\n Διὰ τοῦτο ἔδοξεν αὐτῷ μηκέτι μετὰ πάσης\nτῆς θεραπείας ὁδεύειν, ἀλλ̓ εὐζωνότερον, ἵνα\nμηδὲν ἐμπόδιον ᾖ τῷ τάχει. Παραλαβὼν δὲ τῆς στρατιᾶς\nτὸ καθαρώτατον τὴν ἄχρηστον ἡλικίαν αὐτοῦ\nκατέλιπε μετὰ τῆς βασιλίδος καὶ τὰ χρήματα καὶ τὰς\nἐσθῆτας καὶ τὸν πλοῦτον τὸν βασιλικόν.\n \n ",
                "12":"\n Ἐπεὶ δὲ\nπάντα θορύβου καὶ ταραχῆς ἐπέπληστο καὶ μέχρις\nΕὐφράτου τὰς πόλεις κατειλήφει ὁ πόλεμος, ἔδοξεν\nἀσφαλέστερον εἶναι, τοὺς καταλειπομένους εἰς Ἄραδον ἀποθέσθαι.\n \n "
            },
            "4":{
                "0":"\n \n Νῆσος δέ ἐστιν αὕτη ἀπέχουσα τῆς ἠπείρου σταδίους\nτριάκοντα, παλαιὸν ἱερὸν ἔχουσα Ἀφροδίτης.\nὭσπερ οὖν ἐν οἰκίᾳ, μετὰ πάσης ἀδείας αἱ γυναῖκες\nἐνταῦθα διῆγον.\n \n ",
                "1":"\n Θεασαμένη δὲ Καλλιρρόη τὴν Ἀφροδίτην,\nστᾶσα καταντικρὺ τὸ μὲν πρῶτον ἐσιώπα καὶ\n ἔκλαεν, ὀνειδίζουσα τῇ θεῷ τὰ δάκρυα· μόλις δὲ\nὑπεφθέγξατο “ἰδοὺ καὶ Ἄραδος, μικρὰ νῆσος ἀντὶ\nτῆς μεγάλης Σικελίας καὶ οὐδεὶς ἐνταῦθα ἐμός.\n \n ",
                "2":"\n Ἀρκεῖ\n \nδέσποινα. Μέχρι πότε με πολεμεῖς; εἰ καὶ ὅλως\nσοι προσέκρουσα, τετιμώρησαί με· εἰ καὶ νεμεσητὸν\nἔδοξέ μοι τὸ δυστυχὲς κάλλος, ὀλέθρου μοι γέγονεν\nαἴτιον. Ὃ μόνον ἔλιπέ μου ταῖς συμφοραῖς, ἤδη καὶ\nπολέμου πεπείραμαι.\n \n ",
                "3":"\n Πρὸς τὴν σύγκρισιν τῶν παρόντων\nἦν μοι καὶ Βαβυλὼν φιλάνθρωπος. Ἐγγὺς\nἐκεῖ Χαιρέας ἦν. Νῦν δὲ πάντως τέθνηκεν· ἐμοῦ\nγὰρ ἐξελθούσης οὐκ ἂν ἔζησεν. Ἀλλ̓ οὐκ ἔχω παρὰ\nτίνος πύθωμαι τί γέγονε.\n \n ",
                "4":"\n Πάντες ἀλλότριοι, πάντες\nβάρβαροι, φθονοῦντες, μισοῦντες, τῶν δὲ μισούντων\nχείρονες οἱ φιλοῦντες. Σύ μοι, δέσποινα, δήλωσον\nεἰ Χαιρέας ζῇ.” Ταῦτα λέγουσα ἔτι ἀπῄει·\nἐπιστᾶσα δὲ Ῥοδογύνη, Ζωπύρου μὲν θυγάτηρ,\nγυνὴ δὲ Μεγαβύζου, καὶ πατρὸς καὶ ἀνδρὸς Περσῶν\nἀρίστων αὕτη δὲ ἦν ἡ Καλλιρρόῃ ἀπαντήσασα\nπρώτη Περσίδων, ὅτε εἰς Βαβυλῶνα εἰσῄει.\n \n ",
                "5":"\n Ὁ δὲ Αἰγύπτιος ἐπειδήπερ ἤκουσε βασιλέα πλησίον\nὄντα καὶ παρεσκευασμένον κατὰ γῆν καὶ κατὰ\nθάλασσαν, καλέσας Χαιρέαν εἶπε “τὰ μὲν πρῶτά σου\nτῶν κατορθωμάτων ἀμείψασθαι καιρὸν οὐκ ἔσχον·\nσὺ γάρ μοι Τύρον ἔδωκας· περὶ δὲ τῶν ἑξῆς παρακαλῶ,\nμὴ ἀπολέσωμεν ἕτοιμα ἀγαθά, ὧν κοινωνόν\nσε ποιήσομαι.\n \n ",
                "6":"\n Ἐμοὶ μὲν γὰρ ἀρκεῖ Αἴγυπτος, σοὶ δὲ\nγενήσεται κτῆμα Συρία. Φέῤ οὖν σκεψώμεθα τί\nποιητέον· ἐν ἀμφοτέροις γὰρ τοῖς στοιχείοις ὁ πόλεμος\nἀκμάζει. Σοὶ δὲ ἐπιτρέπω τὴν αἵρεσιν, εἴτε τῆς\nπεζῆς θέλεις στρατηγεῖν εἴτε τῆς ναυτικῆς δυνάμεως.\n \n ",
                "7":"\n Οἴομαι δὲ οἰκειότερόν σοι εἶναι τὴν θάλασσαν· ὑμεῖς\nγὰρ οἱ Συρακούσιοι καὶ Ἀθηναίους κατεναυμαχήσατε.\nΣήμερον δὲ ἀγών ἐστί σοι πρὸς Πέρσας τοὺς.\nὑπὸ Ἀθηναίων νενικημένους. Ἔχεις τριήρεις Αἰγυπτίας,\nμείζονας καὶ πλείονας τῶν Σικελικῶν· μίμησαι\n \nτὸν κηδεστὴν Ἑρμοκράτην ἐν τῇ θαλάσσῃ.” Χαιρέας\nδὲ ἀπεκρίνατο “πᾶς ἐμοὶ κίνδυνος ἡδύς· ὑπὲρ\nσοῦ δὲ ἀναδέξομαι τὸν πόλεμον καὶ πρὸς τὸν ἔχθιστόν\nμοι βασιλέα.\n \n ",
                "8":"\n Δὸς δέ μοι μετὰ τῶν τριηρῶν καὶ τοὺς\n τριακοσίους τοὺς ἐμούς.” “Ἔχε” φησὶ “καὶ τούτους\nκαὶ ἄλλους, ὅσους ἂν θέλῃς.” Καὶ εὐθὺς ἔργον ἐγένετο\nὁ λόγος· κατήπειγε γὰρ ἡ χρεία. Καὶ ὁ μὲν Αἰγύπτιος\nἔχων τὴν πεζὴν στρατιὰν ἀπήντα τοῖς πολεμίοις,\n \n ",
                "9":"\n ὁ δὲ Χαιρέας ναύαρχος ἀπεδείχθη. Τοῦτο\n ἀθυμοτέρους ἐποίησε τοὺς πεζούς, ὅτι μετ̓ αὐτῶν\nοὐκ ἐστρατεύσατο Χαιρέας, καὶ γὰρ ἐφίλουν αὐτὸν\nἤδη καὶ ἀγαθὰς εἶχον ἐλπίδας ἐκείνου στρατηγοῦντος.\nἜδοξεν οὖν ὥσπερ ὀφθαλμὸς ἐξῃρῆσθαι μεγάλου\nσώματος.\n \n ",
                "10":"\n Τὸ δὲ ναυτικὸν ἐπήρθη ταῖς ἐλπίσι\n καὶ φρονήματος ἐνεπλήσθησαν, ὅτι τὸν ἀνδρειότατον\nκαὶ κάλλιστον εἶχον ἡγούμενον. Ὀλίγον τε ἐπένθουν\nἢ οὐδέν, ἀλλὰ ὥρμηντο καὶ τριήραρχοι καὶ κυβερνῆται\nκαὶ ναῦται καὶ στρατιῶται πάντες ὁμοίως, τίς\nπροθυμίαν ἐπιδείξεται Χαιρέᾳ πρῶτος.\n \n ",
                "11":"\n Τῆς δὲ αὐτῆς\n ἡμέρας καὶ κατὰ γῆν καὶ κατὰ θάλασσαν ἡ μάχη\nσυνήφθη. Χρόνον μὲν οὖν πολὺν ἀντέσχεν ἡ πεζὴ\nστρατιὰ τῶν Αἰγυπτίων Μήδοις τε καὶ Πέρσαις, εἶτα\nπλήθει βιασθέντες ἐνέδωκαν. Καὶ βασιλεὺς δὲ ἔφιππος\nδιώκων Σπουδὴ δὲ ἦν τοῦ Αἰγυπτίου καταφυγεῖν\n εἰς Πηλούσιον, τοῦ δὲ Πέρσου θᾶττον καταλαβεῖν·\nτάχα δ̓ ἂν καὶ διέφυγεν, εἰ μὴ Διονύσιος\nἔργον θαυμαστὸν ἐπεδείξατο.\n \n ",
                "12":"\n καὶ ἐν τῇ συμβολῇ\nἠγωνίσατο λαμπρῶς, ἀεὶ μαχόμενος πλησίον βασιλέως,\nἵνα αὐτὸν βλέπῃ, καὶ πρῶτος ἐτρέψατο τοὺς\n καθ̓ αὑτόν· τότε δὲ τῆς φυγῆς μακρᾶς οὔσης καὶ\n \nσυνεχοῦς ἡμέραις τε καὶ νυξίν, ὁρῶν ἐπὶ τούτοις λυπούμενον\nβασιλέα “μὴ λυποῦ” φησίν, “ὦ δέσποτα·\nκωλύσω γὰρ ἐγὼ τὸν Αἰγύπτιον· διαφυγεῖν, ἄν μοι\nδῷς ἱππεῖς ἐπιλέκτους.” Ἐπῄνεσε βασιλεὺς καὶ δίδωσιν·\n \n ",
                "13":"\n ὁ δὲ πεντακισχιλίους λαβὼν συνῆψε σταθμοὺς\nδύο ἡμέρᾳ μιᾷ, καὶ νυκτὸς ἐπιπεσὼν τοῖς Αἰγυπτίοις\nἀπροσδόκητος πολλοὺς μὲν ἐζώγρησε, πλείονας\nδὲ ἀπέκτεινεν. Ὁ δὲ Αἰγύπτιος ζῶν καταλαμβανόμενος\nἀπέσφαξεν ἑαυτὸν καὶ Διονύσιος τὴν κεφαλὴν\nἐκόμισε πρὸς βασιλέα.\n \n ",
                "14":"\n Θεασάμενος δὲ ἐκεῖνος “ἀναγράψω σε” εἶπεν “εὐεργέτην εἰς τὸν οἶκον τὸν\nἐμὸν καὶ ἤδη σοι δίδωμι δῶρον τὸ ἥδιστον, οὗ μάλιστα\nπάντων αὐτὸς ἐπιθυμεῖς, Καλλιρρόην γυναῖκα .\nΚέκρικε τὴν δίκην ὁ πόλεμος. Ἔχεις τὸ κάλλιστον\nἆθλον τῆς ἀριστείας.” Διονύσιος δὲ προσεκύνησε\nκαὶ ἰσόθεον ἔδοξεν ἑαυτόν, πεπεισμένος ὅτι βεβαίως\nἤδη Καλλιρρόης ἀνήρ ἐστι.\n \n "
            },
            "5":{
                "0":"\n \n Καὶ ἐν μὲν τῇ γῇ ταῦτα ἐπράσσετο· ἐν δὲ τῇ\nθαλάσσῃ Χαιρέας ἐνίκησεν, ὥστε μηδὲ ἀντίπαλον\nαὐτῷ γενέσθαι τὸ πολέμιον ναυτικόν· οὔτε γὰρ τὰς\nἐμβολὰς ἐδέξαντο τῶν Αἰγυπτίων τριηρῶν, οὔτε\nὅλως ἀντίπρῳροι κατέστησαν, ἀλλὰ αἱ μὲν εὐθὺς\nἀνετράπησαν, τὰς δὲ καὶ πρὸς τὴν γῆν ἐξενεχθείσας\nἐζώγρησεν αὐτάνδρους· ἐνεπλήσθη δὲ ἡ θάλασσα\nναυαγίων Μηδικῶν.\n \n ",
                "1":"\n Ἀλλ̓ οὔτε βασιλεὺς ἐγίνωσκε\nτὴν ἧτταν τὴν ἐν τῇ θαλάσσῃ τῶν ἰδίων οὔτε Χαιρέας\nτὴν ἐν τῇ γῇ τῶν Αἰγυπτίων, ἐνόμιζε· δὲ ἑκάτερος\nκρατεῖν ἐν ἀμφοτέροις. Ἐκείνης οὖν τῆς ἡμέρας, ἧς\nἐναυμάχησε, καταπλεύσας εἰς Ἄραδον ὁ Χαιρέας τὴν\nμὲν νῆσον ἐκέλευσε περιπλέοντας ἐν κύκλῳ παραφυλάττειν,\nὡς αὐτῆς ἀποδώσοντας λόγον τῷ δεσπότῃ.\n \n ",
                "2":"\n Κἀκεῖνοι τοὺς μὲν εὐνούχους καὶ θεραπαινίδας καὶ\n \nπάντα τὰ εὐωνότερα σώματα συνήθροισαν εἰς τὴν\nἀγοράν, αὕτη γὰρ εὐρυχωρίαν εἶχε. Τοσοῦτο δὲ ἦν\nτὸ πλῆθος, ὥστε οὐ μόνον ἐν ταῖς στοαῖς, ἀλλὰ καὶ\nὑπαίθριοι διενυκτέρευσαν.\n \n ",
                "3":"\n Τοὺς δὲ ἀξιώματός τι μετέχοντας\n εἰς οἴκημα τῆς ἀγορᾶς εἰσήγαγον, ἐν ᾧ συνήθως\nοἱ ἄρχοντες ἐχρημάτιζον. Αἱ δὲ γυναῖκες χαμαὶ\nἐκαθέζοντο περὶ τὴν βασιλίδα καὶ οὔτε πῦρ ἀνῆψαν\nοὔτε τροφῆς ἐγεύσαντο· πεπυσμέναι γὰρ ἦσαν ἑαλωκέναι\nμὲν βασιλέα καὶ ἀπολωλέναι τὰ Περσῶν\n πράγματα, τὸν δὲ Αἰγύπτιον πανταχοῦ νικᾶν.\n \n ",
                "4":"\n Ἡ νὺξ ἐκείνη καὶ ἡδίστη καὶ χαλεπωτάτη κατέσχεν\nἌραδον. Αἰγύπτιοι μὲν γὰρ ἔχαιρον ἀπηλλαγμένοι\nπολέμου καὶ δουλείας Περσικῆς, οἱ δὲ ἑαλωκότες\nΠερσῶν δεσμὰ καὶ μάστιγας καὶ ὕβρεις καὶ σφαγὰς\n προσεδόκων, τὸ φιλανθρωπότατον δέ, δουλείαν·\nἡ δὲ Στάτειρα ἐνθεῖσα τὴν κεφαλὴν εἰς τὰ γόνατα\nΚαλλιρρόης ἔκλαεν· ἐκείνη γάρ, ὡς ἂν Ἑλληνὶς καὶ\nπεπαιδευμένη καὶ οὐκ ἀμελέτητος κακῶν, παρεμυθεῖτο\nμάλιστα τὴν βασιλίδα.\n \n ",
                "5":"\n Συνέβη δέ τι τοιοῦτον.\n Αἰγύπτιος στρατιώτης, ὁ πεπιστευμένος φυλάττειν\nτοὺς ἐν τῷ οἰκήματι, γνοὺς ἔνδον εἶναι τὴν βασιλίδα,\nκατὰ τὴν ἔμφυτον θρησκείαν τῶν βαρβάρων\nπρὸς τοὔνομα τὸ βασιλικὸν ἐγγὺς μὲν αὐτῇ προσελθεῖν\nοὐκ ἐτόλμησε, στὰς δὲ παρὰ τῇ θύρᾳ κεκλεισμένῃ·\n \n ",
                "6":"\n “θάρρει, δέσποινα” εἶπε, “νῦν μὲν γὰρ οὐκ οἶδεν\nὁ ναύαρχος ὅτι καὶ σὺ μετὰ τῶν αἰχμαλώτων ἐνταῦθα\nκατεκλείσθης, μαθὼν δὲ προνοήσεταί σου\nφιλανθρώπως· οὐ μόνον γὰρ ἀνδρεῖος, ἀλλὰ καὶ\nγυναῖκα ποιήσεται· φύσει γάρ ἐστι φιλογύναιος.” Ταῦτα ἀκούσασα ἡ Καλλιρρόη μέγα ἀνεκώκυε\nκαὶ τὰς τρίχας ἐσπάραττε λέγουσα “νῦν ἀληθῶς\nαἰχμάλωτός εἰμι. Φόνευσόν με μᾶλλον ἢ ταῦτα\n \nἐπαγγέλλου.\n \n ",
                "7":"\n Γάμον οὐχ ὑπομένω· θάνατον εὔχομαι.\nΚεντείτωσαν καὶ καέτωσαν, ἐντεῦθεν οὐκ ἀναστήσομαι·\nτάφος ἐμὸς ἔσται οὗτος ὁ τόπος. Εἰ δέ, ὡς\nλέγεις, φιλάνθρωπός ἐστιν ὁ στρατηγός, ταύτην μοι\nδότω τὴν χάριν·\n \n ",
                "8":"\n ἐνταῦθά με ἀποκτεινάτω.” Δεήσεις\nαὐτῇ πάλιν ἐκεῖνος προσέφερεν, ἡ δ̓ οὐκ ἀνίστατο,\nἀλλ̓ ἐγκεκαλυμμένη πεσοῦσα ἐπὶ τῆς γῆς ἔκειτο. Σκέψις\nπρούκειτο τῷ Αἰγυπτίῳ τί καὶ πράξειε· βίαν\nμὲν γὰρ οὐκ ἐτόλμα προσφέρειν, πεῖσαι δὲ πάλιν οὐκ\nἐδύνατο. Διόπερ ὑποστρέψας προσῆλθε τῷ Χαιρέᾳ\nσκυθρωπός.\n \n ",
                "9":"\n Ὁ δὲ ἰδὼν “τοῦτο ἄλλο” φησὶν “ἦν.\nΚλέπτουσί τινες τὰ κάλλιστα τῶν λαφύρων, ἀλλ̓ οὐ\nχαίροντες αὐτὸ πράξουσι.” Ὡς οὖν εἶπεν ὁ Αἰγύπτιος “οὐδεμιᾷ γέγονε κακόν, δέσποτα· τὴν γὰρ γυναῖκα,\nἣν εὗρον ἐν πλαταίαις τεταγμένην, οὐ βούλεται\nἐλθεῖν, ἀλλ̓ ἔρριπται χαμαί, ξίφος αἰτοῦσα καὶ\nἀποθανεῖν βουλομένη,” γελάσας ὁ Χαιρέας εἶπεν “ὦ\nπάντων ἀνθρώπων ἀφυέστατε, οὐκ οἶδας πῶς μεθοδεύεται\nγυνὴ παρακλήσεσιν, ἐπαίνοις, ἐπαγγελίαις,\nμάλιστα δέ, ἂν ἐρᾶσθαι δοκῇ; Σὺ δὲ βίαν ἴσως\nπροσῆγες καὶ ὕβριν.” “Οὒ” φησί, “δέσποτα·\n \n ",
                "10":"\n πάντα\nδὲ ταῦτα, ὅσα λέγεις, πεποίηκα ἐν διπλῷ μᾶλλον.\nΚαὶ γάρ σου κατεψευσάμην ὅτι ἕξεις αὐτὴν γυναῖκα,\n \n ",
                "11":"\n ἡ δὲ πρὸς τοῦτο μάλιστα ἠγανάκτησεν.” Ὁ δὲ Χαιρέας “ἐπαφρόδιτος ἄρα” φησὶν “εἰμὶ καὶ ἐράσμιος, εἰ\nκαὶ πρὶν ἰδεῖν ἀπεστράφη με καὶ ἐμίσησεν. Ἔοικε δὲ\n τὸ φρόνημα εἶναι τῆς γυναικὸς οὐκ ἀγεννές. Μηδεὶς\nαὐτῇ προσφερέτω βίαν, ἀλλὰ ἐᾶτε διάγειν ὡς\nπροῄρηται· πρέπει γάρ μοι σωφροσύνην τιμᾶν. Καὶ\nαὐτὴ γὰρ ἴσως ἄνδρα πενθεῖ.” \n "
            }
        },
        "7":{
            "0":{
                "0":"\n \n\n\nὩς μὲν οὖν Χαιρέας ὑποπτεύσας Καλλιρρόην\nΔιονυσίῳ παραδεδόσθαι, θέλων ἀμύνασθαι βασιλέα\nπρὸς τὸν Αἰγύπτιον ἀπέστη καὶ ναύαρχος ἀποδειχθεὶς\nἐκράτησε τῆς θαλάσσης, νικήσας δὲ κατέσχεν\n Ἄραδον, ἔνθα βασιλεὺς καὶ τὴν γυναῖκα τὴν ἑαυτοῦ\nκαὶ πᾶσαν τὴν θεραπείαν ἀπέθετο καὶ Καλλιρρόην,\n \n ",
                "1":"\n ἐν τῷ πρόσθεν λόγῳ δεδήλωται. Ἔμελλε δὲ ἔργον ἡ\nτύχη πράττειν οὐ μόνον παράδοξον, ἀλλὰ καὶ σκυθρωπόν,\nἵνα ἔχων Καλλιρρόην Χαιρέας ἀγνοήσῃ καὶ\n τὰς ἀλλοτρίας γυναῖκας ἀναλαβὼν ταῖς τριήρεσιν\nἀπαγάγῃ, μόνην δὲ τὴν ἰδίαν ἐκεῖ καταλίπῃ οὐχ ὡς\nἈριάδνην καθεύδουσαν, οὐδὲ Διονύσῳ νυμφίῳ, λάφυρον\nδὲ τοῖς ἑαυτοῦ πολεμίοις.\n \n ",
                "2":"\n Ἀλλ̓ ἔδοξε τοῦτο\nδεινὸν Ἀφροδίτῃ· ἤδη γὰρ αὐτῷ διηλλάττετο, πρότερον\n ὀργισθεῖσα χαλεπῶς διὰ τὴν ἄκαιρον ζηλοτυπίαν,\nὅτι δῶρον παῤ αὐτῆς λαβὼν τὸ κάλλιστον,\nοἷον οὐδὲ Ἀλέξανδρος ὁ Πάρις, ὕβρισεν εἰς τὴν χάριν.\nἘπεὶ δὲ καλῶς ἀπελογήσατο τῷ Ἔρωτι Χαιρέας\nἀπὸ δύσεως εἰς ἀνατολὰς διὰ μυρίων παθῶν πλανηθείς,\n ἠλέησεν αὐτὸν Ἀφροδίτη καί, ὅπερ ἐξ ἀρχῆς\nδύο τῶν καλλίστων ἥρμοσε ζεῦγος, γυμνάσασα διὰ\nγῆς καὶ θαλάσσης, πάλιν ἠθέλησεν ἀλλήλοις ἀποδοῦναι.\n \n ",
                "3":"\n Νομίζω δὲ καὶ τὸ τελευταῖον τοῦτο σύγγραμμα\nτοῖς ἀναγινώσκουσιν ἥδιστον γενήσεσθαι·\n καθάρσιον γάρ ἐστι τῶν ἐν τοῖς πρώτοις σκυθρωπῶν.\nΟὐκέτι λῃστεία καὶ δουλεία καὶ δίκη καὶ μάχη καὶ\nἀποκαρτέρησις καὶ πόλεμος καὶ ἅλωσις, ἀλλ̓ ἔρωτες\nδίκαιοι ἐν τούτῳ καὶ νόμιμοι γάμοι.\n \n ",
                "4":"\n Πῶς οὖν ἡ\nθεὸς ἐφώτισε τὴν ἀλήθειαν καὶ τοὺς ἀγνοουμένους\n ἔδειξεν ἀλλήλοις λέξω.\n \nἙσπέρα μὲν ἦν, ἔτι δὲ πολλὰ τῶν αἰχμαλώτων\nκατελέλειπτο. Κεκμηκὼς οὖν ὁ Χαιρέας ἀνίσταται,\n \n ",
                "5":"\n ἵνα διατάξηται τὰ πρὸς τὸν πλοῦν. Παριόντι δὲ αὐτῷ\nτὴν ἀγορὰν ὁ Αἰγύπτιος ἔλεξεν “ἐνταῦθά ἐστιν ἡ\nγυνή, ὦ δέσποτα, ἡ μὴ βουλομένη προσελθεῖν, ἀλλ̓\nἀποκαρτεροῦσα· τάχα δὲ σὺ πείσεις αὐτὴν ἀναστῆναι·\nτί γάρ σε δεῖ καταλείπειν τὸ κάλλιστον τῶν λαφύρων;” συνεπελάβετο καὶ Πολύχαρμος τοῦ λόγου,\nβουλόμενος ἐμβαλεῖν αὐτόν, εἴ πως δύναιτο, εἰς\nἔρωτα καινὸν καὶ Καλλιρρόης παραμύθιον. “Εἰσέλθωμεν” \n ",
                "6":"\n ἔφη, “Χαιρέα.” Ὑπερβὰς οὖν τὸν οὐδὸν καὶ\nθεασάμενος ἐρριμμένην καὶ ἐγκεκαλυμμένην εὐθὺς ἐκ\nτῆς ἀναπνοῆς καὶ τοῦ σχήματος ἐταράχθη τὴν ψυχὴν\nκαὶ μετέωρος ἐγένετο· πάντως δ̓ ἂν καὶ ἐγνώρισεν,\nεἰ μὴ σφόδρα ἐπέπειστο Καλλιρρόην ἀπειληφέναι\nΔιονύσιον.\n \n ",
                "7":"\n Ἠρέμα δὲ προσελθὼν “θάρρει” φησίν, “ὦ γύναι, ἥτις ἂν ᾖς, οὐ γάρ σε βιασόμεθα· ἕξεις δὲ\nἄνδρα, ὃν θέλεις.” Ἔτι λέγοντος ἡ Καλλιρρόη γνωρίσασα\nτὴν φωνὴν ἀπεκαλύψατο καὶ ἀμφότεροι συνεβόησαν “Χαιρέα” “Καλλιρρόη,” περιχυθέντες δὲ ἀλλήλοις,\n \n ",
                "8":"\n λιποψυχήσαντες ἔπεσον. Ἄφωνος δὲ καὶ\nΠολύχαρμος τὸ πρῶτον εἱστήκει πρὸς τὸ παράδοξον,\nχρόνου δὲ προϊόντος “ἀνάστητε” εἶπεν, “ἀπειλήφατε\nἀλλήλους· πεπληρώκασιν οἱ θεοὶ τὰς ἀμφοτέρων\nεὐχάς. Μέμνησθε δὲ ὅτι οὐκ ἐν πατρίδι ἐστέ, ἀλλ̓\nἐν πολεμίᾳ γῇ, καὶ δεῖ ταῦτα πρότερον οἰκονομῆσαι\nκαλῶς,\n \n ",
                "9":"\n ἵνα μηδεὶς ἔτι ὑμᾶς διαχωρίσῃ.” Τοιαῦτα ἐμβοῶντος\nὥσπερ τινὲς ἐν φρέατι βαθεῖ βεβαπτισμένοι\nμόλις ἄνωθεν φωνὴν ἀκούσαντες βραδέως ἀνήνεγκαν,\nεἶτα ἰδόντες ἀλλήλους καὶ καταφιλήσαντες πάλιν\nπαρείθησαν καὶ δεύτερον καὶ τρίτον τοῦτο ἔπραξαν,\n \nμίαν φωνὴν ἀφιέντες “ἔχω σε, εἰ ἀληθῶς εἶ\nΚαλλιρρόη· εἰ ἀληθῶς εἶ Χαιρέας.” \n ",
                "10":"\n Φήμη δὲ διέτρεχεν ὅτι ὁ ναύαρχος εὕρηκε τὴν\nγυναῖκα. Οὐ στρατιώτης ἔμεινεν ἐν σκηνῇ, οὐ ναύτης\n ἐν τριήρει, οὐ θυρωρὸς ἐν οἰκίᾳ· πανταχόθεν\nσυνέτρεχον λαλοῦντες “ὢ γυναικὸς μακαρίας, εἴληφε\nτὸν εὐμορφότατον ἄνδρα.” Καλλιρρόης δὲ φανείσης\nοὐδεὶς ἔτι Χαιρέαν ἐπῄνεσεν, ἀλλ̓ εἰς ἐκείνην πάντες\nἀφεώρων, ὡς μόνην οὖσαν.\n \n ",
                "11":"\n Ἐβάδιζε δὲ σοβαρά,\n Χαιρέου καὶ Πολυχάρμου μέσην αὐτὴν δορυφορούντων.\nἌνθη καὶ στεφάνους ἔβαλλον αὐτοῖς, καὶ οἶνος\nκαὶ μύρα πρὸ τῶν ποδῶν ἐχεῖτο, καὶ πολέμου καὶ\nεἰρήνης ἦν ὁμοῦ τὰ ἥδιστα, ἐπινίκια καὶ γάμοι.\n \n ",
                "12":"\n Χαιρέας δὲ εἴθιστο μὲν ἐν τριήρει καθεύδειν καὶ\n νυκτὸς καὶ μεθ̓ ἡμέραν πολλὰ πράττων· τότε δὲ\nΠολυχάρμῳ πάντα ἐπιτρέψας, αὐτὸς οὐδὲ νύκτα περιμείνας\nεἰσῆλθεν εἰς θάλαμον τὸν βασιλικόν· καθ̓\nἑκάστην γὰρ πόλιν οἶκος ἐξαίρετος ἀποδέδεικται τῷ\nμεγάλῳ βασιλεῖ.\n \n ",
                "13":"\n Κλίνη μὲν ἔκειτο χρυσήλατος,\n στρωμνὴ δὲ Τυρία πορφυρᾶ, ὕφασμα Βαβυλώνιον.\nΤίς ἂν φράσειε τὴν νύκτα ἐκείνην πόσων διηγημάτων\nμεστή, πόσων δὲ δακρύων ὁμοῦ καὶ φιλημάτων;\nΠρώτη μὲν ἤρξατο Καλλιρρόη διηγεῖσθαι, πῶς ἀνέζησεν\nἐν τῷ τάφῳ, πῶς ὑπὸ Θήρωνος ἐξήχθη, πῶς\nἔπλευσε, πῶς ἐπράθη.\n \n ",
                "14":"\n Μέχρι τούτων Χαιρέας ἀκούων\nἔκλαεν· ἐπεὶ δὲ ἧκεν εἰς Μίλητον τῷ λόγῳ, Καλλιρρόη\nμὲν ἐσιώπησεν αἰδουμένη, Χαιρέας δὲ τῆς ἐμφύτου\nζηλοτυπίας ἀνεμνήσθη, παρηγόρησε δὲ αὐτὸν\nτὸ περὶ τοῦ τέκνου διήγημα. Πρὶν δὲ πάντα\n ἀκοῦσαι “λέγε μοι” φησὶ “πῶς εἰς Ἄραδον ἦλθες καὶ\nποῦ Διονύσιον καταλέλοιπας καὶ τί σοι πέπρακται\n \n ",
                "15":"\n πρὸς βασιλέα.” Ἡ δ̓ εὐθὺς ἀπώμνυτο μὴ ἑωρακέναι\n \nΔιονύσιον μετὰ τὴν δίκην, βασιλέα δὲ ἐρᾶν μὲν αὐτῆς,\nμὴ κεκοινωνηκέναι δὲ αὐτῷ μηδὲ μέχρι φιλήματος. “Ἄδικος οὖν” ἔφη Χαιρέας “ἐγὼ καὶ ὀξὺς εἰς\nὀργήν, τηλικαῦτα δεινὰ διατεθεικὼς βασιλέα μηδὲν\nἀδικοῦντά σε· σοῦ γὰρ ἀπαλλαγεὶς εἰς ἀνάγκην κατέστην\nαὐτομολίας.\n \n ",
                "16":"\n Ἀλλ̓ οὐ κατῄσχυνά σε· πεπλήρωκα\nγῆν καὶ θάλασσαν τροπαίων.” Καὶ πάντα ἀκριβῶς\nδιηγήσατο, ἐναβρυνόμενος τοῖς κατορθώμασιν.\nἘπεὶ δὲ ἅλις ἦν δακρύων καὶ διηγημάτων, περιπλακέντες\nἀλλήλοις\nἀσπάσιοι λέκτροιο παλαιοῦ θεσμὸν ἵκοντο.\n \n "
            },
            "1":{
                "0":"\n \n Ἔτι δὲ νυκτὸς κατέπλευσέ τις Αἰγύπτιος οὐ τῶν\nἀφανῶν, ἐκβὰς δὲ τοῦ κέλητος μετὰ σπουδῆς ἐπυνθάνετο\nποῦ Χαιρέας ἐστίν. Ἀχθεὶς οὖν πρὸς Πολύχαρμον\nἑτέρῳ μὲν οὐδενὶ ἔφη τὸ ἀπόρρητον δύνασθαι\nεἰπεῖν, ἐπείγειν δὲ τὴν χρείαν, ὑπὲρ ἧς ἀφῖκται.\n \n ",
                "1":"\n Καὶ\nἐπὶ πολὺ μὲν ἀνεβάλλετο Πολύχαρμος τὴν πρὸς Χαιρέαν\nεἴσοδον, ἐνοχλεῖν ἀκαίρως οὐ θέλων· ἐπεὶ δὲ ὁ\nἄνθρωπος κατήπειγε, παρανοίξας τοῦ θαλάμου τὴν\nθύραν ἐμήνυσε τὴν σπουδήν. Ὡς δὲ στρατηγὸς ἀγαθὸς\nΧαιρέας “κάλει” φησί· “πόλεμος γὰρ ἀναβολὴν\nοὐ περιμένει.” Εἰσαχθεὶς δὲ ὁ Αἰγύπτιος,\n \n ",
                "2":"\n ἔτι σκότους\nὄντος, τῇ κλίνῃ παραστὰς “ἴσθι” φησὶν “ὅτι\nβασιλεὺς ὁ Περσῶν ἀνῄρηκε τὸν Αἰγύπτιον καὶ τὴν\nστρατιὰν τὴν μὲν εἰς Αἴγυπτον πέπομφε καταστησομένην\nτὰ ἐκεῖ, τὴν δὲ λοιπὴν ἄγει πᾶσαν ἐνθάδε καὶ\nὅσον οὔπω παρέσται· πεπυσμένος γὰρ Ἄραδον ἑαλωκέναι\nλυπεῖται μὲν καὶ περὶ τοῦ πλούτου παντός,\nὃν ἐνθάδε καταλέλοιπεν, ἀγωνιᾷ δὲ μάλιστα περὶ\nΣτατείρας τῆς γυναικός.” \n ",
                "3":"\n Ταῦτα ἀκούσας Χαιρέας ἀνέθορε· Καλλιρρόη δὲ\nαὐτοῦ λαβομένη “ποῖ σπεύδεισ” εἶπε “πρὶν βουλεύσασθαι\n \nπερὶ τῶν ἐφεστηκότων; ἂν γὰρ τοῦτο δημοσιεύσῃς,\nμέγαν πόλεμον κινήσεις σεαυτῷ, πάντων\nἐπισταμένων ἤδη καὶ καταφρονούντων· πάλιν δὲ ἐν\nχερσὶ γενόμενοι πεισόμεθα τῶν πρότερον βαρύτερα.” \n ",
                "4":"\n Ταχέως ἐπείσθη τῇ συμβουλῇ καὶ τοῦ θαλάμου προῆλθε\nμετὰ τέχνης. Κρατῶν γὰρ τῆς χειρὸς τὸν Αἰγύπτιον,\nσυγκαλέσας τὸ πλῆθος “νικῶμεν, ἄνδρεσ” εἶπε, “καὶ τὴν πεζὴν στρατιὰν βασιλέως· οὗτος\nγὰρ ὁ ἀνὴρ τὰ εὐαγγέλια ἡμῖν φέρει καὶ γράμματα\n παρὰ τοῦ Αἰγυπτίου· δεῖ δὲ τὴν ταχίστην ἡμᾶς πλεῖν,\nἔνθα ἐκεῖνος ἐκέλευσε. Συσκευασάμενοι οὖν πάντες ἐμβαίνετε.” \n ",
                "5":"\n Ταῦτα εἰπόντος ὁ σαλπιστὴς τὸ ἀνακλητικὸν εἰς\nτὰς τριήρεις ἐσήμαινε. Λάφυρα δὲ καὶ αἰχμαλώτους\n τῆς προτεραίας ἦσαν ἐντεθειμένοι, καὶ οὐδὲν ἐν τῇ\nνήσῳ κατελέλειπτο, πλὴν εἰ μή τι βαρὺ καὶ ἄχρηστον.\n \n ",
                "6":"\n Ἔπειτα ἔλυον τὰ ἀπόγεια καὶ ἀγκύρας ἀνῄρουν καὶ\nβοῆς καὶ ταραχῆς ὁ λιμὴν ἐπεπλήρωτο καὶ ἄλλος ἄλλο\nτι ἔπραττε. Παριὼν δὲ Χαιρέας εἰς τὰς τριήρεις σύνθημα\n λεληθὸς τοῖς τριηράρχοις δέδωκεν ἐπὶ Κύπρου\nπλεῖν, ὡς δῆτα ἀναγκαῖον ἔτι ἀφύλακτον οὖσαν αὐτὴν\nπροκαταλαβεῖν· πνεύματι δὲ φορῷ χρησάμενοι\nτῆς ὑστεραίας κατήχθησαν εἰς Πάφον, ἔνθα ἐστὶν ἱερὸν\nἈφροδίτης.\n \n ",
                "7":"\n Ἐπεὶ δὲ ὡρμίσαντο, Χαιρέας, πρὶν\n ἐκβῆναί τινα τῶν τριηρῶν, πρώτους ἐξέπεμψε τοὺς\nκήρυκας, εἰρήνην καὶ σπονδὰς τοῖς ἐπιχωρίοις καταγγεῖλαι.\nΔεξαμένων δὲ αὐτὸν ἐξεβίβασε τὴν δύναμιν\nἅπασαν εἰς γῆν καὶ ἀναθήμασι τὴν Ἀφροδίτην ἐτίμησε·\nπολλῶν δὲ ἱερείων συναχθέντων εἱστίασε τὴν\nστρατιάν.\n \n ",
                "8":"\n Σκεπτομένου δὲ αὐτοῦ περὶ τῶν ἑξῆς\nἀπήγγειλαν οἱ ἱερεῖς ʽοἱ αὐτοὶ δέ εἰσι καὶ μάντεισ̓\nὅτι καλὰ γέγονε τὰ ἱερεῖα. Τότε οὖν θαρρήσας ἐκάλεσε\n \nτοὺς τριηράρχους καὶ τοὺς Ἕλληνας τοὺς τριακοσίους\nκαὶ ὅσους τῶν Αἰγυπτίων εὔνους ἑώρα πρὸς\nαὑτὸν καὶ ἔλεξεν ὧδε “Ἄνδρες συστρατιῶται καὶ φίλοι,\n \n ",
                "9":"\n κοινωνοὶ μεγάλων\nκατορθωμάτων, ἐμοὶ καὶ εἰρήνη καλλίστη καὶ\nπόλεμος ἀσφαλέστατος μεθ̓ ὑμῶν· πείρᾳ γὰρ μεμαθήκαμεν\nὅτι ὁμονοοῦντες ἐκρατήσαμεν τῆς θαλάσσης·\nκαιρὸς δὲ ὀξὺς ἐφέστηκεν ἡμῖν εἰς τὸ βουλεύσασθαι\nπερὶ τοῦ μέλλοντος ἀσφαλοῦς· ἴστε γὰρ ὅτι ὁ μὲν Αἰγύπτιος\nἀνῄρηται μαχόμενος, κρατεῖ δὲ βασιλεὺς\nἁπάσης τῆς γῆς, ἡμεῖς δὲ ἀπειλήμμεθα ἐν μέσοις\nτοῖς πολεμίοις.\n \n ",
                "10":"\n Εἶτα οὖν συμβουλεύει τις ἡμῖν ἀπιέναι\nπρὸς βασιλέα καὶ εἰς τὰς ἐκείνου χεῖρας φέροντας\nαὑτοὺς ἐμβαλεῖν;” Ἀνεβόησαν εὐθὺς ὡς πάντα μᾶλλον ἢ τοῦτο ποιητέον. “Ποῖ τοίνυν ἄπιμεν; πάντα γάρ ἐστιν ἡμῖν πολέμια\nκαὶ οὐκέτι οὐδὲ τῇ θαλάττῃ προσήκει πιστεύειν,\nτῆς γῆς κρατουμένης ὑπὸ τῶν πολεμίων· οὐ δήπου\nγὰρ ἀναπτῆναι δυνάμεθα” \n ",
                "11":"\n Σιωπῆς ἐπὶ τούτοις γενομένης Λακεδαιμόνιος\nἀνήρ, Βρασίδου συγγενής, κατὰ μεγάλην ἀνάγκην\nτῆς Σπάρτης ἐκπεσών, πρῶτος ἐτόλμησεν εἰπεῖν “τί\nδὲ ζητοῦμεν ποῖ φύγωμεν βασιλέα; ἔχομεν γὰρ θάλασσαν\nκαὶ τριήρεις· ἀμφότερα δὲ ἡμᾶς εἰς Σικελίαν\nἄγει καὶ Συρακούσας, ὅπου οὐ μόνον Πέρσας οὐκ ἂν\nδείσαιμεν,\n \n ",
                "12":"\n ἀλλ̓ οὐδὲ Ἀθηναίους.” Ἐπῄνεσαν πάντες\nτὸν λόγον· μόνος Χαιρέας προσεποιεῖτο μὴ συγκατατίθεσθαι,\nτὸ μῆκος τοῦ πλοῦ προφασιζόμενος,\nτὸ δὲ ἀληθὲς ἀποπειρώμενος εἰ βεβαίως αὐτοῖς δοκεῖ.\nΣφόδρα δὲ ἐγκειμένων καὶ πλεῖν ἤδη θελόντων “ἀλλ̓ ὑμεῖς μέν, ἄνδρες Ἕλληνες, βουλεύεσθε\n \nκαλῶς καὶ χάριν ὑμῖν ἔχω τῆς εὐνοίας τε καὶ πίστεως·\nοὐκ ἐάσω δὲ ὑμᾶς μετανοῆσαι, θεῶν προσλαμβανομένων.\n \n ",
                "13":"\n Τοὺς δὲ Αἰγυπτίους ʽπολλοὶ γάρ εἰσιν̓ οὐ\nπροσῆκεν ἄκοντας βιάζεσθαι· καὶ γὰρ γυναῖκας καὶ\n τέκνα ἔχουσιν οἱ πλείους, ὧν οὐκ ἂν ἡδέως ἀποσπασθεῖεν.\nΚατασπαρέντες οὖν εἰς τὸ πλῆθος διαπυνθάνεσθαι\nἑκάστου σπεύσατε, ἵνα μόνον τοὺς ἑκόντας παραλάβωμεν.” \n "
            },
            "2":{
                "0":"\n \nΤαῦτα μέν, ὡς ἐκέλευσεν, ἐγίνετο· Καλλιρρόη\n δὲ λαβομένη Χαιρέου τῆς δεξιᾶς, μόνον αὐτὸν ἀπαγαγοῦσα “τί” ἔφη “βεβούλευσαι, Χαιρέα; καὶ Στάτειραν\nἄγεις εἰς Συρακούσας καὶ Ῥοδογύνην τὴν καλήν;” Ἠρυθρίασεν ὁ Χαιρέας καὶ “οὐκ ἐμαυτοῦ” φησὶν “ἕνεκα ἄγω ταύτας, ἀλλά σοι θεραπαινίδας.” \n ",
                "1":"\n Ἀνέκραγεν ἡ Καλλιρρόη “μὴ ποιήσειαν οἱ θεοὶ τοσαύτην\nἐμοὶ γενέσθαι μανίαν, ὥστε τὴν τῆς Ἀσίας\nβασιλίδα δούλην ἔχειν, ἄλλως τε καὶ ξένην γεγενημένην.\nΕἰ δέ μοι θέλεις χαρίζεσθαι, βασιλεῖ πέμψον\nαὐτήν· καὶ γὰρ αὕτη μέ σοι διεφύλαξεν ὡς ἀδελφοῦ\nγυναῖκα παραλαβοῦσα.” “Οὐδέν ἐστιν” ἔφη Χαιρέας,\n \n ",
                "2":"\n “ὃ σοῦ θελούσης οὐκ ἂν ἐγὼ ποιήσαιμι· σὺ γὰρ κυρία\nΣτατείρας καὶ πάντων τῶν λαφύρων καὶ πρὸ πάντων\nτῆς ἐμῆς ψυχῆς.” Ἥσθη Καλλιρρόη καὶ κατεφίλησεν\nαὐτόν, εὐθὺς δὲ ἐκέλευσε τοῖς ὑπηρέταις ἄγειν\n αὐτὴν πρὸς Στάτειραν.\n \n ",
                "3":"\n Ἐτύγχανε δὲ ἐκείνη μετὰ τῶν ἐνδοξοτάτων Περσίδων\nἐν κοίλῃ νηί, ὅλως οὐδὲν ἐπισταμένη τῶν γεγενημένων,\nοὐδ̓ ὅτι Καλλιρρόη Χαιρέαν ἀπείληφε·\nπολλὴ γὰρ ἦν, παραφυλακὴ καὶ οὐδενὶ ἐξῆν προσελθεῖν,\n οὐκ ἰδεῖν, οὐ μηνῦσαί τι τῶν πραττομένων.\n \n ",
                "4":"\n ὡς δὲ ἧκεν ἐπὶ τὴν ναῦν, τοῦ τριηράρχου δορυφοροῦντος\nαὐτήν, κατάπληξις εὐθὺς ἦν πάντων καὶ ταραχὴ\n \nδιαθεόντων, εἶτά τις ἡσυχῆ πρὸς ἄλλον ἐλάλησεν “ἡ τοῦ ναυάρχου γυνὴ παραγίνεται.” Μέγα δὲ\nκαὶ βύθιον ἀνεστέναξεν ἡ Στάτειρα καὶ κλάουσα εἶπεν “εἰς ταύτην με τὴν ἡμέραν, ὦ τύχη, τετήρηκας,\nἵνα ἡ βασιλὶς ἴδω κυρίαν· πάρεστι γὰρ ἴσως ἰδεῖν\n \n ",
                "5":"\n οἵαν παρείληφε δούλην.” Ἤγειρε θρῆνον ἐπὶ τούτοις\nκαὶ τότε ἔμαθε τίς αἰχμαλωσία σωμάτων εὐγενῶν.\nἈλλὰ ταχεῖαν ἐποίησεν ὁ θ̔??ʼὸς τὴν μεταβολήν·\nΚαλλιρρόη γὰρ εἰσδραμοῦσα περιεπλάκη τῇ Στατείρᾳ “χαῖρε” φησίν, “ὦ βασίλεια· βασιλὶς γὰρ εἶ καὶ ἀεὶ\nδιαμενεῖς.\n \n ",
                "6":"\n Οὐκ εἰς πολεμίων χεῖρας ἐμπέπτωκας,\nἀλλὰ τῆς σοι φιλτάτης, ἣν εὐηργέτησας. Χαιρέας ὁ\nἐμός ἐστι ναύαρχος· ναύαρχον δὲ Αἰγυπτίων ἐποίησεν\nαὐτὸν ὀργὴ πρὸς βασιλέα, διὰ τὸ βραδέως ἀπολαμβάνειν\nἐμέ· πέπαυται δὲ καὶ διήλλακται καὶ οὐκέτι\nὑμῖν ἐστι πολέμιος.\n \n ",
                "7":"\n Ἀνίστασο δέ, φιλτάτη, καὶ\nἄπιθι χαίρουσα· ἀπόλαβε καὶ σὺ τὸν ἄνδρα τὸν σεαυτῆς·\nζῇ γὰρ βασιλεύς, κἀκείνῳ σε Χαιρέας πέμπει.\nἈνίστασο καὶ σύ, Ῥοδογύνη, πρώτη μοι φίλη Περσίδων,\nκαὶ βάδιζε πρὸς τὸν ἄνδρα τὸν σεαυτῆς, καὶ\nὅσας ἡ βασιλὶς ἂν ἄλλας θέλῃ, καὶ μέμνησθε Καλλιρρόης.” \n ",
                "8":"\n Ἐξεπλάγη Στάτειρα τούτων ἀκούσασα τῶν λόγων\nκαὶ οὔτε πιστεύειν εἶχε οὔτε ἀπιστεῖν· τὸ δὲ\nἦθος Καλλιρρόης τοιοῦτον ἦν, ὡς μὴ δοκεῖν εἰρωνεύεσθαι\nἐν μεγάλαις συμφοραῖς· ὁ δὲ καιρὸς ἐκέλευε\nταχέως πάντα πράττειν.\n \n ",
                "9":"\n Ἦν οὖν τις ἐν Αἰγυπτίοις\nΔημήτριος, φιλόσοφος, βασιλεῖ γνώριμος,\nἡλικίᾳ προήκων, παιδείᾳ καὶ ἀρετῇ τῶν ἄλλων Αἰγυπτίων\nδιαφέρων. Τοῦτον καλέσας Χαιρέας εἶπεν “ἐγὼ ἐβουλόμην μετ̓ ἐμαυτοῦ σε ἄγειν, ἀλλὰ μεγάλης\nπράξεως ὑπηρέτην σε ποιοῦμαι· τὴν γὰρ βασιλίδα\n \nτῷ μεγάλῳ βασιλεῖ πέμπω διὰ σοῦ.\n \n ",
                "10":"\n Τοῦτο δὲ\nκαὶ σὲ ποιήσει τιμιώτερον ἐκείνῳ καὶ τοὺς ἄλλους\nδιαλλάξει.” Ταῦτα εἰπὼν στρατηγὸν ἀπέδειξε Δημήτριον\nτῶν ὀπίσω κομιζομένων τριηρῶν· πάντες\n γὰρ ἤθελον ἀκολουθεῖν Χαιρέᾳ καὶ προυτίμων αὐτὸν\nπατρίδων καὶ τέκνων.\n \n ",
                "11":"\n Ὁ δὲ μόνας εἴκοσι τριήρεις\nἐπελέξατο τὰς ἀρίστας καὶ μεγίστας, ὡς ἂν ὑπὲρ\nτὸν Ἰόνιον μέλλων περαιοῦσθαι, καὶ ταύταις ἐνεβίβασεν\nἝλληνας μὲν ἅπαντας, ὅσοι παρῆσαν, Αἰγυπτίων\n δὲ καὶ Φοινίκων ὅσους ἔμαθεν εὐζώνους·\nπολλοὶ δὲ καὶ Κυπρίων ἐθελονταὶ ἐνέβησαν. Τοὺς\nδὲ ἄλλους πάντας ἔπεμψεν οἴκαδε, διανείμας αὐτοῖς\nμέρη τῶν λαφύρων, ἵνα χαίροντες ἐπανίωσι πρὸς\nτοὺς ἑαυτῶν, ἐντιμότεροι γενόμενοι· καὶ οὐδεὶς ἠτύχησεν\n οὐδενός, αἰτήσας παρὰ Χαιρέου. Καλλιρρόη δὲ\nπροσήνεγκε τὸν κόσμον ἅπαντα τὸν βασιλικὸν Στατείρᾳ.\n \n ",
                "12":"\n Ἡ δὲ οὐκ ἐβουλήθη λαβεῖν, ἀλλὰ “τούτῳ” φησὶ “ σὺ κοσμοῦ· πρέπει γὰρ τοιούτῳ σώματι\nκόσμος βασιλικός, Δεῖ γὰρ ἔχειν σε ἵνα καὶ μητρὶ\n χαρίσῃ καὶ πατρίοις ἀναθήματα θεοῖς. Ἐγὼ δὲ πλείω\nτούτων καταλέλοιπα ἐν Βαβυλῶνι.\n \n ",
                "13":"\n Θεοὶ δέ σοι παρέχοιεν\nεὔπλοιαν καὶ σωτηρίαν καὶ μηδέποτε διαζευχθῆναι\nΧαιρέου. Πάντα πεποίηκας εἰς ἐμὲ δικαίως·\nχρηστὸν ἦθος ἐπεδείξω καὶ τοῦ κάλλους ἄξιον. Καλήν\n μοι βασιλεὺς ἔδωκε παραθήκην.” \n "
            },
            "3":{
                "0":"\n \nΤίς ἂν φράσειε τὴν ἡμέραν ἐκείνην πόσας ἔσχε\nπράξεις, πόσα πάθη διάφορα, εὐχομένων, συντασσομένων,\nχαιρόντων, λυπουμένων, ἀλλήλοις ἐντολὰς\nδιδόντων, τοῖς οἴκοι γραφόντων; Ἔγραψε δὲ καὶ\n Χαιρέας ἐπιστολὴν πρὸς βασιλέα τοιαύτην\nΣὺ μὲν ἔμελλες τὴν δίκην κρίνειν,\n \n ",
                "1":"\n ἐγὼ δὲ ἤδη νενίκηκα\nπαρὰ τῷ δικαιοτάτῳ δικαστῇ· πόλεμος γὰρ ἄριστος κριτὴς\n \nτοῦ κρείττονός τε καὶ χείρονος. Οὗτός μοι ἀποδέδωκεν οὐ\nμόνον τὴν γυναῖκα τὴν ἐμήν, ἀλλὰ καὶ τὴν σήν.\n \n ",
                "2":"\n Οὐκ ἐμιμησάμην\nδέ σου τὴν βραδυτῆτα, ἀλλὰ ταχέως σοι μηδὲ ἀπαιτοῦντι\nΣτάτειραν ἀποδίδωμι καθαρὰν καὶ ἐν αἰχμαλωσίᾳ μείνασαν\nβασιλίδα. Ἴσθι δὲ οὐκ ἐμέ σοι τὸ δῶρον ἀλλὰ Καλλιρρόην\nἀποστέλλουσαν. Ἀνταπαιτοῦμεν δέ σε χάριν Αἰγυπτίοις\nδιαλλαγῆναι· πρέπει γὰρ βασιλεῖ μάλιστα πάντων ἀνεξικακεῖν.\nἝξεις δὲ στρατιώτας ἀγαθοὺς φιλοῦντάς σε· τοῦ γὰρ ἐμοὶ\nσυνακολουθεῖν ὡς φίλοι παρὰ σοὶ μᾶλλον εἵλοντο μένειν.\n \n ",
                "3":"\n Ταῦτα μὲν ἔγραψε Χαιρέας, ἔδοξε δὲ καὶ Καλλιρρόῃ\nδίκαιον εἶναι καὶ εὐχάριστον Διονυσίῳ γράψαι.\nΤοῦτο μόνον ἐποίησε δίχα Χαιρέου· εἰδυῖα γὰρ\nαὐτοῦ τὴν ἔμφυτον ζηλοτυπίαν ἐσπούδαζε λαθεῖν.\nΛαβοῦσα δὲ γραμματίδιον ἐχάραξεν οὕτως\nΚΑΛΛΙΡΡΟΗ ΔΙΟΝΥΣΙΩι ΕΥΕΡΓΕΤΗι ΧΑΙΡΕΙΝ\nΣὺ γὰρ εὐεργέτης ἐμός ,\n \n ",
                "4":"\n ὁ καὶ λῃστείας καὶ δουλείας με\nἀπαλλάξας. Δέομαί σου, μηδὲν ὀργισθῇς· εἰμὶ γὰρ τῇ ψυχῇ\nμετὰ σοῦ διὰ τὸν κοινὸν υἱόν, ὃν παρακατατίθημί σοι ἐκτρέφειν\nτε καὶ παιδεύειν ἀξίως ἡμῶν. Μὴ λάβῃ δὲ πεῖραν μητρυιᾶς·\nἔχεις οὐ μόνον υἱόν, ἀλλὰ καὶ θυγατέρα· ἀρκεῖ σοι\nδύο τέκνα.\n \n ",
                "5":"\n Ὃν γάμῳ ζεῦξον, ὅταν ἀνὴρ γένηται, καὶ πέμψον\nαὐτὸν εἰς Συρακούσας, ἵνα καὶ τὸν πάππον θεάσηται. Ἀσπάζομαί\nσε, Πλαγγών. Ταῦτά σοι γέγραφα τῇ ἐμῇ χειρί. Ἔρρωσο,\nἀγαθὲ Διονύσιε, καὶ Καλλιρρόης μνημόνευε τῆς σῆς.\n \n ",
                "6":"\n Σφραγίσασα δὲ τὴν ἐπιστολὴν ἀπέκρυψεν ἐν\nτοῖς κόλποις καὶ ὅτε ἔδει λοιπὸν ἀνάγεσθαι καὶ ταῖς\nτριήρεσι πάντας ἐμβαίνειν, αὐτὴ χεῖρα δοῦσα τῇ\nΣτατείρᾳ εἰς τὸ πλοῖον εἰσήγαγε. Κατεσκευάκει δὲ\nΔημήτριος ἐν τῇ νηὶ σκηνὴν βασιλικήν, πορφυρίδα\nκαὶ χρυσοϋφῆ Βαβυλώνια περιθείς.\n \n ",
                "7":"\n Πάνυ δὲ κολακευτικῶς\nκατακλίνασα αὐτὴν Καλλιρρόη “ἔρρωσό\nμοι” φησίν, “ὦ Στάτειρα, καὶ μέμνησό μου καὶ γράφε\nμοι πολλάκις εἰς Συρακούσας· ῥᾴδια γὰρ πάντα\n \nβασιλεῖ. Κἀγὼ δέ σοι χάριν εἴσομαι παρὰ τοῖς γονεῦσί\nμου καὶ τοῖς θεοῖς τοῖς Ἑλληνικοῖς. Συνίστημί\nσοι τὸ τέκνον μου, ὃ καὶ σὺ ἡδέως εἶδες· νόμιζε\n \n ",
                "8":"\n ἐκεῖνο παραθήκην ἔχειν ἀντ̓ ἐμοῦ.” Ταῦτα λέγουσα\n δακρύων ἐνεπλήσθη καὶ γόον ἤγειρε ταῖς γυναιξίν·\nἐξιοῦσα δὲ τῆς νεὼς ἡ Καλλιρρόη, ἠρέμα προσκύψασα\nτῇ Στατείρᾳ καὶ ἐρυθριῶσα τὴν ἐπιστολὴν ἐπέδωκε\nκαὶ “ταύτην” εἶπε “δὸς Διονυσίῳ τῷ δυστυχεῖ,\nὃν παρατίθημι σοί τε καὶ βασιλεῖ. Παρηγορήσατε\n αὐτόν. Φοβοῦμαι μὴ ἐμοῦ χωρισθεὶς ἑαυτὸν\n \n ",
                "9":"\n ἀνέλῃ.” Ἔτι δὲ ἂν ἐλάλουν αἱ γυναῖκες καὶ ἔκλαον\nκαὶ ἀλλήλας κατεφίλουν, εἰ μὴ παρήγγειλαν οἱ κυβερνῆται\nτὴν ἀναγωγήν. Μέλλουσα δὲ ἐμβαίνειν εἰς\nτὴν τριήρη ἡ Καλλιρρόη τὴν Ἀφροδίτην προσεκύνησε. “Χάρις σοι” φησὶν “ὦ δέσποινα, τῶν παρόντων.\nἬδη μοι διαλλάττῃ· δὸς δέ μοι καὶ Συρακούσας\nἰδεῖν. Πολλὴ μὲν ἐν μέσῳ θάλασσα, καὶ ἐκδέχεταί\nμε φοβερὰ πελάγη, πλὴν οὐ φοβοῦμαι σοῦ μοι\n \n ",
                "10":"\n συμπλεούσης.” Ἀλλ̓ οὐδὲ τῶν Αἰγυπτίων οὐδεὶς\n ἐνέβη ταῖς Δημητρίου ναυσίν, εἰ μὴ πρότερον συνετάξατο\nΧαιρέᾳ καὶ κεφαλὴν καὶ χεῖρας αὐτοῦ κατεφίλησε·\nτοσοῦτον ἵμερον πᾶσιν ἐνέθηκε. Καὶ πρῶτον\nἐκεῖνον εἴασεν ἀναχθῆναι τὸν στόλον, ὡς ἀκούεσθαι\nμέχρι πόρρω τῆς θαλάσσης ἐπαίνους μεμιγμένους\n εὐχαῖς.\n \n "
            },
            "4":{
                "0":"\n \nΚαὶ οὗτοι μὲν ἔπλεον, βασιλεὺς δὲ ὁ μέγας κρατήσας\nτῶν πολεμίων εἰς Αἴγυπτον μὲν ἐξέπεμπε τὸν\nκαταστησόμενον τὰ ἐν αὐτῇ βεβαίως, αὐτὸς δ̓ ἔσπευδεν\nεἰς Ἄραδον πρὸς τὴν γυναῖκα.\n \n ",
                "1":"\n Ὄντι δὲ αὐτῷ\n περὶ Χίον καὶ Τύρον καὶ θύοντι τῷ Ἡρακλεῖ τὰ ἐπινίκια\nπροσῆλθέ τις ἀγγέλλων ὅτι “Ἄραδος ἐκπεπόρθηται\nκαί ἐστι κενή, πάντα δὲ τὰ ἐν αὐτῇ φέρουσιν\n \nαἱ ναῦς τῶν Αἰγυπτίων·” μέγα δὲ πένθος κατήγγειλε\nβασιλεῖ, ὡς ἀπολωλυίας τῆς βασιλίδος· ἐπένθουν δὲ\n καὶ Περσῶν οἱ ἐντιμότατοι Στάτειραν πρόφασιν,\nσφῶν δ̓ αὐτῶν κήδἐ ἕκαστος, ὁ μὲν γυναῖκα,\nὁ δὲ ἀδελφήν, ὁ δὲ θυγατέρα, πάντες δέ τινα, ἕκαστος\nοἰκεῖον· ἐκπεπλευκότων δὲ τῶν πολεμίων ἄγνωστον\nἦν διὰ ποίας θαλάσσης.\n \n ",
                "2":"\n Τῇ δευτέρᾳ δὲ τῶν ἡμερῶν ὤφθησαν αἱ Αἰγυπτίων\nναῦς προσπλέουσαι. Καὶ τὸ μὲν ἀληθὲς ἄδηλον\nἦν, ἐθαύμαζον δὲ ὁρῶντες, καὶ ἔτι μᾶλλον ἐπέτεινεν\nαὐτῶν τὴν ἀπορίαν σημεῖον ἀρθὲν ἀπὸ τῆς\nνεὼς τῆς Δημητρίου βασιλικόν, ὅπερ εἴωθεν αἴρεσθαι\nμόνου πλέοντος βασιλέως· τοῦτο δὲ ταραχὴν\nἐποίησεν, ὡς πολεμίων ὄντων.\n \n ",
                "3":"\n Εὐθὺς δὲ θέοντες\nἐμήνυον Ἀρταξέρξῃ “τάχα δή τις εὑρεθήσεται βασιλεὺς\nΑἰγυπτίων.” Ὁ δὲ ἀνέθορεν ἐκ τοῦ θρόνου καὶ\nἔσπευδεν ἐπὶ τὴν θάλασσαν καὶ σύνθημα πολεμικὸν\nἐδίδου· τριήρεις μὲν γὰρ οὐκ ἦσαν αὐτῷ· πᾶν δὲ τὸ\nπλῆθος ἔστησεν ἐπὶ τοῦ λιμένος παρεσκευασμένον εἰς\nμάχην.\n \n ",
                "4":"\n Ἤδη δέ τις καὶ τόξον ἐνέτεινε καὶ λόγχην\nἔμελλεν ἀφιέναι, εἰ μὴ συνῆκε Δημήτριος καὶ τοῦτο\nἐμήνυσε τῇ βασιλίδι. Ἡ δὲ Στάτειρα προελθοῦσα τῆς\nσκηνῆς ἔδειξεν ἑαυτήν. Εὐθὺς οὖν τὰ ὅπλα ῥίψαντες\nπροσεκύνησαν· βασιλεὺς δὲ οὐ κατέσχεν, ἀλλὰ\nπρὶν καλῶς τὴν ναῦν καταχθῆναι πρῶτος εἰσεπήδησεν\nεἰς αὐτήν, περιχυθεὶς δὲ τῇ γυναικὶ ἐκ τῆς χαρᾶς\nδάκρυα ἀφῆκε καὶ εἶπε “τίς ἄρα μοι θεῶν ἀποδέδωκέ\nσε, γύναι φιλτάτη; ἀμφότερα γὰρ ἄπιστα\nκαὶ ἀπολέσθαι βασιλίδα καὶ ἀπολομένην εὑρεθῆναι.\n \n ",
                "5":"\n Πῶς δέ σε εἰς γῆν καταλιπὼν ἐκ θαλάσσης ἀπολαμβάνω;” Στάτειρα δὲ ἀπεκρίνατο “δῶρον ἔχεις με\nπαρὰ Καλλιρρόης.” Ἀκούσας δὲ τοὔνομα βασιλεὺς\n \nὡς ἐπὶ τραύματι παλαιῷ πληγὴν ἔλαβε καινήν· βλέψας\nδὲ εἰς Ἀρταξάτην τὸν εὐνοῦχον “ἄγε με” φησὶ “πρὸς Καλλιρρόην,\n \n ",
                "6":"\n ἵνα αὐτῇ χάριν γνῶ.” Εἶπεν ἡ\nΣτάτειρα “μαθήσῃ πάντα παῤ ἐμοῦ,” ἅμα δὲ προῄεσαν\n ἐκ τοῦ λιμένος εἰς τὰ βασίλεια. Τότε δὲ πάντας\nἀπαλλαγῆναι κελεύσασα καὶ μόνον τὸν εὐνοῦχον παρεῖναι\nδιηγεῖτο τὰ ἐν Ἀράδῳ, τὰ ἐν Κύπρῳ, καὶ τελευταίαν\nἔδωκε τὴν ἐπιστολὴν τὴν Χαιρέου.\n \n ",
                "7":"\n Βασιλεὺς\nδὲ ἀναγινώσκων μυρίων παθῶν ἐπληροῦτο· καὶ\n γὰρ ὠργίζετο διὰ τὴν ἅλωσιν τῶν φιλτάτων καὶ μετενόει\n%5 διὰ τὸ παρασχεῖν αὐτομολίας ἀνάγκην, καὶ\nχάριν δὲ αὐτῷ πάλιν ἠπίστατο ὅτι Καλλιρρόην μηκέτι\nδύναιτο θεάσασθαι. Μάλιστα δὲ πάντων φθόνος\nἥπτετο αὐτοῦ, καὶ ἔλεγε “μακάριος Χαιρέας, εὐτυχέστερος\n ἐμοῦ.” \n ",
                "8":"\n Ἐπεὶ δὲ ἅλις ἦν τῶν διηγημάτων, Στάτειρα εἶπε “παραμύθησαι, βασιλεῦ, Διονύσιον· τοῦτο γάρ σε\nπαρακαλεῖ Καλλιρρόη.” Ἐπιστραφεὶς οὖν ὁ Ἀρταξέρξης\nπρὸς τὸν εὐνοῦχον “ἐλθέτω” φησὶ “Διονύσιος.” \n ",
                "9":"\n Καὶ ἦλθε ταχέως, μετέωρος ταῖς ἐλπίσι· τῶν\nγὰρ περὶ Χαιρέαν ἠπίστατο οὐδέν, μετὰ δὲ τῶν ἄλλων\nγυναικῶν ἐδόκει Καλλιρρόην παρεῖναι καὶ βασιλέα\nκαλεῖν αὐτόν, ἵνα ἀποδῷ τὴν γυναῖκα, γέρας\nτῆς ἀριστείας. Ἐπεὶ δὲ εἰσῆλθε, διηγήσατο αὐτῷ βασιλεὺς\n πάντα τὰ γεγενημένα. Ἐν ἐκείνῳ δὲ τῷ καιρῷ\nφρόνησιν Διονύσιος ἐπεδείξατο καὶ παιδείαν ἐξαίρετον.\n \n ",
                "10":"\n Ὥσπερ γάρ τις κεραυνοῦ πεσόντος πρὸ τῶν\nποδῶν αὐτοῦ μὴ ταραχθείη, οὕτω κἀκεῖνος ἀκούσας\nλόγων σκηπτοῦ βαρυτέρων, ὅτι Χαιρέας Καλλιρρόην\n εἰς Συρακούσας ἀπάγει, ὅμως εὐσταθὴς ἔμεινε\nκαὶ οὐκ ἔδοξεν ἀσφαλὲς αὐτῷ τὸ λυπεῖσθαι, σωθείσης\nτῆς βασιλίδος.\n \n ",
                "11":"\n Ὁ δὲ Ἀρταξέρξης “εἰ μὲν ἐδυνάμην” \nἔφη, “Καλλιρρόην ἂν ἀπέδωκά σοι, Διονύσιε·\nπᾶσαν γὰρ εὔνοιαν εἰς ἐμὲ καὶ πίστιν ἐπεδείξω·\nτούτου δὲ ὄντος ἀμηχάνου, δίδωμί σοι πάσης Ἰωνίας\nἄρχειν, καὶ πρῶτος εὐεργέτης εἰς οἶκον βασιλέως\nἀναγραφήσῃ.” Προσεκύνησεν ὁ Διονύσιος καὶ χάριν\nὁμολογήσας ἔσπευδεν ἀπαλλαγῆναι καὶ δακρύων\nἐξουσίαν ἔχειν· ἐξιόντι δὲ αὐτῷ Στάτειρα τὴν ἐπιστολὴν\nἡσυχῆ δίδωσιν.\n \n ",
                "12":"\n Ὑποστρέψας δὲ καὶ κατακλείσας ἑαυτόν, γνωρίσας\nτὰ Καλλιρρόης γράμματα πρῶτον τὴν ἐπιστολὴν\nκατεφίλησεν, εἶτα ἀνοίξας τῷ στήθει προσετίθει ὡς\nἐκείνην παροῦσαν, καὶ ἐπὶ πολὺν χρόνον κατεῖχεν,\nἀναγινώσκειν μὴ δυνάμενος διὰ τὰ δάκρυα. Ἀποκλαύσας\nδὲ μόλις ἀναγινώσκειν ἤρξατο καὶ πρῶτόν\nγε Καλλιρρόης τοὔνομα κατεφίλησεν. Ἐπεὶ δὲ ἦλθεν\nεἰς τὸ ΔΙΟΝΥΣΙΩι ΕΥΕΡΓΕΤΗι, “οἴμοι” φησὶν “οὐκέτ̓ ἀνδρί.” Σὺ γὰρ εὐεργέτης ἐμός.\n \n ",
                "13":"\n “Τί γὰρ ἄξιον\nἐποίησά σοι;” Ἥσθη δὲ τῆς ἐπιστολῆς τῇ ἀπολογίᾳ\n%5καὶ πολλάκις ἀνεγίνωσκε τὰ αὐτά· ὑπεδήλου γὰρ ὡς\nἄκουσα αὐτὸν καταλίποι. Οὕτω κοῦφόν ἐστιν ἔρως\nκαὶ ἀναπείθει ῥᾳδίως ἀντερᾶσθαι.\n \n ",
                "14":"\n Ἀσπασάμενος δὲ\nτὸ παιδίον καὶ πήλας ταῖς χερσὶν “ἀπελεύσῃ ποτέ\nμοι καὶ σύ, τέκνον, πρὸς τὴν μητέρα· καὶ γὰρ αὐτὴ\nτοῦτο κεκέλευκεν· ἐγὼ δὲ ἔρημος βιώσομαι, πάντων\nαἴτιος ἐμαυτῷ γενόμενος. Ἀπώλεσέ με κενὴ ζηλοτυπία\nκαὶ σύ, Βαβυλών.” Ταῦτα εἰπὼν συνεσκευάζετο\nτὴν ταχίστην καταβαίνειν εἰς Ἰωνίαν, μέγα νομίζων\nπαραμύθιον πολλὴν ὁδὸν καὶ πόλεων ἡγεμονίαν καὶ\nτὰς ἐν Μιλήτῳ Καλλιρρόης οἰκήσεις.\n \n "
            },
            "5":{
                "0":"\n \n Τὰ μὲν οὖν περὶ τὴν Ἀσίαν ἐν τούτοις ἦν, ὁ δὲ\nΧαιρέας ἤνυσε τὸν πλοῦν εἰς Σικελίαν εὐτυχῶς ʽεἱστήκει\nγὰρ ἀεὶ κατὰ πρύμναν ὁ ἄνεμος .ʼ καὶ ναῦς\n \n\nἔχων μεγάλας ἐπελαγίζετο, περιδεῶς ἔχων μὴ πάλιν\nαὐτὸν σκληροῦ δαίμονος προσβολὴ καταλάβῃ.\n \n ",
                "1":"\n \nἐπεὶ δὲ ἐφάνησαν\nΣυρακοῦσαι, τοῖς τριηράρχαις ἐκέλευσε κοσμῆσαι τὰς τριήρεις καὶ\nἅμα συντεταγμέναις πλεῖν· καὶ γὰρ ἦν γαλήνη. ὡς δὲ εἶδον αὐτοὺς\nοἱ ἐκ τῆς πόλεως, εἶπέ τις “πόθεν τριήρεις προσπλέουσι; μή τι\nἈττικαί;\n \n ",
                "2":"\n \nφέρε οὖν μηνύσωμεν Ἑρμοκράτει.” καὶ ταχέως ἐμήνυσε “στρατηγέ, βουλεύου τί ποιήσεις· τοὺς λιμένας ἀποκλείσωμεν ἢ\nἐπαναχθῶμεν; οὐ γὰρ ἴσμεν εἰ μείζων ἕπεται στόλος, πρόδρομοι δέ\nεἰσιν αἱ βλεπόμεναι.” καταδραμὼν οὖν ὁ Ἑρμοκράτης ἐκ τῆς\nἀγορᾶς ἐπὶ τὴν θάλασσαν κωπῆρες ἐξέπεμψε πλοῖον ἀπαντᾶν αὐτοῖς.\n \n ",
                "3":"\n \nὁ δὲ ἀποσταλεὶς ἐπυνθάνετο πλησίον ἐλθὼν τίνες εἴησαν, Χαιρέας\nδὲ ἐκέλευσεν ἀποκρίνασθαί τινα τῶν Αἰγυπτίων “ἡμεῖς ἐξ Αἰγύπτου\nπλέομεν ἔμποροι, φορτία φέροντες, ἃ Συρακοσίους εὐφρανεῖ.” “μὴ\nἀθρόοι τοίνυν εἰσπλεῖτε” φησίν, “ἕως ἂν γνῶμεν εἰ ἀληθεύετε·\nφορτίδας γὰρ οὐ βλέπω ναῦς ἀλλὰ μακρὰς καὶ ὡς ἐκ πολέμου τριήρεις, ὥστε αἱ μὲν πλείους ἔξω τοῦ λιμένος μετέωροι μεινάτωσαν, μία\nδὲ καταπλευσάτω.” “ποιήσομεν οὕτως.” \n ",
                "4":"\n Εἰσέπλευσεν οὖν τριήρης ἡ Χαιρέου πρώτη. εἶχε δὲ ἐπάνω σκηνὴν συγκεκαλυμμένην Βαβυλωνίοις παραπετάσμασιν. ἐπεὶ δὲ καθωρμίσθη, πᾶς ὁ λιμὴν ἀνθρώπων ἐνεπλήσθη· φύσει μὲν γὰρ ὄχλος\nἐστὶ περίεργόν τι χρῆμα, τότε δὲ καὶ πλείονας εἶχον αἰτίας τῆς\nσυνδρομῆς.\n \n ",
                "5":"\n \nβλέποντες δὲ εἰς τὴν σκηνὴν ἔνδον ἐνόμιζον οὐκ ἀνθρώπους ἀλλὰ φόρτον εἶναι πολυτελῆ, καὶ ἄλλος ἄλλο τι ἐμαντεύετο, πάντα δὲ μᾶλλον ἢ τὸ ἀληθὲς εἴκαζον· καὶ γὰρ ἦν ἄπιστον\nὡς ἀληθῶς, ἤδη πεπεισμένων αὐτῶν ὅτι Χαιρέας τέθνηκε,\n \nζῶντα\nδόξαι καταπλεῖν καὶ μετὰ τοσαύτης πολυτελείας.\n \n ",
                "6":"\n \nοἱ μὲν οὖν Χαιρέου\nγονεῖς οὐδὲ προῄεσαν ἐκ τῆς οἰκίας, Ἑρμοκράτης δὲ ἐπολιτεύετο μέν,\nἀλλὰ πενθῶν, καὶ τότε εἱστήκει μέν, λανθάνων δέ. πάντων δὲ\nἀπορούντων καὶ τοὺς ὀφθαλμοὺς ἐκτετακότων αἰφνίδιον εἱλκύσθη τὰ\nπαραπετάσματα, καὶ ὤφθη Καλλιρόη μὲν ἐπὶ χρυσηλάτου κλίνης\nἀνακειμένη, Τυρίαν ἀμπεχομένη πορφύραν, Χαιρέας δὲ αὐτῇ\nπαρακαθήμενος, σχῆμα ἔχων στρατηγοῦ.\n \n ",
                "7":"\n \nοὔτε βροντή ποτε οὕτως ἐξέπληξε\nτὰς ἀκοὰς οὔτε ἀστραπὴ τὰς ὄψεις τῶν ἰδόντων, οὔτε θησαυρὸν εὑρών\nτις χρυσίου τοσοῦτον ἐξεβόησεν, ὡς τότε τὸ πλῆθος, ἀπροσδοκήτως\nἰδὸν θέαμα λόγου κρεῖττον. Ἑρμοκράτης δὲ ἀνεπήδησεν ἐπὶ τὴν\nσκηνὴν καὶ περιπτυξάμενος τὴν θυγατέρα εἶπε “ζῇς, τέκνον, ἢ καὶ\nτοῦτο πεπλάνημαι;” “ζῶ, πάτερ, νῦν ἀληθῶς, ὅτι σε ζῶντα τεθέαμαι.” δάκρυα πᾶσιν ἐχεῖτο μετὰ χαρᾶς.\n \n ",
                "8":"\n Μεταξὺ δὲ Πολύχαρμος ἐπικαταπλεῖ ταῖς ἄλλαις τριήρεσιν·\nαὐτὸς γὰρ ἦν πεπιστευμένος τὸν ἄλλον στόλον ἀπὸ Κύπρου διὰ τὸ\nμηκέτι Χαιρέαν ἄλλῳ τινὶ σχολάζειν δύνασθαι πλὴν Καλλιρόῃ μόνῃ.\n \n ",
                "9":"\n \nταχέως οὖν ὁ λιμὴν ἐπληροῦτο, καὶ ἦν ἐκεῖνο τὸ σχῆμα τὸ μετὰ τὴν\nναυμαχίαν τὴν Ἀττικήν· καὶ αὗται γὰρ αἱ τριήρεις ἐκ πολέμου\nκατέπλεον ἐστεφανωμέναι, χρησάμεναι Συρακοσίῳ στρατηγῷ· συνεμίχθησαν δὲ αἱ φωναὶ τῶν ἀπὸ τῆς θαλάσσης τοὺς ἀπὸ γῆς ἀσπαζομένων καὶ πάλιν ἐκείνων τοὺς ἐκ θαλάσσης, εὐφημίαι τε καὶ ἔπαινοι\nκαὶ συνευχαὶ πυκναὶ παρʼ ἀμφοτέρων πρὸς ἀλλήλους. ἧκε δὲ μεταξὺ\nφερόμενος καὶ ὁ Χαιρέου πατήρ, λιποψυχῶν ἐκ τῆς παραδόξου\nχαρᾶς.\n \n ",
                "10":"\n \nἐπεκυλίοντο δὲ ἀλλήλοις συνέφηβοι καὶ συγγυμνασταί,\nΧαιρέαν ἀσπάσασθαι θέλοντες, Καλλιρόην δὲ αἱ\n\n\n\n \nναῖκες. Ἔδοξε δὲ ἔτι καλλίων ἑαυτῆς Καλλιρρόη γεγονέναι,\nὥστε ἀληθῶς εἶπες ἂν αὐτὴν ὁρᾶν τὴν\nἈφροδίτην ἀναδυομένην ἐκ τῆς θαλάσσης. Προσελθὼν\nδὲ Χαιρέας τῷ Ἑρμοκράτει καὶ τῷ πατρὶ. “παραλάβετε” ἔφη “τὸν πλοῦτον τοῦ μεγάλου βασιλέως.” \n ",
                "11":"\n Καὶ εὐθὺς ἐκέλευσεν ἐκκομίζεσθαι ἄργυρον καὶ χρυσὸν\nἀναρίθμητον, εἶτα ἐλέφαντα καὶ ἤλεκτρον καὶ\nἐσθῆτα καὶ πᾶσαν ὕλης τέχνης τε πολυτέλειαν ἐπέδειξε\nΣυρακουσίοις καὶ κλίνην καὶ τράπεζαν τοῦ μεγάλου\n βασιλέως, ὥστε ἐνεπλήσθη πᾶσα ἡ πόλις οὐχ\nὡς πρότερον ἐκ τοῦ πολέμου τοῦ Σικελικοῦ πενίας\nἈττικῆς, ἀλλά, τὸ καινότατον ἐν εἰρήνῃ, λαφύρων Μηδικῶν.\n \n "
            },
            "6":{
                "0":"\n \nἈθρόον δὲ τὸ πλῆθος ἀνεβόησεν “ἀπίωμεν εἰς\n τὴν ἐκκλησίαν·” ἐπεθύμουν γὰρ αὐτοὺς καὶ ἰδεῖν\nκαὶ ἀκοῦσαι· λόγου δὲ θᾶττον ἐπληρώθη τὸ θέατρον\nἀνδρῶν τε καὶ γυναικῶν. Εἰσελθόντος δὲ μόνου\nΧαιρέου πᾶσαι καὶ πάντες ἐπεβόησαν “Καλλιρρόην\nπαρακάλει.” Ἑρμοκράτης δὲ καὶ τοῦτο ἐδημαγώγησεν,\n \n ",
                "1":"\n εἰσάγων καὶ τὴν θυγατέρα. Πρῶτον οὖν ὁ δῆμος\nεἰς τὸν οὐρανὸν ἀναβλέψας εὐφήμει τοὺς θεοὺς\nκαὶ χάριν ἠπίστατο μᾶλλον ὑπὲρ τῆς ἡμέρας ταύτης\nἢ τῆς τῶν ἐπινικίων· εἶτα ποτὲ μὲν ἐσχίζοντο, καὶ\nοἱ μὲν ἄνδρες ἐπῄνουν Χαιρέαν αἱ δὲ γυναῖκες Καλλιρρόην,\n ὁτὲ δ̓ αὖ πάλιν ἀμφοτέρους κοινῇ· καὶ\nτοῦτο ἐκείνοις ἥδιον ἦν.\n \n ",
                "2":"\n Καλλιρρόην μὲν οὖν ὡς ἂν ἐκ πλοῦ καὶ ἀγωνίας\nεὐθὺς ἀσπασαμένην τὴν πατρίδα ἀπήγαγον ἐκ τοῦ\nθεάτρου, Χαιρέαν δὲ κατεῖχε τὸ πλῆθος, ἀκοῦσαι\n βουλόμενον πάντα τὰ τῆς ἀποδημίας διηγήματα. Κἀκεῖνος\nἀπὸ τῶν τελευταίων ἤρξατο, λυπεῖν οὐ θέλων\n ἐν τοῖς πρώτοις καὶ σκυθρωποῖς τὸν λαόν. Ὁ δὲ δῆμος\n \nἐνεκελεύετο “ἐρωτῶμεν, ἄνωθεν ἄρξαι, πάντα\nἡμῖν λέγε,\n \n ",
                "3":"\n μηδὲν παραλίπῃς.” Ὤκνει Χαιρέας, ὡς\nἂν ἐπὶ πολλοῖς τῶν οὐ κατὰ γνώμην συμβάντων αἰδούμενος,\nἙρμοκράτης δὲ ἔφη “μηδὲν αἰδεσθῇς, ὦ\nτέκνον, κἂν λέγῃς τι λυπηρότερον ἢ μικρότερον ἡμῶν·\nτὸ γὰρ τέλος λαμπρὸν γενόμενον ἐπισκοτεῖ τοῖς προτέροις\nἅπασι, τὸ δὲ μὴ ῥηθὲν ὑπόνοιαν ἔχει χαλεπωτέραν\nἐξ αὐτῆς τῆς σιωπῆς.\n \n ",
                "4":"\n Πατρίδι λέγεις καὶ γονεῦσιν,\nὧν ἰσόρροπος ἡ πρὸς ἀμφοτέρους ὑμᾶς φιλοστοργία.\nΤὰ μὲν οὖν πρῶτα τῶν διηγημάτων ἤδη\nκαὶ ὁ δῆμος ἐπίσταται, καὶ γὰρ τὸν γάμον ὑμῶν αὐτὸς\nἔζευξε·\n \n ",
                "5":"\n τὴν τῶν ἀντιμνηστευομένων ἐπιβουλὴν\nεἰς ψευδῆ ζηλοτυπίαν καὶ ὡς καιρίως ἔπληξας\nτὴν γυναῖκα πάντες ἔγνωμεν καὶ ὅτι δόξασα τεθνάναι\nπολυτελῶς ἐκηδεύθη, σὺ δὲ εἰς φόνου δίκην\nὑπαχθεὶς σεαυτοῦ κατεψηφίσω, συναποθανεῖν θέλων\nτῇ γυναικί.\n \n ",
                "6":"\n Ἀλλ̓ ὁ δῆμός σε ἀπέλυσεν, ἀκούσιον\nἐπιγνοὺς τὸ συμβάν. Τὰ δὲ τούτων ἐφεξῆς, ὅτι Θήρων\nὁ τυμβωρύχος νυκτὸς τὸν τάφον διασκάψας Καλλιρρόην\nζῶσαν εὑρὼν μετὰ τῶν ἐνταφίων ἐνέθηκε\nτῷ πειρατικῷ κέλητι καὶ εἰς Ἰωνίαν ἐπώλησε, σὺ δὲ\nκατὰ τὴν ζήτησιν τῆς γυναικὸς ἐξελθὼν αὐτὴν μὲν\nοὐχ εὗρες, ἐν δὲ τῇ θαλάσσῃ τῷ πειρατικῷ πλοίῳ\n \n ",
                "7":"\n περιπεσὼν τοὺς μὲν ἄλλους λῃστὰς τεθνεῶτας κατέλαβες\nὑπὸ δίψους, Θήρωνα δὲ μόνον ἔτι ζῶντα εἰσήγαγες\nεἰς τὴν ἐκκλησίαν, κἀκεῖνος μὲν βασανισθεὶς\nἀνεσκολοπίσθη, τριήρη δὲ ἐξέπεμψεν ἡ πόλις καὶ\nπρεσβευτὰς ὑπὲρ Καλλιρρόης, ἑκούσιος δὲ συνεξέπλευσέ\nσοι Πολύχαρμος ὁ φίλος, καὶ ταῦτα ἴσμεν·\n \nσὺ δὲ ἡμῖν διήγησαι τὰ μετὰ τὸν ἔκπλουν συνενεχθέντα\nτὸν σὸν ἐντεῦθεν.” \n ",
                "8":"\n Ὁ δὲ Χαιρέας ἔνθεν ἑλὼν διηγεῖτο “πλεύσαντες\nτὸν Ἰόνιον ἀσφαλῶς εἰς χωρίον κατήχθημεν ἀνδρὸς\n Μιλησίου, Διονυσίου τοὔνομα, πλούτῳ καὶ γένει καὶ\nδόξῃ πάντων Ἰώνων ὑπερέχοντος. Οὗτος δὲ ὁ παρὰ\nΘήρωνος Καλλιρρόην ταλάντου πριάμενος.\n \n ",
                "9":"\n Μὴ φοβηθῆτε·\nοὐκ ἐδούλωσεν· εὐθὺς γὰρ τὴν ἀργυρώνητον\nαὑτοῦ δέσποιναν ἀπέδειξε, καὶ ἐρῶν αὐτῆς\n βιάσασθαι οὐκ ἐτόλμησε τὴν εὐγενῆ, πέμψαι δὲ πάλιν\nεἰς Συρακούσας οὐχ ὑπέμεινεν ἧς ἤρα.\n \n ",
                "10":"\n Ἐπεὶ δὲ\nᾔσθετο Καλλιρρόη κύουσαν ἑαυτὴν ἐξ ἐμοῦ, σῶσαι\nτὸν πολίτην ὑμῖν θέλουσα, ἀνάγκην ἔσχε Διονυσίῳ\nγαμηθῆναι, σοφιζομένη τοῦ τέκνου τὴν γονήν, ἵνα ἐκ\n Διονυσίου δόξῃ γεγεννηκέναι, καὶ τραφῇ τὸ παιδίον\nἐπαξίως.\n \n ",
                "11":"\n Τρέφεται γὰρ ὑμῖν, ἄνδρες Συρακούσιοι,\nπολίτης ἐν Μιλήτῳ πλούσιος ὑπ̓ ἀνδρὸς ἐνδόξου·\nκαὶ γὰρ ἐκείνου τὸ γένος ἔνδοξον Ἑλληνικόν. Μὴ\nφθονήσωμεν αὐτῷ μεγάλης κληρονομίας.” \n "
            },
            "7":{
                "0":"\n “ταῦτα μὲν οὖν ἔμαθον ὕστερον· τότε δὲ καταχθεὶς\nἐν τῷ χωρίῳ Καλλιρρόης εἰκόνα θεασάμενος ἐν\nἱερῷ ἐγὼ μὲν εἶχον ἀγαθὰς ἐλπίδας, νύκτωρ δὲ Φρύγες\nλῃσταὶ καταδραμόντες ἐπὶ θάλασσαν ἐνέπρησαν\nμὲν τὴν τριήρη, τοὺς δὲ πλείστους κατέσφαξαν,\n ἐμὲ δὲ καὶ Πολύχαρμον δήσαντες ἐπώλησαν εἰς\nΚαρίαν.” Θρῆνον ἐξέρρηξεν ἐπὶ.\n \n ",
                "1":"\n τούτοις τὸ πλῆθος,\nεἶπε δὲ Χαιρέας “ἐπιτρέψατε ἐμοὶ τὰ ἑξῆς σιωπᾶν,\nσκυθρωπότερα γάρ ἐστι τῶν πρώτων·” ὁ δὲ δῆμος\nἐξεβόησε “λέγε πάντα.” Καὶ ὃς ἔλεγεν “ὁ πριάμενος\n ἡμᾶς, δοῦλος Μιθριδάτου, στρατηγοῦ Καρίας,\nἐκέλευσε σκάπτειν ὄντας πεπεδημένους. Ἐπεὶ δὲ τὸν\nδεσμοφύλακα τῶν δεσμωτῶν ἀπέκτεινάν τινες, ἀνασταυρωθῆναι\n \nπάντας ἡμᾶς Μιθριδάτης ἐκέλευσε.\n \n ",
                "2":"\n Κἀγὼ μὲν ἀπηγόμην· μέλλων δὲ βασανίζεσθαι Πολύχαρμος\nεἶπέ μου τοὔνομα καὶ Μιθριδάτης ἐγνώρισε·\nΔιονυσίου γὰρ ξένος γενόμενος ἐν Μιλήτῳ,\nΧαιρέου θαπτομένου παρῆν· πυθομένη γὰρ Καλλιρρόη\nτὰ περὶ τὴν τριήρη καὶ τοὺς λῃστάς, κἀμὲ δόξασα\nτεθνάναι, τάφον ἔχωσέ μοι πολυτελῆ.\n \n ",
                "3":"\n Ταχέως οὖν ὁ\nΜιθριδάτης ἐκέλευσε καθαιρεθῆναί με τοῦ σταυροῦ\nσχεδὸν ἤδη πέρας ἔχοντα, καὶ ἔσχεν ἐν τοῖς φιλτάτοις·\nἀποδοῦναι δέ μοι Καλλιρρόην ἔσπευδε καὶ\nἐποίησέ με γράψαι πρὸς αὐτήν.\n \n ",
                "4":"\n Ἀμελείᾳ δὲ τοῦ διακονουμένου\nτὴν ἐπιστολὴν ἔλαβεν αὐτὸς Διονύσιος·\nἐμὲ δὲ ζῆν οὐκ ἐπίστευεν, ἐπίστευε δὲ Μιθριδάτην\nἐπιβουλεύειν αὑτοῦ τῇ γυναικί, καὶ εὐθὺς αὐτῷ μοιχείαν\nἐγκαλῶν ἐπέστειλε βασιλεῖ· βασιλεὺς δὲ ἀνεδέξατο\nτὴν δίκην καὶ πάντας ἐκάλεσε πρὸς αὑτόν.\n \n ",
                "5":"\n Οὕτως ἀνέβημεν εἰς Βαβυλῶνα. Καὶ Καλλιρρόην\nμὲν Διονύσιος ἄγων περίβλεπτον ἐποίησε κατὰ τὴν\nἈσίαν ὅλην θαυμαζομένην , ἐμὲ δὲ Μιθριδάτης\nἐπηγάγετο· γενόμενοι δὲ ἐκεῖ μεγάλην ἐπὶ βασιλέως\nδίκην εἴπομεν. Μιθριδάτην μὲν οὖν εὐθὺς ἀπέλυσεν,\nἐμοὶ δὲ καὶ Διονυσίῳ διαδικασίαν περὶ τῆς γυναικὸς\nἐπήγγειλε, Καλλιρρόην παραθέμενος ἐν τῷ\nμεταξὺ Στατείρᾳ τῇ βασιλίδι.\n \n ",
                "6":"\n Ποσάκις, ἄνδρες Συρακούσιοι,\nδοκεῖτε, θάνατον ἐβουλευσάμην ἀπεζευγμένος\nτῆς γυναικός, εἰ μή με Πολύχαρμος ἔσωσεν\nὁ μόνος ἐν πᾶσι φίλος πιστός; Καὶ γὰρ βασιλεὺς\nἠμελήκει τῆς δίκης, ἔρωτι Καλλιρρόης φλεγόμενος.\n \n ",
                "7":"\n Ἀλλ̓ οὔτε ἔπεισε οὔτε ὕβρισεν· εὐκαίρως δὲ Αἴγυπτος\nἀποστᾶσα βαρὺν ἐκίνησε πόλεμον, ἐμοὶ δὲ μεγάλων\nἀγαθῶν αἴτιον. Καλλιρρόην μὲν γὰρ ἡ βασιλὶς\nἐπήγετο, ψευδῆ δὲ ἀκούσας ἀγγελίαν ἐγὼ φήσαντός\n \nτινος ὅτι Διονυσίῳ παρεδόθη, θέλων ἀμύνασθαι\nβασιλέα, πρὸς τὸν Αἰγύπτιον αὐτομολήσας ἔργα μεγάλα\nδιεπραξάμην.\n \n ",
                "8":"\n Καὶ γὰρ Τύρον δυσάλωτον οὖσαν\nἐχειρωσάμην αὐτὸς καὶ ναύαρχος ἀποδειχθεὶς κατεναυμάχησα\n τὸν μέγαν βασιλέα καὶ Ἀράδου κύριος\nἐγενόμην, ἔνθα καὶ τὴν βασιλίδα καὶ τὸν πλοῦτον, ὃν\nἑωράκατε, βασιλεὺς ἀπέθετο.\n \n ",
                "9":"\n Ἐδυνάμην οὖν καὶ τὸν\nΑἰγύπτιον ἀποδεῖξαι πάσης τῆς Ἀσίας δεσπότην, εἰ\n%5μὴ χωρὶς ἐμοῦ μαχόμενος ἀνῃρέθη. Τὸ δὲ λοιπὸν φίλον\n ὑμῖν ἐποίησα τὸν μέγαν βασιλέα, τὴν γυναῖκα\nδωρησάμενος αὐτῷ καὶ Περσῶν τοῖς ἐντιμοτάτοις\nμητέρας τε καὶ ἀδελφὰς καὶ γυναῖκας καὶ θυγατέρας\nπέμψας.\n \n ",
                "10":"\n Αὐτὸς δὲ Ἕλληνας τοὺς ἀρίστους Αἰγυπτίων\nτε τοὺς θέλοντας ἤγαγον ἐνθάδε. Ἐλεύσεται\n καὶ ἄλλος στόλος ἐξ Ἰωνίας ὑμέτερος· ἄξει δὲ αὐτὸν\nὁ Ἑρμοκράτους ἔγγονος.” \n ",
                "11":"\n Εὐχαὶ παρὰ πάντων ἐπὶ τούτοις ἐπηκολούθησαν.\nΚαταπαύσας δὲ τὴν βοὴν Χαιρέας εἶπεν “ἐγὼ καὶ\nΚαλλιρρόη χάριν ἔχομεν ἐφ̓ ἡμῶν Πολυχάρμῳ τῷ\n φίλῳ· καὶ γὰρ εὔνοιαν ἐπεδείξατο καὶ πίστιν ἀληθεστάτην\nπρὸς ἡμᾶς· κἂν ὑμῖν δοκῇ, δῶμεν αὐτῷ\nγυναῖκα τὴν ἀδελφὴν τὴν ἐμήν· προῖκα δὲ ἔξει μέρος\n \n ",
                "12":"\n τῶν λαφύρων.” Ἐπηυφήμησεν ὁ δῆμος “ἀγαθῷ\nἀνδρὶ Πολυχάρμῳ, φίλῳ πιστῷ, ὁ δῆμός σοι χάριν\n ἐπίσταται. Τὴν πατρίδα εὐηργέτηκας· ἄξιος Ἑρμοκράτους\nκαὶ Χαιρέου.” Μετὰ ταῦτα πάλιν Χαιρέας\nεἶπε “καὶ τούσδε τοὺς τριακοσίους, Ἕλληνας ἄνδρας,\nστρατὸν ἐμὸν ἀνδρεῖον, δέομαι ὑμῶν, πολίτας ποιήσατε.” Πάλιν ὁ δῆμος ἐπεβόησεν “ἄξιοι μεθ̓ ἡμῶν\nπολιτεύεσθαι·\n \n ",
                "13":"\n χειροτονείσθω ταῦτα.” Ψήφισμα\nἐγράφη καὶ εὐθὺς ἐκεῖνοι καθίσαντες μέρος ἦσαν τῆς\nἐκκλησίας. Καὶ Χαιρέας ἐδωρήσατο τάλαντον ἑκάστῳ,\n \nτοῖς δὲ Αἰγυπτίοις ἀπένειμε χώραν Ἑρμοκράτης, ὥστε\nἔχειν αὐτοὺς γεωργεῖν.\n \n ",
                "14":"\n Ἕως δὲ ἦν τὸ πλῆθος ἐν τῷ θεάτρῳ, Καλλιρρόη,\nπρὶν εἰς τὴν οἰκίαν εἰσελθεῖν, εἰς τὸ τῆς Ἀφροδίτης\nἱερὸν ἀφίκετο. Λαβομένη δὲ αὐτῆς τῶν ποδῶν καὶ\nἐπιθεῖσα τὸ πρόσωπον καὶ λύσασα τὰς κόμας, καταφιλοῦσα “χάρις σοὶ” φησίν, “Ἀφροδίτη· πάλιν γάρ\nμοι Χαιρέαν ἐν Συρακούσαις ἔδειξας, ὅπου καὶ παρθένος\nεἶδον αὐτὸν σοῦ θελούσης.\n \n ",
                "15":"\n Οὐ μέμφομαί σοι,\nδέσποινα, περὶ ὧν πέπονθα· ταῦτα εἵμαρτό μοι.\nΔέομαί σου, μηκέτι με Χαιρέου διαζεύξῃς, ἀλλὰ\nκαὶ βίον μακάριον καὶ θάνατον κοινὸν κατάνευσον ἡμῖν.” Τοσάδε περὶ Καλλιρρόης συνέγραψα.\nΧαρίτωνος Ἀφροδισιέως\nτῶν περὶ Χαιρέαν καὶ Καλλιρρόην η λόγων τέλος\n\n \n "
            }
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"De Chaerea et Callirhoe",
    "edition":"Chariton, of Aphrodisios, creator; Hercher, Rudolf, 1821-1878, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"book-chapter-section"
}