{
    "language":"english",
    "englishTitle":"Heracles",
    "original-urn":"urn:cts:greekLit:tlg0006.tlg009.perseus-eng2",
    "author":"euripides",
    "urn":"urn:cts:greekLit:tlg0006.tlg009.perseus-eng2-simple",
    "text":{
        "0":"\n Before the palace of Heracles at Thebes . Nearby stands the altar of Zeus, on the steps of which\n are now seated Amphitryon, Megara \n and her sons by Heracles. They are seeking refuge at the altar. \n \n Amphitryon \n What mortal has not heard of the one who shared a wife with Zeus, Amphitryon\n of Argos, whom once Alcaeus, son of Perseus, begot, Amphitryon the father of\n Heracles? Who lived here in Thebes , where from the sowing of the dragon's teeth grew up a crop of earth-born giants;\n and of these Ares saved a scanty band, and their children's children people\n the city of Cadmus. Hence sprung Creon, son of Menoeceus, king of this land;\n and Creon became the father of\n this lady Megara, whom once all Cadmus' race escorted with the glad music of\n lutes at her wedding, when the famous Heracles led her to my halls. \n Now he, my son, left Thebes where\n I was settled, left his wife Megara and her kin, eager to make his home in Argolis , in that walled town which the Cyclopes built, from\n which I am exiled for the slaying of Electryon; so he, wishing to lighten my\n affliction and to find a home in his own land, offered Eurystheus a mighty\n price for my recall: to free the\n world of savage monsters, whether it was that Hera goaded him to submit to\n this, or that fate was leagued against him. Other toils he has accomplished,\n and last of all has he passed through the mouth of Taenarus into the halls\n of Hades to drag to the light that\n hound with three bodies, and from there he has never returned. \n \n ",
        "1":"\n \n Now there is an ancient legend among the race of Cadmus that a certain Lycus\n in days gone by was husband to Dirce, and he was king of this city with its\n seven towers, before Amphion and Zethus, sons of Zeus, lords of the milk-white steeds, became rulers in\n the land. His son, called by the same name as his father, although no Theban\n but a stranger from Euboea , slew\n Creon, and after that seized the government, having fallen on this city when\n weakened by dissension. So this\n family connection with Creon is likely to prove to us a serious evil; for\n now that my son is in the bowels of the earth, this new monarch Lycus is\n bent on extirpating the children of Heracles, to quench one bloody feud with another, likewise his wife\n and me, if useless age like mine is to rank among men, that the boys may\n never grow up to exact a blood-penalty of their uncle's family. So I, left\n here by my son, while he is gone into the pitchy darkness of the earth,\n to tend and guard his children in\n his house, am taking my place with their mother, that the race of Heracles\n may not perish, here at the altar of Zeus the Savior, which my own gallant\n child set up to commemorate his\n glorious victory over the Minyae. And here we are careful to keep our\n station, though in need of everything, of food, drink and clothes, huddled\n together on the hard bare ground; for we are barred out from our house and\n sit here for want of any other safety. As for friends, some I see are unreliable; while others, who are staunch,\n have no power to help us further. This is what misfortune means to man; may\n it never fall to the lot of any who bears the least goodwill to me, to apply\n this never-failing test of friendship! \n \n ",
        "2":"\n \n Megara \n \n Old warrior, who once razed the\n citadel of the Taphians leading on the troops of Thebes to glory, how uncertain are the\n gods' dealings with man! For I, as far as concerned my father, was never an\n outcast of fortune, for he was once accounted a man of might by reason of\n his wealth, possessed as he was of\n royal power, for which long spears are launched at the lives of the\n fortunate through love of it; children too he had; and he gave me to your\n son, matching me in glorious marriage with Heracles. And now all that is\n dead and gone from us; and I and you,\n old friend, are doomed to die, and these children of Heracles, whom I am\n guarding beneath my wing as a bird keeps her tender chicks under her. And\n they one after another keep asking me: “Mother, tell us, where is our\n father gone from the land? what is he\n doing? when will he return?” Thus they inquire for their father, in\n childish perplexity; while I put them off with excuses, inventing stories;\n but still I wonder if it is he whenever a door creaks on its hinges, and up\n they all start, thinking to embrace their father's knees. What hope or way of salvation are you now devising,\n old friend? for I look to you. We can never steal beyond the boundaries of\n the land unseen, for there is too strict a watch set on us at every outlet,\n nor have we any longer hopes of safety in our friends. Whatever your scheme is, declare it, lest our death be\n made ready. \n \n \n Amphitryon \n It is by no means easy, my daughter, to give one's earnest advice on such\n matters easily, without weary thought; but let us prolong the time, since we\n are powerless to escape. \n \n \n Megara \n \n Do you need a further taste of grief,\n or do you cling so fast to life? \n \n \n Amphitryon \n Yes, I love this life, and cling to its hopes. \n \n \n Megara \n So do I; but you should not expect the unexpected, old friend. \n \n \n Amphitryon \n In these delays the only cure for our evils is left. \n \n \n Megara \n It is the biting pain of that interval I feel so. \n \n \n Amphitryon \n \n Daughter, there may yet be a happy\n escape from present troubles for me and you; my son, your husband, may yet\n arrive. So calm yourself, and wipe those tears from your children's eyes,\n and soothe them with soft words, \n inventing a tale to delude then, piteous though such fraud be. Yes, for even\n men's misfortunes often flag, and the stormy wind does not always blow so\n strong, nor are the prosperous ever so; for all things change, making way\n for each other. The bravest man is\n he who relies ever on his hopes, but despair is the mark of a coward. \n \n ",
        "3":"\n\n \n \n The Chorus of Old Men of Thebes \n enters. \n \n Chorus \n To the sheltering roof, to the old man's couch, leaning on my staff have I\n set forth, chanting a plaintive\n dirge like some bird grown grey, I that am only a voice and a fancy bred of\n the visions of sleep by night, palsied with age, yet meaning kindly. All\n hail! you orphaned children! all\n hail, old friend! you too, unhappy mother, wailing for your husband in the\n halls of Hades! \n \n ",
        "4":"\n \n \n Chorus \n Do not faint too soon upon your way, \n or let your limbs grow weary, as a colt beneath the yoke grows weary as he\n mounts some stony hill, dragging the weight of a wheeled chariot. Take hold\n of hand or robe, who ever feels his footsteps falter. Old friend, escort another like yourself, who once\n amid his toiling peers in the days of our youth would take his place beside\n you, no blot upon his country's glorious record. \n \n ",
        "5":"\n \n \n Chorus \n \n See, how like their father's sternly\n flash these children's eyes! Misfortune has not failed his children, nor yet\n has his comeliness been denied them. \n O Hellas ! if you lose these, of\n what allies will you rob yourself! \n \n ",
        "6":"\n\n \n \n Chorus Leader \n But I see Lycus, the ruler of this land, drawing near the house. \n \n Lycus and his attendants enter. \n \n Lycus \n \n One question, if I may, to this\n father of Heracles and his wife; and certainly as your lord and master I\n have a right to put what questions I choose. How long do you seek to prolong\n your lives? What hope, what aid do you see to save you from death?\n Do you trust that these\n children's father, who lies dead in the halls of Hades, will return? How\n unworthily you show your sorrow at having to die, you after your idle\n boasts, scattered broadcast through Hellas , that Zeus was partner in your marriage-bed and was\n your partner in children; and you,\n after calling yourself the wife of so peerless a lord. \n After all, what was the fine exploit your husband achieved, if he did kill a\n hydra in a marsh or that monster of Nemea ? which he caught in a snare, for all he says he\n strangled it to death in his arms. \n Are these your weapons for the hard struggle? Is it for this then that\n Heracles' children should be spared? A man who has won a reputation for\n valor in his contests with beasts, in all else a weakling; who never buckled shield to arm nor faced the\n spear, but with a bow, that coward's weapon, was ever ready to run away.\n Archery is no test of manly bravery; no! he is a man who keeps his post in\n the ranks and steadily faces the swift wound the spear may plough.\n My policy, again, old man, shows\n no reckless cruelty, but caution; for I am well aware I slew Creon, the\n father of this woman, and am in possession of his throne. So I have no wish\n that these children should grow up and be left to take vengeance on me in\n requital for what I have done. \n \n ",
        "7":"\n \n Amphitryon \n \n Let Zeus defend his his own share in\n his son; but as for me, Heracles, it is my concern on your behalf to prove\n by what I say this tyrant's ignorance; for I cannot allow you to be ill\n spoken of. First then for that which should never have been said—for\n to speak of you, Heracles, as a\n coward is, I think, outside the pale of speech—of that must I clear\n you with heaven to witness. I appeal then to the thunder of Zeus, and the\n chariot in which he rode, when he pierced the Giants, earth's brood, to the\n heart with his winged shafts, and\n with gods uplifted the glorious triumph song; or go to Pholoe and ask the\n insolent tribe of four-legged Centaurs, you craven king, ask them who they\n would judge the bravest of men; will they not say my son, who according to\n you is but a pretender? Were you to\n ask Euboean Dirphys, your native place, it would not sing your praise, for\n you have never done a single gallant deed to which your country can witness.\n Next you disparage that clever invention, an archer's weapon; come, listen to me and learn wisdom. A man\n who fights in line is a slave to his weapons, and if his fellow-comrades\n want for courage he is slain himself through the cowardice of his neighbors,\n or, if he breaks his spear, he cannot defend his body from death, having\n only one means of defence; whereas\n all who are armed with the trusty bow, though they have but one weapon, yet\n is it the best; for a man, after discharging countless arrows, still has\n others with which to defend himself from death, and standing at a distance\n keeps off the enemy, wounding them for all their watchfulness with invisible\n shafts, and never exposing himself\n to the foe, but keeping under cover; and this is by far the wisest course in\n battle, to harm the enemy and keep safe oneself, independent of chance.\n These arguments are completely opposite to yours with regard to the point at issue. Next, why are you\n desirous of slaying these children? What have they done to you? One piece of\n wisdom I credit you with, your coward terror of a brave man's descendants.\n Still it is hard on us, if for your\n cowardice we must die; a fate that ought to have overtaken you at our braver\n hands, if Zeus had been fairly disposed towards us. But, if you are so\n anxious to make yourself supreme in the land, let us go into exile;\n abstain from all violence, else\n you will suffer by it whenever the god causes fortune's breeze to veer\n round. \n \n ",
        "8":"\n \n Ah! you land of Cadmus—for to you too will I turn, distributing my\n words of reproach—is this your defense of Heracles and his children?\n the man who faced alone all the\n Minyans in battle and allowed Thebes to see the light with free eyes. I cannot praise\n Hellas , nor will I ever keep\n silence, finding her so craven as regards my son; she should have come with\n fire and sword and warrior's arms to\n help these tender chicks, to requite him for all his labors in purging land\n and sea. Such help, my children, neither Hellas nor the city of Thebes affords you; to me a feeble friend you look, and I\n am empty sound and nothing more. For\n the vigor which once I had, has gone from me; my limbs are palsied with age,\n and my strength is decayed. If I were young and still powerful in body, I\n would have seized my spear and dabbled those flaxen locks of his with blood,\n so that the coward would now be\n flying from my spear beyond the bounds of Atlas. \n \n \n Chorus Leader \n Have not the brave among mankind a fair occasion for speech, although slow to\n begin? \n \n \n Lycus \n Say what you will of me in your exalted phrase, but I by deeds will make you\n rue those words. \n Calling to his servants Go, some to Helicon, others to the\n glens of Parnassus , and bid woodmen\n to cut me logs of oak, and when they are brought to the town, pile up a\n stack of wood all round the altar on either side, and set fire to it and\n burn them all alive, that they may\n learn that the dead no longer rules this land, but that for the present I am\n king. angrily to the Chorus As for you, old men, since you\n thwart my views, not for the children of Heracles alone shall you lament,\n but likewise for your own \n misfortunes, and you shall never forget you are slaves and I your\n prince. \n \n ",
        "9":"\n \n Chorus \n —You sons of Earth, whom Ares once sowed, when from the dragon's\n ravening jaw he had torn the teeth, up with your staves, on which you lean\n your hands, and dash out this\n villain's brains! a fellow who, without even being a Theban, but a\n foreigner, lords it shamefully over the younger men; but my master shall you\n never be to your joy. \n —Nor shall you reap the harvest of all my toil; Go back to where you came from, in your insolence.\n For never while I live, shall you slay these sons of Heracles; not so deep\n beneath the earth has their father disappeared from his children's ken. \n —You are in possession of this land which you have ruined, while he, its benefactor, has missed his\n just reward. \n —And yet do I take too much upon myself because I help those I love\n after their death, when most they need a friend? \n —Ah! right hand, how you desire to wield the spear, but your weakness\n is a death-blow to your desire. For\n then I would have stopped you calling me slave, and I would have governed\n Thebes with credit. In which\n you now rejoice; for a city sick with dissension and evil counsels does not\n think aright; otherwise it would never have accepted you as its master. \n \n ",
        "10":"\n \n Megara \n \n Old men, I thank you; it is right\n that friends should feel virtuous indignation on behalf of those they love;\n but do not on our account vent your anger on the tyrant to your own undoing.\n Hear my advice, Amphitryon, if there appears to you to be anything in what I\n say. I love my children; strange if\n I did not love those whom I bore, whom I labored for! Death I count a\n dreadful fate; but the man who strives against necessity I esteem a fool.\n Since we must die, let us do so \n without being burnt alive, a source of mockery to our enemies, which to my\n mind is an evil worse than death; for much good do we owe our family. You\n have always had a warrior's fair fame, so it is not to be endured that you\n should die a coward's death; and my\n husband's reputation needs no one to witness that he would never consent to\n save these children's lives by letting them incur the stain of cowardice;\n for the noble are afflicted by disgrace on account of their children, nor\n must I shrink from following my lord's example. As to your hopes consider how I weigh them. Do you think\n your son will return from beneath the earth? And who ever has come back from\n the dead out of the halls of Hades? But would you soften this man by\n entreaty? Oh no! better to fly from one's enemy when he is so brutish,\n but yield to men of breeding and\n wisdom; for you would more easily conclude a friendly truce by accepting\n regard. True, a thought has already occurred to me that we might by entreaty\n obtain a sentence of exile for the children; yet this too is misery, to\n compass their deliverance with dire penury as the result; for it is a saying that hosts look sweetly on\n banished friends for a day and no more. Endure to die with us, for that\n awaits you after all. By your brave soul I challenge you, old friend; for\n whoever struggles hard to escape destiny sent by the gods shows zeal no doubt, but it is zeal with a taint\n of folly; for what must be, no one will ever avail to alter. \n \n \n Chorus Leader \n If a man had insulted you, while yet my arms were strong, there would have\n been an easy way to stop him; but now am I am nothing ; and so you\n henceforth, Amphitryon, must scheme\n how to avert misfortune. \n \n ",
        "11":"\n \n Amphitryon \n It is not cowardice or any longing for life that hinders my dying, but my\n wish to save my son's children, though no doubt I am longing for the\n impossible. See! here is my neck ready for the sword to pierce, to hack, to hurl from the rock; only\n one favor I crave for both of us, king; slay me and this hapless mother\n before you slay the children, that we may not see the hideous sight, as they\n gasp out their lives, calling on their mother and their father's father; for the rest work your will if\n so you are inclined; for we have no defense against death. \n \n \n Megara \n I too implore you add a second favor, that by your single act you may put us\n both under a double obligation; allow me to deck my children in the robes of\n death, first opening the palace\n gates, for now we are shut out, so that this at least they may obtain from\n their father's halls. \n \n \n Lycus \n I grant it, and bid my servants undo the bolts. Go in and deck yourselves;\n robes do not grudge. But as soon as you have clothed yourselves, I will return to you to consign you to the\n nether world. Lycus and his retinue withdraw. \n \n \n \n Megara \n Children, follow the footsteps of your hapless mother to your father's house,\n where others possess his substance, though his name is still\n ours. Megara and her children enter the palace. \n \n \n \n Amphitryon \n O Zeus, in vain, it seems, did I get you to share my bride with me;\n in vain used we to call you\n partner in my son. After all you are less our friend than you pretended.\n Great god as you are, I, a mortal, surpass you in true worth. For I did not\n betray the children of Heracles; but you by stealth found your way to my\n bed, taking another's wife without\n leave given, while to save your own friends you have no skill. Either you\n are a god of little sense, or else naturally unjust. Amphitryon\n follows Megara into the palace. \n \n \n ",
        "12":"\n\n \n \n \n Chorus \n Phoebus is singing a dirge, after his happier strains, for Linus dead in his beauty, striking his lyre\n with key of gold; but I wish to sing a song of praise, a crown to all his\n toil, on the one who has gone to the gloom beneath the nether world,\n whether I am to call him son of\n Zeus or of Amphitryon. For the virtue of noble toils is a glory to the\n dead. \n \n ",
        "13":"\n \n \n Chorus \n First he cleared the grove of Zeus of\n a lion, and put its skin upon his back, hiding his yellow hair in its\n fearful tawny gaping jaws. \n \n ",
        "14":"\n \n \n Chorus \n And then one day with murderous bow he wounded the race of wild Centaurs, that range the hills, slaying\n them with winged shafts. Peneus, the river of fair eddies, knows him well,\n and those far fields unharvested, \n and the steadings on Pelion and\n neighboring caves of Homole, from where the Centaurs rode forth to conquer\n Thessaly , arming themselves\n with pines. \n \n ",
        "15":"\n \n \n Chorus \n \n And he slew that dappled deer with\n horns of gold, that preyed upon the country-folk, glorifying Artemis,\n huntress queen of Oenoe. \n \n ",
        "16":"\n \n \n Chorus \n \n Next he mounted on a chariot and\n tamed with the bit the horses of Diomedes, that greedily champed their\n bloody food at gory mangers with unbridled jaws, devouring with hideous joy\n the flesh of men; then crossing the\n heights of Hebrus that flow with\n silver, he still toiled on for the tyrant of Mycenae . \n \n ",
        "17":"\n \n \n Chorus \n And at the strand of the Pelian gulf \n by the streams of Anaurus, he slew with his arrows Cycnus, murderer of his\n guests, the savage wretch who dwelt in Amphanae. \n \n ",
        "18":"\n \n \n Chorus \n And he came to those minstrel maids, \n to their orchard in the west, to pluck from golden leaves the apple-bearing\n fruit, when he had slain the tawny dragon, whose terrible coils were twined\n all round to guard it; and he made\n his way into ocean's lairs, bringing calm to men that use the oar. \n \n ",
        "19":"\n \n \n Chorus \n And he stretched out his hands to uphold the firmament, seeking the home of Atlas, and on his manly\n shoulders took the starry mansions of the gods. \n \n ",
        "20":"\n \n \n Chorus \n Then he went through the waves of heaving Euxine against the mounted host of\n Amazons dwelling round Maeotis, the\n lake that is fed by many a stream, having gathered to his standard all his\n friends from Hellas , to fetch the\n gold-embroidered raiment of the warrior queen, a deadly quest for a girdle. Hellas won those glorious spoils of the barbarian maid, and\n they are safe in Mycenae . \n \n ",
        "21":"\n \n \n Chorus \n He burned to ashes Lerna 's\n murderous hound, the many-headed\n hydra, and smeared its venom on his darts, with which he slew the shepherd\n of Erytheia, a monster with three bodies. \n \n ",
        "22":"\n \n \n Chorus \n \n And many another glorious achievement\n he brought to a happy issue; to Hades' house of tears has he now sailed, the\n goal of his labors, where he is ending his career of toil, nor does he come\n back again. Now your house is left\n without a friend, and Charon's boat awaits your children to bear them on\n that journey out of life, without return, contrary to the gods' law and\n man's justice; and it is to your prowess that your house is looking although you are not here. \n \n ",
        "23":"\n \n \n Chorus \n Had I been strong and lusty, able to brandish the spear in battle's onset,\n and my Theban companions too, I would have stood by your children to champion them; but now my happy youth is\n gone and I am left. \n \n ",
        "24":"\n\n \n \n Chorus Leader \n But look! I see the children of Heracles who was once so great, wearing the\n clothes of the dead, and his loving\n wife dragging her babes along at her side, and Heracles' aged father. Ah!\n woe is me! no longer can I stem the flood of tears that spring to my old eyes. \n \n ",
        "25":"\n Megara, Amphitryon, and the children enter from the palace. \n \n Megara \n Come now, who is to sacrifice or butcher these poor children? [or rob me\n of my wretched life?] These victims are ready to be led to Hades'\n halls. O my children! an ill-matched company are we hurried off to die,\n old men and young ones and\n mothers, all together. Alas! for my sad fate and my children's, whom these\n eyes now for the last time behold. So I gave you birth and reared you only\n for our foes to mock, to jeer at, and slay. Ah me! how bitterly my hopes have disappointed me in the\n expectation I once formed from the words of your father. Addressing\n each of her sons in turn To you your dead father was for giving\n Argos ; and you were to dwell\n in the halls of Eurystheus, lording it over the fair fruitful land of\n Argolis ; and over your head would he throw that lion's skin\n with which he himself was armed. And you were to be king of Thebes , famed for its chariots,\n receiving as your heritage my broad lands, for so you coaxed your dear\n father; and to your hand he used to\n resign the carved club, his sure defence, pretending to give it to you. And\n to you he promised to give Oechalia , which once his archery had wasted. Thus with\n three principalities would your\n father exalt you, his three sons, proud of your manliness; while I was\n choosing the best brides for you, scheming to link you by marriage to\n Athens , Thebes , and Sparta , that you might live a happy\n life with a fast sheet-anchor to hold by. And now that is all vanished; fortune's breeze has veered\n and given to you for brides the maidens of death in their stead, and my\n tears will be the marriage bath; woe is me for my foolish thoughts! and your\n grandfather here is celebrating your marriage-feast, the cares of a father,\n accepting Hades as the father of your brides. Ah me! which of you shall I first press to my bosom, which\n last? on which bestow my kiss, or clasp close to me? Oh! would that like the\n bee with russet wing, I could collect from every source my sighs in one,\n and, blending them together, shed them in one copious flood! O my dearest Heracles, to you I call, if\n perhaps mortal voice can make itself heard in Hades' halls; your father and\n children are dying, and I am doomed, I who once because of you was counted\n blessed as men count bliss. Come to our rescue; appear, I pray, if only as a\n phantom, since your arrival, even as\n a dream, would be enough, for they are cowards who are slaying your\n children. \n \n ",
        "26":"\n \n Amphitryon \n Lady, prepare the funeral rites; but I, O Zeus, stretching out my hand to\n heaven, call on you to help these children, if such is your intention; for soon any aid of yours will\n be unavailing; and yet you have been often invoked; my toil is in vain;\n death seems inevitable. You aged friends, the joys of life are few; so take\n heed that you pass through it as gladly as you may, without a thought of sorrow from morning until\n night; for time takes little heed of preserving our hopes; and, when he has\n busied himself on his own business, away he flies. Look at me, a man who had\n made a mark among his fellows by deeds of note; yet fortune in a single day\n has robbed me of it as of a\n feather that floats away toward the sky. I know not any whose plenteous\n wealth and high reputation is fixed and sure; fare you well, for now you\n have seen the last of your old friend, my comrades. \n \n Megara catches sight of Heracles approaching. \n \n Megara \n Ah! Old friend, is it my own, my dearest I see? or what am I to say? \n \n \n Amphitryon \n \n I do not know, my daughter; I too am\n struck dumb. \n \n \n Megara \n Is this he who they told us was beneath the earth?It is, unless some\n day-dream mocks our sight. What am I saying? What visions do these anxious\n eyes behold? Old man, this is no one other than your own son. Come here, my children, cling to your\n father's robe, hurry, never loose your hold, for here is one to help you,\n not at all behind our savior Zeus. \n \n Heracles enters. \n \n Heracles \n All hail! my house and gates of my home, how glad I am to emerge to the light\n and see you. Ah! what is this? I see\n my children before the house in the robes of death, with chaplets on their\n heads and my wife amid a throng of men, and my father weeping—what\n misfortune? Let me draw near to them and inquire; lady, what strange stroke of fate has fallen on the\n house? \n \n \n Megara \n Dearest of all mankind to me! \n \n \n Amphitryon \n O ray of light appearing to your father! \n \n \n Megara \n Are you safe and is your coming just in time to help your dear ones? \n \n \n Heracles \n What do you mean? What is this confusion I find on my arrival, father? \n \n ",
        "27":"\n \n Megara \n We are being ruined; forgive me, old friend, if I have anticipated that to which you had a right to\n tell him; for women's nature is perhaps more prone to grief than men's and\n they are my children that were being led to death, which was my own lot\n too. \n \n \n Heracles \n Apollo! what a prelude to your story! \n \n \n Megara \n My brothers are dead, and my old father. \n \n \n Heracles \n \n How so? what did he do? whose spear\n did he meet? \n \n \n Megara \n Lycus, our new monarch, slew him. \n \n \n Heracles \n Did he meet him in fair fight, or was the land sick and weak? \n \n \n Megara \n Yes, from faction; now he is master of the city of Cadmus with its seven\n gates. \n \n \n Heracles \n Why has panic fallen on you and my aged father? \n \n \n Megara \n \n He meant to kill your father, me, and\n my children. \n \n \n Heracles \n What are you saying? What did he have to fear from my orphan babes? \n \n \n Megara \n He was afraid they might some day avenge Creon's death. \n \n \n Heracles \n What is this dress they wear, suited to the dead? \n \n \n Megara \n It is the garb of death we have already put on. \n \n \n Heracles \n \n And were you being forced to die? O\n woe is me! \n \n \n Megara \n Yes, deserted by every friend, and informed that you were dead. \n \n \n Heracles \n What put such desperate thoughts into your heads? \n \n \n Megara \n That was what the heralds of Eurystheus kept proclaiming. \n \n \n Heracles \n Why did you leave my hearth and home? \n \n \n Megara \n \n He forced us; your father was dragged\n from his bed. \n \n \n Heracles \n Had he no shame, to ill-use the old man so? \n \n \n Megara \n Shame indeed! that goddess and he dwell far enough apart. \n \n \n Heracles \n Was I so poor in friends in my absence? \n \n \n Megara \n Who are the friends of a man in misfortune? \n \n \n Heracles \n \n Do they make so light of my hard\n warring with the Minyans? \n \n \n Megara \n Misfortune, to repeat it to you, has no friends. \n \n ",
        "28":"\n \n Heracles \n Cast from your heads these chaplets of death, look up to the light, for\n instead of the darkness below your eyes behold the welcome sun. I, meanwhile, since here is work for my\n hand, will first go raze this upstart tyrant's halls, and when I have\n beheaded the villain, I will throw him to dogs to tear; and every Theban who\n I find has played the traitor after my kindness, will I destroy with this victorious club; the rest will I\n tear apart with my feathered shafts and fill Ismenus full of bloody corpses,\n and Dirce's clear stream shall run red with gore. For whom ought I to help\n rather than wife and children and\n aged father? Farewell my labors! for it was in vain I accomplished them\n rather than helping these. And yet I ought to die in their defence, since\n they for their father were doomed; or what shall we find so noble in having\n fought a hydra and a lion at the\n commands of Eurystheus, if I make no effort to save my own children from\n death? No longer then, as before, shall I be called Heracles the victor. \n \n \n Chorus Leader \n It is only right that parents should help their children, their aged fathers,\n and the partners of their marriage. \n \n \n Amphitryon \n \n My son, it is like you to show your\n love for your dear ones and your hate for your enemies; only curb excessive\n hastiness. \n \n \n Heracles \n How, father, am I now showing more than fitting haste? \n \n \n Amphitryon \n The king has a host of allies, needy villains though pretending to be rich,\n who sowed dissension and\n overthrew the state with a view to plundering their neighbors; for the\n wealth they had in their houses was all spent, dissipated by their sloth.\n You were seen entering the city; and, that being so, beware that you do not\n bring your enemies together and be slain unawares. \n \n \n Heracles \n \n Little I care if the whole city saw\n me; but chancing to see a bird perched in an ill-omened spot, from it I\n learned that some trouble had befallen my house; so on purpose I made my\n entry to the land by stealth. \n \n ",
        "29":"\n \n Amphitryon \n Well done; now, on your arrival, go salute your household altar, and let your father's halls behold your\n face. For soon the king will be here in person to drag away your wife and\n children and murder them, and to add me to the bloody list. But if you\n remain on the spot all will go well, and you will profit by this security;\n but do not rouse your city before\n you have these matters well in train, my son. \n \n \n Heracles \n I will do so; your advice is good; I will enter my house. After my return at\n length from the sunless den of Hades and the maiden queen of hell, I will\n not neglect to greet first of all the gods beneath my roof. \n \n \n Amphitryon \n \n Did you really go to the house of\n Hades, my son? \n \n \n Heracles \n Yes, and brought to the light that three-headed monster. \n \n \n Amphitryon \n Did you conquer him in fight, or receive him from the goddess? \n \n \n Heracles \n In fight; for I had been lucky enough to witness the rites of the\n initiated. \n \n \n Amphitryon \n Is the monster really lodged in the house of Eurystheus? \n \n \n Heracles \n \n The grove of Demeter and the city of\n Hermione have him now. \n \n \n Amphitryon \n Eurystheus does not know that you have returned to the upper world? \n \n \n Heracles \n He does not; I came here first to learn your news. \n \n \n Amphitryon \n How is it you were so long beneath the earth? \n \n \n Heracles \n I stayed awhile attempting to bring back Theseus from Hades, father. \n \n \n Amphitryon \n \n Where is he? gone to his native\n land? \n \n \n Heracles \n He set out for Athens , glad to\n have escaped from the lower world. Come now, children, attend your father to\n the house. My entering in is fairer in your eyes, I think, than my going\n out. Oh, take heart, and no more let\n the tears stream from your eyes; you too, my wife, collect your courage,\n cease from fear; let go my robe; for I cannot fly away, nor have I any wish\n to flee from those I love. Ah! they do not loose their hold, but cling to my\n garments all the more; were you on\n the razor's edge of danger? Well, I must lead them, taking them by the hand\n to draw them after me, my little boats, like a ship when towing; for I too\n do not reject the care of my children; here all mankind are equal; all love\n their children, both those of high estate and those who are nothing; it is wealth that makes\n distinctions among them; some have, others want; but all the human race\n loves its offspring. Heracles, Megara, Amphitryon and the children\n enter the palace. \n \n \n ",
        "30":"\n\n \n \n \n Chorus \n Dear to me is youth always, but old age is hanging over my head, a burden\n heavier than Aetna 's crags, casting its pall of gloom\n upon my eyes. Oh! never may the wealth of Asia 's kings tempt me to barter for houses stored with gold my happy youth, which is in wealth\n and poverty alike most fair! But old age is gloomy and deadly; I hate it; let it sink beneath the waves!\n Would it had never found its way to the homes and towns of mortal men, but\n were still drifting on for ever down the wind. \n \n ",
        "31":"\n \n \n Chorus \n \n Had the gods shown discernment and\n wisdom, as mortals count these things, men would have won youth twice over,\n a visible mark of worth among\n whomever found, and after death these would have run a double course once\n more to the sun-light, while the low born would have had a single portion of\n life; and thus would it have been\n possible to distinguish the good and the bad, just as sailors know the\n number of the stars amid the clouds. But, as it is, the gods have set no\n certain boundary between good and\n bad, but time's onward roll brings increase only to man's wealth. \n \n ",
        "32":"\n \n \n Chorus \n Never will I cease to link in one the Graces and the Muses, sweetest union. Never may I live among uneducated\n boors, but ever may I find a place among the crowned! Yes, still the aged singer lifts up his voice of\n bygone memories: still is my song of the triumphs of Heracles, whether\n Bromius the giver of wine is near, or the strains of the seven-stringed lyre\n and the Libyan pipe are rising; not\n yet will I cease to sing the Muses' praise, my patrons in the dance. \n \n ",
        "33":"\n \n \n Chorus \n The maids of Delos raise their\n song of joy, circling round the temple gates in honor of Leto's fair son,\n the graceful dancer; so I with\n my old lips will cry aloud songs of joy at your palace-doors, like the swan,\n aged singer; for there is a good \n theme for minstrelsy; he is the son of Zeus; yet high above his noble birth\n tower his deeds of prowess, for his toil secured this life of calm for man,\n having destroyed all fearsome\n beasts. \n \n ",
        "34":"\n\n \n Amphitryon comes out of the palace as Lycus and his retinue enter. \n \n Lycus \n Amphitryon, it is high time you came forth from the palace; you have been too\n long arraying yourselves in the robes and trappings of the dead. Come, bid\n the wife and children of Heracles \n show themselves outside the house, to die on the conditions you yourselves\n offered. \n \n \n Amphitryon \n Lord, you persecute me in my misery and heap insult upon me over and above\n the loss of my son; you should have been more moderate in your zeal, though\n you are my lord and master. But\n since you impose death's necessity on me, I must acquiesce; what you wish\n must be done. \n \n \n Lycus \n Now, where is Megara? where are the children of Alcmena's son? \n \n \n Amphitryon \n She, I believe, so far as I can guess from outside— \n \n \n Lycus \n What grounds do you have to base your fancy on? \n \n \n Amphitryon \n \n Is sitting as a suppliant on the\n altar's hallowed steps— \n \n \n Lycus \n Imploring them quite uselessly to save her life. \n \n \n Amphitryon \n And calling on her dead husband, in vain. \n \n \n Lycus \n He is nowhere near, and he certainly will never come. \n \n \n Amphitryon \n No, unless perhaps a god should raise him from the dead. \n \n \n Lycus \n \n Go to her and bring her from the\n palace. \n \n \n Amphitryon \n By doing so I should become an accomplice in her murder. \n \n \n Lycus \n Since you have this scruple, I, who have left fear behind, will myself bring\n out the mother and her children. Follow me, servants, that we may joyfully put an end to this delay of\n our work. \n \n \n Amphitryon \n Then go your way along the path of fate; for what remains, maybe another will\n provide. Expect for your evil deeds to find some ill yourself. Lycus\n and his servants enter the palace. Ah! my aged friends, he is\n marching fairly to his doom; soon will he lie entangled in the snare\n of the sword, thinking to slay\n his neighbors, the villain! I will go, to see him fall dead; for the sight\n of a foe being slain and paying the penalty of his misdeeds gives\n pleasure. Amphitryon follows Lycus into the palace. \n \n \n ",
        "35":"\n\n \n \n \n Chorus \n sung \n \n Evil has changed sides; he who was\n once a mighty king is now turning his life backward into the road to Hades.\n Hail to you! Justice and heavenly retribution. \n spoken \n \n At last have you reached the goal\n where your death will pay the penalty, for your insults against your\n betters. \n sung \n Joy makes my tears burst forth. He has come back— which I never once thought in my heart would\n happen—the prince of the land. \n spoken \n Come, old friends, let us look within to see if someone has met the fate I\n hope. \n \n \n Lycus \n within \n \n Ah me! ah me! \n \n ",
        "36":"\n \n \n Chorus \n sung \n Ha! how sweet to hear that opening note of his within the house; death is not\n far off him now. The prince cries out, wailing a prelude of death. \n \n \n Lycus \n spoken within \n O kingdom of Cadmus, I am perishing by treachery! \n \n \n Chorus \n spoken \n \n You were yourself for making others\n perish; endure your retribution; it is only the penalty of your own deeds\n you are paying. \n sung \n Who was he, only a mortal, that aimed his silly saying at the blessed gods of\n heaven with impious blasphemy, maintaining that they are weaklings after\n all? \n spoken \n \n Old friends, our godless foe is now\n no more. \n The house is still; let us turn to the dance. \n Yes, for fortune smiles upon my friends as I desire. \n \n ",
        "37":"\n \n \n Chorus \n Dances, dances and banquets now prevail throughout the holy town of\n Thebes . For change from tears, change from sorrow give\n birth to song. The new king is gone; our former monarch rules, having made his way even from the harbor of\n Acheron . Hope beyond all\n expectation is fulfilled. \n \n ",
        "38":"\n \n \n Chorus \n The gods, the gods take care to heed the right and wrong. It is their gold\n and their good luck that lead men's\n hearts astray, bringing in their train unjust power. For no man ever had the\n courage to reflect what reverses Time might bring; but, disregarding law to\n gratify lawlessness, he shatters the\n black chariot of prosperity. \n \n ",
        "39":"\n \n \n Chorus \n O Ismenus, deck yourself with garlands! Break forth into dancing, you paved\n streets of our seven-gated city! come Dirce, fount of waters fair;\n and joined with her you nymphs\n of Asopus, come from your father's waves to add your voices to our hymn, the\n victor's prize that Heracles has won. O Pythian rock with forests crowned, and haunts of the Muses on Helicon!\n you will come to my city and her walls with cries of joy; where the\n earth-born crop sprang to view, a\n warrior-host with shields of brass, who are handing on their realm to\n children's children, a divine light to Thebes . \n \n ",
        "40":"\n \n \n Chorus \n All hail the marriage! in which two bridegrooms shared; the one, a mortal;\n the other, Zeus, who came to wed\n the bride sprung from Perseus; for that marriage of yours, O Zeus, in days\n gone by has been proved to me a true story beyond all expectation;\n and time has shown the\n brightness of Heracles' strength; for he emerged from caverns beneath the\n earth after leaving Pluto's halls below. To me you are a worthier lord\n than that base-born king, who\n now lets it be plainly seen in this struggle between armed warriors, whether\n justice still finds favor in heaven. \n \n ",
        "41":"\n\n \n The spectres of Madness and Iris appear from above. The Chorus sees\n them. \n \n Chorus \n \n —Ha! see there, my old\n comrades! is the same wild panic fallen on us all; what phantom is this I\n see hovering over the house? \n —Fly, fly, bestir your tardy steps! begone! away! \n \n —O savior prince, avert\n calamity from me! \n \n ",
        "42":"\n \n Iris \n Courage, old men! she, whom you see, is Madness, daughter of Night, and I am\n Iris, the handmaid of the gods. We have not come to do your city any hurt,\n but our warfare is against the\n house of one man only, against him whom they call the son of Zeus and\n Alcmena. For until he had finished all his grievous labors, Destiny was\n preserving him, nor would father Zeus ever suffer me or Hera to harm him.\n But now that he has accomplished\n the labors of Eurystheus, Hera wishes to brand him with the guilt of\n shedding kindred blood by slaying his own children, and I wish it also. Come\n then, unwed maid, child of black Night, harden your heart relentlessly,\n send forth frenzy upon this man,\n confound his mind even to the slaying of his children, drive him, goad him\n wildly on his mad career, shake out the sails of death, that when he has\n conveyed over Acheron 's ferry that\n fair group of children by his own murderous hand, he may learn to know how fiercely against him the wrath of\n Hera burns and may also experience mine; otherwise, if he should escape\n punishment, the gods will become as nothing, while man's power will\n grow. \n \n \n Madness \n Of noble parents was I born, the daughter of Night, sprung from the blood of\n Ouranos; and these prerogatives I\n hold, not to use them in anger against friends, nor do I have any joy in\n visiting the homes of men; and I wish to counsel Hera, before I see her err,\n and you too, if you will hearken to my words. This man, against whose house\n you are sending me, has made himself a name alike in heaven and earth; for, after taming pathless wilds\n and raging sea, he by his single might raised up again the honors of the\n gods when sinking before man's impiety; . . . wherefore I counsel you, do\n not wish him dire mishaps. \n \n ",
        "43":"\n \n Iris \n \n Spare us your advice on Hera's and my\n schemes. \n \n \n Madness \n I seek to turn your steps into the best path instead of into this one of\n evil. \n \n \n Iris \n It was not to practice self-control that the wife of Zeus sent you here. \n \n \n Madness \n I call the sun-god to witness that here I am acting against my will; but if\n indeed I must at once serve you and Hera and follow you in full cry as hounds follow the huntsman,\n then I will go; neither ocean with its fiercely groaning waves, nor the\n earthquake, nor the thunderbolt with blast of agony shall be like the\n headlong rush I will make into the breast of Heracles; through his roof will\n I burst my way and swoop upon his house, after first slaying his children; nor shall their murderer\n know that he is killing the children he begot, till he is released from my\n madness. Behold him! see how even now he is wildly tossing his head at the\n outset, and rolling his eyes fiercely from side to side without a word; nor\n can he control his panting breath, like a fearful bull in act to charge; he\n bellows, calling on the goddesses of\n nether hell. Soon will I rouse you to yet wilder dancing and pipe a note of\n terror in your ear. Soar away, O Iris, to Olympus on your honored course; while I unseen will steal\n into the halls of Heracles. \n \n ",
        "44":"\n\n \n \n \n Chorus \n \n Alas alas! lament; the son of Zeus,\n flower of your city, is being cut down. Woe to you, Hellas ! that will cast from you your\n benefactor, and destroy him as he dances in the shrill frenzy of\n Madness. \n \n She is mounted on her chariot, the\n queen of sorrow and sighing, and is goading on her steeds, as if for\n outrage, the Gorgon child of Night, with a hundred hissing serpent-heads,\n Madness of the flashing eyes. \n \n Soon has the god changed his good\n fortune; soon will his children breathe their last, slain by a father's\n hand. \n \n \n Amphitryon \n within \n Ah me! alas! \n \n \n Chorus \n O Zeus, unjust Vengeance, mad, relentless, will soon give your childless son\n up to misery. \n \n \n Amphitryon \n within \n Alas, O house! \n \n \n Chorus \n The dance begins without the cymbals' crash, with no glad waving of the\n wine-god's staff— \n \n \n Amphitryon \n within \n Woe to these halls! \n \n \n Chorus \n Toward bloodshed, and not to pour\n libations of Dionysus' grape. \n \n \n Amphitryon \n within \n O children, make haste to fly! \n \n \n Chorus \n That is the chant of death, of death, to the music of pipes. \n Ah, yes! he is hunting the children down. Never will Madness lead her revel\n rout in vain. \n \n \n Amphitryon \n within \n \n Ah misery! \n \n \n Chorus \n Ah me! how I lament that aged father, that mother too that bore his children\n in vain. \n Look! look! A tempest rocks the\n house; the roof is falling with it. \n \n \n Heracles \n within \n Oh, oh! what are you doing, Pallas, child of Zeus, to the house? You are\n sending hell's confusion against the halls, as once you did on\n Enceladus. \n \n\n \n A messenger enters from the palace. \n \n Messenger \n O white-haired old men! \n \n \n Chorus \n sung \n Why this loud address to me? \n \n \n Messenger \n It is dreadful within! \n \n \n Chorus \n sung \n No need for me to call another prophet for that. \n \n \n Messenger \n The children are dead. \n \n \n Chorus \n sung \n Alas! \n \n \n Messenger \n Ah weep! for here is cause for weeping. \n \n \n Chorus \n sung \n A cruel murder, cruel parents'\n hands! \n \n \n Messenger \n No words can utter more than we have suffered. \n \n \n Chorus \n sung \n How came the ruin you reveal, the ruin that must be lamented, from a father\n to his children? Tell me how these heaven-sent woes came rushing on the house; say how the children\n met their sad mischance. \n \n ",
        "45":"\n \n Messenger \n Victims to purify the house were stationed before the altar of Zeus, for\n Heracles had slain and cast from his halls the king of the land. There stood his group of lovely children,\n with his father and Megara; and already the basket was being passed round\n the altar, and we were keeping holy silence. But just as Alcmena's son was\n bringing the torch in his right hand to dip it in the holy water, he stopped without a word. And as their\n father lingered, his children looked at him; he was no longer himself; his\n eyes were rolling; he was distraught; his eyeballs were bloodshot, and foam\n was oozing down his bearded cheek. \n He spoke with a madman's laugh: “Father, why should I offer the\n purifying flame before I have slain Eurystheus, and have the toil twice\n over? It is the work of my unaided arm to settle these things well; as soon\n as I have brought the head of Eurystheus here, I will cleanse my hands for those already slain. Spill the\n water, cast the baskets from your hands. Ho! give me now my bow and club! To\n Mycenae will I go; I must\n take crow-bars and pick-axes, for I will shatter again with iron levers those city-walls which the\n Cyclopes squared with red plumb-line and mason's tools.” Then he set\n out, and though he had no chariot there, he thought he had, and was for\n mounting to its seat, and using a goad as though his fingers really held\n one. \n \n ",
        "46":"\n \n \n A twofold feeling filled his\n servants' breasts, amusement and fear at once; and one looking to his\n neighbor said: “Is our master making sport for us, or is he\n mad?” But he was pacing to and fro in his house; and, rushing into the\n men's chamber, he said he had reached the city of Nisus; and going into the house, he threw himself upon\n the floor, as he was, and made ready to feast. But after waiting a brief\n space he began saying he was on his way to the plains amid the valleys of\n the Isthmus; and then stripping himself of his mantle, he fell to competing with no one, and he\n proclaimed himself victor with his own voice, calling on no one to listen.\n Next, fancy carrying him to Mycenae, he was uttering fearful threats against\n Eurystheus. Meantime his father caught him by his stalwart arm, and thus\n addressed him: “My son, what\n do you mean by this? What strange doings are these? Can it be that the blood\n of your late victims has driven you frantic?” But he, supposing it was\n the father of Eurystheus striving in abject supplication to touch his hand:\n thrust him aside, and then against his own children aimed his bow and made ready his quiver, thinking to slay\n the sons of Eurystheus. And they in wild fright darted here and there, one\n to his hapless mother's skirts, another to the shadow of a pillar, while a\n third cowered beneath the altar like a bird. Then cried their mother: “O you who begot them, what\n are you doing? do you mean to slay your children?” Likewise his aged\n father and all the gathered servants cried aloud. \n \n ",
        "47":"\n \n But he, hunting the child round and round the column, in dreadful circles,\n and coming face to face with him shot him to the heart; and he fell upon his\n back, sprinkling the stone pillars\n with blood as he gasped out his life. Then Heracles shouted in triumph and\n boasted loud: “Here lies one of Eurystheus' brood dead at my feet,\n atoning for his father's hatred.” Then he aimed his bow against a\n second, who had crouched at the\n altar's foot thinking to escape unseen. But before he fired, the poor child\n threw himself at his father's knees, and, flinging his hand to reach his\n beard or neck, cried: “Oh! hear me, dearest father, do not kill me! I\n am your child, your own; it is no son of Eurystheus you will\n slay.” \n \n But that other, with savage\n Gorgon-scowl, as the child now stood in range of his baleful archery, smote\n him on the head, as a smith strikes his molten iron, bringing down his club\n upon the fair-haired boy, and crushed the bones. The second caught,\n away he goes to add a third\n victim to the other two. But before he could, the poor mother caught up her\n child and carried him within the house and shut the doors. But he, as though\n he really were at the Cyclopean walls, prized open the doors with levers,\n and, hurling down their posts, with\n one shaft laid low his wife and child. Then in wild gallop he starts to slay\n his aged father; but there came a phantom, as it seemed to us on-lookers, of\n Pallas, with plumed helm, brandishing a spear; and she hurled a rock against\n the breast of Heracles, which held\n him from his frenzied thirst for blood and plunged him into sleep; to the\n ground he fell, striking his back against a column that had fallen on the\n floor shattered in two when the roof fell in. Then we rallied from our flight, and with the old man's\n aid bound him fast with knotted cords to the pillar, so that on his\n awakening he might do no further evil. So there he sleeps, poor wretch! a\n sleep that is not blessed, having murdered wife and children; no, for my\n part I do not know any mortal more\n miserable than he. The messenger withdraws. \n \n \n\n ",
        "48":"\n \n \n \n Chorus \n That murder wrought by the daughters of Danaus, which the rock of Argos keeps, was once the most famous\n and notorious in Hellas ; but this\n has surpassed, has outrun those\n former horrors . . . for the unhappy son of Zeus. \n I could tell of the murder done by Procne, mother of an only child, offered\n to the Muses; but you had three children, wretched parent, and all of them\n have you in your frenzy slain. \n \n Alas! What groans or wails, what\n funeral dirge, or dance of death am I to raise? \n Ah, ah! see, the bolted doors of the\n lofty palace are being rolled apart. \n Ah me! see the wretched children lying before their unhappy father, who is\n sunk in dreadful slumber after shedding their blood. \n \n Round him are bonds and cords, made\n fast with many knots about the body of Heracles, and lashed to the stone\n columns of his house. \n \n ",
        "49":"\n\n \n \n Chorus Leader \n But he, the aged father, like mother-bird wailing her unfledged brood, comes hastening here with halting\n steps on his bitter journey. \n \n ",
        "50":"\n The central doors of the palace have opened and have disclosed Heracles lying\n asleep, bound to a shattered column. Amphtryon steps out. The following lines\n between Amphitryon and the Chorus are chanted responsively. \n \n Amphitryon \n Softly, softly! you aged sons of Thebes , let him sleep on and forget his sorrows. \n \n \n Chorus \n \n For you, old friend, I weep and\n mourn, for the children too and that victorious chief. \n \n \n Amphitryon \n Stand further off, make no noise nor outcry, do not rouse him from his calm\n deep slumber. \n \n \n Chorus \n O horrible! all this blood— \n \n \n Amphitryon \n Hush, hush! you will be my ruin. \n \n \n Chorus \n That he has spilled is rising up against him. \n \n \n Amphitryon \n Gently raise your dirge of woe, old friends; or he will wake, and, bursting his bonds, destroy the\n city, rend his father, and dash his house to pieces. \n \n \n Chorus \n I cannot, cannot! \n \n \n Amphitryon \n Hush! let me note his breathing; \n come, let me put my ear close. \n \n \n Chorus \n Is he sleeping? \n \n \n Amphitryon \n Yes, he is sleeping, a deadly sleepless sleep, having slain wife and children\n with the arrows of his twanging bow. \n \n \n Chorus \n \n Ah! mourn— \n \n \n Amphitryon \n I am mourning. \n \n \n Chorus \n The children's death— \n \n \n Amphitryon \n Ah me! \n \n \n Chorus \n And your own son's doom. \n \n \n Amphitryon \n Alas! \n \n \n Chorus \n Old friend— \n \n \n Amphitryon \n Hush! hush! he is turning, he is waking! Oh! let me hide myself, concealed beneath the roof. \n \n \n Chorus \n Courage! darkness still holds your son's eye. \n \n \n Amphitryon \n Oh beware! it is not that I shrink from leaving the light after my miseries,\n poor wretch! but if should he slay me, his father, then he will be devising woe on woe, and to the\n avenging curse will add a parent's blood. \n \n \n Chorus \n Well for you if you had died in that day, when, for your wife, you went forth\n to exact vengeance for her slain brothers by sacking the Taphians' sea-beat town. \n \n \n Amphitryon \n Fly, fly, my aged friends, from before the palace, escape his waking fury. Or\n soon he will heap up fresh slaughter on the old, ranging wildly once more through the streets of Thebes . \n \n ",
        "51":"\n \n Chorus Leader \n O Zeus, why have you shown such savage hate against your own son and plunged\n him in this sea of troubles? \n \n \n Heracles \n waking \n Aha! I am alive and breathing; and my eyes see what they should, the sky and earth and the sun's darting\n beam; but how my senses reel! in what strange turmoil am I plunged! my\n fevered breath in quick spasmodic gasps escapes my lungs. How now? why am I\n lying here, my brawny chest and arms made fast with cables like a ship,\n beside a half-shattered piece\n of masonry, with corpses for my neighbors; while over the floor my bow and\n arrows are scattered, that once like trusty squires to my arm both kept me safe and were kept safe by\n me? Surely I have not come a second time to Hades' halls, having just\n returned from there for Eurystheus? To Hades? From where? No, I do not see\n Sisyphus with his stone, or Pluto, or his queen, Demeter's child. Surely I am distraught; where am I, so\n helpless? Ho, there! which of my friends is near or far to cure me in my\n ignorance? For I have no clear knowledge of things once familiar. \n \n \n Amphitryon \n My aged friends, shall I approach the scene of my sorrow? \n \n \n Chorus Leader \n \n Yes, and let me go with you, not\n desert you in your trouble. \n \n \n Heracles \n Father, why do you weep and veil your eyes, standing far from your beloved\n son? \n \n \n Amphitryon \n My child! mine still, for all your misery. \n \n \n Heracles \n Why, what is there so sad in my case that you weep? \n \n \n Amphitryon \n \n That which might make any of the\n gods weep, if he were to learn it. \n \n \n Heracles \n A bold assertion that, but you are not yet explaining what has happened. \n \n \n Amphitryon \n Your own eyes see that, if by this time you are restored to your senses. \n \n \n Heracles \n Fill in your sketch if any change awaits my life. \n \n \n Amphitryon \n I will explain, if you are no longer mad as a fiend of hell. \n \n \n Heracles \n \n Oh! what suspicions these dark hints\n of yours again excite! \n \n \n Amphitryon \n I am still doubtful whether you are in your sober senses. \n \n \n Heracles \n I have no recollection of being mad. \n \n \n Amphitryon \n Am I to loose my son, old friends, or what shall I do? \n \n \n Heracles \n Loose me, yes, and say who bound me; for I feel shame at this. \n \n \n Amphitryon \n \n Rest content with what you know of\n your woes; the rest forego. \n \n \n Heracles \n No. for is silence sufficient to learn what I wish? \n \n \n Amphitryon \n O Zeus, do you behold these deeds proceeding from the throne of Hera? \n \n \n Heracles \n What! have I suffered something from her enmity? \n \n \n Amphitryon \n A truce to the goddess! attend to your own troubles. \n \n \n Heracles \n \n I am undone; you will tell me some\n mischance. \n \n ",
        "52":"\n \n Amphitryon \n See here the corpses of your children. \n \n \n Heracles \n O horror! what sight is here? ah me! \n \n \n Amphitryon \n My son, against your children you have waged unnatural war. \n \n \n Heracles \n War! what do you mean? who killed these? \n \n \n Amphitryon \n \n You and your bow and some god,\n whoever is to blame. \n \n \n Heracles \n What are you saying? what have I done? Speak, father, you messenger of\n evil! \n \n \n Amphitryon \n You were insane; it is a sad explanation you are asking. \n \n \n Heracles \n Was it I that slew my wife also? \n \n \n Amphitryon \n Your own unaided arm has done all this. \n \n \n Heracles \n \n Alas! a cloud of mourning wraps me\n round. \n \n \n Amphitryon \n For this reason I lament your fate. \n \n \n Heracles \n Did I dash my house to pieces in my frenzy? \n \n \n Amphitryon \n I know nothing but this, that you are utterly undone. \n \n \n Heracles \n Where did the madness seize me? where did it destroy me? \n \n \n Amphitryon \n \n When you were purifying yourself\n with fire at the altar. \n \n \n Heracles \n Ah me! why do I spare my own life when I have become the murderer of my dear\n children? Shall I not hasten to leap from some sheer rock, or aim the sword\n against my heart and avenge my\n children's blood, or burn my body, which she drove mad, in the fire and so\n avert from my life the infamy which now awaits me? \n But here I see Theseus coming to check my deadly counsels, my kinsman and\n friend. Now shall I stand revealed,\n and the dearest of my friends will see the pollution I have incurred by my\n children's murder. Ah, woe is me! what am I to do? Where can I find freedom\n from my sorrows? shall I take wings or plunge beneath the earth? Come, let\n me veil my head in darkness; for I\n am ashamed of the evil I have done, and, since for these I have incurred\n fresh blood-guiltiness, I do not want to harm the innocent. \n \n Theseus and his retinue enter. \n \n Theseus \n I have come, and others with me, young warriors from the land of Athens , encamped by the streams of\n Asopus, to bring an allied army to\n your son, old friend. For a rumour reached the city of the Erechtheidae,\n that Lycus had usurped the scepter of this land and had become your enemy\n even to battle. Wherefore I came making recompense for the former kindness\n of Heracles in saving me from the\n world below, if you have any need of such aid as I or my allies can give,\n old man. \n Ha! why this heap of dead upon the floor? Surely I have not delayed too long\n and come too late to check new ills? Who slew these children? whose wife is this I see? Boys do not go\n to battle; no, it must be some other strange mischance I here discover. \n \n ",
        "53":"\n In the following lines, Amphitryon makes sung responses to Theseus' spoken\n questions. \n \n Amphitryon \n O king, whose home is that olive-clad hill! \n \n \n Theseus \n Why this piteous prelude in addressing me? \n \n \n Amphitryon \n \n The gods have afflicted us with\n grievous suffering. \n \n \n Theseus \n Whose are these children, over whom you weep? \n \n \n Amphitryon \n My own son's children, woe to him! he was their father and butcher both,\n hardening his heart to the bloody deed. \n \n \n Theseus \n Hush! good words only! \n \n \n Amphitryon \n \n I would I could obey! \n \n \n Theseus \n What dreadful words! \n \n \n Amphitryon \n Fortune has spread her wings, and we are ruined, ruined. \n \n \n Theseus \n What do you mean? what has he done? \n \n \n Amphitryon \n Slain them in a wild fit of frenzy \n with arrows dipped in the venom of the hundred-headed hydra. \n \n \n Theseus \n This is Hera's work; but who lies there among the dead, old man? \n \n \n Amphitryon \n My son, my own enduring son, that marched with gods to Phlegra's plain, there\n to battle with giants and slay them, warrior that he was. \n \n \n Theseus \n \n Ah, ah! whose fortune was ever so\n cursed as his? \n \n \n Amphitryon \n Never will you find another mortal that has suffered more or been driven\n harder. \n \n \n Theseus \n Why does he veil his head, poor wretch, in his robe? \n \n \n Amphitryon \n He is ashamed to meet your eye; his\n kinsman's kind intent and his children's blood make him abashed. \n \n \n Theseus \n But I come to sympathize; uncover him. \n \n \n Amphitryon \n My son, remove that mantle from your\n eyes, throw it from you, show your face to the sun. As a counterweight,\n fighting along with my tears, I entreat you as a suppliant, as I grasp your\n beard, your knees, your hands, and let fall the tear from my old eyes. O my child! restrain your\n savage lion-like temper, for you are rushing forth on an unholy course of\n bloodshed, eager to join woe to woe, child. \n \n ",
        "54":"\n \n Theseus \n Enough! To you I call who are huddled there in your misery, show to your friends your face; for no darkness\n is black enough to hide your sad mischance. Why do you wave your hand at me,\n signifying murder? is it that I may not be polluted by speaking with you?\n If I share your misfortune,\n what is that to me? For once I had good fortune with you. I must refer to\n the time when you brought me safe from the dead to the light of life. I hate\n a friend whose gratitude grows old; one who is ready to enjoy his friends'\n prosperity but unwilling to sail in\n the same ship with them when they are unfortunate. Arise, unveil your head,\n poor wretch! and look on me. The gallant soul endures such blows as heaven\n deals and does not refuse them. \n \n \n Heracles \n O Theseus, did you see this struggle with my children? \n \n \n Theseus \n \n I heard of it, and now I see the\n horrors you mean. \n \n \n Heracles \n Why then have you unveiled my head to the sun? \n \n \n Theseus \n Why have I? you, a mortal, can not pollute what is of the gods. \n \n \n Heracles \n Try to escape, luckless wretch, from my unholy taint. \n \n \n Theseus \n The avenging fiend does not go forth from friend to friend. \n \n \n Heracles \n \n For this I thank you; I do not\n regret the service I did you. \n \n \n Theseus \n While I, for kindness then received, now show my pity for you. \n \n \n Heracles \n Ah yes! I am piteous, a murderer of my sons. \n \n \n Theseus \n I weep for you in your changed fortunes. \n \n \n Heracles \n Did you ever find another more afflicted? \n \n \n Theseus \n \n Your misfortunes reach from earth to\n heaven. \n \n \n Heracles \n Therefore I am resolved on death. \n \n \n Theseus \n Do you suppose the gods attend to your threats? \n \n \n Heracles \n The god has been remorseless to me; so I will be the same to the gods. \n \n \n Theseus \n Hush! lest your presumption add to your sufferings. \n \n \n Heracles \n \n My ship is freighted full with\n sorrow; there is no room to stow anything further. \n \n \n Theseus \n What will you do? Where is your fury drifting you? \n \n \n Heracles \n I will die and return to that world below from which I have just come. \n \n \n Theseus \n Such language is fit for any common fellow. \n \n \n Heracles \n Ah! yours is the advice of one outside sorrow. \n \n \n Theseus \n \n Are these indeed the words of\n Heracles, the much-enduring? \n \n \n Heracles \n Though never so much as this. Endurance must have a limit. \n \n \n Theseus \n Is this the benefactor and great friend to mortals? \n \n \n Heracles \n Mortals bring no help to me; no! Hera has her way. \n \n \n Theseus \n Never would Hellas allow you to die\n through sheer perversity. \n \n ",
        "55":"\n \n Heracles \n \n Hear me a moment, that I may enter\n the contest with words in answer to your admonitions; and I will unfold to\n you why life now as well as formerly has been unbearable to me. First I am\n the son of a man who incurred the guilt of blood, before he married my\n mother Alcmena, by slaying her aged\n father. Now when the foundation is badly laid at birth, it is necessary for\n the race to be cursed with woe; and Zeus, whoever this Zeus may be, begot me\n as an enemy to Hera; yet do not be vexed, old man; for you rather than Zeus I regard as my father.\n Then while I was being suckled, that bedfellow of Zeus foisted into my\n cradle fearsome snakes to cause my death. After I took on a cloak of\n youthful flesh, of all the toils I\n then endured what need to tell? what did I not destroy, whether lions, or\n triple-bodied Typhons, or giants or the battle against the hosts of\n four-legged Centaurs? or how when I had killed the hydra, that monster with a ring of heads with power to\n grow again, I passed through a herd of countless other toils besides and\n came to the dead to fetch to the light at the bidding of Eurystheus the\n three-headed hound, hell's porter. Last, ah, woe is me! I have dared this\n labor, to crown the sorrows of my\n house with my children's murder. I have come to this point of necessity; no\n longer may I dwell in Thebes ,\n the city that I love; for suppose I stay, to what temple or gathering of\n friends shall I go? For mine is no curse that invites greetings. Shall I go to Argos ? how can I, when I am an exile\n from my country? Well, is there a single other city I can rush to? Am I then\n to be looked at askance as a marked man, held by cruel stabbing tongues:\n “Is not this the son of Zeus that once murdered children and wife? Plague take him from the\n land!” Now to one who was once called happy, such changes are a\n grievous thing; though he who is always unfortunate feels no such pain, for\n sorrow is his birthright. \n \n ",
        "56":"\n \n This, I think, is the piteous pass I shall one day come to; for earth will cry out forbidding me to touch\n her, the sea and the river-springs will refuse me a crossing, and I shall\n become like Ixion who revolves in chains upon that wheel. And so this is\n best, that I should be seen by no one of the Hellenes, among whom in happier days I lived in bliss. What\n right have I to live? what profit can I have in the possession of a useless,\n impious life? So let that noble wife of Zeus dance, beating her foot in its\n shoe; for now has she worked her\n heart's desire in utterly confounding the first of Hellas ' sons. Who would pray to such a\n goddess? Her jealousy of Zeus for his love of a woman has destroyed\n the benefactors of Hellas , guiltless though they were. \n \n \n Chorus Leader \n This is the work of none other of the gods than the wife of Zeus; you are\n right in that surmise. \n \n \n Theseus \n I cannot counsel you . . . rather than to go on suffering. There is not a man\n alive that has wholly escaped misfortune's taint, nor any god either, if what poets sing is true. Have they\n not intermarried in ways that law forbids? Have they not thrown fathers into\n ignominious chains to gain the sovereign power? Still they inhabit\n Olympus and brave the issue of\n their crimes. And yet what shall\n you say in your defence, if you, a child of man, take your fate excessively\n hard, while they, as gods, do not? No, then, leave Thebes in compliance with the law, and\n come with me to the city of Pallas. There, when I have purified you of your\n pollution, I will give you homes\n and the half of all I have. Yes, I will give you all those presents I\n received from the citizens for saving their fourteen children, when I slew\n the bull of Crete ; for I have plots\n of land assigned me throughout the country; these shall henceforth\n be called after you by men,\n while you live; and at your death, when you have gone to Hades' halls, the\n whole city of Athens shall exalt\n your honor with sacrifices and a monument of stone. For it is a noble crown\n of a good reputation for citizens\n to win from Hellas , by helping a\n man of worth. This is the return that I will make you for saving me, for now\n you are in need of friends. But when the gods honor a man, he has no need of\n friends; for the god's aid, when he chooses to give it, is enough. \n \n ",
        "57":"\n \n Heracles \n \n Alas! this is quite beside the\n question of my troubles. For my part, I do not believe that the gods indulge\n in unholy unions; and as for putting bonds on hands, I have never thought\n that worthy of belief, nor will I now be so persuaded, nor again that one\n god is naturally lord and master of another. For the deity, if he be really such, has no wants; these\n are miserable tales of the poets. But I, for all my piteous plight,\n reflected whether I should let myself be branded as a coward for giving up\n my life. For whoever does not withstand disasters will never be able to withstand even a man's weapon. I\n will be steadfast in living; I will go to your city, with grateful thanks\n for all you offer me. He weeps. But I have tasted of\n countless troubles, as is well known; never yet did I faint at any or shed a\n single tear; no, nor did I ever think that I should come to this, to let the tear-drop fall. But now, it seems,\n I must be fortune's slave. \n Well, let it pass; my old father, you see me go forth to exile, and in me you\n see my own children's murderer. \n Give them burial, and lay them out in death with the tribute of a tear, for\n the law forbids my doing so. Rest their heads upon their mother's bosom and\n fold them in her arms, sad fellowship, which I, alas! unwittingly did slay.\n And when you have buried these dead, live on here still, in bitterness maybe, but still constrain your soul to\n share my sorrows. O children! he who begot you, your own father, has been\n your destroyer, and you have had no profit of my triumphs, all my restless\n toil to win for you by force a fair\n name, a glorious advantage from a father. You too, unhappy wife, this hand\n has slain, a poor return to make you for preserving the honor of my bed so\n safely, for all the weary watch you long have kept within my house. Alas for\n you, my wife, my sons! alas for me, \n how sad my lot, cut off from wife and child! Ah! these kisses, bitter-sweet!\n these weapons which it is pain to own! I am not sure whether to keep or let\n them go; dangling at my side they thus will say, “With us you destroyed children and wife; we are\n your children's slayers, and you keep us.” Shall I carry them after\n that? what answer can I make? Yet, am I to strip myself of these weapons,\n the comrades of my glorious career in Hellas , and put myself in the power of my foes, to die a\n death of shame? No! I must not let\n them go, but keep them, though it grieves me. In one thing, Theseus, help my\n misery; come to Argos and help me\n to manage the conveyance of the wretched dog; lest, if I go all alone, my\n sorrow for my sons may do me some hurt. \n \n ",
        "58":"\n \n O land of Cadmus, and all you people of Thebes ! cut off\n your hair, and mourn with me; go to my children's burial, and with one dirge\n lament us all, the dead and me; for on all of us has Hera inflicted the same\n cruel blow of destruction. \n \n \n Theseus \n Rise, unhappy man! you have had your fill of tears. \n \n \n Heracles \n \n I cannot rise; my limbs are rooted\n here. \n \n \n Theseus \n Yes, even the strong are overthrown by misfortunes. \n \n \n Heracles \n Ah! Would I could become a stone upon this spot, oblivious of trouble. \n \n \n Theseus \n Peace! give your hand to a friend and helper. \n \n \n Heracles \n No, let me not wipe off the blood upon your robe. \n \n \n Theseus \n \n Wipe it off and spare not; I will\n not refuse you. \n \n \n Heracles \n Bereft of my own sons, I find you as a son to me. \n \n \n Theseus \n Throw your arm about my neck; I will be your guide. \n \n \n Heracles \n A pair of friends indeed, but one a man of sorrows. Ah! aged father, this is\n the kind of man to make a friend. \n \n \n Amphitryon \n \n Blessed in her sons, the country\n that gave him birth! \n \n \n Heracles \n Theseus, turn me back again to see my children. \n \n \n Theseus \n What for? Do you think to find a drug in this to soothe your soul? \n \n \n Heracles \n I long to do so, and would embrace my father. \n \n \n Amphitryon \n Here am I, my son; your wish is no less dear to me. \n \n \n Theseus \n \n Have you so short a memory for your\n troubles? \n \n \n Heracles \n All that I endured before was easier to bear than this. \n \n \n Theseus \n If anyone sees you play the woman, they will scoff. \n \n \n Heracles \n Have I by living grown so abject in your sight? It was not so once, I\n think. \n \n \n Theseus \n Yes, too much so; in your sickness you are not the glorious Heracles. \n \n \n Heracles \n \n What about you? What kind of hero\n were you when in trouble in the world below? \n \n \n Theseus \n I was worse than anyone as far as courage went. \n \n \n Heracles \n How then can you say of me, that I am abased by my troubles? \n \n \n Theseus \n Forward! \n \n \n Heracles \n Farewell, my aged father! \n \n \n Amphitryon \n Farewell to you, my son! \n \n \n Heracles \n Bury my children as I said. \n \n \n Amphitryon \n But who will bury me, my son? \n \n \n Heracles \n \n I will. \n \n \n Amphitryon \n When wil you come? \n \n \n Heracles \n After you have buried my children. \n \n \n Amphitryon \n How? \n \n \n Heracles \n I will fetch you from Thebes to\n Athens . But carry my\n children within, a grievous burden to the earth. And I, after ruining my\n house by deeds of shame, will follow as a little boat in the wake of\n Theseus, totally destroyed. Whoever\n prefers wealth or might to the possession of good friends, thinks\n wrongly. Theseus and his attendants lead Heracles\n away. \n \n \n ",
        "59":"\n \n Chorus \n With grief and many a bitter tear we go our way, robbed of all we prized most\n dearly. \n \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Heracles",
    "edition":"Euripides, creator; Coleridge, Edward P. (Edward\n                    Philip), b. 1863, translator; Oates, Whitney Jennings, 1904-, creator, editor.;\n                    O'Neill, Eugene, 1910-1950, joint editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"line"
}