{
    "language":"grc",
    "englishTitle":"Lexicon in decem oratores Atticos",
    "original-urn":"urn:cts:greekLit:tlg1389.tlg001.perseus-grc2",
    "author":"harpocration",
    "urn":"urn:cts:greekLit:tlg1389.tlg001.perseus-grc2-simple",
    "text":{
        "0":{
            "0":"\n ἍΒΑΡΙΣ \n ὄνομα κύριον. λοιμοῦ δέ φασι κατὰ πᾶσαν τὴν οἰκουμένην γεγονότος\n ἀνεῖλεν ὁ Ἀπόλλων μαντευομένοις Ἕλλησί τε καὶ βαρβάροις τὸν Ἀθηναίων δῆμον ὑπὲρ\n πάντων εὐχὰς ποιήσασθαι. πρεσβευομένων δὲ πολλῶν ἐθνῶν πρὸς αὐτοὺς καὶ Ἄβαριν ἐξ\n Ὑπερβορέων πρεσβευτὴν ἀφικέσθαι λέγουσιν. ὁ δὲ χρόνος ἐν ᾧ παραγέγονε διαφωνεῖται:\n Ἱππόστρατος μὲν γὰρ κατὰ τὴν νγ αὐτὸν Ὀλυμπιάδα λέγει παραγενέσθαι, ὁ\n δὲ Πίνδαρος κατὰ Κροῖσον τὸν Λυδῶν βασιλέα, ἄλλοι δὲ κατὰ τὴν κα \n Ὀλυμπιάδα. \n \n ",
            "1":"\n ἌΒΙΟΣ \n τὸν ἄβιον Ἀντιφῶν ἐπὶ τοῦ πολὺν τὸν βίον κεκτημένου ἔταξεν, ὡς Ὄμηρος ἄξυλον ὕλην\n λέγει τὴν πολύξυλον. \n ",
            "2":"\n ἈΒΡΟΚΟΜΑΣ \n οὗτος σατράπης ἦν Ἀρταξέρξουτοῦ Περσῶν βασιλέως. \n ",
            "3":"\n ἈΓΑΘΑΡΧΟΣ \n τούτου μνημονεύει Δημοσθένης, ἦν δὲ ζωγράφος ἐπιφανὴς, Εὐδήμου υἱὸς, τὸ δὲ γένος\n Σάμιος. \n ",
            "4":"\n ἈΓΑΘΗΣ ΤΥΧΗΣ ΝΕΩΣ \n τούτου μνημονεύει Λυκοῦργος ἐν τῷ περὶ διοικήσεως καὶ ἕτεροι. \n ",
            "5":"\n ἈΓΑΣΙΚΛΗΣ \n περὶ Ἀγασικλέους Ὑπερείδης λέγει. γέγραπται καὶ Δεινάρχῳ λόγος κατ̓\n αὐτοῦ, ἐν ᾧ δεδήλωται ὅτι Ἁλιμουσίους συνεδέκασε καὶ διὰ τοῦτο ξένος ὢν τῇ\n πολιτείᾳ ἐνεγράφη. \n ",
            "6":"\n ἌΓΟΙ \n τοῦτο πολλὰ σημαίνει. Ἰσαῖος δὲ ἀντὶ τοῦ φέρειν καὶ ἐνάγειν καὶ ἕλκειν ἔλαβεν ἐν\n τῷ οὕτως ἐπιγραφομένῳ ὑπὲρ Εὐμάθους εἰς ἐλευθερίαν ἀφαίρεσις, λέγων οὕτως\n ἔβλαψέ με Ξενοκλῆς ἀφελόμενος Εὐμάθην εἰς ἐλευθερίαν, ἄγοντος ἐμοῦ εἰς\n δουλείαν κατὰ τὸ ἐμὸν μέρος. καὶ πολλάκις ἐν τῷ λόγῳ ἐχρήσατο τῷ ὀνόματι\n ἐπὶ τῆς αὐτῆς ἐννοίας. Ἀντιφῶν δ̓ ἐν τῷ περὶ ἀληθείας φησὶ τοὺς νόμους μεγάλους\n ἄγοι ἀντὶ τοῦ ἡγοῖτο. τούτου πολλὴ χρῆσις. \n ",
            "7":"\n ἈΓΕΛΑΙΩΝ \n Ἰσοκράτης ἐν τῷ Παναθηναϊκῷ, ὡς ἂν εἰ ἔλεγε τῶν πολλῶν σοφιστῶν καὶ πλανητῶν. ἡ\n μεταφορὰ ἀπὸ τῶν ἀγελαίων ζῴων, ἃ βόσκεται εἰς ἃ τύχοι χωρία, ἢ ἀπὸ τῶν ἰχθύων,\n οὓς διαβόσκεσθαί φασι ῥύδην καὶ ἀγεληδόν. \n \n ",
            "8":"\n ἈΓΕΝΗΣ \n ἀντὶ τοῦ ἄπαις παῤ Ἰσαίῳ ἐν τῷ ὑπὲρ Μενεκλέους κλήρου. \n ",
            "9":"\n ἈΓΗΣΙΛΑΟΣ \n οὗτος ἦν, ὡς ὁ Ξενοφῶν δηλοῖ, βασιλεὺς Λακεδαιμονίων ἐπιφανὴς καὶ γενναῖος, καὶ\n πολλὰ τῆς Ἀσίας κατεστρέψατο τοῖς Κύρῳ συναναβᾶσι χρησάμενος στρατιώταις. \n ",
            "10":"\n ἌΓΛΑΥΡΟΣ \n ἡ θυγάτηρ Κέκροπος. ἔστι δὲ καὶ ἐπώνυμον Ἀθηνᾶς. \n ",
            "11":"\n ἉΓΝΕΥΕΤΕ ΤΗΝ ΠΟΛΙΝ \n Ἀντιφῶν ἐν τῷ β ἀντὶ τοῦ ἁγνίζετε. \n ",
            "12":"\n ἈΓΝΙΑΣ \n Ἰσαῖος ἐν τῷ πρὸς Εὐκλείδην περὶ χωρίου. τοῦτον καὶ τοὺς συμπρεσβευτὰς αὐτοῦ\n φησὶν Ἀνδροτίων ἐν ε τῆς Ἀτθίδος καὶ Φιλόχορος ὡς ἑάλωσάν τε καὶ\n ἀπέθανον ὑπὸ Λακεδαιμονίων. \n \n ",
            "13":"\n ἈΓΝΟΥΣ \n δῆμος τῆς Ἀκαμαντίδος φυλῆς: ὁ δημότης Ἀγνούσιος. Δημοσθένης ἐν τῷ ὑπὲρ\n Κτησιφῶντος. \n ",
            "14":"\n ἈΓΝΩΜΟΝΩΣ \n ἀντὶ τοῦ ἀλογίστως καὶ ἀβούλως Δημοσθένης ἐν τοῖς Φιλιππικοῖς. \n ",
            "15":"\n ἈΓΟΡΑΣ \n Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου περὶ τοῦ διαγράμματος οὗτοι πολλάκις ἀγορὰς\n ποιοῦνται. μήποτε ἀντὶ τοῦ συνόδους νῦν. σημαίνει δὲ καὶ ἕτερα τοὔνομα.\n \n ",
            "16":"\n ἈΓΟΡΑΝΟΜΟΙ \n οἱ τὰ κατὰ τὴν ἀγορὰν ὤνια διοικοῦντες ἄρχοντες: Δημοσθένης ἐν τῷ κατὰ\n Τιμοκράτους. Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ κληροῦσθαί φησι ε μὲν\n εἰς Πειραιᾶ, ε δὲ εἰς ἄστυ. \n ",
            "17":"\n ἈΓΟΡΑΣΑΙ \n ἀντὶ τοῦ ὠνήσασθαι Ὑπερείδης ἐν τῷ Δηλιακῷ. \n ",
            "18":"\n ἈΓΡΑΦΙΟΥ \n εἶδός τι δίκης οὕτω καλουμένης κατὰ τῶν ὀφειλόντων μὲν τῷ δημοσίῳ καὶ διὰ τοῦτο\n ἐγγραφέντων, εἶτα πρὶν ἐκτῖσαι ἐξαλειφθέντων. διδάσκουσι δὲ τοῦθ̓ οὕτως ἔχειν\n Δημοσθένης τε ἢ Δείναρχος ἐν τῷ κατὰ Θεοκρίνου καὶ Λυκοῦργος ἐν τῷ\n κατ̓ Ἀριστογείτονος, ἔτι τε Πυθέας ἐν τῇ πρὸς τὴν ἔνδειξιν ἀπολογίᾳ. \n ",
            "19":"\n ἈΓΡΙΟΥΣ \n Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου τοὺς σφόδρα ἐπτοημένους περὶ τὰ παιδικὰ καὶ χαλεποὺς\n παιδεραστάς φησι. καὶ ἄγριον κυβευτὴν Μένανδρος λέγει τὸν σφόδρα κυβεύειν\n ἐσπουδακότα. \n ",
            "20":"\n ἈΓΡΥΛΗ \n δῆμος τῆς Ἐρεχθηΐδος φυλῆς, καὶ ὁ δημότης Ἀγρυλεύς, ἐπίρρημα δὲ τοπικὸν\n Ἀγρυλῆθεν. \n ",
            "21":"\n ἈΓΥΙΑΣ \n Δημοσθένης ἐν τῷ κατὰ Μειδίου χοροὺς ἱστάναι κατὰ τὰ πάτρια καὶ κνισᾶν\n ἀγυιᾶς. ἔνιοι μὲν ὀξύνουσι θηλυκῶς χρώμενοι, οἷον τὰς ὁδούς: βέλτιον δὲ\n περισπᾶν ὡς ἀπὸ τοῦ ἀγυιεύς. ἀγυιεὺς δέ ἐστι κίων εἰς ὀξὺ λήγων, ὃν ἱστᾶσι πρὸ τῶν\n θυρῶν, ὡς σαφὲς ποιοῦσιν Ἀριστοφάνης τε ἐν Σφηξὶ καὶ Εὔπολις. ἰδίους\n δὲ εἶναι φασιν αὐτοὺς Ἀπόλλωνος, οἱ δὲ Διονύσου, οἱ δὲ ἀμφοῖν. ἔστιν οὖν τὸ\n ὁλόκληρον ἀγυιέας, καὶ κατὰ τὴν Ἀττικῶν διάλεκτον ἀγυιᾶς, καθὰ καὶ Στειριᾶς καὶ\n Μηλιᾶς καὶ τὰ παραπλήσια λέγουσιν ἐν συναλοιφῇ. Ἀριστοφάνης ἐν Ὄρνισι μηλοσφαγεῖν\n τε βουθύτοις ἐπ̓ ἐσχάραις κνισᾶν τ̓ ἀγυιᾶς. φασὶ δ̓ αὐτὸ ἴδιον εἶναι Δωριέων, ὡς\n δῆλον ποιεῖ Διευχίδας ἐν τῇ γ τῶν Μεγαρικῶν. εἶεν δ̓ ἂν οἱ παρὰ τοῖς\n Ἀττικοῖς λεγόμενοι ἀγυιεῖς οἱ πρὸ τῶν οἰκιῶν βωμοὶ, ὥς φασι Κρατῖνος καὶ\n Μένανδρος. καὶ Σοφοκλῆς ἐν τῷ Λαοκόωντι, μετάγων τὰ Ἀθηναίων ἔθη εἰς Τροίαν, φησὶ\n λάμπει δ̓ ἀγυιεὺς βωμὸς ἀτμίζων πυρὶ σμύρνης σταλαγμοὺς, βαρβάρων\n εὐοσμίας. \n ",
            "22":"\n ἈΓΥΡΡΙΟΣ \n δημαγωγὸς οὗτος οὐκ ἀφανής: Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. \n ",
            "23":"\n ἈΓΩΝΙΑΝ \n τὸ ἀγωνίζεσθαι Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως. \n ",
            "24":"\n ἈΓΩΝΙΩΝΤΕΣ \n ἀντὶ τοῦ ἀγωνιζόμενοι παρὰ τῷ αὐτῷ ἐν τῷ Πανηγυρικῷ. \n ",
            "25":"\n ἈΔΕΗΤΟΣ \n ἀντὶ τοῦ ἀνενδεής παῤ Ἀντιφῶντι Ἀληθείας α . \n ",
            "26":"\n ἈΔΕΛΦΙΖΕΙΝ \n ἀντὶ τοῦ ἀδελφὸν καλεῖν παῤ Ἰσοκράτει ἐν Αἰγινητικῷ καὶ Ἑκαταίῳ τῷ Μιλησίῳ ἐν\n β Γενεαλογιῶν καὶ Στράττιδι καὶ Ἀπολλοφάνει ἐν Ἰφιγέροντι. \n \n ",
            "27":"\n ἈΔΗΜΟΝΟΥΣΗΣ \n ἀπορούσης. \n ",
            "28":"\n ἈΔΗΦΑΓΟΥΣ ΤΡΙΗΡΕΙΣ \n Λυσίας λέγει ἐν τῇ ὑπὲρ Εὐκρίτου διαμαρτυρίᾳ, εἰ γνήσιος ὁ λόγος, καὶ ἈΔΗΦΑΓΟΝ\n ΠΕΝΥΗΚΟΝΤΟΡΟΝ Φίλιστος: λέγοιεν δ̓ ἂν τὰς ἐντελομίσθους καὶ πολλὰ ἀναλισκούσας.\n ἔοικε δὲ ἐκ μεταφορᾶς τῶν ἵππων τῶν τελείων καὶ ἀγωνιστῶν λέγεσθαι, οἵτινες\n εἰώθασιν ἔδμεναι ἄδδην κατὰ τὸν ποιητήν. Ἀλκαῖος δὲ ἐν τῇ κωμῳδοτραγῳδίᾳ τοὺς\n πότας λύχνους ἀδηφάγους εἶπεν. \n ",
            "29":"\n ἈΔΙΑΣΤΑΤΟΝ \n τὸ μήπω διεστηκὸς μηδὲ διακεκριμένον Ἀντιφῶν εἶπεν. \n ",
            "30":"\n ἈΔΙΚΙΟΥ \n οἷον ἀδικήματος. ἔστι δὲ ὄνομα δίκης. ἀποτίνυται δὲ τοῦτο ἁπλοῦν, ἐὰν πρὸ τῆς\n θ πρυτανείας ἀποδοθῇ: εἰ δὲ μὴ, διπλοῦν καταβάλλεται. \n ",
            "31":"\n ἈΔΟΚΙΜΑΣΤΟΣ \n δοκιμασθῆναι τὸ εἰς ἄνδρας ἐγγραφῆναι, καὶ ἀδοκίμαστος ὁ μήπω ἐγγεγραμμένος παρὰ\n Λυσίᾳ ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς, εἰ γνήσιος. \n ",
            "32":"\n ἈΔΡΑΣΤΕΙΑΝ \n οἱ μὲν τὴν αὐτὴν λέγουσι τῇ Νεμέσει, λαβεῖν τε τοὔνομα ἀπὸ\n Ἀδράστου τοῦ Ταλαοῦ νεμεσηθέντος ἐφ̓ οἷς τῶν Θηβαίων κατηλαζονεύσατο, εἶτα ἔκ\n τινων μαντειῶν ἱδρυσαμένου ἱερὸν Νεμέσεως, ὃ προσαγορευθῆναι μετὰ ταῦτα\n Ἀδραστείας, ὡς Ἀντίμαχος ἐν τούτοις δηλοῖ: ἔστι δέ τις Νέμεσις μεγάλη θεὸς, ἣ τάδε\n πάντα πρὸς μακάρων ἔλαχεν. βωμὸν δέ οἱ εἵσατο πρῶτος Ἄδρηστος ποταμοῖο παρὰ ῥόον\n Αἰσήποιο, ἔνθα τετίμηταί τε καὶ Ἀδρήστεια καλεῖται. ἔνιοι μέντοι ὡς διαφέρουσαν\n συγκαταλέγουσιν αὐτὴν τῇ Νεμέσει, ὡς Μένανδρος καὶ Νικόστρατος. Δημήτριος δὲ ὁ\n Σκήψιος Ἄρτεμίν φησιν εἶναι τὴν Ἀδράστειαν, ὑπὸ Ἀδράστου τινὸς ἱδρυμένην. \n ",
            "33":"\n ἈΔΥΝΑΤΟΙ \n Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου. οἱ ἐντὸς τριῶν μνῶν κεκτημένοι, τὸ\n δὲ σῶμα πεπηρωμένοι. ἐλάμβανον δὲ οὗτοι δοκιμασθέντες ὑπὸ τῆς βουλῆς β \n ὀβολοὺς τῆς ἡμέρας ἑκάστης, ἢ ὀβολὸν, ὥς φησιν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ,\n ὡς δὲ Φιλόχορός φησιν, θ δραχμὰς κατὰ μῆνα. ἔστι δὲ καὶ λόγος τις, ὡς\n λέγεται, Λυσίου περὶ τοῦ ἀδυνάτου, ἐν ᾧ ὡς ὀβολὸν λαμβάνοντος μέμνηται. \n ",
            "34":"\n ἈΕΙ \n ἀντὶ τοῦ ἕως παῤ Ἀντιφῶντι Σαμοθρᾳκικῷ. πολλὴ δὲ χρῆσις αὐτοῦ. καὶ Θουκυδίδης ἐν\n τῷ προοιμίῳ %2 %2 %2 οὕτως ἤρξατο οὕτω μὲν οὖν μοι δεῦῤ ἀεὶ τείνει λόγους. \n \n ",
            "35":"\n ἌΙΔΡΙΣ \n ἀνεπιστήμων. \n ",
            "36":"\n ἈΕΙΛΟΓΙΑ \n τὸ ἀεὶ λόγον καὶ εὐθύνας ὑπέχειν. οὕτω Δημοσθένης καὶ Ἰσαῖος. \n ",
            "37":"\n ἈΕΙΕΣΥΩ \n Ἀντιφῶν τὴν ἀϊδιότητα καὶ τὸ ἐπὶ τῶν αὐτῶν ἀεὶ ἑστάναι, ὥσπερ καὶ εὐεστὼ ἡ\n εὐδαιμονία καλεῖται. \n \n ",
            "38":"\n ἌΕΡΚΤΟΝ \n ἀντὶ τοῦ ἄφρακτον καὶ πανταχόθεν καθορώμενον Λυσίας. \n ",
            "39":"\n ἈΕΤΟΣ \n τῶν οἰκοδομημάτων τὸ κατὰ τὸν ὄροφον, ὅ τινες ἀέτωμα καλοῦσιν. Ἀριστοφάνης Ὄρνισι\n τὰς γὰρ ὑμῶν οἰκίας ἐρέψομεν πρὸς ἀετόν. \n ",
            "40":"\n ἈΖΗΝΙΕΥΣ \n Ἀζηνία δῆμός ἐστι φυλῆς τῆς Ἱπποθωντίδος, καὶ ὁ δημότης Ἀζηνιεύς: Αἰσχίνης ἐν τῷ\n κατὰ Κτησιφῶντος. \n \n ",
            "41":"\n ἈΖΗΤΗΤΟΝ \n τὸ ζήτησιν καὶ κατηγορίαν ἔχειν κεκωλυμένον παῤ Αἰσχίνῃ ἐν τῷ κατὰ Κτησιφῶντος.\n \n ",
            "42":"\n ἈΘΕΩΡΗΤΟΣ \n ἀντὶ τοῦ ἀθέατος παῤ Ἀντιφῶντι ἐν τῷ περὶ ὁμονοίας. \n ",
            "43":"\n ἈΘΗΝΟΔΩΡΟΣ \n Ἀθηναῖος τῷ γένει, στρατιώτης: Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. \n ",
            "44":"\n ἈΘΜΟΝΕΥΣ \n Ἀθμονία δῆμός ἐστι φυλῆς τῆς Κεκροπίδος, ἀφ̓ οὗ ὁ δημότης Ἀθμονεύς. \n ",
            "45":"\n ΑΙΓΕΙΟΝ \n Αἰγέως ἡρῷον ἐν Ἀθήναις: Δείναρχος ἐν τῷ κατὰ Πολυεύκτου. \n ",
            "46":"\n ΑΙΓΕΙΔΑΙ \n Δημοσθένης ἐν τῷ ἐπιταφίῳ, εἰ γνήσιος. Αἰγηῒς φυλὴ ὠνομάσθη ἀπὸ\n Αἰγέως τοῦ Πανδίονος, ἔνθεν οἱ φυλέται Αἰγεῖδαι. \n ",
            "47":"\n ΑΙΓΙΔΑΣ ἐκάλουν \n ΑΙΓΙΔΑΣ ἐκάλουν τὰ ἐκ τῶν στεμμάτων δίκτυα: Λυκοῦργος ἐν τῷ περὶ τῆς διοικήσεως\n καὶ Νυμφοδωρος. Ἡρόδοτος δ̓ ἐν δ ταύτας φησὶν ὑπὸ Λιβύων αἰγέας\n καλεῖσθαι. \n ",
            "48":"\n ΑΙΓΙΛΙΕΥΣ \n Ὑπερείδης. Αἰγιλία δῆμός ἐστι φυλῆς Ἀντιοχίδος, ἔνθεν ὁ δημότης Αἰγιλιεύς. \n ",
            "49":"\n ΑΙΔΕΣΑΣΘΑΙ \n ἀντὶ τοῦ μεταπεισθῆναι Λυσίας ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς, εἰ γνήσιος, καὶ\n Δημοσθένης ἐν τῇ πρὸς Ναυσίμαχον καὶ Ξενοπείθην. ἐν δὲ τῷ κατ̓ Ἀριστοκράτους οὗτος\n ἀντὶ τοῦ ἐξιλάσασθαι καὶ πεῖσαι. \n ",
            "50":"\n ΑΙΘΑΛΙΔΗΣ \n δῆμός ἐστιν Αἰθαλίδαι τῆς Λεοντίδος φυλῆς, ἧς ὁ δημότης Αἰθαλίδης. \n ",
            "51":"\n ΑΙΘΙΟΠΙΟΝ \n ὄνομα χωρίου ἐν Εὐβοίᾳ. \n ",
            "52":"\n ΑΙΚΙΑΣ \n εἶδος δίκης ἐστὶν ἰδιωτικῆς ἐπὶ πληγαῖς λαγχανομένης, ἧς τὸ τίμημα ἐν τοῖς νόμοις\n οὐκ ἔστιν ὡρισμένον, ἀλλ̓ ὁ μὲν κατήγορος τίμημα ἐπιγράφεται ὁπόσου δοκεῖ ἄξιον\n εἶναι τὸ ἀδίκημα, οἱ δὲ δικασταὶ ἐπικρίνουσιν. \n ",
            "53":"\n ΑΙΝΙΟΥΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. Αἶνος πόλις τῆς Θρᾴκης. Ὅμηρος ὃς ἂρ Αἰνόθεν\n εἰληλούθει. Ἔφορος δ̓ἐν τῇ δ περὶ Θρᾳκίων πολισμάτων λέγων φησὶν\n ἐχομένη δὲ τούτων Αἶνος πόλις, ἣν Ἕλληνες τὰ πρῶτα Ἀλωπεκοννήσιοι κατῴκισαν,\n ὕστερον δ̓ ἐκ Μυτιλήνης ἐπηγάγοντο καὶ Κύμης ἐποί- κους. \n \n \n ",
            "54":"\n ΑΙΞΩΝΗΣΙΝ \n Ἰσαῖος ἐν τῷ πρὸς Μέδοντα περὶ χωρίου. Αἰξωνῆς δῆμος φυλῆς τῆς Κεκροπίδος.\n ἐκωμῳδοῦντο δὲ ὡς βλάσφημοι, ἀφ̓ οὗ καὶ τὸ κακῶς λέγειν αἰξωνεύεσθαι ἔλεγον:\n Μένανδρος ἐν Κανηφόρῳ. Πλάτων δ̓ ἐν τῷ περὶ ἀνδρείας φησὶν οὐδὲν ἐρῶ πρὸς ταῦτά\n γ̓ ἔχων εἰπεῖν, μή με εἴπῃς Αἰξωνέα εἶναι. \n \n ",
            "55":"\n ἈΚΑΔΗΜΕΙΑ \n τρία ὑπῆρχον γυμνάσια, Λύκειον, Κυνόσαργες, Ἀκαδήμεια. ἐκλήθη δὲ ἀπὸ τοῦ\n καθιερώσαντος αὐτὸ Ἀκαδήμου. \n ",
            "56":"\n ἈΚΑΜΑΝΤΙΣ \n Δημοσθένης ἐν τῷ πρὸς Βοιωτὸν περὶ τοῦ ὀνόματος ἐν Ἀκαμαντίδι φυλῇ\n γεγονώς. μία αὕτη τῶν ι φυλῶν, ἀπὸ Ἀκάμαντος τοῦ Θησέως. \n ",
            "57":"\n ἈΚΑΡΗ \n ἀντὶ τοῦ μικρὸν ἢ οὐδὲν παῤ Ἀντιφῶντι. \n ",
            "58":"\n ἈΚΙΝΑΚΗΣ \n Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. Περσικὸν ξίφος ἐστί. καὶ Ἀναξιμένης ἐν\n α τῶν περὶ Ἀλέξανδρον. \n \n ",
            "59":"\n ἌΚΗ \n πόλις αὕτη ἐν Φοινίκῃ: Δημοσθένης ἐν τῷ πρὸς Κάλλιππον. ἣν Νικάνωρ ὁ περὶ\n μετονομασιῶν γεγραφὼς καὶ Καλλίμαχος ἐν τοῖς ὑπομνήμασι τὴν νῦν Πτολεμαΐδα\n καλουμένην φασὶν εἶναι: Δημήτριος δὲ ἰδίως τὴν ἀκρόπολιν τῆς Πτολεμαΐδος πρότερον\n Ἄκην ὠνομάσθαι φησίν. \n ",
            "60":"\n ἈΚΜΑΖΕΙΣ \n ἀντὶ τοῦ τὰ τῶν νέων πράττεις Ὑπερείδης ἐν τῷ κατὰ Μαντιθέου, Λυσίας ἐν τῷ πρὸς\n Νίκαρχον τὸν αὐλητὴν, εἰ γνήσιος. \n ",
            "61":"\n ἌΚΡΙΤΟΣ \n ἀντὶ τοῦ ἀδιάκριτος Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. \n ",
            "62":"\n ἈΚΡΟΑΣΘΑΙ \n ἀντὶ τοῦ ὑπακούειν Ἀντιφῶν ἐν τῷ κατὰ Φιλίνου. \n ",
            "63":"\n ἈΚΤΗ \n ἰδίως ἐπιθαλαττίδιός τις μοῖρα τῆς Ἀττικῆς: Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους:\n ὅθεν καὶ ὁ Ἀκτίτης λίθος. ἐκάλουν δὲ οὕτω καὶ τὴν Ἀττικὴν οἱ μὲν ἀπό τινος\n Ἀκταίωνος βασιλέως, οἱ δὲ διὰ τὸ τὴν πλείω τῆς χώρας ἐπιθαλάττιον\n εἶναι. \n ",
            "64":"\n ἌΚΤΙΑ \n Ὑπερείδης ἐν τῷ περὶ τοῦ Πολύευκτον στρατηγεῖν. Ἄκτια ἀγὼν παλαιὸς ἦν, ὡς δῆλον\n ποιεῖ Καλλίμαχος ἐν τῷ περὶ ἀγώνων. \n ",
            "65":"\n ἈΛΑΒΑΣΤΟΘΗΚΑΙ \n αἱ θῆκαι τῶν ἀλαβάστων, ἃς ἐν τῇ συνηθείᾳ μυροθήκας καλοῦσι: Δημοσθένης ἐν τῷ\n παραπρεσβείας. ἀλάβαστοι δ̓ εἰσὶ λήκυθοι ὧν οὐκ ἔστι λαβέσθαι διὰ λειότητα. \n ",
            "66":"\n ἉΛΑΙΕΥΣ \n ὄνομα δήμου. \n ",
            "67":"\n ἈΛΑΣΤΩΡ \n οὗ μηδέποτ̓ ἄν τις ἐπιλάθοιτο: Δημοσθένης ὑπὲρ Κτησιφῶντος. πολὺ δὲ τοὔνομα ἐν τῇ\n τραγῳδίᾳ. ἉλΕΑΣ: Δημοσθένης ἐν τῷ παραπρεσβείας. ἔστι δὲ πόλις\n Θεσσαλική. οἱ δὲ πολῖται Ἁλεῖς. \n ",
            "68":"\n ἈΛΕΞΑΝΔΡΟΣ \n Δημοσθένης ἐν ς Φιλιππικῶν Φησὶν ἡνίκα ἦλθεν Ἀλέξανδρος ὁ τούτων\n πρόγονος περὶ τούτων κῆρυξ. οὗτός ἐστιν ὁ ἐπικαλούμενος Φιλέλλην, υἱὸς μὲν\n Ἀμύντου, πατὴρ δὲ Περδίκκου, ἐστρατεύετο δὲ ὑπὸ Μαρδονίῳ, ἀφ̓ οὗ καὶ ἐπέμφθη ἐπὶ\n γῆς καὶ ὕδατος αἴτησιν πρὸς Ἀθηναίους: οἱ δὲ οὐχ ὅπως αὐτῷ προσέσχον τὸν νοῦν,\n ἀλλὰ καὶ σφόδρα ἀπειλήσαντες ἀπέπεμψαν. ἕτερος δ̓ ἐστὶν Ἀλέξανδρος καὶ αὐτὸς\n Μακεδόνων βασιλεὺς, ἀδελφὸς Φιλίππου πρεσβύτερος, περὶ οὗ Δημοσθένης ἐν τῷ\n παραπρεσβείας φησὶ καίτοι τῶν ἀποκτεινάντων Ἀλέξανδρον ἦν τὸν ἀδελφὸν τοῦ\n Φιλίππου οὗτος Ἀπολλοφάνης. ἄλλος δ̓ ἐστὶν Ἀλέξανδρος Θετταλὸς, περὶ οὗ\n πάλιν ὁ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους τί δ̓ Ἀλέξανδρον ἐκεῖνον τὸν\n Θετταλόν; οὗτος δὲ Φεραῖος μέν ἐστι, συνεμάχησαν δ̓ αὐτῷ Ἀθηναῖοι κατὰ\n Θηβαίων, ὅτε δέσμιος ἦν παῤ αὐτῷ Πελοπίδας. ἄλλος δὲ Ἀλέξανδρος Μολοττὸς, ἀδελφὸς\n Ὀλυμπιάδος τῆς Φιλίππου γυναικὸς, οὗ πάλιν Δημοσθένης μνημονεύει ἐν ζ \n Φιλιππικῶν, εἰ γνήσιος ὁ λόγος. \n ",
            "69":"\n ἉΛΙΠΕΔΟΝ τινες \n ἉΛΙΠΕΔΟΝ τινες τὸν Πειραιᾶ φασίν. ἔστι δὲ καὶ κοινῶς τόπος ὃς πάλαι\n μὲν ἦν θάλασσα, αὖθις δὲ πεδίον ἐγένετο. διὸ καὶ δασύνεται ἡ πρώτη: ἔστι γὰρ οἷον\n ἁλὸς πεδίον. ἤτοι ὁμαλὸν πεδίον καὶ τετριμμένον καὶ οἷον ἀληλεσμένον, ὡς\n Ἀριστοφάνης Δαιταλεῦσιν διὰ ψιλοῦ ἐν ἀλιπέδῳ. ἔνιοι δὲ φασιν ὅτι τὸ\n παραθαλάσσιον πεδίον οὕτω λέγεται. τινὲς δέ φασι παρὰ τὸ ἀλινδεῖσθαι ἵππους ἐν\n αὐτῷ δύνασθαι, ὅ ἐστι κονίσασθαι, οὕτως ὀνομασθῆναι. \n ",
            "70":"\n ἉΛΙΜΟΥΣΙΟΙ \n Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει. Ἁλιμοῦς δῆμος τῆς Λεοντίδος φυλῆς, καὶ\n οἱ δημόται Ἁλιμούσιοι. \n ",
            "71":"\n ἉΛΙΡΡΟΘΙΟΣ \n ὄνομα κύριον, υἱὸς Ποσειδῶνος: Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. \n ",
            "72":"\n ἈΛΚΕΤΑΣ \n Μολοττῶν βασιλεύς: Ἰσαῖος ἐν τῷ περὶ τῶν ἐν Μακεδονίᾳ ῥηθέντων. ἀλλὰ καὶ\n ὑποστράτηγος ἄλλος Ἀλεξάνδρου. \n ",
            "73":"\n ἈΛΚΙΒΙΑΔΗΣ \n ὁ Κλεινίου. ἦν δὲ καὶ ἕτερος, πρόπαππος τοῦ προειρημένου, ὅν φησι Λυσίας ἐν τῷ\n κατ̓ Ἀλκιβιάδου λιποταξίου, εἰ γνήσιος ἡ λόγος, αὐτόν τε καὶ τὸν πατρὸς πρὸς\n μητρὸς πάππον δὶς ἐξοστρακισθῆναι. ἄλλος δέ ἐστιν Ἀλκιβιάδης οὗ μνημονεύει Ἀντιφῶν\n ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ: μνημονεύουσι δ̓ αὐτοῦ καὶ τῶν ἄλλων\n ῥητόρων τινὲς καὶ οἱ κωμικοί. ἔστι δὲ Φηγούσιος, Ἀλκιβιάδου ξένος. \n \n ",
            "74":"\n ἈΛΚΙΜΑΧΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου. στρατηγὸς οὗτός ἐστιν, Ἀναγυράσιος\n τῶν δήμων, στρατηγήσας ἐν τῷ πρὸς Φίλιππον πολέμῳ. ἕτερος δέ ἐστιν Ἀλκίμαχος\n Μακεδὼν, οὗ μνημονεύει Ὑπερείδης ἐν τῷ κατὰ Δημάδου οὕτως Ἀλκίμαχον καὶ\n Ἀντίπατρον Ἀθηναίους καὶ προξένους ἐποιησάμεθα. Ἀναξιμένης δὲ ἐν τῇ\n β τῶν περὶ Ἀλέξανδρον ἀνέγραψεν αὐτοῦ δημηγορίαν, πρὸς ἣν ἀντειπεῖν\n φησὶ Δημοσθένην. \n ",
            "75":"\n ἈΛΚΜΑΙΩΝΙΔΑΙ \n γένος ἐπιφανὲς Ἀθήνησιν ἀπὸ Ἀλκμαίωνος. \n ",
            "76":"\n ἈΛΟΓΙΑΝ \n τὸ μηδένα ἔχειν λόγον, ἀλλ̓ ἀλογιστὶ πράττειν Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους\n καὶ Πλάτων. \n ",
            "77":"\n ἍΛΟΓΟΙ ΕΡΑΝΙΣΤΑΙ \n μήποτε οἱ μήπω ἐξειλεχότες τὸ ἐπιβάλλον ἑαυτοῖς κατὰ τὴν ἐκ τῆς\n περιόδου τάξιν τῶν ὀνομάτων τῶν εἰς τὸν ἔρανον ἐκφερομένων. Δείναρχος ἐν τῷ κατὰ\n τῶν Πατροκλέους παίδων ἐρανικῷ. \n ",
            "78":"\n ἉΛΟΝΝΗΣΟΣ \n νησύδριον ἐν τῷ Αἰγαίῳ πελάγει: Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος, ὡς καὶ Ἀρχέμαχος\n ἐν δ τῶν Εὐβοϊκῶν. μνημονεύει δὲ τῆς ἀμφισβητήσεως τῆς περὶ Ἁλοννήσου\n καὶ Θεόπομπος ἐν δ καὶ Ἀναξιμένης ἐν δ Φιλιππικῶν. \n ",
            "79":"\n ἈΛΟΠΗ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. Κερκυόνος θυγάτηρ, ἐξ ἧς καὶ Ποσειδῶνος Ἱπποθῶν\n ὁ τῆς Ἱπποθωντίδος φυλῆς ἐπώνυμος, ὡς Ἑλλάνικός τε ἐν β Ἀτθίδος καὶ\n Εὐριπίδης ἐν τῷ ὁμωνύμῳ δράματι καὶ Δείναρχος ἐν τῇ διαδικασίᾳ Φαληρέων. \n ",
            "80":"\n ἉΛΟΥΡΓΟΠΩΛΙΚΗ \n ἡ πορφυροπωλικὴ ὑφ̓ ἡμῶν λεγομένη: Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους.\n \n ",
            "81":"\n ἉΛΩΑ \n Δημοσθένης ἐν τῷ κατὰ Νεαίρας. ἑορτή ἐστιν Ἀττικὴ τὰ Ἁλῶα, ἥν φησι Φιλόχορος\n ὀνομασθῆναι ἀπὸ τοῦ τότε τοὺς ἀνθρώπους τὰς διατριβὰς ποιεῖσθαι περὶ τὰς ἅλως.\n ἄγεσθαι δὲ αὐτήν φησιν ἐν τῷ περὶ ἑορτῶν Ποσειδεῶνος μηνός. \n \n ",
            "82":"\n ἈΛΩΠΕΚΗ \n δῆμος τῆς Ἀντιοχίδος: ὁ δὲ δημότης Ἀλωπεκεύς καὶ Ἀλωπεκῆθεν. πόθεν δὲ ὠνομάσθησαν\n Φιλόχορος ἐν γ δηλοῖ. \n ",
            "83":"\n ἈΛΩΠΕΚΟΝΝΗΣΟΣ \n πόλις τῶν ἐν Χερρονήσῳ. \n ",
            "84":"\n ἈΜΑΔΟΚΟΣ \n Ἰσοκράτης Φιλίππῳ. δύο γεγόνασιν οὗτοι, πατὴρ καὶ υἱὸς, ὃς καὶ Φιλίππῳ συμμαχήσων\n ἦλθεν εἰς τὸν πρὸς Κερσοβλέπτην πόλεμον. ἀμφοτέρων μέμνηται Θεόπομπος ἐν τῇ\n ια τῶν Φιλιππικῶν. \n ",
            "85":"\n ἈΜΑΖΟΝΕΙΟΝ \n Ἰσαῖος ἐν τῷ πρὸς Διοκλέα. περὶ τῆς Ἀμαζόνων ἀφιερώσεως Ἀθήνησιν Ἀμμώνιος\n διείλεκται ἐν τῷ περὶ βωμῶν καὶ θυσιῶν. ἔστι δὲ ἱερὸν ὃ Ἀμαζόνες ἱδρύσαντο. \n ",
            "86":"\n ἉΜΑΞΑΝΤΕΙΑ \n δῆμος τῆς Ἱπποθωντίδος φυλῆς. ὁ δημότης Ἁμαξαντεύς. \n ",
            "87":"\n ἈΜΒΛΩΘΡΙΔΙΟΝ \n τὸ ἀμβλωθὲν βρέφος. \n ",
            "88":"\n ἈΜΒΡΑΚΙΑ \n πόλις ἐν τῷ Ἀμβρακικῷ κόλπῳ, ἄποικος Κορινθίων. \n \n ",
            "89":"\n ἍΜΙΠΠΟΙ \n Ἰσαῖος Τεμενικῷ. οἱ σὺν ἵπποις στρατευόμενοι. ἔνιοι δέ φασιν ὅτι ζεύγνυνταί τινες\n πρὸς ἀλλήλους ἵπποι κέλητες, ὁ δ̓ ἐλαύνων αὐτοὺς τὸν ἕτερον μὲν παρέλκεται, ἐπὶ δὲ\n τοῦ ἑτέρου ὀχεῖται. οὗτοι ἅμιπποι λέγονται. τοῦτ̓ ἔστι τὸ παῤ Ὁμήρῳ θρώσκων ἄλλοτ̓\n ἐπ̓ ἄλλον. πεζοὶ δ̓ εἰσὶν οἱ ἅμιπποι, ὡς δῆλόν ἐστιν ἐκ τῶν Θουκυδίδου καὶ\n Ξενοφῶντος ἐν τῇ ζ τῶν Ἑλληνικῶν. καὶ μήποτε πρόδρομοί τινές εἰσιν οἱ\n ἅμα τοῖς ἱππεῦσι τεταγμένοι: Φιλόχορος γοῦν ἐν τῇ ις φησὶ καὶ\n προδρόμους. \n ",
            "90":"\n ἈΜΜΩΝΙΣ \n ἡ τοῦ Ἄμμωνος ἱερὰ τριήρης: Δείναρχος ἐν τῷ κατὰ Ἱμεραίου. \n ",
            "91":"\n ἈΜΟΡΓΗΣ \n Πισσούθνου νόθος υἱός ἐστιν. \n ",
            "92":"\n ἈΜΟΡΓΟΣ \n ἔστι παραπλήσιόν τι βύσσῳ: Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου. μνημονεύουσι δὲ οἱ\n κωμικοὶ πολλάκις τῶν ἀμοργίνων, ὡς καὶ Ἀριστοφάνης Λυσιστράτῃ καὶ Εὔπολις Πόλεσιν.\n \n ",
            "93":"\n ἈΜΦΙΓΝΟΕΙΝ \n ἀντὶ τοῦ ἀγνοεῖν ἢ ἐνδοιάζειν περὶ τῆς γνώσεως, ὡς καὶ Λυσίας ἐν\n τῷ πρὸς Αἰσίωνα περὶ τῆς τῶν βιβλίων κλοπῆς, εἰ γνήσιος ὁ λόγος. \n ",
            "94":"\n ἈΜΦΙΔΕΑΙ \n εἰσὶ περισκελίδες τινές: Ἀριστοφάνης Θεσμοφοριαζούσαις. ἰδίως δὲ Λυσίας ἐν τῷ\n κατ̓ Εὐθυδίκου φησὶν οὐ δυνάμενος δ̓ ἐκβαλεῖν διὰ τὸ ἀμφιδέαις δεδέσθαι τὰς\n θύρας. \n \n ",
            "95":"\n ἈΜΦΙΔΡΟΜΙΑ \n Λυσίας ἐν τῷ περὶ τῆς ἀμβλώσεως, εἰ γνήσιος ὁ λόγος. ἡμέρα τις ἤγετο ἐπὶ τοῖς\n νεογνοῖς παιδίοις, ἐν ᾗ τὸ βρέφος περὶ τὴν ἑστίαν ἔφερον τρέχοντες, καὶ ὑπὸ τῶν\n οἰκείων καὶ φίλων πουλύποδας καὶ σηπίας ἐλάμβανον. \n ",
            "96":"\n ἈΜΦΙΚΤΥΟΝΕΣ \n συνέδριόν ἐστιν Ἑλληνικὸν, συναγόμενον ἐν Θερμοπύλαις. ὠνομάσθη δὲ\n ἤτοι ἀπὸ Ἀμφικτύονος τοῦ Δευκαλίωνος, ὅτι αὐτὸς συνήγαγε τὰ ἔθνη βασιλεύων, ὥς\n φησι Θεόπομπος ἐν η ʽταῦτα δ̓ ἦν ιβ , Ἴωνες Δωριεῖς Περραιβοὶ\n Βοιωτοὶ Μάγνητες Ἀχαιοὶ Φθιῶται Μηλιεῖς Δόλοπες Αἰνιᾶνες Δελφοὶ Φωκεῖσ̓, ἢ ἀπὸ τοῦ\n περιοίκους εἶναι τῶν Δελφῶν τοὺς συναχθέντας, ὡς Ἀναξιμένης ἐν α \n Ἑλληνικῶν. \n ",
            "97":"\n ἈΜΦΙΠΟΛΙΣ \n Ἀντιφῶν περὶ τοῦ Λινδίων φόρου. πόλις αὕτη τῆς Θρᾴκης. πρότερον δὲ Ἐννέα ὁδοὶ\n ἐκαλεῖτο, ὡς Ἀνδροτίων ἐν ιβ Ἀτθίδος. Μαρσύας δ̓ ἐν Μακεδονικοῖς διὰ τὸ\n περιοικεῖσθαι τὸν τόπον Ἀμφίπολιν ὠνομάσθαι, πρότερον Ἄκραν καλουμένην: οἱ δὲ\n Ἄρεος πόλις. \n ",
            "98":"\n ἈΜΦΙΣΒΗΤΕΙΝ \n ἈΜΦΙΣΒΗΤΕΙΝ καὶ ΠΑΡΑΚΑΤΑΒΑΛΛΕΙΝ: οἱ τῶν κλήρων ἐπιδικαζόμενοι ἀμφισβητεῖν ἢ\n παρακαταβάλλειν λέγονται, οἱ μὲν οὐ φάσκοντες ἐπίδικον εἶναι τὸν κλῆρον ὡς ὄντος\n παιδὸς τῷ τετελευτηκότι ἢ γόνῳ ἢ ποιήσει, οἱ δὲ ὡς ἄπαιδος τελευτήσαντος\n δικαιότερον λέγοντες ἔχειν αὐτοὺς τὸν κλῆρον τοῦ λαχόντος, ἢ συγγενεῖς ὄντες ἢ\n κατὰ διαθήκας κληρονόμοι. οὕτω Δημοσθένης καὶ Ὑπερείδης περὶ τοῦ\n παρακαταβάλλειν διεσάφησαν. \n ",
            "99":"\n ἌΜΦΙΣΣΑ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. πόλις τῆς Λοκρίδος. Ἀριστοτέλης ἐν τῇ\n Ὀπουντίων πολιτείᾳ οὕτω λέγει Ἀνδραίμων δὲ ἦν οἰκιστὴς, Ἄμφισσαν δ̓ ὠνόμασαν\n διὰ τὸ περιέχεσθαι τὸν τόπον ὄρεσιν. \n \n ",
            "100":"\n ἈΜΦΟΤΕΡΟΠΑΟΥΝ \n Δημοσθένης ἐν τῷ κατὰ Διονυσοδώρου. ὅταν τις ναυτικὸν δανείσῃ δάνειον ἐπὶ τῷ καὶ\n ἐνθένδε πλεῦσαί ποι κἀκεῖθεν ἐνθάδε, τοῦτο ἀμφοτερόπλουν καλεῖται. \n ",
            "101":"\n ἉΜΩΣΓΕΠΩΣ \n ἀντὶ τοῦ ἑνί γέ τῳ τρόπῳ Λυσίας ἐν τῷ κατ̓ Ἀρισταγόρου ἐνδείξεως, εἰ γνήσιος.\n \n ",
            "102":"\n ἈΝΑΒΑΛΛΕΙ \n ἀντὶ τοῦ εἰς ἀναβολὰς καθίστησι καὶ οἱονεὶ ἀναβάλλεται Δημοσθένης Φιλιππικοῖς.\n \n ",
            "103":"\n ἈΝΑΓΕΙΝ \n τὸ μηνύειν τὸν πεπρακότα καὶ ἐπ̓ ἐκεῖνον ἰέναι Λυσίας ἐν τῷ πρὸς Βοίωνα, εἰ\n γνήσιος, καὶ Δείναρχος. \n \n ",
            "104":"\n ἈΝΑΓΕΙΣ \n Αἰσχίνης κατὰ Κτησιφῶντος. διὰ μὲν τοῦ α τοὺς ἀνάγνους: ἐὰν δὲ ἐναγεῖς, τοὺς ἐν\n τῷ ἄγει, τουτέστιν ἐν τῷ μιάσματι. \n ",
            "105":"\n ἈΝΑΓΙΝΩΣΚΟΜΕΝΟΣ \n ἀντὶ τοῦ ἀναπειθόμενος Ἀντιφῶν, Ἰσαῖος, Ηρόδοτος ἐν α . \n ",
            "106":"\n ἈΝΑΓΚΑΙΟΝ \n ἀντὶ τοῦ δεσμωτήριον Ἰσαῖος ἐν τῷ πρὸς Ἕρμωνα καὶ Ξενοφῶν Ἑλληνικαῖς. Καλλισθένης\n δὲ ἀνώγεων εἶπεν, ὃ δεῖ μᾶλλον λέγεσθαι. \n ",
            "107":"\n ἈΝΑΓΥΡΑΣΙΟΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. δῆμός ἐστιν Ἀναγυροῦς τῆς Ἐρεχθηΐδος φυλῆς,\n ἔνθεν ὁ δημότης Ἀναγυράσιος. \n ",
            "108":"\n ἈΝΑΔΙΚΑΣΑΣΘΑΙ \n τὸ ἄνωθεν δικάσασθαι: οὕτως Ἰσαῖος. ἐντεῦθεν καὶ τὸ ἈΝΑΔΙΚΟΙ ΚΡΙΣΕΙΣ, αἱ ἄνωθεν\n δικαζόμεναι, ὅταν ἁλῶσιν οἱ μάρτυρες ψευδομαρτυριῶν. \n \n ",
            "109":"\n ἈΝΑΘΕΣΘΑΙ \n Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας ἀναθέσθαι δὲ ὥσπερ πεττὸν τὸν βίον οὐκ ἔστιν \n ἀντὶ τοῦ ἄνωθεν βιῶναι μετανοήσαντας ἐπὶ τῷ προτέρῳ βίῳ. εἴρηται δὲ ἐκ μεταφορᾶς\n τῶν πεττευομένων: Πλάτων ἐν Ἱππάρχῳ ἢ φιλοκερδεῖ. \n ",
            "110":"\n ἈΝΑΙΡΕΘΕΙΣ \n ἀντὶ τοῦ ἀναληφθεὶς καὶ τραφεὶς παῤ Ἰσοκράτει Φιλίππῳ. \n ",
            "111":"\n ἈΝΑΙΝΕΣΘΑΙ \n κοινῶς μὲν τὸ ἀρνεῖσθαι, ἰδίως δὲ ἐπὶ τῶν κατὰ τοὺς γάμους καὶ τὰ ἀφροδίσια\n λέγεται: Δημοσθένης ἐν τῇ ὑπὲρ Φιρμίωνος παραγραφῇ, Πλάτων Φάωνι, Μένανδρος\n Σικυωνίῳ. \n ",
            "112":"\n ἈΝΑΚΑΙΑΣΙΝ \n Ἰσαῖος ἐν τῷ κατὰ Διοκλέους. δῆμος φυλῆς Ἱπποθωντίδος ἡ Ἀνάκαια. \n ",
            "113":"\n ἈΝΑΚΑΛΥΠΤΗΡΙΑ \n δῶρα διδόμενα ταῖς νύμφαις παρά τε τοῦ ἀνδρὸς καὶ τῶν οἰκείων καὶ φίλων, ὅταν τὸ\n πρῶτον ἀνακαλύπτωνται ὥστε ὁραθῆναι τοῖς ἀνδράσι. καλεῖται δὲ τὰ\n αὐτὰ καὶ ἐπαύλια. ταῦτα δ̓ εἰσὶ τὰ παῤ ἡμῖν θεώρετρα. \n ",
            "114":"\n ἈΝΑΚΕΙΟΝ \n Δημοσθένης ἐν τῷ κατὰ Στεφάνου. ἱερὸν τῶν Διοσκούρων. \n ",
            "115":"\n ἈΝΑΚΡΙΣΙΣ \n ἐξέτασις ὑφ̓ ἑκάστης ἀρχῆς γινομένη πρὸ τῶν δικῶν περὶ τῶν συντεινόντων εἰς τὸν\n ἀγῶνα. ἐξετάζουσι δὲ καὶ εἰ ὅλως εἰσάγειν χρή. πολλάκις δέ ἐστι παρὰ τοῖς\n ῥήτορσιν, ὥσπερ καὶ Λυσίας ἐν τῷ πρὸς Ἀριστόδημον. \n ",
            "116":"\n ἌΝΑΚΤΕΣ \n ἌΝΑΚΤΕΣ καὶ ἌΝΑΣΣΑΙ: Ἰσοκράτης Εὐαγόρᾳ. ἔοικε δ̓ ὁ ῥήτωρ ἔθους τινὸς ἐν Κύπρῳ\n μνημονεύειν. Ἀριστοτέλης γοῦν ἐν τῇ Κυπρίων πολιτείᾳ φησὶ καλοῦνται δὲ υἱοὶ μὲν\n καὶ ἀδελφοὶ τοῦ βασιλέως ἄνακτες, αἱ δὲ ἀδελφαὶ καὶ γυναῖκες ἄνασσαι. \n \n \n ",
            "117":"\n ἈΝΑΞΑΓΟΡΑΣ \n σοφιστὴς, Ἡγησιβούλου υἱὸς Κλαζομένιος, Ἀναξιμένους μαθητὴς Μιλησίου. νοῦς δ̓\n ἐπεκαλεῖτο, ἐπεὶ ὕλην τε καὶ νοῦν πάντων φρουρὸν εἶπεν. οὗτός ἐστιν ὁ τὸν ἥλιον\n μύδρον εἰπὼν διάπυρον. \n ",
            "118":"\n ἈΝΑΞΙΒΙΟΣ \n Λυσίας ἐν τῷ κατὰ Θρασυβούλου. Λακεδαιμονίων δὲ ἦν στρατηγός. \n ",
            "119":"\n ἈΝΑΠΟΔΙΖΟΜΕΝΑ \n ἀντὶ τοῦ ἐξεταζόμενα, ἢ ἀντὶ τοῦ ἄνωθεν τὰ αὐτὰ πολλάκις λεγόμενα ἢ πραττόμενα\n Ἀντιφῶν Ἀληθείας α . \n ",
            "120":"\n ἈΝΑΣΕΙΣΑΣ \n ἀπειλησάμενος: Δημοσθένης κατ̓ Ἀριστογείτονος. \n ",
            "121":"\n ἈΝΑΣΥΝΤΑΞΑΣ \n ἀντὶ τοῦ ἄνωθεν συντάξας Ὑπερείδης κατὰ Πολυεύκτου. \n ",
            "122":"\n ἈΝΑΤΙ \n ἀντὶ τοῦ ἄνευ ἄτης, ἄνευ κακοῦ Ἰσαῖος ἐν τῷ πρὸς Ἀπολλόδωρον. \n ",
            "123":"\n ἈΝΑΦΛΥΣΤΙΟΙ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. Ἀνάφλυστος δῆμος τῆς Ἀντιοχίδος. ἔνιοι δὲ ὡς\n πόλεως τῆς Ἀναφλύστου μνημονεύουσιν. \n ",
            "124":"\n ἈΝΑΦΟΡΑΝ \n τὸ ἀναφέρειν τὴν αἰτίαν τῶν ἁμαρτηθέντων ἐπ̓ ἄλλους Δημοσθένης ὑπὲρ Κτησιφῶντος.\n \n \n ",
            "125":"\n ἌΝΔΗΡΑ \n Ὑπερείδης ἐν τῷ κατὰ Κόνωνος. τὰ χείλη τῶν ποταμῶν ἄνδηρα λέγουσι διὰ τὸ ἀεὶ\n ἔνικμα καὶ διερὰ εἶναι. οἱ δὲ τὰ χώματα διὰ τὸ ἄνω καὶ καθύπερθε τῶν διερῶν εἶναι:\n ὧν καὶ Ὑπερείδης. \n ",
            "126":"\n ἈΝΔΟΚΙΔΟΥ ἙΡΜΗΣ \n Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου ἔπειτα τὸν Ἑρμῆν τὸν Ἀνδοκίδου καλούμενον οὐκ\n Ἀνδοκίδου, ἀλλ̓Αἰγηΐδος φυλῆς εἶναι ἀνάθημα. καὶ αὐτὸς Ἀνδοκίδης ἐν τῷ περὶ\n τῶν μυστηρίων ὅτι τῆς Αἰγηΐδος εἴη τὸ ἀνάθημα εἴρηκεν, ὥστε ὁ Δοῦρις αὐτοσχεδιάζει\n Ἀνδοκίδου αὐτὸ εἶναι λέγων. \n ",
            "127":"\n ἈΝΔΡΑΠΟΔΟΚΑΠΗΛΟΣ \n ὁ νῦν λεγόμενος σωματέμπορος, παρὰ τὸ καπηλεύειν τὰ ἀνδράποδα, ὅ ἐστι πιπράσκειν:\n Ἰσαῖος ἐν τῷ πρὸς Ἔρμωνα. \n ",
            "128":"\n ἈΝΔΡΑΠΟΔΙΣΤΗΣ \n Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος θαυμάζω δ̓ ἐγὼ εἰ τοὺς ἀνδραποδιστὰς, τῶν\n οἰκετῶν ἡμᾶς ἀποστεροῦντα μόνον, θανάτῳ ζημιοῦμεν. \n \n ",
            "129":"\n ἈΝΔΡΕΙΑ \n ἡ τῶν ἀνδρῶν ἡλικία: Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας. \n \n ",
            "130":"\n ἈΝΔΡΟΛΗΨΙΑ \n τὸ ἁρπάζειν ἄνδρας ἔκ τινος πόλεως: ἠνεχύραζον γὰρ τὴν ἔχουσαν πόλιν τὸν\n ἀνδροφόνον καὶ μὴ προϊεμένην αὐτὸν εἰς τιμωρίαν. Δημοσθένης κατ̓ Ἀριστοκράτους.\n λέγει δὲ καὶ οὐδετέρως τὸ ἀνδρολήψιον ἐν τούτῳ. \n ",
            "131":"\n ἌΝΔΡΩΝ \n Ἀντιφῶν ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ. Ἄνδρωνά φησιν εἶναι Κρατερὸς\n ἐν ε τῶν Ψηφισμάτων τὸν γράψαντα τὸ ψήφισμα τὸ περὶ Ἀντιφῶντος τοῦ\n ῥήτορος. ἦν δὲ εἷς τῶν υ ὁ Ἄνδρων. \n ",
            "132":"\n ἈΝΕΛΟΥΣΑ ΓΑΡ ΤΟΝ ΝΟΜΟΝ ΤΟΥΤΟΝ ΕΚΕΙΡΟΤΟΝΗΣΕΝ ΑΥΤΗΙ \n Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος φησὶν, ἀσαφῶς δ̓ αὐτοῦ ἔχοντος καὶ ἐλλιπῶς\n ἄλλοι ἄλλως ἐξηγοῦνται. ἐν δὲ τοῖς Ἀττικιανοῖς διττὴ ἦν γραφὴ, ἡ\n μὲν οὕτως ἀνελοῦσα γὰρ τὸν νόμον τοῦτον ἐχειροτόνησεν αὐτήν ἀντὶ τοῦ\n παραβᾶσα γὰρ τοῦτον τὸν νόμον διαχειροτονίαν περὶ αὐτῆς ἔδωκεν, εἰ χρὴ στεφανοῦν\n αὐτὴν, ἡ δ̓ ἄλλη ἀνελοῦσα γὰρ τὸν νόμον τοῦτον ἐχειροτόνησε λαβοῦσα ἐκεῖνον\n αὐτῇ. \n \n ",
            "133":"\n ἈΝΕΜΥΤΑΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. οὗτος τὸ γένος Θηβαῖος. \n ",
            "134":"\n ἈΝΕΠΟΠΤΕΥΤΟΣ \n Ὑπερείδης ἐν τῷ ὑπὲρ Φρύνης. ὁ μὴ ἐποπτεύσας. τί δὲ τὸ ἐποπτεῦσαι, δηλοῖ\n Φιλόχορος ἐν τῇ ι : τὰ ἱερὰ οὗτος ἀδικεῖ πάντα, τά τε μυστικὰ καὶ τὰ\n ἐποπτικά, καὶ πάλιν Δημητρίῳ μὲν οὖν ἴδιόν τι ἐγένετο παρὰ τοὺς ἄλλους\n τὸ μόνον μυηθῆναί τε ἅμα καὶ ἐποπτεῦσαι καὶ τοὺς χρόνους τῆς τελετῆς τοὺς\n πατρίους μετακινηθῆναι. \n \n ",
            "135":"\n ἈΝΕΣΚΕΥΑΣΑΝΥΟ \n τὸ λεγόμενον ἐν τῷ βίῳ ἀναστατωθῆναι, τουτέστι τὸ ἀνασκευάσασθαι καὶ οἷον\n ἀπείπασθαι. \n ",
            "136":"\n ἌΝΕΤΟΝ \n ἀντὶ τοῦ ἱερὸν καὶ ἀνειμένον θεῷ τινὶ Ὑπερείδης Δηλιακῷ. \n \n ",
            "137":"\n ἈΝΕΧΑΙΤΙΣΕ \n Δημοσθένης ἐν τοῖς Φιλιππικοῖς ἀντὶ τοῦ ἀνέκοψεν ἢ ἀνέτρεψεν, ἐκ μεταφορᾶς τῶν\n ἵππων. \n ",
            "138":"\n ἈΝΗΚΕΙ \n παῤ Ἀντιφῶντι Ἀληθείας α ἀντὶ ἁπλοῦ τοῦ ἥκει, ἢ οἷον ἀνεβιβάσθη καὶ\n προελήλυθεν. \n ",
            "139":"\n ἌΝΘΕΙΑ \n ὅτι μὲν ἑταίρα δῆλον: μήποτε δὲ Ἄντεια γραπτέον διὰ τοῦ τ, ἐπεὶ οὕτως εὕρομεν\n παρὰ Λυσίᾳ. \n ",
            "140":"\n ἈΝΘΕΜΟΚΡΙΤΟΣ \n Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα \n το τε βαλανεῖον τὸ παῤ Ἀνθεμοκρίτου ἀνδριάντα, τουτέστι πρὸς\n ταῖς Θριασίαις πύλαις. οὗτος ἦν Ἀθηναίων μὲν κῆρυξ, ὑπὸ Μεγαρέων δ̓ ἀπεσφάγη\n ἀπαγορεύων αὐτοῖς τὴν ἱερὰν ταῖν θεαῖν ὀργάδα μὴ ἐπεργάζεσθαι. \n ",
            "141":"\n ἈΝΘΕΜΟΥΣ \n πόλις Μακεδονικὴ, καὶ οἱ ἀπ̓ αὐτῆς ἈΝΘΕΜΟΥΝΤΙΟΙ. \n \n ",
            "142":"\n ἈΝΘΕΣΤΗΡΙΩΝ \n ὄγδοος μὴν οὗτος παῤ Ἀθηναίοις, ἱερὸς Διονύσου. Ἴστρος δὲ ἐν τοῖς τῆς συναγωγῆς\n κεκλῆσθαί φησιν αὐτὸν διὰ τὸ πλεῖστα τῶν ἐκ γῆς ἀνθεῖν τότε. \n ",
            "143":"\n ἈΝΘΗΝΗ \n Λυσίας ἐν τῇ πρὸς τὴν Ἀριστοδήμου γραφὴν, εἰ γνήσιος. πόλις τῆς Λακωνικῆς. \n ",
            "144":"\n ἈΝΘΥΠΩΜΟΣΑΝ \n ἀντὶ τοῦ ὑπεῖπον τῇ ὑπωμοσίᾳ Δημοσθένης κατ̓ Ὀλυμπιοδώρου. \n ",
            "145":"\n ἈΝΙΔΡΥΤΟΣ \n ἀντὶ τοῦ ἀνεξίλαστος Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος. \n ",
            "146":"\n ἌΝΟΙΚΟΣ \n ἀντὶ τοῦ ἀοίκητος Λυκοῦργος κατὰ Λυκόφρονος. \n ",
            "147":"\n ἈΝΤΕΠΙΤΙΘΗΣΙΝ \n ἀντὶ τοῦ ἀντεπιστέλλει Ἰσαῖος ἐν τῷ πρὸς Καλλιππίδην. \n ",
            "148":"\n ἈΝΤΙΑΤΑΙΣ \n τοῖς ἀπὸ Ἀντίου πόλεως, ἥτις ἀπέχει Ῥώμης τ σταδίους. \n \n ",
            "149":"\n ἈΝΤΙΒΑΒΘΕΝΤΟΣ \n ἀντὶ τοῦ ὑπαγορευθέντος Δείναρχος ἐν τῇ κατὰ Πυθέου εἰσαγγελίᾳ. \n ",
            "150":"\n ἈΝΤΙΓΕΝΙΔΑΣ \n Λυσίας ἐν τῷ πρὸς Νίκαρχον τὸν αὐλητὴν, εἰ γνήσιος, υἱὸς οὗτος ἦν Διονυσίου,\n ἐνδοξότατος αὐλητής. \n ",
            "151":"\n ἈΝΤΙΓΡΑΦΕΥΣ \n ὁ καθιστάμενος ἐπὶ τῶν καταβαλλόντων τινὰ τῇ πόλει χρήματα, ὥστε ἀντιγράφεσθαι\n ταῦτα: Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος καὶ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος.\n διττοὶ δὲ ἦσαν ἀντιγραφεῖς, ὁ μὲν τῆς διοικήσεως, ὥς φησι Φιλόχορος, ὁ δὲ τῆς\n βουλῆς, ὡς Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ. \n ",
            "152":"\n ἈΝΤΙΓΡΑΦΗ \n ἰδίως μὲν ἐπὶ ταῖς τῶν κλήρων διαδικασίαις ἀντιγραφὴ καλεῖται, ὅταν τις ὡς\n ἄπαιδος ὄντος τοῦ τετελευτηκότος ἑαυτῷ φάσκῃ προσήκειν τὸν κλῆρον κατὰ γένος ἢ\n δόσιν. κοινῶς δ̓ ἐν ταῖς δίκαις ταῖς δημοσίαις καὶ ταῖς ἰδίαις τὰ τῶν δικαζομένων\n γράμματα, ἃ ἐδίδοσαν περὶ τοῦ πράγματος, καὶ τὰ τοῦ διώκοντος καὶ τὰ τοῦ\n φεύγοντος, ἀντιγραφὴ, καὶ τὰ μαρτύρια: Δημοσθένης κατὰ Στεφάνου καὶ\n Ὑπερείδης. Πλάτων δὲ ἐν τῇ Σωκράτους ἀπολογίᾳ τὸ αὐτὸ καλεῖ ἀντωμοσίαν καὶ\n ἀντιγραφήν. \n ",
            "153":"\n ἈΝΤΙΘΕΣΙΣ \n Ἰσοκράτης Παναθηναϊκῷ. σχῆμα λέξεώς ἐστιν ἡ ἀντίθεσις, καθ̓ ἣν ἀντιτιθέασιν\n ἀλλήλοις τὰ ἐναντία ἤτοι κατὰ μέρος ἢ ἀθρόα. καὶ κατὰ μέρος μὲν, ὡς Δημοσθένης ἐν\n τῷ ὑπὲρ Κτησιφῶντος ἐδίδασκες γράμματα, ἐγὼ δ̓ ἐφοίτων καὶ τὰ ἑξῆς. ἀθρόως\n δὲ πάντων πρὸς πάντα, ὡς ὁ αὐτὸς Δημοσθένης ἐν τῷ κατὰ Μειδίου ἀπὸ τοῦ ὁ μέν γε\n ὑπὸ φίλου ἕως τοῦ βαδίζειν χορηγοῦντι. λέγεται δὲ καὶ ἀντίθετον τὸ\n αὐτὸ σχῆμα, ὡς Αἰσχίνης ἐν τῇ περὶ τῆς πρεσβείας ἀπολογίᾳ. \n ",
            "154":"\n ἈΝΤΙΚΥΡΑ \n Λυσίας ἐν τῷ πρὸς Μέδοντα. μήποτ̓ ἐπώνυμόν ἐστιν. Ἀντιφάνης ἐν τῷ περὶ ἑταιρῶν\n φησὶν Ἀντίκυραν δ̓ ἐκάλεσαν ὅτι συνέπινε παρακινοῦσι καὶ μεμηνόσιν. οἱ δὲ ὅτι\n ἰατρὸς αὐτῇ Νικόστρατος κατέλιπεν ἀποθνήσκων πολὺν ἐλλέβορον. \n \n ",
            "155":"\n ἈΝΤΙΟΧΙΣ \n ὄνομα φυλῆς. \n ",
            "156":"\n ἈΝΤΙΦΩΝ \n εἷς τῶν ι ῥητόρων, Σωφίλου μὲν υἱὸς, ἀπὸ τοῦ δήμου δὲ Ῥαμνούσιος. \n ",
            "157":"\n ἈΝΤΙΠΑΤΡΟΣ \n Ἰολάου παῖς. \n \n ",
            "158":"\n ἌΝΤΙΣΣΑ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. μία πόλις τῶν ἐν Λέσβῳ. \n ",
            "159":"\n ἈΝΤΡΩΝΕΣ \n πόλις ἐν Θετταλίᾳ: Δημοσθένης Φιλιππικῷ. \n ",
            "160":"\n ἈΝΤΩΜΟΣΙΑ \n γράμματά τινα γράψαντες ἀποφέρουσι πρὸς τὴν ἀρχὴν οἵ τε κατηγοροῦντες καὶ οἱ\n κατηγορούμενοι, περὶ ὧν ἂν ἡ δίκη. καλεῖται δὲ οὕτως, ἐπειδὴ ἀντώμνυον οἱ\n διώκοντες καὶ οἱ φεύγοντες, οἱ μὲν ἀληθῆ κατηγορήσειν, οἱ δὲ ἀληθῆ ἀπολογήσεσθαι.\n \n ",
            "161":"\n ἈΝΩΡΘΙΑΖΟΝ \n Ἀνδοκίδης. ἀντὶ τοῦ ὄρθιον βοῶντες ἔλεγον. Ὅμηρος ἔνθα στᾶσ̓ ἤῦσε θεὰ μέγα τε\n δεινόν τε ὄρθἰ Ἀχαιοῖσιν, μέγα δὲ σθένος ἔμβαλ̓ ἑκάστῳ καρδίῃ, ἄλληκτον πολεμίζειν\n ἠδὲ μάχεσθαι. \n ",
            "162":"\n ἈΞΙΟΙ \n ἀντὶ τοῦ νομίζει Ἀντιφῶν ὑπὲρ τῆς εἰς τὸν ἐλεύθερον παῖδα ὕβρεως καὶ Λυσίας. \n ",
            "163":"\n ἈΞΙΟΧΟΣ \n Αἰσχίνῃ τῷ Σωκρατικῷ διάλογος ἐγράφη Ἀξίοχος καλούμενος. \n ",
            "164":"\n ἌΞΟΝΙ \n οἱ Σόλωνος νόμοι ἐν ξυλίνοις ἦσαν ἄξοσι γεγραμμένοι: Δημοσθένης ἐν\n τῷ κατ̓ Ἀριστοκράτους ὡς ἐν τῷ ἄξονι εἴρηται. ἦσαν δὲ, ὥς φησι Πολέμων ἐν\n τοῖς πρὸς Ἐρατοσθένην, τετράγωνοι τὸ σχῆμα, διασώζονται δὲ ἐν τῷ πρυτανείῳ,\n γεγραμμένοι κατὰ πάντα τὰ μέρη. ποιοῦσι δ̓ ἐνίοτε φαντασίαν τρίγωνον, ὅταν ἐπὶ τὸ\n στενὸν κλιθῶσι τῆς γωνίας. \n ",
            "165":"\n ἌΟΠΤΑ \n ἀντὶ τοῦ ἀόρατα καὶ οὐκ ὀφθέντα, ἀλλὰ δόξαντα ὁρᾶσθαι Ἀντιφῶν Ἀληθείας\n α . \n ",
            "166":"\n ἌΠΑΓΕ \n ἀντὶ τοῦ ἀπαγωγῇ χρῶ: ἀπαγωγὴ δὲ εἶδός ἐστι δίκης: Δημοσθένης ἐν τῷ κατὰ Κόνωνος.\n ὠνόμασται δὲ ἀπὸ τοῦ ἀπάγειν, ἀπάγεσθαι δ̓ ἐπὶ τῶν κακούργων. ἀπήγοντο δὲ πρὸς\n τοὺς ἕνδεκα. \n ",
            "167":"\n ἈΠΑΓΟΡΕΥΕΙΝ \n ἀντὶ τοῦ κάμνειν καὶ ἀδυνάτως ἔχειν Λυσίας ἐρωτικῷ. \n ",
            "168":"\n ἈΠΑΘΗ \n ἀντὶ τοῦ τὰ μὴ ὡς ἀληθῶς γεγονότα πάθη Ἀντιφῶν Ἀληθείας α . \n ",
            "169":"\n ἈΠΑΡΙΘΜΩΝ \n ἀντὶ τοῦ ἀποπληρῶν ἀριθμὸν Ἰσοκράτης. Φιλίππῳ. \n ",
            "170":"\n ἈΠΑΡΤΙΛΟΓΙΑ \n Λυσίας ἐν τῷ πρὸς Ἀρέσανδρον καὶ Ἡρόδοτος ἀντὶ τοῦ ἀπηρτισμένος καὶ πλήρης\n ἀριθμός. \n ",
            "171":"\n ἈΠΑΤΟΥΡΙΑ \n Δημοσθένης ἐν τῷ πρὸς Βοιωτόν. ἑορτή ἐστι παῤ Ἀθηναίοις, ἣν ἄγουσι\n Πυανεψιῶνι ἐφ̓ ἡμέρας δ , ὥς φασιν οἱ τὰ περὶ ἑορτῶν γράψαντες. πόθεν δ̓\n ἐκλήθη ἄλλοι τε πολλοὶ εἰρήκασι καὶ Ἔφορος ἐν β , ὡς διὰ τὴν ὑπὲρ τῶν\n ὁρίων ἀπάτην γενομένην, ὅτι Ἀθηναίων πολεμούντων πρὸς Βοιωτοὺς ὑπὲρ τῆς Μελανίας\n χώρας Μέλανθος ὁ τῶν Ἀθηναίων βασιλεὺς Ξάνθον τὸν Θηβαίων μονομαχῶν ἀπατήσας\n ἀπέκτεινεν. \n ",
            "172":"\n ἈΠΕΙΠΕΙΝ ἀντὶ \n ἈΠΕΙΠΕΙΝ ἀντὶ τοῦ ἀποκαμεῖν καὶ ἀδυνατῆσαι Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου.\n καὶ ἀντὶ τοῦ ἀπαρνήσασθαι παρὰ τῷ αὐτῷ. \n \n ",
            "173":"\n ἈΠΕΡΓΑΣΑΜΕΝΟΣ \n ἀντὶ τοῦ ἀποδοὺς ἐκ τῶν ἔργων ὧν εἰργάσατο Ἰσαῖος ἐν τῷ πρὸς Ἀπολλόδωρον. \n ",
            "174":"\n ἈΠΕΣΧΟΙΝΙΣΜΕΝΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος α ἀντὶ τοῦ ἀποκεκλεισμένος: ὅταν\n γὰρ ἡ βουλὴ περισχοινίσηται, ὡς αὐτός φησι, τότε οἱ ἄλλοι πάντες εἰσὶν\n ἀπεσχοινισμένοι. \n ",
            "175":"\n ἈΠΗΑΟΗΜΕΝΟΣ \n ὁ ἀπὸ τῆς ἅλω συγκεκομισμένος μετὰ τὸ ἀλοηθῆναι, ὅ ἐστι πατηθῆναι: Δημοσθένης ἐν\n τῷ πρὸς Φαίνιππον. \n ",
            "176":"\n ἈΠΗΧΕΙΑ \n ἀντὶ τοῦ ἀπέχθεια Λυσίας πρὸς Μέδοντα καὶ Δείναρχος κατὰ Κηφισοκλέους. \n ",
            "177":"\n ἈΠΙΛΛΕΙΝ \n Λυσίας ἐν τῇ κατὰ Θεομνήστου, εἰ γνήσιος, ἀποκλείειν νομίζεται. \n \n ",
            "178":"\n ἈΠΙΣΤΕΙΝ \n ἀντὶ τοῦ ἀπειθεῖν Ἀντιφῶν κατὰ Λαισποδίου, Ἰσοκράτης ἐν τῇ ἐπιστολῇ τῇ πρὸς\n Φίλιππον. λέγουσι δὲ καὶ ἈΠΙΣΤΙΑΝ τὴν ἀπείθειαν, ὡς Δημοσθένης ἐν θ \n Φιλιππικῶν καὶ ἄλλοι πολλοί. \n \n ",
            "179":"\n ἈΠΛΑΣ \n Δημοσθένης κατὰ Κόνωνος. Καλλίστρατός φησι τὰ μονόπελμα τῶν ὑποδημάτων οὕτω\n καλεῖσθαι. Στράττις Λημνομέδᾳ ὑποδήματα σαυτῷ πρίασθαι τῶν ἁπλῶν. \n \n ",
            "180":"\n ἈΠΟΒΑΤΗΣ καὶ ἈΠΟΒΑΙΝΕΙΝ \n ἈΠΟΒΑΤΗΣ καὶ ἈΠΟΒΑΙΝΕΙΝ καὶ ἈΠΟΒΑΤΙΚΟΙ ΤΡΟΧΟΙ: Δείναρχος κατὰ Φορμισίου καὶ ἐν τῇ\n πρὸς Ἀντιφάνην ἀπολογίᾳ, Λυκοῦργός τε ἐν τῇ πρὸς Δημάδην ἀπολογίᾳ. ὁ ἀποβάτης\n ἱππικόν τι ἀγώνισμα, καὶ ἀποβῆναι τὸ ἀγωνίσασθαι τὸν ἀποβάτην, καὶ ἀποβατικοὶ\n τροχοὶ οἱ ἀπὸ τούτου τοῦ ἀγωνίσματος. τὰ δ̓ ἐν αὐτῷ γινόμενα δηλοῖ Θεόφραστος ἐν\n τῷ κ τῶν Νόμων. χρῶνται δὲ, φησὶ, τούτῳ μόνοι τῶν Ἑλλήνων Ἀθηναῖοι καὶ\n Βοιωτοί. \n ",
            "181":"\n ἈΠΟΓΡΑΦΗ \n ὅταν τις λέγῃ τινὰ ἔχειν τι τῶν τῆς πόλεως, ἀπογραφὴν ποιεῖται ὁ ἐναγόμενος,\n δηλῶν πόθεν ἔχει τὰ χρήματα καὶ πόσα ταῦτα εἴη. μήποτε δὲ καὶ εἶδός τι δίκης ἐστὶν\n ἡ ἀπογραφή: εἰ γὰρ ἀρνοῖτό τις μὴ ἔχειν, ἀπογραφῆς ἐκρίνετο ὡς οὐκ ὀρθῶς\n γεγενημένης τῆς ἀπογραφῆς: Δημοσθένης κατ̓ Ἀνδροτίωνος. τί δὲ ἦν τὸ \n κινδύνευμα τῷ τὴν ἀπογραφὴν ποιουμένῳ, ἐν τῷ Δημοσθένους πρὸς Νικόστρατον περὶ τῶν\n Ἀρεθουσίου ἀνδραπόδων, εἰ γνήσιος, δῆλον γίνεται. \n ",
            "182":"\n ἈΠΟΔΕΚΤΑΙ \n ἀρχή τίς ἐστι παῤ Ἀθηναίοις οἱ ἀποδέκται, ἧς πολλάκις μνημονεύουσιν οἱ ῥήτορος\n καὶ οἱ κωμικοί. Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ δεδήλωκεν ὡς δέκα τε\n εἴησαν, καὶ ὡς παραλαβόντες τὰ γραμματεῖα ἀπαλείφουσι τὰ καταβαλλόμενα χρήματα τῆς\n βουλῆς ἐναντίον ἐν τῷ βουλευτηρίῳ, καὶ πάλιν ἀποδιδόασι τὰ γραμματεῖα τῷ δημοσίῳ:\n καὶ ἁπλῶς ἃ πράττουσι διασαφεῖ. ὅτι δὲ ἀντὶ τῶν κωλακρετῶν οἱ ἀποδέκται ὑπὸ\n Κλεισθένους ἀπεδείχθησαν, Ἀνδροτίων β . \n ",
            "183":"\n ἈΠΟΔΙΔΟΜΕΝΟΙ \n Ἀντιφῶν ἐν τῷ περὶ τοῦ Σαμοθρᾳκῶν φόρου ἀντὶ τοῦ ἀποδιδόντες. ἑξῆς δέ φησιν\n ἀποδιδόμεθα ἤτοι ἀντὶ τοῦ ἀποδίδομεν ἢ ἀντὶ τοῦ πιπράσκομεν. \n ",
            "184":"\n ἈΠΟΙΚΙΑ \n ἰδίως τὰ γράμματα καθ̓ ἃ ἀποικοῦσί τινες οὕτως ὠνόμασαν: Ὑπερείδης Δηλιακῷ. \n ",
            "185":"\n ἈΠΟΙΚΟΔΟΜΕΙΣ \n ἀντὶ τοῦ ἀποφράττεις ἀπολαβών τινα οἰκοδομήματι Δημοσθένης ἐν τῷ πρὸς Καλλικλέα.\n \n ",
            "186":"\n ἈΠΟΚΗΡΥΤΤΟΝΤΕΣ \n ἀντὶ τοῦ πιπράσκοντες Δημοσθένης κατ̓ Ἀριστοκράτους. Πλάτων Πρέσβεσι σκευάρια\n δὴ κλέψας ἀπεκήρυξ̓ ἐκφέρων, ἐπώλησεν. \n ",
            "187":"\n ἈΠΟΚΡΙΣΙΣ \n ἡ ἀπολογία: Λυσίας. καὶ Δημοσθένης κατ̓ Αἰσχίνου ἀπόκριναι γὰρ δεῦρο παρελθών\n μοι. Εὔπολις Πόλεσιν ὡς ὑμῖν πάντως ἐγὼ ἀποκρινοῦμαι πρὸς τὰ\n κατηγορούμενα. \n ",
            "188":"\n ἈΠΟΛΑΧΕΙΝ \n ἀντὶ ἁπλοῦ τοῦ λαχεῖν Ἀντιφῶν ἐν τῷ κατὰ Φιλίνου, Λυσίας κατὰ Ποσειδίππου.\n Ἀριστοφάνης Ταγηνισταῖς οὐ μὴν ὅ γε σὸς ἀδελφὸς οὑ ἀπελάγχανεν. \n ",
            "189":"\n ἈΠΟΛΕΛΟΙΠΟΤΕΣ \n ἀντὶ τοῦ νενικηκότες. ἡ μεταφορὰ ἀπὸ τῶν δρομέων: οἱ γὰρ νικῶντες ἀπολείπουσι\n τοὺς ἡττωμένους. Ἰσοκράτης Παναθηναϊκῷ καὶ Πανηγυρικῷ. \n ",
            "190":"\n ἈΠΟΛΗΞΙΣ \n εἷς τῶν ι συγγραφέων, ὃν Πλάτων κωμῳδεῖ ἐν Σοφισταῖς. \n \n ",
            "191":"\n ἈΠΟΜΑΤΤΩΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. οἱ μὲν ἁπλοϊκώτερον ἀκούουσιν ἀντὶ τοῦ ἀποψῶν\n καὶ ἀπολυμαινόμενος, ἄλλοι δὲ περιεργότερον, οἷον περιπλάττων τὸν πηλὸν καὶ τὰ\n πίτυρα τοῖς τελουμένοις, ὡς λέγομεν ἀπομάττεσθαι τὸν ἀνδριάντα πηλῷ: ἤλειφον γὰρ\n τῷ πηλῷ καὶ τῷ πιτύρῳ τοὺς μυουμένους, ἐκμιμούμενοι τὰ μυθολογούμενα παῤ ἐνίοις,\n ὡς ἄρα οἱ Τιτᾶνες τὸν Διόνυσον ἐλυμήναντο γύψῳ καταπλασάμενοι ἐπὶ τῷ μὴ γνώριμοι\n γενέσθαι. τοῦτο μὲν οὖν τὸ ἔθος ἐκλιπεῖν, πηλῷ δὲ ὕστερον καταπλάττεσθαι νομίμου\n χάριν. Σοφοκλῆς ἐν Αἰχμαλωτίσι στρατοῦ καθαρτὴς κἀπομαγμάτων ἴδρις, καὶ πάλιν\n δεινότατος ἀπομάκτης τε μεγάλων συμφορῶν. \n ",
            "192":"\n ἈΠΟΛΛΩΝ ΠΑΥΡΩΙΟΣ \n ἈΠΟΛΛΩΝ ΠΑΥΡΩΙΟΣ ὁ ΠΥΘΙΟΣ: προσηγορία τίς ἐστι τοῦ θεοῦ πολλῶν καὶ ἄλλων οὐσῶν.\n τὸν δὲ Ἀπόλλωνα κοινῶς πατρῷον τιμῶσιν Ἀθηναῖοι ἀπὸ Ἴωνος: τούτου γὰρ οἰκίσαντος\n τὴν Ἀττικὴν, ὡς Ἀριστοτέλης φησὶ, τοὺς Ἀθηναίους Ἴωνας κληθῆναι καὶ Ἀπόλλωνα\n πατρῷον αὐτοῖς ὀνομασθῆναι. \n \n ",
            "193":"\n ἈΠΟΜΙΣΘΟΙ \n οἱ μισθὸν μὴ λαμβάνοντες: Δημοσθένης Φιλιππικοῖς καὶ ἐν τῷ κατ̓ Ἀριστοκράτους.\n \n ",
            "194":"\n ἈΠΟ ΜΙΣΘΩΜΑΤΩΝ \n Δίδυμός φησιν ὁ γραμματικὸς ἀντὶ τοῦ ἐκ τῶν τεμενικῶν προσόδων. ἑκάστῳ γὰρ θεῷ\n πλέθρα γῆς ἀπένεμον, ἐξ ὧν μισθουμένων αἱ εἰς τὰς θυσίας ἐγίνοντο δαπάναι: οὐ γὰρ\n κατ̓ εὐσέβειαν ἔθυον τὰ ἱερεῖα, ἀλλὰ μισθούμενοι. \n ",
            "195":"\n ἈΠΟΝΟΜΗ \n ἡ ἀπόμοιρα, ὡς μέρος τι τῶν περιγιγνομένων ἐκ τῶν μετάλλων λαμβανούσης τῆς\n πόλεως, ἢ ὡς διαιρουμένων εἰς πλείους μισθωτὰς, ἵν̓ ἕκαστος λάβῃ τι μέρος:\n Δείναρχος ἐν τῷ πρὸς τοὺς Λυκούργου παῖδας πολλάκις. \n ",
            "196":"\n ἈΠΟΠΕΦΑΣΜΕΝΟΝ \n ἀντὶ τοῦ ἀποδεδειγμένον καὶ πεφανερωμένον. οὕτω Δείναρχος καὶ Λυσίας καὶ\n Δημοσθένης κατὰ Νεαίρας ἀποπεφασμένως πωλοῦνται ἀντὶ τοῦ φανερῶς. \n ",
            "197":"\n ἈΠΟΠΟΜΠΑΣ \n Ἰσοκράτης Φιλίππῳ. ἀποπομπαῖοί τινες ἐκαλοῦντο θεοὶ, περὶ ὧν Ἀπολλόδωρος ἐν ἕκτῳ\n περὶ θεῶν διείλεκται. \n \n ",
            "198":"\n ἈΠΟΡΡΕΞΑΝΤΕΣ \n ἀπομερίσαντες, ἀπόμοιράν τινα δόντες: Ἰσαῖος ἐν τῇ ὑπὲρ Νικίου συνηγορίᾳ: ἔστι δὲ\n κἀν τῇ κωμῳδίᾳ. \n ",
            "199":"\n ἈΠΟΡΡΗΤΑ \n τὰ ἀπειρημένα ἐν τοῖς νόμοις: Δημοσθένης ὑπὲρ Κτησιφῶντος. τίνα δὲ ἦν ἅπερ\n ἀπείρηται λέγειν εἰς ἀλλήλους δεδήλωκε Λυσίας ἐν τῷ κατὰ Θεομνήστου, εἰ γνήσιος ὁ\n λόγος. \n ",
            "200":"\n ἈΠΟΡΩΤΑΤΟΣ \n ἀντὶ τοῦ πρὸς ὃν οὐδένα πόρον ἔστιν εὑρεῖν Ἰσαῖος ἐν τῷ ὑπὲρ τῆς Μνησαίου\n θυγατρός. \n ",
            "201":"\n ἈΠΟΣΑΞΑΝΤΑ \n Δείναρχος ἀντὶ τοῦ φράξαντα τὸ τρῆμα καὶ ἀποπληρώσαντα. Ἡρόδοτος ἐν ς . \n \n ",
            "202":"\n ἈΠΟΣΤΑΣΙΟΥ \n δίκη τίς ἐστι κατὰ τῶν ἀπελευθερωθέντων δεδομένη τοῖς ἀπελευθερώσασιν, ἐὰν\n ἀφιστῶνταί τε ἀπ̓ αὐτῶν ἢ ἕτερον ἐπιγράφωνται προστάτην, καὶ ἃ κελεύουσιν οἱ νόμοι\n μὴ ποιῶσιν. καὶ τοὺς μὲν ἁλόντας δεῖ δούλους εἶναι, τοὺς δὲ νικήσαντας τελέως ἤδη\n ἐλευθέρους. πολλάκις δ̓ ἐστὶ παρὰ τοῖς ῥήτορσι, παρὰ τῷ Λυσίᾳ ἐν τῷ πρὸς\n Ἀριστόδημου καὶ Ὑπερείδῃ ἐν τῷ κατὰ Δημητρίας ἀποστασίου. Ἀριστοτέλης δ̓ ἐν\n Ἀθηναίων πολιτείᾳ περὶ τοῦ πολεμάρχου γράφει ταυτί: οὗτος δὲ\n εἰσάγει δίκας τάς τε τοῦ ἀποστασίου καὶ ἀπροστασίον καὶ κλήρων καὶ\n ἐπικλήρων. \n \n ",
            "203":"\n ἈΠΟΣΤΗΣΑΜΕΝΟΝ \n ἀντὶ τοῦ πρὸς σταθμὸν παραλαβόντα Δημοσθένης ἐν τῷ πρὸς Τιμόθεον. \n ",
            "204":"\n ἈΠΟΣΤΟΛΕΙΣ \n οἱ ἐπὶ τῆς ἐκπομπῆς τῶν τριήρων ἀποδεδειγμένοι: Δημοσθένης ὑπὲρ Κτησιφῶντος καὶ\n Φιλόχορος ἐν ζ . ἈΠΟΣΤΟΛΟΙ δ̓ εἰσὶν αἱ τῶν νεῶν ἐκπομπαί: ὁ αὐτὸς ῥήτωρ\n ἐν α Φιλιππικῶν. \n ",
            "205":"\n ἈΠΟΣΤΡΟΦΗΝ \n ἀντὶ τοῦ καταφυγὴν Δημοσθένης Φιλιππικοῖς. \n ",
            "206":"\n ἈΠΟΤΑΞΙΣ \n τὸ χωρὶς τετάχθαι τοὺς πρότερον ἀλλήλοις συντεταγμένους εἰς τὸ ὑποτελεῖν τὸν\n ὡρισμένον φόρον: Ἀντιφῶν ἐν τῷ περὶ τοῦ Σαμοθρᾳκῶν φόρου. \n ",
            "207":"\n ἈΠΟΤΙΜΗΤΑΙ καὶ ἈΠΟΤΙΜΗΜΑ καὶ ἈΠΟΤΙΜΑΝ καὶ τὰ ἀπ̓ \n ἈΠΟΤΙΜΗΤΑΙ καὶ ἈΠΟΤΙΜΗΜΑ καὶ ἈΠΟΤΙΜΑΝ καὶ τὰ ἀπ̓ αὐτῶν. οἱ μισθούμενοι τοὺς τῶν\n ὀρφανῶν οἴκους παρὰ τοῦ ἄρχοντος ἐνέχυρα τῆς μισθώσεως παρείχοντο: ἔδει δὲ τὸν\n ἄρχοντα ἐπιπέμπειν τινὰς ἀποτιμησομένους τὰ ἐνέχυρα. τὰ μὲν οὖν ἐνέχυρα τὰ\n ἀποτιμώμενα ἐλέγοντο ἀποτιμήματα, οἱ δὲ πεμπόμενοι ἐπὶ τῷ ἀποτιμήσασθαι\n ἀποτιμηταὶ, τὸ δὲ πρᾶγμα ἀποτιμᾶν. εἰώθεσαν δὲ καὶ οἱ τότε, εἰ\n γυναικὶ γαμουμένῃ προῖκα διδοῖεν οἱ προσήκοντες, αἰτεῖν παρὰ τοῦ ἀνδρὸς ὥσπερ\n ἐνέχυρόν τι τῆς προικὸς ἄξιον, οἷον οἰκίαν ἢ χωρίον. ἐλέγετο δὲ ὁ μὲν δοὺς τὸ\n ἀποτίμημα ἐνεργητικῶς ἀποτιμᾶν, ὁ δὲ λαβὼν ἀποτιμᾶσθαι. ὁ δ̓ αὐτὸς λόγος καὶ ἐπὶ\n τῶν ἄλλων ὀφλημάτων: Δημοσθένης ἐν τῷ κατ̓ Ὀνήτορος β καὶ Λυσίας ἐν τῷ\n πρὸς Διογένην ὑπὲρ μισθώσεως οἴκου, εἰ γνήσιος. \n ",
            "208":"\n ἈΠΟΤΑΦΟΣ \n ἀντὶ τοῦ ἀπεστερημένος τῶν προγονικῶν τάφων Δείναρχος ἐν τῇ κατ̓ Ἀγασικλέους\n εἰσαγγελίᾳ. \n ",
            "209":"\n ἈΠΟΤΕΙΧΙΣΑΙ \n τὸ ἀπολαβεῖν τείχει καὶ ἀποκλεῖσαι τῆς ἐξόδου, \n ",
            "210":"\n ἈΠΟΤΕΤΕΙΧΙΣΜΕΝΟΣ δὲ ὁ ἀπειλημμένος καὶ ἀποκεκλεισμένος \n ἈΠΟΤΕΤΕΙΧΙΣΜΕΝΟΣ δὲ ὁ ἀπειλημμένος καὶ ἀποκεκλεισμένος τῷ τείχει: Ἀντιφῶν ἐν τῇ\n πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ καὶ Θουκυδίδης. \n ",
            "211":"\n ἌΠΟ ΥΟΥ ΠΡΑΓΜΑΤΟΣ \n ἀντὶ τοῦ ἄπωθεν Δημοσθένης κατ̓ Ἀνδροτίωνος. \n ",
            "212":"\n ἈΠΟΦΑΣΙΣ \n τὸ ἀποφαίνειν διὰ γραμμάτων κατὰ μέρος ὁπόσην οὐσίαν ἔχει, ὅπερ ἐν ταῖς\n ἀντιδόσεσι μάλιστα γίνεται: Δημοσθένης ἐν τῷ πρὸς Φαίνιππον πολλάκις. ἅπαξ μόνον\n ἈΠΟΓΡΑΦΗΝ τὸ αὐτὸ τοῦτο κέκληκεν. \n \n ",
            "213":"\n ἈΠΟΦΟΡΑΝ \n ἀντὶ τοῦ ἀπενεγκεῖν καὶ διάστημα ποιῆσαι μεταξὺ Ἰσαῖος ἐν τῷ πρὸς ὀργεῶνας, ἐν ᾧ\n φησὶν οὕτως εἴπερ γοῦν ὥριζον ταῖς ἀποφοραῖς ταύταις τῶν ποδῶν ἀλλότριον εἶναι\n τὸ χωρίον. \n \n ",
            "214":"\n ἈΠΟΨΗΦΙΖΟΝΤΑΙ \n ἀντὶ τοῦ καταδικάζουσιν αὐτὸν μὴ εἶναι πολίτην Δείναρχος ἐν τῷ κατ̓ Ἀρχεστράτου.\n καὶ ἈΠΟΨΗΦΙΣΙΝ δὲ τὸ πρᾶγμα λέγει Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει. \n ",
            "215":"\n ἈΠΡΟΒΟΥΛΕΥΤΟΝ \n τὸ μὴ πρότερον εἰς τὴν βουλὴν, ἀλλ̓ εὐθὺς εἰς τὸν δῆμον εἰσφερόμενον ψήφισμα. ἐν\n τῷ κατ̓ Ἀνδροτίωνος νόμος παράκειται ταῦτα δηλῶν. \n ",
            "216":"\n ἈΠΡΟΣΚΛΗΤΟΝ \n τὴν οὐ προσκεκλημένην Ὑπερείδης ἐν τῷ κατ̓ Ἀθηνογένους β . \n ",
            "217":"\n ἈΠΡΟΣΤΑΣΙΟΥ \n εἶδος δίκης κατὰ τῶν προστάτην μὴ νεμόντων μετοίκων: ᾑρεῖτο γὰρ ἕκαστος ἑαυτῷ τῶν\n πολιτῶν τινὰ προστησόμενον περὶ πάντων τῶν ἰδίων καὶ τῶν κοινῶν. Ὑπερείδης ἐν τῷ\n κατ̓ Ἀρισταγόρας ἀπροστασίου β . \n ",
            "218":"\n ἈΠΡΟΤΩΝ \n Δείναρχος ἐν τῷ κατὰ Πυθέου ἐμπεπηδηκότων τῶν ῥητόρων ὥσπερ\n ἀπρότων εἰς τὸ ἐμπόριον. μήποτε γραφικὸν ἁμάρτημα, καὶ δεῖ γράφειν ὥσπερ\n λῃστῶν. ἐν τισὶ δὲ γέγραπται ὥσπερ παρνόπων: εἰσὶ δ̓ οἱ πάρνοπες\n εἶδος ἀκρίδος. \n ",
            "219":"\n ἈΡΑΦΗΝΙΟΣ \n Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους. δῆμός ἐστι φυλῆς τῆς Αἰγηΐδος. \n ",
            "220":"\n ἈΡΓΑΣ \n Αἰσχίνης περὶ τῆς ἀποδόσεως. πιθανώτερόν ἐστι λέγειν ὅτι Δωριεῖς,\n μάλιστα δ̓ Ἀργεῖοι, τὸν ὄφιν ἀργᾶν ἐκάλουν, ὡς Ἀχαιὸς ἐν Ἀδράστῳ. Τιμαχίδας δὲ ὁ\n Ῥόδιος οὐ κατὰ γλῶτταν καλεῖσθαι τὸν ὄφιν ἀργᾶν φησὶν, ἀλλὰ γένος τι εἶναι ὄφεως\n τοὺς ἀργᾶς: λέγεσθαι οὖν εἰκὸς τὸν Δημοσθένην, ἐπιτροπῆς τοῖς ἐπιτρόποις δίκας\n λαγχάνοντα, ὄφιν διὰ τὸ θηριῶδες. καὶ αὐτὸς τοὺς τοιούτους ὄφεσιν εἰκάζει ἐν τῷ\n κατ̓ Ἀριστογείτονος. ἐν μέντοι τοῖς Ἀττικιανοῖς ἐγέγραπτο ἅρπαξ. ἔνιοι δὲ\n τοῦ δράκοντος εἶναί φασι τὸ ἀργᾶν ἐπίθετον. \n ",
            "221":"\n ἌΡΓΟΥΡΑ \n Δημοσθένης κατὰ Μειδίου. ἔστι δὲ πόλις τῆς Εὐβοίας ἐν τῇ Χαλκιδικῇ κειμένη, ὡς\n Ἀριστοτέλης ὁ Χαλκιδεὺς ἐν τῷ περὶ Εὐβοίας. \n ",
            "222":"\n ἈΡΓΥΡΙΟΘΗΚΗ \n Δείναρχος ἐν τῷ κατὰ Προξένου βλάβης. διττὰ ἦν γραμματείδια οἷς\n ἐχρῶντο Ἀθηναῖοι, τὰ μὲν ὥστε γράφειν μόνον τι ἐν αὐτοῖς, τὰ δὲ ὥστε καὶ\n ἀργυρίδιον κατατίθεσθαι, ἅπερ καὶ κιβώτια ἐκάλουν, τὰ δ̓ ἄλλα καὶ δίθυρα. \n ",
            "223":"\n ἈΡΓΥΡΙΤΙΣ ΓΗ \n ἈΡΓΥΡΙΤΙΣ ΓΗ καὶ ΧΡΥΣΙΤΙΣ: ἡ ἐργαζομένη χρυσὸν καὶ ἄργυρον. \n ",
            "224":"\n ἈΡΓΥΡΟΚΟΠΕΙΟΝ \n Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα. ὅπου κόπτεται τὸ νόμισμα: ὃ νῦν σημαντήριόν τινες\n καλοῦσιν. \n ",
            "225":"\n ἈΡΓΙΝΟΥΣΑΙ \n νῆσοι κείμεναι ἔναντι τῆς Λέσβου, ἀπὸ Ἀργίνου τινός. \n ",
            "226":"\n ἈΡΓΥΡΟΠΟΥΣ ΔΙΦΡΟΣ \n ὁ Ξέρξου, ὃς αἰχμάλωτος ἐπεκαλεῖτο, ἐφ̓ οὗ καθεζόμενος ἐθεώρει τὴν ναυμαχίαν.\n ἀνέκειτο δὲ εἰς τὸν παρθενῶνα τῆς Ἀθηνᾶς. \n ",
            "227":"\n ἈΡΓΑΙΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. περὶ τούτου καὶ Θεόπομπος ἐν τῷ α \n τῶν Φιλιππικῶν λέγει τὸν Ἀρχέλαον καλοῦσι καὶ Ἀργαῖον καὶ Παυσανίαν. \n \n ",
            "228":"\n ἈΡΙΟΒΑΡΖΑΝΗΣ \n σατράπης Φρυγίας ἀποδειχθεὶς οὗτος παρὰ Ἀρταξέρξου ἀπέστη, ὃς καὶ\n ἀποστείλας λαὸν τοὺς πολεμήσοντας αὐτῷ καὶ χειρωσάμενος ἐσταύρωσεν. \n ",
            "229":"\n ἈΡΔΗΤΤΟΣ \n Λυσίας ἐν τῷ πρὸς Ἐλπίνην. τόπος Ἀθήνησιν ὑπὲρ τὸ στάδιον τὸ Παναθηναϊκὸν, πρὸς\n τῷ δήμῳ τῷ ὑπένερθεν Ἀγρυλέων. ἐν τούτῳ, φασὶ, δημοσίᾳ πάντες ὤμνυον Ἀθηναῖοι τὸν\n ὅρκον τὸν ἡλιαστικόν. ὠνομάσθη δὲ ἀπὸ Ἀρδήττου ἥρωος ἀρχαίου, ὃς Ἀθηναίους πρῶτος\n ἐξώρκισεν. Θεόφραστος δ̓ ἐν τοῖς περὶ νόμων δηλοῖ ὡς κατελέλυτο τὸ ἔθος τοῦτο.\n \n ",
            "230":"\n ἈΡΕΤΗ \n ἀντὶ τοῦ εὐδοξία Ἀνδοκίδης καὶ Θουκυδίδης ἐν α . \n ",
            "231":"\n ἌΡΘΜΙΟΣ \n ὄνομα κύριον, δοῦλός τινος βασιλέως. \n ",
            "232":"\n ἈΡΙΣΤΕΥΣ \n ὄνομα καὶ τοῦτο κύριον. \n ",
            "233":"\n ἈΡΙΣΤΤΛΛΑ \n Ἀριστογείτονος ἦν ἀδελφή. \n ",
            "234":"\n ἈΡΙΣΤΙΩΝ \n Ὑπερείδης κατὰ Δημοσθένους. οὗτος Σάμιος μέν ἐστιν ἢ Πλαταιεὺς, ὡς\n Δίυλλός φησιν, ἐκ μειρακυλλίου δ̓ ἑταῖρος Δημοσθένους, ἐπέμφθη δ̓ ὑπ̓ αὐτοῦ πρὸς\n Ἡφαιστίωνα ἕνεκα διαλλαγῶν, ὥς φησι Μαρσύας ἐν ε τῶν περὶ Ἀλέξανδρον.\n \n ",
            "235":"\n ἈΡΚΤΕΥΣΑΙ \n Λυσίας ἐν τῷ ὑπὲρ Φρυνίχου θυγατρὸς, εἰ γνήσιος, τὸ καθιερωθῆναι πρὸ γάμων τὰς\n παρθένους τῇ Ἀρτέμιδι τῇ Μουνυχίᾳ ἢ τῇ Βραυρωνίᾳ τὰ δὲ συντείνοντα εἰς τὸ\n προκείμενον εἴρηται παρά τε ἄλλοις καὶ Κρατερῷ ἐν τοῖς Ψηφίσμασιν. ὅτι δὲ αἱ\n ἀρκτευόμεναι παρθένοι ἄρκτοι καλοῦνται, Εὐριπίδης Ὑψιπύλῃ, Ἀριστοφάνης Λημνίαις\n καὶ Λυσιστράτῃ. \n ",
            "236":"\n ἈΡΚΤΟΥΡΟΣ \n ἈΡΚΤΟΥΡΟΣ καὶ ἈΡΚΤΟΦΥΔΑΞ: ὁ Βοώτης ὀνομαζόμενος: Λυσίας ἐν τῷ κατὰ Φιλίππου\n ἐπιτροπῆς. ἰδίως δὲ ὁ ὑπὸ τὴν ζώνην αὐτοῦ ἀστήρ: Ἄρατος καὶ Ἡσίοδος Ἔργοις\n δηλοῦσιν. \n ",
            "237":"\n ἈΡΚΥΩΡΟΣ \n Λυκοῦργος ἐν τῇ κατὰ Μενεσαίχμου εἰσαγγελίᾳ. ὁ τὰς ἄρκυς, τουτέστι τὰ λίνα,\n φυλάττων. ἄρκυς δὲ πάντα τὰ κυνηγετικὰ λίνα: Ξενοφῶν Κυνηγετικῷ, Κρατῖνος\n Θρᾴτταις. \n ",
            "238":"\n ἉΡΜΟΣΤΑΙ \n οἱ ὑπὸ Λακεδαιμονίων εἰς τὰς ὑπηκόους πόλεις ἄρχοντες ἐκπεμπόμενοι, ὡς\n Ἐρατοσθένης ἐν τοῖς περὶ ἀγαθῶν καὶ κακῶν φησί: Δημοσθένης ὑπὲρ Κτησιφῶντος. \n \n ",
            "239":"\n ἈΡΡΗΦΟΡΕΙΝ \n Δείναρχος κατὰ Πυθέου. τέσσαρες μὲν ἐχειροτονοῦντο δἰ εὐγένειαν ἀρρηφόροι, δύο δὲ\n ἐκρίνοντο, αἳ τῆς ὑφῆς τοῦ πέπλου ἦρχον καὶ τῶν ἄλλων τῶν περὶ αὐτόν. λευκὴν δ̓\n ἐσθῆτα ἐφόρουν. εἰ δὲ χρυσία περιέθεντο, ἱερὰ ταῦτα ἐγίνετο. \n ",
            "240":"\n ἈΡΤΕΜΙΣΙΑ \n Δημοσθένης περὶ τῆς Ῥοδίων ἐλευθερίας. δύο γεγόνασιν αὗται, Καρικαὶ γένος καὶ\n βασιλίδες ἀμφότεραι, ἡ μὲν πρώτη κατὰ τὰ Περσικὰ, θυγάτηρ δ̓ ἦν Λυγδάμιδος, ἧς καὶ\n Ἡρόδοτος μνημονεύει. ἡ δὲ νεωτέρα, ἧς ὁ Δημοσθένης, θυγάτηρ μὲν ἦν Ἑκατόμνω, γυνὴ\n δὲ καὶ ἀδελφὴ Μαυσώλου, ἥν φησι Θεόπομπος φθινάδι νόσῳ ληφθεῖσαν διὰ τὴν λύπην τὴν\n ἐπὶ τοῦ ἀνδρὸς καὶ ἀδελφοῦ Μαυσώλου ἀποθανεῖν. \n ",
            "241":"\n ἈΡΤΕΜΙΣΙΟΝ \n ἰδίως τὸ τῆς Ἀρτέμιδος ἄγαλμα: Ὑπερείδης Δηλιακῷ. λέγεται δὲ καὶ ἀκρωτήριόν τι\n τῆς Εὐβοίας, ὡς Δημοσθένης ὑπὲρ Κτησιφῶντος. \n \n ",
            "242":"\n ἈΡΥΒΒΑΣ \n Ἀλκέτου μὲν υἱὸς, Μολοττῶν δὲ βασιλεύς: Δημοσθένης Φιλιππικοῖς. \n ",
            "243":"\n ἈΡΧΑΙΡΕΣΙΑΖΕΙΝ \n τὸ ἀξιοῦν ἑαυτὸν αἱρεθῆναι ἄρχοντα Δείναρχος ἐν τῷ κατὰ Πολυεύκτου. \n ",
            "244":"\n ἈΡΧΑΙΩΣ \n Ἰσοκράτης Πανηγυρικῷ τά τε παλαιὰ καινῶς διελθεῖν καὶ περὶ τῶν νεωστὶ\n γενομένων ἀρχαίως εἰπεῖν. ἔνιοι μέν φασι σημαίνειν ἀρχαιοτρόπως, τουτέστιν\n ἀρχαιοτέροις ὀνόμασι χρῆσθαι. Ἔφορος ἐν τῇ α τῶν ἱστοριῶν τρόπον τινὰ\n ἐξηγήσατο. φησὶ περὶ τῶν ἀρχαίων πραγμάτων τοὺς νεωτέρους διεξέρχεσθαι. περὶ\n μὲν γὰρ τῶν καθ̓ ἡμᾶς γεγενημένων φησὶ τοὺς ἀκριβέστατα λέγοντας\n πιστοτάτους ἡγούμεθα, περὶ δὲ τῶν παλαιῶν τοὺς οὕτω διεξιόντας ἀπιθανωτάτους\n εἶναι νομίζομεν, ὑπολαμβάνοντες οὔτε τὰς πράξεις ἁπάσας οὔτε τῶν λόγων τοὺς\n πλείστους εἰκὸς εἶναι μνημονεύεσθαι διὰ τοσούτων. Δημοσθένης δ̓ ἐν\n Φιλιππικοῖς φησὶν οὕτω δὲ ἀρχαίως εἶχον, μᾶλλον δὲ πολιτικῶς ἀντὶ τοῦ\n ἁπλῶς. \n ",
            "245":"\n ἈΡΧΗ ΑΝΔΡΑ ΔΕΙΧΝΥΣΙ \n Δημοσθένης προοιμίοις δημηγορικοῖς. Σοφοκλῆς μὲν οὖν ἐν ταῖς\n ἐλεγείαις Σόλωνός φησιν αὐτὸ εἶναι ἀπόφθεγμα, Θεόφραστος δ̓ ἐν τῷ παροιμιῶν καὶ\n Ἀριστοτέλης Βίαντος. \n ",
            "246":"\n ἈΡΧΗΝ ΙΑΣΘΑΙ ΠΟΛΥ ΛΩΙΟΝ ΗΕ ΤΕΛΕΥΤΗΝ \n ἄλλη παροιμία. δηλοῖ δὲ ὡς ἀρχόμενα τὰ δεινὰ δεῖ μᾶλλον πειρᾶσθαι κωλύειν ἢ\n ἀκμάσαντα καὶ τελειωθέντα. \n ",
            "247":"\n ἈΡΧΙΔΑΜΕΙΟΣ ΠΟΛΕΜΟΣ \n Λυσίας ἐν τῷ κατ̓ Ἀνδροτίωνος καὶ Δείναρχος κατὰ Πυθέου ξενίας. τὰ πρῶτα δέκα ἔτη\n τοῦ Πελοποννησιακοῦ πολέμου Ἀρχιδάμειος ἐκλήθη πόλεμος, ὡς ἔοικεν, ἀπὸ τοῦ τὸν\n Ἀρχίδαμον εἰς τὴν Ἀττικὴν ἐμβαλεῖν, καθὰ Θουκυδίδης καὶ Ἔφορος καὶ Ἀναξιμένης\n φασίν. \n ",
            "248":"\n ἈΣΗΜΑΝΤΑ \n τὰ ὑφ̓ ἡμῶν λεγόμενα ἀσφράγιστα: σημεῖα γὰρ ἔλεγον τὰς σφραγῖδας: Ὑπερείδης ἐν τῷ\n κατ̓ Ἀντίου. \n ",
            "249":"\n ἈΣΠΑΣΙΑ \n Λυσίας ἐν τῷ πρὸς Αἰσχίνην τὸν Σωκρατικὸν, οὗ διάλογος ἐπιγραφόμενος Ἀσπασία.\n μνημονεύουσι δ̓ αὐτῆς πολλάκις καὶ οἱ ἄλλοι Σωκρατικοὶ, καὶ Πλάτων\n ἐν τῷ Μενεξένῳ τὸν Σωκράτην παῤ αὐτῆς φησὶ μαθεῖν τὰ πολιτικά. ἦν δὲ τὸ μὲν γένος\n Μιλησία, δεινὴ δὲ περὶ λόγους: Περικλέους δέ φασιν αὐτὴν διδάσκαλόν τε ἅμα καὶ\n ἐρωμένην εἶναι. δοκεῖ δὲ δυοῖν πολέμων αἰτία γεγονέναι, τοῦ τε Σαμιακοῦ καὶ τοῦ\n Πελοποννησιακοῦ, ὡς ἔστι μαθεῖν παρά τε Δούριδος τοῦ Σαμίου καὶ Θεοφράστου ἐκ τοῦ\n δ τῶν Πολιτικῶν καὶ ἐκ τῶν Ἀριστοφάνους Ἀχαρνέων. δοκεῖ δὲ καὶ ἐξ\n αὐτῆς ἐσχηκέναι ὁ Περικλῆς τὸν ὁμώνυμον αὐτῷ Περικλέα τὸν νόθον, ὡς ἐμφαίνει καὶ\n Εὔπολις ἐν τοῖς Δήμοις. Λυσικλεῖ δὲ τῷ δημαγωγῷ συνοικήσασα Πορίστην ἔσχεν, ὡς ὁ\n Σωκρατικὸς Αἰσχίνης φησίν. \n ",
            "250":"\n ἈΣΤΑΘΜΗΤΟΤΑΤΟΝ \n περὶ οὗ οὐδεὶς ἂν δύναιτο τεκμήρασθαι οὐδὲ σταθμήσασθαι τί ποτε διανοεῖται ἢ τί\n πράξει: Δημοσθένης ἐν τῷ παραπρεσβείας. \n ",
            "251":"\n ἌΣΤΙΚΤΟΝ ΧΩΡΙΟΝ \n τὸ μὴ ὑποκείμενον δανειστῇ: ὅταν γὰρ ὑποκέηται, εἴωθεν ὁ δανείσας αὐτὸ τοῦτο\n δηλοῦν διὰ γραμμάτων ἐπόντων τῷ χωρίῳ. τὸ δ̓ αὐτὸ καὶ ἐπ̓ οἰκίας γίνεται: Λυσίας\n ἐν τῷ πρὸς Αἰσχίνην τὸν Σωκρατικόν. \n ",
            "252":"\n ἈΣΤΡΑΒΗ \n ἡ ἡμίονος: Δημοσθένης ἐν τῷ κατὰ Μειδίου. μήποτε δὲ καὶ πᾶν\n ὑποζύγιον, ἐφ̓ οὗ ἄνθρωποι ὀχοῦνται, οὕτως ἐκαλεῖτο. \n ",
            "253":"\n ἈΣΤΥΝΟΜΟΣ \n Δημοσθένης κατὰ Τιμοκράτους. δέκα φησὶν εἶναι τοὺς ἀστυνόμους Ἀριστοτέλης ἐν τῇ\n Ἀθηναίων πολιτείᾳ, πέντε μὲν ἐν Πειραιεῖ, πέντε δ̓ ἐν ἄστει. τούτοις δέ φησι\n μέλειν περί τε τῶν αὐλητρίδων καὶ ψαλτριῶν καὶ τῶν κοπρολόγων καὶ τῶν τοιούτων.\n \n ",
            "254":"\n ἈΣΥΝΘΕΤΩΤΑΤΟΝ \n Δημοσθένης ἐν τῷ παραπρεσβείας ἐπ̓ ὄχλου ἔταξε τοὔνομα, ἤτοι ἀντὶ τοῦ ἀπιστότατον\n καὶ ἀβεβαιότατον καὶ πιστεις οὐ τιθέμενον διὰ τὸ ἀβέβαιον, ἢ ἀνομόλογον καὶ\n ἀσύμφωνον: ὁμολογίαι γὰρ αἱ συνθῆκαι. ἢ ἀντὶ τοῦ ἀσυνετώτατον, ὅπερ ἐστὶν\n ἀνοητότατον. ἢ ἀντὶ τοῦ ὃν μάλιστα οὐκ ἂν δύναιτό τις συνιέναι τί ποτε φρονεῖ:\n Ὅμηρος σὺ δὲ σύνθεο καί μευ ἄκουσον. \n ",
            "255":"\n ἈΤΑΡΝΕΥΣ \n πολίχνιόν τι καταντικρὺ Λέσβου κείμενον: Ἰσοκράτης Πανηγυρικῷ, Ἡρόδοτος ἐν\n ς . \n ",
            "256":"\n ἈΤΕΧΝΩΣ \n περισπωμένως μὲν ἀντὶ τοῦ σαφῶς ἢ βεβαίως ἢ ἀσφαλῶς ἢ φανερῶς, παροξυτόνως δὲ\n ἀντὶ τοῦ ἀμελῶς καὶ ἄνευ τέχνης. \n \n ",
            "257":"\n ἈΤΙΜΗΤΟΣ ΑΓΩΝ \n ἈΤΙΜΗΤΟΣ ΑΓΩΝ καὶ ΤΙΜΗΤΟΣ: ὁ μὲν τιμητὸς ἐφ̓ ᾧ τίμημα ὡρισμένον ἐκ τῶν νόμων οὐ\n κεῖται, ἀλλὰ τοὺς δικαστὰς ἔδει τιμᾶσθαι ὅ τι χρὴ παθεῖν ἢ ἀποτῖσαι: ὁ δὲ ἀτίμητος\n τοὐναντίον ᾧ πρόσεστιν ἐκ τῶν νόμων ὡρισμένον τίμημα, ὡς μηδὲν δεῖν τοὺς δικαστὰς\n διατιμῆσαι. Αἰσχίνης κατὰ Κτησιφῶντος, Δημοσθένης κατὰ Μειδίου. \n ",
            "258":"\n ἌΤΙΜΟΣ \n τοῦτο ἰδίως ἔταξε Δημοσθένης Φιλιππικοῖς, ἤγουν ὃν ἄν τις ἀποκτείνας οὐχ\n ὑπόκειται ἐπιτιμίῳ. φησὶ γὰρ περὶ Ἀρθμίου λέγων ὅτι ἐψηφίσαντο Ἀθηναῖοι ἐχθρὸν\n εἶναι καὶ πολέμιον τοῦ δήμου τῶν Ἀθηναίων καὶ τῶν συμμάχων αὐτὸν καὶ γένος, καὶ\n ἄτιμον εἶναι: εἶτ̓ ἐπιφέρει ὥσπερ ἐξηγούμενος τοῦτο δ̓ ἐστὶν οὐχ ἣν οὕτω τις ἂν\n φήσειεν ἀτιμίαν: τί γὰρ τῷ Ζελείτῃ τῶν Ἀθηναίων κοινῶν εἰ μὴ μεθέξειν ἔμελλεν;\n ἀλλ̓ ἐν τοῖς φονικοῖς γέγραπται νόμοις, ὑπὲρ ὧν ἂν μὴ διδῷ δίκην φόνου\n δικάσασθαι, καὶ ἄτιμος, φησὶ, τεθνάτω. τοῦτο δὴ λέγει καθαρὸν τὸν τούτων τινὰ\n ἀποκτείναντα εἶναι. \n \n ",
            "259":"\n ἌΤΤΑ \n ἀντὶ μὲν τοῦ ὅσα ἢ ἅτινα Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου,\n ἀντὶ δὲ τοῦ τινὰ ἢ ποιά τινα Δημοσθένης Φιλιππικοῖς. ἐνιαχοῦ δὲ παρέλκει τὸ ἄττα.\n πυθοῦ χελιδὼν πηνίκ̓ ἄττα φαίνεται. \n \n ",
            "260":"\n ἌΤΤΗΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. ὁ Ἄττης παρὰ Φρυξὶ μάλιστα τιμᾶται ὡς πρόσπολος τῆς\n μητρὸς τῶν θεῶν. τὰ δὲ περὶ αὐτὸν δεδήλωκε Νεάνθης: μυστικὸς δὲ ὁ λόγος. \n ",
            "261":"\n ἈΤΤΙΚΟΙΣ ΓΡΑΜΜΑΣΙΝ \n Δημοσθένης κατὰ Νεαίρας ἀντὶ τοῦ παλαιοῖς: τὴν γὰρ τῶν\n κδ στοιχείων γραμματικὴν ὀψέ ποτε παρὰ τοῖς Ἴωσιν εὑρεθῆναι.\n Θεόπομπος δ̓ ἐν τῇ κέ τῶν Φιλιππικῶν ἐσκευωρῆσθαι λέγει τὰς πρὸς τὸν βάρβαρον\n συνθήκας, ἃς οὐ τοῖς Ἀττικοῖς γράμμασιν ἐστηλιτεῦσθαι, ἀλλὰ τοῖς τῶν Ἰώνων. \n ",
            "262":"\n ΑΙΦΕΝΤΗΣ \n Λυσίας ἐν τῷ ὑπὲρ τοῦ Ἐρατοσθένους. ἐν τῷ πρὸς Ἰσόδημον ἰδίως ἔταξεν ἐπὶ τῶν\n λ , οἳ δἰ ἑτέρων εἰργάζοντο τοὺς φόνους: ὁ γὰρ αὐθέντης ἀεὶ τὸν\n αὐτόχειρα δηλοῖ. \n ",
            "263":"\n ΑΥΛΕΙΟΣ \n ἡ ἀπὸ τῆς ὁδοῦ πρώτη θύρα τῆς οἰκίας, ὡς δηλοῖ Μένανδρος. \n ",
            "264":"\n ΑΥΛΙΑ \n Λυσίας ἐν τῇ κατὰ Διοδότου καὶ Αἰσχίνης κατὰ Κτησιφῶντος ἤτοι ἀντὶ τοῦ ἐπαύλεις,\n ἢ ἀντὶ τοῦ μικρὰς αὐλάς. \n ",
            "265":"\n ΑΥΛΙΖΟΜΕΝΟΙ \n ἀντὶ τοῦ κοιμώμενοι Ἀντιφῶν περὶ ὁμονοίας. \n \n ",
            "266":"\n ΑΥΥΟΔΙΚΕΙΝ \n ἀντὶ τοῦ ἑαυτοῖς τὰ δίκαια ὁρίζειν Δείναρχος ἐν τῷ κατὰ Κλεομέδοντος. \n ",
            "267":"\n ΑΥΤΟΚΛΕΙΔΗΣ \n Αἰσχίνης κατὰ Τιμάρχου Κηδωνίδην καὶ Αὐτοκλείδην καὶ Θέρσανδρον. οὗτοι\n παιδερασταὶ σφοδροὶ, ὡς καὶ Ἀριστογείτων κατὰ Τιμάρχου. \n ",
            "268":"\n ΑΥ \n Δημοσθένης ἀντὶ τοῦ πάλιν ἐν τῷ κατ̓ Ἀφόβου α . \n ",
            "269":"\n ΑΥΤΟΛΗΚΥΘΟΙ \n Δημοσθένης κατὰ Κόνωνος. ἤτοι ἀντὶ τοῦ εὐζώνους τινὰς καὶ ἑτοίμους πᾶν ὁτιοῦν\n ποιεῖν καὶ ὑπομένειν, ἢ ἀντὶ τοῦ πένητας καὶ μηδὲν ἄλλο κεκτημένους ἢ ληκύθους, ἢ\n αὐτουργοὺς, ἢ ἀντὶ τοῦ εἰς πληγὰς ἑτοίμους καὶ οἷον τύπτοντας καὶ μαστιγοῦντας καὶ\n ὑβρίζοντας. ἢ λέγοι ἂν τοὺς ἐκ προχείρου διδόντας ἀργύριον καὶ ἑτοίμους πρὸς τὰς\n μίξεις: καὶ γὰρ εἶχον ἐν ταῖς ληκύθοις ἀργύριον. τὸ ὄνομα καὶ παρὰ Μενάνδρῳ ἔν τε\n Ἡνιόχῳ καὶ Δακτυλίῳ. ὅτι δὲ εἶχον ἐν ταῖς ληκύθοις ἀργύριον ἐνίοτε, Δίφιλος τῷ\n Ἀποβάτῃ: ὅτι δὲ λύσαντες τὴν λήκυθον ἐχρῶντο τῷ ἱμάντι πρὸς τὸ μαστιγοῦν,\n Μένανδρος Τροφωνίῳ. \n ",
            "270":"\n ΑΥΥΟΛΥΚΟΣ \n Λυκούργου λόγος ἐστὶ κατ̓ Αὐτολύκου τοῦ Ἀρεοπαγίτου. οὗτος δὲ τοὺς οἰκείους\n ὑπεκτιθέμενος ἐν τοῖς Χαιρωνικοῖς ἑάλω, καὶ κατεψηφίσαντο, αὐτοῦ οἱ\n δικασταὶ, ὡς ὁ αὐτὸς δηλοῖ ῥήτωρ ἐν τῷ κατὰ Λεωκράτους. \n ",
            "271":"\n ΑΥΤΟΜΑΧΕΙΝ \n τὸ δἰ ἑαυτοῦ δικάζεσθαι, ἀλλὰ μὴ δἰ ἑτέρου, οἷον ἐάν τις εἰς πρατῆρα ἀνάγῃ, πρὸς\n ἐκεῖνον ἀποφαίνει τὴν δίκην οὖσαν: καὶ ἐάν τις παρέχῃ τὸν διαμαρτυροῦντα μὴ\n εἰσαγώγιμον εἶναι τὴν δίκην, αὐτὸς μὲν οὐκέτι ἀγωνίζεται, πρὸς δὲ τὸν\n διαμαρτυρήσαντα ὁ ἀγών ἐστι. Λυσίας ἐν τῷ κατ̓ Εὐκλέους χωρίου ἐξούλης. \n ",
            "272":"\n ΑΥΤΟΧΘΟΝΕΣ \n οἱ Ἀθηναῖοι. Δημοσθένης ἐν τῷ παραπρεσβείας μόνοι γὰρ τῶν πάντων αὐτόχθονες\n ὑμεῖς ἐστέ. Ἀπολλόδωρος ἐν τοῖς περὶ θεῶν κληθῆναί φησιν αὐτοὺς αὐτόχθονας,\n ἐπεὶ τὴν χθόνα, τουτέστι τὴν γῆν, ἀργὴν οὖσαν πρῶτοι εἰργάσαντο: οἱ δὲ διὰ τὸ μὴ\n εἶναι ἐπήλυδας. ὁ δὲ Πίνδαρος καὶ ὁ τὴν Δαναΐδα πεποιηκώς φασιν Ἐριχθόνιον καὶ\n Ἥφαιστον ἐκ γῆς φανῆναι. αὐτόχθονες δὲ καὶ Ἀρκάδες ἦσαν, ὡς Ἑλλάνικός φησι, καὶ\n Αἰγινῆται καὶ Θηβαῖοι. \n ",
            "273":"\n ἈΦΑΙΡΕΣΙΣ ἰδίως λέγεται ἡ εἰς \n ἈΦΑΙΡΕΣΙΣ ἰδίως λέγεται ἡ εἰς ἐλευθερίαν: Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας. \n ",
            "274":"\n ἈΦΑΡΕΥΣ \n οὗτος Ἱππίου μὲν ἦν υἱὸς, ἐνομίζετο δὲ Ἰσοκράτους. \n ",
            "275":"\n ἈΦΑΝΗΣ ΟΥΣΙΑ ΚΑΙ ΦΑΝΕΡΑ \n ἀφανὴς μὲν ἡ ἐν χρήμασι καὶ σώμασι καὶ σκεύεσι, φανερὰ δὲ ἡ ἔγγειος: Λυσίας ἐν τῷ\n πρὸς Ἱπποθέρσην. \n \n ",
            "276":"\n ἈΦΕΙΣ \n ἈΦΕΙΣ καὶ ἈΠΔΛΛΑΞΑΣ: τὸ μὲν ἀφείς, ὅταν ἀπολύσῃ τίς τινα τῶν ἐγκλημάτων ὧν\n ἐνεκάλει αὐτῷ, τὸ δὲ ἀπαλλάξας, ὅταν πείσῃ τὸν ἐγκαλοῦντα ἀποστῆναι καὶ μηκέτι\n ἐγκαλεῖν: Δημοσθένης ἐν τῇ ὑπὲρ Φορμίωνος παραγραφῇ. ἔστι δὲ καὶ οὕτως εἰπεῖν, ὅτι\n ἀφίησι μέν τις αὐτῶν μόνων ὧν ἂν ἐγκαλῇ, ἀπαλλάττει δὲ, ὅταν μηδὲ ἄλλον τινὰ λόγον\n ὑπολίπηται ἑαυτῷ πρὸς τὸν ἐγκαλούμενον. Δημοσθένης ἐν τῇ ὑπὲρ Φορμίωνος παραγραφῇ\n ἵν̓ ἀπαλλαγή τις αὐτῷ γένηται παῤ ὑμῶν κυρία. \n \n ",
            "277":"\n ἈΦΕΙΣ ΤΗΝ ΥΠΕΡΑΝ ΤΟΝ ΠΟΔΑ ΔΙΩΚΕΙ \n Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους α . παροιμία ἐπὶ τῶν παριέντων τὰ\n σπουδαιότερα καὶ περὶ τὰ φαῦλα διατριβόντων. ὑπέραι δ̓ εἰσὶ ναυτικαὶ σχοῖνοι, αἷς\n μετάγεται τὸ κέρας. \n ",
            "278":"\n ἈΦ̓ ἙΣΤΙΑΣ ΜΥΕΙΣΘΑΙ \n Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα. ὁ ἀφ̓ Ἑστίας μυούμενος Ἀθηναῖος ἦν πάντως. κλήρῳ δὲ\n λαχὼν ἐμυεῖτο. \n ",
            "279":"\n ἈΦΟΡΜΗ \n ὅταν τις ἀργύριον δῷ ἐνθήκην, ἀφορμὴ καλεῖται ἰδίως παρὰ τοῖς Ἀττικοῖς. \n \n ",
            "280":"\n ἈΦΟΣΙΩ \n ἀντὶ τοῦ ἀποκαθαίρω, ἀφαγνίζω Αἰσχίνης κατὰ Κτησιφῶντος. τὸ δὲ μὴ ἐντελῶς τι\n ποιῆσαι, ἀλλ̓ ὥσπερ ὁσίας ἕνεκεν, ἀφοσιώσασθαι εἶπεν Ἰσαῖος ἐν τῷ πρὸς Ἔρμωνα.\n \n ",
            "281":"\n ἈΦΡΟΔΙΣΙΟΝ \n ἰδίως τὸ τῆς Ἀφροδίτης ἕδος. \n ",
            "282":"\n ἈΦΥΑΣ \n Ὑπερείδης κατ̓ Ἀρισταγόρας. ἔστι δὲ καὶ ὄνομα ἑταιρῶν γυναικῶν ἀδελφῶν\n β . \n ",
            "283":"\n ἈΧΑΡΙΣΤΕΙΝ \n ἀντὶ τοῦ μὴ χαρίζεσθαι. οὕτως Ἀντιφῶν. \n "
        },
        "1":{
            "0":"\n ΒΑΛΒΙΣΙΝ \n Ἀντιφῶν περὶ ὁμονοίας ἀντὶ τοῦ ταῖς ἀρχαῖς. εἴρηται δὲ ἀπὸ τῶν δρομέων: ἡ γὰρ ὑπὸ\n τὴν ὕσπληγγα γινομένη γραμμὴ διὰ τὸ ἐπὶ ταύτης βεβηκέναι τοὺς δρομέας βαλβὶς\n καλεῖται. \n ",
            "1":"\n ΒΑΡΑΘΡΟΝ \n ὄρυγμα εἰς ὃ τοὺς ἐπὶ θανάτῳ κατακρίτους ἐνέβαλλον. Δημοσθένης δὲ\n ἐν Φιλιππικοῖς οὐ κυρίως αὐτὸ λέγει, ἀλλ̓ ἐκ μεταφορᾶς, οἷον ἐν τῷ ὀλέθρῳ. \n ",
            "2":"\n ΒΑΣΑΝΟΣ \n Ἀντιφῶν. λίθος οὕτω καλεῖται, ᾗ τὸ χρυσίον παρατριβόμενον δοκιμάζεται. Ὑπερείδης\n δ̓ ἐν τῷ κατ̓ Ἀντίου τὰ ἐν ταῖς βασάνοις εἰρημένα ὑπὸ τῶν βασανιζομένων καὶ\n ἀναγραφέντα βασάνους ὠνόμασε. \n ",
            "3":"\n ΒΑΣΙΛΙΚΗ ΔΙΑΔΡΟΜΗ \n ἔοικεν ἡ γενομένη διαδρομὴ τοῦ βασιλέως παρόντος, ὅσπερ εἷς ἐστὶ τῶν Ἀθήνησιν\n θ ἀρχόντων, βασιλικὴ διαδρομὴ καλεῖσθαι: Δείναρχος κατὰ Πυθέου. \n ",
            "4":"\n ΒΑΣΙΛΕΙΟΣ ΣΤΟΑ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος α . β εἰσὶ στοαὶ παῤ\n ἀλλήλας, ἥ τε τοῦ Ἐλευθερίου Διὸς καὶ ἡ βασίλειος. ἔστι δὲ καὶ τρίτη τις, ἡ πάλαι\n μὲν Πεισιανάκτειος καλουμένη, Ποικίλη δὲ μετονομασθεῖσα. \n ",
            "5":"\n ΒΑΣΚΑΙΝΕΙ \n ἀντὶ τοῦ αἰτιᾶται καὶ μέμφεται καὶ συκοφαντεῖ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.\n καὶ ἐν τούτοις βάσκανον δὲ καὶ πικρὸν καὶ κακόηθες οὐκ ἔστι πολίτευμα ἐμόν \n ἀντὶ τοῦ φιλαίτιον καὶ συκοφαντικόν. \n \n ",
            "6":"\n ΒΑΣΑΝΙΣΑΣ \n ἀντὶ τοῦ δοκιμάσας Δείναρχος ἐν τῷ κατὰ Προξένου. πολὺ δ̓ ἐστὶ τοὔνομα ἐπὶ τούτου\n τοῦ σημαινομένου παῤ Ἀττικοῖς. \n ",
            "7":"\n ΒΑΤΑΛΟΣ \n Αἰσχίνης ἐν τῷ παραπρεσβείας. κεκωμῴδηται δὲ ἐπὶ μαλακίᾳ. Εὔπολις δὲ τὸν πρωκτὸν\n βάταλον λέγει. μήποτε οὖν ἔνθεν τοὺς κιναίδους βατάλους καλοῦσι. \n ",
            "8":"\n ΒΑΥΒΟΥΣ \n ὄνομα γυναικός. \n ",
            "9":"\n ΒΕΒΑΙΩΣΕΩΣ \n δίκης ὄνομά ἐστιν, ἣν δικάζονται οἱ ὠνησάμενοί τι τῷ ἀποδομένῳ, ἂν ἕτερος μὲν\n ἀμφισβητῇ τοῦ πραθέντος, ὁ δὲ μὴ βεβαιοῖ. ἐνίοτε δὲ καὶ ἀρραβῶνος μόνου δοθέντος,\n εἶτα ἀμφισβητήσαντος τοῦ πεπρακότος, ἐλάγχανε τὴν τῆς βεβαιώσεως δίκην ὁ τὸν\n ἀρραβῶνα δοὺς τῷ λαβόντι. Λυσίας ἐν δυσὶ λόγοις. \n ",
            "10":"\n ΒΗΣΑΙΗΣ \n Λυσίας ἐν τῇ πρὸς Φιλοκράτην συμβολαίου ἀπολογίᾳ. δῆμος τῆς Ἀντιοχίδος ἡ Βῆσα.\n \n \n ",
            "11":"\n ΒΙΑΙΩΝ \n ὄνομα δίκης κατὰ τῶν βίᾳ πραττόντων ὁτιοῦν: ὁ δὲ ἁλοὺς ἀποτίνει εἰς τὸ δημόσιον\n ἴσον ὅσον τῷ ἑλόντι. Δημοσθένης κατὰ Μειδίου. εἰσὶ δὲ καὶ ἐν τοῖς Λυσιακοῖς\n φερόμενοι λόγοι βιαίων. καὶ δῆλον ὅτι οὐκ ἐπὶ φθορᾷ παρθένων μόνον οὔτε τὸ ὄνομα\n οὔτε ἡ δίκη ἐλέγετο, ἀλλὰ καὶ ἐπ̓ ἄλλων. \n ",
            "12":"\n ΒΛΙΜΑΖΕΙΝ \n τὸ ταῖς χερσὶ διαθλίβειν. καὶ τὸ τὰ κηρία θλῖψαι \n ",
            "13":"\n ΒΛΙΣΑΙ \n ΒΛΙΣΑΙ λέγεται. \n ",
            "14":"\n ΒΟΗΔΡΟΜΙΑ \n Δημοσθένης φιλιππικοῖς. ἑορτή τις Ἀθήνησιν οὕτω καλουμένη, ἥν φησι Φιλόχορος ἐν\n β νενομίσθαι ἐπειδὴ Ἴων ὁ Ξούθου ἐβοήθησε σπουδῇ πολλῇ πολεμουμένοις\n Ἀθηναίοις ὑπὸ Εὐμόλπου τοῦ Ποσειδῶνος, Ἐρεχθέως βασιλεύοντος. βοηδρομεῖν γὰρ τὸ\n βοηθεῖν ὠνομάζετο, τουτέστιν ἐπὶ μάχην δραμεῖν. \n \n ",
            "15":"\n ΒΟΘΥΝΟΣ \n τόπος τις ἰδίως οὕτω καλούμενος ἐν τῇ ἱερᾷ ὁδῷ. Ἰσαῖος ἐν τῷ πρὸς Ἕρμωνα περὶ\n ἐγγύης μνημονεύει τοῦ τόπου καὶ Καλλισθένης. \n ",
            "16":"\n ΒΟΛΕΩΝΕΣ \n ὁ τόπος ὅπου ἡ κόπρος βάλλεται βολεὼν καλεῖται. Νίκανδρος ἐν γ Ἀττικῆς\n διαλέκτου βολεῶνας ἐπὶ τῶν ἀγρῶν, εἰς οὓς τὰ κόπρια ἐκφέρει. οὕτω Δείναρχος\n καὶ Φιλήμων καὶ ἄλλοι. \n ",
            "17":"\n ΒΟΜΒΥΛΙΟΣ \n ζῷον παραπλήσιον μελίττῃ, ὠνομασμένον ἀπὸ τοῦ βόμβου: Ἰσοκράτης Ἑλένης ἐγκωμίῳ.\n \n ",
            "18":"\n ΒΟΥΛΑΙΑ \n Δείναρχος ἐν τῇ κατὰ Καλλισθένους ἐνδείξει μαρτύρομαι τὴν Ἑστίαν τὴν\n βουλαίαν, οἷον τὴν ἐν τῇ βουλῇ ἱδρυμένην. \n ",
            "19":"\n ΒΟΥΛΕΙΑ \n τὸ ἐκ τῆς βουλῆς ὄντα πράττειν ἃ τοῖς βουλευταῖς προσήκει: Δείναρχος καὶ\n Ἀριστοφάνης ἐν Θεσμοφοριαζούσαις. \n ",
            "20":"\n ΒΟΥΛΕΥΣΕΩΣ \n ἐγκλήματος ὄνομα ἐπὶ δυοῖν ταττόμενον πραγμάτοιν: τὸ μὲν γάρ ἐστιν ὅταν ἐξ\n ἐπιβουλῆς τίς τινι κατασκευάσῃ θάνατον, ἐάν τε ἀποθάνῃ ὁ\n ἐπιβουλευθεὶς ἐάν τε μὴ, τὸ δ̓ ἕτερον ὅταν ἐγγεγραμμένος ὡς ὀφείλων τῷ δημοσίῳ\n αὐτὸς δικάζηταί τινι ὡς οὐ δικαίως αὐτὸν ἐγγεγραφότι. τοῦ μὲν οὖν προτέρου μάρτυς\n Ἰσαῖος ἐν τῷ πρὸς Εὐκλείδην, ἐπὶ Παλλαδίῳ λέγων εἶναι τὰς δίκας, Δείναρχος δὲ ἐν\n τῷ κατὰ Πιστίου ἐν Ἀρείῳ πάγῳ. Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ τῷ Ἰσαίῳ\n συμφωνεῖ. περὶ δὲ τοῦ ἑτέρου ἐγκλήματος Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος\n α . Ὑπερείδης δ̓ ἐν τῷ κατ̓ Ἀθηνογένους α ἐπὶ ἐνέδρας καὶ\n ἐπιβουλῆς τῆς εἰς χρήματα ἰδίως κέχρηται τῷ ὀνόματι. \n ",
            "21":"\n ΒΟΥΤΑΔΗΣ \n δῆμος τῆς Οἰνηΐδος φυλῆς Βούτεια, ἀφ̓ ἧς οἱ δημόται Βουτάδαι. \n ",
            "22":"\n ΒΟΥΤΗΣ \n οὗτος ἔσχε τὴν ἱερωσύνην: καὶ ἀπὸ τούτου Βουτάδαι καὶ Ἐτεοβουτάδαι οἱ ἀπόγονοι\n τοῦ Βούτου: τὸ γὰρ ἐτεὸν ἀληθές. Ὅμηρος εἰ ἐτεὸν σός εἰμι. \n \n ",
            "23":"\n ΒΟΥΦΟΝΙΑ \n Ὑπερείδης ἐν τῷ κατὰ Δημάδου. ἑορτή τις ἐστὶ παῤ Ἀθηναίοις. \n \n ",
            "24":"\n ΒΟΥΧΕΤΑ \n Δημοσθένης ἐν Φιλιππικῶν ζ. πόλις ἐστὶ τῆς Ἠπείρου, πληθυντικῶς οὐδετέρως\n λεγομένη, ἣν Φιλοστέφανος ἐν τοῖς Ἠπειρωτικοῖς ὠνομάσθαι φησὶ διὰ τὸ τὴν Θέμιν ἐπὶ\n βοὸς ὀχουμένην ἐκεῖσε ἐλθεῖν κατὰ τὸν Δευκαλίωνος κατακλυσμόν. \n ",
            "25":"\n ΒΟΩΝΗΣ \n Δημοσθένης ἐν τῷ κατὰ Μειδίου ὅτι λαμπρὸς ἦν ὁ βοώνης καὶ αἱ μέγισται ἀρχαὶ ἐπὶ\n τούτῳ ἐχειροτονοῦντο. \n ",
            "26":"\n ΒΡΥΤΙΔΑΙ \n ὄνομα γένους Ἀττικοῦ: Δημοσθένης ἐν τῷ κατὰ Νεαίρας. \n ",
            "27":"\n ΒΩΜΟΛΟΧΕΥΕΣΘΑΙ \n κυρίως ἐλέγοντο βωμολόχοι οἱ ἐπὶ τῶν θυσιῶν ὑπὸ τοὺς βωμοὺς καθίζοντες καὶ μετὰ\n κολακείας προσαιτοῦντες, ἔτι δὲ καὶ οἱ παραλαμβανόμενοι ταῖς θυσίαις αὐληταί τε\n καὶ μάντεις. Φερεκράτης Τυραννίδι κἄπειθ̓ ἵνα μὴ πρὸς τοῖσι βωμοῖς πανταχοῦ ἀεὶ\n λοχῶντες βωμολόχοι καλώμεθα, ἐποίησεν ὁ Ζεὺς καπνοδόκην μεγάλην πάνυ. ἐκ μεταφορᾶς\n δὲ τούτων ἐλέγοντο βωμολόχοι εὔκολοί τινες ἄνθρωποι καὶ ταπεινοὶ καὶ πᾶν ὁτιοῦν\n ὑπομένοντες ἐπὶ κέρδει διὰ τοῦ παίζειν τε καὶ σκώπτειν. Ἀριστοφάνης Γηρυτάδῃ\n χαριεντίζει καὶ καταπαίζεις ἡμῶν καὶ βωμολοχεύει. \n \n "
        },
        "2":{
            "0":"\n ΓΑΛΗΨΟΣ \n Ἀντιφῶν κατὰ Λαισποδίου. πόλις Θρᾴκης, ὡς οἱ τὰς περιόδους γεγραφότες φασίν.\n ὠνομάσθη δὲ ἀπὸ Γαληψοῦ τοῦ ἐκ Θάσου καὶ Τηλέφης, ὡς Μαρσύας ὁ νεώτερος ἐν πέμπτῳ\n Μακεδονικῶν. \n ",
            "1":"\n ΓΑΜΗΛΙΑ \n Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει καὶ Ἰσαῖος. καὶ Δίδυμος ὁ γραμματικὸς ἐν\n μὲν τοῖς Ἰσαίου ὑπομνήμασί φησιν εἶναι γαμηλίαν τὴν τοῖς φράτορσιν ἐπὶ γάμοις\n διδομένην, παρατιθέμενος λέξιν Φανοδήμου, ἐν ᾗ οὐδὲν τοιοῦτον γέγραπται. ἐν δὲ\n τοῖς εἰς Δημοσθένην ὁ αὐτὸς πάλιν γαμηλίαν φησὶν εἶναι τὴν εἰς τοὺς φράτορας\n εἰσαγωγὴν τῶν γυναικῶν, οὐδεμίαν ἀπόδειξιν τῆς ἐξηγήσεως παραθέμενος. \n ",
            "2":"\n ΓΑΝΟΣ \n ΓΑΝΟΣ καὶ ΓΑΝΙΑΔΑ: Αἰσχίνης κατὰ Κτησιφῶντος. χωρία ἐστὶ Θρᾳκικὰ, ὡς Ἀρτεμίδωρος.\n \n \n ",
            "3":"\n ΓΕΙΣΙΠΟΥΣ \n ΓΕΙΣΙΠΟΥΣ καὶ ΓΕΙΣΙΠΟΔΙΣΜΑ καὶ ΓΕΙΣΙΠΟΔΙΖΕΙΝ: τὸ ἐξέχον τῆς δοκοῦ, ἐφ̓ οὗ τὸ\n γεῖσόν ἐστι, γεισίπους καλεῖται καὶ γεισιπόδισμα, καὶ γεισιποδίζειν τὸ τοῦτο\n ποιεῖν: Ἰσαῖος ἐν τῷ πρὸς ὀργεῶνας. \n ",
            "4":"\n ΓΕΝΝΗΤΑΙ \n οἱ τοῦ αὐτοῦ γένους κοινωνοῦντες. διῃρημένων γὰρ ἁπάντων τῶν πολιτῶν κατὰ μέρη,\n τὰ μὲν πρῶτα καὶ μέγιστα μέρη ἐκαλοῦντο φυλαὶ, ἑκάστη δὲ φυλὴ τριχῇ διῄρητο, καὶ\n ἐκαλεῖτο ἕκαστον μέρος τούτων τριττὺς καὶ φρατρία. πάλιν δὲ τῶν φρατριῶν ἑκάστη\n διῄρητο εἰς γένη λ , ἐξ ὧν αἱ ἱερωσύναι αἱ ἑκάστοις προσήκουσαι\n ἐκληροῦντο. ἔστι δὲ παρὰ πολλοῖς τῶν ῥητόρων τοὔνομα, ὡς καὶ Δημοσθένης ἐν τῇ πρὸς\n Εὐβουλίδην ἐφέσει. Ἰσαῖος δ̓ ἐν τῷ περὶ τοῦ Ἀπολλοδώρου κλήρου τοὺς συγγενεῖς\n γεννήτας ὠνόμασεν: οὐχ οἱ συγγενεῖς μέντοι ἁπλῶς καὶ οἱ ἐξ αἵματος γεννῆταί τε καὶ\n ἐκ τοῦ αὐτοῦ γένους ἐκαλοῦντο, ἀλλ̓ οἱ ἐξ ἀρχῆς εἰς τὰ καλούμενα\n γένη κατανεμηθέντες. Φιλόχορος δ̓ ἐν τῇ δ φησὶ πρότερον ὁμογάλακτας\n ὀνομάζεσθαι οὓς νῦν γεννήτας καλοῦσιν. \n ",
            "5":"\n ΓΕΡΑΡΑΙ \n αἱ τῷ Διονύσῳ ἱερωμέναι γυναῖκες: Δημοσθένης ἐν τῷ κατὰ Νεαίρας. \n ",
            "6":"\n ΓΕΡΑΝΕΙΑ \n Λυσίας ἐπιταφίῳ. ἔστι δὲ ὄρος Μεγαρίδος, ὡς Διευχίδας. \n ",
            "7":"\n ΓΕΡΡΑ \n Δημοσθένης ὑπὲρ Κτησιφῶντος τούς τε ἐκ τῶν σκηνῶν τῶν κατὰ τὴν ἀγορὰν ἐξεῖργον\n καὶ τὰ γέρρα ἐνεπίμπρασαν. Περσικὰ μέν τινα ὅπλα τὰ γέρρα ἐστὶ, καθὰ καὶ\n Ἡρόδοτός φησιν: ἤδη δὲ καταχρηστικῶς καὶ ἅπαν σκέπασμα, εἴτε δερμάτινον εἴη εἴτε\n ἄλλης τινὸς ὕλης, γέρρον ἐλέγετο. νῦν γοῦν τὰ τῶν σκηνῶν σκεπάσματα καὶ\n παρακαλύμματα ἐμπίπρασθαί φησιν ὁ Δημοσθένης ὑπὲρ τοῦ μὴ συνεστάναι περὶ τὰ ὤνια\n ἐπὶ τῆς ἀγορᾶς μηδὲ πρὸς ἄλλοις τισὶ τὰς διατριβὰς ἔχειν. ἐν δὲ τῷ κατὰ Νεαίρας,\n εἰ γνήσιος ὁ λόγος, φησὶν οὕτω: τοὺς δὲ πρυτάνεις κελεύει τιθέναι τοὺς\n καδίσσκους ὁ νόμος καὶ τὴν ψῆφον διδόναι προσιόντι τῷ δήμῳ, πρὶν τοὺς ξένους\n εἰσιέναι καὶ τὰ γέρρα ἀναιρεῖν. ἤτοι οὖν ταὐτόν ἐστι τῷ ὑπὲρ Κτησιφῶντος, ἢ\n τοιοῦτό τι ὑποληπτέον ὡς παρὰ τοῖς ἐκκλησιάζουσι πολίταις ἡ ψῆφος ὑπὸ τῶν\n πρυτάνεων ἐδίδοτο πρὶν εἰσιέναι τοὺς ξένους καὶ πρὶν ἀναιρεθῆναι τὰ περιφράγματα,\n τουτέστι πρὶν ἀναπετασθῆναι τὴν ἐκκλησίαν παντὶ τῷ εἰπεῖν\n βουλομένῳ. \n ",
            "8":"\n ΓΕΩΦΑΝΙΟΝ \n χωρίον ἐν ᾧ γῆς μέταλλον. περὶ δὲ τοῦ ἐν Σάμῳ γεωφανίου ὃν τρόπον ἐξευρέθη Ἔφορος\n δεδήλωκεν ἐν τῇ θ . \n ",
            "9":"\n ΓΗΠΕΔΩΝ \n Δείναρχος ἐν τῷ κατὰ Στεφάνου. γήπεδον τὸ χωρίον, ὥσπερ καὶ οἰκόπεδον τὸ γῇ καὶ\n οἰκήμασιν ἀπαρτιζόμενον. Πλάτων γοῦν ἐν ε Νόμων φησὶν ὧν ἔλαχεν\n οἰκοπέδων ἢ γηπέδων. \n \n ",
            "10":"\n ΓΛΑΥΚΟΣ \n ὄνομα κύριον, τὸ γένος Καρύστιος. \n ",
            "11":"\n ΓΛΥΚΕΡΑ \n ἑταίρα τις. \n ",
            "12":"\n ΓΝΩΣΙΣ \n ἀντὶ τοῦ κρίσις Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος. \n \n ",
            "13":"\n ΓΟΡΓΥΡΑ \n τὸ κατὰ γῆς ὄρυγμα: Δείναρχος, Αἰσχίνης. ἔστι καὶ παῤ Ἡροδότῳ ἐν γ .\n \n ",
            "14":"\n ΓΡΑΜΜΑΤΕΥΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. ὁ γραμματεὺς πῶς τε καθίστατο καὶ τί ἔπραττεν, ὡς\n τῶν γραμμάτων τ̓ ἐστὶ κύριος καὶ τὰ ψηφίσματα τὰ γενόμενα φυλάττει καὶ τὰ ἄλλα\n πάντα ἀντιγράφεται καὶ παρακάθηται τῇ βουλῇ, δεδήλωκεν Ἀριστοτέλης ἐν Ἀθηναίων\n πολιτείᾳ. \n ",
            "15":"\n ΓΡΑΦΕΥΣ \n ἀντὶ τοῦ ζωγράφος Δημοσθένης κατὰ Μειδίου. καὶ \n ",
            "16":"\n ΓΡΑΦΕΙΝ \n ΓΡΑΦΕΙΝ δὲ τὸ ζωγραφεῖν ἔλεγον. \n ",
            "17":"\n ΓΡΑΦΗ \n δημοσίου τινὸς ἐγκλήματος ὄνομα. οὐ μόνον δὲ ὅταν ψηφίσματος ἢ νόμου κατηγορῇ\n τις, παρανόμων γραφὴν ἀποφέρεσθαι καὶ γράφεσθαι λέγεται, ἀλλὰ καὶ ἐπ̓ ἄλλοις\n πολλοῖς ἀδικήμασιν, ὅταν ἢ δημοσίᾳ ἢ ὡς ἐπὶ δημοσίοις αὐτοῖς ἐγκαλῇ τις. πολὺ δὲ\n τοὔνομα παρὰ τοῖς ῥήτορσι. Δημοσθένης κατὰ Κόνωνος. \n \n ",
            "18":"\n ΓΡΥΠΑΝΙΟΝ \n Ἀντιφῶν Ἀληθείας β \n καῖον γὰρ τὴν γῆν καὶ συντῆκον γρυπάνιον ποιεῖ. καὶ Μελάνθιος ἐν\n β Ἀτθίδος εἰπὼν σεισμὸν γεγονέναι φησὶ καὶ ἔγρυπεν ἡ γῆ. \n Διονύσιος μὲν οὖν ὁ τοῦ Τρύφωνος ἐν δ Ὀνομάτων γρυπαίνειν ἐστὶ \n φησὶ τὸ γρυποῦσθαι, οἷον τὰ ἁπαλὰ ξυλήφια ὅταν κάμψαντες ἀφῶμεν. μήποτε δ̓\n ἐμφαίνουσιν οἱ συγγραφεῖς ὡς γινομένης κατὰ τοὺς σεισμοὺς γρυπότητός τινος περὶ\n τὴν γῆν. \n ",
            "19":"\n ΓΡΥΛΛΟΣ \n Ὑπερείδης ἐν τῷ πρὸς Ἐπικλέα περὶ οἰκίας. Ξενοφῶντος τοῦ Σωκρατικοῦ υἱοὶ Γρύλλος\n καὶ Διόδωρος. ἐτελεύτησε δὲ οὗτος ἐν Μαντινείᾳ μαχόμενος. \n ",
            "20":"\n ΓΥΛΙΟΣ \n σκεῦος στρατιωτικὸν πλεκτὸν, εἰς ὃ ἐνετίθετο τὰ ἐπιτήδεια, ὡς καὶ Ἀριστοφάνης\n δηλοῖ ἐν Εἰρήνῃ. \n ",
            "21":"\n ΓΥΛΙΠΠΟΣ \n ὄνομα κύριον, Λακεδαιμόνιος. \n ",
            "22":"\n ΓΥΛΩΝ \n ὄνομα κύριον. \n \n ",
            "23":"\n ΓΩΝΙΑΣΜΟΣ \n Λυσίας ἐν τῷ κατὰ Λυσιθέου, εἰ γνήσιος. ἔστι δὲ κάμψαντι τοῦ τείχους, ὦ βουλὴ,\n γωνιασμὸς ἐν ἀριστερᾷ καὶ εὐρυχωρία πάνυ πολλή. καὶ Ἀριστοφάνης Βατράχοις\n λεπτῶν τε κανόνων ἐσβολὰς ἐπῶν τε γωνιασμούς. \n "
        },
        "3":{
            "0":"\n ΔΑΙΔΑΛΟΥ ΠΟΙΗΜΑΤΑ \n \n ",
            "1":"\n ΔΑΕΙΡΑ \n ὄνομα κύριον. \n ",
            "2":"\n ΔΑΜΩΝ \n ὄνομα κύριον, διδάσκαλος Περικλέους. \n ",
            "3":"\n ΔΑΟΧΟΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. εἷς οὗτος τῶν προεμένων Φιλίππῳ τὰ Θετταλῶν\n πράγματα. \n ",
            "4":"\n ΔΑΡΕΙΚΟΣ \n Λυσίας ἐν τῷ κατ̓ Ἐρατοσθένους ἑνὸς τῶν λ . εἰσὶ μὲν\n χρυσοῖ στατῆρες οἱ Δαρεικοὶ, ἠδύνατο δὲ ὁ εἷς ταὐτὸ ὅπερ καὶ ὁ χρυσοῦς παρὰ τοῖς\n Ἀττικοῖς ὀνομαζόμενος. ἐκλήθησαν δὲ Δαρεικοὶ οὐχ ὡς οἱ πλεῖστοι νομίζουσιν, ἀπὸ\n Δαρείου τοῦ Ξέρξου πατρὸς, ἀλλ̓ ἀφ̓ ἑτέρου τινὸς παλαιοτέρου βασιλέως. λέγουσι δέ\n τινες δύνασθαι τὸν Δαρεικὸν ἀργυρᾶς δραχμὰς κ , ὡς τοὺς ε \n Δαρεικοὺς δύνασθαι μνᾶν ἀργυρίου. \n ",
            "5":"\n ΔΑΤΕΙΣΘΑΙ \n τὸ μερίζεσθαι, οἱ δὲ ΔΑΤΗΤΑΙ οἱονεὶ μερισταί. τὸ δὲ ΕΙΣ ΔΑΤΗΤΩΝ ΑΙΡΕΣΙΝ εἰδός τι\n δίκης ἐστίν: ὁπότε γὰρ κοινωνοῖέν τινες ἀλλήλοις, καὶ οἱ μὲν βούλοιντο διανέμεσθαι\n τὰ κοινὰ, οἱ δὲ μὴ, ἐδικάζοντο οἱ βουλόμενοι τοῖς μὴ βουλομένοις προκαλούμενοι εἰς\n δατητῶν αἵρεσιν: Λυσίας ἐν τῷ πρὸς Ἀλεξίδημον, εἰ γνήσιος, καὶ Ἀριστοτέλης ἐν τῇ\n Ἀθηναίων πολιτείᾳ. \n ",
            "6":"\n ΔΑΤΟΣ \n πόλις ἐστὶ Θρᾴκης σφόδρα εὐδαίμων: ἀπὸ ταύτης γοῦν ἐλέγετό τις καὶ παροιμία,\n Δάτος ἀγαθῶν. δεδηλώκασι δὲ περί τε αὐτῆς καὶ τῆς παρακειμένης χώρας ὁτὲ μὲν τὸ\n Δάτον οὐδετέρως λέγοντες, ὁτὲ δὲ τὴν Δάτον θηλυκῶς, ὡς ἀεὶ Ἔφορος ἐν τῇ\n δ : ἅπαξ δ̓ ἀρσενικῶς τὸν Δάτον Θεόπομπος γ Φιλιππικῶν.\n μετωνομάσθη μέντοι ἡ πόλις τῶν Δατηνῶν Φίλιπποι, Φιλίππου τοῦ\n Μακεδόνων βασιλέως κρατήσαντος αὐτῆς, ὡς Ἔφορός τέ φησι καὶ Φιλόχορος ἐν τῇ\n ε . \n ",
            "7":"\n ΔΕΗΣΕΙΣ \n ἀντὶ τοῦ ἐνδείας Ἀντιφῶν Ἀληθείας πρώτῳ. \n ",
            "8":"\n ΔΕΙΓΜΑ \n κυρίως μὲν τὸ δεικνύμενον ἀφ̓ ἑκάστου τῶν πωλουμένων: ἤδη δὲ καὶ τόπος τις ἐν τῷ\n Ἀθήνησιν ἐμπορίῳ, εἰς ὃν τὰ δείγματα ἐκομίζετο, οὕτως ἐκαλεῖτο. ἔστι δὲ τὸ ἔθος\n Ἀττικὸν, τὸ σημαίνειν ἀπὸ τῶν ἐν τῷ τόπῳ τοὺς τόπους αὐτούς. Δημοσθένης ἐν τῷ περὶ\n τοῦ τριηραρχήματος καὶ Λυσίας. \n ",
            "9":"\n ΔΕΙΠΝΟΦΟΡΟΣ \n Ὑπερείδης ἐν τῷ κατὰ Δημέου. λέγεται δὲ καὶ τὰς δειπνοφόρους καταλέγεσθαι νῦν,\n ὅτι αἱ τῶν κατακεκλειμένων παίδων μητέρες εἰσέπεμπον καθ̓ ἡμέραν αὐτοῖς τροφὴν εἰς\n τὸ τῆς Ἀθηνᾶς ἱερὸν, ἐν ᾧ διῃτῶντο, καὶ αὐταὶ συνῄεσαν ἀσπασόμεναι τοὺς ἑαυτῶν.\n \n ",
            "10":"\n ΔΕΙΡΑΔΙΩΤΗΣ \n δῆμος τῆς Λεοντίδας Δειράδες, ἀφ̓ οὗ ὁ δημότης Δειραδιώτης. \n ",
            "11":"\n ΔΕΙΝΩΙ \n ἀντὶ τοῦ δεινήσει Ἀντιφῶν Ἀληθείας β . \n \n ",
            "12":"\n ΔΕΚΑΖΩΝ \n Ἰσοκράτης περὶ τῆς εἰρήνης. ὅ τι ποτὲ τοῦτ̓ ἐστὶ, δῆλον ἅπασιν: Ἐρατοσθένης δὲ ἐν\n τοῖς περὶ τῆς ἀρχαίας κωμῳδίας πόθεν τὸ πρᾶγμα εἴρηται δηλοῖ οὕτω λέγων Λύκος\n ἐστὶν ἥρως πρὸς τοῖς ἐν Ἀθήναις δικαστηρίοις, τοῦ θηρίου μορφὴν ἔχων, πρὸς ὃν\n οἱ δωροδοκοῦντες κατὰ ί γιγνόμενοι ἀνεστρέφοντο, ὅθεν εἴρηται Λύκου δεκάς. \n Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ Ἄνυτόν φησι καταδεῖξαι τὸ δεκάζειν τὰ\n δικαστήρια. \n ",
            "13":"\n ΔΕΚΑ \n ΔΕΚΑ καὶ ΔΕΚΑΔΟΥΧΟΣ: Ἰσοκράτης ἐν τῇ πρὸς Καλλίμαχον παραγραφῇ ἦρχον μὲν γὰρ οἱ\n ί οἱ μετὰ τοὺς λ καταστάντες. περὶ τῶν μετὰ τὴν κατάλυσιν τῶν\n λ Ἀθήνησι χειροτονηθέντων ἀνδρῶν ι καὶ τῶν ἑξῆς εἴρηκεν\n Ἀνδροτίων ἐν τῇ γ . ἐκαλεῖτο μέντοι τούτων ἕκαστος τῶν ἀρχόντων\n δεκαδοῦχος, ὡς δῆλον ποιεῖ Ἀυσίας ἐν τῷ περὶ τοῦ Διογένους κλήρου. \n ",
            "14":"\n ΔΕΚΑΔΑΡΧΙΑ \n Ἰσοκράτης. τὰς μὲν ὑπὸ Λακεδαιμονίων κατασταθείσας ἐν ταῖς πόλεσι δεκαδαρχίας\n συνεχῶς ὀνομάζουσιν οἱ ἱστορικοὶ, ὁ μέντοι Ἰσοκράτης ἐν τῷ Παναθηναϊκῷ τρόπον τινὰ\n ἐξηγήσατο τοὔνομα: φησὶ γὰρ ὅτι Λακεδαιμόνιοι ι μόνον ἄνδρας κυρίους\n ἑκάστης πόλεως ἐποίησαν. Φίλιππος μέντοι παρὰ Θετταλοῖς δεκαδαρχίαν οὐ κατέστησεν,\n ὡς γέγραπται ἐν ς Φιλιππικῷ Δημοσθένους, ἀλλὰ τετραρχίαν. \n \n ",
            "15":"\n ΔΕΚΑΤΕΥΕΙΝ \n Δημοσθένης κατ̓ Ἀνδροτίωνος οὐ γὰρ αὐτοὺς δε- κατεύοντες ἀντὶ τοῦ τὴν\n δεκάτην εἰσπραττόμενοι καὶ οἷον λαφυραγωγοῦντες: τὰ γὰρ ἐκ τῶν πολεμίων ληφθέντα\n ἐδεκάτευον τοῖς θεοῖς. Δημοσθένους δ̓ ἐν τῷ κατὰ Μέδοντος περί τινος παρθένου\n λέγοντος οὕτως οὐ δεκατεῦσαι ταύτην οὐδὲ μυῆσαι, Δίδυμος ὁ γραμματικὸς περὶ\n τούτου βιβλίον γράψας φησὶν ὅτι τὸ δεκατεῦσαι Λυσίας ἐν τῷ περὶ τῆς Φρυνίχου\n θυγατρὸς ἀρκτεῦσαι εἴρηκεν. δεκατεῦσαι μέντοι, φησὶν, κυρίως ἐλέγετο τὸ\n καθιερῶσαι, ἐπειδήπερ ἔθος ἦν Ἑλληνικὸν τὰς δεκάτας τῶν περιγινομένων τοῖς θεοῖς\n καθιεροῦν. ἴσως δὲ τὸ ἀρκτεῦσαι δεκατεῦσαι εἴρηκεν ὁ ῥήτωρ, ἐπειδὴ αἱ δεκετίδες\n ἤρκτευον. \n ",
            "16":"\n ΔΕΚΑΤΕΥΤΑΣ \n ἀντὶ τοῦ τελώνας τοὺς τὴν δεκάτην ἐκλέγοντας Ἀντιφῶν ἐν τῇ πρὸς Δημοσθένους\n γραφὴν ἀπολογίᾳ. ὅτι δὲ ἦν τελώνιον ἡ δεκάτη δεδήλωκε Δημοσθένης ἐν τῷ περὶ τῶν\n ἀτελειῶν. \n ",
            "17":"\n ΔΕΚΑΤΗΛΟΓΟΥΣ \n τοὺς τὴν δεκάτην ἐκλέγοντας ταυτὸν ἄρα τοῖς δεκατευταῖς. Δημοσθένης κατὰ\n Ἀριστοκράτους. \n ",
            "18":"\n ΔΕΚΕΛΕΙΚΟΣ \n ὁ Πελοποννησιακὸς πόλεμος, ἀπὸ μέρους τοῦ τελευταίου. \n \n ",
            "19":"\n ΔΕΛΦΙΝΙΟΝ \n χωρίον ἐν Χίῳ, ὡς Θουκυδίδης ἐν τῇ η . ἕτερον δ̓ ἐστὶ Δελφίνιον\n Ἀθήνησιν ἱερὸν Ἀπόλλωνος, ἔνθα ἦν καὶ τὸ ἐν Δελφινίῳ δικαστήριον: Δημοσθένης ἐν τῷ\n πρὸς Βοιωτόν. \n ",
            "20":"\n ΔΕΡΚΥΛΙΔΑΣ \n Λακεδαιμονίων βασιλεύς. \n ",
            "21":"\n ΔΕΡΜΑΤΙΚΟΝ \n Λυκοῦργος ἐν τῷ ἐπιγραφομένῳ ἀπολογισμὸς ὧν πεπολιτευται. δερματικὸν ἂν\n εἴη λέγων ὁ ῥήτωρ τὸ ἐκ τῶν δερματίων τῶν πιπρασκομένων περιγινόμενον ἀργύριον.\n \n ",
            "22":"\n ΔΕΡΜΗΣΤΗΣ \n Λυσίας ἐν τῷ πρὸς Εὐπείθην. Δίδυμος μὲν ἀποδίδωσι τὸν σκώληκα οὕτω λέγεσθαι τῷ\n Σοφοκλεῖ ἐν Νιόβῃ, ἐν ζ τῆς ἀπορουμένης λέξεως, Ἀρίσταρχος δὲ τὸ\n Σοφόκλειον ἐξηγούμενος τὸν ὄφιν ἀπέδωκε. μήποτε δὲ μᾶλλον ἂν εἴη ὅστις τὰ δέρματα\n ἐσθίει δερμηστὴς, ὡς ὑποσημαίνεται καὶ ἐν ς Μιλησιακῶν Ἀριστείδου. \n ",
            "23":"\n ΔΕΥΣΟΠΟΙΟΣ \n κυρίως μὲν ἐπὶ τῆς πορφύρας λέγεται τοὔνομα τῆς ἔμμονον καὶ ἀνέκπλυτον ἐχούσης τὸ\n ἄνθος τῆς βαφῆς: ἐκ μεταφορᾶς δὲ καὶ ἐπὶ τῶν ἄλλων πάντων τῶν ἐχόντων τὸ χρῶμα\n ἔμμονον καὶ πολυχρόνιον τὸ δευσοποιὸν λέγεται παρὰ τοῖς παλαιοῖς, ὡς καὶ Πλάτων\n διασαφεῖ ἐν δ Πολιτείας. Δίφιλος Συντρόφοις ἀγαθὸς\n βαφεὺς ἔνεστιν ἐν τῷ παιδίῳ: ταυτὶ γὰρ ἡμῖν δευσοποιὰ παντελῶς τὰ σπάργαν̓\n ἀποδέδειχεν. \n ",
            "24":"\n ΔΗΜΑΙΝΕΤΟΣ \n ὄνομα κύριον. \n ",
            "25":"\n ΔΗΛΙΑΣΤΑΙ \n οἱ εἰς Δῆλον ἐξελθόντες θεωροί: Λυκοῦργος κατὰ Μενεσαίχμου. \n ",
            "26":"\n ΔΗΜΑΡΧΟΣ \n Λυσίας ἐν τῷ κατὰ Μόσχου. ἄρχων τις ἦν ὁ δήμαρχος: οὗτοι δὲ τὰς ἀπογραφάς\n ἐποιοῦντο τῶν ἐν ἑκάστῳ δήμῳ χωρίων. ἔτι δὲ καὶ τὰ ληξιαρχικὰ γραμματεῖα παρὰ\n τούτοις ἦν, καὶ συνῆγον τοὺς δήμους ὁπότε δεήσειεν, καὶ ψῆφον αὐτοῖς ἐδίδοσαν.\n τούτους δέ φησιν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ ὑπὸ Κλεισθένους κατασταθῆναι,\n τὴν αὐτὴν ἔχοντας ἐπιμέλειαν τοῖς πρότερον ναυκράροις. ὅτι δὲ ἠνεχυρίαζον οἱ\n δήμαρχοι δηλοῖ Ἀριστοφάνης ἐν Σκηνὰς καταλαμβανούσαις. \n ",
            "27":"\n ΔΗΜΟΚΟΙΝΟΣ \n ὁ δημόσιος βασανιστής. Ἰσοκράτης ἐν τῷ Τραπεζιτικῷ σχεδὸν ἐξηγήσατο τοὔνομα. \n ",
            "28":"\n ΔΗΜΟΠΟΙΗΤΟΣ \n ὁ ξένος μὲν ὢν τῇ φύσει, ὑπὸ δὲ τοῦ δήμου πολίτης γεγενημένος. ὃν δὲ τρόπον\n γίνονταί τινες δημοποίητοι δεδήλωκε Δημοσθένης ἐν τῷ κατὰ Νεαίρας, εἰ γνήσιος.\n \n ",
            "29":"\n ΔΗΜΟΣΙΟΣ \n Δημοσθένης Φιλιππικοῖς. δημοσίους λέγουσι τοὺς τῆς πόλεως δούλους.\n Αἰσχίνης κατὰ Τιμάρχου ἄνθρωπον δημόσιον οἰκέτην τῆς πόλεως. \n \n ",
            "30":"\n ΔΗΜΟΤΕΛΗ \n ΔΗΜΟΤΕΛΗ καὶ ΔΗΜΟΤΙΚΑ ΙΕΡΑ: διέφερον ἀλλήλων καὶ τῶν ὀργεωνικῶν καὶ τῶν γενικῶν,\n ὠς Δείναρχος δηλοῖ ἐν τῷ κατὰ Στεφάνου. \n ",
            "31":"\n ΔΗΜΟΤΕΥΟΜΕΝΟΣ \n δημοτεύεσθαί ἐστι τὸ τοῦδέ τινος δήμου κοινωνεῖν καὶ χρηματίζειν ἀπ̓ αὐτοῦ:\n Ἀντιφῶν ἐν τῇ πρὸς Φίλιππον ἀπολογίᾳ, εἰ γνήσιος. \n ",
            "32":"\n ΔΗΜΟΦΑΝΗΣ \n ὄνομα κύριον. \n ",
            "33":"\n ΔΙΑΓΟΡΕΥΩΝ \n Ἰσαῖος ἐν τῷ κατὰ Διοκλέους ἰδίως κέχρηται τῷ διαγορεύων ἀντὶ τοῦ διάφορα καὶ οὐ\n τὰ αὐτὰ λέγων. τὸ ἐναντίον γάρ ἐστι παῤ αὐτοῖς τὸ διαγορεύειν τῷ συναγορεύειν,\n ὥσπερ τὸ συμφέρεσθαι τῷ διαφέρεσθαι καὶ τὸ συμπολιτεύεσθαι τῷ διαπολιτεύεσθαι καὶ\n τὸ συμφωνεῖν τῷ διαφωνεῖν. \n ",
            "34":"\n ΔΙΑΓΡΑΜΜΑ \n Ὑπερείδης ἐν τῷ πρὸς Ἐπικλέα. τὸ ταττόμενον ἐν ταῖς σνμμορίαις ὁπόσον ἕκαστον\n ἄνδρα εἰσφέρειν δεῖ. ἐτάττετο δὲ οὐ τὸ αὐτὸ πᾶσιν, ἀλλὰ πρὸς τὴν τίμησιν τῆς\n οὐσίας. περὶ δὲ τούτων σαφέστατα δεδήλωκεν Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου περὶ διαγράμματος. ΔΙΑΓΡΑΦΕΥΣ μέντοι ἐστὶν ὁ καθιστάμενος ἐν ταῖς\n συμμορίαις ἐπὶ τῷ διακρῖναι πόσον ἕκαστος ἀνὴρ εἰσενεγκεῖν ὀφείλει, ὡς ὁ αὐτὸς\n πάλιν φανερὸν ποιεῖ ἐν τῷ κατὰ Πολυεύκτου. \n ",
            "35":"\n ΔΙΑΓΡΑΦΗ \n ἡ διατύπωσις τῶν πιπρασκομένων μετάλλων, δηλοῦσα διὰ γραμμάτων ἀπὸ ποίας ἀρχῆς\n μέχρι πόσου πέρατος πιπράσκεται. \n ",
            "36":"\n ΔΙΑΓΡΑΨΑΣΘΑΙ \n Λυσίας ἐν τῷ κατὰ Νικίδου, εἰ γνήσιος, ἀντὶ τοῦ ἀνελέσθαι τὸ ἔγκλημα. \n ",
            "37":"\n ΔΙΑΔΟΣΕΙΣ \n τὰς ἐκ διαιρέσεως ἴσης ἐπιβαλλούσας δόσεις Λυσίας. \n ",
            "38":"\n ΔΙΑΚΕΧΡΗΜΕΝΟΝ \n ἀντὶ τοῦ κατὰ μέρος δεδανεισμένον Δημοσθένης κατ̓ Ἀφόβου. \n ",
            "39":"\n ΔΙΑΣΤΑΣΙΣ \n Ἀντιφῶν Ἀληθείας β \n περὶ τῆς νῦν κρατούσης διαστάσεως ἀντὶ τοῦ διακοσμήσεως τῶν ὅλων. \n ",
            "40":"\n ΔΙΑΓΡΑΨΑΝΤΟΣ \n Δείναρχος κατὰ Λυκούργου. μήποτε ἀντὶ τοῦ καταβαλόντος καὶ καταθέντος. ἔνιοι δὲ\n ἀντὶ τοῦ διὰ τραπέζης ἀριθμήσαντος, ὡς λέγομεν ἐν τῇ συνηθείᾳ. \n ",
            "41":"\n ΔΙΑΘΕΣΙΣ \n ἀντὶ τοῦ πρᾶσις Ἰσοκράτης Βουσίριδι. ἀντὶ δὲ τοῦ ἀποδεδόμεθα ΔΙΕΘΕΜΕΘΑ εἶπεν\n Ἀντιφῶν ἐν τῷ πρὸς τὴν Καλλίου ἔνδειξιν, καὶ ἀντὶ τοῦ διοίκησις ὁ αὐτὸς ἐν τῷ περὶ\n ὁμονοίας ἀλλὰ εἰδότες τὴν διάθεσιν ἀκούουσιν. Φρύνιχος Τραγῳδοῖς τῇ\n διαθέσει τῶν ἐπῶν φησί. καὶ γὰρ τὸ ῥῆμα διαθέσθαι λέγουσιν\n ἐπὶ τοῦ διοικῆσαι: Ἀντιφῶν Ἀληθείας α \n γυμνωθεῖσα δὲ ἀφορμῆς πολλὰ ἂν καὶ καλὰ κακῶς διαθεῖτο. διαθέσθαι ἀντὶ τοῦ\n συνθέσθαι Ὑπερείδης κατὰ Δημοσθένους. \n ",
            "42":"\n ΔΙΑΛΗΞΙΣ \n διαλαγχάνειν τὸ κλήρῳ διαιρεῖσθαι, διάληξις δὲ τὸ πρᾶγμα: Ἀντιφῶν ἐν τῷ κατὰ\n Φιλίνου. \n ",
            "43":"\n ΔΙΑ ΜΕΣΟΥ ΤΕΙΧΟΥΣ \n Ἀντιφῶν πρὸς Νικοκλέα. τριῶν ὄντων τειχῶν ἐν τῇ Ἀττικῇ, ὡς καὶ Ἀριστοφάνης φησὶν\n ἐν Τριφάλητι, τοῦ τε βορείου καὶ τοῦ νοτίου καὶ τοῦ Φαληρικοῦ, διὰ μέσου τῶν παῤ\n ἑκάτερα ἐλέγετο τὸ νότιον, οὗ μνημονεύει καὶ Πλάτων ἐν Γοργίᾳ. \n ",
            "44":"\n ΔΙΑΧΕΙΡΟΤΟΝΙΑ \n διάκρισις τῆς χειροτονίας ἐν πλήθει γινομένης: Δημοσθένης ἔν τε τῷ κατὰ\n Τιμοκράτους καὶ κατ̓ Ἀνδροτίωνος. \n ",
            "45":"\n ΔΙΑΜΕΜΕΤΡΗΜΕΝΗ ΗΜΕΡΑ \n μέτρον τι ἐστὶν ὕδατος πρὸς μεμετρημένον ἡμέρας διάστημα ῥέον: ἐμετρεῖτο δὲ τῷ\n Ποσειδεῶνι μηνί. πρὸς δὴ τοῦτο ἠγωνίζοντο οἱ μέγιστοι καὶ περὶ τῶν μεγίστων\n ἀγῶνες. διενέμετο δὲ τρία μέρη τὸ ὕδωρ, τὸ μὲν τῷ διώκοντι, τὸ δὲ\n τῷ φεύγοντι, τὸ δὲ τρίτον τοῖς δικάζουσι. ταῦτα δὲ σαφέστατα αὐτοὶ οἱ ῥήτορες\n δεδηλώκασιν, ὥσπερ καὶ Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος: Ἀριστοτέλης δ̓ ἐν τῇ\n Ἀθηναίων πολιτείᾳ διδάσκει περὶ τούτων. ἐπισκεπτέον δὲ τὸ παῤ Ἰσαίῳ ἐν τῷ κατ̓\n Ἐλπαγόρου καὶ Δημοφάνους, πῶς μεμετρημένης τῆς ἡμέρας ὁτὲ μέν φησι χωρὶς ὕδατος\n γίνεσθαι τοὺς ἀγῶνας, ὁτὲ δὲ πρὸς ὕδωρ. \n ",
            "46":"\n ΔΙΑΜΕΤΡΟΝ \n τὸ ἐλλεῖπον ἀπὸ τοῦ δικαίως μετρηθέντος: Δείναρχος ἐν τῇ κατὰ Καλλισθένους\n εἰσαγγελίᾳ. \n ",
            "47":"\n ΔΙΑΣΚΕΥΑΣΑΣΘΑΙ \n ἀντὶ τοῦ σκευάσασθαι Ἰσαῖος ἐν τῷ πρὸς Καλλικράτην. \n ",
            "48":"\n ΔΙΑΣΕΙΣΤΟΥΣ \n Αἰσχίνης κατὰ Τιμάρχου. ἐοίκασιν ὠνομάσθαι παρὰ τὸ κινεῖσθαι καὶ διασείεσθαι\n πρότερον, εἶτα βάλλεσθαι, ἵν̓ ἀκακούργητοι μᾶλλον ὦσι: Μένανδρος Πωλουμένοις. \n ",
            "49":"\n ΔΙΑΨΗΦΙΣΙΣ \n ἰδίως λέγεται ἐπὶ τῶν ἐν τοῖς δήμοις ἐξετάσεων, αἳ γίγνονται περὶ ἑκάστου τῶν\n δημοτευομένων, εἰ τῷ ὄντι πολίτης καὶ δημότης ἐστὶν ἢ παρεγγέγραπται ξένος ὤν:\n Αἰσχίνης κατὰ Τιμάρχου. ἐντελέστατα δὲ διείλεκται περὶ τῶν διαψηφίσεων, ὡς\n γεγόνασιν ἐπὶ Ἀρχίου ἄρχοντος, Ἀνδροτίων ἐν τῇ Ἀτθίδι καὶ Φιλόχορος ἐν\n ς τῆς Ἀτθίδος. \n \n ",
            "50":"\n ΔΙΑΜΑΡΤΥΡΙΑ \n ΔΙΑΜΑΡΤΥΡΙΑ καὶ ΔΙΑΜΑΡΤΥΡΕΙΝ: τρόπος τις ἦν παραγραφῆς ἡ διαμαρτυρία: πρὸ γὰρ τοῦ\n εἰσαχθῆναι τὴν δίκην εἰς τὸ δικαστήριον ἐξῆν τῷ βουλομένῳ διαμαρτυρῆσαι ὡς\n εἰσαγώγιμός ἐστιν ἡ δίκη ἢ οὐκ εἰσαγώγιμος. διαφέρει δὲ τῆς παραγραφῆς τῷ τὴν\n διαμαρτυρίαν γίνεσθαι οὐ μόνον ὑπὸ τῶν φευγόντων, ἀλλὰ καὶ ὑπὸ τῶν διωκόντων. καὶ\n πρότερόν γε τῷ διώκοντι ἦν προβάλλεσθαί τινα μαρτυροῦντα εἰσαγώγιμον εἶναι τὴν\n δίκην, καὶ περὶ τούτου πρότερον ἐγίνετο ἡ κρίσις πρὸς αὐτὸν τὸν διαμαρτυρήσαντα,\n οὐ πρὸς τὸν ἐξ ἀρχῆς δικαζόμενον: εἰ δὲ μὴ προβάλοιτο μάρτυρα ὁ διώκων, τότε ἐξῆν\n τῷ φεύγοντι προσαγαγεῖν τινὰ μαρτυροῦντα μὴ εἰσαγώγιμον εἶναι τὴν δίκην, καὶ πάλιν\n πρὸς τὸν διαμαρτυρήσαντα ὁ ἀγὼν ἐγίνετο. ἐπεσκήπτοντο δὲ ψευδομαρτυριῶν καὶ ταῖς\n διαμαρτυρίαις, ὥσπερ ταῖς μαρτυρίαις: Λυσίας ἐν τῇ πρὸς Ἀριστόδημον διαμαρτυρίᾳ,\n εἰ γνήσιος ὁ λόγος. Ἰσαῖος δ̓ ἐν τῷ πρὸς Πύθωνα ἀποστασίου φησὶν ὅτι οὐχ οἷόν τε\n διαμαρτυρεῖν ξένους: Ὑπερείδης δ̓ ἐν τῷ κατ̓ Ἀρισταγόρας \n ἀπροστασίου β φησὶν ὡς οἱ νόμοι κελεύουσι διαμαρτυρεῖν ἐπὶ ταῖς γραφαῖς\n ταῖς τοῦ ἀπροστασίου τὸν βουλόμενον ὁμοίως τῶν ξένων καὶ τῶν ἐπιχωρίων. μήποτ̓ οὖν\n ἐν μὲν ταῖς τοῦ ἀποστασίου δίκαις κεκώλυνται διαμαρτυρεῖν οἱ ξένοι, ἐν δὲ ταῖς τοῦ\n ἀπροστασίου οὐ κεκώλυνται. Δείναρχος μέντοι τὸ διαμαρτυρῆσαι τέθεικεν οὐκ ἐπὶ τοῦ\n μαρτυρήσαντος αὐτοῦ, ἀλλ̓ ἐπὶ τοῦ παρασχόντος τινὰ διαμαρτυρήσαντα ἐν τῇ\n διαμαρτυρίᾳ περὶ τοῦ μὴ ἐπίδικον εἶναι τὴν Ἀριστοφῶντος θυγατέρα. οὗτος δὲ ὁ ῥήτωρ\n ἐν τῷ κατὰ Ἡδύλης καὶ τὸν τρόπον διαγράφει τῆς διαμαρτυρίας. \n ",
            "51":"\n ΔΙΑΙΤΗΤΑΙ \n Δημοσθένης ἐν τῷ κατὰ Μειδίου. εἰσὶ δὲ οἱ διαιτηταὶ ἕτεροι τῶν δικαστῶν: οὗτοι\n μὲν γὰρ ἐν δικαστηρίοις ἐδίκαζον ἀποδεδειγμένοις καὶ τὰς ἀπὸ τῶν διαιτητῶν\n ἐφεσίμους ἔκρινον, οἱ δὲ διαιτηταὶ πρότερον κλήρῳ λαχόντες ἢ ἐπιτρεψάντων αὐτοῖς\n τῶν κρινομένων τοῖς κρινομένοις διῄτων. καὶ εἰ μὲν ἤρεσκε τοῖς ἀντιδίκοις, τέλος\n εἶχεν ἡ δίκη: εἰ δὲ μὴ, τὰ ἐγκλήματα καὶ τὰς προκλήσεις καὶ τὰς μαρτυρίας, ἔτι δὲ\n καὶ τοὺς νόμους καὶ τὰς ἄλλας πίστεις ἑκατέρων ἐμβαλόντες εἰς καδίσκους καὶ\n σημηνάμενοι παρεδίδοσαν τοῖς εἰσαγωγεῦσι τῶν δικῶν. λέγει δὲ περὶ αὐτῶν\n Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ. \n \n ",
            "52":"\n ΔΙΑΣΥΗΣΑΙ \n ἀντὶ τοῦ διαταράξαι καὶ οἷον ἀδύνατον ποιῆσαι Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως:\n Μένανδρος Χήρᾳ βοῶν ποιείτω τὴν πόλιν διάστατον. \n ",
            "53":"\n ΔΙΔΑΣΚΑΛΟΣ \n ἰδίως διδασκάλους λέγουσι τοὺς ποιητὰς τῶν διθυράμβων ἢ τῶν κωμῳδιῶν ἢ τῶν\n τραγῳδιῶν. Ἀντιφῶν ἐν τῷ περὶ τοῦ χορευτοῦ ἔλαχον φησὶ Παντακλέα\n διδάσκαλον: ὅτι γὰρ ὁ Παντακλῆς ποιητὴς, δεδήλωκεν Ἀριστοτέλης ἐν ταῖς\n Διδασκαλίαις. πολὺ δ̓ ἐστὶ κἀν τῇ ἀρχαίᾳ κωμῳδίᾳ τοὔνομα ἐπὶ τούτου τοῦ\n σημαινομένου. \n ",
            "54":"\n ΔΙΕΓΓΥΗΣΙΝ \n ἀντὶ τοῦ κατάστασιν ἐγγυητῶν Δημοσθένης κατὰ Τιμοκράτους. ἐν δὲ τῷ κατὰ Νεαίρας,\n εἰ γνήσιος ὁ λόγος, φησὶ διεγγυηθεῖσα ὑπὸ τοῦ Στεφάνου. \n \n ",
            "55":"\n ΔΙΕΚΩΔΩΝΙΣΕ \n Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας ἀντὶ τοῦ διεπείρασε καὶ ἐξήτασεν. ἡ δὲ\n μεταφορὰ ἤτοι ἀπὸ τῶν περιπολούντων σὺν κώδωσι νυκτὸς τὰς φυλακὰς, ὡς Εὐριπίδης\n Παλαμήδει, ἢ ἀπὸ τῶν δοκιμαζόντων τοὺς μαχίμους ὄρτυγας τῷ ἤχῳ τοῦ κώδωνος, ὡς\n Ἀρίσταρχος. \n ",
            "56":"\n ΔἸ ΕΝΙΑΥΤΟΥ \n ἀντὶ τοῦ δἰ ὅλου τοῦ ἐνιαυτοῦ Ἀντιφῶν περὶ τοῦ Λινδίων φόρου. Τηλεκλείδης δ̓ ἐν\n τοῖς Πρυτάνεσι ΔἸ ΗΜΕΡΑΣ εἶπεν ἀντὶ τοῦ δἰ ὅλης τῆς ἡμέρας. \n ",
            "57":"\n ΔΙΕΣΠΕΥΣΑΜΗΝ \n ἀντὶ τοῦ διὰ σπουδῆς ἐποιησάμην, ἢ ἀντὶ τοῦ διεπραξάμην Ἰσαῖος ἐν τῷ πρὸς Ἕρμωνα\n περὶ ἐγγύης. \n \n ",
            "58":"\n ΔΙΕΣΚΑΡΙΦΗΣΑΜΕΘΛ \n Ἰσοκράτης Ἀρεοπαγιτικῷ. σκαριφήσασθαί ἐστι τὸ ἐπισεσυρμένως τι ποιεῖν καὶ μὴ κατὰ\n τὴν προσήκουσαν ἀκρίβειαν. \n ",
            "59":"\n ΔΙΕΤΕΙΝΑΝΤΟ \n ἰδίως Ἀντιφῶν τοῦτ̓ ἔταξεν ἐν τῷ περὶ τοῦ Ἡρώδου φόνου, ἀντὶ τοῦ διὰ συντόνου\n σπουδῆς ἀπηρνήσαντο. \n ",
            "60":"\n ΔΙΗΛΛΑΞΕΝ \n ἀντὶ τοῦ μετήλλαξεν, ἐτελεύτησεν, Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. \n ",
            "61":"\n ΔΙΗΡΞΑ \n ἀντὶ τοῦ διὰ τέλους ἦρξα Λυσίας ἐν τῇ πρὸς τὴν Μιξιδήμου γραφὴν ἀπολογίᾳ. \n ",
            "62":"\n ΔΙΙΠΟΛΕΙΑ \n ἑορτή τις Ἀθήνησι τὰ Διιπόλεια: Ἀντιφῶν ἐν τῷ περὶ τοῦ χορευτοῦ. \n ",
            "63":"\n ΔΙΚΑΙΟΓΕΝΗΣ \n τραγῳδίας οὗτος ποιητής. καὶ διθυράμβους ἔγραψε. \n ",
            "64":"\n ΔΙΚΑΙΟΠΟΛΙΣ \n Λυσίας ἐν τῷ κατὰ Θρασυβούλου, εἰ γνήσιος. πόλις ἐν τῇ Θρᾴκῃ πλησίον Ἀβδήρων.\n τυχὸν δὲ καὶ ἑτέρα τίς ἐστι Δικαιόπολις. \n \n ",
            "65":"\n ΔΙΚΑΙΩΣΙΣ \n Λυσίας ἐν τῷ ὑπὲρ τοῦ στρατιώτου, εἰ γνήσιος, καὶ μάλα τὰς δικαιώσεις φησὶν ἀντὶ\n τοῦ δικαιολογίας. ὁ μέντοι Θουκυδίδης πολλάκις τὴν δικαίωσιν ἐπὶ τῆς κολάσεως\n τάττει. \n ",
            "66":"\n ΔΙΚΗ \n σημαίνει μὲν καὶ ἄλλα τὸ ὄνομα, ἰδίως δὲ λέγεται ἐπὶ τῶν ἰδιωτικῶν ἐγκλημάτων, ὡς\n σαφὲς ποιεῖ Δημοσθένης ἐν τῷ κατὰ Κόνωνος. \n ",
            "67":"\n ΔΙΟΙΚΙΕΙΝ \n ἀντὶ τοῦ διαιρήσειν, ὥστε μὴ ἐν ταὐτῷ πάντας οἰκεῖν, ἀλλὰ χωρὶς καὶ κατὰ μέρος,\n Δημοσθένης ἐν ε Φιλιππικῶν. \n ",
            "68":"\n ΔΙΟΠΕΥΩΝ \n Δημοσθένης ἐν τῷ κατὰ Λακρίτου. δίοπος λέγεται νεὼς ὁ διέπων καὶ ἐποπτεύων τὰ\n κατὰ τὴν ναῦν, ὁ καθ̓ ἡμᾶς λεγόμενος ἐπίπλους. \n ",
            "69":"\n ΔΙΟΤΙΜΟΣ \n ὄνομα κύριον, ναύαρχος Ἀθηναίων. \n ",
            "70":"\n ΔΙΟΦΑΝΤΟΣ \n ὄνομα κύριον. \n ",
            "71":"\n ΔΙΩΑΥΓΙΟΝ \n Ἰσαῖος ἐν τῷ πρὸς Στρατοκλέα πράγματα διωλύ- για ἀντὶ τοῦ μεγάλα. καὶ\n Πλάτων. \n ",
            "72":"\n ΔΙΩΜΟΣΙΑ \n κυρίως ἡ παρὰ τῶν διαδικαζομένων: Δημοσθένης κατ̓ Ἀριστοκράτους. \n \n ",
            "73":"\n ΔΟΚΙΜΑΣΘΕΙΣ \n ἀντὶ τοῦ εἰς ἄνδρας ἐγγραφείς Δημοσθένης ἐν τῷ κατὰ Ὀνήτορος. λέγεται δὲ καὶ ἐπὶ\n τῶν ἀρχόντων τὸ δοκιμασθῆναι, ὡς ὁ αὐτὸς ῥήτωρ ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει δηλοῖ.\n ἐλέγετο δὲ καὶ ἐπὶ τῶν πολιτευομένων, εἰ καὶ μηδ̓ ἡντιναοῦν ἦρχον ἀρχήν: ἐξητάζετο\n γὰρ αὐτῶν ὁ βίος ἐνίοτε, ὡς Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου φησίν. Λυκοῦργος δ̓ ἐν τῷ\n περὶ τῆς διοικήσεως \n γ δοκιμασίαι κατὰ τὸν νόμον φησὶ γίνονται, μία μὲν ἣν οἱ\n θ ἄρχοντες δοκιμάζονται, ἑτέρα δὲ ἣν οἱ ῥήτορες, τρίτη δὲ ἣν οἱ\n στρατηγοί. λέγει μέντοι ἐν τῷ αὐτῷ λόγῳ καὶ ἱππέων δοκιμασίαν. \n ",
            "74":"\n ΔΟΡΙΣΚΟΣ \n χωρίον τῆς Θρᾴκης: Δημοσθένης ὑπὲρ Κτησιφῶντος καὶ Ἡρόδοτος. \n ",
            "75":"\n ΔΟΣΙΣ \n ἰδίως λέγεται παρὰ τοῖς ῥήτορσι συμβόλαιον γραφόμενον, ὅταν τις τὰ αὑτοῦ διδῷ\n τινὶ διὰ τῶν ἀρχόντων, ὡς παρὰ Δεινάρχῳ. \n ",
            "76":"\n ΔΡΑΚΟΝΤΙΔΗΣ \n εἷς τῶν λ . Ὑπερείδης. \n ",
            "77":"\n ΔΡΑΚΩΝ \n οὗτος ἐπιφανέστατος νομοθέτης, ὡς Αἰσχίνης. ἕτερος δ̓ ἐστὶ Δράκων οὗ Ἰσοκράτης ἐν\n τῷ Πανηγυρικῷ μέμνηται. \n \n ",
            "78":"\n ΔΡΓΓΙΛΟΝ \n Θρᾳκικὸν χωρίον: Δημοσθένης Φιλιππικοῖς. \n ",
            "79":"\n ΔΡΟΜΟΚΗΡΥΚΕΣ \n Αἰσχίνης. οἱ λεγόμενοι ἡμεροδρόμοι. \n ",
            "80":"\n ΔΡΥΜΟΣ \n πόλις μεταξὺ Βοιωτίας καὶ τῆς Ἀττικῆς: Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας.\n Ἀριστοτέλης δ̓ ἐν τοῖς δικαιώμασί φησιν οὕτως ἔπειτα Δρυμὸν ἕνα Ἀττικὸν καὶ\n ἕτερον Βοιώτιον. \n \n ",
            "81":"\n ΔΡΥΣ \n Δημοσθένης κατ̓ Ἀριστοκράτους. πόλις ἐν Ἠπείρῳ. ἔστι δὲ καὶ ἑτέρα ἐν Θρᾴκῃ, ἧς\n νῦν ὁ ῥήτωρ μνημονεύει: ταύτην Θεόπομπος ἐν κς φησὶν ὑπὸ Ἰφικράτους\n κατοικισθῆναι. \n ",
            "82":"\n ΔΥΣΑΝΙΟΣ \n Ἀντιφῶν. ὁ ἐπὶ παντὶ ἀνιώμενος, κἆν μικρὸν. καὶ εὐκαταφρόνητον ᾖ. καὶ Ἱπποκράτης\n ἐχρήσατό που τῷ ὀνόματι καὶ Μένανδρος. \n ",
            "83":"\n ΔΥΣΑΥΛΗΣ \n Δείναρχος ἐν τῇ τῆς ἱερείας διαδικασίᾳ, εἰ γνήσιος. Ἀσκληπιάδης δ̓ ἐν\n δ Τραγῳδουμένων τὸν Δυσαύλην αὐτόχθονα εἶναί φησι, συνοικήσαντα δὲ\n Βαυβοῖ σχεῖν παῖδας Πρωτονόην τε καὶ Νῖσαν. Παλαίφατος δ̓ ἐν\n θ Τρωϊκῶν σὺν τῇ γυναικί φησιν αὐτὸν ὑποδέξασθαι τὴν Δήμητρα. \n ",
            "84":"\n ΔΥΣΩΠΟΥΜΑΙ \n ἀντὶ τοῦ φοβοῦμαι Δημοσθένης Φιλιππικοῖς καὶ Ξενοφῶν ἐν β \n Ἀπομνημονευμάτων. \n ",
            "85":"\n ΔΩΡΙΕΥΣ \n ὄνομα παγκρατιαστοῦ. \n ",
            "86":"\n ΔΩΡΟΞΕΝΙΑ \n Λυσίας ἐν τῷ κατὰ Νικίδου. ἐξηγήσατο τοὔνομα Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας\n οὕτω γράφων: ἐπεὶ καὶ ὁ τῆς δωροξενίας νόμος ἁρμόττων ἐστὶ τῷ νῦν ἀγῶνι\n παραχθῆναι: εἰ γὰρ καὶ τοὺς ἀποφυγόντας ξενίας εἴρηκεν ἐξεῖναι τῷ βουλομένῳ\n πάλιν γράψασθαι, ἐὰν μὴ δοκῶσι δικαίως τὸ πρῶτον ἀποπεφευγέναι, πῶς οὐ φανερόν\n ἐστι κατ̓ Ἀρισταγόρας τὸ δίκαιον; καὶ Ἀριστοτέλης δ̓ ἐν τῇ\n Ἀθηναίων πολιτείᾳ περὶ τῶν θεσμοθετῶν λέγων γράφει ταυτί: εἰσὶ δὲ καὶ γραφαὶ\n πρὸς αὐτοὺς, ὧν παράστασις τίθεται, ξενίας καὶ δωροξενίας, ἄν τις δῶρα δοὺς\n ἀποφύγῃ τὴν συκοφαντίαν. \n \n ",
            "87":"\n ΔΩΡΩΝ ΓΡΑΦΗ \n ὁπότε τις αἰτίαν ἔχοι τῶν πολιτευομένων δῶρα λαβεῖν, τὸ ἔγκλημα τὸ κατ̓ αὐτοῦ\n διχῶς ἐλέγετο, δωροδοκία τε καὶ δώρων γραφή. Δείναρχος οὖν λόγον μέν τινα ἐπέγραψε\n κατὰ Πολυεύκτου δωροδοκίας, ἐν δὲ τῷ κατὰ Πυθέου ξενίας πολλάκις ὀνομάζει τὴν τῶν\n δώρων γραφήν. \n "
        },
        "4":{
            "0":"\n ἘΑΝ ΤΙΣ γραψάμενος μὴ \n ἘΑΝ ΤΙΣ γραψάμενος μὴ μεταλάβῃ τὸ ε μέρος τῶν ψήφων, ὀφλισκάνει χιλίας\n καὶ πρόσεστιν ἀτιμία τις. Λυσίας ἐν τῷ ὑπὲρ τοῦ κατὰ τῶν ῥητόρων νόμου διείλεκται\n περὶ τούτων καὶ Θεόφραστος ἐν τοῖς περὶ τῶν νόμων. \n ",
            "1":"\n ἙΒΔΟΜΕΥΟΜΕΝΟΥ \n Λυσίας ἐν τῷ πρὸς Ἐτεοκλέα περὶ χρημάτων, εἰ γνήσιος. τοῖς ἀποτεχθεῖσι παιδίοις\n τὰς ἑβδόμας καὶ τὰς δεκάτας ἦγον, καὶ τά γε ὀνόματα ἐτίθεντο αὐτοῖς οἱ μὲν τῇ\n ἑβδόμῃ, ὡς καὶ ὁ ῥήτωρ λέγει, οἱ δὲ τῇ δεκάτῃ. Ἀριστοτέλης δ̓ ἐν\n θ περὶ ζῴων ἱστορίας γράφει ταυτί: τὰ πλεῖστα δὲ ἀναιρεῖται πρὸ\n τῆς ἑβδόμης, διὸ καὶ τὰ ὀνόματα τότε τίθενται ὡς πιστεύοντες ἤδη τῇ\n σωτηρίᾳ. \n \n \n ",
            "2":"\n ἘΓΓΥΘΗΚΗ \n φέρεταί τις λόγος ὡς Λυσίου ἐπιγραφόμενος ʽπερὶ ʽτῆς ἐγγυθήκης.ʼ εἴη δ̓ ἂν σκεῦός\n τι πρὸς τὸ κρατῆρας ἢ λέβητας ἤ τι τούτων οὐκ ἀλλότριον ἐπικεῖσθαι ἐπιτήδειον, ὡς\n Καλλίξενός τε ἐν δ περὶ Ἀλεξανδρείας ὑποσημαίνει καὶ Δαΐμαχος ὁ\n Πλαταιεὺς ἐν β περὶ Ἰνδικῆς. \n ",
            "3":"\n ἙΔΩΛΙΑΣΑΙ \n Λυκοῦργος ἐν τῷ ἐπιγραφομένῳ ʽἀπολογισμὸς ὧν ʽπεπολίτευταἰ ἐπὶ τοῦ συγκαθίσαι.\n καὶ ἙΔΩΛΙΑ αἱ ἐν ταῖς ναυσὶ καθέδραι: Ἡρόδοτος α . \n ",
            "4":"\n ἜΘΝΟΣ \n οὐ μόνον τὸ μέγα καὶ πολυάνθρωπον γένος, ἀλλὰ καὶ ἰδίως μέρος τι τῆς πόλεως.\n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους, εἴ τις ὑμᾶς ἔροιτο τί πονηρότατον νομίζετε\n τῶν ἐν τῇ πόλει πάντων ἐθνῶν, οὔτε τοὺς γεωργοὺς οὔτε τοὺς ἐμπόρους οὔτε τοὺς\n ἐκ τῶν ἀργυρείων οὔτε τῶν τοιούτων οὐδὲν ἂν εἴποιτε. ἐν δὲ τῷ θ \n Φιλιππικῷ φησὶν ἀλλὰ Θετταλία πῶς ἔχει; οὐχὶ τὰς πόλεις καὶ τὰς\n πολιτείας αὐτῶν ἀφῄρηται καὶ τετραδαρχίας κατέστησε παῤ αὐτοῖς, ἵνα μὴ μόνον\n κατὰ πόλεις ἀλλὰ καὶ κατὰ ἔθνη δουλεύωσιν; \n \n \n ",
            "5":"\n ΕΙΛΩΤΕΥΕΙΝ \n τὸ δουλεύειν Ἰσοκράτης Πανηγυρικῷ: εἵλωτες γὰρ οἱ μὴ γόνῳ δοῦλοι Λακεδαιμονίων,\n ἀλλ̓ οἱ πρῶτοι χειρωθέντες τῶν Ἕλος τὴν πόλιν οἰκούντων, ὡς ἄλλοι τε πολλοὶ\n μαρτυροῦσι καὶ Ἑλλάνικος ἐν τῇ α . \n ",
            "6":"\n ΕΙΣΑΓΓΕΛΙΑ \n δημοσίας τινὸς δίκης ὄνομά ἐστι, τρία δ̓ ἐστὶν εἴδη εἰσαγγελιῶν. ἡ μὲν γὰρ ἐπὶ\n δημοσίοις ἀδικήμασι μεγίστοις καὶ ἀναβολὴν μὴ ἐπιδεχομένοις, καὶ ἐφ̓ οἷς μήτε ἀρχὴ\n καθέστηκε μήτε νόμοι κεῖνται τοῖς ἄρχουσι καθ̓ οὓς εἰσάξουσιν, ἀλλὰ πρὸς τὴν\n βουλὴν ἢ τὸν δῆμον ἡ πρώτη κατάστασις γίνεται, καὶ ἐφ̓ οἷς τῷ μὲν φεύγοντι, ἐὰν\n ἁλῷ, μέγισται ζημίαι ἐπίκεινται, ὁ δὲ διώκων, ἐὰν μὴ ἕλῃ, οὐδὲν ζημιοῦται, πλὴν\n ἐὰν τὸ ε μέρος τῶν ψήφων μὴ μεταλάβῃ: τότε γὰρ χιλίας ἐκτίνει: τὸ δὲ\n παλαιὸν καὶ οὗτοι μειζόνως ἐκολάζοντο. ἑτέρα δὲ εἰσαγγελία λέγεται ἐπὶ ταῖς\n κακώσεσιν: αὗται δ̓ εἰσὶ πρὸς τὸν ἄρχοντα, καὶ τῷ διώκοντι ἀζήμιοι, κἂν μὴ\n μεταλάβῃ τὸ ε μέρος τῶν ψήφων. ἄλλη δὲ εἰσαγγελία ἐστὶ κατὰ τῶν\n διαιτητῶν: εἰ γάρ τις ὑπὸ διαιτητοῦ ἀδικηθείη, ἐξῆν τοῦτον εἰσαγγέλλειν πρὸς τοὺς\n δικαστὰς, καὶ ἁλοὺς ἠτιμοῦτο. Ἰσαῖος μέντοι περὶ τοῦ Ἁγνίου κλήρου τὸ αὐτὸ πρᾶγμα\n εἰσαγγελίαν καὶ γραφὴν ὠνόμασεν. \n \n ",
            "7":"\n ΕΙΣ ΕΜΦΑΝΩΝ ΚΑΤΑΣΤΑΣΙΝ \n ὄνομα δίκης ἐστὶν ὑπὲρ τοῦ τὰ ἀμφισβητήσιμα εἶναι ἐν φανερῷ: Ἰσαῖος ἐν τῷ περὶ\n τοῦ Φιλοκτήμονος κλήρου. ὁ δὲ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ πρὸς τὸν ἄρχοντά\n φησι λαγχάνεσθαι ταύτην τὴν δίκην, τὸν δὲ ἀνακρίνοντα εἰσάγειν εἰς τὸ δικαστήριον.\n \n ",
            "8":"\n ΕΙΣ ΕΝ ΗΛΘΕΝ \n ἀντὶ τοῦ ὡμονόησεν. \n ",
            "9":"\n ΕΙΣΕΠΟΔΙΖΟΝ \n ἀντὶ τοῦ εἰσέβαινον τοὺς πόδας τοῦ χωρίου Ἰσαῖος ἐν τῷ πρὸς ὀργεῶνας. \n ",
            "10":"\n ΕΙΣ ΕΩ \n ἀντὶ τοῦ εἰς ἀρχομένην ἡμέραν Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου. \n ",
            "11":"\n ΕΙΣΦΡΗΣΕΙΝ \n ἀντὶ τοῦ εἰσάξειν, εἰσδέξεσθαι: Ἀντιφῶν καὶ Δημοσθένης ἐν η Φιλιππικῷ.\n πολὺ δὲ τοὔνομα ἐν τῇ ἀρχαίᾳ κωμῳδίᾳ. \n ",
            "12":"\n ἘΚΑΛΙΣΤΡΟΥΝ \n Δημοσθένης ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου, εἰ γνήσιος. Ἰακὸν δ̓ ἐστὶ, καὶ\n τάχ̓ ἂν εἴη Δεινάρχου: καὶ οὗτος γὰρ ξενικοῖς ὀνόμασι χρῆται. \n ",
            "13":"\n ἙΚΑΤΗΣ ΝΗΣΟΣ \n Λυκοῦργος κατὰ Μενεσαίχμου. πρὸ τῆς Δήλου κεῖταί τι νησύδριον, ὅπερ ὑπ̓ ἐνίων\n καλεῖται Ψαμμητίχη, ὡς Φανόδημος ἐν τῇ α . Ψαμμητίχην δὲ\n κεκλῆσθαί φησιν ὁ Σῆμος ἐν α Δηλιακῶν διὰ τὸ τοῖς ψαμμήτοις τιμᾶσθαι\n τὴν θεόν: ψάμμητα δ̓ ἐστὶ ψαιστῶν τις ἰδέα. \n ",
            "14":"\n ἙΚΑΤΟΜΒΑΙΩΝ \n ὄνομα μηνός. Ὑπερείδης. ὁ γοῦν Ἀμμώνιός φησιν ἀπὸ τοῦ πλείστας τούτῳ τῷ μηνὶ\n θύεσθαι ἑκατόμβας κεκλῆσθαι. \n ",
            "15":"\n ἙΚΑΤΟΜΝΩΣ \n ὄνομα κύριον. \n ",
            "16":"\n ἙΚΑΤΟΜΠΕΔΟΝ \n Λυκοῦργος ἐν τῷ ἐπιγραφομένῳ ʽἀπολογισμὸς ʽὧν πεπολίτευται.ʼ ὁ παρθενὼν ὑπό τινων\n Ἑκατόμπεδος ἐκαλεῖτο διὰ κάλλος καὶ εὐρυθμίαν, οὐ διὰ μέγεθος, ὡς Μενεκλῆς ἢ\n Καλλικράτης ἐν τῷ περὶ Ἀθηνῶν. \n \n ",
            "17":"\n ἜΚΔΕΙΑ \n Ὑπερείδης ἐν τῷ κατὰ Πασικλέους ἐὰν δέ τις ἔκδεια γένηται, ἤγουν ἐὰν δέ\n τις ἐνδεήσῃ τοῦ προϋπάρχοντος ἀργυρίου. \n ",
            "18":"\n ἘΚΔΕΞΑΜΕΝΟΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος ἐκδεξάμενος καὶ γράψας. ἐκδέξασθαί ἐστι τὸ παῤ\n ἑτέρου λαβόντα αὐτὸν ἐγχειρεῖν τὸ δεύτερον. ἐπισκεπτέον δὲ πῶς ἔχει τὸ ἐν τῷ\n ε Φιλιππικῷ λεχθὲν ὑπὸ τοῦ ῥήτορος καὶ τὸ δοκεῖν ἐκδέξασθαι τῶν\n ἐκείναις πεπραγμένων. \n \n ",
            "19":"\n ἘΚΔΙΚΑΣΑΣΘΑΙ \n ἀνάδικον ἐκπρᾶξαι διὰ τὸ δικάσασθαι: Ἰσαῖος ἐν τῷ πρὸς Καλλικράτην. \n ",
            "20":"\n ἜΚΔΟΣΙΣ \n τὸ ναυτικὸν δάνεισμα, οἱονεὶ ἔξω δόσις: Δημοσθένης κατ̓ Ἀφόβου α . \n ",
            "21":"\n ἘΚΚΛΗΤΕΥΕΙΝ \n τὸ εἰς κρίσιν ἄγειν, ἵν̓ ἐπάναγκές τις μαρτυρῇ: Αἰσχίνης ἐν τῇ περὶ τῆς πρεσβείας\n ἀπολογίᾳ. \n ",
            "22":"\n ἘΚΛΟΓΕΙΣ \n οἱ ἐκλέγοντες καὶ εἰσπράττοντες τὰ ὀφειλόμενα τῷ δημοσίῳ. Ἀντιφῶν ἐν τῷ περὶ τοῦ\n Σαμοθρᾳκῶν φόρου ᾑρέθησαν γὰρ ἐκλογεῖς παῤ ἡμῖν οἷς πλεῖστα ἐδόκει χρήματα\n εἶναι. Λυσίας ἐν τῷ πρὸς Ἀρέσανδρον νῦν δὲ πρὸς τοὺς\n ἐκλογέας τοῦ φόρου ἅπαντα ἀπογραφόμεθα. \n \n ",
            "23":"\n ἘΚΛΩΖΕΤΕ \n Δημοσθένης κατὰ Μειδίου. κλωσμὸν ἔλεγον τὸν γιγνόμενον ἐν τοῖς στόμασι ψόφον, ᾧ\n πρὸς τὰς ἐκβολὰς ἐχρῶντο τῶν ἀκροαμάτων ὧν οὐχ ἡδέως ἤκουον. \n ",
            "24":"\n ἘΚΜΑΡΤΥΡΙΑ \n διαφέρει τῆς μαρτυρίας, ὅτι ἡ μὲν μαρτυρία τῶν παρόντων ἐστὶν, ἡ δ̓ ἐκμαρτυρία\n τῶν ἀπόντων. σαφέστατα δὲ περὶ τούτων διδάσκουσι Δημοσθένης τε ἐν τῷ κατὰ Στεφάνου\n καὶ Δείναρχος ἐν τῷ ὑπὲρ Αἰσχίνου κατὰ Δεινίου. \n ",
            "25":"\n ἘΚ ΠΕΡΙΟΥΣΙΑΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος οὗτος δ̓ ἐκ περιουσίας μου κατηγορεῖ. βέλτιον\n οὕτως ἀκούειν, ὅτι ἐγὼ μὲν περὶ τῶν ἐσχάτων κινδυνεύω, οὗτος δ̓ ἐκ πολλοῦ τοῦ\n περιόντος μου κατηγορεῖ, οὐ περὶ χρημάτων, ὡς οἴονταί τινες. \n ",
            "26":"\n ἘΚΠΛΙΝΘΕΥΣΑΣ \n ἀντὶ τοῦ διαλύσας καὶ ἐξελὼν τὰς πλίνθους Ἰσαῖος ἐν τῷ κατὰ Διοκλέους. \n ",
            "27":"\n ἘΚΠΟΛΕΜΩΣΑΙ \n Δημοσθένης Φιλιππικοῖς ἀντὶ τοῦ εἰς πόλεμον καταστῆσαι, ὡς καὶ παρὰ Θουκυδίδῃ\n πολλάκις. ἐν μέντοι τοῖς Ἀττικιανοῖς διὰ τοῦ η γράφεται, ὡς καὶ παρὰ Ξενοφῶντι ἐν\n ς Ἑλληνικῶν. \n ",
            "28":"\n ἘΚ ΠΡΟΑΓΩΓΗΣ \n ἀντὶ τοῦ πρὸς ἀνάγκην καὶ οὐκ ἐκ φύσεως οὐδ̓ ἁπλοϊκῶς. ἡ μεταφορὰ ἀπὸ τῶν οὐχ\n ἡμένων, ἀλλ̓ ἐκ προβολῶν προηναγκασμένων δεσμοῖς. Δημοσθένης κατ̓ Ἀριστοκράτους.\n \n \n ",
            "29":"\n ἘΚΦΥΛΛΟΦΟΡΗΣΛΙ \n εἰ ἐδόκει τις τῶν βουλευτῶν ἀδικεῖν, διεψηφίζετο ἡ βουλὴ περὶ αὐτοῦ εἰ χρὴ αὐτὸν\n μηκέτι βουλεύειν. ἀντὶ δὲ ψήφων φύλλοις ἐχρῶντο, δἰ ὧν ἕκαστος ἐπεσημαίνετο τὴν\n αὑτοῦ γνώμην. Δείναρχος ἐν τῷ κατὰ Πολυεύκτου ἐκφυλλοφορηθέντος. \n ",
            "30":"\n ἘΛΑΙΟΥΣ \n πόλις ἐν Χερρονήσῳ τῇ Θρᾳκίᾳ. \n ",
            "31":"\n ἘΛΑΤΕΙΑ \n Δημοσθένης ὑπὲρ Κτησιφῶντος: πόλις δὲ ἦν μεγίστη τῶν ἐν Φωκεῦσι. τοῦ δὲ ῥήτορος\n πάλιν ἐν ζ Φιλιππικῶν, εἰ γνήσιος, τάδε, ἐν Κασσωπίᾳ τρεῖς πόλεις,\n Πανδοσίαν καὶ Βούχετα καὶ Ἐλάτειαν. ῥητέον ὅτι βέλτιον ἐν ἐνίοις γέγραπται\n διὰ τοῦ ρ Ἐλάτρεια: Θεόπομπος γοῦν ἐν μγ τέτταρας πόλεις φησὶν εἶναι\n τῶν Κασσωπαίων, ἀλλ̓ οὐ τρεῖς ὥσπερ ὁ Δημοσθένης, Ἐλάτρειάν τε καὶ Πανδοσίαν καὶ\n Βιτίαν καὶ Βούχετα. \n ",
            "32":"\n ἘΛΑΦΡΟΤΑΤΟΥΣ \n καὶ ἐν ἐπαίνῳ λέγουσι τοὔνομα οἱ παλαιοὶ, ἀντὶ τοῦ πραοτάτους, κατὰ τὸ ἐναντίον\n τοῦ βαρυτάτους καὶ φορτικωτάτους. Ἰσοκράτης Παναθηναϊκῷ σφᾶς δ̓ αὐτοὺς ὡς\n δυνατὸν ἐλαφροτάτους καὶ μετριωτάτους τοῖς συνοῦσι παρέχοντας. \n \n \n ",
            "33":"\n ἘΛΕΟΚΟΠΩΝ \n Λυσίας ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς πέντε μησὶ μετὰ τῶν ἐλεοκόπων\n διαιτώμενος. ἐλεοκόπους λέγοι ἂν ὁ ῥήτωρ τοὺς τὰ ἕλη κόπτοντας, τοῦ ε\n παρεμβεβλημένου, ὡς τὸ ἐλεόθρεπτόν τε σέλινον παῤ Ὁμήρῳ. μήποτε δὲ παρὰ τὸ\n ἐλεὸν, ὅπερ ἐστὶ σκεῦος ξύλινον, γεγένηται τοὔνομα. Ἀριστοφάνης Ἱππεῦσιν εἰ\n προσκαθέλοι με τοὐλεόν. \n ",
            "34":"\n ΕΛΕΥΘΕΡΙΟΣ ΖΕΥΣ \n Ὑπερείδης τῷ μὲν τοίνυν Διῒ, ὦ ἄνδρες δικασταὶ, ἡ ἐπωνυμία γέγονε τοῦ\n ἐλευθέριον προσαγορεύεσθαι διὰ τὸ τοὺς ἐξελευθέρους τὴν στοὰν οἰκοδομῆσαι τὴν\n πλησίον αὐτοῦ. ὁ δὲ Δίδυμός φησιν ἁμαρτάνειν τὸν ῥήτορα: ἐκλήθη γὰρ\n ἐλευθέριος διὰ τὸ τῶν Μηδικῶν ἀπαλλαγῆναι τοὺς Ἀθηναίους. ὅτι δὲ ἐπιγέγραπται μὲν\n σωτὴρ, ὀνομάζεται δὲ καὶ ἐλευθέριος, δηλοῖ καὶ Μένανδρος. \n ",
            "35":"\n ἘΛΕΥΣΙΝΙΑ \n Ὑπερείδης ἐν τῷ ὑπὲρ Καλλίππου. τοῖς νικῶσι τὰ Ἐλευσίνια ἐδίδοτο ἆθλον. ὠνομάσθη\n δὲ ἡ πόλις Ἐλευσὶς ἀπὸ Ἐλευσίνου τοῦ Ἑρμοῦ. ἄλλοι δὲ ἄλλας αἰτίας\n φασὶ καὶ ἑορτὴν εἶναι μόνον τὰ Ἐλευσίνια. \n ",
            "36":"\n ἙΛΙΚΤΗΡΕΣ \n ἐνωτίων εἶδος: Λυσίας. \n ",
            "37":"\n ἝΛΙΞΟΣ \n εἷς τῶν ἐπιφανῶν ἀνδρῶν παρὰ Μεγαρεῦσιν. \n ",
            "38":"\n ἙΛΛΑΝΟΔΙΚΑΙ \n Ὑπερείδης ἐν τῷ ὑπὲρ Καλλίππου πρὸς Ἠλείους Ἀριστοτέλης Ἠλείων πολιτείᾳ τὸ μὲν\n πρῶτόν φησιν ἕνα καταστῆσαι τοὺς Ἠλείους Ἑλλανοδίκην, χρόνου δὲ διελθόντος\n β , τὸ δὲ τελευταῖον θ . Ἀριστόδημος δ̓ ὁ Ἠλεῖός φησι τοὺς\n τελευταίους τιθέντας τὸν ἀγῶνα Ἑλλανοδίκας εἶναι ι , ἀφ̓ ἑκάστης φυλῆς\n ἕνα. \n ",
            "39":"\n ἙΛΛΗΝΟΤΑΜΙΑΙ \n Ἀνδοκίδης ἐν τῷ περὶ τῆς εἰρήνης, εἰ γνήσιος. ὅτι ἀρχή τις ἦν οἱ Ἑλληνοταμίαι, οἳ\n διεχείριζον τὰ χρήματα, καὶ Ἀριστοτέλης δηλοῖ ἐν τῇ Ἀθηναίων πολιτείᾳ. μνημονεύει\n δὲ καὶ Θουκυδίδης αὐτῶν ἐν α . \n ",
            "40":"\n ἜΜΒΕΒΛΗΜΕΝΑ \n ἀντὶ τοῦ ἐγκεκεντρισμένα Δημοσθένης ἐν τῷ πρὸς Νικόστρατον. καὶ Ἀριστοτέλης δ̓\n ἐμβολάδας ἀπίους λέγει τὰς τοιαύτας. \n ",
            "41":"\n ἝΜΒΙΟΣ \n Ἀντιφῶν Ἀληθείας α \n καὶ ἡ σηπεδὼν τοῦ ξύλου ἔμβιος γένοιτο ἀντὶ τοῦ ἐν τῷ ζῆν, τουτέστι ζήσειε\n καὶ μὴ ξηρανθείη μηδ̓ ἀποθάνοι. \n \n ",
            "42":"\n ἜΜΒΡΑΧΥ \n ἀντὶ τοῦ ἁπλῶς καὶ ἐν κεφαλαίῳ Ἀντιφῶν. \n ",
            "43":"\n ἜΜΜΗΝΟΙ ΔΙΚΑΙ \n αἵ τε ἐμπορικαὶ καὶ ἐρανικαί: Δημοσθένης καὶ Ὑπερείδης. \n ",
            "44":"\n ἘΜΠΟΔΩΝ \n Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως καὶ τοὺς ἐμποδὼν ἐκολάσατε ἀντὶ τοῦ\n τοὺς ἐμπεσόντας, καθὰ καὶ Ἀνδοκίδης ἐν τῷ κατ̓ Ἀλκιβιάδου. \n ",
            "45":"\n ἜΜΠΟΥΣΑ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. φάσμα τί φασιν εἶναι τῆς Ἑκάτης, ὃ τοῖς δυστυχοῦσιν\n ἐφαίνετο. πλήρης δὲ τοῦ ὀνόματος ἡ κωμῳδία. \n ",
            "46":"\n ἝΝΑΙ ΑΡΧΑΙ \n αἱ παρῳχημέναι: Δημοσθένης κατ̓ Ἀριστογείτονος. \n ",
            "47":"\n ἜΝΔΕΙΞΙΣ \n εἶδος δίκης δημοσίας, ὑφ̓ ἣν τοὺς ἐκ τῶν νόμων εἰργομένους τινῶν ἢ τόπων ἢ\n πράξεων, εἰ μὴ ἀπέχοιντο αὐτῶν, ὑπῆγον. πολλοὶ μὲν οὖν εἰσὶ λόγοι ἐνδείξεως,\n γνωριμώτατοι δὲ οἱ κατ̓ Ἀριστογείτονος Δημοσθένους. \n ",
            "48":"\n ἘΝΔΕΚΑΖΟΝΤΑΣ \n ἀντὶ τοῦ ἐνεορτάζοντας, ἐν τῷ αὐτῷ τὴν δεκάτην ἄγοντας, Δημοσθένης ἐν τῷ κατὰ\n Θεοκρίνου. \n ",
            "49":"\n ἘΝ ΔΙΟΜΕΙΟΙΣ ἩΡΑΚΛΕΙΟΝ \n Ὑπερείδης κατὰ Κόνωνος. τῆς ἐν Διομείοις ἀγομένης ἑορτῆς τῷ Ἡρακλεῖ μνημονεύουσι\n καὶ οἱ κωμικοί. \n \n ",
            "50":"\n ἘΝΕΠΙΣΚΗΜΜΑ \n ἘΝΕΠΙΣΚΗΜΜΑ καὶ ΕΝΕΠΙΣΚΗΨΑΣΘΑΙ: Δημοσθένης ἐν τῷ κατὰ Τιμοθέου. ὁπότε δημευθείη\n τινὸς ἡ οὐσία, ἐξῆν προσελθόντι τῷ φάσκοντι δανειστῇ γεγονέναι τούτου τοῦ ἀνδρὸς\n λέγειν ὅτι ἐνοφείλεται αὐτῷ χρέος ἐν τῇ οὐσίᾳ. ἔστι δὲ καὶ λόγος τις ἐπιγραφόμενος\n ʽΔημοσθένους ʽπρὸς Κριτίαν περὶ τοῦ ἐνεπισκήμματος,ʼ ὃν Καλλίμαχος μὲν ἀναγράφει\n ὡς γνήσιον, Διονύσιος δὲ ὁ Ἁλικαρνασεὺς ὡς ψευδεπίγραφον. \n ",
            "51":"\n ἘΝΕΣΚΕΥΑΣΜΕΝΗΝ \n Ἰσαῖος ἐν τῷ πρὸς Ἀριστογείτονα καὶ Ἄρχιππον ἀντὶ τοῦ ἐσκευασμένην καὶ\n πεπλασμένην. \n ",
            "52":"\n ἘΝΕΤΙΜΑΤΟ \n Δημοσθένης ἐν τῷ πρὸς Σπουδίαν. τὸ ἀπετιμᾶτο διαφέρει τοῦ ἐνετιμᾶτο: ὅταν μὲν γὰρ\n πρός τι ποσὸν ἀργύριον ἀποτίμημα λαμβάνῃ τις, ἀποτιμᾶσθαι λέγεται: ὅταν δὲ ἐν\n εἴδεσί τισι λογίσηταί τις μέρος τι τοῦ ἀργυρίου, τοῦτο λέγεται ὡς ἐνετιμήσατο.\n \n ",
            "53":"\n ἝΝΗ ΚΑΙ ΝΕΑ \n Ὑπερείδης ἐν τῷ πρὸς Ὑγιαίνοντα. τὴν ὑφ̓ ἡμῶν τριακάδα καλουμένην ἕνην καὶ νέαν\n καλοῦσιν Ἀθηναῖοι ἀπὸ τοῦ τὴν τελευτὴν ἔχειν τοῦ προτέρου μηνὸς\n καὶ τὴν ἀρχὴν τοῦ ὑστέρου. Πολέμων δέ φησιν ὅτι ἐκάλεσάν ποτε αὐτὴν Ἀθηναῖοι\n Δημητριάδα ἐπὶ τιμῇ Δημητρίου τοῦ Μακεδόνος. ΕΝΗΝ δὲ καὶ ΕΙΣ ΕΝΗΝ τὸ εἰς τρίτην\n λέγουσι. καὶ ἁπλῶς τὸ ΕΝΟΝ δασυνόμενον τὸ πρότερον καὶ παρεληλυθὸς δηλοῖ. \n ",
            "54":"\n ἜΝΘΡΥΠΥΑ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. Δίδυμος ὁ γραμματικὸς ἐν τῷ ὑπομνήματι τοῦ\n λόγου εἰπὼν ὡς τὰ ἔνθρυπτα ἐκκείμενον καὶ γνώριμον ἀπ̓ αὐτῆς ἔχει τῆς φωνῆς τὸ\n σημαινόμενον, περιεργότερόν τινα ἐκτίθεται ἐξήγησιν ἀμάρτυρον: εἰσὶ δὲ ἔνθρυπτα τὰ\n ἐκ πεμμάτων, ἢ τὰ ἐνθρυβόμενα βρώματα. ἔνιοι δὲ ταῖς τελεταῖς αὐτὰ προσοικειοῦσι:\n καὶ Ἀπόλλων δὲ παῤ Ἀθηναίοις Ἔνθρυπτος. \n ",
            "55":"\n ἘΝ ΛΙΜΝΑΙΣ ΔΙΟΝΥΣΙΟΝ \n Ἰσαῖος περὶ τοῦ Κίρωνος κλήρου. τόπος ἐστὶν ἐν Ἀθήναις Λίμναι, ἐν ᾧ ὁ τιμώμενος\n Διόνυσος. \n ",
            "56":"\n ἘΝΝΕΆΚΡΟΥΝΟΝ \n \n Λυσίας Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδοσεως. κρήνη\n τις ἐν Ἀθήναις: πρότερον δ̓ ἐκαλεῖτο Καλλιρρόη. \n \n ",
            "57":"\n ἘΝΝΕΑ ΟΔΟΙ \n Αἰσχίνης ἐν τῇ περὶ τῆς πρεσβείας ἀπολογίᾳ. τόπος ἐν Θρᾴκῃ περὶ τὴν Ἀμφίπολιν.\n \n ",
            "58":"\n ἘΝ ΠΑΡΑΒΥΣΤΩΙ \n ἀντὶ τοῦ κρύφα καὶ οὐ φανερῶς Ὑπερείδης ἐν τῷ κατ̓ Ἀρχεστρατίδου. \n ",
            "59":"\n ἘΝΣΗΜΑΙΝΟΜΕΝΟΣ \n ἀντὶ τοῦ ἐνδεικνύμενος καὶ ἐμφαίνων Ἰσοκράτης. \n ",
            "60":"\n ἘΝ ΦΡΕΑΤΤΟΙ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους περὶ τοῦ ἐν Φρεαττοῖ δικαστηρίου ἀκριβῶς\n διεξελήλυθε, λέγων οὕτως. ἔτι τοίνυν πέμπτον δικαστήριον ἄλλο θεάσασθε οἷον\n ὑπερβέβηκε τὸ ἐν Φρεαττοῖ. ἐνταῦθα γὰρ, ὦ ἄνδρες Ἀθηναῖοι, κελεύει δίκας\n ὑπέχειν ὁ νόμος, ἐάν τις ἐπ̓ ἀκουσίῳ πεφευγὼς, μήπω τῶν ἐκβαλόντων αὐτὸν\n ᾐδεσμένων, αἰτίαν ἔχῃ ἑτέρου φόνου ἑκουσίου. καὶ μετ̓ ὀλίγον φησὶν ἤγαγε\n τοὺς δικάσοντας οἷ προσελθεῖν οἷόν τε ἐκείνῳ, τῆς χώρας ἀποδείξας τόπον τινὰ ἐν\n Φρεαττοῖ καλούμενον ἐπὶ θαλάττης: εἶθ̓ ὁ μὲν ἐν πλοίῳ προσπλεύσας λέγει, τῆς\n γῆς οὐχ ἁπτόμενος, οἱ δ̓ ἀκροῶνται καὶ δικάζουσιν ἐπὶ τῆς γῆς. κἂν μὲν ἁλῷ, τὴν\n ἐπὶ τοῖς ἑκουσίοις φόνοις δίκην ἔδωκε δικαίαν: ἐὰν δὲ ἀποφύγῃ, ταύτης μὲν ἀθῷος\n ἀφίεται, τὴν δὲ ἐπὶ ἑτέρῳ φόνῳ φυγὴν ὑπέχει. ὠνομάσθαι δ̓ ἔοικε τὸ\n δικαστήριον ἀπό τινος Φρεάττου ἥρωος, καθά φησι Θεόφραστος ἐν ις τῶν\n Νόμων. \n \n ",
            "61":"\n ἘΞΑΓΙΣΤΟΣ \n ἀντὶ τοῦ λίαν ἐναγὴς καὶ ἔμπλεως ἄγους. Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος ἐπί τινος\n λιμένος εἴρηκε τοὔνομα. \n ",
            "62":"\n ἘΞΑΙΡΕΣΕΩΣ ΔΙΚΗ \n ὁπότε τις ἄγοι τινὰ ὡς δοῦλον, ἔπειτά τις αὐτὸν ὡς ἐλεύθερον ἐξαιροῖτο, ἐξῆν τῷ\n ἀντιποιουμένῳ τοῦ ἀνθρώπου ὡς δούλου λαγχάνειν ἐξαιρέσεως δίκην τῷ εἰς τὴν\n ἐλευθερίαν αὐτὸν ἐξαιρουμένῳ: Ἰσαῖος ἐν τῇ ὑπὲρ Εὐμάθους εἰς ἐλευθερίαν ἀφαιρέσει.\n \n ",
            "63":"\n ἘΞΑΡΑΣΑΣΘΑΙ \n Αἰσχίνης κατὰ Κτησιφῶντος ὅτι χρυσᾶς ἀσπίδας ἀνέθηκε πρὸς τὸν καινὸν νεὼν πρὶν\n ἐξαράσασθαι. ἐξαράσασθαι δέ ἐστι τὸ ἐκτελέσαι τὰς ἀρὰς, τουτέστι τὰς εὐχὰς,\n ἃς ἐπὶ ταῖς ἱδρύσεσι τῶν ναῶν εἰώθασι ποιεῖσθαι. \n ",
            "64":"\n ἘΞΕΓΓΥΗΣΙΣ \n τὸ ἐξελέσθαι τινὰ δἰ ἐγγυητῶν καταστάσεως: Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους.\n \n ",
            "65":"\n ἘΞΕΝΙΖΕ \n Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει διαβεβλήκασι γάρ μου τὸν πατέρα ὡς\n ἐξένιζε. μήποτε ἀντὶ τοῦ ξένος ἦν, καὶ οὐχ ὡς Δίδυμός φησιν, ἀντὶ τοῦ οὐκ\n Ἀττικῶς διελέγετο, ἀλλὰ ξενικῶς. \n ",
            "66":"\n ἘΞΕΠΡΕΜΝΙΖΟΝ \n ἀντὶ τοῦ κατέβαλλον τὰ πρέμνα, τουτέστι μέχρι ῥιζῶν τὰ στελέχη, Δημοσθένης ἐν τῷ\n περὶ τοῦ Ἁγνίου κλήρου. \n \n ",
            "67":"\n ἘΞΕΤΑΖΕΣΘΑΙ \n ἀντὶ τοῦ ὁρᾶσθαι Δημοσθένης κατὰ Στεφάνου. καὶ ἐν τῷ κατ̓ Ἀνδροτίωνος\n ἐξητάσθης φησὶν ἀντὶ τοῦ ὤφθης, ἑωράθης. \n ",
            "68":"\n ἘΞΗΓΗΤΗΣ \n Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου. ὁ ἐξηγούμενος τὰ ἱερά. ἔστι δὲ καὶ ἃ πρὸς\n τοὺς κατοιχομένους νομιζόμενα ἐξηγοῦντο τοῖς δεομένοις. καὶ Δημοσθένης ἐν τῷ κατ̓\n Εὐέργου καὶ Μνησιβούλου δηλοῖ, πληθυντικῶς τοὺς ἐξηγητὰς πολλάκις ὀνομάζων. \n ",
            "69":"\n ἘΞΗΚΕΣΤΟΣ \n ὄνομα κύριον: Δημοσθένης κατ̓ Ἀριστοκράτους. \n ",
            "70":"\n ἘΞΟΡΧΗΣΑΜΕΝΟΣ \n ἀντὶ τοῦ φυγὼν καὶ ἀποδράς Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος προσπαίζων ἅμα εἶπε\n διὰ τὴν τῶν Διονυσίων πομπήν. \n ",
            "71":"\n ἘΞΟΥΛΗΣ \n ὄνομα δίκης ἣν ἐπάγουσιν οἱ φάσκοντες ἐξείργεσθαι τῶν ἰδίων κατὰ τῶν ἐξειργόντων.\n εἴρηται μὲν οὖν τοὔνομα ἀπὸ τοῦ ἐξίλλειν, ὅ ἐστιν ἐξωθεῖν καὶ ἐκβάλλειν,\n δικάζονται δὲ ἐξούλης κἀπὶ τοῖς ἐπιτιμίοις οἱ μὴ ἀπολαμβάνοντες ἐν τῇ προσηκούσῃ\n προθεσμίᾳ, ὑπερημέρων γιγνομένων τῶν καταδικασθέντων. οἱ δὲ ἁλόντες ἐξούλης καὶ τῷ\n ἑλόντι ἐδίδοσαν ἃ ἀφῃροῦντο αὐτὸν, καὶ τῷ δημοσίῳ κατετίθεσαν τὰ\n τιμηθέντα. ἐδικάζετο δὲ ἐξούλης καὶ ὁ χρήστης κατέχειν ἐπιχειρῶν κτῆμα τοῦ\n χρεωστοῦντος καὶ κωλυόμενος ὑπό τινος. καὶ ἐπεργασίας δέ τις εἰ εἴργοιτο, δίδωσιν\n ὁ νόμος δικάζεσθαι πρὸς τὸν εἴργοντα ἐξούλης. καὶ περὶ ἀνδραπόδου δὲ καὶ παντὸς οὗ\n φησί τις αὐτῷ μετεῖναι. ταῦτα δὲ σαφῶς Ἰσαῖος διδάσκει καὶ Λυσίας ἐν τῷ κατὰ\n Στρατοκλέους ἐξούλης. Δείναρχος μέντοι ἐν τῇ Κροκωνιδῶν διαδικασίᾳ ἰδίως κέχρηται\n τῷ τῆς ἐξούλης ὀνόματι ἐπὶ τῆς ἱερείας τῆς μὴ βουλομένης τὰ ἴδια δρᾶν. ὅτι δὲ ἐπὶ\n παντὸς τοῦ ἐκ τῶν ἰδίων ἐκβαλλομένου τάττεται τοὔνομα, καὶ οὐχ ὡς οἴεται Καικίλιος\n μόνων τῶν ἐκ καταδίκης ὀφειλόντων, καὶ Φρύνιχος ἐν Ποαστρίαις δῆλον ποιεῖ. \n ",
            "72":"\n ἘΞΩΜΟΣΙΑ \n τὸ μεθ̓ ὅρκου πρᾶξίν τινα ἀπαρνήσασθαι διὰ νόσον ἤ τινα ἑτέραν πρόφασιν, ὡς δῆλον\n ποιεῖ Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας. \n ",
            "73":"\n ἘΠΑΓΓΕΛΙΑ \n σημαίνει μὲν καὶ ἄλλα, ἰδίως δὲ λέγεται ἐπὶ τῶν ἐγκαλούντων τινὶ δημηγορεῖν καὶ\n πολιτεύεσθαι οὐκ ἐξὸν, καὶ ἔστιν οἷον παραγγελία: Αἰσχίνης κατὰ Τιμάρχου. λέγεται\n δὲ παῤ αὐτοῖς τὸ ἐπαγγέλλεσθαι καὶ ἀντὶ τοῦ προστάττειν ἢ αἰτεῖσθαι, ὡς παρά τε Ἀντιφῶντι ἐν τῷ περὶ τοῦ Λινδίων φόρου καὶ Δημοσθένει ἐν τῷ περὶ\n πρεσβείας. \n ",
            "74":"\n ἘΠΑΚΤΟΣ ΟΡΚΟΣ \n ὃν αὐτός τις ἑκὼν αὑτῷ ἐπάγεται, τουτέστιν αἱρεῖται: ἄλλοι δὲ τοὐναντίον ὁ\n ἀλλαχόθεν ἐπιφερόμενος, ἀλλ̓ οὐκ αὐθαίρετος. Λυσίας ἐν τῷ πρὸς Χαιρέστρατον καὶ\n Ἰσοκράτης Ἀπολλωνιάτης ἐν ταῖς πρὸς Δημόνικον παραινέσεσιν. ἔστι δὲ ὅρκου τρία\n εἴδη, ἀπώμοτος καὶ κατώμοτος καὶ ὁ καλούμενος ἐπακτός. εἶναι δὲ τοῦτον οὐχ ἁπλοῦν:\n δεῖν γὰρ τὸν προτεινόμενον ὑπὸ τοῦ ὁρκίζοντος αὐτοῖς ὀνόμασιν ἀντιφωνεῖν τὸν\n ὁρκιζόμενον. \n ",
            "75":"\n ἘΠΑΚΤΡΟΚΕΛΗΣ \n Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου. εἶδος δ̓ ἐστὶ πλοίου σύνθετον ἔχον τὴν κατασκευὴν\n ἔκ τε ἐπακτρίδος καὶ κέλητος. ἦν δὲ ὡς ἐπίπαν λῃστρικὸν, ὡς καὶ Δείναρχος ἐν τῇ\n κατὰ Πολυεύκτου δοκιμασίᾳ. \n ",
            "76":"\n ἘΠΑΛΛΑΞΕΙΣ \n ἀντὶ τοῦ συναλλαγὰς ἢ μίξεις Ἀντιφῶν Ἀληθείας α . \n ",
            "77":"\n ἘΠΑΝΑΦΟΡΑ \n τὸ ἀναφέρειν καὶ ἀνακοινοῦσθαι τῷ πλήθει. \n ",
            "78":"\n ἘΠΑΙΡΟΜΕΝΟΣ \n ἀντὶ τοῦ ἐπανατεινόμενος Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ἐν δὲ τῷ πρὸς Ἄφοβον\n ἐπ̓ ἄλλου σημαινομένου φησὶν \n ἢ κέρδεσιν δἰ ἀπορίαν ἐπαιρομένους. \n Ἀριστοφάνης Νεφέλαις εἴθ̓ ὤφελ̓ ἡ προμνήστρἰ ἀπολέσθαι\n κακῶς, ἥτις με γῆμ̓ ἐπῆρε τὴν σὴν μητέρα. \n \n ",
            "79":"\n ἘΠΕΔΙΚΑΣΕ \n ἘΠΕΔΙΚΑΣΕ καὶ ΕΠΕΔΙΚΑΣΑΝΤΟ: Δημοσθένης ἐν τῷ κατ̓ Ὀλυμπιοδώρου. τὸ μὲν ἐπεδίκασέν\n ἐστιν οἷον προσέκρινε, τὸ δὲ ἐπεδικάσαντο οἷον ἔπεισαν τοὺς δικαστὰς ἑαυτοῖς\n προσνεῖμαι τὸν κλῆρον. ἘΠΕΝΕΓΚΕΙΝ ΔΟΡΥ ΕΠΙ ΤΗΙ ΕΚΦΟΡΑΙ ΚΑΙ ΠΡΟΑΓΟΡΕΥΕΙΝ ΕΠΙ ΥΩΙ\n \n ",
            "80":"\n ΜΝΗΜΑΤΙ \n Δημοσθένης κατ̓ Εὐέργου καὶ Μνησιβούλου ταῦτά φησιν ἐπὶ τοῦ βιαίως ἀποθανόντος.\n Ἴστρος δ̓ ἐν τῇ συναγωγῇ τῶν Ἀτθίδων περὶ Προκρίδος καὶ Κεφάλου εἰπὼν γράφει\n ταυτί: τινὲς δὲ ἐπὶ τοῦ τάφου δόρυ καταπεπηχότα τὸν Ἐρεχθέα φασὶ πεποιῆσθαι\n παρακαθήμενόν τε καὶ τὸ πάθος σημαίνοντα, διὰ τὸ νόμιμον εἶναι τοῖς προσήκουσι\n τοῦτον τὸν τρόπον μετέρχεσθαι τοὺς φονέας. \n \n ",
            "81":"\n ἘΠΕΣΚΗΨΑΤΟ \n ἀντὶ τοῦ ἐνεκάλεσε ψευδομαρτυριῶν. λέγεται δὲ ἐνίοτε κατὰ τὸ σπάνιον καὶ ἐπὶ τοῦ\n ἐγκαλέσαι φόνου, ὡς Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως. τῷ δὲ ἐνεργητικῷ τῷ\n ΕΠΕΣΚΗΨΕΝ ἀντὶ τοῦ ἐνετείλατο Ἰσαῖος ἐν τῇ ὑπὲρ Εὐμάθους εἰς ἐλευθερίαν ἀφαιρέσει.\n τὸ δὲ ἐπισκήπτω ἀντὶ τοῦ μετά τινος ἐπιθειασμοῦ λέγω καὶ οἷον\n ἐξορκίζω Ἀνδοκίδης τε ἐν τῷ περὶ τῶν μυστηρίων καὶ Λυσίας ἐν τῷ ὑπὲρ Κτησιάρχου\n εἰρήκασιν. \n ",
            "82":"\n ἘΠΙΒΑΤΗΣ \n Δημοσθένης ἐν τῷ περὶ τοῦ ἐπιτριηραρχήματος. οὕτως ἐκάλουν τῶν ἐν ταῖς τριήρεσι\n στρατευομένων τοὺς μὴ κωπηλατοῦντας, ἀλλὰ μόνον πρὸς τὸ μάχεσθαι ἐπιτηδείους.\n Ἀριστοφάνης Βαβυλωνίοις εὖ γ̓ ἐξεκολύμβησ̓ οὑπιβάτης ὡς ἐξοίσων ἐπίγυιον. \n ",
            "83":"\n ἘΠΙΒΑΗΤΑΣ \n Λυσίας ἐν τῷ κατὰ Μικίνου φόνου, εἰ γνήσιος. ἐπιβλής ἐστιν, ὡς μὲν Τιμαχίδας\n φησὶ. δοκὸς, ὡς δέ φησι Κλείταρχος ὁ γλωσσογράφος, ποιά τις δοκός. \n ",
            "84":"\n ἘΠΙΒΟΙΟΝ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. Φιλόχορος δ̓ ἐν β φησὶν οὕτως:\n ἐὰν δέ τις τῇ Ἀθηνᾷ θύῃ βοῦν, ἀναγκαῖόν ἐστι καὶ τῇ Πανδώρᾳ θύειν ὄϊν, καὶ\n ἐκαλεῖτο τὸ θῦμα ἐπίβοιον. ὁμοίως καὶ Στάφυλος ἐν α τῶν περὶ\n Ἀθηνῶν. \n \n ",
            "85":"\n ἘΠΙΒΟΛΗ \n ἡ ζημία. πολὺ τοὔνομα παῤ αὐτοῖς, ὡς καὶ παρὰ Λυσίᾳ ἐν τῷ κατὰ Νικομάχου, εἰ\n γνήσιος ὁ λόγος. \n ",
            "86":"\n ἘΠΙΓΝΩΜΟΝΑΣ \n ἀντὶ τοῦ ἐπισκόπους Λυσίας ἐν τῷ περὶ τοῦ σηκοῦ. \n ",
            "87":"\n ἘΠΙΓΡΑΦΕΑΣ \n τοὺς καθεστηκότας ἐπὶ τῷ γράφειν ὁπόσον ὀφείλουσιν εἰσφέρειν εἰς τὸ δημόσιον:\n Λυσίας ἐν τῷ περὶ τῆς εἰσφορᾶς. \n ",
            "88":"\n ἘΠΙΓΥΙΟΝ \n Λυσίας ἐν τῷ πρὸς Ἀνδοκίδην ἀποστασίου, εἰ γνήσιος. τὰ πρυμνήσια ἐπίγυια ἔλεγον.\n κέχρηνται τῷ ὀνόματι καὶ οἱ τῆς ἀρχαίας κωμῳδίας ποιηταί: Ἀριστοφάνης Ὁλκάσιν.\n \n ",
            "89":"\n ἘΠΙΔΕΚΑΤΟΝ \n τὸ δέκατον Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου. καὶ \n ",
            "90":"\n ΕΠΙΠΕΜΠΤΟΝ εἰώθασι λέγειν \n ΕΠΙΠΕΜΠΤΟΝ εἰώθασι λέγειν τὸ πέμπτον, ὡς καὶ Εὔπολις Αὐτολύκῳ. \n ",
            "91":"\n ἘΠΙ ΔΕΛΦΙΝΙΩΙ \n δικαστήριόν ἐστιν οὕτω καλούμενον Ἀθήνησι. δικάζονται δὲ ἐνταῦθα οἱ ὁμολογοῦντες\n μὲν ἀπεκτονέναι, δικαίως δὲ πεποιηκέναι τοῦτο λέγοντες, ὡς Δημοσθένης ἐν τῷ κατ̓\n Ἀριστοκράτους δηλοῖ καὶ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ. \n ",
            "92":"\n ἘΠΙΔΙΑΤΙΘΕΣΘΑΙ \n Λυσίας ἐν τῷ πρὸς Θεοπείθη ἐπιτροπῆς ἐπιλόγῳ. ἐπιδιατίθεσθαί ἐστι\n τὸ συνθήκας τινὰς ποιεῖσθαι κατατιθεμένους τι ῥητὸν ἀργύριον παρά τινι τῶν μεταξὺ\n γινομένων, ὅσπερ ἐγγυᾶται ἑκατέρῳ ὥστε, εἰ ἡ πρᾶξις γένοιτο, θατέρῳ πάντως τὸ\n ὡμολογημένον ἀργύριον ἀποδοῦναι. τὸ δὲ πρᾶγμα αὐτὸ λέγεται ΕΠΙΔΙΑΘΗΚΗ, ὡς ὁ αὐτὸς\n ῥήτωρ ἐν τῷ ὑπὲρ Νησοκλέους δηλοῖ. \n ",
            "93":"\n ἘΠΙ ΔΗΛΙΩΙ ΜΑΧΗ \n Λυκοῦργος ἐν τῷ κατὰ Λυσικλέους. Δήλιον χωρίον ἐστὶ τῆς Βοιωτίας: ἐνταῦθα\n Ἀθηναῖοι μαχόμενοι ἐνικήθησαν ὑπὸ Βοιωτῶν, καθά φησι Θουκυδίδης ἐν δ .\n \n ",
            "94":"\n ἘΠΙΔΙΕΤΕΣ ΗΒΗΣΑΙ \n Δημοσθένης ἐν τῷ κατὰ Στεφάνου. Δίδυμός φησιν ἀντὶ τοῦ ἐὰν ις ἐτῶν\n γένωνται: τὸ γὰρ ἡβῆσαι μέχρι ιδ ἔστιν. ἀλλ̓ οἱ ἔφηβοι παῤ Ἀθηναίοις\n ὀκτωκαιδεκαετεῖς γίνονται, καὶ μένουσιν ἐν τοῖς ἐφήβοις ἔτη β , ἔπειτα\n τῷ ληξιαρχικῷ ἐγγράφονται γραμματείῳ, καθά φησιν Ὑπερείδης ἐν τῷ πρὸς Χάρητα\n ἐπιτροπικῷ: ἐπεὶ δὲ ἐνεγράφην ἐγὼ καὶ ὁ νόμος ἀπέδωκε τὴν κομιδὴν τῶν\n καταλειφθέντων τῇ μητρὶ, ὃς κελεύει κυρίους εἶναι τῆς ἐπικλήρου καὶ τῆς οὐσίας\n ἁπάσης τοὺς παῖδας, ἐπειδὰν ἐπιδιετὲς ἡβῶσιν. \n \n ",
            "95":"\n ἘΠΙΔΙΚΟΣ καὶ ΕΠΙΚΛΗΡΟΣ καὶ ΕΠΙΠΡΟΙΚΟΣ \n ἘΠΙΔΙΚΟΣ καὶ ΕΠΙΚΛΗΡΟΣ καὶ ΕΠΙΠΡΟΙΚΟΣ καὶ ΕΠΙΚΛΗΡΙΤΙΣ: ἐπίκληρος\n μέν ἐστιν ἡ ἐπὶ παντὶ τῷ κλήρῳ ὀρφανὴ καταλελειμμένη, μὴ ὄντος αὐτῇ ἀδελφοῦ ʽἡ δὲ\n αὐτὴ καὶ ἐπικληρῖτισ̓: ἐπίπροικος δὲ ἡ ἐπὶ μέρει τινὶ τοῦ κλήρου ὥστε προῖκα\n ἔχειν, ἀδελφῶν αὐτῇ ὄντων: ἐπίδικος δὲ ἡ ἀμφισβητουμένη ἐπίκληρος ὅτῳ χρὴ αὐτὴν\n γαμηθῆναι. ταῦτα δὲ δηλοῦσιν Ἰσαῖος ἐν τῷ πρὸς Σάτυρον ὑπὲρ ἐπικλήρου καὶ\n Δείναρχος ἐν τῷ ἐπιγραφομένῳ διαμαρτυρία περὶ τοῦ μὴ ἐπίδικον εἶναι τὴν\n Ἀριστοφῶντος θυγατέρα: ἐν δὲ τούτῳ τῷ λόγῳ δείκνυται καὶ ὅτι τὰς\n ἀπορουμένας κόρας ἐξεδίδοσαν οἱ ἄγχιστα γένους πέντε μνᾶς ἐπιδιδόντες. ὁ δὲ Ἰσαῖος\n ἐν τῷ πρὸς Λυσίβιον τὴν ἐπίκληρον ἐπικληρῖτιν κέκληκεν. \n ",
            "96":"\n ἘΠΙ ΘΡΑΣΥΛΛΩΙ \n Δημοσθένης ἐν τῇ πρὸς Πανταίνετον παραγραφῇ φησὶ τὸ ἐπὶ Θρασύλλῳ. Ἀττικὸν\n ἔθος ἀντὶ τοῦ ἐπὶ τῷ Θρασύλλου μνήματι. \n ",
            "97":"\n ἘΠΙΘΕΤΟΥΣ ΕΟΡΤΑΣ \n Ἰσοκράτης Ἀρεοπαγιτικῷ. τὰς μὴ πατρίους, ἄλλως δ̓ ἐπιψηφισθείσας, ἐπιθέτους\n ἐκάλουν. ἐλέγετο δὲ παῤ αὐτοῖς καὶ ἄλλα ἐπίθετά τινα, ὁπόσα μὴ πάτρια ὄντα ἡ ἐξ\n Ἀρείου πάγου βουλὴ ἐδίκαζεν, ὡς σαφὲς ποιεῖ Λυσίας ἐν τῷ πρὸς τὴν Μιξιδήμου\n γραφήν. ἐπιθέτους δὲ ἐπιστολὰς Λυσίας ἐν τῷ κατὰ Θρασυβούλου τινὰς ὀνομάζει, λέγοι\n δ̓ ἂν τὰς δοθείσας τισὶν ὥστε διακομίσαι: λέγειν γὰρ ἦν εἰθισμένον ἐπέθηκεν\n ἐπιστολήν ἀντὶ τοῦ παρέδωκεν, ὡς Δημοσθένης ἐν τῷ ὑπὲρ\n Χρυσίππου πρὸς τὴν Φορμίωνος παραγραφήν. Κρατῖνος δ̓ ἐν Τροφωνίῳ %2 %2 %2 %2 \n ",
            "98":"\n ἘΠΙΚΕΚΗΡΥΧΕΝΑΙ \n Δημοσθένης ἐν τῷ περὶ τῆς πρεσβείας. ὁπότε βούλοιτο πόλις ἢ ἄρχων ἀναιρεθῆναί\n τινα τῶν μὴ ὑφ̓ ἑαυτοῖς, ἐκήρυττε δώσειν χρήματα, εἴ τις αὐτὸν ἀνέλοι, τόσα καὶ\n τόσα, καθάπερ Ξέρξῃ ἐπεκήρυξαν οἱ Ἕλληνες, εἴ τις ἢ ζῶντα ἢ νεκρὸν κατάγοι\n Ἀθήναζε, δώσειν ρ τάλαντα. \n ",
            "99":"\n ἘΠΙΚΗΡΥΚΕΙΑ \n τὸ περὶ φιλίας καὶ διαλλαγῶν κήρυκας πέμπειν: Δημοσθένης Φιλιππικῶν ε .\n \n ",
            "100":"\n ἘΠΙ ΚΟΡΡΗΣ \n Δημοσθένης ἐν τῷ κατὰ Μειδίου. ἄλλοι μὲν ἄλλως ἀπέδοσαν, βέλτιον δὲ ὑπολαμβάνειν\n ἐπὶ κόρρης λέγεσθαι τὸ ἐπὶ τῆς γνάθου, ὃ λέγομεν ἐν τῷ βίῳ ῥάπισμα. Ὑπερείδης γοῦν\n ἢ Φιλῖνος ἐν τῷ κατὰ Δωροθέου, προειπὼν τὸν ῥαπίσαντα Ἱππόνικον ἐπὶ κόρρης\n γραφῆναι ὕβρεως, ἐν τοῖς ἑξῆς ὥσπερ ἐξηγεῖται τοὔνομα λέγων ἔπειτα Ἱππόνικος\n ὑπ̓ Αὐτοκλέους μόνον ἐρραπίσθη τὴν γνάθον, ἐγὼ δ̓ ὑπὸ τούτων τῶν τριχῶν\n εἱλκόμην, κονδύλους ἔλαβον. \n \n ",
            "101":"\n ἘΠΙΚΡΑΤΗΣ \n Ἰσαῖος ἐν τῷ περὶ τῶν ἐν Μακεδονίᾳ ῥηθέντων. οὗτός ἐστιν ὁ τῶν Ἀθηναίων δημαγωγὸς\n ὁ σακεσφόρος ἐπικαλούμενος, οὗ μνημονεύει καὶ Δημοσθένης ἐν τῷ\n περὶ τῆς πρεσβείας. ἕτερος δ̓ ἐστὶν Ἐπικράτης οὗ μνημονεύει Λυκοῦργος ἐν τῷ περὶ\n διοικήσεως, λέγων ὡς χαλκοῦς ἐστάθη διὰ τὸν νόμον τὸν περὶ τῶν ἐφήβων, ὅν φασι\n κεκτῆσθαι ταλάντων ἑξακοσίων οὐσίαν. ἄλλος δ̓ ἐστὶν Ἐπικράτης Αἰσχίνου τοῦ ῥήτορος\n κηδεστὴς, ὡς δηλοῦται ὑπ̓ αὐτοῦ ἐν τῇ περὶ τῆς πρεσβείας ἀπολογίᾳ: οὗτος μέντοι\n ἐπωνύμιον εἶχε Κυρηβίων, ὡς Δημοσθένης φησὶν ἐν τῷ κατ̓ Αἰσχίνου. \n ",
            "102":"\n ἘΠΙΛΑΧΩΝ \n Αἰσχίνης κατὰ Κτησιφῶντος οὔτε λαχὼν οὔτ̓ ἐπιλαχὼν, ἀλλ̓ ἐκ παρασκευῆς\n πριάμενος. ἔοικε τὸ γιγνόμενον τοιοῦτον εἶναι. ἐκληροῦντο οἱ βουλεύειν ἢ\n ἄρχειν ἐφιέμενοι, ἔπειτα ἑκάστῳ τῶν λαχόντων ἕτερος ἐπελάγχανεν, ἵν̓ ἐὰν ὁ πρῶτος\n λαχὼν ἀποδοκιμασθῇ ἢ τελευτήσῃ, ἀντ̓ ἐκείνου γένηται βουλευτὴς ὁ ἐπιλαχὼν αὐτῷ.\n ὑποφαίνεται δὲ ταῦτα ἐν τῷ Πλάτωνος Ὑπερβόλῳ. \n ",
            "103":"\n ἘΠΙΜΕΛΗΤΗΣ ΤΩΝ ΜΥΣΤΗΡΙΩΝ \n παῤ Ἀθηναίοις ὁ λεγόμενος βασιλεύς: Δημοσθένης κατὰ Μειδίου. Ἀριστοτέλης δ̓ ἐν\n Ἀθηναίων πολιτείᾳ φησὶν οὕτως ὁ δὲ βασιλεὺς πρῶτον μὲν τῶν μυστηρίων\n ἐπιμελεῖται μετὰ τῶν ἐπιμελητῶν, οὓς ὁ δῆμος χειροτονεῖ, β μὲν ἐξ\n Ἀθηναίων ἁπάντων, ἕνα δ̓ ἐξ Εὐμολπιδῶν, ἕνα δ̓ ἐκ Κηρύκων. \n \n \n ",
            "104":"\n ἘΠΙΜΕΛΗΤΗΣ ΕΜΠΟΡΙΟΥ \n Δείναρχος ἐν τῷ κατὰ Πνθέου. Ἀριστοτέλης ἐμπορίου δ̓ ἐπιμελητὰς ι \n κληροῦσιν, τούτοις δὲ προστέτακται τῶν τε ἐμπόρων ἐπιμελεῖσθαι, καὶ τοῦ σίτου\n τοῦ καταπλέοντος εἰς τὸ Ἀττικὸν ἐμπόριον τὰ β μέρη τοὺς ἐμπόρους\n ἀναγκάζειν εἰς τὸ ἄστυ κομίζειν. \n \n ",
            "105":"\n ἘΠΙΜΗΝΙΑ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. ἔοικεν εἶναι ἐπιμήνια ἤτοι τὰ καθ̓ ἕκαστον μῆνα\n θυόμενα, ἢ τὰ ὑπὲρ ὅλου τοῦ μηνὸς ἅπαξ ποτὲ γιγνόμενα θύματα. \n ",
            "106":"\n ἘΠΙΟΡΚΗΣΑΝΤΑ \n Λυσίας κατὰ Θεομνήστου ἐξηγήσατο ὅτι τὸ ἐπιορκήσαντα ὀμόσαντα ἐστίν. \n ",
            "107":"\n ἘΠΙ ΠΑΛΛΑΔΙΩΙ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. δικαστήριόν ἐστιν οὕτω καλούμενον, ὡς καὶ\n Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ, ἐν ᾧ δικάζουσιν ἀκουσίου φόνου καὶ βουλεύσεως οἱ\n ἐφέται. ἔσχε δὲ καὶ τὸ δικαστήριον τὴν τοῦ Παλλαδίον ἐπωνυμίαν καὶ οἱ δικασταὶ τὴν\n τῶν ἐφετῶν ἐντεῦθεν. Ἀγαμέμνονος μετὰ τῶν Ἀργείων σὺν τῷ Παλλαδίῳ προσενεχθέντος\n Ἀθήναις ἐξ Ἰλίου Δημοφῶν ἁρπάζει τὸ Παλλάδιον καὶ πολλοὺς τῶν διωκόντων ἀναιρεῖ.\n Ἀγαμέμνων δὲ δυσχεράνας δίκην τὸν ἁρπάσαντα ἀπαιτεῖ, καὶ\n συνίσταται τὸ δικαστήριον ἐπὶ πεντήκοντα μὲν Ἀθηναίων, πεντήκοντα δὲ Ἀργείων, οὓς\n ἐφέτας ἐκάλεσαν διὰ τὸ παῤ ἀμφοτέρων ἐφεθῆναι αὐτοῖς τὰ τῆς κρίσεως. \n ",
            "108":"\n ἘΠΙΠΕΜΠΤΟΝ \n Λυσίας ἐν τῷ πρὸς Κριτόδημον καὶ Πλάτων ἀντὶ ἁπλοῦ τοῦ πέμπτου. Ἀριστοφάνης\n Δαιταλεῦσιν οὐ μὴ μεταλάβῃ τοὐπίπεμπτον, κλαέτω. \n ",
            "109":"\n ἜΠΙΠΛΟΝ \n Ἰσαῖος ἐν τῷ πρὸς Διοκλέα. τὰ κατὰ τὴν οἰκίαν σκεύη ἔπιπλα λέγουσι, τὴν οἷον\n ἐπιπόλαιον κτῆσιν καὶ μετακομίζεσθαι δυναμένην. Σοφοκλῆς Ἀθάμαντι. \n ",
            "110":"\n ἘΠΙ ΠΡΥΤΑΝΕΙΩΙ \n δικαστήριόν ἐστι καὶ τοῦτο φονικὸν, δικάζει δὲ ἄν τι τῶν ἀψύχων ἐμπεσὸν ἀποκτείνῃ\n τινὰ, τοῦτο δ̓ ἐστὶν ἐὰν λίθος ἢ ξύλον ἢ σίδηρος ἤ τι τοιοῦτον, καὶ τὸν μὲν\n βαλόντα ἀγνοῇ, αὐτὸ δὲ εἰδῇ καὶ ἔχῃ τὸ τὸν φόνον εἰργασμένον. \n ",
            "111":"\n ἘΠΙΣΗΜΑΙΝΕΣΘΑΙ \n ἀντὶ τοῦ ἐπαινεῖν μὲν καὶ ὡς ἐν τῇ συνηθείᾳ λέγομεν ἐπιφωνεῖν Ἰσοκράτης\n Παναθηναϊκῷ, ἀντὶ δὲ τοῦ ἐπισφραγίσαι Ἰσαῖος ἐν τῇ ἐξούλης\n Καλυδῶνι πρὸς Ἁγνόθεον ἀπολογίᾳ. \n ",
            "112":"\n ἘΠΙΣΙΤΙΑ \n τὰ εἰς τροφὴν καὶ εἰς τὸ σιτεῖσθαι διδόμενα: Λυσίας ἐν τῷ κατὰ Δημοσθένους\n ἐπιτροπῆς. ταῦτα δὲ ἐνίοτε ἐκάλουν καὶ σιτίον. \n ",
            "113":"\n ἘΠΙΣΚΟΠΟΣ \n Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου καὶ ἐν τῷ κατὰ Λαισποδίου. ἐοίκασιν\n ἐκπέμπεσθαί τινες ὑπὸ Ἀθηναίων εἰς τὰς ὑπηκόους πόλεις ἐπισκεπτόμενοι τὰ παῤ\n ἑκάστοις. Θεόφραστος γοῦν ἐν α τῶν πολιτικῶν τῶν πρὸς καιροὺς φησὶν\n οὕτω πολλῷ γὰρ κάλλιον κατά γε τὴν τοῦ ὀνόματος θέσιν,ὡς οἱ Λάκωνες ἁρμοστὰς\n φάσκοντες εἰς τὰς πόλεις πέμπειν, οὐκ ἐπισκόπους οὐδὲ φύλακας, ὡς Ἀθηναῖοι. \n \n ",
            "114":"\n ἘΠΙΣΤΑΤΗΣ \n Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους. δύο εἰσὶν οἱ καθιστάμενοι ἐπιστάται,\n ὁ μὲν ἐκ πρυτάνεων κληρούμενος ὁ δὲ ἐκ τῶν προέδρων, ὧν ἑκάτερος τίνα διοίκησιν\n διοικεῖ δεδήλωκεν ὁ Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ. ἐλέγετο δ̓ ἐν τοῖς κοινοῖς\n καὶ ὁ ἐφεστηκὼς πράγματι ὁτῳοῦν, ὡς Ὑπερείδης τε ἐν τῷ κατὰ Δημοσθένους καὶ\n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος φανερὸν ποιοῦσιν. \n ",
            "115":"\n ἘΠΙΣΤΑΘΜΟΣ \n Ἰσοκράτης Πανηγυρικῷ Ἑκατόμνως ὁ Καρίας ἐπίσταθμος, ὃ\n οὐδὲν ἕτερον ἦν ἢ κατὰ σατραπείαν Καρίας κύριος. \n ",
            "116":"\n ἘΠΙΤΕΛΕΟΥΝ \n ἘΠΙΤΕΛΕΟΥΝ καὶ ΕΠΙΤΕΛΕΩΜΑ: ἀμφότερα πολλάκις ἐστὶ τὰ ὀνόματα ἐν τῷ περὶ τῆς\n ἱερείας Λυκούργου, ἔοικε δὲ ἐπιτελέωμα λέγεσθαι τὸ ἐπὶ πᾶσι θυόμενον ὑπὲρ τοῦ\n ἐπιτελεῖς γενέσθαι τὰς πρότερον θυσίας. αὐτὸς γοῦν ὁ ῥήτωρ ἐν τῷ λόγῳ φησὶν ἔτι\n τοίνυν ἔφη πάντων ὕστατα ταῦτα θύεσθαι καὶ ἐπιτελεώματα εἶναι τῶν ἄλλων\n θυμάτων. \n \n \n ",
            "117":"\n ἘΠΙΤΙΜΗΤΑΣ \n οἱ μὲν τὸ πρῶτον τιμώμενοί τι τιμηταὶ ἐκαλοῦντο, οἱ δὲ τοῖς ἑξῆς ἔτεσι τὰ αὐτὰ\n τιμώμενοι ἐπιτιμηταί: Λυσίας ἐν τῷ κατὰ Διογένους. \n ",
            "118":"\n ἘΠΙΤΕΙΧΙΣΜΑ \n τὸ τειχιζόμενον κατά τινων χωρίον, ὅθεν ὁρμώμενοι οἱ τειχίσαντες κακῶς δυνήσονται\n ποιεῖν τοὺς ἐπιτειχισθέντας: Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. καὶ τὸ πρᾶγμα δὲ\n ἐπιτειχισμὸν ὀνομάζουσιν, ὥσπερ ἐν ταὐτῷ λόγῳ ἐστίν. \n ",
            "119":"\n ἘΠΙΤΡΕΠΕΙΝ \n Δημοσθένης ἐν τῷ κατ̓ Ἀφόβου α οὕτως ἤρξατο \n εἰ μὲν ἐβούλετο Ἄφοβος, ὦ ἄνδρες δικασταὶ, δίκαια ποιεῖν περὶ ὧν διαφερόμεθα\n τοῖς τε οἰκείοις ἐπιτρέπειν ἀντὶ τοῦ διαιτητὰς αὐτοὺς αἱρεῖσθαι: ὅθεν καὶ\n Μενάνδρου δρᾶμα Ἐπιτρέποντες. Λυσίας δ̓ ἐν τῷ πρὸς τοὺς ἐπιτρόπους τῶν Βόωνος\n παίδων ἐπέτρεψεν εἶπεν ἀνδράσιν ἀντὶ τοῦ ἐπιτρόπους κατέστησεν. \n ",
            "120":"\n ἘΠΙΤΡΙΤΑΙΣ \n Ἰσαῖος ἐν τῷ κατὰ Καλλιφῶντος ἑξακοσίαις δραχμαῖς ἐπιτρίταις ἀντὶ τοῦ ἐπὶ\n η ὀβολοῖς, κατὰ τὸ τρίτον εἶναι μέρος τοὺς η ὀβολοὺς τοῦ\n τετραδράχμου. \n ",
            "121":"\n ἘΠΙΧΑΡΗΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ὄνομα κύριον, Σικυώνιος προδότης. \n ",
            "122":"\n ἘΠΙΧΕΙΡΟΤΟΝΙΑ \n ἡ τῶν χειροτονητῶν κατάστασις: Ὑπερείδης ἐν τῷ ὑπὲρ Σιμίου πρὸς Πυθέαν καὶ\n Λυκοῦργον. \n ",
            "123":"\n ἘΠΙΨΗΦΙΖΩΝ \n ἀντὶ τοῦ ἐπικυρῶν: Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος. πολὺ δέ ἐστι παρὰ τοῖς\n Ἀττικοῖς τοὔνομα ἐπὶ τούτου τοῦ σημαινομένου, ὡς καὶ παρὰ Ξενοφῶντι ἐν\n α Ἀπομνημονευμάτων. \n \n ",
            "124":"\n ἘΠΟΓΔΟΟΝ \n Δημοσθένης ἐν τῷ πρὸς Πολυκλέα περὶ τοῦ ἐπιτριηραρχήματος. εἴη δ̓ ἂν ἐπόγδοον τὸ\n οὕτω δεδανεισμένον ὥστε τοῦ κεφαλαίου τὸ ὄγδοον μέρος δοθῆναι τῷ δανειστῇ, οἷον\n τριώβολον τοῦ τετραδράχμου. \n ",
            "125":"\n ἘΠΩΒΕΛΙΑ \n Δημοσθένης ἐν τῷ κατὰ Στεφάνου. ἐπιτίμιόν ἐστιν ἡ ἐπωβελία τὸ ἕκτον μέρος τοῦ\n τιμήματος, ὅπερ ἐδίδοσαν οἱ διώκοντες τοῖς φεύγουσιν, εἰ μὴ ἕλοιεν. ἐκαλεῖτο δὲ\n οὕτως, ὅτι καθ̓ ἑκάστην δραχμὴν ὀβολὸς ἦν, ὅπερ ἕκτον ἐστὶν, ἐν ἓξ ὀβολοῖς τῆς\n δραχμῆς λογιζομένης. ἐκ πολλῶν δὲ ἔστι τοῦτο οὕτως ἔχον μαθεῖν. \n ",
            "126":"\n ἘΠΩΝΙΑ \n τέλος ἐστὶ τὸ ἐπὶ τῇ ὠνῇ διδόμενον, εἴη δ̓ ἂν ἴσως ἡ πέμπτη: Ἰσαῖος ἐν τῷ κατ̓\n Ἐλπαγόρου καὶ Δημοφάνους κἀν τῇ πρὸς Τληπόλεμον ἀντωμοσίᾳ. \n \n ",
            "127":"\n ἘΠΩΝΥΜΟΙ \n Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. διττοί εἰσιν οἱ ἐπώνυμοι, οἱ μὲν ι \n τὸν ἀριθμὸν, ἀφ̓ ὧν αἱ φυλαὶ, ἕτεροι δὲ β καὶ μ , ἀφ̓ ὧν αἱ\n ἡλικίαι προσαγορεύονται τῶν πολιτῶν καθ̓ ἕκαστον ἔτος, ἀπὸ ιη ἐτῶν\n μέχρι ξ . \n ",
            "128":"\n ἘΠΩΠΤΕΥΚΟΤΩΝ \n Ὑπερείδης ἐν τῷ ὑπὲρ Φρύνης. οἱ μυηθέντες ἐν Ἐλευσῖνι ἐν τῇ δευτέρᾳ μυήσει\n ἐποπτεύειν λέγονται, ὡς δῆλόν ἐστιν ἔκ τε τοῦ Δημοσθένους λόγου καὶ ἐκ τῆς δεκάτης\n Φιλοχόρου. \n ",
            "129":"\n ἘΡΑΝΙΖΟΝΤΕΣ \n Δημοσθένης ἐν τῇ περὶ τῶν Λυκούργου παίδων ἐπιστολῇ ἐρανίσας εἶπεν ἀντὶ τοῦ\n ἔρανον αἰτήσας: ἐν δὲ τῷ περὶ τοῦ ὀνόματός φησι τί δὲ εἰ ψευδομαρτυριῶν\n ἁλώσεσθαι προσδοκῶν ἐφ̓ οἷς ἐρανίζει τούτοις τοῖς περὶ αὑτόν; ἀντευποιεῖ\n ἀποδιδοὺς τὴν ἴσην βοήθειαν αὐτοῖς, ἣν κἀκεῖνοί ποτε παρέσχον ψευδομαρτυρήσαντες\n ὑπὲρ αὐτοῦ. ΕΡΑΝΙΣΤΗΣ μέντοι κυρίως ἐστὶν ὁ τοῦ ἐράνου μετέχων καὶ τὴν φορὰν ἣν\n ἑκάστου μηνὸς ἔδει καταβάλλειν εἰσφέρων. τὸ δὲ ὄνομα παρὰ Λυσίᾳ ἐν τῷ πρὸς\n Ἀριστοκράτην περὶ ἐγγύης ἐράνου, εἰ γνήσιος. \n ",
            "130":"\n ἜΡΓΑ ΝΕΩΝ \n τοῦτο καὶ Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους Ἡσιόδου φησὶν εἶναι.\n παροιμία τίς ἐστιν, ἣν ἀνέγραψε καὶ Ἀριστοφάνης ὁ γραμματικὸς οὕτως ἔχουσαν ἔργα\n νέων, βουλαὶ δὲ μέσων, εὐχαὶ δὲ γερόντων. \n ",
            "131":"\n ἘΡΓΙΣΚΗ \n Αἰσχίνης κατὰ Κτησιφῶντος. καὶ ἡ Ἐργίσκη τῆς Θρᾴκης ἐστὶν, ὠνόμασται δὲ ἀπὸ\n Ἐργίσκου τοῦ Ποσειδῶνος καὶ Ἄβας νύμφης. \n ",
            "132":"\n ἘΡΓΟΚΛΗΣ \n στρατηγὸς Ἀθηναίων. \n ",
            "133":"\n ἘΡΓΟΦΙΛΟΣ \n καὶ οὗτος στρατηγὸς Ἀθηναίων. \n ",
            "134":"\n ἝΡΚΕΙΟΣ ΖΕΥΣ \n Δείναρχος ἐν τῷ κατὰ Μοσχίωνος εἰ φράτορες αὐτῷ καὶ βωμοὶ Διὸς ἑρκείου καὶ\n Ἀπόλλωνος πατρῴου εἰσίν. ἕρκειος Ζεὺς, ᾧ βωμὸς ἐντὸς ἕρκους ἐν τῇ αὐλῇ\n ἵδρυται: τὸν γὰρ περίβολον ἕρκος ἔλεγον. ὅτι δὲ τούτοις μετῆν τῆς πολιτείας οἷς\n εἴη Ζεὺς ἕρκειος, δεδήλωκε καὶ Ὑπερείδης ἐν τῷ ὑπὲρ δημοποιήτου, εἰ γνήσιος, καὶ\n Δημήτριος ἐν τοῖς περὶ τῆς Ἀθήνησι νομοθεσίας. \n ",
            "135":"\n ἝΡΜΑ \n ἡ ὕφαλος πέτρα: Ἀντιφῶν ἐν τῇ πρὸς Καλλίου ἔνδειξιν ἀπολογίᾳ. ἔστι δὲ τοὔνομα καὶ\n παῤ Ἀνακρέοντι καὶ ἐν Γηρυτάδῃ Ἀριστοφάνους. \n ",
            "136":"\n ἙΡΜΑΙ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος καὶ Ὑπερείδης ἐν τῷ περὶ τῶν\n Εὐβούλου δωρεῶν. Μενεκλῆς ἢ Καλλικράτης ἐν τῷ περὶ Ἀθηνῶν γράφει ταυτί ἀπὸ γὰρ\n τῆς Ποικίλης καὶ τῆς τοῦ βασιλέως στοᾶς εἰσὶν οἱ Ἑρμαῖ καλούμενοι: διὰ γὰρ τὸ\n πολλοὺς κεῖσθαι καὶ ὑπὸ ἰδιωτῶν καὶ ἀρχόντων ταύτην τὴν προσηγορίαν εἰληφέναι\n συμβέβηκεν. ἐφ̓ ἑνὸς δὲ αὐτῶν ἐπιγέγραπται γράμμασιν ἀρχαίοις ἀντ̓\n εὐεργεσίης Ἀγαμέμνονα δῆσαν Ἀχαιοί. \n ὅτι δὲ καὶ Ἑρμῶν στοά τις ἐλέγετο δεδήλωκε καὶ Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα.\n ὅτι δὲ ἐκαλοῦντό τινες καὶ Ἱππάρχειοι Ἑρμαῖ ἀπὸ Ἱππάρχου τοῦ Πεισιστράτου εἴρηται\n ἔν τε τῇ ἀρχαίᾳ κωμῳδίᾳ καὶ παρὰ Πλάτωνι ἐν τῷ Ἱππάρχῳ. \n ",
            "137":"\n ἝΡΜΟΣ \n δῆμός ἐστι τῆς Ἀττικῆς, φυλῆς Ἀκαμαντίδος, ὥς φησι Διόδωρος ἐν τῷ περὶ τῶν δήμων.\n Διονύσιος δὲ ὁ τοῦ Τρύφωνος ἐν τῷ περὶ ὀνομάτων φησὶν ὡς ἔοικεν οὐδέτερον εἶναι τὸ\n τοῦ δήμου ὄνομα τὸ Ἕρμος, ὡς τὸ ἕρκος. Ζώπυρος δὲ ἐν τοῖς περὶ\n ποταμῶν Ἕρμον φησὶν εἶναι ἐν τῇ Ἀττικῇ καὶ δῆμον ὁμώνυμον αὐτῷ. \n ",
            "138":"\n ἙΡΜΗΣ Ο ΠΡΟΣ ΤΗΙ ΠΥΛΙΔΙ \n Δημοσθένης ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου. Φιλόχορος ἐν ε Ἀτθίδος\n φησὶν ὡς οἱ ἐννέα ἄρχοντες ταῖς φυλαῖς ἀνέθεσαν Ἑρμῆν παρὰ τὸν πυλῶνα τὸν Ἀττικόν.\n \n ",
            "139":"\n ἙΡΜΙΑΣ \n ὄνομα κύριον, ὁ εὐνοῦχος ὁ τρίπρατος. οἰκείως δὲ διέκειτο πρὸς Ἀριστοτέλην, καὶ\n τὴν θετὴν αὑτοῦ θυγατέρα ἔδωκε τῷ φιλοσόφῳ. \n ",
            "140":"\n ἘΡΟΙΑΔΑΙ \n οἱ Ἐροιάδαι δῆμός ἐστι τῆς Ἱπποθωντίδος, ὥς φησι Διόδωρος. \n ",
            "141":"\n ἘΡΥΘΡΑΙΟΙ \n Δημοσθένης ἐν Φιλιππικῷ η . πόλις ἐν Ἰωνίᾳ Ἐρυθρὰ, μία τῶν ὑπὸ Νηλέως\n τοῦ Κόδρου κτισθεισῶν, ὥς φησιν Ἑλλάνικος ἐν Ἀτθίδι. \n \n ",
            "142":"\n ἘΡΧΙΑΘΕΝ \n Δείναρχος κατὰ Στεφάνου. Ἐρχιὰ δῆμός ἐστι τῆς Αἰγηΐδος, ὥς φησι Διόδωρος. \n ",
            "143":"\n ἘΣΠΑΘΑΤΟ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. Δίδυμός φησιν ἀντὶ τοῦ ἀπώλλυτο, παρὰ τὴν σπάθην,\n σπάθη δέ ἐστι ξίφος. μήποτε δὲ ἀπὸ τῶν ὑφαινόντων ἡ μεταφορά: σπάθῃ γὰρ χρῶνται.\n καὶ Ἀριστοφάνης Νεφέλαις ὦ γύναι, λίαν σπαθᾷς. \n \n ",
            "144":"\n ἘΣΤΙΑΤΩΡ \n ὁ τράπεζάν τισι παρατιθείς: Δημοσθένης ἐν τῷ πρὸς Βοιωτόν. εἱστίων τὰς φυλὰς οἱ\n μὲν ἐθελονταὶ, οἱ δὲ κληρωτοὶ, ὡς ὁ αὐτὸς ῥήτωρ δηλοῖ ἐν τῷ κατὰ Μειδίου. \n ",
            "145":"\n ἘΣΧΑΡΑ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. Ἀμμώνιος ἐν τοῖς περὶ βωμῶν\n ἐχάραν φησὶ καλεῖσθαι τὴν μὴ ἔχουσαν ὕψος ἑστίαν, ἀλλ̓ ἐπὶ γῆς ἱδρυμένην κοίλην,\n παῤ ὃ καὶ τοὺς ἰατροὺς τὰ ἐν τοῖς σώμασι κοῖλα ἕλκη ἐσχάρας καλεῖν. \n ",
            "146":"\n ἘΣΧΑΤΙΑ \n Δημοσθένης ἐν τῷ πρὸς Φαίνιππον. τὰ πρὸς τοῖς τέρμασι τῶν χωρίων ἐσχατιὰς ἔλεγον,\n οἷς γειτνιᾷ εἴτε ὄρος εἴτε θάλασσα. \n ",
            "147":"\n ἙΤΑΙΡΕΙΑ \n ἰδίως ἐπὶ τῆς ἑταιρήσεως τοὔνομα τέταχεν Ἀνδοκίδης ἐν τῇ περὶ τῶν μυστηρίων\n ἀπολογίᾳ. \n ",
            "148":"\n ἘΤΕΟΒΟΥΥΑΔΑΙ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. γένος παῤ Ἀθηναίοις, οἷον οἱ ἀληθῶς ἀπὸ Βούτου:\n ἐτεόν γὰρ τὸ ἀληθές. ἐκ δὲ τούτων καθίστατο ἡ ἱέρεια τῆς Πολιάδος Ἀθηνᾶς, καθά\n φησι Δράκων περὶ γενῶν. \n ",
            "149":"\n ἙΤΕΡΟΦΘΑΛΜΟΣ \n ὁ ἐν Λοκροῖς νομοθετήσας: Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. \n \n ",
            "150":"\n ΕΥΑΓΟΡΑΣ \n ὄνομα κύριον, εἰς ὃν τὸ ἐγκώμιον Ἰσοκράτους. \n ",
            "151":"\n ΕΥΑΙΩΝ \n Δημοσθένης κατὰ Μειδίου. ὄνομα κύριον. \n ",
            "152":"\n ΕΥΑΝΔΡΙΑ \n Δείναρχος ἐν τῷ κατ̓ Ἀγασικλέους. Παναθηναίοις εὐανδρίας ἀγὼν ἤγετο. Ἀνδοκίδης τ̓\n ἐν τῷ κατ̓ Ἀλκιβιάδου δηλοῖ καὶ Φιλόχορος. \n ",
            "153":"\n ΕΥΒΟΥΛΟΣ \n Ὑπερείδου λόγος ἐστὶ περὶ τῶν Εὐβούλου δωρεῶν, μνημονεύει δ̓ αὐτοῦ Δημοσθένης ἐν\n τῷ ὑπὲρ Κτησιφῶντος. ὅτι δὴ δημαγωγὸς ἦν ἐπιφανέστατος, ἐπιμελής τε καὶ φιλόπονος,\n ἀργύριόν τε συχνὸν πορίζων τοῖς Ἀθηναίοις διένειμε, διὸ καὶ τὴν πόλιν ἐπὶ τῆς\n τούτου πολιτείας ἀνανδροτάτην καὶ ῥαθυμοτάτην συνέβη γενέσθαι, Θεόπομπος ἐν τῇ\n ι τῶν Φιλιππικῶν. ἕτερος δ̓ ἐστὶν ὁ κωμικὸς, οὗ μνημονεύει Ὑπερείδης\n ἐν τῷ κατ̓ Ἀρχεστρατίδου. \n ",
            "154":"\n ΕΥΔΙΚΟΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. εἷς δ̓ ἐστὶν οὗτος τῶν κατασταθέντων ὑπὸ\n Φιλίππου κυρίων Θετταλίας ἁπάσης. \n ",
            "155":"\n ΕΥΗΝΟΣ \n Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους. δύο ἀναγράφουσιν Εὐήνους ἐλεγείων ποιητὰς\n ὁμωνύμους ἀλλήλοις, καθάπερ Ἐρατοσθένης ἐν τῷ περὶ χρονογραφιῶν, ἀμφοτέρους λέγων\n Παρίους εἶναι: γνωρίζεσθαι δέ φησι τὸν νεώτερον μόνον. μέμνηται δὲ θατέρου αὐτῶν\n καὶ Πλάτων. \n ",
            "156":"\n ΕΥΗΝΙΩΤΑΤΑ \n Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας. εὐήνιος ὁ πρᾶος καὶ μέτριος καὶ μὴ\n ταραχώδης: ἡ μεταφορὰ ἀπὸ τῶν ἵππων. ἔστι τοὔνομα καὶ παρὰ Πλάτωνι ἐν θ \n τῶν Νόμων. \n ",
            "157":"\n ΕΥΘΙΑΣ \n Ὑπερείδης ὑπὲρ Φρύνης. τῶν ἐπὶ συκοφαντίᾳ διαβεβλημένων ἦν ὁ Εὐθίας. τὸν μέντοι\n λόγον αὐτῷ τὸν κατὰ Φρύνης Ἀναξιμένην πεποιηκέναι φησὶν Ἕρμιππος. \n ",
            "158":"\n ΕΥΘΥΝΟΙ \n Λυσίας ἐν τῷ κατὰ Νικίδου, εἰ γνήσιος. εὔθυνοι ὄνομα ἀρχῆς παῤ Ἀθηναίοις. δέκα δὲ\n τὸν ἀριθμὸν ἦσαν ἄνδρες, παῤ οἷς ἐδίδοσαν οἱ πρεσβεύσαντες ἢ ἄρξαντες ἢ\n διοικήσαντές τι τῶν δημοσίων τὰς εὐθύνας. διείλεκται περὶ αὐτῶν Ἀριστοτέλης ἐν τῇ\n Ἀθηναίων πολιτείᾳ. \n ",
            "159":"\n ΕΥΘΥΩΡΟΝ \n τὸ κατ̓ εὐθεῖαν Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα. τὸ ὄνομα καὶ παρὰ Ξενοφῶντι εν\n β Ἀναβάσεως. \n ",
            "160":"\n ΕΥΜΕΝΙΔΕΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. Αἰσχύλος ἐν Εὐμενίσιν εἰπὼν τὰ περὶ τὴν\n κρίσιν τὴν Ὀρέστου φησὶν ὡς ἡ Ἀθῆνα πραΰνασα τὰς Ἐρινύας ὥστε μὴ χαλεπῶς ἔχειν\n πρὸς τὸν Ὀρέστην, Εὐμενίδας ὠνόμασεν. εἰσὶ δὲ Ἀληκτὼ, Μέγαιρα, Τισιφόνη. \n \n ",
            "161":"\n ΕΥΝΕΙΔΑΙ \n Λυσίας ἐν τῷ κατὰ Τελαμῶνος, εἰ γνήσιος. γένος ἐστὶ παῤ Ἀθηναίοις οὕτως\n ὀνομαζόμενον Εὐνεῖδαι, ἦσαν δὲ κιθαρῳδοὶ πρὸς τὰς ἱερουργίας παρέχοντες τὴν\n χρείαν. \n ",
            "162":"\n ΕΥΞΙΘΕΟΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος ὑπὸ τούτου φησὶν Ἠλείους προδοθῆναι. \n ",
            "163":"\n ΕΥΟΙ ΣΑΒΟΙ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. Βακχικόν τι ἐπίφθεγμά ἐστι τὸ εὐοῖ. Ἀριγνώτη\n δέ φησιν ὅτι τινὲς ἔλεξαν εὐοῖ ἀντὶ τοῦ εὖ σοι, τὸ εὕρημα τοῦ κατόπτρου\n ἐπαινέοντες. \n ",
            "164":"\n ΕΥΟΦΘΑΛΜΩΣ \n ἀντὶ τοῦ εὐπρεπῶς Ἀντιφῶν ἐν τῷ περὶ ταῶν. \n ",
            "165":"\n ΕΥΡΥΒΑΤΟΝ \n Αἰσχίνης κατὰ Κτησιφῶντος. Ἔφορος ἐν τῇ η Εὐρύβατόν φησιν ἄνδρα\n Ἐφέσιον λαβόντα χρήματα παρὰ Κροίσου ὥστε στρατιὰν συναγαγεῖν εἰς τὸν πόλεμον τὸν\n εἰς τοὺς Πέρσας, εἶτα προδότην γενόμενον ἐγχειρίσαι τὰ δοθέντα χρήματα τῷ Κύρῳ,\n καὶ ἐντεῦθεν τοὺς πονηροὺς Εὐρυβάτους καλεῖσθαι. \n ",
            "166":"\n ΕΥΡΥΜΕΔΩΝ \n Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους. τῆς Παμφυλίας οὗτος ποταμός\n ἐστιν, ἔνθα Κίμων Ἀθηναίων στρατηγὸς καὶ κατὰ γῆν καὶ κατὰ θάλατταν ἐνίκησε τοὺς\n Πέρσας, ὡς Θουκυδίδης ἐν α . \n ",
            "167":"\n ΕΥΡΥΣΑΚΕΙΟΝ \n Ὑπερείδης ἐν τῷ πρὸς Ἀριστογείτονα. τέμενός ἐστιν Εὐρυσάκους τοῦ Αἴαντος ἐν\n Ἀθήναις οὕτως ὀνομαζόμενον, ἐν Μελίτῃ. \n ",
            "168":"\n ΕΥΣΥΜΒΟΛΟΣ \n ἀντὶ τοῦ ῥᾳδίως καὶ εὖ συμβάλλων, τουτέστιν ἀγαθὸς συμβάλλειν, Ἀντιφῶν Πολιτικῷ.\n \n ",
            "169":"\n ΕΥΦΡΑΙΟΣ \n Δημοσθένης Φιλιππικῷ θ . οὗτος Ὠρείτης ἦν τὸ γένος, μετέσχε δὲ καὶ τῆς\n Πλάτωνος διατριβῆς. \n ",
            "170":"\n ΕΥΩΝΥΜΕΙΣ \n Λυσίας ἐν τῷ κατὰ Φιλοκράτους. δῆμός ἐστι τῆς Ἐρεχθηΐδος, ὥς φησι Διόδωρος. \n ",
            "171":"\n ἜΦΕΣΙΣ \n ἡ ἐξ ἑτέρου δικαστηρίου εἰς ἕτερον μεταγωγή: τὸ δὲ αὐτὸ καὶ ἔκκλητος καλεῖται.\n Δημοσθένους λόγος ἐστὶν ἐπιγραφόμενος ʽἔφεσις πρὸς Εὐβουλίδην,ʼ ἐν δὲ τῷ λόγῳ\n πολλάκις ἐστὶν ἡ ἔφεσις καὶ τὸ ἐφεῖναι ῥῆμα. \n ",
            "172":"\n ἜΦΕΚΤΟΣ ΤΟΚΟΣ \n ὁ ἐπὶ τῷ ἕκτῳ τοῦ κεφαλαίου: Δημοσθένης ἐν τῷ ὑπὲρ Χρυσίππου. \n \n ",
            "173":"\n ἘΦΕΤΑΙ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. οἱ δικάζοντες τὰς ἐφ̓ αἵματι κρίσεις ἐπὶ\n Παλλαδίῳ καὶ ἐπὶ Πρυτανείῳ καὶ ἐπὶ Δελφινίῳ καὶ ἐν Φρεαττοῖ ἐφέται ἐκαλοῦντο. \n ",
            "174":"\n ἘΦ̓ ἹΕΡΟΝ \n Δημοσθένης ἐν τῷ περὶ τοῦ ἐπιτριηραρχήματος. ἱερόν ἐστι τῶν ιβ θεῶν ἐν\n Βοσπόρῳ, ὡς Τιμοσθένης ἐν τοῖς περὶ λιμένων. \n ",
            "175":"\n ἘΦΟΡΙΑ \n ἡ ἐπὶ τῶν ὅρων γινομένη προαγόρευσις, ὡς Δημοσθένης διδάσκει ἐν τῷ κατ̓\n Ἀριστοκράτους καὶ Θεόφραστος ἐν γ Νόμων. \n ",
            "176":"\n ἘΦΟΡΜΕΙΝ \n ἀντὶ τοῦ ἐφεδρεύειν: τὸ γὰρ κατά τινων ὁρμεῖν ἐπιτηροῦντας καιρὸν ἐπιθέσεως οὕτως\n ἔλεγον: Δημοσθένης Φιλιππικοῖς. \n ",
            "177":"\n ἘΧΙΝΟΣ \n ἔστι μὲν ἄγγος τι εἰς ὃ τὰ γραμματεῖα τὰ πρὸς τὰς δίκας ἐτίθεντο: Δημοσθένης ἐν\n τῷ πρὸς Τιμόθεον. μνημονεύει τοῦ ἄγγους τούτου καὶ Ἀριστοτέλης ἐν τῇ Ἀθηναίων\n πολιτείᾳ καὶ Ἀριστοφάνης Δαναΐσιν. ἦν δὲ καὶ πόλις Ἐχῖνος, ἧς μνημονεύει\n Δημοσθένης ἐν θ Φιλιππικῶν. ἔστι δέ τι καὶ ζῷον χερσαῖον καὶ θαλάσσιον\n ὄστρεον. \n \n ",
            "178":"\n ἙΩΛΟΚΡΑΣΙΑ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος αἴτιος δ̓ οὗτος ὥσπερ ἑωλοκρασίαν τινά μου\n τῆς πονηρίας τῆς αὑτοῦ κατα- σκεδάσας. Δίδυμος δὲ οὗτος χθὲς καὶ\n πρώην ἃ ἐκέρασε πράγματα, τήμερόν μου καταχεῖ καὶ ἐμὲ πρᾶξαί φησι. \n \n \n "
        },
        "5":{
            "0":"\n ΖΕΙΡΑ \n ΖΕΙΡΑ ἤτοι ΣΕΙΡΑ: ὥς τινες, ἦν ἔνδυμά τι ὃ ἐπενεδύοντο μετὰ τοὺς χιτῶνας ὥσπερ\n ἐφαπτίδας: Λυσίας ἐν τῷ κατὰ Φιλίππου, εἰ γνήσιος. καὶ Ξενοφῶν ἐν ζ \n Ἀναβάσεως περὶ Θρᾳκῶν λέγων φησὶ καὶ ζειρὰς μέχρι ποδῶν ἐπὶ τῶν ἵππων εἶχον,\n ἀλλ̓ οὐ χλαμύδας. \n \n ",
            "1":"\n ΖΕΥΞΙΣ \n Ἰσοκράτης περὶ τῆς ἀντιδόσεως. ἄριστος τῶν κατ̓ ἐκεῖνον τὸν χρόνον ζωγράφων. \n ",
            "2":"\n ΖΗΛΟΤΥΠΟΥΝ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος ἀντὶ τοῦ μισοῦν: ζηλοῦν γὰρ τὸ μακαρίζειν,\n ζηλοτυπεῖν δὲ τὸ εἰς ἀπέχθειαν ἐληλυθέναι. \n ",
            "3":"\n ΖΗΤΗΤΗΣ \n ἀρχή τις Ἀθήνησι κατὰ καιροὺς καθισταμένη, εἴ ποτε τοὺς ἀδικοῦντάς τι δημοσίᾳ\n δέοι ζητεῖν: Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους καὶ Ἀνδοκίδης ἐν τῷ περὶ ἐνδείξεως.\n οὗτος δὲ ὁ ῥήτωρ καὶ ζητητής ποτε ἐγένετο, ὥς φησι Λυσίας καὶ\n Ἰσοκράτης καὶ Πλάτων ὁ κωμικὸς Πρέσβεσιν. \n "
        },
        "6":{
            "0":"\n ἩΓΕΜΟΝΙΑ ΔΙΚΑΣΤΗΡΙΟΥ \n Αἰσχίνης κατὰ Κτησιφῶντος. ἄλλαι πρὸς ἄλλους τῶν ἀρχόντων ἐλαγχάνοντο δίκαι, τὰς\n δὲ ἀπενεχθείσας αἱ ἀρχαὶ κατὰ τὸν αὐτῆς ἑκάστη νόμον εἰσῆγον εἰς δικαστήριον\n ἡγουμένη καὶ προεστῶσα, οἷον πρὸς μὲν τὸν ἄρχοντα αἱ τῶν ὀρφανῶν καὶ τῶν\n ἐπικλήρων, πρὸς δὲ τὸν βασιλέα αἱ τῆς ἀσεβείας, πρὸς δὲ τὸν πολέμαρχον τοῦ\n ἀποστασίου τε καὶ ἀπροστασίου, πρὸς δὲ τοὺς θεσμοθέτας αἱ τῆς ξενίας τε καὶ\n δωροξενίας καὶ συκοφαντίας καὶ δώρων καὶ ψευδεγγραφῆς καὶ ὕβρεως καὶ μοιχείας καὶ\n βουλεύσεως καὶ ἄλλων. \n ",
            "1":"\n ἩΓΕΜΩΝ ΣΥΜΜΟΡΙΑΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ἡγεμὼν ἐκαλεῖτο συμμορίας ὁ προέχων τῷ πλούτῳ\n καὶ διὰ τοῦτο τῶν ἄλλων ἡγεμονεύειν ἐπειλημμένος, ὡς ὑποφαίνει Ὑπερείδης ἐν τῷ\n κατὰ Πολυεύκτου. \n ",
            "2":"\n ἩΓΗΜΩΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. εἷς δὲ ἦν τῶν μακεδονιζόντων καὶ τῶν ἐπὶ\n δωροδοκίᾳ διαβεβλημένων. \n \n ",
            "3":"\n ἩΓΗΣΙΠΠΟΣ \n Δημοσθένης Φιλιππικῷ. οὗτος δ̓ ἐστὶν ὁ Κρώβυλος ἐπικαλούμενος, οὗ δοκεῖ τισὶν\n εἶναι ὁ ζ Φιλιππικὸς ἐπιγραφόμενος Δημοσθένους. \n ",
            "4":"\n ἩΔΥΛΕΙΟΝ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. ὄρος ἐστὶν ἐν Βοιωτίᾳ τὸ Ἡδύλειον, ὡς καὶ\n Θεόπομπος ἐν τῇ κε φησίν. Ἤ ΕΝ ΟΔΩΙ ΚΑΘΕΛΩΝ: ἀντὶ τοῦ ἐνεδρεύοντα ἑλὼν,\n τουτέστι ἔν τινι ἐνέδρᾳ καταβαλών: Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. \n ",
            "5":"\n ἨΕΤΙΩΝΕΙΑ \n Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως. οὕτως ἐκαλεῖτο ἡ ἑτέρα τοῦ Πειραιέως ἄκρα ἀπὸ\n τοῦ κατακτησαμένου τὴν γῆν Ἠετίωνος, ὥς φησι Φιλόχορος ἐν τῇ πρὸς Δήμωνα\n ἀντιγραφῇ. μνημονεύει δὲ τῆς Ἠετιωνείας καὶ Θουκυδίδης ἐν η . \n ",
            "6":"\n ἨΚΡΩΤΗΡΙΑΣΜΕΝΟΙ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος ἠκρωτηριασμένοι τὰς ἑαυτῶν ἕκαστοι\n πατρίδας ἀντὶ τοῦ λελυμασμένοι: οἱ γὰρ λυμαινόμενοί τισιν εἰώθασι\n περικόπτειν αὐτῶν τὰ ἄκρα, ὡς καὶ Σοφοκλῆς Πολυξένῃ. τὸ μέντοι ἠκρωτηριασμένοι\n ἀντὶ ἐνεργητικοῦ κεῖται τοῦ ἠκρωτηριακότες. \n ",
            "7":"\n ἩΛΙΑΙΑ \n ἩΛΙΑΙΑ καὶ ΗΛΙΑΣΙΣ: ἡλιαία μέν ἐστι τὸ μέγιστον δικαστήριον τῶν\n Ἀθήνησιν, ἐν ᾧ τὰ δημόσια τῶν πραγμάτων ἐκρίνετο χιλίων δικαστῶν ἢ χιλίων καὶ\n πεντακοσίων συνιόντων. συνῄεσαν δὲ οἱ μὲν χίλιοι ἐκ δυοῖν δικαστηρίων, οἱ δὲ\n χίλιοι πεντακόσιοι ἐκ τριῶν. ἡλιάζεσθαι δὲ καὶ ἡλίασίς ἐστι τὸ ἐν ἡλιαίᾳ δικάζειν.\n Λυσίας ἐν μὲν τῷ πρὸς Γλαύκωνα τὴν ἡλιαίαν πολλάκις ὀνομάζει, ἐν δὲ τῷ κατὰ\n Φιλωνίδου, εἰ γνήσιος, τῷ ἡλιάζεσθαι ἐχρήσατο. \n ",
            "8":"\n ἩΛΙΚΙΑ ΤΗΣ ΠΟΛΕΩΣ \n ἀντὶ τοῦ οἱ ἐν ἡλικίᾳ, οἱ νέοι: Λυκοῦργος κατ̓ Ἀριστογείτονος καὶ Δημοσθένης\n Φιλιππικοῖς. \n ",
            "9":"\n ἩΜΙΕΚΤΟΝ \n ἩΜΙΕΚΤΟΝ καὶ ΗΜΙΜΕΔΙΜΝΟΝ: Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ. τοῦ\n μεδίμνου ἔχοντος χοίνικας μη , τὸ χωροῦν κδ χοίνικας\n ἡμιμέδιμνόν ἐστιν, ἡμίεκτον δὲ τὸ χωροῦν δ χοίνικας, τοῦ ἕκτου, ὅπερ\n ἐστὶ χοίνικες η , τὸ ἥμισυ. \n ",
            "10":"\n ἩΜΙΟΛΙΑΣΜΟΣ \n Ἀντιφῶν Πολιτικῷ διπλασιασμοῦ καὶ ἡμιολια- σμοῦ ἀντὶ τοῦ τὸ ἡμιόλιον δοῦναι\n ἐν τοῖς λογισμοῖς. ἡμιόλιος δ̓ ἐστὶν ἀριθμὸς ὁ ἔχων ἄλλον ὅλον καὶ τὸ ἥμισυ αὐτοῦ,\n οἷον ὁ τρία πρὸς τὸν δύο. Ξενοφῶν γοῦν ἐν τῇ Ἀναβάσει φησὶν ὅτι\n τοῖς στρατιώταις ἐποίησεν ἡμιόλιον τὸν μισθὸν, ἀντὶ Δαρεικοῦ τρία ἡμιδαρεικά. \n ",
            "11":"\n ἬΠΕΙΡΟΝ \n σύνηθές ἐστι τῷ Ἰσοκράτει τὴν ὑπὸ τῷ βασιλεῖ τῶν Περσῶν γῆν οὕτω καλεῖν, ὥσπερ ἔν\n τε Φιλίππῳ καὶ Ἀρχιδάμῳ. \n ",
            "12":"\n ἩΡΑΚΛΕΙΑ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. πολλῶν ὄντων τῶν κατὰ τὴν Ἀττικὴν Ἡρακλείων, νῦν\n ἂν ὁ Δημοσθένης μνημονεύοι ἤτοι τῶν ἐν Μαραθῶνι ἢ τῶν ἐν Κυνοσάργει: ταῦτα γὰρ\n μάλιστα διὰ τιμῆς εἶχον Ἀθηναῖοι. \n ",
            "13":"\n ἩΡΑΙΟΝ ΤΕΙΧΟΣ \n Δημοσθένης Φιλιππικοῖς. χωρίον ἐστὶν ἐν Θρᾴκῃ οὕτως ὀνομαζόμενον, ὑπὸ Σαμίων δὲ\n ᾠκίσθη, ὥς φησι Διονύσιος ἐν ε Κτίσεων. \n ",
            "14":"\n ἨΡΙΑ \n Λυκοῦργος ἐν τῷ κατ̓ Αὐτολύκου. ἠρία εἰσὶν οἱ τάφοι, ὡς καὶ αὐτὸς ὁ ῥήτωρ δῆλον\n ποιεῖ. φασὶ δέ τινες κοινότερον μὲν πάντας τοὺς τάφους οὕτως ὀνομάζεσθαι, κατ̓\n ἐξαίρετον δὲ τοὺς μὴ ἐν ὕψει τὰ οἰκοδομήματα ἔχοντας, ἀλλ̓ ὅταν τὰ σώματα εἰς γῆν\n κατατεθῇ: ὠνομάσθαι δὲ παρὰ τὴν ἔραν. \n ",
            "15":"\n ἮΣΜΕΝ \n ἀντὶ τοῦ ᾔδειμεν. Ἀντιφῶν πρὸς τὴν Καλλίου ἔνδειξιν ἀπολογίᾳ ἡμεῖς μὲν οὖν\n οὔτε ναυτικὸν ᾖσμεν ὁπόσου δέοι. \n \n \n ",
            "16":"\n ἨΙΤΗΜΕΝΗΝ \n ἀντὶ τοῦ κεχρημένην Δημοσθένης ἐν τῷ κατ̓ Εὐέργου, εἰ γνήσιος. ὅτι γὰρ αἰτεῖσθαι\n ἔλεγον τὸ κίχρασθαι, Μένανδρος οὐ πῦρ γὰρ αἰτῶν, οὐδὲ λοπάδ̓ αἰτούμενος. \n ",
            "17":"\n ἩΦΑΙΣΤΙΑ \n Ὑπερείδης ἐν τῷ ὑπὲρ Ἀκαδήμου. ὅτι δύο πόλεις ἦσαν τῆς Λήμνου, Μύρινά τε καὶ\n Ἡφαιστία, δηλοῖ καὶ Διονύσιος ὁ Χαλκιδεὺς ἐν γ Κτίσεων. \n ",
            "18":"\n ἨΙΩΝ \n Δημοσθένης ἐν τῷ κατὰ Ἀριστοκράτους. Ἠιὼν πόλις Θρᾴκης, Μενδαίων ἀποικία, ὡς\n Θουκυδίδης: Θεόπομπος δ̓ ἐν τῇ δ φησὶν ὡς Ἀθηναῖοι ἐκβαλόντες ἐξ Ἠιόνος\n Ἀμφιπολίτας κατέσκαψαν τὸ χωρίον. \n "
        },
        "7":{
            "0":"\n ΘΑΡΓΗΛΙΑ \n Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου. ἑορτή ἐστι τὰ Θαργήλια, ἄγεται δὲ Θαργηλιῶνι\n μηνὶ, ὅς ἐστιν ἱερὸς Ἀπόλλωνος. \n \n ",
            "1":"\n ΘΕΜΕΝΟΣ ΤΑ ΟΠΛΑ \n ἀντὶ τοῦ περιθέμενος καὶ ὁπλισάμενος Δημοσθένης ἐν τῷ κατὰ Μειδίου. καὶ Ὅμηρος\n κρατὶ δ̓ ἐπ̓ ἰφθίμῳ κυνέην θέτο. καὶ Αἰσχίνης κατὰ Τιμάρχου φησὶν\n ἄνθρωπε, τῇ πόλει ὑπὲρ ἧς τὰ ὅπλα μὴ τίθεσαι. \n \n ",
            "2":"\n ΘΕΜΙΣΤΕΥΕΙΝ \n ἀντὶ τοῦ χρησμῳδεῖν Λυσίας ἐν τῷ περὶ τῆς ἀμβλώσεως, εἰ γνήσιος. ὅτι δὲ γέγονε τὸ\n ὄνομα ἀπὸ τοῦ Θέμιν ἐσχηκέναι ποτὲ τὸ μαντεῖον πρὸ τοῦ Ἀπόλλωνος Αἰσχύλος\n ἀρχόμενος τῶν Εὐμενίδων φησίν. \n ",
            "3":"\n ΘΕΜΙΣΩΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ὄνομα κύριον. οὗτος ἐτυράννησεν. \n ",
            "4":"\n ΘΕΟΓΕΙΤΩΝ \n Δημοσθένης ἐν τῷ αὐτῷ. ἔνιοι δὲ τοῦτον Θεογένην ὠνόμασαν, ὡς καὶ Δείναρχος ἐν τῷ\n κατὰ Δημοσθένους. \n ",
            "5":"\n ΘΕΟΓΝΙΣ \n Λυσίας ἐν τῷ κατ̓ Ἐρατοσθένους. οὗτος εἷς ἦν τῶν παῤ Ἀθηναίοις λ \n τυράννων, καθά φασιν ἄλλοι τε καὶ Ξενοφῶν ἐν β Ἑλληνικῶν. τοῦ δὲ\n ποιητοῦ Θεόγνιδος μνημονεύει Ἰσοκράτης ἐν ταῖς πρὸς Νικοκλέα ὑποθήκαις: οὗτος δ̓\n ἦν Μεγαρεὺς, ἀπὸ τῶν πρὸς τῇ Ἀττικῇ Μεγάρων: αὐτὸς γάρ φησιν ὁ ποιητὴς ᾧ μὴ ἐπιστήσας Πλάτων ἐν α Νόμων τῶν ἐν Σικελίᾳ Μεγαρέων\n πολίτην ἔφασκεν. κατηκολούθησαν δὲ τῷ Πλάτωνι οὐκ ὀλίγοι. \n ",
            "6":"\n ΘΕΟΙΝΙΟΝ \n Λυκοῦργος ἐν τῇ διαδικασίᾳ Κροκωνιδῶν πρὸς Κοιρωνίδας. τὰ κατὰ δήμους Διονύσια\n Θεοίνια ἐλέγετο, ἐν οἷς οἱ γεννῆται ἐπέθυον: τὸν γὰρ Διόνυσον θέοινον ἔλεγον, ὡς\n δηλοῖ Αἰσχύλος καὶ Ἴστρος ἐν α Συναγωγῶν. \n ",
            "7":"\n ΘΕΟΚΡΙΝΗΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος λοιδορούμενος Αἰσχίνῃ φησὶ τραγικὸς\n Θεοκρίνης. βούλεται δὲ λέγειν αὐτὸν συκοφάντην, ἐπειδὴ ὁ Θεοκρίνης\n τοιοῦτος, ὡς ἔστι δῆλον ἐκ τοῦ κατὰ Θεοκρίνου, εἴτε Δημοσθένους ἐστὶν εἴτε\n Δεινάρχου οὗτος ὁ λόγος: τὸν γοῦν πάλαι μὲν ὑποκριτὴν τραγικὸν, ὕστερον δὲ\n συκοφάντην εἰκότως ὠνόμασε τραγικὸν Θεοκρίνην. \n ",
            "8":"\n ΘΕΡΑΠΝΑΙ \n Ἰσοκράτης Ἑλένῃ. τόπος ἐστὶν ἐν Λακεδαίμονι Θεράπναι, οὗ μνημονεύει καὶ Ἀλκμὰν ἐν\n α . \n ",
            "9":"\n ΘΕΡΜΑΝ \n Αἰσχίνης ἐν τῇ παραπρεσβείας ἀπολογίᾳ. Θρᾴκιον τοῦτό ἐστι πόλισμα, ὡς καὶ\n Θεόπομπος ἐν κβ φησίν. \n \n ",
            "10":"\n ΘΕΡΜΟΠΥΛΑΙ \n Ἰσοκράτης Πανηγυρικῷ. ἔνιοι μὲν τὴν πόλιν ταύτην Πύλας καλοῦσι: Φιλέας δέ φησιν\n ἐν γῆς περιόδῳ Θερμοπύλας κληθῆναι, ἐπεὶ ἐκεῖ ἡ Ἀθηνᾶ θερμὰ λουτρὰ τῷ Ἡρακλεῖ\n ἐποίησε. \n ",
            "11":"\n ΘΕΡΣΑΝΔΡΟΣ \n Αἰσχίνης κατὰ Τιμάρχου. ὅτι παιδεραστὴς οὗτος σφοδρὸς καὶ Ἀριστογείτων ἐν τῷ κατὰ\n Τιμάρχου δηλοῖ. \n ",
            "12":"\n ΘΕΣΘΛΙ \n ἀντὶ μὲν τοῦ ὑποθήκην λαβεῖν Ὑπερείδης ἐν τῷ πρὸς Ὑγιαίνοντα, ἀντὶ δὲ τοῦ\n προσέσθαι καὶ κυρῶσαι νόμον Δημοσθένης: ἐπὶ γὰρ τῶν νόμων λέγεται ὡς ἔθηκε μὲν ὁ\n νομοθέτης, ἔθετο δὲ ὁ δῆμος: Δημοσθένης ἐν τῷ περὶ τῶν ἀτελειῶν. ἐν μέντοι τῷ κατὰ\n Στεφάνου φησὶν ἑαυτῷ νόμους ἰδίους θέμενον, μήποτε ἀντὶ τοῦ θέντα. \n ",
            "13":"\n ΘΕΣΜΟΣ \n ἐκαλεῖτο μὲν πάλαι καὶ εἷς ἕκαστος τῶν νόμων θεσμός, καὶ τὸ ὅλον δὲ τῆς πολιτείας\n σύνταγμα οὕτω κέκληκεν ὁ Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. \n ",
            "14":"\n ΘΕΣΜΟΘΕΤΑΙ \n Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος. ἀρχή τίς ἐστιν Ἀθήνησιν ἡ τῶν\n θεσμοθετῶν ἓξ τὸν ἀριθμὸν ὄντων, εἰσὶ δὲ ἐκ τῶν καλουμένων θ ἀρχόντων.\n καλοῦνται δὲ οὕτως, ὅτι τῶν νόμων τὴν ἐπιμέλειαν εἶχον: θεσμοὶ δὲ ἐκαλοῦντο οἱ\n νόμοι, ὡς προείπομεν. ὅτι δὲ τοὺς νόμους οὗτοι διώρθουν κατ̓ ἐνιαυτὸν ἕκαστον\n εἴρηκεν Αἰσχίνης τε ἐν τῷ κατὰ Κτησιφῶντος καὶ Θεόφραστος ἐν γ Νόμων. ὁ\n δὲ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ διέρχεται ὅσα οὗτοι πράττουσιν. \n ",
            "15":"\n ΘΕΤΗΣ \n μήποτε θέτην λέγουσι τὸν ὑποθήκην τεθεικότα, οὐχ ὡς Δίδυμος τὸν εἰσποιησάμενον:\n θετοὺς γὰρ ἔλεγον, φησὶ, τοὺς εἰσποιητούς. \n ",
            "16":"\n ΘΕΤΤΑΛΟΣ \n Λυσίας κατὰ Νικίδου. εἷς τῶν Κίμωνος παίδων Θετταλὸς ἐκαλεῖτο, ὥς φησιν Ἡλιόδωρος\n ἐν τῷ περὶ ἀκροπόλεως. \n ",
            "17":"\n ΘΕΥΔΟΣΙΑΝ \n Δημοσθένης ἐν τῷ περὶ τῶν ἀτελειῶν. ἔστι δὲ χωρίον κείμενον ἐγγὺς Σκυθῶν, ὃ\n Σάτυρος πολιορκῶν ἐτελεύτησεν. \n ",
            "18":"\n ΘΕΩΡΙΚΑ \n Δημοσθένης Φιλιππικῷ. θεωρικὰ ἦν τινὰ ἐν κοινῷ χρήματα, ἀπὸ τῶν τῆς πόλεως\n προσόδων συναγόμενα: ταῦτα δὲ πρότερον μὲν εἰς τὰς τοῦ πολέμου χρείας ἐφυλάττετο\n καὶ ἐκαλεῖτο στρατιωτικὰ, ὕστερον δὲ κατετίθετο εἴς τε τὰς δημοσίας κατασκευὰς καὶ διανομὰς, ὧν πρῶτος ἤρξατο Ἀγύρριος ὁ δημαγωγός. Φιλόχορος δὲ\n ἐν τῇ γ τῆς Ἀτθίδος φησὶ τὸ δὲ θεωρικὸν ἦν τὸ πρῶτον νομισθὲν δραχμὴ\n τῆς θέας, ὅθεν καὶ τοὔνομα ἔλαβε καὶ τὰ ἑξῆς. Φιλῖνος δὲ ἐν τῇ πρὸς\n Σοφοκλέους καὶ Εὐριπίδου εἰκόνας περὶ Εὐβούλου λέγων φησὶν ἐκλήθη δὲ θεωρικὸν,\n ὅτι τῶν Διονυσίων ὑπογύων ὄντων διένειμεν Εὔβουλος εἰς τὴν θυσίαν, ἵνα πάντες\n ἑορτάζωσι καὶ τῆς θεωρίας μηδεὶς τῶν πολιτῶν ἀπολείπηται δἰ ἀσθένειαν τῶν\n ἰδίων. ἄλλοτε μέντοι ἄλλως ὡρίσθη τὸ διδόμενον εἴς τε τὰς θέας καὶ εἰς τὰς\n θυσίας καὶ ἑορτὰς, ὡς ἔστι δῆλον ἐκ τοῦ α Φιλιππικῶν Δημοσθένους. ὅτι\n δὲ οὐκ ἐξῆν τοῖς ἀποδημοῦσι θεωρικὸν λαμβάνειν Ὑπερείδης δεδήλωκεν ἐν τῷ κατ̓\n Ἀρχεστρατίδου. ἦν δὲ ἀρχή τις ἐπὶ τοῦ θεωρικοῦ, ὡς Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος\n δεικνύει. ΘΕΩΡΟΙ μέντοι λέγονται οὐ μόνον οἱ θεαταὶ, ἀλλὰ καὶ οἱ εἰς θεοὺς\n πεμπόμενοι, καὶ ὅλως τοὺς τὰ θεῖα φυλάττοντας ἢ τῶν θείων\n φροντίζοντας οὕτως ὠνόμαζον: ὤρην γὰρ ἔλεγον τὴν φροντίδα: ὤρη γάρ τ̓ ὀλίγη\n πέλεται νεικέων τ̓ ἀγορέων τε. \n ",
            "19":"\n ΘΕΩΡΙΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος, εἰ γνήσιος. μάντις ἦν ἡ Θεωρὶς, καὶ\n ἀσεβείας κριθεῖσα ἀπέθανεν, ὡς καὶ Φιλόχορος ἐν ς γράφει. \n ",
            "20":"\n ΘΗΜΑΚΕΥΣ \n Ἀνδοκίδης ἐν τῷ περὶ μυστηρίων. δῆμός ἐστι φυλῆς τῆς Ἐρεχθηΐδος Θημακὸς, ὥς φησι\n Διόδωρος ὁ περιηγητὴς ἐν τῷ περὶ τῶν δήμων. \n ",
            "21":"\n ΘΗΡΑΜΕΝΗΣ \n Λυσίας ἐν τῷ κατ̓ Ἐρατοσθένους. ὃς ἀνῃρέθη κατηγορήσαντος αὐτοῦ Κριτίου ἐπὶ τῶν\n λ . \n ",
            "22":"\n ΘΗΣΕΙΟΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. τέμενός ἐστιν ἀνειμένον τῷ Θησεῖ. \n ",
            "23":"\n ΘΗΤΕΣ \n ΘΗΤΕΣ καὶ ΘΗΤΙΚΟΝ: Ἀντιφῶν ἐν τῷ κατὰ Φιλίνου φησὶ τούς τε θῆτας ἅπαντας\n ὁπλίτας ποιῆσαι καὶ Δημοσθένης ἐν τῷ περὶ Ἁγνίου κλήρου τῶν ἐπικλήρων\n ὅσαι θητικὸν τελοῦσιν. εἰς τέσσαρα διῃρημένης παῤ Ἀθηναίοις τῆς πολιτείας\n οἱ ἀπορώτατοι ἐλέγοντο θῆτες καὶ θητικὸν τελεῖν. οὗτοι δὲ οὐδεμιᾶς μετεῖχον ἀρχῆς,\n ὡς καὶ Ἀριστοτέλης δηλοῖ ἐν Ἀθηναίων πολιτείᾳ. ὅτι δὲ οὐκ ἐστρατεύοντο εἴρηκε καὶ\n Ἀριστοφάνης ἐν Δαιταλεῦσιν. ὁ μέντοι Δημοσθένης ἐν τοῖς προκειμένοις ἐπίκληρον\n ὠνόμασε τὴν πενιχρὰν κόρην, ἣν θῆσσαν ὀνομάζουσιν οἱ Ἀττικοί. ἐπάναγκες δὲ ἦν τοῖς\n ἔγγιστα γένους τὰς θήσσας ἢ λαμβάνειν πρὸς γάμον ἢ ε \n μνᾶς διδόναι, ὡς καὶ Ποσείδιππός που ὁ κωμικός φησιν. \n ",
            "24":"\n ΘΙΑΣΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. θίασός ἐστι τὸ ἀθροιζόμενον πλῆθος ἐπὶ τελετῇ καὶ\n τιμῇ θεῶν: Ξενοφῶν ἐν β Ἀπομνημονευμάτων. Ἴων δὲ ἐν Ὀμφάλῃ κοινῶς ἐπὶ\n παντὸς ἀθροίσματος ἔταξε τοὔνομα. θιασῶται δ̓ ἐκαλοῦντο οἱ κοινωνοῦντες τῶν\n θιάσων: Ἰσαῖος ἐν τῷ περὶ Ἀστυφίλου κλήρου. \n ",
            "25":"\n ΘΙΒΡΩΝ \n Ἰσοκράτης Πανηγυρικῷ. Λακεδαιμόνιος οὗτος ἦν πεμφθεὶς εἰς τὴν Ἀσίαν ἁρμοστὴς μετὰ\n τὰ Πελοποννησιακά. \n ",
            "26":"\n ΘΟΛΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. ὁ τόπος ἔνθα ἐδείπνουν οἱ πρυτάνεις οὕτως\n ἐκαλεῖτο παῤ Ἀθηναίοις. Ἀμμώνιος γοῦν ἐν δ περὶ βωμῶν γράφει ταυτί ὁ\n δὲ τόπος ὅπου ἑστιῶνται οἱ πρυτάνεις καλεῖται θόλος, ὑπ̓ ἐνίων δὲ σκιὰς, διὰ τὸ\n οὕτως ᾠκοδομῆσθαι αὐτὸν στρογγύλον παρόμοιον θολίᾳ. \n \n ",
            "27":"\n ΘΟΡΑΙ \n δῆμος τῆς Ἀντιοχίδος, ὥς φησι Διόδωρος. \n ",
            "28":"\n ΘΟΡΙΚΟΣ \n Ἰσαῖος ἐν τῷ κατὰ Ποσειδίππου. δῆμός ἐστι τῆς Ἀκαμαντίδος, ὡς ὁ αὐτὸς Διόδωρός\n φησιν ἐν τῷ περὶ τῶν δήμων. \n \n ",
            "29":"\n ΘΡΙΠΗΔΕΣΤΟΝ \n Ὑπερείδης ἐν τῷ κατὰ Δημάδου θριπήδεστον τὴν Ἑλλάδα εἶπεν ἀντὶ τοῦ διεφθαρμένην,\n ἀπὸ τῶν ὑπὸ θριπῶν κατεδηδεσμένων ξύλων. \n ",
            "30":"\n ΘΡΟΝΙΟΝ \n Αἰσχίνης ἐν τῷ παραπρεσβείας. πόλις ἐστὶ τῆς Λοκρίδος Θρόνιον, ὡς Θεόπομπος ἐν τῇ\n %2 %2 \n ",
            "31":"\n ΘΥΜΑΙΤΑΔΑΙ \n δῆμος τῆς Ἱπποθωντίδος, ἀπὸ Θυμαίτου ἥρωος ὀνομασθεὶς, ὥς φησι Διόδωρος. \n ",
            "32":"\n ΘΥΡΓΩΝΙΔΑΙ \n Ἰσαῖος ἐν τῷ πρὸς Νικοκλέα. Νίκανδρος ὁ Θυατειρηνὸς ἐν τῷ περὶ τῶν δήμων\n μετετέθησάν φησιν ἐξ Αἰαντίδος Ἀφιδναῖοι, Περρίδαι, Τιτακίδαι,\n Θυργωνίδαι. φησὶ δὲ καὶ Δημήτριος ὁ Σκήψιος ἐν β Διακόσμου τῆς\n Πτολεμαΐδος φυλῆς τὸν δῆμον εἶναι. \n \n ",
            "33":"\n ΘΥΣΤΙΟΝ \n Αἰσχίνης κατὰ Κτησιφῶντος. πόλις ἐστὶ τῆς Αἰτωλίας, καθά φησι Δίδυμος ἐπαγόμενος\n μαρτύριον ἐκ τῆς α Νικάνδρου τῶν Αἰτωλικῶν. ἡμεῖς μέντοι ἐν τοῖς\n Ἀττικιανοῖς διὰ τοῦ τ Θύτιον εὕρομεν γεγραμμένον. \n "
        },
        "8":{
            "0":"\n ἸΔΙΑΝ \n ἀντὶ τοῦ ἰδιωτικήν Δημοσθένης ἐν τῷ κατὰ Κόνωνος. ἐλέγετο δὲ τὸ ἴδιον καὶ\n ἰδιωτικὸν, ὡς ὁ αὐτὸς ῥήτωρ ἐν τῷ πρὸς Ζηνόθεμιν. \n ",
            "1":"\n ἸΔΡΙΕΥΣ \n Ἰσοκράτης Φιλίππῳ. δυνάστης ἦν οὗτος ἐν Καρίᾳ, υἱὸς Ἑκατόμνω, ἀδελφὸς δὲ Μαυσώλου\n καὶ Ἀρτεμισίας. \n ",
            "2":"\n ἹΕΡΑΞ \n Δημοσθένης ἐν α Φιλιππικῶν. ὅτι ὁ Ἱέραξ εἷς ἦν τῶν ὑπ̓ Ἀμφιπολιτῶν\n πεμφθέντων πρέσβεων Ἀθήναζε, βουλομένων αὐτῶν Ἀθηναίοις παραδοῦναι καὶ τὴν πόλιν\n καὶ τὴν χώραν, εἴρηκε Θεόπομπος ἐν γ Φιλιππικῶν. \n ",
            "3":"\n ἹΕΡΑ ΟΔΟΣ \n Ἰσαῖος ἐν τῇ πρὸς Διοφάνην ἀπολογίᾳ. Ἱερὰ ὁδός ἐστιν ἣν οἱ μύσται πορεύονται ἀπὸ\n τοῦ ἄστεος ἐπ̓ Ἐλευσῖνα. βιβλίον οὖν ὅλον Πολέμωνι γέγραπται περὶ\n τῆς Ἱερᾶς ὁδοῦ. μνημονεύει δ̓ αὐτῆς Κρατῖνος ἐν Δραπέτισιν. \n ",
            "4":"\n ἹΕΡΑ ΤΡΙΗΡΗΣ \n Δημοσθένης ἐν δ Φιλιππικῶν καὶ τὴν ἱερὰν ἀπὸ τῆς χώρας ᾤχετο ἔχων\n τριήρη. λέγοι ἂν τὴν Πάραλον, ὡς συνιδεῖν ἔστιν ἔκ τε τῆς Φιλοχόρου καὶ ἐκ\n τῆς Ἀνδροτίωνος ὁμοίως ς . \n ",
            "5":"\n ἹΕΡΟΜΗΝΙΑ \n Δημοσθένης κατὰ Τιμοκράτους. αἱ ἑορτώδεις ἡμέραι ἱερομηνίαι καλοῦνται. \n ",
            "6":"\n ἹΕΡΟΜΝΗΜΟΝΕΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. οἱ πεμπόμενοι εἰς τὸ τῶν Ἀμφικτυόνων συνέδριον ἐξ\n ἑκάστης πόλεως τῶν τοῦ συνεδρίου μετεχουσῶν οὕτω καλοῦνται, ὡς σαφὲς ποιεῖ\n Θεόπομπος ἐν τῇ λ . \n ",
            "7":"\n ἹΕΡΟΦΑΝΤΗΣ \n Ὑπερείδης φησί που ἐγὼ δὲ οὔτε δᾳδούχου θυγατέρα ἔχω οὔτε ἱεροφάντου. \n Δείναρχος ἐν τῇ Κροκωνιδῶν διαδικασίᾳ ὠνομάσθαι φησὶ τὸν πρῶτον ἱεροφάντην τὸν\n ἀποφήναντα ἐκ τοῦ πολέμου ἐπανιόντα τὰ ἱερά. περὶ δὲ τοῦ γένους τῶν ἱεροφαντῶν\n δεδήλωκεν Ἑλλάνικος ἐν β Ἀτθίδος. \n ",
            "8":"\n ἹΕΡΩΝΥΜΟΣ \n Λυσίας ἐν τῷ πρὸς Ἱπποθέρσην. Ἱερωνύμου τοῦ στρατηγήσαντος Ἀθηναίων ἄλλοι τε\n μνημονεύουσι καὶ Ἔφορος ἔν τε τῇ ιη καὶ ἐν τῇ ιθ . ἕτερος δ̓\n ἐστὶν Ἱερώνυμος Μεγαλοπολίτης, οὗ μνημονεύει Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. ὅτι\n δ̓ οὗτος ἦν τῶν μακεδονιζόντων μάλιστα καὶ Θεόπομπος εἴρηκεν ἐν τῇ να .\n \n \n ",
            "9":"\n ἸΘΥΦΑΛΛΟΙ \n Ὑπερείδης ἐν τῷ κατ̓ Ἀρχεστρατίδου οἱ τοὺς ἰθυφάλλους ἐν τῇ ὀρχήστρᾳ\n ὀρχούμενοι. ποιήματά τινα οὕτως ἐλέγετο τὰ ἐπὶ τῷ φαλλῷ ᾀδόμενα, ὡς Λυγκεὺς\n ἐν ταῖς ἐπιστολαῖς φησίν: Δημοσθένης δὲ ἐν τῷ κατὰ Κόνωνος ἐπὶ ἐπωνύμου τεθειμένου\n τισὶ κατὰ παιδιὰν ἔταξεν αὐτό. ἐλέγετο δὲ κυρίως ἰθύφαλλος τὸ ἐντεταμένον αἰδοῖον,\n ὡς Κρατῖνος ἐν Ἀρχιλόχοις. \n ",
            "10":"\n ἸΚΑΡΙΕΥΣ \n Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου. δῆμός ἐστι φυλῆς τῆς Αἰγηΐδος, ὥς φησι Διόδωρος.\n \n ",
            "11":"\n ἹΚΕΤΗΡΙΑ \n Αἰσχίνης ἐν τῇ ἀπολογίᾳ. ἱκετηρία καλεῖται ἐλαίας κλάδος στέμματι ἐστεμμένος.\n \n ",
            "12":"\n ἸΟΝΙΟΣ \n Λυσίας ἐν Ὀλυμπιακῷ. τὸν Ἀδρίαν καλούμενον οὕτως ὠνόμαζον ἐνίοτε οἱ παλαιοί.\n Ἐπίδαμνός ἐστι πόλις ἐν δεξιᾷ ἐσπλέοντι τὸν Ἰόνιον κόλπον Θουκυδίδης\n α . \n ",
            "13":"\n ἸΠΝΟΣ \n Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος α . μέρος τι τῆς οἰκίας οὕτω καλεῖται,\n τὸ λεγόμενον παῤ ἡμῖν μαγειρεῖον: ἔστι γοῦν δρᾶμα Φερεκράτους Ἰπνὸς ἢ Παννυχίς, ἐν\n ᾧ δηλοῦται τοῦτο, ὅτι μέρος ἐστὶ τῆς οἰκίας. λέγεται δὲ κυρίως ἰπνὸς ἡ κάμινος,\n ὅθεν καὶ ἰπνοπλάθους τινὰς ὀνομάζουσιν. \n ",
            "14":"\n ἽΠΠΑΡΧΟΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. τύραννος ἦν οὗτος Ἐρετρίας.\n ἕτερος δ̓ ἐστὶν Ἵππαρχος περὶ οὗ Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονός φησιν, Ἵππαρχος ὁ\n Πεισιστράτου. ἄλλος δέ ἐστιν Ἵππαρχος ὁ Χάρμου, ὥς φησι Λυκοῦργος ἐν τῷ κατὰ\n Λεωκράτους: περὶ δὲ τούτου Ἀνδροτίων ἐν τῇ β φησὶν ὅτι συγγενὴς μὲν ἦν\n Πεισιστράτου τοῦ τυράννου καὶ πρῶτος ἐξωστρακίσθη τοῦ περὶ τὸν ὀστρακισμὸν νόμου\n τότε πρῶτον τεθέντος διὰ τὴν ὑποψίαν τῶν περὶ Πεισίστρατον, ὅτι δημαγωγὸς ὢν καὶ\n στρατηγὸς ἐτυράννησεν. ἄλλος δ̓ ἐστὶν Ἵππαρχος ὑποκριτὴς, οὗ μνημονεύει Δημοσθένης\n ἐν τῷ κατὰ Νεαίρας, εἰ γνήσιος. λέγεται δὲ παῤ Ἀθηναίοις ἵππαρχος καὶ ὁ τῶν ἱππέων\n ἄρχων: δύο δ̓ ἦσαν οὗτοι, ὡς Δημοσθένης ἐν δ Φιλιππικῶν φησὶ καὶ\n Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ. \n ",
            "15":"\n ἹΠΠΑΣ \n Ἰσαῖος ἐν τῷ περὶ τοῦ Ἀπολλοδώρου κλήρου ἀπεγράψατο μὲν τίμημα μικρὸν ὡς\n ἱππάδα τελῶν. Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ φησὶν ὅτι Σόλων εἰς\n τέτταρα διεῖλε τέλη τὸ πᾶν πλῆθος Ἀθηναίων, πεντακοσιομεδίμνους καὶ ἱππέας καὶ\n ζευγ̔??ʼτας καὶ θῆτας. τῶν οὖν ἱππέων αἱ ἱππάδες. \n ",
            "16":"\n ἹΠΠΙΑ ἈΘΗΝΑ \n Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα. Μνασέας ἐν α Εὐρώπης τὴν ἱππίαν Ἀθηνᾶν\n Ποσειδῶνος εἶναί φησι θυγατέρα καὶ Κορύφης τῆς Ὠκεανοῦ, ἅρμα δὲ\n πρώτην κατασκευάσασαν διὰ τοῦτο ἱππίαν κεκλῆσθαι. \n ",
            "17":"\n ἹΠΠΟΔΑΜΕΙΑ \n Δημοσθένης ἐν τῷ πρὸς Τιμόθεον ἀγοράν φησιν εἶναι ἐν Πειραιεῖ καλουμένην\n Ἱπποδάμειαν ἀπὸ Ἱπποδάμου Μιλησίου ἀρχιτέκτονος τοῦ οἰκοδομησαμένου τοῖς Ἀθηναίοις\n τὸν Πειραιᾶ. \n ",
            "18":"\n ἼΣΑ ΒΑΙΝΩΝ ΠΥΘΟΚΛΕΙ Δημοσθένης ἐν \n ἼΣΑ ΒΑΙΝΩΝ ΠΥΘΟΚΛΕΙ Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου ἀντὶ τοῦ συνὼν ἀεὶ καὶ μηδὲ\n βραχὺ ἀφιστάμενος. καὶ ἐν τῷ κατὰ Στεφάνου α φησὶν Ἀριστολόχῳ τῷ\n τραπεζίτῃ ἴσα βαίνων ἐβάδιζε. Μένανδρος παῤ αὐτὸν ἴσα βαίνουσ̓ ἑταίρα\n πολυτελής. \n ",
            "19":"\n ἼΣΑΙ ΨΗΦΟΙ \n Αἰσχίνης κατὰ Κτησιφῶντος ἕτερος δὲ πλεύσας ἰδιώτης εἰς Ῥόδον, ὅτι τὸν φόβον\n ἀνάνδρως ἤνεγκε, πρώην μέν ποτε εἰσηγγέλθη καὶ ἴσαι αἱ ψῆφοι αὐτῷ ἐγένοντο, εἰ\n δὲ μία ψῆφος ὑπερέπεσεν, ὑπερώριστο ἂν καὶ ἀπέθανεν. \n \n ",
            "20":"\n ἸΣΑΙΟΣ \n εἷς μέν ἐστι τῶν δέκα ῥητόρων οὗτος, μαθητὴς δὲ Ἰσοκράτους, διδάσκαλος δὲ\n Δημοσθένους, Ἀθηναῖος τὸ γένος, καθά φησιν Ἕρμιππος ἐν β περὶ τῶν\n Ἰσοκράτους μαθητῶν. Δημήτριος δ̓ ἐν τοῖς περὶ ὁμωνύμων ποιητῶν Χαλκιδέα φησὶν\n αὐτὸν εἶναι. \n \n ",
            "21":"\n ἸΣΜΗΝΙΑΣ \n Λυσίας ἐν τῷ κατὰ Θρασυβούλου, εἰ γνήσιος. εἷς τῶν παρὰ Θηβαίοις ἦν πολέμαρχος\n ἐπιφανής. \n ",
            "22":"\n ἸΣΟΛΑΙΤΗΣ \n Ὑπερείδης ἐν τῷ ὑπὲρ Φρύνης. ξενικός τις δαίμων, ᾧ τὰ δημώδη γύναια καὶ μὴ πάνυ\n σπουδαῖα ἐτέλει. \n ",
            "23":"\n ἸΣΟΤΕΛΗΣ \n ἸΣΟΤΕΛΗΣ καὶ ΙΣΟΤΕΛΕΙΑ: Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου πολλάκις. τιμή τις διδομένη\n τοῖς ἀξίοις φανεῖσι τῶν μετοίκων, καθ̓ ἣν καὶ τοῦ μετοικίου ἄφεσις αὐτοῖς\n ἐγίγνετο, ὡς Λυσίας ἐν τῷ πρὸς Σώστρατον ὕβρεως, εἰ γνήσιος. ὅτι δὲ καὶ τῶν ἄλλων\n ὧν ἔπραττον οἱ μέτοικοι ἄφεσιν εἶχον οἱ ἰσοτελεῖς Θεόφραστος εἴρηκεν ἐν\n ια τῶν Νόμων: οὗτος δέ φησιν ὡς ἐνιαχοῦ καὶ πόλεσιν ὅλαις ἐψηφίζοντο\n τὴν ἰσοτέλειαν Ἀθηναῖοι, ὥσπερ Ὀλυνθίοις τε καὶ Θηβαίοις. ἔστι δὲ μαθεῖν ἐκ τοῦ\n προγεγραμμένου Ἰσαίου λόγου καὶ ὅσα ἐτέλει ὁ ἰσοτελής. \n ",
            "24":"\n ἼΣΧΑΝΔΡΟΣ \n Δημοσθένης κατ̓ Αἰσχίνου. τραγικὸς ὑποκριτὴς ὁ Ἴσχανδρός ἐστι. δοκεῖ δ̓ αὐτῷ\n συνυποκρινόμενος Αἰσχίνης ὁ ῥήτωρ ἐν Κολλυτῷ καταπεσεῖν, καθά φησι\n Δημοχάρης ἐν τοῖς Διαλόγοις. \n ",
            "25":"\n ἸΤΕΛΙΟΣ \n Λυσίας ἐν τῷ κατὰ Νικίδου. δῆμός ἐστι τῆς Ἀκαμαντίδος Ἰτέα, ἀφ̓ ἧς ὁ δημότης\n Ἰτεαῖος, ὥς φησι Διόδωρος. \n ",
            "26":"\n ἼΩΝ \n Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως. Ἴωνος τοῦ τῆς τραγῳδίας ποιητοῦ μνημονεύοι\n ἂν νῦν ὁ ῥήτωρ, ὃς ἦν Χῖος μὲν γένος, υἱὸς δὲ Ὀρθομένους, ἐπίκλησιν δὲ Ξούθου.\n ἔγραψε δὲ μέλη πολλὰ καὶ τραγῳδίας καὶ φιλόσοφόν τι σύγγραμμα τὸν Τριαγμὸν\n ἐπιγραφόμενον, ὅπερ Καλλίμαχος ἀντιλέγεσθαί φησιν ὡς Ἐπιγένους: ἐν ἐνίοις δὲ καὶ\n πληθυντικῶς ἐπιγράφεται Τριαγμοί, καθὰ Δημήτριος ὁ Σκήψιος καὶ Ἀπολλωνίδης ὁ\n Νικαεύς. ἀναγράφουσι δὲ ἐν αὐτῷ τάδε ἀρχὴ ἥδε μοι τοῦ λόγου. πάντα τρία καὶ\n πλέον οὐδὲν οὐδὲ ἔλασσον. τούτων τῶν τριῶν ἑνὸς ἑκάστου ἀρετὴ τριὰς, σύνεσις\n καὶ κράτος καὶ τύχη. \n \n \n "
        },
        "9":{
            "0":"\n ΚΑΒΥΛΗ \n Δημοσθένης ἐν η Φιλιππικῶν. χωρίον ἐστὶ τῆς Θρᾴκης, ὥς φησι Θεόπομπός\n τε ἐν μζ καὶ Ἀναξιμένης ἐν η Φιλιππικῶν. οὗτος δέ φησιν αὐτὸ\n ἱδρύσθαι πρὸς τῷ Τάξῳ ποταμῷ κατὰ μέσον τῆς Θρᾴκης. \n ",
            "1":"\n ΚΑΔΙΣΚΟΣ \n Ἰσαῖος ἐν τῷ περὶ τοῦ Ἁγνίου κλήρου. ἀγγεῖόν τι εἰς ὃ ἐψηφοφόρουν οἱ δικασταὶ\n οὕτως ἔλεγον. Φρύνιχος Μούσαις ἰδοὺ, δέχου τὴν ψῆφον. ὁ καδίσκος δέ σοι ὁ μὲν\n ἀπολύων οὗτος, ὁ δ̓ ἀπολλὺς ὁδί. \n ",
            "2":"\n ΚΑΔΜΕΙΑ \n Ἰσοκράτης Πανηγυρικῷ. τῆς Καδμείας καὶ οἱ ἄλλοι ῥήτορες πολλάκις μνημονεύουσι,\n λέγεται δὲ οὕτως ἡ τῶν Θηβαίων ἀκρόπολις, ὡς παρὰ πᾶσι σχεδὸν τοῖς ἱστορικοῖς\n ὡμολόγηται. \n ",
            "3":"\n ΚΑΘΑΡΣΙΟΝ \n Αἰσχίνης κατὰ Τιμάρχου. ἔθος ἦν Ἀθήνησι καθαίρειν τὴν ἐκκλησίαν καὶ τὰ θέατρα καὶ\n ὅλως τὰς τοῦ δήμου συνόδους μικροῖς πάνυ χοιριδίοις, ἅπερ ὠνόμαζον καθάρσια. τοῦτο\n δ̓ ἐποίουν οἱ λεγόμενοι περιστίαρχοι, οἵπερ ὠνομάσθησαν οὕτως ἤτοι ἀπὸ τοῦ\n περιστείχειν ἢ ἀπὸ τῆς ἑστίας. \n ",
            "4":"\n ΚΑΘΕΛΩΝ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους φησὶν ἢ ἐν ὁδῷ καθελών ἀντὶ τοῦ ἀνελὼν\n ἢ ἀποκτείνας. ἐχρήσαντο δὲ οὕτω τῷ ὀνόματι καὶ ἄλλοι, ὡς καὶ\n Στησίχορος ἐν Ἰλιοπέρσιδι καὶ Σοφοκλῆς ἐν Εὐμήλῳ. \n ",
            "5":"\n ΚΑΘΗΚΟΝΤΑ \n Δημοσθένης ἐν ι Φιλιππικῶν φησὶν ὅστις οὐκ ἠξίου τὰ καθήκοντα ἐφ̓\n ἑαυτὸν ποιεῖν ἀντὶ τοῦ τὰ ἥκοντα ἐφ̓ ἑαυτόν. \n ",
            "6":"\n ΚΑΘΕΤΟΣ \n ὁ καθιέμενος εἰς τὸ πέλαγος ἀμνός: Λυσίας ἐν τῷ κατὰ Τελαμῶνος. διείλεκται περὶ\n τοῦ καθέτου Μελίτων ἐν α περὶ τῶν Ἀθήνησι γενῶν. \n ",
            "7":"\n ΚΑΙ \n ΚΑΙ γὰρ ΤΟ ΜΗΔΕΝΑ ΤΩΝ ΜΑΧΙΜΩΝ ΑΝΕΥ ΤΗΣ ΤΩΝ ΑΡΧΟΝΤΩΝ \n ",
            "8":"\n ΓΝΩΜΗΣ ΑΠΟΔΗΜΕΙΝ \n Ἰσοκράτους ἐν Βουσίριδι περὶ Λακεδαιμονίων ταῦτα λέγοντος ῥητέον ὅτι καὶ οἱ τὰς\n Λακεδαιμονίων πολιτείας γεγραφότες τὰ ὅμοια εἰρήκασιν: ὁ δὲ Ἀριστοτέλης οὐκ\n ἐξεῖναί φησιν ἀποδημεῖν τοῖς Λακεδαιμονίοις, ὅπως μὴ ἐθίζωνται ἄλλων νόμων εἶναι\n φίλοι. τοῦ μέντοι Ἰσοκράτους τοὺς μαχίμους μόνους λέγοντος κωλύεσθαι ἀποδημεῖν οἱ\n περὶ Ἀριστοτέλην τοὺς πάντας Λακεδαιμονίους φασίν. \n ",
            "9":"\n ΚΑΙΝΩΣ \n Ἰσοκράτης Πανηγυρικῷ, οἷον ὡς τοῖς νεωτέροις ἁρμόττει πράγμασιν. Ἔφορος δὲ τρόπον\n τινὰ ἐξηγήσατο αὐτὸ ἐν τῇ α . \n ",
            "10":"\n ΚΑΚΟΤΕΧΝΙΩΝ \n δίκης ὄνομα, ἣν οἱ ἑλόντες τινὰ ψευδομαρτυριῶν κατὰ τοῦ παρασχομένου αὐτὸν\n ἐδίδοσαν: Δημοσθένης ἐν τῷ κατὰ Τιμοθέου τίσεως, εἰ γνήσιος, καὶ\n ἐν τῷ κατ̓ Εὐέργου καὶ Μνησιβούλου. \n ",
            "11":"\n ΚΑΚΩΣ ΕΙΔΟΤΕΣ \n ἀντὶ τοῦ ἀγνοοῦντες Ἰσοκράτης ἐν τῷ περὶ εἰρήνης. \n ",
            "12":"\n ΚΑΚΩΣΕΩΣ \n δίκης ὄνομά ἐστι ταῖς τε ἐπικλήροις κατὰ τῶν γεγαμηκότων, καὶ κατὰ τῶν παίδων\n τοῖς γονεῦσι, καὶ κατὰ τῶν ἐπιτρόπων τοῖς ὑπὲρ τῶν ὀρφανῶν ἐπεξιοῦσι διδομένη:\n Δημοσθένης κατὰ Τιμοκράτους καὶ Λυσίας ἔν τε τῷ περὶ τοῦ Ἡγησάνδρου κλήρου καὶ ἐν\n τῷ ὑπὲρ %2 %2 %2 καὶ Ὑπερείδης περὶ τοῦ Πυρράνδρου κλήρου. ὅτι δὲ ἐξῆν καὶ παντὶ\n τῷ βουλομένῳ γράφεσθαι κακώσεως γονέων καὶ ταῖς ἐπικλήροις βοηθεῖν δηλοῦται ἔν τε\n τῷ προειρημένῳ λόγῳ Ὑπερείδου καὶ ἐν τῷ Λυσίου κατὰ Φιλωνίδου βιαίων, εἰ γνήσιος.\n ἦν δὲ καὶ ἄνευ ὕδατος. \n \n ",
            "13":"\n ΚΑΛΑΥΡΕΙΑ \n Δημοσθένης ἐν τῇ περὶ τῆς ἑαυτοῦ καθόδου ἐπιστολῇ. νῆσός ἐστι πλησίον Τροιζῆνος,\n ὡς Ἑκαταῖος ἐν περιόδῳ τῆς γῆς ἔφη. ἐκαλεῖτο δὲ πρότερον Εἰρήνη ἡ Καλαύρεια, καθά\n φησιν Ἀντικλείδης. \n ",
            "14":"\n ΚΑΝΗΦΟΡΟΙ \n Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος. περὶ τῶν κανηφόρων Φιλόχορος ἐν β \n Ἀτθίδος φησὶν ὡς Ἐριχθονίου βασιλεύοντος πρῶτον κατέστησαν αἱ ἐν ἀξιώματι παρθένοι\n φέρειν τὰ κανᾶ τῇ θεῷ, ἐφ̓ οἷς ἐπέκειτο τὰ πρὸς τὴν θυσίαν, τοῖς τε Παναθηναίοις\n καὶ ταῖς ἄλλαις πομπαῖς. \n ",
            "15":"\n ΚΑΡΚΙΝΟΣ \n Λυσίας ἐν τῇ περὶ τοῦ κυνὸς ἀπολογίᾳ, εἰ γνήσιος, ἐλυμαίνοντο γάρ μου τὸν\n καρκίνον εἰσφοιτῶσαι αἱ κύνες. καὶ ὅταν ὁ σῖτος ῥιζωθῇ κατὰ τῆς γῆς,\n κεκαρκινῶσθαί φασι: Φερεκράτης Αὐτομόλοις ὁπόταν σχολάζῃς, νίψον, ἵνα τὰ λήϊα\n συγκαρκινωθῇ. λέγεται καρκίνος καὶ πάθος τι συμβαῖνον ἐν τοῖς σώμασιν, ὃ νῦν\n καρκίνωμα καλοῦσιν. ἔστι δὲ καὶ κύριον ὄνομα, οὗ μνημονεύει Ἰσοκράτης Τραπεζιτικῷ:\n εἴη δ̓ ἂν οὗτος ὁ Ἀθηναίων στρατηγὸς ὁ πεμφθεὶς περιπλεῦσαι Πελοπόννησον. περὶ δὲ\n τοῦ τῆς τραγῳδίας ποιητοῦ τοῦ Ξενοκλέους υἱοῦ Λυσίας ἐν τῷ πρὸς\n Μνησίμαχόν φησι συντίθεται δὲ τούτοις καὶ Καρκίνος ὁ ποιητὴς εἰπὼν ʽοὐκ οἶνος\n ἐξέστησε: τὰς γὰρ ἐμφύτους ʽὀρθῶς παγείσας -ʽ??ʼ-ʽ??ʼ- φρένας ʽοὐδεὶς ἐπαίρει\n καιρὸς ἐξαμαρτάνειν.ʼ \n \n ",
            "16":"\n ΚΑΡΠΟΥ ΔΙΚΗ \n Λυσίας ἐν τῷ κατὰ Δημοσθένους ἐπιτροπῆς εἰ γάρ τι ἐγκαλεῖς τῷδε τῷ μειρακίῳ\n καὶ τῶν σῶν τι ἔχει, δίκασαι αὐτῷ κατὰ τοὺς νόμους, εἰ μὲν χωρίου ἀμφισβητεῖς,\n καρποῦ, εἰ δὲ οἰκίας, ἐνοικίου, ὥσπερ οὗτος σοὶ νῦν ἐπιτροπῆς δικάζεται. \n \n ",
            "17":"\n ΚΑΡΥΑΝΔΑ \n Δείναρχος ἐν τῷ κατὰ Πολυεύκτου. ἔστι δὲ πόλις τῆς Καρίας. \n ",
            "18":"\n ΚΑΤΑΒΟΛΗ \n Δημοσθένης ἐν θ Φιλιππικῷ ὥσπερ περίοδος ἢ καταβολὴ πυρετοῦ. ἐν\n ταῖς περιοδικαῖς νόσοις λέγεταί τις καταβολὴ διὰ τὸ ἐν ἀποδεδειγμένῳ προσιέναι\n χρόνῳ, καθάπερ οἱ ἐρανισταὶ τὰς καταβολὰς ποιοῦνται τῶν χρημάτων. \n ",
            "19":"\n ΚΑΤΑΔΕΔΕΣΘΑΙ \n ἀντὶ τοῦ πεφαρμακεῦσθαι καὶ δεδέσθαι φαρμάκοις Δείναρχος ἐν τῇ κατὰ Πυθέου\n εἰσαγγελίᾳ. \n ",
            "20":"\n ΚΑΤΑ ΔΗΜΟΤΣ ΔΙΚΑΣΤΑΣ \n Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. περὶ τῶν κατὰ δήμους δικαστῶν, ὡς πρότερον μὲν\n ἦσαν λ καὶ κατὰ δήμους περιιόντες ἐδίκαζον, εἶτα ἐγένοντο μ ,\n εἴρηκεν Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ. \n \n ",
            "21":"\n ΚΑΤΑΔΙΚΑΣΑΜΕΝΟΣ \n ἀντὶ τοῦ νικήσας καὶ καταδικασθῆναί τινα ποιήσας Ἰσαῖος ἐν τῷ κατὰ Διοκλέους\n ὕβρεως. \n ",
            "22":"\n ΚΑΤΑΓΕΙΝ ΤΑ ΠΛΟΙΑ \n Δημοσθένης ἐν η Φιλιππικῷ. κατάγειν τὰ πλοῖα λέγεται ἀντὶ τοῦ\n βιάζεσθαι καὶ κακοῦν, καὶ μὴ ἐᾶν τοὺς πλέοντας ὅποι βούλονται πλεῖν, ἀλλ̓ εἰς τὰ\n οἰκεῖα χωρία τοῖς λῃστεύουσι κατάγειν, ὡς καὶ Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους\n δηλοῖ. \n ",
            "23":"\n ΚΑΤΑΣΤΑΣΙΣ \n Λυσίας ψηφίσασθαι δὲ τοὺς φυλάρχους ἀπενεγκεῖν τοὺς ἱππεύσαντας, ἵνα τὰς\n καταστάσεις ἀναπράξητε παῤ αὐτῶν. ἔοικεν ἀργύριον εἶναι ὅπερ οἱ\n κατασταθέντες ἱππεῖς ἐλάμβανον ἐκ τοῦ δημοσίου ἐπὶ τῇ καταστάσει, ὥσπερ αὐτὸς ὁ\n ῥήτωρ ἐν τοῖς ἑξῆς ὑποσημαίνει. παρεμφαίνει τοῦτο καὶ Εὔπολις Φίλοις: οὐκ\n ἐσωφρόνησας, ὦ πρεσβῦτα, τὴν κατάστασιν τήνδε λαμβάνων ἄφνω πρὶν καὶ μαθεῖν τὴν\n ἱππικήν. ἔτι δὲ σαφέστερον λέγεται ἐν τῷ Σύρφακι Πλάτωνος. ἀπεδίδοτο δὲ τὸ\n ἀργύριον ὑπὸ τῶν ἱππευσάντων, ὅτε ἀντ̓ αὐτῶν ἕτεροι καθίσταντο: ἀπῄτουν δὲ αὐτὸ οἱ\n φύλαρχοι. \n ",
            "24":"\n ΚΑΤΑ ΤΗΝ ΑΓΟΡΑΝ ΑΨΕΥΔΕΙΝ \n Ὑπερείδης ἐν τῷ κατ̓ Ἀθηνογένους α \n ὁ μὲν τοίνυν νόμος κελεύει ἀψευδεῖν ἐν τῇ ἀγορᾷ. ἔοικεν ὁ νόμος περὶ τῶν\n ὠνίων κεῖσθαι: Θεόφραστος γοῦν ἐν τοῖς περὶ νόμων φησὶ δυοῖν τούτων ἐπιμελεῖσθαι\n δεῖν τοὺς ἀγορανόμους, τῆς τε ἐν τῇ ἀγορᾷ εὐκοσμίας καὶ τοῦ ἀψευδεῖν μὴ μόνον τοὺς\n πιπράσκοντας, ἀλλὰ καὶ τοὺς ὠνουμένους. \n \n ",
            "25":"\n ΚΑΤΑΤΟΜΗ \n Ὑπερείδης ἐν τῷ κατὰ Δημοσθένους καὶ καθήμενος κάτω ὑπὸ τῇ κατατομῇ. \n Φιλόχορος δὲ ἐν ς οὕτως Αἰσχραῖος Ἀναγυράσιος ἀνέθηκε τὸν ὑπὲρ τοῦ\n θεάτρου τρίποδα καταργυρώσας, νενικηκὼς τῷ πρότερον ἔτει χορηγῶν παισὶ, καὶ\n ἐπέγραψεν ἐπὶ τὴν κατατομὴν τῆς πέτρας. \n \n ",
            "26":"\n ΚΑΤΑΠΑΗΞ \n ὁ συνεχῶς πεπληγμένος: Λυσίας ἐν τῷ πρὸς Αἰσχίνην τὸν Σωκρατικὸν, ἐν τῷ κατ̓\n Ἀνδοκίδου ἀσεβείας, εἰ γνήσιος ὁ λόγος. Θεόπομπος Τισαμενῷ ἀλλ̓ ἡ μὲν Εἰλείθυια\n συγγνώμην ἔχει ὑπὸ τῶν γυναικῶν οὖσα καταπλὴξ τὴν τέχνην. \n ",
            "27":"\n ΚΑΤΑΧΥΣΜΑΤΑ \n Δημοσθένης ἐν τῷ κατὰ Στεφάνου α . ὅτι τῶν νεωνήτων οἱ δεσπόται\n τραγήματα κατέχεον Ἀριστοφάνης Πλούτῳ δηλοῖ ὅτι δὲ καὶ τῶν ἀπὸ θεωρίας %2 %2 %2\n %2. κατεχεῖτο δὲ καὶ τῶν νυμφίων, ὡς Θεόπομπος Ἡδυχάρει. \n \n ",
            "28":"\n ΚΑΤΑΧΕΙΡΟΤΟΝΙΑ \n ἔθος ἦν Ἀθήνησι κατὰ τῶν ἀρχόντων καὶ κατὰ τῶν συκοφαντῶν προβολὰς ἐν τῷ δήμῳ\n τίθεσθαι: εἰ δέ τις καταχειροτονηθείη, οὗτος εἰσήγετο εἰς τὸ δικαστήριον. ἔστι δὲ\n πολλάκις τοὔνομα παρά τε Δημοσθένει ἐν τῷ κατὰ Μειδίου καὶ Ὑπερείδῃ ἐν τῷ ὑπὲρ\n Χαιρεφίλου περὶ τοῦ ταρίχους. διεξῆλθε δὲ περὶ τῆς καταχειροτονίας καὶ Θεόφραστος\n ἐν δ Νόμων. \n ",
            "29":"\n ΚΑΤΑΨΕΥΔΟΜΑΡΤΥΡΗΣΑΜΕΝΟΣ \n ἀντὶ τοῦ παρασχὼν τοὺς τὰ ψεύδη μαρτυρήσοντας Δημοσθένης ἐν τῷ κατὰ Στεφάνου.\n \n ",
            "30":"\n ΚΑΤΕΛΕΥΣΑΝ \n ἀντὶ τοῦ λίθοις κατέβαλον: Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους. \n ",
            "31":"\n ΚΑΤΩΙΚΟΔΟΜΗΣΕΝ \n ἀντὶ τοῦ κατέκλεισεν εἰς οἴκημα καὶ ἀπέκτεινεν Ἰσαῖος ἐν τῷ κατὰ Διοκλέους\n πολλάκις. \n ",
            "32":"\n ΚΕΒΡΗΝΑ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. πόλις ἐστὶ τῆς Τρῳάδος Κεβρὴν, Κυμαίων\n ἀποικία, ὥς φησιν Ἔφορος ἐν α . \n ",
            "33":"\n ΚΕΓΧΡΕΩΝ \n Δημοσθένης ἐν τῇ πρὸς Πανταίνετον παραγραφῇ κἄπειτ̓ ἔπεισε τοὺς οἰκέτας τοὺς\n ἐμοὺς καθέζεσθαι εἰς τὸν κεγχρεῶνα ἀντὶ τοῦ εἰς τὸ\n καθαριστήριον, ὅπου τὴν ἐκ τῶν μετάλλων κέγχρον διέψυχον, ὡς ὑποσημαίνει\n Θεόφραστος ἐν τῷ περὶ μετάλλων. \n ",
            "34":"\n ΚΕΙΟΙ \n Λυσίας ἐν τῷ περὶ τῶν ἰδίων εὐεργεσιῶν οἱ Κεῖοι μὲν πόλις τοσαύτη. Κέως\n μία τῶν Κυκλάδων νήσων, παρακειμένη τῇ Ἀττικῇ. τὴν νῆσον δὲ πόλιν ὠνόμασεν ὁ\n ῥήτωρ. καὶ Εὐριπίδης τὴν Εὔβοιαν: Εὔβοἰ Ἀθήναις ἐστί τις γείτων πόλις. Ἀριστοφάνης\n δὲ περὶ Σικελίας φησὶν οἵα πόλις τάλαινα διαλυμαίνεται. \n ",
            "35":"\n ΚΕΙΡΙΑΔΗΣ \n Ἰσαῖος ἐν τῇ πρὸς Βοιωτὸν ἐκ δημοτῶν ἐφέσει. ὅτι Κειριάδαι δῆμός ἐστι τῆς\n Ἱπποθωντίδος εἴρηκε Διόδωρος ἐν τῷ περὶ τῶν δήμων. \n ",
            "36":"\n ΚΕΚΡΟΠΙΣ \n Ὑπερίδης ἐν τῷ πρὸς Ἀριστογείτονα. μία δ̓ ἦν τῶν ι φυλῶν Ἀθήνησι\n Κεκροπὶς, ὡς Δημοσθένης ἐν τῷ ἐπιταφίῳ, εἰ γνήσιος. \n ",
            "37":"\n ΚΕΛΕΟΝΤΕΣ \n Ἀντιφῶν ἐν τῇ πρὸς Δημοσθένους γραφὴν ἀπολογίᾳ ἵνα τοὺς κελέοντας\n κατέπηξεν. κυρίως μὲν κελέοντές εἰσιν οἱ ἱστόποδες, ὡς καὶ παῤ Ἀριστοφάνει\n δῆλον τῷ κωμικῷ. μεταφορικῶς δὲ νῦν ὁ ῥήτωρ λέγοι ἂν τὰ ὀρθὰ ξύλα. \n \n ",
            "38":"\n ΚΕΡΑΜΕΙΣ \n Ὑπερείδης ἐν τῷ ὑπὲρ Ξενοφίλου α . δῆμός ἐστι φυλῆς τῆς Ἀκαμαντίδος\n Κεραμεῖς, ὥς φησι Διόδωρος. φησὶ δὲ Φιλόχορος ἐν γ εἰληφέναι τούτους\n τοὔνομα ἀπὸ τῆς κεραμικῆς τέχνης καὶ τοῦ θύειν Κεράμῳ τινὶ ἥρωϊ. \n ",
            "39":"\n ΚΕΡΑΜΕΙΚΟΣ \n Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα περὶ ὅρων. ὅτι δύο εἰσὶ Κεραμεικοὶ, ὡς καὶ ὁ ῥήτωρ\n φησὶν, ὁ μὲν ἔνδον τῆς πόλεως, ὁ δὲ ἕτερος ἔξω, ἔνθα καὶ τοὺς ἐν πολέμῳ\n τελευτήσαντας ἔθαπτον δημοσίᾳ καὶ τοὺς ἐπιταφίους ἔλεγον, δηλοῖ Καλλικράτης ἢ\n Μενεκλῆς ἐν τῷ περὶ Ἀθηνῶν. \n ",
            "40":"\n ΚΕΡΚΙΔΑΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος τοὺς προδότας καταλέγων φησὶν Ἀρκάδας\n Κερκιδᾶς. ὅτι δ̓ οὗτος τῶν τὰ Μακεδονικὰ φρονούντων ἦν εἴρηκε καὶ Θεόπομπος\n ἐν ιε Φιλιππικῶν. \n ",
            "41":"\n ΚΕΡΚΟΥΡΟΣ \n εἶδος τι νεώς: Δείναρχος Τυρρηνικῷ. \n ",
            "42":"\n ΚΕΡΚΩΨ \n Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας. ἐν τοῖς εἰς Ὅμηρον ἀναφερομένοις Κέρκωψιν\n δηλοῦται ὡς ἐξαπατητῆρές τε ἦσαν καὶ ψεῦσται οἱ Κέρκωπες: Ξεναγόρας δὲ εἰς\n πιθήκους αὐτοὺς μεταβαλεῖν φησι, καὶ τὰς Πιθηκούσσας νήσους ἀπ̓ αὐτῶν κληθῆναι.\n Αἰσχρίων δὲ ὁ Σάμιος ἐν τοῖς ἰάμβοις καὶ τὰ ὀνόματα αὐτῶν\n ἀναγράφει, Κάνδουλον καὶ Ἄτλαντον. \n ",
            "43":"\n ΚΕΙΝΕΑΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ὡμολόγηται καὶ παρὰ τοῖς ἱστορικοῖς ὅτι\n Κεινέας εἷς ἦν τῶν προϊεμένων Φιλίππῳ τὰ Θετταλῶν πράγματα, καὶ μάλιστα Θεοπόμπῳ\n ἐν α , ἅμα καὶ διεξερχομένῳ τὰ περὶ τὸν ἄνδρα. \n ",
            "44":"\n ΚΕΡΣΟΒΛΕΠΤΗΣ \n πολλάκις τούτου μνημονεύουσιν οἱ ῥήτορες, ὥσπερ καὶ Δημοσθένης κατ̓\n Ἀριστοκράτους. ἦν δὲ παῖς Κότυος, καὶ νεώτατος ὢν βασιλεὺς κατεστάθη ὑπὸ τοῦ\n πατρὸς Θρᾴκης. ὅτι δὲ καὶ περὶ χερρονήσου ποτὲ ἐπολέμησεν Ἀθηναίοις δηλοῖ καὶ\n Ἰσοκράτης ἐν τῷ περὶ εἰρήνης. \n ",
            "45":"\n ΚΕΣΤΡΙΝΟΙ \n Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους. κεστρῖνος ἰχθύς. ἐπισκεπτέον δὲ εἰ διαφέρει τι\n κεστρέως. \n ",
            "46":"\n ΚΕΦΑΛΟΣ \n ὄνομα κύριον, δημαγωγός. \n \n ",
            "47":"\n ΚΕΦΑΛΗΘΕΝ \n Ἰσαῖος ἐν τῷ πρὸς Καλυδῶνα ἐπιτροπῆς. Κεφαλὴ δῆμος τῆς Ἀκαμαντίδος, ἀφ̓ ἧς ὁ\n δημότης λέγεται Κεφαλῆθεν, καθά φησι Διόδωρος. \n ",
            "48":"\n ΚΗΔΩΝΙΔΗΣ \n Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου ὑπερβαίνων τούσδε τοὺς ἀγρίους, Κηδωνίδην καὶ\n Αὐτοκλείδην καὶ Θέρσανδρον. παιδερασταί τινες ἦσαν οὗτοι σφοδροί. \n ",
            "49":"\n ΚΗΚΙΣ \n βάμμα τι καὶ στύμμα, ἢ καρπός τις δρυὸς ἐπιτήδειος εἰς βαφήν: Δημοσθένης ἐν τῷ\n κατ̓ Ἀφόβου α . \n ",
            "50":"\n ΚΗΠΟΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. πόλις δ̓ ἐστὶ κατὰ Βόσπορον καλουμένη Κῆπος.\n \n ",
            "51":"\n ΚΗΡΥΚΕΙΑ \n ὁ διδόμενος μισθὸς τοῖς κήρυξιν ἐπὶ ταῖς γινομέναις πράσεσιν: Ἰσαῖος ἐν τῷ κατ̓\n Ἐλπαγόρου καὶ Δημοφάνους. \n ",
            "52":"\n ΚΗΡΥΚΕΣ \n Ἰσοκράτης Πανηγυρικῷ. γένος ἐστὶν ἐν Ἀθήναις οὕτως ὀνομαζόμενον, κέκληται δὲ ἀπὸ\n Κήρυκος τοῦ Ἑρμοῦ. \n ",
            "53":"\n ΚΗΤΤΟΙ \n Λυσίας ἐν τῷ κατὰ Νικίδου ἀργίας. δῆμός ἐστι τῆς Λεοντίδος, ὡς Διόδωρος ὁ\n περιηγητής φησιν. \n \n ",
            "54":"\n ΚΗΦΙΣΙΕΥΣ \n Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους. δῆμός ἐστι τῆς Ἐρεχθηΐδος φυλῆς, ὡς\n αὐτός φησιν. \n ",
            "55":"\n ΚΗΦΙΣΟΔΩΡΟΣ \n Λυκοῦργος ἐν τῷ κατὰ Μενεσαίχμου. κεκωμῴδηται δὲ οὗτος ὡς νωθής. ἕτερος δ̓ ἂν εἴη\n Κηφισόδωρος ὃς ἵππαρχος ὤν ἐν Μαντινείᾳ μετὰ Γρύλλου τοῦ Ξενοφῶντος ἀπέθανεν, οὗ\n μνημονεύει Δείναρχος ἐν τῷ κατὰ Καλλαίσχρου. \n ",
            "56":"\n ΚΗΦΙΣΟΔΟΤΟΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. Ἀνδροτίων ἐν ε Ἀτθίδος ἱστορεῖ ὡς\n Ἀλωπεκόννησον πολιορκῶν ἀπεχειροτονήθη καὶ κριθεὶς ἑάλω καὶ ἀπέτισε πέντε τάλαντα.\n \n ",
            "57":"\n ΚΙΓΚΛΙΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος. αἱ τῶν δικαστηρίων θύραι κιγκλίδες\n ἐκαλοῦντο: Ἀριστοφάνης Δαιταλεῦσιν ὁ δ̓ ἡλιαστὴς εἷρπε πρὸς τὴν κιγκλίδα. \n ",
            "58":"\n ΚΙΝΑΔΟΣ \n ἀντὶ τοῦ θηρίον Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος: ἔστι δὲ καὶ ἐν τῇ κωμῳδίᾳ, ὡς\n καὶ παῤ Ἀριστοφάνει. ἰδίως δέ φασι Σικελιώτας τὴν ἀλώπεκα καλεῖν κινάδιον. \n ",
            "59":"\n ΚΙΝΗΣΙΑΣ \n Λυσίου β λόγοι εἰσὶ πρὸς Κινησίαν, ἐν οἷς πολλάκις μνημονεύει τἀνδρὸς,\n λέγων ὡς ἀσεβέστατος εἴη καὶ παρανομώτατος, καὶ ὅτι καὶ οἱ\n κωμῳδοδιδάσκαλοι καθ̓ ἕκαστον ἐνιαυτὸν γράφουσιν εἰς αὐτόν. εἴη δ̓ ἂν οὗτος ὁ\n διθυραμβοποιὸς, οὗ μέμνηνται πολλάκις οἱ κωμικοὶ καὶ Στράττις ὅλον δρᾶμα ποιήσας\n εἰς αὐτὸν, ὅπερ ἐπεγράφη Κινησίας, ἐν ᾧ καὶ τὴν ἀσέβειαν αὐτοῦ κωμῳδεῖ. \n ",
            "60":"\n ΚΙΡΡΑΙΟΝ ΠΕΔΙΟΝ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. Κίρρα πόλις ἐστὶν ἀπέχουσα Δελφῶν σταδίους\n λ . ἔοικεν οὖν Κιρραῖον πεδίον καλεῖν ὁ ῥήτωρ τὸ ταύτῃ παρακείμενον\n τῇ πόλει. \n ",
            "61":"\n ΚΙΣΘΗΝΗ \n Ἰσοκράτης Πανηγυρικῷ. ὄρος τῆς Θρᾴκης. Κρατῖνος κἀνθένδ̓ ἐπὶ τέρματα γῆς ἥξεις\n καὶ Κισθήνης ὄρος ὄψει. \n ",
            "62":"\n ΚΙΤΤΟΦΟΡΟΣ \n ἔνιοι μετὰ τοῦ ς γράφουσι κιστοφόρος: τὰς γὰρ λεγομένας κίστας ἱερὰς εἶναι ἔλεγον\n τοῦ Διονύσου καὶ ταῖν θεαῖν. \n ",
            "63":"\n ΚΛΙΜΑΖΗΙ \n Δείναρχος ἐν τῷ ἐπιγραφομένῳ ʽσυνηγορία Αἰσχίνῃ ʽκατὰ Δεινίοὐ ὅταν οὖν\n ἀπολογούμενος κλιμάζῃ καὶ παράγῃ τοὺς νόμους ἀντὶ τοῦ\n παρακλίνῃ καὶ παρατρέπῃ. μήποτε δὲ δεῖ γράφειν ΒΛΙΜΑΖΗΙ, ἵν̓ ᾖ οἷον θλίβῃ καὶ\n βιάζηται. \n ",
            "64":"\n ΚΛΗΡΟΥΧΟΙ \n Δημοσθένης ἐν η Φιλιππικῶν. κληροῦχοι ἐκαλοῦντο οὓς Ἀθηναῖοι ἔπεμπον\n ἐπὶ τὰς πόλεις ἃς ἐλάμβανον, κλήρους ἑκάστοις διανεμοῦντες. Ἰσοκράτης Πανηγυρικῷ\n ὑπὲρ ὧν προσήκει τοὺς εὖ φρονοῦντας μεγάλην χάριν ἔχειν πολὺ μᾶλλον ἢ τὰς\n κληρουχίας ἡμῖν ὀνειδίζειν, ἃς ἡμεῖς εἰς τὰς ἐρημουμένας τῶν πόλεων φυλακῆς\n ἕνεκα τῶν χωρίων, ἀλλ̓ οὐ διὰ πλεονεξίαν ἐξεπέμπομεν. ἐν δὲ τῷ περὶ τῶν\n συμμοριῶν Δημοσθένης κληρουχικὰ ἂν λέγοι τὰ τῶν ἐκπεμφθέντων εἰς ἑτέραν χώραν\n ἡντιναδήποτε κατὰ κληρουχίαν: πῶς γὰρ οἷόν τε τὸν μὴ ἐπιδημοῦντα Ἁθήνησι\n τριηραρχεῖν; \n ",
            "65":"\n ΚΛΗΣΙΣ \n ἡ πρόσκλησις, τουτέστι παραγγελία εἰς κρίσιν: Δημοσθένης ἐν τῷ κατ̓\n Ἀριστοκράτους. ὅτι μέντοι καὶ προσκλήσεις ἔλεγον ὁ αὐτὸς ἐν τῷ περὶ Ἁγνίου κλήρου\n δηλοῖ. \n ",
            "66":"\n ΚΛΗΤΗΡΕΣ \n ΚΛΗΤΗΡΕΣ καὶ ΚΛΗΤΕΥΕΙΝ: κλητῆρες μὲν οἱ ἄνδρες δἰ ὧν εἰς τὰς δίκας προσκαλοῦνται\n οἱ δικαζόμενοί τισιν: ἔδει γὰρ παρεῖναί τινας ὥσπερ μάρτυρας τῆς προσκλήσεως:\n Ἰσαῖος ἐν τῷ πρὸς Νεοκλέα περὶ χωρίου. πολὺ δ̓ ἐστὶν ὅλως τοὔνομα\n παρά τε τοῖς ῥήτορσι καὶ ἐν τῇ ἀρχαίᾳ κωμῳδίᾳ. ΚΛΗΤΕΥΣΑΙ δ̓ ἐστὶ τὸ κλητῆρα\n γενέσθαι, ὡς Ἰσαῖος ἐν τῷ κατὰ Κλεομέδοντος. λέγεται δὲ κλητεύεσθαι καὶ\n ἐκκλητεύεσθαι ἐπὶ τῶν μαρτύρων, ὅταν μὴ ὑπακούωσι πρὸς τὴν μαρτυρίαν ἐν τοῖς\n δικαστηρίοις, καὶ ἔστιν ἐπιτίμιον κατ̓ αὐτῶν δραχμαὶ χίλιαι, ὡς Ἰσαῖος ἐν τῷ ὑπὲρ\n Πύθωνος ἀποστασίου. \n ",
            "67":"\n ΚΟΒΑΛΕΙΑ \n Δείναρχος ἐν τῇ κατὰ Πυθέου εἰσαγγελίᾳ. κοβαλεία ἐλέγετο ἡ προσποιητὴ μετ̓ ἀπάτης\n παιδιὰ, καὶ κόβαλος ὁ ταύτῃ χρώμενος. ἔοικε δὲ συνώνυμον τῷ βωμολόχῳ: Φιλόχορος\n β Ἀτθίδος οὐ γὰρ ὥσπερ ἔνιοι λέγουσι, βωμολόχον τινὰ καὶ κόβαλον\n γίνεσθαι νομιστέον τὸν Διόνυσον. Ἀριστοτέλης δὲ ἐν η ζῴων\n ἱστορίας τὸν ὦτόν φησι κόβαλον καὶ μιμητὴν ὄντα ἀντορχούμενον ἁλίσκεσθαι. \n ",
            "68":"\n ΚΟΙΝΟΝ ΓΡΑΜΜΑΤΕΙΟΝ \n ΚΟΙΝΟΝ ΓΡΑΜΜΑΤΕΙΟΝ καὶ ΛΗΞΙΑΡΧΙΚΟΝ: τὸ μὲν κοινὸν γραμματεῖόν ἐστιν εἰς ὃ\n ἐνεγράφοντο οἱ εἰσαγόμενοι εἰς τοὺς φράτορας καὶ γεννήτας, τὸ δὲ ληξιαρχικὸν εἰς ὃ\n ἐνεγράφοντο οἱ εἰς τοὺς δήμους ἐγγραφόμενοι, ὡς δεικνύουσιν ἄλλοι τε ῥήτορες καὶ\n Ἰσαῖος ἐν τῷ περὶ τοῦ Ἀπολλοδώρου κλήρου. \n ",
            "69":"\n ΚΟΙΝΩΝΙΚΩΝ \n Δημοσθένης ἐν τῷ περὶ τῶν συμμοριῶν. κοινωνικοὺς ἂν λέγοι τάχα\n μὲν τοὺς ἀνέμητον οὐσίαν ἔχοντας ἀδελφοὺς, ὧν ὁ μὲν πατὴρ ἐδύνατο λειτουργεῖν, οἱ\n δὲ κληρονόμοι τῶν ἐκείνου καθ̓ ἕνα τριηραρχεῖν οὐκ ἐξήρκουν: τάχα δὲ καὶ περὶ τῶν\n ἑκούσιον κοινωνίαν συνθεμένων ἐμπορίας ἤ τινος ἄλλου, ὧν ἕκαστος οὐκ εἶχε τὸ ὅλον\n τίμημα τῆς κοινῆς οὐσίας. \n ",
            "70":"\n ΚΟΙΡΩΝΙΔΑΙ \n ἔστι Λυκούργῳ λόγος οὕτως ἐπιγραφόμενος ʽΚροκωνιδῶν ʽδιαδικασία πρὸς Κοιρωνίδας,\n ʼ ὃν ἔνιοι Φιλίνου νομίζουσιν: ἔστι δὲ γένος οἱ Κοιρωνίδαι, περὶ ὧν Ἴστρος ἐν τῇ\n συναγωγῇ τῆς Ἀτθίδος φησίν. ὠνομασμένον δ̓ ἂν εἴη ἀπὸ Κοίρωνος, ὃν νόθον ἀδελφὸν\n εἶναί φασι τοῦ Κρόκωνος, παῤ ὃ καὶ ἐντιμοτέρους εἶναι τοὺς Κροκωνίδας. ὁ δὲ τὸν\n λόγον γεγραφὼς ὅστις ποτ̓ ἐστὶν, τρισὶν ὀνόμασί φησιν αὐτοὺς προσηγορεῦσθαι: καὶ\n γὰρ Κοιρωνίδας καὶ Φιλιεῖς καὶ Περιθοίδας. \n ",
            "71":"\n ΚΟΛΛΥΤΕΥΣ \n Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου. δῆμός ἐστι τῆς Αἰγηΐδος Κολλυτός. \n ",
            "72":"\n ΚΟΛΩΝΕΤΑΣ \n Ὑπερείδης ἐν τῷ πρὸς Ἀπελλαῖον περὶ τοῦ θησαυροῦ. τοὺς μισθωτοὺς Κολωνέτας\n ὠνόμαζον, ἐπειδὴ παρὰ τῷ Κολωνῷ εἱστήκεσαν, ὅς ἐστι πλησίον τῆς\n ἀγορᾶς, ἔνθα τὸ Ἡφαιστεῖον καὶ τὸ Εὐρυσάκειόν ἐστιν: ἐκαλεῖτο δὲ ὁ Κολωνὸς οὗτος\n ἀγοραῖος. ἦν δὲ καὶ ἕτερος Κολωνὸς πρὸς τὸ τοῦ Ποσειδῶνος ἱερὸν, ὡς Ὑπερείδης ἐν\n τῷ κατ̓ Αὐτοκλέους: οὗτος δ̓ ἂν εἴη ὁ τῶν ἱππέων. Φερεκράτης Πετάλῃ οὗτος, πόθεν\n ἥκεις; ἐς Κολωνὸν ἱέμην. οὐ τὸν ἀγοραῖον, ἀλλὰ τὸν τῶν ἱππέων. Δημοσθένης ἐν τοῖς\n Κολωνῆθέν φησι. περὶ τῶν Κολωνῶν Διόδωρός τε ὁ περιηγητὴς καὶ Φιλόχορος ἐν\n γ Ἀτθίδος διεξῆλθεν. \n ",
            "73":"\n ΚΟΜΙΣΤΙΚΑ ΠΛΟΙΑ \n Ὑπερείδης ἐν τῷ περὶ τῆς φυλακῆς τῶν Τυρρηνῶν. ἔοικε καλεῖσθαι κομιστικὰ πλοῖα ἐν\n οἷς ἐκόμιζον οἱ Τυρρηνοὶ τὰ ληφθέντα λάφυρα, ὡς αὐτὸς ὁ ῥήτωρ ὑποσημαίνει ἐν τῷ\n λόγῳ. \n ",
            "74":"\n ΚΟΜΜΑΤΑ \n ΚΟΜΜΑΤΑ καὶ ΚΥΡΗΒΙΑ: Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ. τὰ μὲν κυρήβιά\n ἐστι τὰ πίτυρα, τὰ δὲ κόμματα ἔοικεν εἶναι μέρη τινὰ ἢ τῆς καλάμης ἢ τῶν περὶ τὸν\n σῖτον αὐτὸν ἐν τῷ στάχυϊ γινομένων ἢ τῶν ἀνθερίκων. \n ",
            "75":"\n ΚΟΡΔΑΚΙΣΜΟΣ \n Δημοσθένης Φιλιππικοῖς. ὁ κόρδαξ κωμικῆς ὀρχήσεώς ἐστιν εἶδος,\n καθάπερ φησὶν Ἀριστόξενος ἐν τῷ περὶ τῆς τραγικῆς ὀρχήσεως. ἔστι δὲ τοὔνομα καὶ ἐν\n τῇ ἀρχαίᾳ κωμῳδίᾳ, ὡς παρὰ Νικοφῶντι. \n ",
            "76":"\n ΚΟΡΟΠΛΑΘΟΣ \n Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως. τοὺς ἐκ πηλοῦ ἢ κηροῦ ἤ τινος τοιαύτης ὕλης\n πλάττοντας κόρας ἢ κόρους οὕτως ὠνόμαζον. \n ",
            "77":"\n ΚΟΡΣΙΑΙ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. πόλις ἐστὶ τῆς Βοιωτίας Κορσιαὶ, ὡς Θεόπομπος ἐν\n τῇ λ . \n ",
            "78":"\n ΚΟΤΥΛΑΙΟΝ ΟΡΟΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. ἔοικε τὸ ὄρος τῆς Εὐβοίας εἶναι: Ἀρχέμαχος γοῦν\n ἐν γ Εὐβοϊκῶν φησὶ Κότυλος μὲν οὖν φαίνεται κατασχεῖν τὸ ὄρος τὸ νῦν\n ἀπ̓ ἐκείνου Κοτύλαιον καλούμενον. \n \n ",
            "79":"\n ΚΟΤΥΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. οὗτος ἦρξε τῆς Θρᾴκης ἔτη κδ ,\n διῆγε δὲ τὰ μὲν πρῶτα ἐν τρυφαῖς καὶ ἡδυπαθείαις, ἔπειτα αὔξησιν λαμβανούσης αὐτῷ\n τῆς εὐπραγίας εἰς ὠμότητα καὶ ὀργὴν ἐξηνέχθη, ὡς καὶ τὴν γυναῖκα, ἐξ ἧς αὐτῷ ἦν\n τέκνα, διέκοψε μέσην ταῖς αὑτοῦ χερσὶν, ἀπὸ τῶν αἰδοίων ἀρξάμενος. \n \n ",
            "80":"\n ΚΡΑΥΑΛΛΙΔΑΙ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. Δίδυμός φησι δεῖν γράφεσθαι Κραυγαλλίδαι: οὕτω\n γὰρ λέγεσθαι τὴν ἐν Φωκεῦσι πλησίον Κίρρας χώραν Κραυγάλλιον, ὡς καὶ Ξεναγόρας ἐν\n δ Χρόνων ἱστορεῖ. \n ",
            "81":"\n ΚΡΑΣΤΙΣ \n Δείναρχος ἐν τῷ πρὸς Λυσικράτην. κραστις ἐστὶν ἡ πόα, ὡς καὶ Ἀριστοφάνης. \n ",
            "82":"\n ΚΡΙΘΩΤΗΝ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. Κριθώτη μία πόλις τῶν ἐν Χερρονήσῳ, καθά\n φησιν Ἑλλάνικος ἐν α Τρωϊκῶν. Ἔφορος δ̓ ἐν τῇ δ φησὶν αὐτὴν\n κατοικισθῆναι ὑπὸ Ἀθηναίων τῶν μετὰ Μιλτιάδου ἐκεῖ παραγενομένων. \n ",
            "83":"\n ΚΡΙΩΕΥΣ \n Δημοσθένης ἐν τῷ πρὸς Φαίνιππον. δῆμός ἐστι τῆς Ἀντιοχίδος Κριώα, ὥς φησι\n Διόδωρος ἐν τῷ περὶ τῶν δήμων. \n ",
            "84":"\n ΚΡΩΒΥΛΟΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. Ἡγήσιππος μέν ἐστιν ὁ Κρώβυλος ἐπικαλούμενος,\n κυρίως δὲ εἶδός τι ἐμπλοκῆς ἐστὶν ὁ κρώβυλος, καθά φησι Θουκυδίδης ἐν\n α . \n ",
            "85":"\n ΚΤΗΣΙΟΥ ΔΙΟΣ \n Ὑπερίδης ἐν τῷ πρὸς Ἀπελλαῖον. κτήσιον Δία ἐν τοῖς ταμιείοις ἱδρύοντο: Μένανδρος\n Ψευδηρακλεῖ νῦν δ̓ εἰς γυναικωνῖτιν εἰσιόνθ̓ ὅταν ἴδω παράσιτον,\n τὸν δὲ Δία τὸν κτήσιον ἔχοντα τὸ ταμιεῖον οὐ κεκλεισμένον, ἀλλ̓ εἰστρέχοντα\n πορνίδια. \n ",
            "86":"\n ΚΤΗΣΙΦΩΝ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου τὸ μὲν γὰρ ἐξ ἀρχῆς, ἄχρι τοῦ λόγου τυχεῖν\n Φίλιππον ὑπὲρ τῆς εἰρήνης, Κτησιφῶν καὶ Ἀριστόδημος τὴν πρώτην ἔφερον τοῦ\n φενακισμοῦ. εἷς τῶν ι πρέσβεων τῶν μετὰ Δημοσθένους καὶ Αἰσχίνου\n πρεσβευσάντων ἦν οὗτος: ἑκάτερος γοῦν τῶν ῥητόρων ἐν τῷ περὶ τῆς πρεσβείας\n πολλάκις αὐτοῦ μνημονεύει. ἕτερος δ̓ ἂν εἴη τις ὁ τὸ ψήφισμα τὸ περὶ τοῦ στεφάνου\n γεγραφὼς Δημοσθένει, καθ̓ οὗ λόγος ἐστὶ τῷ Αἰσχίνῃ ὁ κατὰ Κτησιφῶντος. \n ",
            "87":"\n ΚΥΔΑΘΗΝΑΙΕΥΣ \n Ὑπερείδης ἐν τῷ περὶ τοῦ Ἱππέως κλήρου. Κυδαθήναιον δῆμός ἐστι φυλῆς τῆς\n Πανδιονίδος, ἀφ̓ οὗ ὁ δημότης Κυδαθηναιεύς. \n ",
            "88":"\n ΚΥΔΑΝΤΙΔΗΣ \n Ὑπερείδης ἐν τῷ πρὸς Πολύευκτον. δῆμός ἐστι τῆς Αἰγηΐδος Κυδαντίδαι. \n ",
            "89":"\n ΚΥΘΗΡΙΟΣ \n Δημοσθένης ἐν τῷ πρὸς Φαίνιππον. Κύθηρος δῆμος τῆς Πανδιονίδος, ἀφ̓ οὗ ὁ δημότης\n λέγεται Κυθήριος. \n \n ",
            "90":"\n ΚΥΘΝΙΟΙ \n Δημοσθένης ἐν τῷ περὶ συντάξεως. Κύθνος μία τῶν Κυκλάδων νήσων, ὡς Ἀριστοτέλης ἐν\n τῇ Κυθνίων πολιτείᾳ. \n ",
            "91":"\n ΚΥΚΛΟΙ \n Δείναρχος ἐν τῷ κατὰ Καλλαίσχρου. κύκλοι ἐκαλοῦντο οἱ τόποι ἐν οἷς ἐπωλοῦντό\n τινες: ὠνομάσθησαν δὲ ἀπὸ τοῦ κύκλῳ περιεστάναι τοὺς πωλουμένους. Μένανδρος Ἐφεσίῳ\n ἐγὼ μὲν ἤδη μοι δοκῶ νὴ τοὺς θεοὺς ἐν τοῖς κύκλοις ἐμαυτὸν ἐκδεδυκότα ὁρᾶν, κύκλῳ\n τρέχοντα καὶ πωλούμενον. \n ",
            "92":"\n ΚΥΜΒΙΟΝ \n Δημοσθένης ἐν τῷ κατὰ Μειδίου. εἶδός τι ἐκπώματος τὸ κυμβίον. φησὶ δὲ Δίδυμος\n ἐπίμηκες αὐτὸ εἶναι καὶ στενὸν καὶ τῷ σχήματι παρόμοιον τῷ πλοίῳ ὃ καλεῖται\n κυμβίον. \n ",
            "93":"\n ΚΥΝΝΙΔΑΙ \n Λυκοῦργος ἐν τῇ διαδικασίᾳ Κροκωνιδῶν πρὸς Κοιρωνίδας. γένος ἐστὶ παῤ Ἀθηναίοις\n οἱ Κυννίδαι. \n ",
            "94":"\n ΚΥΝΟΣΑΡΓΕΣ \n Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. ἓν τῶν παῤ Ἀθηναίοις γυμνασίων τὸ Κυνόσαργες.\n \n ",
            "95":"\n ΚΥΠΡΟΘΕΜΙΣ \n ὄνομα κύριον. Δημοσθένης ἐν τῷ περὶ τῆς τῶν Ῥοδίων ἐλενθερίας Σάμον δὲ\n φρουρουμένην ὑπὸ Κυπροθέμιδος, ὃν κατέστησε Τιγράνης ὁ βασιλέως ὕπαρχος. \n \n \n ",
            "96":"\n ΚΥΠΑΣΣΙΣ \n Λυσίας ἐν τῷ ὑπὲρ Βακχίου καὶ Πυθαγόρου, εἰ γνήσιος. οἱ γλωσσογράφοι χιτῶνος\n εἶδός φασιν αὐτὸν εἶναι τὸν κύπασσιν, οἱ μὲν γυναικείου, οἱ δὲ ἀνδρείου. μέμνηται\n δ̓ αὐτοῦ Ἱππῶνάξ τε καὶ Ἑκαταῖος ἐν περιόδῳ Εὐρώπης, λέγων Κίσσιοι δὲ ἐσθῆτα\n φορέουσι κυπάσσεις Περσικούς, καὶ Ἀριστοφάνης ἐν τοῖς Ταγηνισταῖς. \n ",
            "97":"\n ΚΥΡΒΕΙΣ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. κύρβεις φησὶν Ἀπολλόδωρος ἐν τοῖς περὶ θεῶν\n ἔχειν ἐγγεγραμμένους τοὺς νόμους, εἶναι δ̓ αὐτοὺς λίθους ὀρθοὺς ἑστῶτας, οὓς ἀπὸ\n μὲν τῆς στάσεως στήλας, ἀπὸ δὲ τῆς εἰς ὕψος ἀνατάσεως διὰ τὸ κεκορυφῶσθαι κύρβεις\n ἐκάλουν, ὥσπερ καὶ κυρβασίαν τὴν ἐπὶ τῆς κεφαλῆς τιθεμένην. Ἀριστοτέλης δ̓ ἐν τῇ\n Ἀθηναίων πολιτείᾳ φησὶν ἀναγράψαντες δὲ τοὺς νόμους εἰς τοὺς κύρβεις ἔστησαν ἐν\n τῇ στοᾷ τῇ βασιλείᾳ. \n \n ",
            "98":"\n ΚΥΡΕΙΟΝ \n Ἰσοκράτης Πανηγυρικῷ. Κύρειον στράτευμα τὸ μετὰ Κύρου συναναβεβηκὸς, ὅτε\n ἐστράτευσεν ἐπὶ τὸν ἀδελφὸν Ἀρταξέρξην: οὗ μετεῖχε καὶ Ξενοφῶν. \n \n ",
            "99":"\n ΚΥΡΗΒΙΩΝ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. ὅτι δ̓ ἐπώνυμόν ἐστι τοῦτο Ἐπικράτους τοῦ\n Αἰσχίνου κηδεστοῦ καὶ ἐν ἄλλοις δεδήλωται. \n ",
            "100":"\n ΚΥΡΙΑ ΕΚΚΛΗΣΙΑ \n Ὑπερείδης ἐν τῷ κατὰ Δημέου ξενίας, εἰ γνήσιος. τίνες δὲ αἱ κύριαι ἐκκλησίαι\n Ἀριστοτέλης δεδήλωκεν ἐν τῇ Ἀθηναίων πολιτείᾳ, λέγων τοὺς πρυτάνεις συνάγειν τὴν\n βουλὴν καὶ τὸν δῆμον, τὴν μὲν βουλὴν ὁσημέραι, πλὴν ἐάν τις ἀφέσιμος ᾖ, τὸν δὲ\n δῆμον τετράκις τῆς πρυτανείας ἑκάστης. προγράφουσι δέ φησι καὶ κυρίαν\n ἐκκλησίαν, ἐν ᾗ δεῖ τὰς ἀρχὰς ἀποχειροτονεῖν οἳ δοκοῦσι μὴ καλῶς ἄρχειν, καὶ\n περὶ φυλακῆς δὲ τῆς χώρας. καὶ τὰς εἰσαγγελίας ἐν ταύτῃ τῇ ἡμέρᾳ τοὺς\n βουλομένους ποιεῖσθαί φησι, καὶ τὰ ἑξῆς. \n ",
            "101":"\n ΚΥΡΣΙΛΟΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος τὸν μὲν ταῦτα συμβουλεύσαντα Θεμιστοκλέα\n στρατηγὸν ἑλόμενοι, τὸν δὲ ὑπακούειν ἀποφηνάμενον Κυρσίλον καταλιθώσαντες. \n \n ",
            "102":"\n ΚΩΔΕΙΑ \n τὴν τῆς μήκωνος κεφαλὴν οὕτω καλοῦσιν: Ὑπερείδης καὶ Ἀριστοφάνης Γεωργοῖς\n ἀγαθήν γε κώδειαν. \n \n ",
            "103":"\n ΚΩΛΙΑΣ \n Δημοσθένης ἐν τῷ κατὰ Νεαίρας, εἰ γνήσιος. ἐπιθαλασσία ἄκρα τῆς\n Ἀττικῆς ἐστιν ἡ Κωλιὰς, ἐκ μεταφορᾶς τοῦ κώλου ὠνομασμένη: ἔστι δ̓ αὐτόθι\n Ἀφροδίτης ἱερόν. μέμνηται Ἀριστοφάνης κατ̓ ἀρχὴν τῆς Λυσιστράτης. \n "
        },
        "10":{
            "0":"\n ΛΑΓΙΣΚΑ \n Λυσίας ἐν τῷ πρὸς Λαΐδα, εἰ γνήσιος. Λαγίσκας τῆς ἑταίρας μνημονεύει καὶ Στράττις\n ὁ κωμικὸς οὕτω Λαγίσκαν τὴν Ἰσοκράτους παλλακὴν ἰδεῖν με συκάζουσαν εὐναίαν ἔτι\n τόν τ̓ αὐλοτρύπην αὐτόν. \n ",
            "1":"\n ΛΑΜΠΑΔΙΟΝ \n ἣν νῦν ἡμεῖς λαμπάδα καλοῦμεν, οὕτως ὠνόμαζον: Δείναρχος ἐν τῷ κατὰ Πυθέου καὶ\n Πλάτων ἐν α τῆς Πολιτείας. \n ",
            "2":"\n ΛΑΜΠΑΣ \n Λυσίας ἐν τῷ κατ̓ Εὐφήμου. τρεῖς ἄγουσιν Ἀθηναῖοι ἑορτὰς λαμπάδος, Παναθηναίοις\n καὶ Ἡφαιστίοις καὶ Προμηθείοις, ὡς Πολέμων φησὶν ἐν τῷ περὶ τῶν ἐν\n τοῖς προπυλαίοις πινάκων. Ἴστρος δ̓ ἐν α τῶν Ἀτθίδων, εἰπὼν ὡς ἐν τῇ\n τῶν Ἀπατουρίων ἑορτῇ Ἀθηναίων οἱ καλλίστας στολὰς ἐνδεδυκότες, λαβόντες ἡμμένας\n λαμπάδας ἀπὸ τῆς ἑστίας, ὑμνοῦσι τὸν Ἥφαιστον θέοντες, ὑπόμνημα τοῦ κατανοήσαντα\n τὴν χρείαν τοῦ πυρὸς διδάξαι τοὺς ἄλλους. \n ",
            "3":"\n ΛΑΜΠΤΡΕΙΣ \n Δημοσθένης ἐν τῷ πρὸς Κάλλιππον. Λαμπτραὶ δῆμος τῆς Ἐρεχθηΐδος, ὡς Διόδωρός φησι.\n δύο δ̓ εἰσὶ Λαμπτραὶ, αἱ μὲν παράλιαι, αἱ δὲ καθύπερθεν: Ἀριστοφάνης Ἀμφιάρεῳ\n Λαμπτρεὺς ἔγωγε τῶν κάτω. \n \n ",
            "4":"\n ΛΑΡΚΟΣ \n Λυσίας ἐν τῷ πρὸς Καλλιππίδην. λάρκος ἐστὶ φορμὸς εἰς ὃν ἄνθρακας ἐνέβαλλον.\n κέχρηνται τῷ ὀνόματι ἄλλοι τε καὶ Ἀριστοφάνης Ἀχαρνεῦσιν. \n ",
            "5":"\n ΛΑΡΥΓΓΙΖΕΙΝ \n τὸ πλατύνειν τὴν φωνὴν καὶ μὴ κατὰ φύσιν φθέγγεσθαι, ἀλλ̓ ἐπιτηδεύειν\n περιεργότερον τῷ λάρυγγι χρῆσθαι οὕτως ἐλέγετο: Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.\n \n ",
            "6":"\n ΛΕΒΑΔΕΙΑ \n Λυκοῦργος ἐν τῷ κατὰ Λυσικλέους. πόλις ἐστὶ τῆς Βοιωτίας. \n \n ",
            "7":"\n ΛΕΜΒΟΣ \n Δημοσθένης ἐν τῷ πρὸς Ζηνόθεμιν. εἶδος νεὼς ὁ λέμβος: πολλάκις δὲ εἴρηται ἐν τῇ\n κωμῳδίᾳ. \n ",
            "8":"\n ΛΕΣΧΑΙ \n Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα. λέσχας ἔλεγον δημοσίους τινὰς τόπους, ἐν οἷς σχολὴν\n ἄγοντες ἐκαθέζοντο πολλοί. Ὅμηρος οὐδ̓ ἐθέλεις εὕδειν χαλκήῖον ἐς δόμον ἐλθὼν ἠέ\n που ἐς λέσχην. Κλεάνθης ἐν τῷ περὶ θεῶν ἀπονενεμῆσθαι τῷ Ἀπόλλωνι τὰς λέσχας\n φησὶν, ἐξέδραις δὲ ὁμοίας γίνεσθαι αὐτὰς, καὶ παῤ ἐνίοις τὸν θεὸν λεσχηνόριον\n ἐπικαλεῖσθαι. \n ",
            "9":"\n ΛΕΥΚΑΣ \n Δημοσθένης ἐν θ Φιλιππικῶν. νῆσός ἐστι πρὸ τῆς Ἠπείρου κειμένη. \n \n ",
            "10":"\n ΛΕΥΚΗ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος ἐστεφανωμένους τῷ μαράθῳ καὶ τῇ λεύκῃ. \n οἱ τὰ Βακχικὰ τελούμενοι τῇ λεύκῃ στέφονται διὰ τὸ χθόνιον μὲν εἶναι τὸ φυτὸν,\n χθόνιον δὲ καὶ τὸν τῆς Περσεφόνης Διόνυσον. τὴν δὲ λεύκην πεφυκέναι φασὶ πρὸς τῷ\n Ἀχέροντι, ὅθεν καὶ ἀχερωΐδα καλεῖσθαι παῤ Ὁμήρῳ: ἤριπε δ̓ ὡς ὅτε τις δρῦς ἤριπεν ἢ\n ἀχερωῒς ἠὲ πίτυς βλωθρή. \n ",
            "11":"\n ΛΕΥΚΗ ΑΚΤΗ \n Λυσίας ἐν τῷ πρὸς Ἀλκιβιάδην. πλειόνων οὐσῶν Λευκῶν, ὡς Δημήτριος ὁ Μάγνης δηλοῖ,\n ἔοικε, τῆς ἐν Προποντίδι μνημονεύειν ὁ ῥήτωρ νῦν. \n ",
            "12":"\n ΛΕΥΚΟΝΟΙΕΥΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀφόβου. Λευκόνοιον δῆμος τῆς Λεοντίδος, ὡς Διόδωρός φησιν.\n \n ",
            "13":"\n ΛΕΥΚΤΡΑ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ἔστι δὲ χωρίον Βοιώτιον περὶ Θεσπιάς. \n \n ",
            "14":"\n ΛΕΧΑΙΟΝ \n ἐν τῇ πρὸς τὴν Μιξιδήμου γραφὴν ἀπολογίᾳ φησὶ Λυσίας ὅτι τὸ Λέχαιον ἑάλω\n Μνασίππου ἄρχοντος. ἔστι δὲ τὸ Λέχαιον ἐπίνειον Κορινθίων. \n ",
            "15":"\n ΛΕΩΚΟΡΕΙΟΝ \n Δημοσθένης ἐν τῷ κατὰ Κόνωνος. τὸ δὲ Λεωκόρειον εἶναί φησι Φανόδημος ἐν\n θ Ἀτθίδος ἐν μέσῳ τῷ Κεραμεικῷ. \n ",
            "16":"\n ΛΗΞΙΑΡΧΙΚΟΝ ΓΡΑΜΜΑΤΕΙΟΝ \n Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου, εἰς ὃ ἐνεγράφοντο οἱ τελεωθέντες τῶν παίδων, οἷς\n ἐξῆν ἤδη τὰ πατρῷα οἰκονομεῖν, παῤ ὃ καὶ τοὔνομα γεγονέναι, διὰ τὸ τῶν λήξεων\n ἄρχειν: λήξεις δ̓ εἰσὶν οἵ τε κλῆροι καὶ αἱ οὐσίαι, ὡς καὶ Δείναρχος ἐν τῇ\n α καθ̓ Ἡγελόχου συνηγορίᾳ ὑπὲρ ἐπικλήρου. \n ",
            "17":"\n ΛΗΞΙΣ \n τὸ ἔγκλημα, καθ̓ ὃν λόγον φαμὲν καὶ λαχεῖν δίκην: Ἰσαῖος ἐν τῇ πρὸς Βοιωτὸν\n ἐφέσει. \n ",
            "18":"\n ΛΗΤΗ \n Ὑπερείδης κατὰ Δημάδου. Λητὴ πόλις ἐστὶ τῆς Μακεδονίας, μνημονεύει δὲ αὐτῆς\n πολλάκις Μαρσύας ὁ νεώτερος ἐν ς Μακεδονικῶν. \n ",
            "19":"\n ΛΙΘΟΣ \n Δημοσθένης ἐν τῷ κατὰ Κόνωνος τῶν τε παρόντων καθ̓ ἕνα ἡμῖν οὑτωσὶ καὶ πρὸς\n τὸν λίθον ἄγοντες καὶ ἐξορκοῦντες. ἐοίκασι δ̓ Ἀθηναῖοι πρός τινι λίθῳ τοὺς\n ὅρκους ποιεῖσθαι, ὡς Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ καὶ Φιλόχορος ἐν τῷ\n γ ὑποσημαίνουσιν. \n \n ",
            "20":"\n ΛΙΚΝΟΦΟΡΟΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. τὸ λίκνον πρὸς πᾶσαν τελετὴν καὶ θυσίαν\n ἐπιτήδειόν ἐστιν: ὁ τοῦτο οὖν φέρων λικνοφόρος λέγοιτ̓ ἄν. \n ",
            "21":"\n ΛΙΠΑΡΑ \n Δείναρχος Τυρρηνικῷ. μία τῶν καλουμένων Αἰόλου νήσων περὶ τὴν Σικελίαν ἡ Λιπάρα,\n ὡς Εὔδοξος ζ περιόδου. \n ",
            "22":"\n ΛΟΓΙΣΜΟΣ \n ἡ λογιστικὴ τέχνη: Ἰσοκράτης Βουσίριδι. \n ",
            "23":"\n ΛΟΓΙΣΤΑΙ \n ΛΟΓΙΣΤΑΙ καὶ ΛΟΓΙΣΤΗΡΙΑ: ἀρχή τις παῤ Ἀθηναίοις οὕτω καλουμένη: εἰσὶ δὲ τὸν\n ἀριθμὸν δέκα, οἳ τὰς εὐθύνας τῶν διῳκημένων ἐκλογίζονται ἐν ἡμέραις τριάκοντα,\n ὅταν τὰς ἀρχὰς ἀποθῶνται οἱ ἄρχοντες: Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος.\n διείλεκται περὶ τούτων Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ, ἔνθα δείκνυται ὅτι\n διαφέρουσι τῶν εὐθύνων. μέμνηνται τῆς ἀρχῆς καὶ οἱ κωμικοί: Εὔπολις Πόλεσιν ἄνδρες\n λογισταὶ τῶν ὑπευθύνων χορῶν. λογιστήρια δ̓ ἐστὶ τὰ τῶν λογιστῶν ἀρχεῖα, ὡς\n Δείναρχος ἐν τῷ κατὰ Τιμοκράτους καὶ Ἀνδοκίδης ἐν τῷ περὶ τῶν μυστηρίων δηλοῦσιν.\n \n ",
            "24":"\n ΛΟΓΟΠΟΙΟΣ \n ὁ ὑφ̓ ἡμῶν ἱστορικὸς λεγόμενος: Ἰσοκράτης Βουσίριδι καὶ Ἡρόδοτος ἐν τῷ\n β . \n \n ",
            "25":"\n ΛΟΓΟΥ ΤΥΧΕΙΝ \n ἀντὶ τοῦ ἐπαίνου Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. \n ",
            "26":"\n ΛΟΙΔΙΑΣ \n Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας. ὅτι Μακεδονίας ἐστὶ ποταμὸς ἄλλοι τε ἱστοροῦσι\n καὶ Ἑκαταῖος ἐν περιόδῳ Εὐρώπης. \n ",
            "27":"\n ΛΟΥΤΡΟΦΟΡΟΣ \n ΛΟΥΤΡΟΦΟΡΟΣ καὶ ΛΟΥΤΡΟΦΟΡΕΙΝ: ἔθος ἦν τοῖς γαμοῦσι λουτρὰ μεταπέμπεσθαι ἑαυτοῖς\n κατὰ τὴν τοῦ γάμον ἡμέραν, ἔπεμπον δ̓ ἐπὶ ταῦτα τὸν ἐγγύτατα γένους παῖδα ἄρρενα,\n καὶ οὗτοι ἐλουτροφόρουν. ἔθος δὲ ἦν καὶ τῶν ἀγάμων ἀποθανόντων λουτροφόρον ἐπὶ τὸ\n μνῆμα ἐφίστασθαι: τοῦτο δὲ ἦν παῖς ὑδρίαν ἔχων. λέγει περὶ τούτων Δείναρχος ἔν τε\n τῷ κατὰ Θεοδότου καὶ ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ. ὅτι δὲ τὰ λουτρὰ ἐκόμιζον\n ἐκ τῆς νῦν μὲν Ἐννεακρούνου καλουμένης κρήνης, πρότερον δὲ Καλλιρρόης,\n Φιλοστέφανος ἐν τῷ περὶ κρηνῶν φησί. μέμνηνται δὲ τοῦ ἔθους οἱ κωμικοί. \n ",
            "28":"\n ΛΟΥΣΙΕΥΣ \n Ὑπερείδης ἐν τῷ πρὸς τὴν Δημέου γραφήν. δῆμός ἐστι τῆς Οἰνηΐδος Λουσιὰ, ἀφ̓ ἧς ὁ\n δημότης Λουσιεὺς, ὡς Διόδωρός φησιν. \n \n ",
            "29":"\n ΛΥΚΕΙΟΝ \n Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. ἓν τῶν παῤ Ἀθηναίοις γυμνασίων ἐστὶ τὸ\n Λύκειον, ὃ Θεόπομπος μὲν ἐν τῇ κά Πεισίστρατον ποιῆσαι, Φιλόχορος δ̓ ἐν τῇ\n δ Περικλέους φησὶν ἐπιστατοῦντος αὐτὸ γενέσθαι. \n ",
            "30":"\n ΛΥΚΙΟΥΡΓΚΙΣ \n Δημοσθένης ἐν τῷ πρὸς Τιμόθεον. Δίδυμός φησι τὰς ὑπὸ Λυκίου κατεσκευασμένας\n φιάλας, τοῦ Μύρωνος υἱοῦ, οὕτως εἰρῆσθαι. ἀγνοεῖν δὲ ἔοικεν ὁ γραμματικὸς ὅτι τὸν\n τοιοῦτον σχηματισμὸν ἀπὸ κυρίων ὀνομάτων οὐκ ἄν τις εὕροι γινόμενον, μᾶλλον δὲ ἀπὸ\n πόλεων καὶ ἐθνῶν: κλίνη Μιλησιουργής Κριτίας φησὶν ἐν τῇ Λακεδαιμονίων\n πολιτείᾳ. μήποτ̓ οὖν γραπτέον καὶ παῤ Ἡροδότῳ ἐν τῇ ζ , ἀντὶ τοῦ\n προβόλους δύο Λυκοεργέας, Λυκιεργέας, ἵνα ὥσπερ παρὰ τῷ Δημοσθένει οὕτως\n ὀνομάζηται τὰ ἐν Λυκίᾳ εἰργασμένα. \n ",
            "31":"\n ΛΥΚΟΥΡΓΟΣ \n εἷς τῶν δέκα ῥητόρων, οὗ πάππος Λυκοῦργος ὁ νομοθέτης. \n ",
            "32":"\n ΛΥΣΛΝΔΡΟΣ \n ὄνομα κύριον, Λακεδαιμονίων ναύαρχος. \n ",
            "33":"\n ΛΥΣΙΜΑΧΟΣ \n Δημοσθένης ἐν τῷ περὶ τῶν ἀτελειῶν. ἦν δὲ Ἀριστείδου υἱὸς τοῦ\n δικαίου ἐπικληθέντος. ἕτερος δ̓ ἐστὶ Λυσίμαχος οὗ μνημονεύει Λυκοῦργος ἐν τῷ περὶ\n τῆς διοικήσεως ὡς εὐτελοῦς μελοποιοῦ. \n "
        },
        "11":{
            "0":"\n ΜΑΙΜΑΚΤΗΡΙΩΝ \n ὁ πέμπτος μὴν παῤ Ἀθηναίοις: Δημοσθένης ἐν τῷ πρὸς Τιμόθεον. ὠνόμασται δὲ ἀπὸ\n Διὸς μαιμάκτου. μαιμάκτης δ̓ ἐστὶν ὁ ἐνθουσιώδης καὶ ταρακτικὸς, ὥς φησι\n Λυσιμαχίδης ἐν τῷ περὶ τῶν Ἀθήνησι μηνῶν: ἀρχὴν δὲ λαμβάνοντος τοῦ χειμῶνος ἐν\n τούτῳ τῷ μηνὶ ὁ ἀὴρ ταράττεται καὶ μεταβολὴν ἴσχει. \n ",
            "1":"\n ΜΑΚΡΟΚΕΦΑΛΟΙ \n Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας. ἔθνος ἐστὶν οὕτω καλούμενον, οὗ καὶ Ἡσίοδος μέμνηται\n ἐν γ Γυναικῶν καταλόγῳ. Παλαίφατος δ̓ ἐν ζ Τρωϊκῶν ἐν τῇ\n Λιβύῃ φησὶν ὑπεράνω Κόλχων οἰκεῖν τοὺς Μακροκεφάλους. \n ",
            "2":"\n ΜΑΛΚΙΟΜΕΝ \n Δημοσθένης θ Φιλιππικῶν φησὶ μένομεν καὶ \n μαλακιζόμεθα. ἐν ἐνίοις γράφεται μαλκίομεν, ὅπερ δηλοῖ τὸν ὄρρον φρίττειν.\n Αἰσχύλος ἔλα, δίωκ̓ ἀκμῆτι μαλκίων ποδί. \n ",
            "3":"\n ΜΑΛΘΗ \n ὁ μεμαλαγμένος κηρός: Δημοσθένης ἐν τῷ κατὰ Στεφάνου. Ἱππῶναξ ἔπειτα μάλθῃ τὴν\n τρόπιν παραχρίσας. \n ",
            "4":"\n ΜΑΝΤΙΝΕΩΝ ΔΙΟΙΚΙΣΜΟΣ \n Ἰσοκράτης ἐν τῷ περὶ τῆς εἰρήνης περὶ Λακεδαιμονίων λέγων φησὶ Μαντινέας\n διῴκισαν, καὶ Ἔφορος ἐν τῇ κ φησὶν ὅτι εἰς ε κώμας\n τὴν Μαντινέων διῴκισαν πόλιν Λακεδαιμόνιοι. \n ",
            "5":"\n ΜΑΡΓΙΤΗΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος ἐπωνυμίαν δὲ Ἀλεξάνδρῳ Μαργίτην ἔθετο. καὶ\n Μαρσύας ἐν ε τῶν περὶ Ἀλεξάνδρου ἱστορεῖ λέγων Μαργίτην ὑπὸ Δημοσθένους\n καλεῖσθαι τὸν Ἀλέξανδρον. ἐκάλουν δὲ τοὺς ἀνοήτους οὕτω διὰ τὸν εἰς Ὅμηρον\n ἀναφερόμενον Μαργίτην, ὅπερ ποίημα Καλλίμαχος θαυμάζειν ἔοικεν. \n ",
            "6":"\n ΜΑΡΩΝΕΙΑ \n Δημοσθένης ἐν τῇ πρὸς Πανταίνετον παραγραφῇ. τόπος ἐστὶ τῆς Ἀττικῆς. ἔστι μέντοι\n καὶ πόλις ἐν Θρᾴκῃ Μαρώνεια, ἥν φασιν εἶναι τὴν ὑφ̓ Ὁμήρου Ἴσμαρον καλουμένην:\n μνημονεύουσι δὲ αὐτῆς Δημοσθένης τε ἐν τῷ πρὸς Πολυκλέα καὶ Ἔφορος\n ἐν τῇ δ . \n ",
            "7":"\n ΜΑΣΣΑΛΙΑ \n Ἰσοκράτης μέν φησιν ἐν Ἀρχιδάμῳ ὡς Φωκαεῖς φυγόντες τὴν τοῦ μεγάλου βασιλέως\n δεσποτείαν εἰς Μασσαλίαν ἀπῴκησαν: ὅτι δὲ πρὸ τούτων τῶν χρόνων ἤδη ὑπὸ Φωκαέων\n ᾤκιστο ἡ Μασσαλία καὶ Ἀριστοτέλης ἐν τῇ Μασσαλιωτῶν πολιτείᾳ δηλοῖ. \n ",
            "8":"\n ΜΑΣΤΕΙΡΑ \n ἐν η Φιλιππικῶν Δημοσθένης τῶν μὲν ἐν Θρᾴκῃ κακῶν: τί γὰρ ἂν ἄλλο\n τις εἴποι Δρογγίλον καὶ Καβύλην καὶ Μάστειραν; μήποτε γραπτέον Βάστειραν ἢ\n Πίστειραν ἢ Ἐπίμαστον, ἐπεὶ ταύτας τὰς πόλεις εὑρίσκομεν παῤ Ἀναξιμένει ἐν\n ζ τῶν περὶ Φίλιππον, τὴν δὲ Μάστειραν οὐδαμοῦ μνήμης τυχοῦσαν. \n ",
            "9":"\n ΜΑΣΤΗΡΕΣ \n Ὑπερείδης ἐν τῷ πρὸς Πάγκαλον. ἔοικεν ἀρχή τις εἶναι ἀποδεδειγμένη ἐπὶ τὸ ζητεῖν\n τὰ κοινὰ τοῦ δήμου, ὡς οἱ ζητηταὶ καὶ οἱ ἐν Πελλήνῃ μάστροι, ὡς Ἀριστοτέλης ἐν τῇ\n Πελληνέων πολιτείᾳ. \n ",
            "10":"\n ΜΑΤΡΥΛΕΙΟΝ \n Δείναρχος ἐν τῷ κατὰ Προξένου. Ἡρακλέων καὶ Δίδυμος τόπον τινά φασιν εἶναι ἐν ᾧ\n γρᾶες διατρίβουσαι δέχονται τοὺς βουλομένους καταμεθυσθῆναι:\n Μένανδρος Ἐπιτρέπουσιν οὐκ οἰμώξεται καταφθαρεὶς ἐν ματρυλείῳ τὸν βίον; \n ",
            "11":"\n ΜΑΥΣΩΛΟΣ \n Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. ὄνομα κύριον, ἄρχων Καρῶν. φησὶ δὲ αὐτὸν\n Θεόπομπος μηδενὸς ἀπέχεσθαι πράγματος χρημάτων ἕνεκα. \n ",
            "12":"\n ΜΑΧΑΤΑΣ \n ὄνομα κύριον. \n ",
            "13":"\n ΜΕΔΙΜΝΟΣ \n Δείναρχος ἐν τῷ κατὰ Καλλισθένους. μέτρον ἐστὶ ξηρῶν, οἷον πυρῶν ἢ κριθῶν, ἔχει\n δὲ χοίνικας μη , καθά φησι Νίκανδρος ὁ Θυατειρηνὸς ἐν τοῖς ἐξηγητικοῖς\n τῆς Ἀττικῆς διαλέκτου. \n ",
            "14":"\n ΜΕΘΩΝΗ \n Δημοσθένης Φιλιππικοῖς. λέγοι ἂν τὴν ἐν Θρᾴκῃ, ἣν πολιορκῶν Φίλιππος ἐξεκόπη τὸν\n δεξιὸν ὀφθαλμόν. Δημήτριος δ̓ ὁ Μάγνης ἐν ταῖς Συνωνύμοις πόλεσι τέσσαρας εἶναί\n φησι Μεθώνας. \n ",
            "15":"\n ΜΕΙΟΝ \n ΜΕΙΟΝ καὶ ΜΕΙΑΓΩΓΟΣ: Ἰσαῖος ἐν τῷ πρὸς Στρατοκλέα παρέ- στησε μεῖον. θῦμά\n ἐστιν ὃ τοῖς φράτορσι παρεῖχον οἱ τοὺς παῖδας εἰσάγοντες εἰς τούτους. Ἐρατοσθένης\n δ̓ ἐν τοῖς περὶ κωμῳδίας φησὶν οὕτως νόμου ὄντος μὴ μεῖον εἰσάγειν ὡρισμένου\n τινὸς, ἐπισκώπτοντες μετὰ παιδιᾶς πάντα τὸν εἰσάγοντα μεῖον ἔφασαν εἰσάγειν,\n ὅθεν τὸ μὲν ἱερεῖον μεῖον προσηγορεύθη, μειαγωγὸς δὲ ὁ εἰσά-\n γων. Ἀπολλόδωρος ἐν τοῖς περὶ θεῶν οἱ φράτορές φησιν, ἵνα\n μείζονας νέμωνται μερίδας, ἐφώνουν ἑστῶτες ἱστάνειν δεῖν, μεῖον γάρ ἐστι. \n περὶ δὲ τοῦ μειαγωγοῦ Εὔπολις ἐν Δήμοις τοιγαροῦν στρατηγὸς οὐδεὶς ἐξ ἐκείνου τοῦ\n χρόνου ἐδύναθ̓, ὥσπερ μειαγωγὸς ἑστιῶν ʽ??ʼ-ʽ??ʼ- -ʽ??ʼ- τῆς τοῦδε νίκης πλείον̓\n ἑλκύσαι σταθμόν. \n ",
            "16":"\n ΜΕΙΑΓΩΓΗΣΑΙ δέ ἐστι \n ΜΕΙΑΓΩΓΗΣΑΙ δέ ἐστι τὸ ἐπιδοῦναι τοῖς φράτορσι τὸ μεῖον, ὡς Λυσίας ἐν τῷ κατὰ\n Δημοσθένους ἐπιτροπῆς. \n ",
            "17":"\n ΜΕΛΑΝΙΠΠΕΙΟΝ \n Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος. Μελανίππου τοῦ Θησέως ἡρῷόν ἐστιν, ὥς φησιν\n Ἀσκληπιάδης Τραγῳδουμένοις. Κλείδημος δ̓ ἐν α Ἀτθίδος ἐν Μελίτῃ αὐτὸ\n εἶναι λέγει. \n ",
            "18":"\n ΜΕΛΑΝΩΠΟΣ \n Δημοσθένης κατ̓ Ἀνδροτίωνος. ὄνομα κύριον, κηδεστὴς Διοφάντου τοῦ ῥήτορος. \n ",
            "19":"\n ΜΕΛΙΝΗ \n Δημοσθένης Φιλιππικοῖς. ὀσπρίου ἐστὶ σπέρμα, καὶ ἀρσενικῶς λέγουσι: θηλυκῶς δὲ\n Σοφοκλῆς Τριπτολέμῳ κνήμη με- λίνης καὶ Ἡρόδοτος\n σπείροντες μελίνην. Ξενοφῶν Ἀναβάσεως α \n καὶ σίτου καὶ μελίνης, ἐν δὲ τῷ αὐτῷ πολὺν δὲ σήσαμον καὶ μέλινον \n καὶ ἐν ς \n καὶ ὄσπρια πάντα καὶ μελίνους. ἔνιοι μὲν οὖν εἶδος κέγχρου νομίζουσι τὴν\n μελίνην, ὅπερ τινὰς καλεῖν ἔλυμον: Θεόφραστος δὲ ἐν ζ περὶ φυτῶν ὡς\n διαφέροντα ταῦτα ἀναγράφει, κέγχρον ἢ μελίνην ἢ ἔλυμον. \n \n ",
            "20":"\n ΜΕΛΙΤΗ \n Δημοσθένης ἐν τῷ κατὰ Κόνωνος. δῆμός ἐστι τῆς Κεκροπίδος: κεκλῆσθαι δέ φησι τὸν\n δῆμον Φιλόχορος ἐν γ ἀπὸ Μελίτης θυγατρὸς κατὰ μὲν Ἡσίοδον Μύρμηκος,\n κατὰ δὲ Μουσαῖον Δίου τοῦ Ἀπόλλωνος. \n ",
            "21":"\n ΜΕΝΔΗ \n Δημοσθένης κατὰ Λακρίτου. μία πόλις ἐστὶ τῶν ἐν Παλλήνῃ Μένδη, ὑπὸ Ἐρετριέων\n ᾠκισμένη. \n ",
            "22":"\n ΜΕΝΕΛΑΟΣ \n Δημοσθένης Φιλιππικοῖς. ἀδελφὸς Φιλίππου ὁμοπάτριος. \n \n ",
            "23":"\n ΜΕΣΕΓΓΥΗΜΑ \n τὸ ὁμολογηθὲν ἀργύριον παῤ ἀνδρὶ μέσῳ γινομένῳ ἐγγυητῇ τῆς ἀποδόσεως. καὶ\n ΜΕΣΕΓΓΥΗΣΑΣΘΑΙ τὸ ποιῆσαι τοῦτο λέγεται, ὡς ὑποσημαίνει Αἰσχίνης ἐν τῷ κατὰ\n Κτησιφῶντος. \n ",
            "24":"\n ΜΕΤΑΓΕΙΤΝΙΩΝ \n Ὑπερείδης ἐν τῷ ὑπὲρ Ξενίππου. ὁ δεύτερος μὴν παῤ Ἀθηναίοις οὕτω καλεῖται. ἐν δὲ\n τούτῳ Ἀπόλλωνι Μεταγειτνίῳ θύουσιν, ὡς Λυσιμαχίδης ἐν τῷ περὶ τῶν Ἀθήνησι μηνῶν.\n \n ",
            "25":"\n ΜΕΤΑΛΛΕΙΣ \n Λυσίας ἐν τῷ πρὸς Διοχάρη, εἰ γνήσιος. οἱ τὰ μέταλλα ἐργαζόμενοι μεταλλεῖς\n ὀνομάζονται. ἔστι δὲ καὶ δρᾶμα Φερεκράτους Μεταλλεῖς, ὅπερ Νικόμαχόν φησι\n πεποιηκέναι Ἐρατοσθένης ἐν ζ περὶ τῆς ἀρχαίας κωμῳδίας. \n ",
            "26":"\n ΜΕΤΑΠΥΡΓΙΟΝ \n Λυσίας ἐν τῷ περὶ τῶν ἰδίων εὐεργεσιῶν. τὸ ἐν μέσῳ οἰκοδόμημα τῶν ἐπὶ τοῦ τείχους\n πύργων μεταπύργιον ἐλέγετο. οὕτω καὶ Θουκυδίδης πολλάκις, ὥσπερ ἐν τῇ\n γ . \n ",
            "27":"\n ΜΕΤΟΙΚΙΟΝ \n Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας. μέτοικος μέν ἐστιν ὁ ἐξ ἑτέρας πόλεως μετοικῶν\n ἐν ἑτέρᾳ καὶ μὴ πρὸς ὀλίγον ὡς ξένος ἐπιδημῶν, ἀλλὰ τὴν οἴκησιν αὐτόθι\n καταστησάμενος. ἐδίδοντο δὲ ὑπ̓ αὐτῶν καθ̓ ἕκαστον ἔτος δραχμαὶ ιβ ,\n ὅπερ ὠνόμαστο μετοίκιον, ὡς δηλοῖ Εὔβουλος ἐν τῇ Πλαγγόνι. Ἰσαῖος\n δ̓ ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους ὑποσημαίνει ὅτι ὁ μὲν ἀνὴρ ιβ \n δραχμὰς ἐτέλει μετοίκιον, ἡ δὲ γυνὴ ς , καὶ ὅτι τοῦ υἱοῦ τελοῦντος ἡ\n μήτηρ οὐκ ἐτέλει: μὴ τελοῦντος δ̓ ἐκείνου αὐτὴ τελεῖ. ὅτι δὲ καὶ οἱ δοῦλοι\n ἀφεθέντες ὑπὸ τῶν δεσποτῶν ἐτέλουν τὸ μετοίκιον ἄλλοι τε τῶν κωμικῶν δεδηλώκασι\n καὶ Ἀριστομένης. Μένανδρος δ̓ ἐν Ἀνατιθεμένῃ καὶ ἐν Διδύμαις πρὸς ταῖς\n ιβ δραχμαῖς καὶ τριώβολόν φησι τούτους τελεῖν, ἴσως τῷ τελώνῃ. οἱ\n μέντοι μὴ τιθέντες τὸ μετοίκιον μέτοικοι ἀπήγοντο πρὸς τοὺς πωλητὰς, καὶ εἰ\n ἑάλωσαν ἐπιπράσκοντο, ὥς φησι Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος. ἐνεβίβαζον δὲ\n καὶ εἰς τὰς ναῦς τοὺς μετοίκους, ὡς ὁ αὐτὸς ῥήτωρ ἐν Φιλιππικοῖς δηλοῖ. ἐκάλουν δὲ\n οἱ κωμικοὶ σκαφέας τοὺς μετοίκους, ἐπεὶ ἐν ταῖς πομπαῖς τὰς σκάφας ἐκόμιζον οὗτοι.\n \n ",
            "28":"\n ΜΕΤΟΙΩΝΙΣΑΣΘΑΙ \n ἀντὶ τοῦ μεταθέσθαι τὸν φαῦλον οἰωνὸν Δείναρχος ἐν τῷ κατὰ Δημοσθένους. \n ",
            "29":"\n ΜΕΤΡΟΝΟΜΟΙ \n ἀρχή τις Ἀθήνησίν ἐστιν ἡ τῶν μετρονόμων, ὡς Δείναρχος ἐν τῷ κατὰ Καλλισθένους.\n ἦσαν δὲ τὸν ἀριθμὸν ι , ε μὲν εἰς Πειραιᾶ,\n ε δ̓ εἰς ἄστυ, εἶχον δὲ τὴν ἐπιμέλειαν ὅπως δίκαια ᾖ τὰ μέτρα τῶν\n πωλούντων, ὡς καὶ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ δηλοῖ. \n ",
            "30":"\n ΜΕΤΑΥΛΟΣ \n Λυσίας ἐν τῇ ὑπὲρ τοῦ Ἐρατοσθένους φόνου ἀπολογίᾳ. μέταυλός ἐστιν ἡ ῥυπαρὰ\n λεγομένη αὐλὴ, οὗ ὄρνιθες ἦσαν: Ἀριστοφάνης Λημνίαις καὶ Μένανδρος Θαΐδι. \n ",
            "31":"\n ΜΗΚΥΒΕΡΝΑ \n Ὑπερείδης ἐν τῷ κατὰ Δημάδου. πόλις ἐστὶν ἐν Θρᾴκῃ σταδίους κ ἀπέχουσα\n τῆς Ὀλύνθου ἡ Μηκύβερνα. \n ",
            "32":"\n ΜΗΛΟΒΙΟΣ \n Ὑπερείδης ἐν τῷ κατ̓ Αὐτοκλέους. ἔστι δὲ εἷς τῶν λ τῶν παῤ Ἀθηναίοις\n τυραννησάντων. \n ",
            "33":"\n ΜΗΥΡΩΙΟΝ \n Λυκοῦργος ἐν τῷ κατ̓ Ἀριστογείτονος. τοὺς νόμους ἔθεντο ἀναγράψαντες ἐν τῷ\n μητρῴῳ: δηλοῖ Δείναρχος ἐν τῷ κατὰ Πυθέου. \n ",
            "34":"\n ΜΙΚΩΝ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας καὶ Μίκωνα τὸν γράψαντα καταδεῶς τοὺς Ἕλληνας\n ἐζημίωσαν. \n \n \n ",
            "35":"\n ΜΟΛΠΙΣ \n Λυσίας ἐν τῷ περὶ τοῦ Διογένους κλήρου φησὶ Μόλπις ὁ τῶν ι τῶν ἐν\n Πειραιεῖ. οἱ δ̓ ἄρα κατὰ τοὺς λ δέκα ἄνδρες ἦρχον ἐν Πειραιεῖ,\n ὧν εἷς ἦν ὁ Μόλπις, ὡς Ἀνδροτίων ἐν γ Ἀτθίδος. \n ",
            "36":"\n ΜΟΙΡΟΚΛΗΣ \n ὄνομα κύριον, Σαλαμίνιος, τῶν παῤ Ἀθηναίοις οὐκ ἀφανῶς πολιτευσαμένων. \n ",
            "37":"\n ΜΟΙΡΟΛΟΓΧΗΣΑΙ \n ἀντὶ τοῦ μέρους μεταλαβεῖν Ἀντιφῶν ἐν τῇ πρὸς Καλλίου ἔνδειξιν ἀπολογίᾳ. \n \n ",
            "38":"\n ΜΟΥΝΥΧΙΑ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. τόπος παραθαλάσσιος ἐν τῇ Ἀττικῇ. Ἑλλάνικος δὲ\n ἐν β Ἀτθίδος ὠνομάσθαι φησὶν ἀπὸ Μουνύχου τινὸς βασιλέως τοῦ\n Παντακλέους. \n ",
            "39":"\n ΜΟΥΝΤΧΙΩΝ \n Ὑπερείδης ἐν τῷ ὑπὲρ Ξενοφίλου. ὁ δέκατος μὴν παῤ Ἀθηναίοις οὕτω καλεῖται, ἐν δὲ\n τούτῳ τῷ μηνὶ Ἀρτέμιδι θύεται Μουνυχίᾳ. \n ",
            "40":"\n ΜΟΥΣΑΙΟΣ \n Λυσίας πρὸς τὴν Μιξιδήμου γραφὴν, εἰ γνήσιος, καὶ δύο παῖδας αὐτῷ ἀκολούθους\n εἶναι, ὧν οὗτος τὸν μὲν Μουσαῖον καλεῖ, τὸν δὲ Ἡσίοδον. ὅτι μὲν ὁ\n κρινόμενος ἐπετήδευσε τοὺς οἰκέτας οὕτω καλεῖν δῆλον: περὶ δὲ Μουσαίου Ἀριστόξενος\n ἐν τοῖς Πραξιδαμαντείοις φησὶν ὅτι οἱ μὲν ἐκ Θρᾴκης εἰρήκασι τὸν ἄνδρα εἶναι, οἱ\n δὲ αὐτόχθονα ἐξ Ἐλευσῖνος. εἰρήκασι δὲ περὶ αὐτοῦ ἄλλοι τε καὶ Γλαῦκος. \n ",
            "41":"\n ΜΟΡΑΝ \n Δημοσθένης Φιλιππικοῖς. συντάγματά τινα Λακωνικὰ οὕτω καλεῖται. διείλεκται δὲ\n περὶ τούτων Ἀριστοτέλης ἐν τῇ Λακεδαιμονίων πολιτείᾳ. φησὶ δὲ ὡς εἰσὶ μόραι ἓξ\n ὠνομασμέναι, καὶ διῄρηνται εἰς τὰς μόρας Λακεδαιμόνιοι πάντες.\n Ξενοφῶν δὲ ἐν τῇ Λακώνων πολιτείᾳ φησὶν ἑκάστη δὲ τῶν πολιτικῶν μορῶν ἔχει\n πολέμαρχον ἕνα, λοχαγοὺς δ , πεντηκοστύας η , ἐνωμοτάρχας\n ις . \n \n ",
            "42":"\n ΜΥΛΩΘΡΟΣ \n ὁ μυλῶνα κεκτημένος καὶ ἐργαζόμενος ἐν αὐτῷ: Δείναρχος ἐν τῷ κατὰ Καλλισθένους\n πολλάκις. ἔστι δὲ καὶ παρὰ τοῖς κωμικοῖς πολὺ τοὔνομα. \n ",
            "43":"\n ΜΥΡΙΟΙ ΕΝ ΜΕΓΑΛΗΙ ΠΟΛΕΙ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. συνέδριόν ἐστι κοινὸν Ἀρκάδων ἁπάντων, οὗ\n πολλάκις μνημονεύουσιν οἱ ἱστορικοί. διείλεκται δὲ περὶ αὐτῶν καὶ Ἀριστοτέλης ἐν\n τῇ κοινῇ Ἀρκάδων πολιτείᾳ, ἀρχόμενος τοῦ βιβλίον. \n ",
            "44":"\n ΜΥΡΤΑΝΟΝ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. φρούριον ἦν ἐν Θρᾴκῃ, ὡς Μαρσύας ὁ πρεσβύτερος ἐν\n ζ Μακεδονικῶν καὶ Ἀναξιμένης ἐν Φιλιππικοῖς. \n \n ",
            "45":"\n ΜΥΡΤΙΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος καταλέγων τοὺς προδεδωκότας ἑκάστην πόλιν φησὶν\n Ἀργείους Μύρτις, Τελέδαμος, Μνασέας. Θεόπομπος δ̓ ἐν τῇ να \n Πασέαν καὶ Ἀμυρταῖον ὀνομάζει τῶν Ἀργείων τοὺς μακεδονίζοντας. ἰδεῖν οὖν εἰ\n γραφικά ἐστιν ἁμαρτήματα. \n ",
            "46":"\n ΜΥΣΩΝ ΛΕΙΑΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. παροιμία τίς ἐστιν οὕτω λεγομένη, ἥν φησι\n Δήμων ἐν α περὶ παροιμιῶν τὴν ἀρχὴν λαβεῖν ἀπὸ τῶν καταδραμόντων\n ἀστυγειτόνων τε καὶ λῃστῶν τὴν Μυσίαν κατὰ τὴν Τηλέφου τοῦ βασιλέως ἀποδημίαν.\n κέχρηνται δὲ τῇ παροιμίᾳ ἄλλοι τε καὶ Στράττις ἐν Μηδείᾳ καὶ Σιμωνίδης ἐν ἰάμβοις.\n \n "
        },
        "12":{
            "0":"\n ΝΑΙΣ \n ἑταίρα τις: Λυσίας ἐν τῷ κατὰ Φιλωνίδου, εἰ γνήσιος, καὶ Ἀριστοφάνης Γηρυτάδῃ.\n μήποτε δὲ καὶ ἐν τῷ Πλούτῳ, ὅπου φησὶν ὁ κωμικὸς ἐρᾷ δὲ Λαῒς οὐ διὰ σὲ Φιλωνίδου,\n γραπτέον ἦν διὰ τοῦ ν Ναΐς. \n \n ",
            "1":"\n ΝΑΝΝΙΟΝ \n Ὑπερείδης ἐν τῷ κατὰ Πατροκλέους, εἰ γνήσιος. Ἀπολλόδωρος ἐν τῷ περὶ τῶν ἑταιρῶν\n Αἶγα λέγεσθαί φησι ταύτην τὴν ἑταίραν διὰ τὸ Θάλλον τὸν κάπηλον καταφαγεῖν: ὅτι\n γὰρ θαλλῷ χαίρουσιν αἱ αἶγες καὶ Σοφοκλῆς Ποιμέσιν ἑωθινὸς γὰρ, πρίν τιν̓ αὐλιτῶν\n ὁρᾶν, θαλλὸν χιμαίραις προσφέρων νεοσπάδα, εἶδον στρατὸν στείχοντα παῤ ἁλίαν\n ἄκραν. ἔστι δὲ αὐτῆς μνήμη καὶ ἐν τῇ κωμῳδίᾳ. Ἀντιφάνης δὲ ὁ νεώτερος ἐν τῷ περὶ\n τῶν ἑταιρῶν τὴν Νάννιόν φησι Προσκήνιον ἐπονομάζεσθαι διὰ τὸ ἔξωθεν δοκεῖν\n εὐμορφοτέραν εἶναι. \n ",
            "2":"\n ΝΑΥΚΛΗΡΟΣ \n Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους οὐ μόνον ὡς ἡ συνήθεια χρῆται τῷ ὀνόματι, ἀλλὰ\n καὶ ἐπὶ τοῦ μεμισθωμένου ἐπὶ τῷ τὰ ἐνοίκια ἐκλέγειν ἢ οἰκίας ἢ συνοικίας, ὡς ὁ\n αὐτὸς ῥήτωρ δηλοῖ ἐν τῷ πρὸς Ἀριστογείτονα καὶ Σαννυρίων Γέλωτι καὶ Δίφιλος\n Ἐμπόρῳ. \n \n ",
            "3":"\n ΝΑΥΚΡΑΡΙΚΑ \n Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. μήποτε δὲ βέλτιον φέρεται ἐν τοῖς Ἀττικιανοῖς\n ΝΑΥΚΡΑΤΙΤΙΚΑ, ἵν̓ ᾖ ἀπὸ Ναυκρατιτικοῦ πλοίου ἢ Ναυκρατιτῶν ἐμπλεόντων: ἡ γὰρ\n Ναύκρατις τὸ παλαιὸν ἐμπόριον ἦν τῆς Αἰγύπτου. ἐὰν δὲ ᾖ ναυκραρικὰ, εἴη ἂν τὰ τῶν\n ἀρχόντων: ναυκράρους γὰρ τὸ παλαιὸν τοὺς ἄρχοντας ἔλεγον, ὡς καὶ ἐν τῇ\n ε Ἡρόδοτος δηλοῖ. Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ φησὶ\n κατέστησαν δὲ δημάρχους τὴν αὐτὴν ἔχοντας ἐπιμέλειαν τοῖς πρότερον\n ναυκράροις. \n δήμους ἀντὶ τῶν ναυκραριῶν ἐποίησαν. \n \n ",
            "4":"\n ΝΑΥΤΟΔΙΚΑΙ \n Λυσίας ἐν τῷ πρὸς Ἀλκιβιάδην, εἰ γνήσιος ὁ λόγος. ἀρχή τις ἦν Ἀθήνησιν οἱ\n ναυτοδίκαι: Κρατερὸς γοῦν ἐν τῷ δ τῶν Ψηφισμάτων φησὶν ἐὰν δέ τις ἐξ\n ἀμφοῖν ξένοιν γεγονὼς φρατρίζῃ, διώκειν εἶναι τῷ βουλομένῳ Ἀθηναίων, οἷς δίκαι\n εἰσὶ, λαγχάνειν δὲ τῇ ἕνῃ καὶ νέᾳ πρὸς τοὺς ναυτοδίκας. \n Ἀριστοφάνης Δαιταλεῦσιν ἐθέλω βάψας πρὸς ναυτοδίκας ξένον ἐξαίφνης ʽ??ʼ -\n -. \n \n ",
            "5":"\n ΝΕΑΛΗΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονος, εἰ γνήσιος. ὁ νεωστὶ ἑαλωκὼς οὕτως ἐλέγετο\n κατὰ μεταφορὰν τὴν ἀπὸ τῶν ἰχθύων. \n ",
            "6":"\n ΝΕΒΡΙΖΩΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. οἱ μὲν ὡς τοῦ τελοῦντος νεβρίδα ἐνημμένου ἢ\n καὶ τοὺς τελουμένους διαζωννύντος νεβρίσιν, οἱ δὲ ἐπὶ τοῦ νεβροὺς διασπᾶν κατά\n τινα ἄρρητον λόγον. ἔστι δὲ ὁ νεβρισμὸς καὶ παρὰ Ἀριγνώτῃ ἐν τῷ περὶ τῶν τελετῶν.\n \n ",
            "7":"\n ΝΕΗΛΑΤΑ \n Δημοσθένης ὑπὲρ Κτησιφῶντος κατ̓ ἔλλειψιν ἀντὶ τοῦ νεήλατα ἄλφιτα, τὰ νεωστὶ\n ἀληλεσμένα, ἃ δὴ μέλιτι ἀναδεύοντες, ἀσταφίδας τε καὶ χλωροὺς ἐρεβίνθους\n ἐπεμβάλλοντες, τοῖς τὰ ἱερὰ τελοῦσιν ἔνεμον. ἐκάλουν δὲ αὐτὰ οἱ μὲν ἀμβροσίαν, οἱ\n δὲ μακαρίαν. \n ",
            "8":"\n ΝΕΜΕΑΣ ΧΑΡΑΔΡΑ \n Αἰσχίνης περὶ τῆς πρεσβείας. οὕτω τόπος τις ἐκαλεῖτο ἐν\n Πελοποννήσῳ: πλησίον τῆς Νεμεάδος Χαράδρας Ἔφορος ἐν κγ . \n ",
            "9":"\n ΝΕΜΕΑΣ αὐλητρίδος μνημονεύει Ὑπερείδης ἐν \n ΝΕΜΕΑΣ αὐλητρίδος μνημονεύει Ὑπερείδης ἐν τῷ κατὰ Πατροκλέους, εἰ γνήσιος. ὁ δὲ\n Πολέμων ἐν τοῖς περὶ τῆς ἀκροπόλεως παρατίθεται ψήφισμα καθ̓ ὃ ἀπείρητο Ἀθήνησιν\n ὄνομα πεντετηρίδος τίθεσθαι δούλῃ ἢ ἀπελευθέρᾳ ἢ πόρνῃ ἢ αὐλητρίδι: ἄξιον οὖν\n ἀπορῆσαι πῶς οὕτως ὠνομάζετο ἡ αὐλητρίς. \n ",
            "10":"\n ΝΕΜΕΣΕΙΑ \n Δημοσθένης ἐν τῷ κατὰ Σπουδίου. μήποτε ἑορτή τις ἦν Νεμέσεως, καθ̓ ἣν τοῖς\n κατοιχομένοις ἐπετέλουν τὰ νομιζόμενα. \n ",
            "11":"\n ΝΕΩΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. περὶ τῆς πρὸς Φίλιππον τούτου φιλίας Θεόπομπος\n ἐν β Φιλιππικῶν ἱστορεῖ. \n ",
            "12":"\n ΝΕΩΡΙΑ \n ΝΕΩΡΙΑ καὶ ΝΕΩΣΟΙΚΟΙ: μήποτε νεώρια λέγεται ὁ τόπος ἅπας εἰς ὃν ἀνέλκονται αἱ\n τριήρεις καὶ πάλιν ἐξ αὐτοῦ καθέλκονται, ὡς ὑποσημαίνουσι Λυκοῦργός τε ἐν\n ἀπολογισμῷ ὧν πεπολίτευται καὶ Ἀνδοκίδης ἐν τῷ περὶ τῆς εἰρήνης, εἰ γνήσιος ὁ\n λόγος. \n ",
            "13":"\n ΝΕΩΣΙ \n Δημοσθένης κατ̓ Αἰσχίνου. πόλις ἐστὶν ἐν τῇ Φωκίδι, ἣν Ἡρόδοτος μὲν ἐν\n η Νεῶνα ὀνομάζει, Ἀνδροτίων δ̓ ἐν ς Άτθίδος Νεῶνας. \n \n ",
            "14":"\n ΝΙΚΑΙΑ \n Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας. ἔστι δὲ πόλις τῆς Λοκρίδος ἐπιθαλαττίδιος.\n \n ",
            "15":"\n ΝΙΚΑΝΩΡ \n Ὑπερείδης ἐν τῷ κατὰ Δημοσθένους. τρεῖς γεγόνασι Νικάνορες, ὁ μὲν υἱὸς Βαλάκρου,\n ἕτερος δὲ Παρμενίωνος υἱὸς, ἄλλος δὲ Σταγειρίτης τὸ γένος, οὗ μνημονεύοι ἂν νῦν ὁ\n ῥήτωρ. \n ",
            "16":"\n ΝΙΚΗ ἈΘΗΝΑ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. ὅτι δὲ Νίκης Ἀθηνᾶς ξόανον ἄπτερον, ἔχον ἐν μὲν\n τῇ δεξιᾷ ῥόαν, ἐν δὲ τῇ εὐωνύμῳ κράνος, ἐτιμᾶτο παῤ Ἀθηναίοις δεδήλωκεν Ἡλιόδωρος\n ὁ περιηγητὴς ἐν α περὶ ἀκροπόλεως. \n ",
            "17":"\n ΝΟΘΕΙΑ \n τὰ τοῖς νόθοις ἐκ τῶν πατρῴων διδόμενα οὕτω καλεῖται, ἦν δὲ μέχρι χιλίων δραχμῶν:\n Λυσίας ἐν τῷ πρὸς Καλλιφάνη ξενίας, εἰ γνήσιος, Ἰσαῖος πρὸς Λυσίβιον περὶ\n ἐπικλήρου. Ἀριστοφάνης Ὄρνισι τί δ̓ ἢν ὁ πατὴρ ἐμοὶ διδῷ τὰ χρήματα τὰ νοθεἶ\n ἀποθνήσκων; ὁ νόμος αὐτὸν οὐκ ἐᾷ. τίνων δ̓ οὐκ ἐξῆν τοῖς νόθοις μετέχειν δεδήλωκεν\n Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας β . Δημοσθένης δ̓ ἐν τῷ κατ̓\n Ἀριστοκράτους φησὶν ὡς εἰς τὸ Κυνόσαργες ἐτέλουν. \n ",
            "18":"\n ΝΟΜΟΦΥΛΑΚΕΣ \n ἀρχή τις παῤ Ἀθηναίοις οὕτως ἐκαλεῖτο, διαφέρουσα τῶν θεσμοθετῶν: Δείναρχος καθ̓\n Ἱμεραίου καὶ ἐν τῷ κατὰ Πυθέου. Φιλόχορος δὲ ἐν τῷ ζ \n ἄλλα τέ τινα διεξῆλθε περὶ αὐτῶν καὶ ὅτι οὗτοι τὰς ἀρχὰς ἐπηνάγκαζον τοῖς νόμοις\n χρῆσθαι. \n ",
            "19":"\n ΝΟΤΙΟΝ \n Λυσίας κατὰ Μαντίου. ὅτι δέ ἐστι χωρίον προκείμενον τῆς Κολοφωνίων πόλεως\n Θεόπομπος ἐν τῇ ιε φησίν. \n ",
            "20":"\n ΝΥΜΦΑΙΟΝ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντός φησι Νύμφαιον τὸ ἐν τῷ Πόντῳ. Κρατερὸς δὲ\n ἐν θ τῶν Ψηφισμάτων φησὶν ὅτι Ἀθηναίοις τὸ Νύμφαιον ἐτέλει τάλαντον.\n \n "
        },
        "13":{
            "0":"\n ΞΕΝΙΖΕΙΝ \n Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει πολλάκις. ἔνιοι μὲν οἷον ξένῃ διαλέκτῳ\n χρῆσθαι, τάχα δ̓ ἂν εἴη μᾶλλον τὸ ἐν τῇ ξένῃ διατρίβειν. \n ",
            "1":"\n ΞΕΝΙΚΟΝ ΕΝ ΚΟΡΙΝΘΩΙ \n Δημοσθένης Φιλιππικοῖς καὶ Ἀριστοφάνης Πλούτῳ. συνεστήσατο δ̓ αὐτὸ πρῶτον Κόνων,\n παρέλαβε δ̓ αὐτὸ Ἰφικράτης ὕστερον καὶ Χαβρίας: ᾧ χρησάμενοι τὴν Λακεδαιμονίων\n μόραν κατέκοψαν στρατηγοῦντος αὐτοῖς Ἰφικράτους καὶ Καλλίου, καθά φησιν Ἀνδροτίων\n τε καὶ Φιλόχορος. \n ",
            "2":"\n ΞΕΝΙΤΕΥΟΜΕΝΟΥΣ \n ἀντὶ τοῦ μισθοφοροῦντας, ξένοι δὲ οἱ μισθοφόροι: Ἰσοκράτης Φιλίππῳ κἄν τινι τῶν\n πρὸς Φίλιππον ἐπιστολῶν. Ἀντιφάνης Εὐθυδίκῳ ἐγὼ ξενιτευόμενος ἐστρατευόμην. \n \n ",
            "3":"\n ΞΗΡΑΛΟΙΦΕΙΝ \n Αἰσχίνης κατὰ Τιμάρχου. ξηραλοιφεῖν ἔλεγον τὸ χωρὶς λουτρῶν ἀλείφεσθαι, ὡς\n Δίδυμος ἐν κη Τραγικῆς λέξεως καὶ Νίκανδρος ἐν ιη Ἀττικῆς\n διαλέκτου, προστιθεὶς ὅτι μήποτε καὶ τὸ ὑπὸ τῶν ἀλειπτῶν λεγόμενον ξηροτριβεῖσθαι\n οὕτως ἐλέγετο. Σοφοκλῆς Πηλεῖ καὶ ξηραλοιφῶν εἵματος διὰ πτυχῶν. \n ",
            "4":"\n ΞΥΠΕΤΑΙΟΝΕΣ \n Ὑπερείδης κατ̓ Ἀρχεστρατίδου. δῆμος τῆς Κεκροπίδος Ξυπέτη, ἀφ̓ ἧς ὁ δημότης\n Ξυπεταίων, ὡς Διόδωρος. \n ",
            "5":"\n ΞΥΣΤΙΣ \n Λυσίας ἐν τῷ πρὸς Νικόδημον καὶ Κριτόβουλον. γυναικεῖόν τι ἔνδυμά ἐστιν ἡ ξυστὶς\n πεποικιλμένον, ὡς δῆλον ποιοῦσιν ἄλλοι τε τῶν κωμικῶν καὶ Ἀντιφάνης ἐν Εὐπλοίᾳ τὸν\n ποικίλ̓ ὥσπερ ξυστίδ̓ ἠμφιεσμένον. ἔστι μὲν καὶ τραγικόν τι ἔνδυμα\n οὕτω καλούμενον, ὡς Κρατῖνος ἐν Ὥραις, ἔστι δὲ καὶ ἱππικὸν ἔνδυμα, ὡς Ἀριστοφάνης\n Νεφέλαις. \n "
        },
        "14":{
            "0":"\n ὈΒΟΛΟΣΤΑΤΟΙ \n ἀντὶ τοῦ δανείζοι Λυσίας ἐν τῷ κατὰ Νικίδου, εἰ γνήσιος. ἐν δὲ τῷ πρὸς Λακράτην\n διασαφῶν φησὶν οὐδ̓ ἂν εἰ πολὺ ἐλάττονα τόκον λογίσαιτό τις ἢ ὅσον οὗτοι οἱ\n ὀβολοστατοῦντες τοὺς ἄλλους πράττονται. ὀβολοστάτας δ̓ ἔλεγον τοὺς\n δανειστὰς, ὡς παρά τε Ὑπερείδῃ ἐν τῷ κατὰ Πολυεύκτου καὶ πολλάκις ἐν τῇ κωμῳδίᾳ.\n \n ",
            "1":"\n ὉΔΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους φησὶν ἢ ἐν ὁδῷ καθελών ἀντὶ τοῦ ἐν\n λόχῳ καὶ ἐνέδρᾳ. τοιοῦτον δὲ εἶναι καὶ τὸ Ὁμηρικόν φασιν ἢ ὁδὸν ἐλθέμεναι. \n εἰ δὲ ψιλωθείη ἡ προτέρα, σημαίνει τὸν βαθμὸν, ὡς παρὰ Λυσίᾳ ἐν τῷ κατὰ φιλίππου,\n εἰ γνήσιος ὁ λόγος. \n ",
            "2":"\n ὈΘΝΕΙΟΣ \n Ἰσαῖος ἐν τῷ κατὰ Στρατοκλέους ἀντὶ τοῦ ἀλλότριος, ὡς καὶ παρὰ Πλάτωνι ἐν\n α Νόμων. \n \n ",
            "3":"\n ΟΙΗΘΕΝ \n Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου. δῆμος τῆς Πανδιονίδος ἡ Οἴη, ὡς Διόδωρος: Οἴηθεν δὲ\n ἀπὸ τόπου ἐπίρρημα. Φιλόχορος δ̓ ἐν τῇ γ τὴν Οἴην Κεφάλου μὲν θυγατέρα,\n Χάροπος δὲ γυναῖκα ἱστορεῖ. \n ",
            "4":"\n ΟΙΚΕΩΣ \n Λυσίας ἐν τῷ κατὰ Θεομνήστου ὥσπερ ἐξηγούμενος τοὔνομα φησὶ τὸ δὲ οἰκέως\n θεράποντος. \n \n ",
            "5":"\n ΟΙΚΗΜΑ \n ἀντὶ τοῦ δεσμωτήριον Δείναρχος ἐν Τυρρηνικῷ καὶ ἐν τῷ κατὰ Ποσειδίππου, ἀντὶ δὲ\n τοῦ πορνεῖον Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου. \n ",
            "6":"\n ΟΙΚΙΣΚΩΙ \n ἀντὶ τοῦ μικρῷ τινι οἴκῳ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ἐκάλουν δὲ οἱ Ἀττικοὶ\n τὸ ὑφ̓ ἡμῶν λεγόμενον ὀρνιθοτροφεῖον οἰκίσκον: Ἀριστοφάνης Πελαργοῖς, Μεταγένης\n Αὔραις. ἐκ τούτων δ̓ ἔοικε πλανώμενος ὁ Δίδυμος καὶ τὸ Δημοσθενικὸν ἐξηγεῖσθαι.\n \n ",
            "7":"\n ΟΙΝΗΙΣ \n Ὑπερείδης ἐν τῷ πρὸς Ἀριστογείτονα. μία τῶν δέκα φυλῶν παῤ Ἀθηναίοις. \n \n ",
            "8":"\n ΟΙΝΟΗ \n ΟΙΝΟΗ καὶ ΟΙΝΑΙΟΣ: Ὑπερείδης ἐν τῷ πρὸς Ἀριστογείτονα καὶ ἔφασαν ἐν Οἰνόῃ\n ἀκοῦσαι ὅτι μάχη εἴη γεγονυῖα. Οἰνόη δῆμος τῆς Ἱπποθωντίδος πρὸς\n Ἐλευθέραις, ὁ δὲ τῆς Αἰαντίδος πρὸς Μαραθῶνι: ἀφ̓ ἑκατέρου δὲ τῶν δήμων ὁ δημότης\n Οἰναῖος καλεῖται. μνημονεύοι δ̓ ἂν νῦν ὁ ῥήτωρ τοῦ πρὸς Ἐλευθέραις, οὗ καὶ\n Θουκυδίδης ἐν τῇ β . \n ",
            "9":"\n ΟΙΟΝ \n Ἰσαῖος ἐν τῷ περὶ τῆς ποιήσεως. δῆμοί εἰσιν ἐν τῇ Ἀττικῇ διττοὶ οὐδετέρως\n λεγόμενοι, καλοῦνται δὲ Οἶον. κεκλῆσθαι δέ φησιν οὕτω Φιλόχορος ἐν τῇ γ \n διὰ τὸ μηδαμῶς οἰκητὸν τόπον ἔχειν, ἀλλὰ μεμονῶσθαι: τὸ γὰρ μόνον οἶον ἐκάλουν οἱ\n ἀρχαῖοι. ἔστι δὲ τὸ μὲν Κεραμεικὸν Οἶον τῆς Λεοντίδος φυλῆς, τὸ δὲ Δεκελεικὸν τῆς\n Ἱπποθωντίδος, ὡς Διόδωρος. οἱ δὲ δημόται ἑκατέρωθεν ἐλέγοντο ἐξ Οἴου. ἄλλοι δ̓\n ἦσαν οἱ λεγόμενοι Οἴηθεν, ὡς προείρηται. \n ",
            "10":"\n ΟΙΟΣ ΕΙ \n ΟΙΟΣ ΕΙ καὶ ΟΙΟΣ ΤΕ ΕΙ: τὸ μὲν χωρὶς τοῦ τέ σημαίνει τὸ βούλει καὶ προῄρησαι, τὸ\n δὲ σὺν τῷ τέ τὸ δύνασαι. ἀμφοτέροις ἐχρήσατο Λυσίας ἐν τῷ κατὰ Λυσιθέου, εἰ\n γνήσιος. \n \n ",
            "11":"\n ΟΙΣΥΜΗ \n Ἀντιφῶν ἐν τῷ κατὰ Λαισποδίου. πόλις ἐστὶ τῆς Θρᾴκης, καθά φασιν ἄλλοι τε καὶ\n Ἔφορος ἐν δ . \n ",
            "12":"\n ὍΤΙ διαμαρτάνει Δημοσθένης ἐν \n ὍΤΙ διαμαρτάνει Δημοσθένης ἐν τῷ κατὰ Νεαίρας λέγων Πλαταιέας γεγράφθαι ἐν τῇ\n Ποικίλῃ στοᾷ: οὐδεὶς γὰρ τοῦτο εἴρηκεν, ὥσπερ οὐδὲ Κρατερὸς ἐν τῇ τῶν ψηφισμάτων\n συναγωγῇ. Ὁ ΚΑΤΩΘΕΝ ΝΟΜΟΣ: Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. Δίδυμος\n ἤτοι φησὶ τὴν ἡλιαίαν λέγει ὁ ῥήτωρ διὰ τὸ τῶν δικαστηρίων τὰ μὲν\n ἄνω, τὰ δὲ κάτω ὀνομάζεσθαι, ἢ διὰ τὸ σχῆμα τῆς ἐν τοῖς ἄξοσι γραφῆς\n βουστροφηδὸν γεγραμμένης τὸν ἀπὸ τῶν εὐωνύμων ἀρχόμενον νόμον κάτωθεν ὀνομάζει\n ὁ Δημοσθένης: ὅτι γάρ φησι βουστροφηδὸν ἦσαν οἱ ἄξονες καὶ οἱ κύρβεις\n γεγραμμένοι δεδήλωκεν Εὐφορίων ἐν τῷ Ἀπολλοδώρῳ. ἢ ἐπεί φησι τοὺς ἄξονας\n καὶ τοὺς κύρβεις ἄνωθεν ἐκ τῆς ἀκροπόλεως εἰς τὸ βουλευτήριον καὶ τὴν ἀγορὰν\n μετέστησεν Ἐφιάλτης, ὥς φησιν Ἀναξιμένης ἐν Φιλιππικοῖς. \n \n \n ",
            "13":"\n ὍΤΙ ἑξακισχίλια \n ὍΤΙ ἑξακισχίλια ἦν τάλαντα τὸ τίμημα τῆς Ἀττικῆς. Δημοσθένης ἐν τῷ περὶ τῶν\n συμμοριῶν φησὶν οὕτως ἡμῖν δὲ τὸ τῆς χώρας τίμημα ὑπάρχειν ἀφορμὴν ὀκτακισχίλια\n τάλαντα ἀκού- σεται. ἤτοι οὖν γραφικὸν ἁμάρτημά ἐστιν, ἢ ἴσως ὁ ῥήτωρ\n συναρπάζει, ἵνα δοκῇ πλείω τὴν ἀφορμὴν ἔχειν ἡ πόλις εἰς τὸν πρὸς βασιλέα πόλεμον.\n ὅτι γὰρ ἑξακισχίλια τάλαντα ἦν τὸ τίμημα τῆς Ἀττικῆς καὶ λυθέντος ἐν τοῖς ἑξῆς τοῦ\n λόγου φησὶν, λογισμὸν αὐτῶν διδοὺς ποικίλως, καὶ Φιλόχορος ἐν ι \n Ἀτθίδος. \n ",
            "14":"\n ὈΛΙΓΩΡΗΣΕΤΕ \n ἀντὶ τοῦ ἀμελήσετε Δημοσθένης Φιλιππικοῖς. ὀλιγωρεῖν γὰρ λέγεται τὸ ὀλίγην ὤραν\n ἔχειν: ἔστι δὲ τὸ ὀλίγην ἀντὶ τοῦ οὐδὲ ὀλίγην, ὡς ἐν τῷ ἦ ὀλίγον οἱ παῖδα ἐοικότα\n γείνατο Τυδεύς, ὤρα δ̓ ἐστὶν ἡ φροντίς. \n ",
            "15":"\n ὉΛΟΣΧΟΙΝΩΙ \n Αἰσχίνης ἐν τῷ περὶ πρεσβείας. Θεόφραστος δ̓ ἐν δ περὶ φυτῶν, εἰπὼν\n τοῦ σχοίνου τρία εἴδη εἶναι, φησὶν ὡς ὁ τρίτος μεγέθει καὶ εὐσαρκίᾳ διαφέρων\n ὁλόσχοινος καλεῖται. \n \n ",
            "16":"\n ὉΜΗΡΕΥΟΝΤΑΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος ἐπὶ τῶν ἀναπεμφθέντων Λακεδαιμονίων Ἀλεξάνδρῳ.\n Κλείταρχος δέ φησιν ἐν τῇ ε \n ν εἶναι τοὺς δοθέντας παρὰ τῶν Λακεδαιμονίων ὁμήρους. ὅμηροι δέ εἰσιν\n οἱ ἐπὶ συμβάσει διδόμενοι: ὁμηρῆσαι γὰρ τὸ συμβαλεῖν: Ὅμηρος ὡμήρησε δέ μοι παῤ\n ἑταίρων ἄγγελος ἐλθών. Θεόπομπος δὲ ὁμηρεῖν φησὶ παρὰ τοῖς ἀρχαίοις λέγεσθαι τὸ\n ἀκολουθεῖν: τοὺς οὖν ἐπ̓ ἀκολουθίᾳ τῶν ὁμολογουμένων διδομένους ἐντεῦθεν ὁμήρους\n φησὶ λέγεσθαι. \n ",
            "17":"\n ὉΜΗΡΙΔΑΙ \n Ἰσοκράτης Ἑλένῃ. Ὁμηρίδαι γένος ἐν Χίῳ, ὅπερ Ἀκουσίλαος ἐν γ ,\n Ἑλλάνικος ἐν τῇ Ἀτλαντιάδι ἀπὸ τοῦ ποιητοῦ φησιν ὠνομάσθαι. Σέλευκος δὲ ἐν\n β περὶ βίων ἁμαρτάνειν φησὶ Κράτητα νομίζοντα ἐν ταῖς Ἱεροποιίαις\n Ὁμηρίδας ἀπογόνους εἶναι τοῦ ποιητοῦ: ὠνομάσθησαν γὰρ ἀπὸ τῶν ὁμήρων, ἐπεὶ αἱ\n γυναῖκές ποτε τῶν Χίων ἐν Διονυσίοις παραφρονήσασαι εἰς μάχην ἦλθον τοῖς ἀνδράσι,\n καὶ δόντες ἀλλήλοις ὅμηρα νυμφίους καὶ νύμφας ἐπαύσαντο, ὧν τοὺς ἀπογόνους\n Ὁμηρίδας λέγουσιν. \n ",
            "18":"\n ὉΜΟΕΡΚΕΣ \n Δείναρχος ἐν τῷ πρὸς τὴν Καλλίππου παραγραφὴν ἀντὶ τοῦ ὑφ̓ ἓν ἕρκος, τουτέστιν\n ὑπὸ τὸν αὐτὸν περίβολον. \n ",
            "19":"\n ὉΜΟΣΕ ΙΕΝΑΙ \n Ὑπερείδης ἐν τῷ κατ̓ Ἀθηνογένους φησὶν ἀλλὰ ὁμόσε βούλομαι τῷ λόγῳ τούτῳ\n ἐλθεῖν ἀντὶ τοῦ παραβαλέσθαι. λέγεται δὲ ἐκ μεταφορᾶς τοῦ\n ὁμόσε ταῖς λόγχαις ἰέναι, ἀντὶ τοῦ ἐξ ἐναντίας εἰς τὸ αὐτὸ ἔρχεσθαι καὶ μὴ\n στρέφεσθαι μηδὲ φεύγειν. \n ",
            "20":"\n ὉΜΟΥ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστογείτονός φησιν εἰσὶν ὁμοῦ δισμύριοι πάντες\n Ἀθηναῖοι ἀντὶ τοῦ ἐγγύς. ἔστι δὲ πολὺ παῤ Ἀττικοῖς. καὶ Μένανδρός που\n ἤδη γάρ ἐστι τοῦ τίκτειν ὁμοῦ. \n \n \n ",
            "21":"\n ὈΝΗΤΩΡ \n Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως. πρὸς τοῦτον ἂν εἶεν οἱ γεγραμμένοι\n Δημοσθένει περὶ τῆς ἐξούλης λόγοι. ὅτι δὲ τῶν χορηγησάντων ἦν Ἡλιόδωρος περὶ τῶν\n Ἀθήνησι τριπόδων. \n ",
            "22":"\n ὈΝΟΜΑΖΩΝ \n ἀντὶ τοῦ φράζων, ἑρμηνείᾳ χρώμενος, Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. \n ",
            "23":"\n ὈΞΥΘΥΜΙΑ \n Ὑπερείδης ἐν τῷ κατὰ Δημάδου φησὶ περὶ οὗ πολλῷ ἂν δικαιότερον ἐν τοῖς\n ὀξυθυμίοις ἡ στήλη σταθείη ἢ ἐν τοῖς ἡμετέροις ἱεροῖς. ἔνιοι μὲν, ὧν ἐστι\n καὶ Ἀρίσταρχος, ὀξυθύμια λέγεσθαί φασι τὰ ξύλα ἀφ̓ ὧν ἀπάγχονταί τινες, ἀπὸ τοῦ\n ὀξέως τῷ θυμῷ χρῆσθαι: ταῦτα δ̓ ἐκκόπτοντες ἐξορίζουσι καὶ καίουσι. Δίδυμος δὲ Αὐτοκλείδου λέξιν παραγράψας ἐκ τῶν ἐξηγητικῶν φησιν, ὀξυθύμια\n τὰ καθάρματα λέγεται καὶ ἀπολύματα: ταῦτα γὰρ ἀποφέρεσθαι εἰς τὰς τριόδους, ὅταν\n τὰς οἰκίας καθαίρωσιν. ἐν δὲ τῷ ὑπομνήματι τῷ κατὰ Δημάδου τὰ ἐν ταῖς τριόδοις\n φησὶν Ἑκαταῖα, ὅπου τὰ καθάρσια ἔφερόν τινες, ἃ ὀξυθύμια καλεῖται. Εὔπολις Δήμοις\n ὃν χρῆν ἔν τε ταῖς τριόδοις κἀν τοῖς ὀξυθυμίοις προστρόπαιον τῆς πόλεως κάεσθαι\n τετριγότα. ἔστι τοὔνομα καὶ παρὰ Πυθέᾳ ἐν τῷ κατὰ Ἀδειμάντου. \n ",
            "24":"\n ὈΠΙΣΘΟΔΟΜΟΣ \n Δημοσθένης ἐν τῷ περὶ συντάξεως ἀνέῳξαν δήπου πρώην τινὲς τὸν ὀπισθόδομον. \n ὁ οἶκος ὁ ὄπισθεν τοῦ νεὼ τῆς Ἀθηνᾶς οὕτω καλεῖται, ἐν ᾧ ἀπετίθεντο τὰ χρήματα.\n \n ",
            "25":"\n ὈΡΓΑΣ \n Δημοσθένης ἐν τῷ περὶ συντάξεως. ὀργὰς καλεῖται τὰ λοχμώδη καὶ ὀρεινὰ χωρία καὶ\n οὐκ ἐπεργαζόμενα, ὅθεν καὶ ἡ Μεγαρικὴ ὀργὰς προσωνομάσθη τοιαύτη τις οὖσα, περὶ ἧς\n ἐπολέμησαν Ἀθηναῖοι Μεγαρεῦσιν. \n ",
            "26":"\n ὈΡΓΕΩΝΑΣ \n Ἰσαίου λόγος ἐστὶ πρὸς ὀργεῶνας, ὀργεῶνες δ̓ εἰσὶν οἱ ἐπὶ τιμῇ θεῶν ἢ ἡρώων\n συνιόντες: ὀργιάζειν γάρ ἐστι τὸ θύειν καὶ τὰ νομιζόμενα δρᾶν,\n ἤτοι παρὰ τὸ ὀρέγειν τὼ χεῖρε, ἢ παρὰ τὰ ὄργια, ἢ διὰ τὸ ἐν ταῖς ὀργάσι καὶ τοῖς\n ἄλσεσι τὰ ἱερὰ δρᾶν. οἱ μέντοι ποιηταὶ ἔταττον τοὔνομα ἁπλῶς ἐπὶ τῶν ἱερέων, ὡς\n Ἀντίμαχός τέ που καὶ Αἰσχύλος ἐν Μυσοῖς. μήποτε δὲ ὕστερον νενόμισται τὸ ἐπὶ τιμῇ\n τινὰς τῶν ἀποθανόντων συνιέναι καὶ ὀργεῶνας ὁμοίως ὠνομάσθαι, ὡς ἔστι συνιδεῖν ἐκ\n τῶν Θεοφράστου διαθηκῶν. \n ",
            "27":"\n ὈΡΓΕΩΝ \n ἀντὶ τοῦ ὀργεώνων Λυσίας ἐν τῷ περὶ τοῦ Θεοπόμπου κλήρου. \n ",
            "28":"\n ὈΡΙΚΑ ΖΕΥΓΗ \n τὰ τῶν ὀρέων, τουτέστι τῶν ἡμιόνων, Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας: ὅτι γὰρ\n ὀρέας ἐκάλουν τὰς ἡμιόνους καὶ Ὅμηρος καὶ Ἀριστοφάνης ἐν Βατράχοις δηλοῖ. \n ",
            "29":"\n ὈΡΙΓΝΗΘΗΝΑΙ \n ἀντὶ τοῦ ἐπιθυμῆσαι Ἀντιφῶν Ἀληθείας α . \n ",
            "30":"\n ὈΡΚΑΝΗ \n Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος β . μήποτε ὁ φραγμὸς, τουτέστι τὸ\n περίφραγμα καὶ ἡ αἱμασιὰ, οὕτω καλεῖται, παρὰ τὸ ἐρύκειν ἢ παρὰ τὸ ἕρκος εἶναι.\n Ὅμηρος αἱμασιὰς λέξαντες ἀλωῆς ἔμμεναι ἕρκος. \n ",
            "31":"\n ὈΡΝΙΘΕΥΤΗΣ \n ὁ ὀρνιθοθήρας: Δείναρχος κατὰ Προξένου, Πλάτων ἢ Κάνθαρος\n Συμμαχίᾳ. ἔστι δὲ καὶ ἐν τῇ νέᾳ κωμῳδίᾳ δρᾶμα Ὀρνιθευτὴς Νικοστράτου. \n ",
            "32":"\n ὍΡΟΣ \n οὕτως ἐκάλουν οἱ Ἀττικοὶ τὰ ἐπόντα ταῖς ὑποκειμέναις οἰκίαις καὶ χωρίοις\n γράμματα, δηλοῦντα ὅτι ὑπόκεινται δανειστῇ: Δημοσθένης ἐν τῷ πρὸς Σπουδίαν καὶ\n Μένανδρος Παρακαταθήκῃ. \n ",
            "33":"\n ὌΡΟΝ \n σκεῦός τι γεωργικὸν, ὡς Ἰσαῖος ἐν τῷ κατὰ Διοκλέους ὑποσημαίνει. μήποτε μέντοι τὸ\n ὄρον παρά τε Αἰσχύλῳ ἐν Κερκύονι καὶ παρὰ Μενάνδρῳ ἐν β Ἐπικλήρῳ\n σημαίνει ξύλον τι, ᾧ τὴν πεπατημένην σταφυλὴν πιέζουσιν. \n ",
            "34":"\n ὈΡΡΩΔΕΙΝ \n ἀντὶ τοῦ φοβεῖσθαι Ἀνδοκίδης ἐν τῷ περὶ τῆς ἀδείας. πολὺ δ̓ ἐστὶ τοὔνομα παῤ\n αὐτοῖς. ὈΡΡΩΔΙΑ δὲ τὸ δέος: Δημοσθένης ἐν δημηγορικοῖς προοιμίοις. \n ",
            "35":"\n ὌΡΥΓΜΑ \n ἰδίως οὕτως ἐκαλεῖτο ἐφ̓ οὗ οἱ κακοῦργοι ἐκολάζοντο Ἀθήνησι: Λυκοῦργος κατ̓\n Ἀριστογείτονος. \n ",
            "36":"\n ὍΣΙΟΝ \n Ὑπερείδης ἐν τῷ πρὸς Ἀριστογείτονά φησι καὶ τὰ χρήματα τά τε ἱερὰ καὶ τὰ\n ὅσια, ὅ τε Ἰσοκράτης Ἀρεοπαγιτικῷ καὶ τοῖς ἱεροῖς καὶ τοῖς ὁσίοις. \n ὅτι δὲ τὰ ὅσια τὰ δημόσια δηλοῖ Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους σαφῶς διδάσκει\n περὶ τούτων: \n καὶ τὰ μὲν ἱερὰ, τὰς δεκάτας τῆς θεοῦ καὶ τὰς πεντηκοστὰς τῶν ἄλλων θεῶν,\n σεσυληκότες καὶ μετ̓ ὀλίγα τὰ δὲ ὅσια ἃ ἐγίνετο ἡμέτερα κεκλοφότες. \n Δίδυμος δὲ διχῶς φησὶν ἔλεγον τὸ ὅσιον, τό τε ἱερὸν καὶ τὸ\n ἰδιωτικόν. \n \n ",
            "37":"\n ὈΣΧΟΦΟΡΟΙ \n Ὑπερείδης ἐν τῷ κατὰ Δημέου, εἰ γνήσιος. περὶ τῶν ὀσχοφόρων ἄλλοι τε εἰρήκασι καὶ\n Φιλόχορος ἐν τῇ β . ὁ δὲ Ἴστρος ἐν τῇ ιγ περὶ Θησέως λέγων\n γράφει οὕτως, ἕνεκα τῆς κοινῆς σωτηρίας νομίσαι τοὺς καλουμένους ὀσχοφόρους\n καταλέγειν δύο τῶν γένει καὶ πλούτῳ προυχόντων. ἡ δὲ ὄσχη κλῆμά ἐστι βότρυς\n ἐξηρτημένους ἔχον: ταύτην δὲ ὀρεσχάδα ἔνιοι καλοῦσιν. \n ",
            "38":"\n ὍΤΙ νόμος ἐστὶν ὑπὲρ \n ὍΤΙ νόμος ἐστὶν ὑπὲρ μ ἔτη γενόμενον χορηγεῖν παισὶν Αἰσχίνης τε ἐν τῷ\n κατὰ Τιμάρχου φησὶ καὶ Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ. \n ",
            "39":"\n ὍΤΙ ξένους τινὰς \n ὍΤΙ ξένους τινὰς ἑαυτοῦ αἰχμαλώτους σκάπτοντας ἐν τῷ Φιλίππου ἀμπελουργείῳ καὶ\n δεδεμένους παρὰ πότον ἐξῃτήσατο παρὰ Φιλίππου Σάτυρος Αἰσχίνης μὲν ἐν τῷ περὶ τῆς\n πρεσβείας φησὶ, Δημοσθένης δ̓ ἐν τῷ κατ̓ Αἰσχίνου φησὶν ὅτι Ἀπολλοφάνους θυγατέρας\n ἐξῃτήσατο, καὶ ἔοικε μᾶλλον ἀληθεύειν: καὶ γὰρ Ἀριστοτέλης ἔν τινι τῶν πρὸς\n Φίλιππον ἐπιστολῶν λέγει ὡς Σατύρῳ τῷ ὑποκριτῇ τὰς Ἀπολλοφάνους θυγατέρας ἀφῆκεν.\n \n \n ",
            "40":"\n ὍΤΙ οἱ ἁλόντες ἐπ̓ \n ὍΤΙ οἱ ἁλόντες ἐπ̓ ἀκουσίῳ φόνῳ ἐξουσίαν εἶχον εἰς διοίκησιν τῶν ἰδίων, Δημοσθένης\n ἐν τῷ κατ̓ Ἀριστοκράτους ὑποσημαίνει καὶ Θεόφραστος ἐν τῷ ιγ τῶν Νόμων\n δηλοῖ. \n ",
            "41":"\n ὍΤΙ οἱ ποιητοὶ \n ὍΤΙ οἱ ποιητοὶ παῖδες ἐπανελθεῖν εἰς τὸν πατρῷον οἶκον οὐκ ἦσαν κύριοι, εἰ μὴ\n παῖδας γνησίους καταλίποιεν ἐν τῷ οἴκῳ τοῦ ποιησαμένου, Ἀντιφῶν ἐπιτροπικῷ κατὰ\n Καλλιστράτου καὶ Σόλων ἐν κα Νόμων. \n ",
            "42":"\n ὍΤΙ τὰ ἐπικηρυττόμενά τισι χρήματα ἐπὶ \n ὍΤΙ τὰ ἐπικηρυττόμενά τισι χρήματα ἐπὶ τῶν βωμῶν ἐτίθετο εἴρηκεν Ἰσαῖος ἐν τῷ πρὸς\n Εὐκλείδην τὸν Σωκρατικὸν, εἰ γνήσιος ὁ λόγος. \n ",
            "43":"\n ὍΤΙ πρὸς τὴν φυλὴν \n ὍΤΙ πρὸς τὴν φυλὴν τοῦ κεκτημένου αἱ πρὸς τοὺς δούλους λαγχάνονται δίκαι Ἰσαῖος ἐν\n ἀπολογίᾳ ἀποστασίου πρὸς Ἀπολλόδωρον δηλοῖ. \n ",
            "44":"\n ὍΤΙ παιδὶ καὶ γυναικὶ οὐκ \n ὍΤΙ παιδὶ καὶ γυναικὶ οὐκ ἐξῆν συμβάλλειν πέρα μεδίμνου κριθῶν Ἰσαῖος ἐν τῷ περὶ\n τοῦ Ἀριστάρχου κλήρου φησίν. \n ",
            "45":"\n ὍΤΙ χιλίας \n ὍΤΙ χιλίας ἐζημιοῦντο αἱ κατὰ τὰς ὁδοὺς ἀκοσμοῦσαι γυναῖκες Ὑπερείδης ἐν τῷ κατ̓\n Ἀρισταγόρας β εἴρηκεν. Κρώβυλος δὲ ὁ κωμικός φησι τοῦ\n Φιλιππίδου τὸν νόμον εἶναι τὸν περὶ τούτων κείμενον. \n ",
            "46":"\n ΟΥΚ ΕΠΙ ΤΗΣ ΑΥΤΗΣ ΟΡΜΕΙ ΤΟΙΣ ΠΟΛΛΟΙΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. παροιμία ἐστὶν ἐλλιπῶς λεγομένη:\n προσυπακουστέον οὖν ἔξωθεν τὸ ἀγκύρας. \n ",
            "47":"\n ΟΥΣΙΑΣ ΔΙΚΗ \n οἱ δικαζόμενοι περὶ χωρίων ἢ οἰκιῶν πρὸς τοὺς ἔχοντας οὐσίας ἐδικάζοντο τὴν\n δευτέραν δίκην: ἡ δὲ προτέρα ἦν τῶν μὲν οἰκιῶν ἐνοικίου, τῶν δὲ χωρίων καρποῦ,\n τρίτη δὲ ἐπὶ τούτοις ἐξούλης. καὶ ἐξῆν τοῖς ἑλοῦσι κρατεῖν τῶν κτημάτων καὶ εἰ τὴν\n δίκην τὴν τοῦ καρποῦ ἢ τοῦ ἐνοικίου καὶ εἰ τὴν δευτέραν ἡττηθεῖεν τὴν τῆς οὐσίας:\n εἰ δὲ καὶ ἐξούλης ἁλοῖεν, οὐκέτι ἐξῆν ἐπικρατεῖν, ἀλλ̓ ἐξίστασθαι ἔδει ἤδη τῶν\n κτημάτων τοῖς καταδικασαμένοις. ταῦτα δὲ ἔστι μὲν καὶ παῤ ἄλλοις ῥήτορσιν,\n ἀκριβέστατα δὲ εἴρηται Ἰσαίῳ ἔν τε τῷ πρὸς Τιμωνίδην περὶ χωρίου καὶ ἐν τῷ πρὸς\n Δωρόθεον ἐξούλης. διείλεκται δὲ περὶ τῆς δίκης καὶ Θεόφραστος ἐν ιη \n περὶ νόμων. \n ",
            "48":"\n ὈΦΡΥΝΙΟΝ \n Δημοσθένης ἐν τῷ πρὸς Ἀπατούριον. πόλις ἐστὶ τῆς Τρῳάδος, ὡς δηλοῖ Ἀνδροτίων ἐν\n γ Ἀτθίδος. \n ",
            "49":"\n ὈΧΕΙΟΝ \n ἀντὶ μὲν τοῦ ὄχημα Δείναρχος ἐν ἀπολογίᾳ πρὸς Ἀντιφάνην περὶ τοῦ ἵππου, ἀντὶ δὲ\n τοῦ εἰς ὀχείαν ἀποδεδειγμένον ὁ αὐτὸς ἐν τῷ αὐτῷ λόγῳ: φησὶ γὰρ\n ὠνοῦνταί μοι τὸν ἵππον ὀχεῖον. Λυκοῦργος δ̓ ἐν τῷ περὶ διοικήσεως\n γείτονας τοῦ ὀχείου φησί: μήποτε δὲ ἐπὶ τόπου τινὸς, ἐν ᾧ ὀχεῖαι γίνονται κτηνῶν ἢ\n ὀχήματα μισθοῦται. \n "
        },
        "15":{
            "0":"\n ΠΑΓΑΣΑΙ \n Δημοσθένης ἐν Φιλιππικοῖς. ἐπίνειόν ἐστι Φεραίων αἱ Παγασαὶ, ὡς Θεόπομπος ἐν τῇ\n ε τῶν Φιλιππικῶν δηλοῖ. \n ",
            "1":"\n ΠΑΙΑΝΙΕΙΣ \n ΠΑΙΑΝΙΕΙΣ καὶ ΠΑΙΟΝΙΔΑΙ: Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος ὅτ̓ ἐγράψατο εἰς\n Ἄρειον πάγον Δημομέλη τὸν Παιανιέα ἀνεψιὸν ὄντα. Δίδυμος γραπτέον εἶναί\n φησι Παιανέα, χωρὶς τοῦ ι. εἰσὶ δὲ διττοὶ δῆμοι Παιανιέων τῆς Πανδιονίδος φυλῆς,\n οὓς Διόδωρος καλεῖσθαί φησι Παιανίαν καθύπερθεν καὶ Παιανίαν\n ὑπένερθεν: ὁμοίως δ̓ ἑκατέρου τῶν δήμων τὸν δημότην καλεῖσθαί φησι Παιανιέα.\n διαφέρουσι δὲ οὗτοι τῶν Παιονιδῶν, ὡς Ἴστρος ἐν Ἀτάκτῳ ὑποσημαίνει. μνημονεύουσι\n δὲ καὶ τούτων οἱ ῥήτορες, ὥσπερ καὶ Δείναρχος ἐν τῷ κατὰ Στεφάνου περὶ τοῦ ὀχετοῦ.\n δῆμος δέ ἐστιν οὗτος τῆς Λεοντίδος, ὡς ὁ αὐτὸς Διόδωρος δηλοῖ. \n ",
            "2":"\n ΠΑΛΙΝΑΙΡΕΤΟΣ \n Δείναρχος ἐν τῇ κατὰ Πολυεύκτου ἐκφυλλοφορηθέντος ἐνδείξει. μήποτε παλιναίρετον\n λέγει ὁ ῥήτωρ τὸν Πολύευκτον, ἐπειδήπερ συκοφαντῶν τινὰς, ἔπειτα λαμβάνων δῶρα\n τούτοις αὐτοῖς ἐβοήθει, ὡς ἐν αὐτῷ τῷ λόγῳ δείκνυται: ἢ ὅτι συκοφάντης ἁλοὺς\n ἐζημιοῦτο, καὶ διὰ τοῦτ̓ ἐκωλύετο λέγειν πρὶν ἀποτῖσαι τὴν ζημίαν ἣν ὦφλεν, ἔπειτα\n ἀποτίσας τὴν ζημίαν πάλιν ἔλεγεν, ὡς δηλοῦται καὶ τοῦτο ἐν τῷ λόγῳ. ὅτι γὰρ τοὺς\n τοιούτους ἐκάλουν παλιναιρέτους, καὶ τοὺς ἀποχειροτονηθέντας τὴν ἀρχὴν καὶ πάλιν\n χειροτονηθέντας, Εὔπολίς τε ἐν Βάπταις δηλοῖ καὶ Ἄρχιππος ἐν τοῖς Ἰχθύσι λέγων αἱρουμένους τε πραγμάτων ἐπιστάτας ἀποδοκιμάζειν, εἶτα δοκιμάζειν\n πάλιν ἢν οὖν ποιῶμεν ταῦτα, κίνδυνος λαθεῖν ἁπαξάπαντας γενομένους παλιναιρέτους.\n ἐπὶ δὲ τῶν καθαιρεθέντων οἰκοδομημάτων καὶ ἀνοικοδομηθέντων Πίνδαρος Διθυράμβοις.\n \n ",
            "3":"\n ΠΑΛΙΝΣΚΙΟΝ \n Ἰσαῖος μὲν ἐν τῷ πρὸς ὀργεῶνας μήτε παλίνσκιον γίγνεσθαι τὸ χωρίον ἀντὶ\n τοῦ σύσκιον, Ἀρχίλοχος δὲ τριμέτροις πρὸς τοῖχον ἐκλίνθησαν ἐν παλινσκίῳ ἀντὶ τοῦ\n ἐν σκοτεινῷ, καὶ Σοφοκλῆς Ἰνάχῳ χειμῶνι σὺν παλινσκίῳ ἀντὶ τοῦ ζοφερῷ. \n ",
            "4":"\n ΠΑΛΙΜΒΟΛΟΝ \n Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας. ὁ πολλάκις ἐπ̓ ἐμπολῇ μεταβεβλημένος\n παλίμπρατος παλίμβολος λέγεται, ὡς δῆλόν ἐστιν ἔκ τε τοῦ Δεινάρχου κατὰ Πολυεύκτου\n καὶ ἐκ τοῦ Μενάνδρου Σικυωνίου. \n ",
            "5":"\n ΠΑΛΛΗΝΕΥΣ \n Ὑπερείδης ἐν τῇ ὑπὲρ Χαιρεφίλου ἀπολογίᾳ. Παλλήνη δῆμος τῆς Ἀντιοχίδος. τὸ δὲ ἐκ\n τόπου ἐπίρρημα Δείναρχος ἐν τῷ κατὰ Στεφάνου Παλλήνηθέν φησιν, ὁ\n δὲ δημότης Παλληνεύς. ὅτι δ̓ ἐστὶ καὶ ἐν Θρᾴκῃ Παλλήνη γνώριμον. \n ",
            "6":"\n ΠΑΛΑΜΝΑΙΟΣ \n Ὑπερείδης ἐν τῷ κατὰ Δημάδου. τοὺς αὐτοχειρίᾳ τινὰς ἀνελόντας τῇ παλάμῃ\n παλαμναίους ἐκάλουν, ὡς καὶ Αὐτοκλείδης ἐν ἐξηγητικῷ ὑποσημαίνει. \n ",
            "7":"\n ΠΑΜΒΩΤΑΔΗΣ \n Δημοσθένης ἐν τῷ πρὸς Νικόστρατον. Παμβωτάδαι τῆς Ἐρεχθηΐδος δῆμος. \n ",
            "8":"\n ΠΑΝΔΑΙΣΙΑ \n Ἰσαῖος ἐν τῷ πρὸς Μέδοντα. ἔστι μὲν τοὔνομα πολλάκις καὶ ἐν τῇ ἀρχαίᾳ κωμῳδίᾳ,\n πανδαισία δέ ἐστι τὸ πάντα ἔχειν ἄφθονα καὶ μηδὲν ἐλλείπειν ἐν τῇ δαιτί. ἡ γὰρ τοῦ\n Διδύμου ἀπόδοσις περίεργος. \n ",
            "9":"\n ΠΑΝΔΗΜΟΣ ἈΦΡΟΔΙΤΗ \n Ὑπερείδης ἐν τῷ κατὰ Πατροκλέους, εἰ γνήσιος. Ἀπολλόδωρος ἐν τῷ περὶ θεῶν\n πάνδημόν φησιν Ἀθήνησι κληθῆναι τὴν ἀφιδρυθεῖσαν περὶ τὴν ἀρχαίαν ἀγορὰν διὰ τὸ\n ἐνταῦθα πάντα τὸν δῆμον συνάγεσθαι τὸ παλαιὸν ἐν ταῖς ἐκκλησίαις, ἃς ἐκάλουν\n ἀγοράς. Νίκανδρος ἐν ς Κολοφωνιακῶν Σόλωνά φησι σώματα \n ἀγοράσαντα εὐπρεπῆ ἐπὶ στέγης στῆσαι διὰ τοὺς νέους, καὶ ἐκ τῶν περιγενομένων\n χρημάτων ἱδρύσασθαι Ἀφροδίτης πανδήμου ἱερόν. ἔστι δὲ τὸ πάνδημον πάγκοινον. \n ",
            "10":"\n ΠΑΝΔΙΑ \n ἑορτή τις Ἀθήνησι μετὰ τὰ Διονύσια ἀγομένη. \n ",
            "11":"\n ΠΑΝΔΟΣΙΑ \n Δημοσθένης Φιλιππικοῖς. περὶ τῆς ἁλώσεως τῶν ἐν Κασσωπίᾳ πόλεων, ὧν ἐστι καὶ\n Πανδοσία, Θεόπομπος ἐν γ ἱστόρηκεν. \n ",
            "12":"\n ΠΑΝΔΙΟΝΙΣ \n Δημοσθένης κατὰ Μειδίου. μία τῶν δέκα φυλῶν παῤ Ἀθηναίοις ἐστὶ, κληθεῖσα ἀπὸ\n Πανδίονος τοῦ Ἐριχθονίου, ὡς ἄλλοι τε πολλοὶ λέγουσι καὶ Ὑπερείδης ἐν τῷ ὑπὲρ\n Φορμισίου. \n ",
            "13":"\n ΠΑΝΑΘΗΝΑΙΑ \n Δημοσθένης Φιλιππικοῖς. διττὰ Παναθήναια ἤγετο Ἀθήνησι, τὰ μὲν καθ̓ ἕκαστον\n ἐνιαυτὸν, τὰ δὲ διὰ πεντετηρίδος, ἅπερ καὶ μεγάλα ἐκάλουν. Ἰσοκράτης Παναθηναϊκῷ\n φησι μικρὸν δὲ πρὸ τῶν μεγάλων Παναθηναίων. ἤγαγε δὲ τὴν ἑορτὴν πρῶτος\n Ἐριχθόνιος ὁ Ἡφαίστου, καθά φησιν Ἑλλάνικός τε καὶ Ἀνδροτίων, \n ἑκάτερος ἐν α Ἀτθίδος. πρὸ τούτου δὲ Ἀθήναια ἐκαλεῖτο, ὡς δεδήλωκεν\n Ἴστρος ἐν γ τῶν Ἀττικῶν. \n ",
            "14":"\n ΠΑΝΑΚΤΟΣ \n Δημοσθένης κατὰ Κόνωνος. πόλις ἐστὶ μεταξὺ τῆς Ἀττικῆς καὶ τῆς Βοιωτίας, ὡς καὶ\n Εὐριπίδης ἐν Αἰγεῖ μνημονεύει. Θουκυδίδης μὲν οὖν οὐδετέρως καλεῖ τὸ χωρίον ἔν τε\n ἄλλοις κἀν τῇ ε , ἀρρενικῶς δὲ Μένανδρος ἐν Ψοφοδεεῖ. \n ",
            "15":"\n ΠΑΝΔΡΟΣΟΣ \n ὄνομα γυναικός. \n ",
            "16":"\n ΠΑΡΑΓΡΑΦΗ \n οὐ μόνον ἐπὶ τοῦ κοινοῦ καὶ γνωρίμου τίθεται παρὰ τοῖς ῥήτορσιν, ἀλλ̓ ἰδίως\n Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεώς φησιν λέγε ἀρξάμενος ἀπὸ τῆς\n παραγραφῆς, ὅπερ ἐστὶν ἀπὸ τῆς γραμμῆς ἣν μέχρι νῦν παράγραφον καλοῦμεν:\n καὶ ἔστι τὸ λεγόμενον, ἀφ̓ οὗ παρέγραψα: τοῦτο δ̓ ἂν εἴη, ἀφ̓ οὗ παρεθέμην. ὁ δ̓\n Ὑπερείδης ἐν τῷ κατὰ Δημοσθένους οὐδὲ μέχρι παραγραφῆς φησὶν ἀντὶ τοῦ οὐδὲ\n μέχρι τινὸς ὡρισμένου χρόνου καὶ παραγεγραμμένου, ὅ ἐστι περιγεγραμμένου. \n ",
            "17":"\n ΠΑΡΑΓΓΕΛΙΑ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου ὅση σπουδὴ καὶ παραγγελία περὶ τουτονὶ τὸν\n ἀγῶνα γέγονε. καὶ Αἰσχίνης δὲ τρόπον τινὰ τῇ αὐτῇ διανοίᾳ ἐχρήσατο ἐν τῷ\n κατὰ Κτησιφῶντος: \n τὴν μὲν παρασκευὴν ὁρᾶτε, ὦ ἄνδρες Ἀθηναῖοι, καὶ τὴν παράταξιν ὅση γεγένηται,\n καὶ τὰς κατ̓ ἀγορὰν δεήσεις αἷς κέχρηνταί τινες. Δείναρχος ἐν τῇ κατὰ\n Πολυεύκτου ἀποφάσει καὶ τὰς ἰδίᾳ παραγγελίας γεγενημένας καὶ τὰς δεήσεις. \n \n ",
            "18":"\n ΠΑΡΑΚΑΗΣΙΣ \n ἀντὶ τοῦ προτροπή. Ἰσοκράτης Παραινέσεσι διόπερ ἡμεῖς οὐ παράκλησιν εὑρόντες,\n ἀλλὰ παραίνεσιν γράψαντες. τίθεται μέντοι σπανίως καὶ ἀντὶ τῆς δεήσεως:\n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας προειπὼν εἰ μὲν ὑπὲρ ἰδίου τινὸς ἦν ὁ ἀγὼν,\n ἐδεόμην ἂν ὑμῶν μετ̓ εὐνοίας ἀκοῦσαί μου μετ̓ ὀλίγον φησὶν νυνὶ δὲ\n αὐτοὺς ὑμᾶς οἶμαι τοῦτο ποιήσειν καὶ χωρὶς παρακλήσεως τῆς ἐμῆς. \n \n ",
            "19":"\n ΠΑΡΑΛΟΣ \n Δημοσθένης Φιλιππικοῖς. μία τῶν παῤ Ἀθηναίων πρὸς τὰς δημοσίας χρείας\n διαπεμπομένων τριήρων, ἀπό τινος ἥρωος τοὔνομα λαβοῦσα Παράλου. οἱ δὲ ἐπιβεβηκότες\n αὐτῆς ἐκαλοῦντο Πάραλοι, οἳ διὰ ταύτην τὴν ὑπηρεσίαν τέτταράς τε ὀβολοὺς ἐλάμβανον\n καὶ τὸ πλεῖον μέρος τοῦ ἐνιαυτοῦ οἴκοι ἔμενον, ἄλλα τέ τινα ὑπῆρχεν αὐτοῖς παρὰ\n τῆς πόλεως, ὥς φησιν Ὑπερείδης ἐν τῷ κατ̓ Ἀρχεστρατίδου. μέμνηται δὲ τοῦ Παράλου\n ἥρωος καὶ Φύλαρχος ἐν κα . \n \n ",
            "20":"\n ΠΑΡΑΒΥΣΤΟΝ \n οὕτως ἐκαλεῖτό τι τῶν παῤ Ἀθηναίοις δικαστηρίων, ἐν ᾧ ἐδίκαζον οἱ ἕνδεκα: Ἀντιφῶν\n ἐν τῷ πρὸς Νικοκλέα περὶ ὅρων. μνημονεύουσι δ̓ αὐτοῦ ἄλλοι τε τῶν κωμικῶν καὶ\n Τιμοκλῆς ἐν Ὀρεσταυτοκλείδῃ. ἐκαλεῖτο δέ τις ἐν τοῖς νυμφικοῖς δωματίοις καὶ κλίνη\n παράβυστος, ἧς μέμνηται Ὑπερείδης ἐν τῷ κατὰ Πατροκλέους. λέγεσθαι δ̓ ἔοικε ταῦτα\n κατὰ μεταφορὰν ἀπὸ τῶν ἐν τοῖς φορτίοις παραβυσμάτων, τουτέστι παραπληρωμάτων.\n \n ",
            "21":"\n ΠΑΡΑΠΕΠΤΩΚΩΣ \n ἀντὶ τοῦ ὑποπεπτωκώς Δημοσθένης ἐν τῷ κατὰ Στεφάνου. \n ",
            "22":"\n ΠΑΡΑΚΑΤΑΒΟΑΗ \n ΠΑΡΑΚΑΤΑΒΟΑΗ καὶ ΠΑΡΑΚΑΤΑΒΑΛΛΕΙΝ: οἱ ἀμφισβητοῦντες χρημάτων τινῶν δεδημευμένων\n πρὸς τὴν πόλιν καὶ οἱ περὶ κλήρων ἢ ἐπικλήρων πρὸς ἰδιώτας ἀντιδικοῦντες ἀργύριόν\n τι κατετίθεσαν: καὶ τούτου ἐχρῆν αὐτοὺς στέρεσθαι, εἰ τὴν δίκην ἡττηθεῖεν. ἐπὶ μὲν\n οὖν τῶν πρὸς τὸ δημόσιον ἀμφισβητήσεων δῆλόν ἐστιν ὅτι τὸ ε μέρος τοῦ\n ἀμφισβητιυμένου κατετίθετο. περὶ μὲν οὖν τῶν δημοσίων πολλαχοῦ εἴρηται τῷ Λυσίᾳ,\n ὥσπερ ἔν τε τῷ πρὸς Ἀλκιβιάδην περὶ οἰκίας καὶ ἐν τῷ πρὸς Ἀσωπόδωρον περὶ οἰκίας,\n περὶ δὲ τῶν κληρικῶν ἄλλοι τε πάλιν εἰρήκασι ῥήτορες καὶ Ὑπερείδης ἐν τῷ περὶ τοῦ\n Ἱππέως κλήρου δευτέρῳ. Δημοσθένης μέντοι ἐν τῇ πρὸς Πανταίνετον παραγραφῇ περὶ\n ἰδίας τινὸς δίκης φησὶ καὶ μετὰ ταῦτα προσκαλεῖται μέν με τὴν δίκην πάλιν,\n ἐπειδὴ θᾶττον ἀνείλετο τὰς παρα- καταβολάς. \n \n \n ",
            "23":"\n ΠΑΡΑΒΑΛΟΙΤΟ \n ἀντὶ τοῦ παραπέμψαιτο Αἰσχίνης κατὰ Κτησιφῶντος. \n ",
            "24":"\n ΠΑΡΕΔΡΟΣ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. πολύ ἐστι τοὔνομα παρά τε τοῖς ῥήτορσι καὶ ἐν\n τῇ ἀρχαίᾳ κωμῳδίᾳ. Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων πολιτείᾳ φησὶ λαμβάνουσι δὲ\n καὶ παρέδρους ὅ τε ἄρχων καὶ ὁ πολέμαρχος, δύο ἑκάτερος οὓς ἂν βούληται: καὶ\n οὗτοι δοκιμάζονται ἐν τῷ δικαστηρίῳ πρὶν παρεδρεύειν, καὶ εὐθύνας διδόασιν ἐπὰν\n παρεδρεύσωσιν. \n \n ",
            "25":"\n ΠΑΡΕΙΑΙ ΟΦΕΙΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. παρεῖαι ὀνομάζονταί τινες ὄφεις παρὰ τὸ παρειὰς\n μείζους ἔχειν, ὡς καὶ Κρατῖνος ἐν τῷ Τροφωνίῳ ὑποσημαίνει. ὁ δὲ Ὑπερείδης ἐν τῷ\n κατὰ Δημάδου γράφει ταυτί εἶναι δὲ τοὺς ῥήτορας ὁμοίους τοῖς ὄφεσι: τούς τε γὰρ\n ὄφεις μισητοὺς μὲν εἶναι πάντας, τῶν δὲ ὄφεων αὐτῶν τοὺς μὲν ἔχεις τοὺς\n ἀνθρώπους ἀδικεῖν, τοὺς δὲ παρείας αὐτοὺς τοὺς ἔχεις κατεσθίειν. \n \n \n ",
            "26":"\n ΠΑΡΡΗΣΙΑΣ \n ἀντὶ τοῦ βλασφημίας καὶ λοιδορίας Ἰσοκράτης Βουσίριδι καὶ περὶ τοῦ ζεύγους . \n ",
            "27":"\n ΠΑΡΑΚΡΟΥΕΤΑΙ \n ἀντὶ τοῦ ἐξαπατᾷ. πολὺ δ̓ ἐστὶ παρά τε τοῖς ἄλλοις Ἀττικοῖς καὶ παρὰ Δημοσθένει\n ἐν τοῖς Φιλιππικοῖς. μέτῆκται δὲ τοὔνομα ἀπὸ τοῦ τοὺς ἱστάντας τι ἢ μετροῦντας\n κρούειν τὰ μέτρα καὶ διασείειν ἕνεκα τοῦ πλεονεκτεῖν, καὶ ὡς Σοφοκλῆς που ὡς μήτε\n κρούσῃς μήθ̓ ὑπὲρ χεῖλος βάλῃς. \n ",
            "28":"\n ΠΑΡΑΣΚΗΝΙΑ \n Δημοσθένης ἐν τῷ κατὰ Μειδίου. ἔοικε παρασκήνια καλεῖσθαι, ὡς καὶ Θεόφραστος ἐν\n κ Νόμων ὑποσημαίνει, ὁ παρὰ τὴν σκηνὴν ἀποδεδειγμένος τόπος ταῖς εἰς\n τὸν ἀγῶνα παρασκευαῖς. ὁ δὲ Δίδυμος τὰς ἑκατέρωθεν τῆς ὀρχήστρας εἰσόδους οὕτω\n φησὶ καλεῖσθαι. \n ",
            "29":"\n ΠΑΡΑΣΗΜΟΣ ῬΗΤΩΡ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ἐκ μεταφορᾶς εἴρηται ἀπὸ τῶν νομισμάτων, ἃ\n καλοῦσι παράσημα ἤτοι ὅτι ὑποχαράττεται ὑπὸ τῶν ἀργυραμοιβῶν σημείῳ τινὶ ὃ τὴν\n φαυλότητα δηλοῖ, ἢ ἐπειδὴ παρατετύπωται καὶ παρακεχάρακται. ὅτι γὰρ ἐπὶ νομισμάτων\n λέγεται τὸ παράσημον δεδήλωκεν ὁ ῥήτωρ ἐν τῷ κατὰ Τιμοκράτους. \n ",
            "30":"\n ΠΑΡΑΣΤΑΣΙΣ \n Ἰσαῖος ἐν τῷ περὶ τοῦ Πύρρου κλήρου. τοὔνομα παρὰ πολλοῖς ἐστὶν Ἀττικοῖς, ἔστι δὲ\n δραχμὴ καταβαλλομένη ὑπὸ τῶν δικαζομένων τὰς ἰδίας δίκας: Μένανδρος Μισογύνῃ ἕλκει δὲ γραμματείδιον ἐκεῖσε δίθυρον καὶ παράστασις μία δραχμή.\n Ἀριστοτέλης δ̓ ἐν Ἀθηναίων πολιτείᾳ περὶ τῶν θεσμοθετῶν λέγων φησὶν οὕτως εἰσὶ\n δὲ γραφαὶ πρὸς αὐτοὺς, ὧν παράστασις τίθεται, ξενίας καὶ δωροξενίας, ἄν τις\n δῶρα δοὺς ἀποφύγῃ τὴν ξενίαν, καὶ ψευδεγγραφῆς καὶ ψευδοκλητίας καὶ βουλεύσεως\n καὶ ἀγραφίου καὶ μοιχείας. Δημήτριος δὲ ὁ Φαληρεὺς ἐν τοῖς περὶ νομοθεσίας\n τοὺς διαιτητάς φησι λαμβάνειν τὰς δραχμὰς μίαν μὲν ἀπὸ τῆς λήξεως, ἣν παράστασιν\n ἐκάλουν, ἑτέραν δὲ καθ̓ ὑπωμοσίαν ἑκάστην. \n ",
            "31":"\n ΠΑΡΑΦΡΥΚΤΩΡΕΙΝ \n Δείναρχος ἐν τῇ κατὰ Δεινίου ἐνδείξει. τὸ τοῖς φρυκτοῖς παρὰ τὸ προσῆκον χρῆσθαι,\n τουτέστιν ἐπὶ συμφέροντι μὲν τῶν πολεμίων, ἐπὶ βλάβῃ δὲ τῶν φιλίων, οὕτως ἔλεγον,\n ὡς αὐτὸς ὁ ῥήτωρ ἐν τῷ λόγῳ αὐτὸ ἐξηγήσατο. \n \n ",
            "32":"\n ΠΑΡΕΓΓΥΗΣΕΝ \n ΠΑΡΕΓΓΥΗΣΕΝ καὶ ΠΑΡΕΓΓΥΗΘΕΝΤΟΣ: Ἰσαῖος ἐν τῇ πρὸς Διοφάνην ἐπιτροπῆς ἀπολογίᾳ φησὶ\n τὸ μὲν παρὼν, τὸ δὲ παῤ ἑτέρων μεταλαβεῖν παρεγγύησεν, ἀντὶ τοῦ\n παρέδωκεν ἐντειλάμενος ἑκατέρῳ, τῷ μὲν λαβεῖν, τῷ δὲ δοῦναι. καὶ πάλιν φησὶ τὰ\n μὲν ἐμοῦ διαλύσαντος, β τάλαντα καὶ λ μνᾶς, τὰ δὲ τοῦ\n γεωργοῦ παρεγγυηθέντος ἀντὶ τοῦ παραλαβόντος. \n ",
            "33":"\n ΠΑΡΕΛΘΕΙΝ \n ἀντὶ τοῦ νικῆσαι Δημοσθένης ὑπὲρ Κτησιφῶντος. \n ",
            "34":"\n ΠΑΡΟΥΣΙΑ \n ἀντὶ τοῦ περιουσία ἢ αἰτία πλούτου οὐσία: Δημοσθένης ἐν τῷ περὶ συντάξεως καὶ\n Δείναρχος ἐν τῷ ὑπὲρ τῆς νεώς. καὶ Κράτης Θηρίοις ἔχοντες εὐπαθῆ βίον παρουσίαν τε\n χρημάτων. \n ",
            "35":"\n ΠΑΡΡΑΣΙΟΣ \n Ἰσοκράτης ἐν τῷ περὶ τῆς ἀντιδόσεως. ὅτι μὲν ζωγράφος Παρράσιος\n παντὶ δῆλον: Ἰόβας δὲ ἐν η περὶ ζωγράφων διεξέρχεται τὰ περὶ τὸν ἄνδρα,\n φησὶ δ̓ αὐτὸν εἶναι υἱὸν καὶ μαθητὴν Εὐήνορος, Ἐφέσιον δὲ τὸ γένος. \n ",
            "36":"\n ΠΑΣΙΝΟΣ \n Ἰσοκράτης Αἰγινητικῷ. ὄνομα κύριον. \n ",
            "37":"\n ΠΑΣΙΩΝ \n ὄνομα κύριον, τραπεζίτης. \n ",
            "38":"\n ΠΑΤΑΙΚΙΩΝ \n ὄνομα κύριον, κλέπτης καὶ τοιχωρύχος. \n ",
            "39":"\n ΠΕΔΙΑΚΑ \n Λυσίας ἐν τῷ κατὰ Φιλίππου ἐπιτροπῆς, εἰ γνήσιος ὁ λόγος. ἔστι μοῖρα τῆς Ἀττικῆς,\n ἣ ἀπὸ τοῦ συμβεβηκότος ἐκαλεῖτο Πεδίον: εἶχε δὲ καὶ προβάτων νομὰς, καὶ τὰ\n ἐντεῦθεν, ὡς ἔοικεν, ἐκαλεῖτο Πεδιακά. ἔστι δὲ καὶ παῤ ἄλλοις ῥήτορσι τοὔνομα.\n \n ",
            "40":"\n ΠΕΔΑΡΙΤΟΣ \n Ἰσοκράτης ἐν τῷ Ἀρχιδάμῳ. τῶν ἐκ Λακεδαίμονος ἐκπεμφθέντων ἐστὶν οὗτος, ἁρμοστὴς\n ἀνὴρ, τῶν γεγονότων καλῶν, ὥς φησι Θεόπομπος ἐν β Ἑλληνικῶν. \n \n ",
            "41":"\n ΠΕΖΕΤΑΙΡΟΙ \n Δημοσθένης Φιλιππικοῖς. Ἀναξιμένης ἐν α Φιλιππικῶν περὶ Ἀλεξάνδρου\n λέγων φησὶν ἔπειτα τοὺς μὲν ἐνδοξοτάτους ἱππεύειν συνεθίσας ἑταίρους\n προσηγόρευσε, τοὺς δὲ πλείστους καὶ τοὺς πεζοὺς εἰς λόχους καὶ δεκάδας καὶ τὰς\n ἄλλας ἀρχὰς διελὼν πεζεταίρους ὠνόμασεν, ὅπως ἑκάτεροι μετέχοντες τῆς βασιλικῆς\n ἑταιῥ??ʼας προθυμότατοι διατελῶσιν ὄντες. \n \n ",
            "42":"\n ΠΕΛΑΝΟΣ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. πολλάκις ἐστὶ τοὔνομα παρὰ πολλοῖς τῶν ἀρχαίων.\n Ἀπολλώνιος δ̓ ὁ Ἀχαρνεὺς ἐν τῷ περὶ τῶν ἑορτῶν οὕτω γράφει ὁμοίως δὲ καὶ ὁ\n προσαγορευόμενος πέλανος. λέγεται δὲ πέμματά τινα τοῖς θεοῖς γινόμενα ἐκ τοῦ\n ἀφαιρεθέντος σίτου ἐκ τῆς ἅλω. Σαννυρίων δ̓ ἐν Γέλωτί φησι πέλανον %2 %2 %2\n %2 %2 ἃ καλεῖτε σεμνῶς ἄλφιθ̓ ὑμεῖς οἱ βροτοί. Δίδυμος δὲ κυρίως φησὶ τὸ ἐκ τῆς\n παιπάλης πέμμα, ἐξ ἧς ποιοῦνται πέμματα, ἢ καὶ ἀπὸ τοῦ\n πεπλατύνθαι, ἢ ὅτι λευκά ἐστιν: Ὅμηρος ὅτε πέρ τε χιὼν ἐπάλυνεν ἀρούρας. ἢ διὰ τὸ\n φανὸν εἶναι, ὅ ἐστι λευκόν. Εὐριπίδης μέντοι ἐν τῷ Ὀρέστῃ ἰδίως φησὶν ἐκ δ̓\n ὄμορξον ἀθλίου στόματος ἀφρώδη πέλανον. ὅπερ τὸν ἐπὶ τοῦ στόματος ἀφρὸν δηλοῖ.\n \n ",
            "43":"\n ΠΕΝΤΑΚΟΣΙΟΜΕΔΙΜΝΟΝ \n Λυσίας ἐν τῷ περὶ τῆς Ὀνομακλέους θυγατρός. ὅτι δ τέλη ἐποίησεν\n Ἀθηναίων ἁπάντων Σόλων, ὧν ἦσαν καὶ οἱ πεντακοσιομέδιμνοι, δεδήλωκεν Ἀριστοτέλης\n ἐν Ἀθηναίων πολιτείᾳ. \n ",
            "44":"\n ΠΕΠΙΡΗΘΟΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντός φησι καὶ τὴν Πεπαρήθου πόρθησιν. νῆσός\n ἐστιν αὕτη οὐκ ἄποθεν Εὐβοίας. \n ",
            "45":"\n ΠΕΙΣΩΝ \n Λυσίας ἐν τῷ κατ̓ Ἐρατοσθένους. εἷς τῶν λ τῶν παῤ Ἀθηναίοις\n τυραννησάντων. \n ",
            "46":"\n ΠΕΝΕΣΤΑΙ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. Πενέσται παρὰ Θετταλοῖς καλοῦνται οἵπερ παρὰ\n Λακεδαιμονίοις Εἵλωτες: Ξενοφῶν γοῦν ἐν γ Ἑλληνικῶν φησιν ἐπί τινος\n καὶ τοὺς Πενέστας ὥπλισεν ἐπὶ τοὺς δεσπότας. διείλεκται δὲ περὶ αὐτῶν\n ἐπὶ πλέον Στάφυλος ἐν τῇ γ περὶ Θετταλῶν. οὐ μόνον δὲ αὐτοὺς Πενέστας\n καλεῖσθαί φησιν, ἀλλὰ καὶ Θετταλίκτας. \n \n ",
            "47":"\n ΠΕΝΤΗΚΟΝΤΑΡΧΟΣ \n ὁ τῆς πεντηκοντόρου ἄρχων, ὡς δηλοῖ Δημοσθένης ἐν τῷ περὶ τοῦ ἐπιτριηραρχήματος.\n ὅτι δὲ πεντηκόντορος ἐκαλεῖτο ἡ ναῦς ἡ ὑπὸ ν ἐρεσσομένη πρόδηλον. \n ",
            "48":"\n ΠΕΝΤΗΚΟΣΤΗ \n ΠΕΝΤΗΚΟΣΤΗ καὶ ΠΕΝΤΗΚΟΣΤΕΥΕΣΘΑΙ καὶ ΠΕΝΤΗΚΟΣΤΟΛΟΓΟΙ: πεντηκοστὴ μὲν τέλος τι καὶ\n πεντηκοστολόγοι οἱ τοῦτο τὸ τέλος ἐκλέγοντες, πεντηκοστεύεσθαι δὲ τὸ πράττεσθαι\n τὴν πεντηκοστήν. ταῦτα δ̓ ἔστιν εὑρεῖν ἔν τε τῷ κατὰ Μειδίου καὶ ἐν τῷ πρὸς τὴν\n Λακρίτου παραγραφὴν Δημοσθένους, καὶ Ὑπερείδου ἐν τῷ περὶ τῶν Εὐβούλου δωρεῶν.\n \n ",
            "49":"\n ΠΕΠΛΟΣ \n Ἰσαῖος ἐν τῷ περὶ τῶν ἐν Μακεδονίᾳ ῥηθέντων: περὶ τοῦ πέπλου τοῦ ἀναγομένου τῇ\n Ἀθηνᾷ τοῖς μεγάλοις Παναθηναίοις οὐ μόνον παρὰ τοῖς ῥήτορσίν ἐστι μνήμη, ἀλλὰ καὶ\n παρὰ τοῖς κωμικοῖς. \n ",
            "50":"\n ΠΕΡΓΑΣΗΘΕΝ \n Ἰσαῖος ἐν τῷ κατὰ Θουτίμου. Περγασὴ δῆμος τῆς Ἐρεχθηΐδος: τὸν\n μέντοι δημότην διχῶς λέγεσθαί φασι, Περγασέα τε καὶ Περγασῆθεν. \n ",
            "51":"\n ΠΕΡΙΑΝΔΡΟΣ \n ὄνομα κύριον. \n ",
            "52":"\n ΠΕΡΙ ΤΗΣ ΕΝ ΔΕΛΦΟΙΣ ΣΚΙΑΣ \n Δημοσθένης Φιλιππικοῖς. Δίδυμός φησι τὴν περὶ ὄνου σκιᾶς παροιμίαν παραπεποιῆσθαι\n ὑπὸ τοῦ ῥήτορος λέγοντος περὶ τῆς ἐν Δελφοῖς σκιᾶς, λέγεσθαι δ̓ αὐτὴν ἐπὶ τοῖς\n περὶ τῶν μηδενὸς ἀξίων μαχομένοις. \n ",
            "53":"\n ΠΕΡΙΘΟΙΔΑΙ \n Δημοσθένης ἐν τῷ πρὸς Πολυκλέα. δῆμός ἐστι τῆς Οἰνηΐδος. \n ",
            "54":"\n ΠΕΡΙΛΑΟΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. ἔστι δὲ ὄνομα κύριον. \n ",
            "55":"\n ΠΕΡΙΟΔΟΣ \n Δημοσθένης Φιλιππικοῖς φησὶν ἐπεὶ ὅτι γε ὥσπερ περίοδος ἢ καταβολὴ\n πυρετοῦ. περιοδικὰ νοσήματα καλοῦσιν οἱ ἰατροῖ τὰ τεταγμένως ἀνιέμενα καὶ\n αὖθις ἐπιτεινόμενα, οἷον τριταίους καὶ τεταρταίους: καὶ γὰρ ἐπὶ τούτων οἱ\n κάμνοντες δοκοῦσιν ἐν ταῖς τῶν ἀνέσεων ἡμέραις μηδὲν νοσεῖν, ἀλλ̓ ὑγιεῖς εἶναι.\n \n ",
            "56":"\n ΠΕΡΙΟΙΚΙΟΝ \n Ἰσαῖος ἐν τῷ πρὸς Μενεκράτην καὶ τὸ περιοίκιον καὶ τὴν οἰκίαν. μήποτε ὃ\n ἡμεῖς λέγομεν ἐποίκιον. \n ",
            "57":"\n ΠΕΡΙΠΟΛΟΣ \n Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας. Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ περὶ τῶν\n ἐφήβων λέγων φησὶν οὕτως \n τὸν δεύτερον ἐνιαυτὸν ἐκκλησίας ἐν τῷ θεάτρῳ γενομένης ἀποδεξάμενοι τῷ δήμῳ\n περὶ τὰς τάξεις καὶ λαβόντες ἀσπίδα καὶ δόρυ παρὰ τοῦ δήμου περιπολοῦσι τὴν\n χώραν καὶ διατρίβουσιν ἐν τοῖς φυλακτηρίοις. παρατηρητέον οὖν ὅτι ὁ μὲν\n Ἀριστοτέλης ἕνα φησὶν ἐνιαυτὸν ἐν τοῖς περιπόλοις γίγνεσθαι τοὺς ἐφήβους, ὁ δὲ\n Αἰσχίνης δύο: καὶ τάχα διὰ τοῦτο ἐπεμνήσθη τοῦ πράγματος ὁ ῥήτωρ, καίπερ πάντων\n τῶν ἐφήβων ἐξ ἀνάγκης περιπολούντων, ὅτι αὐτὸς δύο ἔτη γέγονεν ἐν τοῖς περιπόλοις:\n διὸ καὶ μαρτυρῶν ἐδήλωσεν αὐτό. \n ",
            "58":"\n ΠΕΡΙΣΤΑΤΟΙ \n Ἰσοκράτης περὶ τῆς ἀντιδόσεως θαυματοποιίαις ταῖς οὐδὲν ὠφελούσαις, ὑπὸ δὲ τῶν\n ἀνοήτων περιστάτοις γινομέναις ἀντὶ τοῦ περὶ ἃς κύκλῳ ἵστανται οἱ θεώμενοι.\n τὸ ὄνομα καὶ ἐν Ἀρχιδάμῳ ἐστὶ καὶ παῤ Εὐπόλιδι ἐν Κόλαξιν. \n ",
            "59":"\n ΠΕΡΙΣΤΑΣΙΝ \n Δείναρχος Τυρρηνικῷ μετὰ ταῦτα τοῦ Δάμωνος ἤδη περὶ ἀναγωγὴν ὄντα με\n περίστασιν ποιησαμένου καὶ μαρτυρεῖν ἀξιοῦντος καὶ τὰ ἑξῆς. μήποτε τοιοῦτόν\n ἐστι τὸ λέγομενον, ἐν κύκλῳ περιέστη με αὐτὸς καὶ οἱ συμπαρόντες\n αὐτῷ, καὶ μαρτυρεῖν ἠνάγκαζον, ἵνα τὴν αὐτὴν ἔννοιαν ἔχῃ τῷ περίστατόν με\n ἐποίησαν. ἐν ἐνίοις δὲ ΠΑΡΑΣΤΑΣΙΝ γράφεται. \n ",
            "60":"\n ΠΕΡΙΣΤΟΙΧΙΖΕΤΑΙ \n Δημοσθένης Φιλιππικοῖς φησι μέλλοντας ἡμᾶς καὶ καθημένους περιστοιχίζεται \n ἐκ μεταφορᾶς τῶν κυνηγετῶν: κατὰ γὰρ τὰς ἐκδρομὰς τῶν θηρίων ὀρθὰ ξύλα ἱστᾶσιν, ἃ\n καλοῦσι στοίχους ἢ στόχους, καταπεταννύντες αὐτῶν δίκτυα, ἵν̓ ἐὰν αὐτοὺς ἐκφύγῃ τὰ\n θηρία εἰς τὰ δίκτυα ἐμπέσῃ, ὡς ὑποσημαίνει Ξενοφῶν ἐν τῷ Κυνηγετικῷ. ἐν ἐνίοις\n μέντοι γράφεται ΠΕΡΙΣΤΟΙΧΙΖΕΤΑΙ, ἐν ἄλλοις δὲ καὶ ΠΕΡΙΣΧΟΙΝΙΖΕΤΑΙ. \n ",
            "61":"\n ΠΕΡΙΣΤΟΙΧΟΙ \n Δημοσθένης ἐν τῷ πρὸς Νικόστρατον περὶ τῶν Ἀρεθουσίου ἀνδραπόδων φυτευτήρια\n ἐλαῶν περιστοίχων κατέκλασεν. Δίδυμος δέ τι γένος ἐλαιῶν περιστοίχους\n καλεῖ, ἃς Φιλόχορος στοιχάδας προσηγόρευσε. μήποτε δὲ περιστοίχους κέκληκεν ὁ\n ῥήτωρ τὰς κύκλῳ περὶ τὸ χωρίον ἐν στοίχῳ πεφυκυίας. \n ",
            "62":"\n ΠΕΦΑΣΜΕΝΗΣ \n Λυκοῦργος ἐν τῷ κατὰ Λυκόφρονος ἀντὶ τοῦ γεγενημένης. Λυσίας δ̓\n ἐν τῷ κατὰ Θεομνήστου, εἰ γνήσιος, φησὶ τὸ μὲν πεφασμένως ἐστὶ φανερῶς. \n \n ",
            "63":"\n ΠΕΦΟΡΙΩΣΘΑΙ \n Λυσίας ἐν τῇ πρὸς Πολυκράτην κατ̓ Ἐμπέδου ἐπιστολῇ, εἰ γνήσιος, φησὶν ἢ τὸν\n ὀφθαλμὸν τὸν ἕτερον γλαυκότερον εἶναι ἢ πεφοριῶσθαι ἐπὶ τοῦ ἀποκεκλειμένου,\n ὥσπερ Εὐφορίων κέχρηται τῷ ὀνόματι: εἰσὶ γάρ τινες ὀφθαλμοὶ κατακεχαλασμένα\n ἔχοντες τὰ βλέφαρα καὶ οἱονεὶ μύοντες. ἐὰν δὲ γράφηται ΠΕΦΟΡΙΝΩΣΘΑΙ, εἴη ἂν\n πεπαχύνθαι, ἀπὸ τῆς φορίνης: ὅτι γὰρ καὶ ἐπ̓ ἀνθρώπων τάσσουσι τὴν φορίνην δῆλον\n ποιεῖ Ἀντιφῶν ἐν β Ἀληθείας. \n ",
            "64":"\n ΠΗΓΑΙ \n Ἀνδοκίδης ἐν τῷ περὶ τῆς εἰρήνης, εἰ γνήσιος. Πηγαὶ τόπος ἐν Μεγάροις, ὡς ἐν\n δ τῆς Ἀτθίδος φησὶν Ἑλλάνικος. \n ",
            "65":"\n ΠΗΛΗΞ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. δῆμός ἐστι τῆς Λεοντίδος Πήληκες, ὥς φησι\n Διόδωρος ὁ περιηγητής. \n \n ",
            "66":"\n ΠΙΝΑΚΙΑ \n τὰ καθιέμενα ἀντὶ κλήρων ὑπὸ τῶν κληρουμένων. ἔοικε δ̓ εἶναι ταῦτα χαλκᾶ, ὡς\n ὑποσημαίνει Δημοσθένης ἐν τῷ περὶ τοῦ ὀνόματος. ἐν δὲ τοῖς Φιλιππικοῖς ὅταν λέγῃ\n μικρὸν, ὦ Ἀθηναῖοι, μικρὸν πινάκιον πάντα τὰ ἐνταῦθα, τυχὸν πινάκον\n λέγει εἰς ὃ ἐγγράφεται τὰ ἐγκλήματα τὰ κατὰ τῶν εἰσαγγελλομένων, ὡς καὶ παρὰ\n Δεινάρχῳ ἐν συνηγορίᾳ Αἰσχίνῃ δείκνυται. \n ",
            "67":"\n ΠΙΤΘΕΥΣ \n δῆμος τῆς Κεκροπίδος ἡ Πιτθός. \n ",
            "68":"\n ΠΛΕΙΣΤΗΡΙΑΣΑΝΤΕΣ \n ἀντὶ τοῦ ὑπερβαλόντες ἐν τῇ τιμῇ τῶν πιπρασκομένων Λυσίας ἐν τῷ πρὸς Ἀνδοκίδην,\n εἰ γνήσιος. κέχρηται τῷ ὀνόματι καὶ Πλάτων ὁ κωμικὸς ἐν Γρυψίν. \n ",
            "69":"\n ΠΛΗΡΩΤΗΣ \n Δημοσθένης κατ̓ Ἀριστογείτονος. πληρωτὰς ἐκάλουν τοὺς ἀποδιδόντας τὸν ἔρανον τοῖς\n ἤτοι λαχοῦσιν ἢ ἐωνημένοις. εἶεν δ̓ ἂν οὗτοι οἱ παῤ ἡμῖν καλούμενοι ἐρανάρχαι. τὸ\n δὲ πληρωτής ὄνομα καὶ ἐν τῷ κατὰ Μειδίου, καὶ ἐν τῷ κατὰ τῶν\n Πατροκλέους παίδων Δεινάρχου. \n ",
            "70":"\n ΠΛΙΝΘΕΙΟΝ \n ὁ τόπος ἐν ᾧ πλίνθος πλάττεται: Λυσίας ἐν τῷ κατὰ Λυσιθέου. \n ",
            "71":"\n ΠΑΥΝΤΗΡΙΑ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. ἑορτὴ παῤ Ἀθηναίοις. \n ",
            "72":"\n ΠΛΩΘΕΥΣ \n Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει. Πλωθειὰ δῆμος τῆς Αἰγηΐδος, ὅθεν ὁ\n δημότης Πλωθεύς. \n ",
            "73":"\n ΠΟΔΟΣΤΡΑΒΗ \n Ὑπερείδης ἔν τε τῷ κατ̓ Ἀθηνογένους καὶ ἐν τῷ κατ̓ Αὐτοκλέους. ποδοστράβας ἔλεγον\n μηχανήματά τινα ὑπὸ τῶν κυνηγετῶν κατασκευαζόμενα, εἰς ἃ τὰ θηρία ἐμβαίνοντα\n ἡλίσκετο. διείλεκται Ξενοφῶν περὶ τῆς κατασκευῆς αὐτῶν ἐν τῷ περὶ κυνηγετικῶν καὶ\n τῆς χρήσεως. \n ",
            "74":"\n ΠΟΔΟΚΑΚΚΗ \n Δημοσθένης κατὰ Τιμοκράτους. τὸ ξύλον τὸ ἐν τῷ δεσμωτηρίῳ οὕτως ἐκαλεῖτο, ἤτοι\n παρεμβεβλημένου τοῦ ἑτέρου κ, ποδῶν τις κάκωσις οὖσα, ἢ κατὰ συγκοπὴν, ὥς φησι\n Δίδυμος, οἷον ποδοκατοχή. Λυσίας δ̓ ἐν τῷ κατὰ Θεομνήστου, εἰ γνήσιος, ἐξηγεῖται\n τοὔνομα: φησὶ γὰρ ἡ ποδοκάκκη αὐτό ἐστιν ὃ νῦν καλεῖται ἐν τῷ ξύλῳ\n δεδέσθαι. \n \n ",
            "75":"\n ΠΟΛΙΤΕΙΑ \n ἰδίως εἰώθασι τῷ ὀνόματι χρῆσθαι οἱ ῥήτορες ἐπὶ τῆς δημοκρατίας,\n ὥσπερ Ἰσοκράτης τε ἐν τῷ Πανηγυρικῷ καὶ Δημοσθένης ἐν Φιλιππικοῖς. \n ",
            "76":"\n ΠΟΛΕΜΑΡΧΟΣ \n Ἰσαῖος ἐν ἀπολογίᾳ ἀποστασίου πρὸς Ἀπολλόδωρον. ἀρχή τις ἦν παῤ Ἀθηναίοις οὕτω\n καλουμένη, ἔστι δὲ εἷς τῶν θ ἀρχόντων. Ἀριστοτέλης δ̓ ἐν τῇ Ἀθηναίων\n πολιτείᾳ διεξελθὼν ὅσα διοικεῖ ὁ πολέμαρχος, πρὸς ταῦτά φησιν αὐτός τε\n εἰσάγει δίκας τάς τε τοῦ ἀποστασίου καὶ ἀπροστασίου καὶ κλήρων καὶ ἐπικλήρων\n τοῖς μετοίκοις, καὶ τἄλλα ὅσα τοῖς πολίταις ὁ ἄρχων, ταῦτα τοῖς μετοίκοις ὁ\n πολέμαρχος. εἰκότως οὖν ὁ ῥήτωρ ἐν τῷ προειρημένῳ λόγῳ ἐγγυῆσαί φησι πρὸς\n τῷ πολεμάρχῳ Ἀπολλόδωρον: ὁ γὰρ Ἀπολλόδωρος Σάμιος τὸ γένος μέτοικος ἦν. ὅτι δὲ\n καὶ κύριον ὄνομα ὁ Πολέμαρχος τοῦ Λυσίου ἀδελφὸς αὐτός τε ὁ Λυσίας ἐν τῷ κατ̓\n Ἐρατοσθένους καὶ Πλάτων ἔν τε τῷ α τῆς Πολιτείας καὶ ἐν Φαίδρῳ φησίν.\n \n \n ",
            "77":"\n ΠΟΛΙΟΧΟΣ \n ΠΟΛΙΟΧΟΣ καὶ ΠΟΛΥΑΛΚΗΣ: ὀνόματα κύρια. \n ",
            "78":"\n ΠΟΜΠΕΙΑΣ \n ΠΟΜΠΕΙΑΣ καὶ ΠΟΜΠΕΥΕΙΝ: ἀντὶ τοῦ λοιδορίας καὶ λοιδορεῖν Δημοσθένης ἐν τῷ ὑπὲρ\n Κτησιφῶντος. μεταφέρει δὲ ἀπὸ τῶν ἐν ταῖς Διονυσιακαῖς πομπαῖς ἐπὶ τῶν ἁμαξῶν\n λοιδορουμένων ἀλλήλοις: Μένανδρος Περινθίᾳ ἐπὶ τῶν ἁμαξῶν εἰσι πομπεῖαί τινες\n σφόδρα λοίδοροι. \n ",
            "79":"\n ΠΟΜΠΕΙΑ \n ΠΟΜΠΕΙΑ δὲ λέγεται τὰ εἰς τὰς πομπὰς κατασκευαζόμενα σκεύη, ὡς ὁ αὐτὸς ῥήτωρ κατ̓\n Ἀνδροτίωνος ὑποσημαίνει. πομπείοις δέ φησι Φιλόχορος πρότερον ἐχρῶντο οἱ\n Ἀθηναῖοι τοῖς ἐκ τῆς οὐσίας τῶν λ κατασκευασθεῖσιν. ὀψὲ δέ φησι\n καὶ Ἀνδροτίων ἄλλα κατεσκεύασεν. \n \n ",
            "80":"\n ΠΟΡΙΟΣ \n Δημοσθένης ἐν τῇ πρὸς Εὐβουλίδην ἐφέσει. Πόρος ἐστὶ δῆμος τῆς Ἀκαμαντίδος: ὁ δὲ\n δημότης Πόριος. \n \n ",
            "81":"\n ΠΟΡΘΜΟΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. πόλις ἐστὶ τῆς Εὐβοίας. \n ",
            "82":"\n ΠΟΛΥΓΝΩΤΟΣ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. περὶ Πολυγνώτου τοῦ ζωγράφου, Θασίου μὲν τὸ\n γένος, υἱοῦ δὲ καὶ μαθητοῦ Ἀγλαοφῶντος, τυχόντος δὲ τῆς Ἀθηναίων πολιτείας ἤτοι\n ἐπεὶ τὴν Ποικίλην στοὰν ἔγραψε προῖκα, ἢ ὡς ἕτεροι, τὰς ἐν τῷ Θησείῳ καὶ τῷ\n ἀνακείῳ γραφὰς, ἱστορήκασιν ἄλλοι τε καὶ Ἀρτέμων ἐν τῷ περὶ ζωγράφων καὶ Ἰόβας ἐν\n τοῖς περὶ γραφικῆς. \n ",
            "83":"\n ΠΟΛΥΣΤΡΑΤΟΣ \n Λυσίας ἐν τῷ κατὰ Θρασυβούλου, εἰ γνήσιος. Πολύστρατος αἰτίαν ἔχων τοὺς Ἑρμᾶς\n περικόψαι ἀνῃρέθη ὑπὸ Ἀθηναίων. ἕτερος δ̓ ἂν εἴη Πολύστρατος ὑπὲρ οὗ λόγος ἐστὶ\n Λυσίᾳ ἐπιγραφόμενος ʽὑπὲρ Πολυστράτου δήμου καταλύσεως ἀπολογία.ʼ ἄλλος δ̓ ἂν εἴη\n Πολύστρατος οὗ Δημοσθένης μνημονεύει ἐν Φιλιππικοῖς, λέγων αὐτόν ποτε ἐν Κορίνθῳ\n ξενικὸν τρέφειν. μήποτε μέντοι ἐνταῦθα δεῖ γράφειν Πολύτροπον ἀντὶ τοῦ\n Πολυστράτου: παρὰ μηδενὶ γάρ φησιν ὁ Δίδυμος εὑρηκέναι τὸν Πολύστρατον ἡγησάμενον\n τοῦ ἐν Κορίνθῳ ξενικοῦ. τὸν Πολύτροπον μὲν οὖν ἐν τῇ\n ς τῶν Ἑλληνικῶν Ξενοφῶντος εὗρον: ἀλλ̓ οὔτε τὸ ξενικὸν τοῦτο ἔφησεν\n ὁ Ξενοφῶν τρέφεσθαι ὑπ̓ Ἀθηναίων οὔτε αὐτὸς Ἀθηναῖος ἦν ὁ Πολύτροπος. \n ",
            "84":"\n ΠΟΣΕΙΔΕΩΝ \n Ὑπερείδης ἐν τῷ κατὰ Μαντιθέου. ὁ ς μὴν παῤ Ἀθηναίοις οὕτω καλεῖται.\n \n ",
            "85":"\n ΠΟΤΑΜΟΣ \n Λυσίας ἐν τῷ κατὰ Νικίδου ἀργίας. Ποταμὸς δῆμος τῆς Λεοντίδος, οὗ ὁ δημότης\n Ποτάμιος. ἐκωμῳδοῦντο δὲ ὡς ῥᾳδίως δεχόμενοι τοὺς παρεγγράπτους, ὡς ἄλλοι τε\n δηλοῦσι καὶ Μένανδρος ἐν Διδύμαις. \n ",
            "86":"\n ΠΡΟΒΑΛΛΟΜΕΝΟΥΣ \n ἀντὶ τοῦ ὑποτιθεμένους, οἷον πρὸ τῆς πράξεως εἰς τὸν νοῦν ἐμβαλλομένους, ὡς\n Δημοσθένης ὑπὲρ Κτησιφῶντος. ἔν τε τῷ κατ̓ Αἰσχίνου τὴν προαίρεσιν τῆς πολιτείας\n προβεβλημένην καὶ ἄπιστον εἶπεν ἀντὶ τοῦ εὐλαβῶς ἔχουσαν καὶ φυλαττομένην. ἐν δὲ\n τῷ ὑπὲρ Κτησιφῶντός φησι προβληθεὶς πυλάγορος οὕτω καὶ τριῶν ἢ τεττάρων\n χειροτονησάντων αὐτόν. ἐν δὲ τῷ κατὰ Μειδίου καὶ προὐβαλόμην φησὶν\n ἀδικεῖν τοῦτον περὶ τὴν ἑορτήν ἀντὶ τοῦ προβολῇ ἐχρησάμην τῇ συνήθει καὶ\n νομιζομένῃ κατὰ τῶν περὶ τὴν ἑορτὴν ἀδικούντων, ὠνόμασα\n τοῦτον ἐν τῷ δήμῳ . ἐν δὲ τοῖς Φιλιππικοῖς φησι\n προβάλλεσθαι δ̓ ἢ βλέπειν ἐναντίον οὔτε οἶδεν οὔτε ἐθέλει ἀντὶ τοῦ\n προτείνειν τὰς χεῖρας ὡς εἰς μάχην. \n ",
            "87":"\n ΠΡΟΒΟΛΑΣ \n ἀντὶ τοῦ ἀσφαλείας ἐκ πόλεων ἢ τειχῶν ἤ τινων ἄλλων δυνάμεων ἐπὶ σωτηρίᾳ καὶ\n κράτει γιγνομένων Δημοσθένης ἐν τῷ περὶ τῶν πρὸς Ἀλέξανδρον συνθηκῶν, εἰ γνήσιος.\n παρὰ δ̓ Αἰσχίνῃ ἐν τῷ περὶ τῆς πρεσβείας ἡ προβολὴ τοὔνομα γέγονεν ἀπὸ τοῦ\n προβάλλεσθαί τινα ἀδικεῖν. \n ",
            "88":"\n ΠΡΟΒΟΥΛΕΥΜΑ \n τὸ ὑπὸ τῆς βουλῆς ψηφισθὲν πρὶν εἰς τὸν δῆμον εἰσενεχθῆναι: Δημοσθένης ἐν τῷ κατ̓\n Αἰσχίνου. \n ",
            "89":"\n ΠΡΟΒΟΛΙΟΝ \n εἶδος δόρατος, ᾧ χρῶνται οἱ κυνηγέται πρὸς τὴν τῶν συῶν θήραν. Ὑπερείδης ἐν τῷ\n περὶ τῆς φυλακῆς τῶν Τυρρηνῶν τροπικῶς ἐκ μεταφορᾶς ἐχρήσατο τῷ ὀνόματι. ὅτι δὲ\n δόρυ τι σημαίνει πολλάκις ἔστι μαθεῖν ἐκ τοῦ Ξενοφῶντος Κυνηγετικοῦ. \n ",
            "90":"\n ΠΡΟΒΟΛΟΙ \n αἱ εἰς θάλατταν προκείμεναι πέτραι καὶ οἷον ἀκταί τινες: Δημοσθένης ἐν\n Φιλιππικοῖς. \n ",
            "91":"\n ΠΡΟΕΔΡΟΙ \n ἐκληροῦντο ὑπὸ τῶν πρυτάνεων καθ̓ ἑκάστην ἐκκλησίαν, εἷς ἐξ\n ἑκάστης φυλῆς πλὴν τῆς πρυτανευούσης, οἵτινες τὰ περὶ τὰς ἐκκλησίας διῴκουν.\n ἐκαλοῦντο δὲ πρόεδροι, ἐπειδήπερ προήδρευον τῶν ἄλλων ἁπάντων. πολλάκις δ̓ ἐστὶ\n τοὔνομα παρὰ τοῖς ῥήτορσιν, ὡς καὶ παρὰ Δημοσθένει ἐν τῷ κατ̓ Ἀνδροτίωνος καὶ\n Αἰσχίνῃ ἐν τῷ κατὰ Κτησιφῶντος. ὅτι δ̓ ὁ καλούμενος ἐπιστάτης κληροῖ αὐτοὺς\n εἴρηκεν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ. \n ",
            "92":"\n ΠΡΟΗΡΟΣΙΑ \n Ὑπερείδης Δηλιακῷ. ὄνομα θυσίας. \n ",
            "93":"\n ΠΡΟΘΕΣΜΙΑΣ ΝΟΜΟΣ \n Δημοσθένης ὑπὲρ Φορμίωνος. τὴν τῶν ε ἐτῶν ἂν λέγοι προθεσμίαν ὁ ῥήτωρ,\n ὡς ἐν τῷ λόγῳ ὑποσημαίνει, καὶ Λυσίας ἐν τῷ πρὸς Μενέστρατον, εἰ γνήσιος ὁ λόγος\n ἐστίν. \n ",
            "94":"\n ΠΡΟΚΛΗΣΙΣ \n εἰώθεσαν, ὁπότε δικάζοιντό τινες, ἐξαιτεῖν ἐνίοτε θεραπαίνας ἢ θεράποντας εἰς\n βάσανον ἢ εἰς μαρτυρίαν τοῦ πράγματος, καὶ τοῦτο ἐκαλεῖτο προκαλεῖσθαι, τὸ δὲ\n γραμματεῖον τὸ περὶ τούτου γραφόμενον ὠνομάζετο πρόκλησις. παρὰ πολλοῖς δέ ἐστι\n ῥητορσι. Δημοσθένης δ̓ ἐν τῷ κατὰ Στεφάνου καὶ περὶ ὧν πρόκλησις γίνεται δηλοῖ.\n \n ",
            "95":"\n ΠΡΟΚΩΝΙΑ \n Λυκοῦργος κατὰ Μενεσαίχμου. Δίδυμος προκώνιά φησίν ἐστι πυροὶ μέλιτι\n κεχρισμένοι. Ἀριστοφάνης δ̓ ὁ γραμματικὸς καὶ Κράτης τὰ ἐξ ἀφρύκτων κριθῶν\n οὕτω φασὶν ὀνομάζεσθαι. ἔοικε δὲ καὶ ἐκ πυρῶν καὶ ἐκ κριθῶν\n γίνεσθαι, ὡς Αὐτοκλείδης ἐν τοῖς ἐξηγητικοῖς ὑποσημαίνει. Δήμων δ̓ ἐν τῷ περὶ\n θυσιῶν φησι καὶ προκώνιά ἐστι κάχρυς κατηρειγμέναι μετὰ ἀρωμάτων. \n \n ",
            "96":"\n ΠΡΟΜΕΤΡΗΤΑΣ \n Ὑπερείδης ἐν τῷ περὶ τοῦ ταρίχους. Δείναρχος κατ̓ Ἀγασικλέους Σκύθου τοίνυν\n τοῦ προμετρητοῦ ἦν υἱὸς καὶ ἐν δημόταις γέγονε καὶ αὐτὸς ἐν τῇ ἀγορᾷ προμετρῶν\n διατετέλεκεν. \n \n ",
            "97":"\n ΠΡΟΝΑΙΑ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. ὠνομάζετό τις παρὰ Δελφοῖς Ἀθηνᾶ Προναία διὰ τὸ\n πρὸ τοῦ ναοῦ ἱδρύσθαι. ταύτην δὲ Ἡρόδοτος ἐν τῇ η \n Προνηΐην ὀνομάζει. ἱστορήκασι δὲ περὶ αὐτῆς ἄλλοι τε καὶ Στάφυλος ἐν τῷ περὶ\n Αἰολέων. \n ",
            "98":"\n ΠΡΟΠΕΜΠΤΑ \n Λυσίας ἐν τῷ πρὸς τὴν Μιξιδήμου γραφὴν, εἰ γνήσιος, καὶ Δημοσθένης ἐν τῷ περὶ τοῦ\n Ἁγνίου κλήρου. Δίδυμος μήποτέ φησιν ἄλλα τινά ἐστιν ἐπιτίμια τὰ πρὸ τῆς\n καταβολῆς: εἰσὶ γὰρ οἳ τὰ πέμπτα τῶν τιμημάτων παρακαταβάλλεσθαί φασιν, ὡς\n Λυσίας ἐν τῷ κατὰ Ἀπολλοδώρου ὑποσημαίνει. εἰ μὴ ἄρα πρόπεμπτα ὡς Δημοσθένης\n πρὸ ἡμερῶν πέντε: ταῖς γὰρ μεγάλαις δίκαις οὐκ ἤρκει μία ἡμέρα πρὸς τὴν\n κρίσιν. \n \n ",
            "99":"\n ΠΡΟΠΕΠΩΚΟΤΕΣ \n ἀντὶ τοῦ προδεδωκότες. ἐκ μεταφορᾶς δὲ λέγεται. Δημοσθένης ὑπὲρ Κτησιφῶντος. ἐν\n ἀρχῇ τῶν Μυρμιδόνων Αἰσχύλος τάδε μὲν λεύσσεις, φαίδιμ̓ Ἀχιλλεῦ,\n δοριλυμάντους Δαναῶν μόχθους, οὓς %2 %2 %2 εἴσω κλισίας. \n ",
            "100":"\n ΠΡΟΠΥΛΑΙΑ ΤΑΥΤΑ \n Δημοσθένης Φιλιππικοῖς. δύναται μὲν δεικτικῶς λέγεσθαι ἅτε ὁρωμένων τῶν\n προπυλαίων ἀπὸ τῆς Πυκνὸς, βέλτιον δὲ ἀναφορικῶς ἀκούειν: ἐπὶ γὰρ τῶν πάνυ\n γνωρίμων οὕτω λέγειν εἰώθασιν. ἐν γοῦν τῷ κατ̓ Αἰσχίνου αὐτὸς ὁ Δημοσθένης φησὶν\n ἤρετο Σάτυρον τουτονὶ τὸν κωμικὸν ὑποκριτήν. περὶ δὲ τῶν προπυλαίων τῆς\n ἀκροπόλεως, ὡς ἐπὶ Εὐθυμένους ἄρχοντος οἰκοδομεῖν ἤρξαντο Ἀθηναῖοι Μνησικλέους\n ἀρχιτεκτονοῦντος, ἄλλοι τε ἱστορήκασι καὶ Φιλόχορος ἐν τῇ δ . Ἡλιόδωρος\n δ̓ ἐν α περὶ τῆς Ἀθήνησιν ἀκροπόλεως μεθ̓ ἕτερα καὶ ταῦτά φησιν ἐν\n ἔτεσι μὲν ε παντελῶς ἐξεποιήθη, τάλαντα δὲ ἀνηλώθη δισχίλια\n ιβ : πέντε δὲ πύλας ἐποίησαν, δἰ ὧν εἰς τὴν ἀκρόπολιν\n εἰσίασιν. \n \n ",
            "101":"\n ΠΡΟΣΕΠΟΙΗΣΑΤΟ \n ἀντὶ τοῦ ἀντεποιήσατο: Ἰσαῖος ἐν τῷ κατὰ Νικοδήμου οὐδεὶς πώποτε προσεποιήσατο\n οὐδ̓ ἠμφισβήτησε τῆς κληρονομίας ἐκείνῳ. \n \n \n ",
            "102":"\n ΠΡΟΣΚΛΗΣΙΣ \n ἡ εἰς δικαστήριον κλῆσις, καὶ ΠΡΟΣΚΑΛΕΣΑΣΘΑΙ τὸ παραγγέλλειν εἰς δίκην:\n Δημοσθένης ἐν τῷ περὶ τοῦ Ἁγνίου κλήρου, Ὑπερείδης ἐν τῷ πρὸς Δάμιππον. \n ",
            "103":"\n ΠΡΟΣΠΑΛΤΙΟΙ \n Λυσίας ἐν τῷ περὶ Μακαρτάτου κλήρου. Πρόσπαλτα δῆμος τῆς Ἀκαμαντίδος. \n ",
            "104":"\n ΠΡΟΣΤΑΤΗΣ \n οἱ τῶν μετοίκων Ἀθήνησι προεστηκότες προστάται ἐκαλοῦντο: ἀναγκαῖον γὰρ ἦν\n ἕκαστον τῶν μετοίκων πολίτην τινὰ Ἀθηναῖον νέμειν προστάτην: Ὑπερείδης ἐν τῷ κατ̓\n Ἀρισταγόρας. μέμνηται καὶ Μένανδρος ἐν ἀρχῇ τῆς Περινθίας. \n ",
            "105":"\n ΠΡΟΣΤΑΣΙΑ \n Δημοσθένης ἐν τῷ κατὰ Ὀνήτορος ταῦτα οὐχ ὁμολογουμένη προστασία; ἀντὶ τοῦ\n βοήθεια προϊσταμένου τινὸς καὶ ἐπικουροῦντος τῷ ἀδικουμένῳ. Αἰσχίνης ἐν τῷ περὶ\n τῆς πρεσβείας ὡς δεῖ τὰ τῆς Ἀθηναίων ἀκροπόλεως προπύλαια μετενεγκεῖν εἰς τὴν\n προστασίαν τῆς Καδμείας. Δίδυμος τὴν προστασίαν φησὶ κεῖσθαι ἀντὶ τῆς\n προστάσεως, τουτέστι τῆς ὑπ̓ ἐνίων προστάδος καλουμένης. \n ",
            "106":"\n ΠΡΟΣ ΤΗΙ ΠΥΛΙΔΙ ἙΡΜΗΣ \n Δημοσθένης ἐν τῷ κατ̓ Εὐέργου. Φιλόχορος ἐν τῇ ε \n Ἀθηναίων φησὶν ἀρξαμένων τειχίζειν τὸν Πειραιᾶ οἱ θ ἄρχοντες\n τοῦτον ἀναθέντες ἐπέγραψαν ἀρξάμενοι πρῶτοι τειχίζειν οἵδ̓ ἀνέθηκαν βουλῆς καὶ\n δήμου δόγμασι πειθόμενοι. \n \n ",
            "107":"\n ΠΡΟΣΤΙΜΗΜΑΤΑ \n ἔστι μέν τινα ἐν τοῖς νόμοις ὡρισμένα κατὰ τῶν ἀδικούντων, ὥσπερ ἡ ἐπωβελία παῤ\n Ἰσαίῳ ἐν τῷ κατὰ Διοκλέους, ἔστι δὲ καὶ ἄλλα ἃ προστιμᾶται τὸ δικαστήριον, ὡς\n δείκνυσι Δημοσθένης ἐν τῷ κατὰ Τιμοκράτους. \n ",
            "108":"\n ΠΡΟΣΤΡΟΠΑΙΟΝ \n Αἰσχίνης περὶ τῆς πρεσβείας ἐάσετε οὖν αὐτὸν τὸ τοιοῦτον προστρόπαιον ἀντὶ\n τοῦ ἄγος καὶ τὸ μίασμα. καὶ ΠΡΟΣΤΡΟΠΗ δὲ παρὰ τοῦτο λέγεται: ἐν γοῦν τῷ κατὰ\n Κτησιφῶντος ἐκ παραλλήλου τίθησι τὰ ὀνόματα ὁ ῥήτωρ. κεῖται δὲ τοῦτο τὸ ὄνομα καὶ\n παρὰ Δεινάρχῳ ἐν τῷ κατὰ Φορμισίου ἀσεβείας. \n ",
            "109":"\n ΠΡΟΤΕΛΕΙΑ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. τὰ πρὸ τοῦ τελεσθῆναί τι τῶν εἰς τὸ θεῖον\n ἀναφερομένων γινόμενα ἢ διδόμενα καλεῖται προτέλεια. \n ",
            "110":"\n ΠΡΟΦΕΡΕΙΣ \n οἱ νέοι μὲν ὄντες, πρεσβύτεροι δὲ φαινόμενοι: Αἰσχίνης ἐν τῷ κατὰ Τιμάρχου. \n ",
            "111":"\n ΠΡΟΣΦΟΡΑ \n ἀντὶ τοῦ πρόσοδος Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου. καὶ παῤ ἄλλοις δὲ\n τοὔνομα. \n \n ",
            "112":"\n ΠΡΟΧΕΙΡΟΤΟΝΙΑ \n ἔοικεν Ἀθήνησι τοιοῦτό τι γίγνεσθαι, ὁπόταν τῆς βουλῆς προβουλευσάσης εἰσφέρηται\n εἰς τὸν δῆμον ἡ γνώμη: πρότερον γίνεται χειροτονία ἐν τῇ ἐκκλησίᾳ πότερον δοκεῖ\n περὶ τῶν προβουλευθέντων σκέψασθαι τὸν δῆμον, ἢ ἀρκεῖ τὸ προβούλευμα. ταῦτα δ̓\n ὑποσημαίνεται ἐν τῷ Λυσίου πρὸς τὴν Μιξιδήμου γραφήν. \n ",
            "113":"\n ΠΡΟΣΧΑΙΡΗΤΗΡΙΑ \n Λυκοῦργος ἐν τῇ Κροκωνιδῶν διαδικασίᾳ. ἑορτὴ παῤ Ἀθηναίοις ἀγομένη ὅτε δοκεῖ\n ἀπιέναι ἡ Κόρη. \n \n ",
            "114":"\n ΠΡΥΤΑΝΕΙΑ \n Ἰσοκράτης ἐν τῇ πρὸς Καλλίμαχον παραγραφῇ. ἔστι δὲ καὶ παρὰ τοῖς ἄλλοις Ἀττικοῖς\n τὰ πρυτανεῖα: ἦν δὲ ἀργύριόν τι ὅπερ κατετίθεσαν οἱ δικαζόμενοι ἀμφότεροι, καὶ ὁ\n φεύγων καὶ ὁ διώκων. \n ",
            "115":"\n ΠΡΥΤΑΝΕΙΑΣ \n Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα. ἔστι δὲ ἀριθμὸς ἡμερῶν ἡ πρυτανεία ἤτοι\n λς ἢ λε , ἃς ἑκάστη φυλὴ πρυτανεύει. διείλεκται δὲ περὶ\n τούτων Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ. \n ",
            "116":"\n ΠΡΥΤΑΝΕΨΟΝΤΑ \n κυρίως μὲν ἀντὶ τοῦ πρύτανιν ὄντα: ἀντὶ δὲ τοῦ διοικοῦντα Δημοσθένης ἐν\n Φιλιππικοῖς. ἐν δὲ ἑτέρῳ Φιλιππικῷ πρυτανευόμενοί φησιν ἀντὶ τοῦ\n διοικούμενοι καὶ διατρεφόμενοι. \n ",
            "117":"\n ΠΡΥΤΑΝΕΙΣ \n τὸ δέκατον μέρος τῆς βουλῆς τῶν φ , ν ἄνδρες ἀπὸ μιᾶς φυλῆς,\n οἱ διοικοῦντες ἅπαντα τὰ ὑπὸ τῆς βουλῆς πραττόμενα, πρυτάνεις ἐκαλοῦντο.\n ἐπρυτάνευον δὲ ἐκ διαδοχῆς ἀλλήλαις αἱ ι φυλαὶ κλήρῳ λαχοῦσαι, ὡς\n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. \n \n ",
            "118":"\n ΠΤΟΙΟΔΩΡΟΣ \n Δημοσθένης. ὄνομα κύριον. \n ",
            "119":"\n ΠΥΑΝΟΨΙΑ \n Λυκοῦργος ἐν τῷ κατὰ Μενεσαίχμου καὶ ἡμεῖς Πυανόψια ταύτην τὴν ἑορτὴν\n καλοῦμεν, οἱ δ̓ ἄλλοι Ἕλληνες Πανόψια, ὅτι πάντας εἶδον τοὺς καρποὺς τῇ\n ὄψει. Ἀπολλώνιος καὶ σχεδὸν πάντες οἱ περὶ τῶν Ἀθήνησιν ἑορτῶν γεγραφότες\n Πυανεψιῶνος ἑβδόμῃ τὰ Πυανέψια Ἀπόλλωνι ἄγεσθαί φασι. δεῖν δέ φασι λέγειν\n Πυανέψια, καὶ τὸν μῆνα Πυανεψιῶνα: πύανα γὰρ ἕψουσιν ἐν αὐτοῖς καὶ ἡ εἰρεσιώνη\n ἄγεται. \n ",
            "120":"\n ΠΨΓΕΛΑ \n Λυσίας ἐν τῷ ὑπὲρ Βακχίου, εἰ γνήσιος. πόλις ἐστὶν ἐν τῇ Ἰωνίᾳ τὰ Πύγελα, ἣν\n Θεόπομπός φησιν ἐν ς λαβεῖν τοὔνομα ἐπειδὴ τῶν μετ̓ Ἀγαμέμνονός τινες\n διὰ νόσον τὴν περὶ τὰς πυγὰς ἐνταῦθα κατέμειναν. \n ",
            "121":"\n ΠΤΩΜΑΤΑ ΕΛΑΙΩΝ \n Λυσίας ἐν τῷ κατὰ Νικίδου. λέγοι ἂν ἤτοι τὸν καρπὸν τὸν ἀποπεπτωκότα τῶν φυτῶν, ἢ\n αὐτὰ τὰ δένδρα κατά τινα τύχην πεπτωκότα. \n ",
            "122":"\n ΠΥΕΛΙΔΑ \n τὸ ὑφ̓ ἡμῶν λεγόμενον σφραγιδοφυλάκιον Λυσίας ἐν τῷ κατ̓ Εὐφήμου καὶ Ἀριστοφάνης\n Ἥρωσιν. \n \n ",
            "123":"\n ΠΥΘΑΕΑ \n Ὑπερείδης πρὸς Ἀπελλαῖον. ἄπορον πῶς ἀπὸ τούτου ἐσχημάτισται παρὰ τῷ Διδύμῳ: καὶ\n γὰρ οὐ δἰ ὧν παρέθετο ὁ γραμματικὸς ὠνόμασε τὰ Πύθια ἑορτὴν, ἀλλὰ τὸν Πύθιον\n Ἀπόλλωνα. \n ",
            "124":"\n ΠΥΚΝΙ \n Ὑπερείδης ἐν τῷ ὑπὲρ Χαιρεφίλου α φησὶ καὶ τῆς Πυκνὸς τοσοῦτον\n εὑρισκούσης. ἡ τῶν Ἀθηναίων ἐκκλησία οὕτως ἐκαλεῖτο. πολλὴ δ̓ ἡ μνήμη αὐτῆς\n παῤ Ἀττικοῖς. Κλείδημος δ̓ ἐν γ Πρωτογονίας συνῄεσάν φησιν\n εἰς τὴν Πύκνα ὀνομασθεῖσαν διὰ τὸ τὴν συνοίκησιν πυκνουμένην εἶναι. \n \n ",
            "125":"\n ΠΥΑΑΙ \n ΠΥΑΑΙ καὶ ΠΥΛΑΙΑ καὶ ΠΥΛΑΓΟΡΑΣ: Πύλαι μὲν καλοῦνται αἱ Θερμοπύλαι: Δημοσθένης\n Φιλιππικοῖς. ἐκλήθησαν δ̓ οὕτω διὰ τὸ στενὴν εἶναι ταύτην τὴν εἴσοδον ἀπὸ\n Θετταλίας εἰς τὴν Φωκίδα πορευομένοις. Πυλαία δ̓ ἐκαλεῖτο ἡ εἰς τὰς Πύλας σύνοδος\n τῶν Ἀμφικτυόνων: Δημοσθένης ὑπὲρ Κτησιφῶντος. ὅτι δέ τις ἐγίγνετο\n σύνοδος τῶν Ἀμφικτυόνων εἰς Πύλας Ὑπερείδης τε ἐν ἐπιταφίῳ καὶ Θεόπομπος ἐν τῇ\n λ εἰρήκασιν. ἐπέμποντο δ̓ ἐκ τῶν πόλεων τῶν μετεχουσῶν τῆς\n Ἀμφικτυονίας τινὲς οἵπερ ἐκαλοῦντο Πυλαγόραι: μνημονεύουσι δὲ καὶ τούτων πολλοὶ,\n ὥσπερ καὶ Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος καὶ Ἀριστοφάνης ἐν δευτέραις\n Θεσμοφοριαζούσαις. \n ",
            "126":"\n ΠΥΡΙΛΑΜΠΗΣ \n Ἀντιφῶν ἐν τῷ περὶ τῶν ταῶν. ὄνομα κύριον. \n ",
            "127":"\n ΠΥΡΡΑ \n Λυσίας ἐν τῷ κατὰ Θρασυβούλου, εἰ γνήσιος. Πύρρα μία πόλις ἐστὶ τῶν ἐν Λέσβῳ, ὡς\n μαρτυροῦσιν οἱ τὰς περιόδους γράψαντες. \n ",
            "128":"\n ΠΩΛΗΤΑΙ \n ΠΩΛΗΤΑΙ καὶ ΠΩΛΗΤΗΡΙΟΝ: οἱ μὲν πωληταὶ ἀρχή τίς ἐστιν Ἀθήνησι, ι τὸν\n ἀριθμὸν ἄνδρες, εἷς ἐκ τῆς φυλῆς ἑκάστης: διοικοῦσι δὲ τὰ πιπρασκόμενα ὑπὸ τῆς\n πόλεως πάντα, τέλη καὶ μέταλλα καὶ μισθώσεις καὶ τὰ δημευόμενα: Ὑπερείδης ἐν τῷ\n κατ̓ Ἀρισταγόρας β . διείλεκται δὲ περὶ αὐτῶν Ἀριστοτέλης ἐν Ἀθηναίων\n πολιτείᾳ. πωλητήριον δὲ καλεῖται ὁ τόπος ἔνθα συνεδρεύουσιν οἱ πωληταί: Ἰσαῖος ἐν\n τῷ κατ̓ Ἐλπαγόρου πολλάκις. \n ",
            "129":"\n ΠΩΛΑΣ \n ἀντὶ τοῦ πράσεις Ὑπερείδης ἐν τῷ πρὸς Ἀπελλαῖον. ἔστι τοὔνομα καὶ ἐν τοῖς\n Σώφρονος Ἀνδρείοις. \n ",
            "130":"\n ΠΩΛΩΣΙ \n Δημοσθένης ἐν τῷ κατὰ Νεαίρας ἢ ἐν τῇ ἀγορᾷ πωλῶσί τι\n ἀποπεφασμένως. Δίδυμός φησιν ἀντὶ τοῦ πορνεύωσι φανερῶς: πωλεῖν γὰρ τὸ\n παρέχειν ἑαυτὴν τοῖς βουλομένοις, ὅθεν καὶ τὸ πορνεύειν, ὅπερ ἐστὶ περνάναι. ἐγὼ\n δέ φημι ὅτι κυρίως ἔταξε νῦν ὁ ῥήτωρ τὸ πωλεῖν: φησὶ γὰρ τὸν νόμον οὐκ ἐᾶν ἐπὶ\n ταύταις μοιχὸν λαβεῖν, ὁπόσαι ἂν ἐπ̓ ἐργαστηρίου κάθωνται ἢ ἐν τῇ ἀγορᾷ πωλῶσί τι\n ἀποπεφασμένως. \n ",
            "131":"\n ΠΩΜΑΛΑ \n ἀντὶ τοῦ οὐδαμῶς Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου. ἔστι δὲ τὸ μὲν πῶ Δώριον,\n τιθέμενον ἀντὶ τοῦ πόθεν: τὸ δὲ μάλα ἤτοι παρέλκει ἢ ἔστιν ἐν ποσοῖς λεγόμενον\n πώμαλα, οἷον οὐ μάλα, οὐ πάνυ. πολὺ δ̓ ἐστὶν ἐν τῇ ἀρχαίᾳ κωμῳδίᾳ:\n Ἀριστοφάνης ἦ λοιδορία τις ἐγένεθ̓ ὑμῖν; πώμαλα οὐδ̓ εἶπον οὐδέν. \n "
        },
        "16":{
            "0":"\n ῬΑΙΣΑΣ \n ἀντὶ τοῦ ῥᾷον ἔχων ἐκ τῆς νόσου Δημοσθένης Φιλιππικοῖς. \n ",
            "1":"\n ῬΗΝΑΙΑ \n Ὑπερείδης Δηλιακῷ. ἔστι δὲ νῆσος πλησίον Δήλου. \n ",
            "2":"\n ῬΗΤΟΡΙΚΗ ΓΡΑΦΗ \n Ἰσαῖος ἐν τῷ πρὸς Εὐκλείδην. ἔοικε ῥητορικὴ γραφὴ καλεῖσθαι ἡ κατὰ ῥήτορος\n γράψαντός τι ἢ εἰπόντος ἢ πράξαντος παράνομον, ὥσπερ λέγεται καὶ πρυτανικὴ ἡ κατὰ\n πρυτάνεως καὶ ἐπιστατικὴ ἡ κατ̓ ἐπιστάτου. ἴσως δὲ καὶ κατὰ τοῦτο ῥητορικαὶ γραφαί\n τινες καλοῦνται, ὅτι κατὰ διαφόρους νόμους αἱ κατὰ τῶν ῥητόρων γραφαὶ εἰσάγονται,\n ὡς Ἀντιφῶν ἐν τῷ κατὰ πρυτάνεως, εἰ γνήσιος, ὑποσημαίνει. \n ",
            "3":"\n ῬΙΝΩΝ \n Ἰσοκράτης ἐν τῇ πρὸς Καλλίμαχον παραγραφῇ. ὄνομα κύριον. \n \n ",
            "4":"\n ῬΟΔΟΓΟΤΝΗ \n γυνὴ μὲν Ὑστάσπου, Ξέρξου δὲ καὶ Δαρείου μήτηρ. \n ",
            "5":"\n ῬΟΔΩΝΙΑ \n Δημοσθένης ἐν τῷ περὶ τῶν Ἀρεθουσίου ἀνδραπόδων. ῥοδωνιά ἐστιν ἡ τῶν ῥόδων\n φυτεία, ὥσπερ ἰωνιὰ ἡ τῶν ἴων, ὡς Ἑκαταῖος ἐν α περιηγήσεως δηλοῖ. \n ",
            "6":"\n ῬΟΘΙΟΝ \n Ὑπερείδης ἐν τῷ περὶ τοῦ Πολύευκτον στρατηγεῖν. ῥόθιον καλεῖται παρὰ τὸν ῥόθον\n τὸν ἐκ τῶν κωπῶν ἀκουόμενον, ὅταν σφοδρῶς ἐλαύνωσιν. τοὔνομα παρὰ πολλοῖς καὶ παῤ\n Ἀριστοφάνει ἐν Ἱππεῦσι καὶ Θουκυδίδῃ ἐν δ . \n ",
            "7":"\n ῬΟΠΤΡΟΝ \n Λυσίας κατ̓ Ἀνδοκίδου ἀσεβείας ἔδησε τὸν ἵππον ἐκ τοῦ ῥόπτρου τοῦ ἱεροῦ. \n νῦν τὸν τῆς θύρας κρίκον λέγει, ὡς καὶ ἄλλοι, Ἀριστοφάνης Ἀμφιάρεῳ, Ξενοφῶν\n Ἑλληνικῶν ς . \n ",
            "8":"\n ῬΥΤΑ \n συνεσταλμένως εἶδός ἐστι ποτηρίου: Δημοσθένης κατὰ Μειδίου. ἐκτεταμένως τὰ παῤ\n ἡμῖν λεγόμενα ὁμοίως Κρατῖνος ἐν Ὥραις. \n "
        },
        "17":{
            "0":"\n ΣΑΒΟΙ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. οἱ μὲν Σαβοὺς λέγεσθαι τοὺς τελουμένους τῷ Σαβαζίῳ,\n τουτέστι τῷ Διονύσῳ, καθάπερ τοὺς τῷ Βάκχῳ Βάκχους. τὸν αὐτὸν δὲ\n εἶναι Σαβάζιον καὶ Διόνυσόν φασιν ἄλλοι τε καὶ Νύμφις β περὶ Ἡρακλείας.\n οὕτω δέ φασι καὶ τοὺς Ἕλληνάς τινες τοὺς Βάκχους Σαβοὺς καλεῖν. Μνασέας δὲ ὁ\n Παταρεὺς υἱὸν εἶναί φησι τοῦ Διονύσου Σαβάζιον. \n ",
            "1":"\n ΣΕΙΡΙΝΑ \n Λυκοῦργος περὶ τῆς διοικήσεως. σείριον ἐκάλουν λεπτὸν ἱμάτιον ἀσπάθητον, οἷον\n θέριστρον, καθά φασιν οἱ γλωσσογράφοι. καὶ ΣΕΙΡΗΝ δὲ ὁ λεπτὸς καὶ διαφανὴς χιτὼν,\n εὔθετος τότε ὅτε ἐστὶν ὁ Σείριος. ἔστι δὲ καὶ Σεῖρις πόλις Ἰταλικὴ, καὶ τάχα τὰ\n ἔνθεν ὑφάσματα ἤ τινα ἄλλα σείρινα εἶπεν ὁ ῥήτωρ. ἐν ἐνίοις μέντοι χωρὶς τοῦ ε\n γράφεται σείρινα. \n ",
            "2":"\n ΣΕΜΝΑΙ ΘΕΑΙ \n οὕτω καλοῦσιν Ἀθηναῖοι τὰς Ἐρινύας. \n ",
            "3":"\n ΣΕΡΡΕΙΟΝ ΤΕΙΧΟΣ \n ΣΕΡΡΕΙΟΝ ΤΕΙΧΟΣ καὶ ΣΙΡΙΟΝ: ὀνόματα χωρίων. \n ",
            "4":"\n ΣΕΣΗΜΑΣΜΕΝΩΙ \n ἀντὶ τοῦ ἐσφραγισμένῳ Δημοσθένης ἐν τῷ περὶ τοῦ ὀνόματος, Ὑπερείδης ἐν τῷ κατ̓\n Ἀντίου ὀρφανικῷ. \n \n ",
            "5":"\n ΣΕΥΘΗΣ \n Λυσίας ἐν τῷ κατὰ Θρασυβούλου. ἔστι δὲ εἷς τῶν ἐν Θρᾴκῃ βασιλέων. \n ",
            "6":"\n ΣΗΚΟΣ \n ἐπιγράφεταί τις λόγος Λυσίου ἐν τῇ τῆς εὐσεβείας περὶ τοῦ σηκοῦ ἀπολογίᾳ, ἐν ᾧ\n δῆλόν ἐστιν ὡς περὶ ἐλαίας ἐκκοπείσης ὁ λόγος ἐστί. γράφει δὲ καὶ ταυτὶ ὁ ῥήτωρ\n ὃς δύο ἔτη ἐγεώργησεν οὔτε ἰδίαν ἐλαίαν οὔτε μορίαν οὔτε σηκὸν\n παραλαβών. μήποτε οὖν τὰς μὲν ἰδιωτικὰς ἐλαίας καλοῦσι, τὰς δὲ δημοσίας\n μορίας: σηκὸν δὲ, ὡς ἔοικε, καὶ μορίαν ὀνομάζουσι τὴν αὐτήν. \n ",
            "7":"\n ΣΗΡΑΓΓΙΟΝ \n Λυσίας ἐν τῷ κατ̓ Ἀνδροτίωνος. χωρίον τι τοῦ Πειραιῶς οὕτως ἐκαλεῖτο. μνημονεύει\n δ̓ αὐτοῦ καὶ Ἀριστοφάνης ἐν Γεωργοῖς. \n ",
            "8":"\n ΣΗΜΕΙΑ \n οὕτω λέγουσι τὰς σφραγῖδας. Δημοσθένης ἐν τῷ πρὸς Φαίνιππον. \n ",
            "9":"\n ΣΘΕΝΕΛΟΣ \n Λυσίας ἐν τῷ πρὸς Διογένην. καὶ ἐν ταῖς Διδασκαλίαις εὑρίσκεται ὁ Σθένελος\n τραγῳδίας ποιητής. ἐκωμῴδει δὲ αὐτὸν ὁ τοὺς Πλάτωνος Λάκωνας γράψας ὡς τἀλλότρια\n ἔπη σφετεριζόμενον. \n ",
            "10":"\n ΣΙΓΕΙΟΝ \n Δημοσθένης Φιλιππικοῖς. πόλις ἐστὶ τῆς Τρῳάδος, οὐκ ἄποθεν τοῦ Ἰλίου. \n ",
            "11":"\n ΣΙΜΟΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. εἷς τῶν Ἀλευαδῶν οὗτός ἐστι τῶν δοκούντων συμπρᾶξαι\n τῷ Μακεδόνι. \n \n ",
            "12":"\n ΣΙΜΥΛΟΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντός φησιν ἀλλὰ μισθώσας ἑαυτὸν τοῖς βαρυστόνοις\n ὑποκριταῖς Σιμύλῳ καὶ Σω- κράτει. \n \n ",
            "13":"\n ΣΙΜΩΝ \n ὄνομα κύριον. \n ",
            "14":"\n ΣΙΝΩΠΗ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. Ἡρόδικος ἐν ς Κωμῳδουμένων φησὶν ὅτι\n Σινώπη ἡ ἑταίρα Ἄβυδος ἐλέγετο διὰ τὸ γραῦς εἶναι. \n ",
            "15":"\n ΣΙΠΥΑ \n Λυσίας ἐν τῷ περὶ ἡμικληρίου τῶν Μακαρτάτου χρημάτων. σιτηρὸν ἀγγεῖόν ἐστιν ἡ\n σιπύα, ἔστι δὲ πολλάκις παρὰ τοῖς ἀρχαίοις κωμικοῖς: Εὔπολις Χρυσῷ γένει,\n Ἀριστοφάνης Τελμησεῦσιν. \n ",
            "16":"\n ΣΙΤΗΡΕΣΙΟΝ \n τὸ διδόμενόν τισιν εἰς τροφήν: Δημοσθένης ἐν τῷ περὶ τριηραρχήματος. \n \n ",
            "17":"\n ΣΙΤΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀφόβου α . σῖτος καλεῖται ἡ διδομένη πρόσοδος εἰς\n τροφὴν ταῖς γυναιξὶν ἢ τοῖς ὀρφανοῖς, ὡς ἐξ ἄλλων μαθεῖν ἔστι καὶ ἐκ τοῦ Σόλωνος\n α ἄξονος καὶ ἐκ τῆς Ἀριστοτέλους Ἀθηναίων πολιτείας. Τιμαχίδας δὲ\n ἡγεῖται παρὰ τοῖς Ἀττικοῖς σῖτον λέγεσθαι τὸν τόκον, ἀγνοεῖ δὲ ὅτι ἓν ἀνθ̓ ἑνὸς\n οὐδέποτε παῤ αὐτοῖς ὁ τόκος σῖτος καλεῖται. \n ",
            "18":"\n ΣΙΤΟΦΥΛΑΚΕΣ \n Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ. ἀρχή τις ἦν Ἀθήνησιν ἥτις\n ἐπεμελεῖτο ὅπως ὁ σῖτος δικαίως πραθήσεται καὶ τὰ ἄλφιτα καὶ οἱ ἄρτοι. ἦσαν δὲ τὸν\n ἀριθμὸν ι , ε μὲν ἐν ἄστει, ε δ̓ ἐν Πειραιεῖ, ὡς\n Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ. \n \n ",
            "19":"\n ΣΚΑΜΒΩΝΙΔΑΙ \n Λυκοῦργος ἐν τῇ διαδικασίᾳ Κροκωνιδῶν. ἔστι δὲ δῆμος τῆς Λεοντίδος. \n ",
            "20":"\n ΣΚΑΦΗΦΟΡΟΙ \n Δείναρχος ἐν τῷ κατὰ Ἀγασικλέους φησὶν οἳ ἀντὶ σκαφηφόρων ἔφηβοι εἰς τὴν\n ἀκρόπολιν ἀναβήσονται, οὐχ ὑμῖν ἔχοντες χάριν τῆς πολιτείας, ἀλλὰ τῷ τούτου\n ἀργυρίῳ, ἀντὶ τοῦ μέτοικοι: οὗτοι γὰρ ἐσκαφηφόρουν Ἀθήνησι. Δημήτριος γοῦν\n ἐν γ Νομοθεσίας φησὶν ὅτι προσέταττεν ὁ νόμος τοῖς μετοίκοις ἐν ταῖς\n πομπαῖς αὐτοὺς μὲν σκάφας φέρειν, τὰς δὲ θυγατέρας αὐτῶν ὑδρεῖα καὶ σκιάδια.\n διείλεκται περὶ τούτων καὶ Θεόφραστος ἐν ι Νόμων. \n ",
            "21":"\n ΣΚΑΦΙΟΝ \n Ἀντιφῶν ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ. ὅτι δὲ τὸ σκαφίον εἶδος\n κουρᾶς καὶ Ἀριστοφάνης Γήρᾳ. \n ",
            "22":"\n ΣΚΕΥΟΠΟΙΟΥΝΤΑ ΤΟ ΠΡΑΓΜΑ \n Ὑπερείδης ἐν τῷ κατὰ Μαντιθέου ἀντὶ τοῦ σκευωρούμενον καὶ κατασκευάζοντα καὶ\n πλαττόμενον. \n ",
            "23":"\n ΣΚΗΝΙΤΗΣ \n Ἰσοκράτης Τραπεζιτικῷ Πυθόδωρον γὰρ τὸν σκηνίτην καλούμενον. ἔοικεν\n ἐπώνυμον εἶναι. μήποτε δὲ ὡς ἀγοραῖον καλούμενον, ἐπειδὴ ἐν σκηναῖς ἐπιπράσκετο\n πολλὰ τῶν ὠνίων. \n ",
            "24":"\n ΣΚΗΝΗΝ ΔΕ ΗΝ ΕΧΟΥΣΙΝ, ΟΥΔΕ ΓΑΡ ΤΑΥΤΗΝ ΛΑΒΟΝΤΕΣ ΑΝΑΦΕΡΟΥΣΙ \n Δημοσθένης ἐν τῷ πρὸς Σπουδίαν. ἔοικε δὲ σκεῦός τι εἶναι, ὅπερ οἱ\n μὲν κόσμον τινὰ γυναικεῖον εἶναί φασιν, οἱ δὲ σκιάδιον. \n ",
            "25":"\n ΣΚΗΨΙΣ \n Δημοσθένης κατ̓ Ἀριστοκράτους. πόλις ἐστὶν ἐν Τροίᾳ, ἧς μνημονεύουσιν ἄλλοι τε\n καὶ Ἔφορος ἐν ιε . \n ",
            "26":"\n ΣΚΙΑΘΟΣ \n Δημοσθένης Φιλιππικοῖς. νῆσός ἐστι πλησίον Εὐβοίας. \n ",
            "27":"\n ΣΚΙΑΠΟΔΕΣ \n Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας. ἔθνος ἐστὶ Λιβυκόν. Κτησίας ἐν περίπλῳ Ἀσίας φησὶν\n ὑπὲρ δὲ τούτων Σκιάποδες, οἳ τούς τε πόδας οἵους οἱ χῆνες ἔχουσι κάρτα\n πλατέας, καὶ ὅταν θέρμη ᾖ, ὕπτιοι ἀναπεσόντες, ἄραντες τὰ σκέλη σκιάζονται τοῖς\n ποσίν. \n \n ",
            "28":"\n ΣΚΙΡΟΝ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. Σκίρα ἑορτὴ παῤ Ἀθηναίοις, ἀφ̓ ἧς καὶ ὁ μὴν\n Σκιροφοριών. φασὶ δὲ οἱ γράψαντες περί τε μηνῶν καὶ ἑορτῶν τῶν Ἀθήνησιν, ὧν ἐστι\n καὶ Λυσιμαχίδης, ὡς τὸ σκίρον σκιάδιόν ἐστι μέγα, ὑφ̓ ᾧ φερομένῳ ἐξ ἀκροπόλεως εἴς\n τινα τόπον καλούμενον Σκίρον πορεύονται ἥ τε τῆς Ἀθηνᾶς ἱέρεια καὶ ὁ τοῦ\n Ποσειδῶνος ἱερεὺς καὶ ὁ τοῦ Ἡλίου: κομίζουσι δὲ τοῦτο Ἐτεοβουτάδαι. σύμβολον δὲ\n τοῦτο γίνεται τοῦ δεῖν οἰκοδομεῖν καὶ σκέπας ποιεῖν, ὡς τούτου τοῦ\n χρόνου ἀρίστου ὄντος πρὸς οἰκοδομίαν. καὶ Ἀθηνᾶν δὲ Σκιράδα τιμῶσιν Ἀθηναῖοι, ἣν\n Φιλόχορος μὲν ἐν β Ἀτθίδος ἀπὸ Σκίρου τινὸς Ἐλευσινίου μάντεως\n κεκλῆσθαι, Πραξίων δὲ ἐν β Μεγαρικῶν ἀπὃ??ʼ Σκίρωνος. \n ",
            "29":"\n ΣΚΙΡΑΦΙΑ \n Δείναρχος ἐν τῷ κατὰ Προξένου. σκιράφια ἔλεγον τὰ κυβευτήρια, ἐπειδὴ διέτριβον ἐν\n Σκίρῳ οἱ κυβεύοντες, ὡς Θεόπομπος ἐν τῇ ν ὑποσημαίνει. \n ",
            "30":"\n ΣΚΥΘΙΚΑΙ \n Λυσίας ἐν τῷ ὑπὲρ Βακχίου καὶ Πυθαγόρου, εἰ γνήσιος. εἶδός τι ὑποδήματός εἰσιν αἱ\n Σκυθικαί. καὶ Ἀλκαῖος ἐν η καὶ Σκυθικὰς ὑποδησάμενος. \n ",
            "31":"\n ΣΜΙΚΥΘΙΩΝ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. ὄνομα κύριον. \n ",
            "32":"\n ΣΟΛΟΙ \n Ἰσοκράτης Εὐαγόρᾳ. Σόλοι ἡ μὲν Κυπρικὴ πόλις, ἡ δὲ τῆς Κιλικίας, ὡς ἄλλοι τε\n ἱστοροῦσι καὶ Ἔφορος ἐν τῇ ε . \n ",
            "33":"\n ΣΠΑΡΤΩΛΟΣ \n Ἀντιφῶν ἐν τῷ ἐπιγραφομένῳ ʽἐπιτροπικὸς Τιμο- ʽκράτει.ʼ πόλις ἐστὶ τῆς Βοττικῆς ἡ\n Σπάρτωλος. \n \n ",
            "34":"\n ΣΠΕΡΜΟΛΟΓΟΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. λέγεταί τι μικρὸν ὀρνιθάριον κολοιῶδες σπερμολόγος,\n ὠνομασμένον, ὡς ἔοικεν, ἀπὸ τοῦ τὰ σπέρματα ἀναλέγειν, οὗ μνημονεύει Ἀριστοφάνης\n ἐν Ὄρνισι. λέγεται οὖν ἀπὸ τούτου ὁ εὐτελὴς καὶ εὐκαταφρόνητος ἄνθρωπος καὶ ἴσως\n ἀπὸ τῶν ἀλλοτρίων διαζῶν σπερμολόγος. \n ",
            "35":"\n ΣΤΑΣΙΩΤΗΣ \n Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως περὶ τοίνυν ὧν Ἀπόληξις κατηγόρηκεν, ὡς\n στασιώτης ἦν ἐγὼ καὶ ὁ πάππος ὁ ἐμός. ἔοικε νῦν ὁ ῥήτωρ ἰδίως ἐπὶ τοῦ\n δορυφόρου κεχρῆσθαι τῷ ὀνόματι: ἐν γοῦν τοῖς ἑξῆς φησιν ὅτι οὐκ ἂν τοὺς μὲν\n τυραννοῦντας ἠδυνήθησαν οἱ πρόγονοι κολάσαι, τοὺς δὲ δορυφόρους ἠδυνάτησαν. \n ",
            "36":"\n ΣΤΑΦΥΛΟΒΟΛΕΙΟΝ \n Ἰσαῖος ἐν τῷ κατὰ Διοκλέους. ἔστι δὲ τὸ καλούμενον πατητήριον, ὡς Ἀνδροτίων ἢ\n Φίλιππος ἐν τῷ Γεωργικῷ. \n ",
            "37":"\n ΣΤΕΦΑΝΗΦΟΡΟΣ \n Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα. Στεφανηφόρου ἡρῷον, ὡς ἔοικεν, ἦν ἐν ταῖς Ἀθήναις.\n εἴη δ̓ ἂν ὁ Στεφανηφόρος ἤτοι τῶν Ἡρακλέους υἱέων εἷς τῶν γενομένων ἐκ τῶν Θεστίου\n θυγατέρων, οὗ μνημονεύει Ἑλλάνικος ἐν ι Φορωνίδος: ἢ μήποτε τοῦ Ἀττικοῦ\n Στεφανηφόρου τὸ ἡρῷον ἦν, οὗ πάλιν ὁ αὐτὸς Ἑλλάνικος ἐν β Ἀτθίδος\n μέμνηται. \n ",
            "38":"\n ΣΤΕΦΑΝΩΝ ΤΟΥΣ ΝΕΝΙΚΗΚΟΤΑΣ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου ἀντὶ τοῦ τιμῶν. καὶ Λυκοῦργος ἐν τῷ περὶ\n διοικήσεώς φησιν ἀλλὰ μὴν καὶ Καλλισθένην ρ μναῖς\n ἐστεφανώσατε. καὶ παῤ ἄλλοις ἐπὶ ταύτης τῆς ἐννοίας τὸ στεφανοῦν, ὡς παρά\n τε Θεοπόμπῳ ἐν νζ καὶ Μενάνδρῳ ἐν Αὑτὸν πενθοῦντι. \n ",
            "39":"\n ΣΤΕΙΡΙΕΥΣ \n Ὑπερείδης κατ̓ Ἀρχεστρατίδου. δῆμος φυλῆς τῆς Πανδιονίδος ἡ Στειριά. \n ",
            "40":"\n ΣΤΡΑΤΕΙΑ ΕΝ ΤΟΙΣ ΕΠΩΝΥΜΟΙΣ \n Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας. τίς ἦν ἡ ἐν τοῖς ἐπωνύμοις στρατεία δεδήλωκεν\n Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ λέγων εἰσὶ γὰρ ἐπώνυμοι ι μὲν οἱ\n τῶν φυλῶν, β δὲ καὶ μ οἱ τῶν ἡλικιῶν. οἱ δὲ ἔφηβοι\n ἐγγραφόμενοι πρότερον μὲν εἰς λελευκωμένα γραμματεῖα ἐνεγράφοντο, καὶ\n ἐπεγράφοντο αὐτοῖς ὅ τε ἄρχων ἐφ̓ οὗ ἐνεγράφησαν καὶ ὁ ἐπώνυμος ὁ τῷ προτέρῳ\n ἔτει δεδιητηκώς: νῦν δὲ εἰς τὴν βουλὴν ἀναγράφονται. \n καὶ μετ̓ ὀλίγα χρῶνται δὲ τοῖς ἐπωνύμοις καὶ πρὸς τὰς\n στρατείας, καὶ ὅταν ἡλικίαν ἐκπέμπωσι, προγράφουσιν ἀπὸ τίνος ἄρχοντος ἐπωνύμου\n μέχρι τίνος δεῖ στρατεύεσθαι. διείλεκται περὶ τούτων καὶ Φιλόχορος ἐν\n δ τῆς Ἀτθίδος. \n ",
            "41":"\n ΣΤΡΑΤΗΓΟΙ \n Δημοσθένης Φιλιππικοῖς. οἱ καθ̓ ἕκαστον ἐνιαυτὸν χειροτονούμενοι στρατηγοὶ\n ι ἦσαν, ὡς μαθεῖν ἔστιν ἔκ τε τῶν Ὑπερείδου κατ̓ Αὐτοκλέους καὶ ἐκ\n τῆς Ἀθηναίων πολιτείας Ἀριστοτέλους. \n ",
            "42":"\n ΣΤΡΑΒΑΞ \n ὄνομα κύριον. \n ",
            "43":"\n ΣΤΡΕΨΑ \n Αἰσχίνης ἐν τῷ περὶ τῆς πρεσβείας. πόλις ἐστὶ τῆς Θρᾴκης, ὡς Ἑλλάνικος ἐν\n β Περσικῶν ὑποσημαίνει. οἱ δὲ πολῖται τῆς Στρέψης καλοῦνται\n Στρεψαῖοι. \n ",
            "44":"\n ΣΤΡΕΠΤΟΥΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. πλακοῦντος εἶδός ἐστιν οἱ στρεπτοὶ, ὡς καὶ παῤ\n ἑτέροις. \n ",
            "45":"\n ΣΤΡΟΜΒΙΧΙΔΗΣ \n Λυσίας ἐν τῷ ὑπὲρ Δεξιοῦ ἀποστασίου. ὄνομα κύριον. \n ",
            "46":"\n ΣΤΡΟΥΘΗΣ \n Λυσίας ἐν τῷ κατὰ Θρασυβούλου. σατράπης τις βασιλέως ἦν. \n ",
            "47":"\n ΣΤΡΟΦΑΔΕΣ ΝΗΣΟΙ \n Δείναρχος Τυρρηνικῷ. νῆσοί τινές εἰσι μεταξὺ Ζακύνθου καὶ Ἤλιδος κείμεναι. \n \n ",
            "48":"\n ΣΤΡΥΜΗ \n Δημοσθένης ἐν τῷ περὶ τοῦ τριηραρχήματος. Ἡρακλείδης ἢ Φιλοστέφανος ἐν τῷ περὶ\n νήσων φησὶν ἀποικίαι δέ εἰσι Θασίων ἐπὶ τῆς Θρᾴκης Γαληψὸς καὶ Στρύμη ἡ\n νῆσος. ἔστι δὲ ἐμπόριον Θασίων. μνημονεύει τῶν Θασίων πρὸς Μαρωνείτας περὶ\n τῆς Στρύμης ἀμφισβητήσεως Φιλόχορος ἐν ε , Ἀρχίλοχον ἐπαγόμενος μάρτυρα.\n \n ",
            "49":"\n ΣΤΥΡΑΞ \n Λυσίας ἐν τῷ κατὰ Λυσιθέου. στύραξ καλεῖται τὸ κάτω τοῦ δόρατος τραχήλιον, ὃ\n καταπηγνύειν εἰς τὴν γῆν εἰώθασιν, ὡς Θουκυδίδης πού φησι στυρακίῳ ἀκοντίου\n ἀντὶ βαλάνου χρησάμενος εἰς τὸν μοχλόν. \n \n ",
            "50":"\n ΣΤΡΩΤΗΡ \n Λυκοῦργος κατ̓ Ἰσχυρίου. τὰ μικρὰ δοκίδια τὰ ἐπάνω τῶν δουροδόκων τιθέμενα\n στρωτῆρας ἔλεγον, ὥς φησι Δίδυμος. ἔστι τοὔνομα καὶ ἐν Βαβυλωνίοις Ἀριστοφάνους.\n \n ",
            "51":"\n ΣΥΑΑΣ \n Δημοσθένης ἐν τῷ περὶ τοῦ στεφάνου τῆς τριηραρχίας. κἀν τῷ πρὸς τὴν Λακρίτου\n παραγραφήν ἐξελόμενος ὁπόταν μὴ σῦλαι ὦσιν Ἀθηναίοις. ἐν δὲ τοῖς ἑξῆς ὥσπερ\n ἐξηγούμενος αὐτό φησιν σεσυλήμεθα δὲ τὰ ἡμέτερα αὐτῶν ὑπὸ\n Φασηλιτῶν ὥσπερ δεδομένων συλῶν Φασηλίταις κατ̓ Ἀθηναίων. ἐπειδὰν γὰρ μὴ\n θέλωσιν ἀποδοῦναι ἃ ἔλαβον, τί ἄν τις ἔχοι ἄλλο ὄνομα θέσθαι τῷ τοιούτῳ ἢ ὅτι\n ἀναιροῦνται τὰ ἀλλότρια; ἀντὶ τοῦ τὰς συλήσεις σύλας ἔλεγον. \n ",
            "52":"\n ΣΥΛΛΟΓΗΣ \n ὄνομα ἀρχῆς. Ἰσαῖος ἐν τῷ μετοικικῷ σαφέστατα δηλοῖ. \n ",
            "53":"\n ΣΥΜΒΟΛΑ \n τὰς συνθήκας, ἃς ἂν ἀλλήλαις αἱ πόλεις θέμεναι τάττωσι τοῖς πολίταις ὥστε διδόναι\n καὶ λαμβάνειν τὰ δίκαια. πολλάκις ἐν τῷ ζ Φιλιππικῶν Δημοσθένης, καὶ\n Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου. \n ",
            "54":"\n ΣΥΜΜΟΡΙΑ \n Δημοσθένης κατ̓ Ἀφόβου α . οὐχ ἅπαν τὸ πλῆθος, ὥσπερ παῤ ἡμῖν, διῄρητο\n εἰς τὰς συμμορίας Ἀθήνησιν, ἀλλὰ μόνοι οἱ πλούσιοι καὶ εἰσφέρειν τῇ πόλει\n δυνάμενοι. ὁ γοῦν Δημοσθένης ἐν τῷ περὶ τῶν συμμοριῶν φησι, περὶ τῶν χιλίων καὶ\n διακοσίων ἀνδρῶν λέγων τῶν πλουσιωτάτων, ἐκ τούτων τοίνυν οἶμαι\n δεῖν ποιῆσαι συμμορίας κ , ὥσπερ νῦν εἰσὶ, σώματα ξ \n ἑκάστην ἔχουσαν. Ὑπερείδης δ̓ ἐν τῷ πρὸς Πολύευκτόν φησιν εἰσὶ γὰρ ἐν τῇ\n συμμορίᾳ ἑκάστῃ ιε ἄνδρες. οὐ δεῖ δὲ θαυμάζειν πῶς ὁ μὲν\n Δημοσθένης φησὶν ξ ἄνδρας ἔχειν τὴν συμμορίαν, ὁ δὲ Ὑπερείδης\n ιε : ἐν γὰρ τῷ κατὰ Πασικλέους λέγει τὴν αἰτίαν, γράφων ταυτί ἕως\n μὲν οἱ πλουσιώτατοι παρακρουόμενοι τὴν πόλιν σύμπεντε καὶ σύνεξ τριηραρχοῦντες\n μέτρια ἀνήλισκον, ἡσυχίαν ἦγον οὗτοι: ἐπειδὴ δὲ ταῦτα κατιδὼν Δημοσθένης νόμους\n ἔθηκε τοὺς τ τριηραρχεῖν καὶ βαρεῖαι γεγόνασιν αἱ τριηραρχίαι, νῦν ὁ\n Φορμίων αὑτὸν ἐκκλέπτει. ὅτι δὲ καὶ οἱ δημοποίητοι ἐνεγράφοντο εἰς τὰς\n συμμορίας δεδήλωκεν ὁ Ὑπερείδης ἐν τῷ κατὰ Πολυεύκτου πολλάκις. συμμορῖται δέ\n εἰσιν οἱ τῆς αὐτῆς αὑτοῖς μετέχοντες συμμορίας, ὡς ἐν τῷ αὐτῷ λόγῳ Ὑπερείδης\n δείκνυσι. διῃρέθησαν δὲ πρῶτον Ἀθηναῖοι κατὰ συμμορίας ἐπὶ Ναυσινίκου ἄρχοντος, ὥς\n φησι Φιλόχορος ἐν τῇ ε Ἀτθίδος. \n ",
            "55":"\n ΣΥΓΓΡΑΦΕΙΣ \n Ἰσοκράτης Ἀρεοπαγιτικῷ. εἰθισμένον ἦν παῤ Ἀθηναίοις, ὁπότε δέοι, πλῆθός τι\n αἱρεῖσθαι, εἰς ῥητὴν ἡμέραν εἰσφέρον γνώμας εἰς τὸν δῆμον. τοῦτο\n δὲ καὶ πρὸ τῆς καταστάσεως τῶν υ ἐγένετο, καθὰ Θουκυδίδης ἐν τῇ\n η φησίν ἐν δὲ τούτῳ τῷ καιρῷ οἱ περὶ Πείσανδρον ἐλθόντες εὐθὺς\n τῶν λοιπῶν εἴχοντο, καὶ πρῶτον μὲν τὸν δῆμον συλλέξαντες εἶπον γνώμην,\n ι ἄνδρας ἑλέσθαι συγγραφέας αὐτοκράτορας, τούτους δὲ συγγράψαντας\n γνώμην ἐξενεγκεῖν ἐς τὸν δῆμον ἐς ἡμέραν ῥητὴν, καθότι ἄριστα ἡ πόλις\n οἰκήσεται. ἦσαν δὲ οἱ μὲν πάντες συγγραφεῖς λ οἱ τότε\n αἱρεθέντες, καθά φησιν Ἀνδροτίων τε καὶ Φιλόχορος, ἑκάτερος ἐν τῇ Ἀτθίδι: ὁ δὲ\n Θουκυδίδης τῶν ι ἐμνημόνευσε μόνων τῶν προβούλων. \n ",
            "56":"\n ΣΥΝΔΙΚΟΙ \n Ἰσαῖος ἐν τῷ κατ̓ Ἐλπαγόρου καὶ Δημοφάνους φησὶν οἳ μετὰ τὰ ἐκ Πειραιῶς, ὡς\n ἐγὼ ἀκούω, σύνδικοι ἦσαν, πρὸς οὓς τὰ δημευόμενα ἀπεφέρετο. καὶ Λυσίας ἐν\n τῷ κατὰ Δεξίππου, εἰ γνήσιος, καὶ ποῦ ἑτέρωθι ἀνδρεῖός ἐστιν οὗτος; πρὸς τοῖς\n θεσμοθέταις γραφὰς γραφόμενος, πρὸς τοῖς συνδίκοις ἀπογραφὰς ἀπογράφων. \n μήποτ̓ οὖν ἀρχή τις ἦν καθεσταμένη μετὰ τὴν ἐκ Πειραιῶς κάθοδον. \n \n ",
            "57":"\n ΣΥΝΗΓΟΡΟΙ \n Ἀντιφῶν ἐν τῇ πρὸς τὴν Δημοσθένους γραφὴν ἀπολογίᾳ καὶ ἐν τῷ περὶ τοῦ Λινδίων\n φόρου. ἐοίκασι παῤ Ἀθηναίοις τινὲς χειροτονεῖσθαι συνήγοροι ἐπὶ τῷ συναγορεύειν.\n \n ",
            "58":"\n ΣΥΓΚΛΗΤΟΣ ΕΚΚΛΗΣΙΑ \n τῶν ἐκκλησιῶν αἱ μὲν ἐξ ἔθους καὶ κατὰ μῆνα ἐγίνοντο: εἰ δέ τι ἐξαίφνης\n κατεπείξειεν ὥστε γενέσθαι ἐκκλησίαν, αὕτη ἐκαλεῖτο σύγκλητος ἐκκλησία: Δημοσθένης\n ἐν τῷ κατ̓ Αἰσχίνου. \n ",
            "59":"\n ΣΥΝΤΑΞΙΣ \n ἀντὶ τοῦ συντεταγμένη διοίκησις: Δημοσθένης Φιλιππικοῖς καὶ μίαν σύνταξιν\n εἶναι τὴν αὐτὴν τοῦ τε λαμβάνειν καὶ τοῦ ποιεῖν τὰ δέοντα. ἔλεγον δὲ καὶ\n τοὺς φόρους συντάξεις, ἐπειδὴ χαλεπῶς ἔφερον οἱ Ἕλληνες τὸ τῶν φόρων ὄνομα,\n Καλλιστράτου οὕτω καλέσαντος, ὥς φησι Θεόπομπος ἐν ί Φιλιππικῶν. Ὑπερείδης Δηλιακῷ\n σύνταξιν ἐν τῷ παρόντι οὐδενὶ διδόντες, ἡμεῖς δέ ποτε ἠξιώσαμεν λαβεῖν. \n \n ",
            "60":"\n ΣΥΝΤΕΛΕΙΣ \n οἱ συνδαπανῶντες καὶ συνεισφέροντες: τὸ δὲ πρᾶγμα \n ",
            "61":"\n ΣΥΝΤΕΛΕΙΑ \n ΣΥΝΤΕΛΕΙΑ καλεῖται, ὡς ἔστιν εὑρεῖν ἐν τῷ Ἀντιφῶντος περὶ τοῦ\n Σαμοθρᾳκῶν φόρου. Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. \n ",
            "62":"\n ΣΦΗΤΤΟΣ \n Ἰσαῖος ἐν τῷ πρὸς δημότας περὶ χωρίου. Σφηττὸς δῆμος τῆς Ἀκαμαντίδος. \n ",
            "63":"\n ΣΦΟΔΡΙΑΣ \n Ἰσαῖος ἐν τῷ κατὰ Μεγαρέων, εἰ γνήσιος. στρατηγὸς Λακεδαιμονίων ὁ Σφοδρίας. φησὶ\n δ̓ αὐτὸν ὁ Καλλισθένης ἐν β Ἑλληνικῶν εὐήθη τε εἶναι λίαν καὶ κοῦφον\n πρὸς τὰς ἐλπίδας. \n "
        },
        "18":{
            "0":"\n ΤΑΥΡΕΑΣ \n ὄνομα κύριον. \n ",
            "1":"\n ΤΑΜΙΑΙ \n Ἰσαῖος ἔν τινι τῶν κληρικῶν. ἀρχή τις παῤ Ἀθηναίοις ἦν οἱ ταμίαι, ι \n τὸν ἀριθμόν. παραλαμβάνουσι δ̓ οὗτοι τό τε ἄγαλμα τῆς Ἀθηνᾶς καὶ τὰς Νίκας καὶ τὸν\n ἄλλον κόσμον καὶ τὰ χρήματα ἐναντίον τῆς βουλῆς,ὥς φησιν Ἀριστοτέλης ἐν Ἀθηναίων\n πολιτείᾳ. εἰσὶ δέ τινες καὶ τῶν ἱερῶν τριήρων ταμίαι, ὡς ὁ αὐτὸς φιλόσοφός φησιν.\n ὅτι δὲ καὶ τοῖς τριηράρχοις παρείποντο ταμίαι δεδήλωκεν Εὔπολις ἐν Μαρικᾷ. \n ",
            "2":"\n ΤΑΜΥΝΑΙ \n Αἰσχίνης κατὰ Κτησιφῶντος. πόλις ἐστὶν ἐν Εὐβοίᾳ ἐν τῇ χώρᾳ τῇ\n Ἐρετριέων αἱ Ταμύναι, ἔνθα καὶ ἱερὸν Ἀπόλλωνος, ὡς οἵ τε τὰ Εὐβοϊκὰ γράψαντες\n μαρτυροῦσι καὶ Σιμωνίδης ἐν τῷ εἰς Λυσίμαχον τὸν Ἐρετριέα θρήνῳ. \n ",
            "3":"\n ΤΑ ΤΩΝ ΦΩΡΩΝ ΚΡΕΙΤΤΩ \n Ὑπερείδης ἐν τῷ κατ̓ Ἀθηνογένους β . παροιμία ἐστὶ λεγομένη κατὰ τῶν\n πλείω φερομένων ὧν ἠδίκησαν. \n ",
            "4":"\n ΤΕΤΑΡΤΗΜΟΡΙΟΝ \n Δείναρχος ἐν τῇ κατὰ Καλλισθένους εἰσαγγελίᾳ. τεταρτημόριόν ἐστι τὸ τέταρτον\n μέρος τοῦ ὀβολοῦ, τουτέστι χαλκοῖ β . \n ",
            "5":"\n ΤΕΤΡΑΚΟΣΙΟΙ \n Ἀντιφῶν ἐν τῷ περὶ τῆς μεταστάσεως. οἱ υ πρὸ ζ ἐτῶν\n κατέστησαν τῶν λ τυράννων παῤ Ἀθηναίοις, οἵτινες δ μῆνας\n ἦρξαν τῆς πόλεως, ὥς φησιν Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ. \n ",
            "6":"\n ΤΕΤΡΑΡΧΙΑ \n Δημοσθένης Φιλιππικοῖς. τεττάρων μερῶν ὄντων τῆς Θετταλίας ἕκαστον μέρος τετρὰς\n ἐκαλεῖτο, καθά φησιν Ἑλλάνικος ἐν τοῖς Θετταλικοῖς: ὄνομα δέ φησιν εἶναι ταῖς\n τετράσι Θετταλιῶτιν, Φθιῶτιν, Πελασγιῶτιν, Ἑστιαιῶτιν. καὶ Ἀριστοτέλης δὲ ἐν τῇ κοινῇ Θετταλῶν πολιτείᾳ ἐπὶ Ἀλεύα τοῦ Πύρρου διῃρῆσθαί φησιν\n εἰς δ μοίρας τὴν Θετταλίαν. εἴη ἂν οὖν λέγων ὁ Δημοσθένης τὴν\n τετραρχίαν. ὅτι δὲ Φίλιππος καθ̓ ἑκάστην τούτων τῶν μοιρῶν ἄρχοντα κατέστησε\n δεδηλώκασιν ἄλλοι τε καὶ Θεόπομπος ἐν τῇ μδ . \n ",
            "7":"\n ΤΕΤΡΥΠΗΜΕΝΗ \n Αἰσχίνης κατὰ Τιμάρχου. Ἀριστοτέλης ἐν Ἀθηναίων πολιτείᾳ γράφει ταυτί ψῆφοι δί\n εἰσι χαλκαῖ, αὐλίσκον ἔχουσαι ἐν τῷ μέσῳ, αἱ μὲν ἡμίσειαι τετρυπημέναι, αἱ δὲ\n ἡμίσειαι πλήρεις. οἱ δὲ λαχόντες ἐπὶ τὰς ψήφους, ἐπειδὰν εἰρημένοι ὦσιν οἱ\n λόγοι, παραδιδόασιν ἑκάστῳ τῶν δικαστῶν β ψήφους, τετρυπημένην καὶ\n πλήρη, φανερὰς ὁρᾶν τοῖς ἀντιδίκοις ἵνα μήτε πλήρεις μήτε πάντη τετρυπημένας\n λαμβάνωσιν. \n \n ",
            "8":"\n ΤΕΤΥΦΩΜΑΙ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. ἀντὶ τοῦ ἐμβεβρόντημαι, ἔξω τῶν φρενῶν γέγονα, ἤτοι\n ἀπὸ τῆς βροντῆς, ἢ ἀπὸ τῶν ἐπὶ τὸν Τυφῶνα ἀναφερομένων σκηπτῶν, ἢ ἀπὸ τῶν\n Τυφωνικῶν καλουμένων πνευμάτων, ἃ δὴ καὶ αὐτὰ ἐξίστησιν ἀθρόως καταρραγέντα: καὶ\n γὰρ Ἀλκαῖός φησι πάμπαν δὲ τυφὼς ἔκ σ̓ ἕλετο φρένας. \n \n ",
            "9":"\n ΤΗΛΕΦΑΝΗΣ \n αὐλητής: Δημοσθένης κατὰ Μειδίου. ὄνομα κύριον. \n ",
            "10":"\n ΤΗΝΟΣ \n μία τῶν Κυκλάδων νήσων. \n ",
            "11":"\n ΤΗΤΕΣ \n ἀντὶ τοῦ τούτῳ τῷ ἔτει Λυσίας ἐν τῇ πρὸς Πυθόδημον ἀπολογίᾳ, εἰ γνήσιος,\n Ἀριστοφάνης Γήρᾳ καὶ οἱ ἄλλοι. \n ",
            "12":"\n ΤΙΛΦΩΣΣΑΙΟΝ \n Δημοσθένης κατ̓ Αἰσχίνου. ὄρος ἐστὶ μικρὸν ἀπέχον τῆς λίμνης τῆς Κωπαΐδος, ὡς\n Θεόπομπος ἐν ταῖς Φιλιππικαῖς. \n ",
            "13":"\n ΤΙΜΗΜΑ \n ἀντὶ μὲν τοῦ ἐνέχυρον καὶ οἷον ἀποτίμημα Λυσίας ἐν τῷ ὑπὲρ Καλλίου: οὗτοι δὲ\n φάσκοντες πλείονος μισθώσεσθαι καὶ τίμημα καταστήσεσθαι. τοῦτο δ̓ ἐν τοῖς\n ἑξῆς ἀποτίμημα καλεῖ. τίθεται δὲ καὶ ἀντὶ τοῦ οἷον κεφάλαιον, ὡς ἐν τῷ περὶ τῶν\n συμμοριῶν Δημοσθένους. λέγεται δὲ καὶ τὸ ἐκ τῆς οὐσίας εἰσφερόμενον παῤ ἑκάστου\n τίμημα παρὰ τῷ αὐτῷ ἐν τῷ κατ̓ Ἀφόβου. ἐν δὲ τῷ κατὰ Μειδίου ἐπὶ τῆς τιμωρίας\n εἴρηται. \n \n ",
            "14":"\n ΤΙΤΑΚΙΔΑΙ \n Ἰσαῖος ἐν τῷ πρὸς Νικοκλέα. δῆμός ἐστι τῆς Αἰαντίδος φυλῆς οἱ Τιτακίδαι, ὡς\n Νίκανδρος ὁ Θυατειρηνὸς ἐν τῷ περὶ τῶν δήμων δηλοῖ. μήποτε δὲ ἀπὸ Τιτακοῦ\n ὠνομάσθησαν, οὗ μνημονεύει Ἡρόδοτος. \n ",
            "15":"\n ΤΟΠΕΙΟΝ \n Ἰσαῖος κατὰ Διοκλέους. τοπεῖα λέγουσι τὰ σχοινία: Στράττις Μακεδόσι τὸν πέπλον δὲ\n τοῦτον ἕλκουσ̓ ὀνεύοντες τοπείοις ἄνδρες ἀναρίθμητοι εἰς ἄκρον ὥσπερ ἱστίου τὸν\n ἱστόν. Ἄρχιππος Ὄνῳ τροχιλίαισι ταῦτα καὶ τοπείοις ἱστᾶσιν οὐκ ἄνευ πόνου. Τί ἐστι\n τὸ ἐν τοῖς Δημοσθένους Φιλιππικοῖς καὶ τὸ θρυλούμενόν ποτε ἀπόρρητον\n ἐκεῖνο, Θεόπομπος ἐν λα δεδήλωκε. φησὶ γὰρ καὶ πέμπει πρὸς\n τὸν Φίλιππον πρεσβευτὰς Ἀντιφῶντα καὶ Χαρίδημον πράξοντας καὶ περὶ φιλίας, οἳ\n παραγενόμενοι συμπείθειν αὐτὸν ἐπεχείρουν ἐν ἀπορρήτῳ\n συμπράττειν Ἀθηναίοις ὅπως ἂν λάβωσιν Ἀμφίπολιν, ὑπισχνούμενοι Πύδναν. οἱ δὲ\n πρέσβεις οἱ τῶν Ἀθηναίων εἰς μὲν τὸν δῆμον οὐδὲν ἀπήγγελλον, βουλόμενοι\n λανθάνειν τοὺς Πυδναίους, ἐκδιδόναι μέλλοντες αὐτοὺς, ἐν ἀπορρήτῳ δὲ μετὰ τῆς\n βουλῆς ἔπραττον. \n \n ",
            "16":"\n ΤΟΡΩΝΗ \n Ἰσοκράτης Παναθηναϊκῷ. πόλις ἐν Θράκῃ, ὡς Ἔφορος ἐν δ ἱστορεῖ. \n ",
            "17":"\n ΤΟΥΣ ΕΤΕΡΟΥΣ ΤΡΑΓΩΙΔΟΥΣ ΑΓΩΝΙΕΙΤΑΙ \n Λυκοῦργος ἐν τῷ πρὸς Δημάδην. Δίδυμός φησιν ὅτι παροιμία ἐστὶν ἐπὶ τῶν\n ἁρμοζομένων καὶ σεμνοποιούντων ἑαυτοὺς πρὸς τὰ ἐναντία. \n ",
            "18":"\n ΤΟΥΣ ΧΩΡΙΣ ΟΙΚΟΥΝΤΑΣ \n Δημοσθένης Φιλιππικοῖς καὶ μετὰ ταῦτα ἐμβαίνειν τοὺς μετοίκους ἔδοξε καὶ τοὺς\n χωρὶς οἰκοῦντας τῶν δεσποτῶν. οὐ μὴν ἀλλὰ καὶ χωρὶς τοῦ προσκεῖσθαι φανερὸν\n ἂν εἴη τὸ δηλούμενον, ὅτι οἱ ἀπελεύθεροι καθ̓ αὑτοὺς ᾤκουν, χωρὶς τῶν\n ἀπελευθερωσάντων, ἐν δὲ τῷ τέως δουλεύοντες ἔτι συνῴκουν. \n ",
            "19":"\n ΤΡΑΓΙΚΟΣ ΠΙΘΗΚΟΣ \n Δημοσθένης ἐν τῷ ὑπὲρ Κτησιφῶντος. ἔοικε λέγειν τοῦτο ὁ ῥήτωρ ὡς καὶ περὶ τὴν\n ὑπόκρισιν ἀτυχοῦντος τοῦ Αἰσχίνου, καὶ μιμουμένου μᾶλλον τραγῳδοὺς ἢ τραγῳδεῖν\n δυναμένου. \n ",
            "20":"\n ΤΡΑΠΕΖΟΦΟΡΟΣ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας ὅτι ἱερωσύνης ὄνομά ἐστιν ἡ\n τραπεζοφόρος. ὅτι δ̓ αὕτη τε καὶ ἡ κοσμὼ συνδιέπουσι πάντα τῇ τῆς Ἀθηνᾶς ἱερείᾳ\n αὐτός τε ὁ ῥήτωρ ἐν τῷ αὐτῷ λόγῳ δεδήλωκε καὶ Ἴστρος ἐν ιγ τῶν Ἀττικῶν\n συναγωγῶν. \n ",
            "21":"\n ΤΡΙΑΚΑΣ \n τοῖς τετελευτηκόσιν ἤγετο ἡ τριακοστὴ ἡμέρα διὰ θανάτου, καὶ ἐλέγετο τριακὰς, ὡς\n Ὑπερείδης ἐν τῷ περὶ τοῦ Ἱππέως κλήρου δηλοῖ, ἑνικῶς τε καὶ πληθυντικῶς τριακάδα\n καὶ τριακάδας τὴν ἡμέραν καλῶν. \n ",
            "22":"\n ΤΡΙΒΩΝΕΥΟΜΕΝΟΙ \n Ἀντιφῶν ἐν τῷ περὶ τοῦ Λινδίων φόρου. ἤτοι ἀντὶ τοῦ τριβὰς ἐμποιοῦντες, ἢ ἀντὶ\n τοῦ τεχνάζοντες, ἀπὸ τοῦ τρίβωνες εἶναι πραγμάτων. \n ",
            "23":"\n ΤΡΙΓΩΝΟΝ ΔΙΚΑΣΤΗΡΙΟΝ \n Λυκοῦργος κατ̓ Ἀριστογείτονος. ὄνομά ἐστι δικαστηρίου, ἴσως καὶ τῷ σχήματι\n τριγώνου ὄντος. μνημονεύουσιν αὐτοῦ ἄλλοι τε καὶ Μένανδρος ἐν τῇ %2 %2 %2 \n \n ",
            "24":"\n ΤΡΙΗΡΑΡΧΗΜΑ \n τὸ εἰς τὴν τριηραρχίαν ἀνάλωμα: Δημοσθένης ἐν τῷ περὶ τοῦ τριηραρχήματος.\n ΕΠΙΤΡΙΗΡΑΡΧΗΜΑ δὲ τὸ ἀναλισκόμενον μετὰ τὸν τῆς τριηραρχίας χρόνον. \n ",
            "25":"\n ΤΡΙΚΑΡΑΝΟΝ \n Δημοσθένης ἐν τῷ ὑπὲρ Μεγαλοπολιτῶν. φρούριόν ἐστι τῆς Ἀργείας οὕτω καλούμενον.\n \n ",
            "26":"\n ΤΡΙΚΕΦΑΛΟΣ \n Ἰσαῖος ἐν τῷ πρὸς Εὐκλείδην μικρὸν δ̓ ἄνω τοῦ τρικεφάλου παρὰ τὴν Ἑστίαν\n ὁδόν. τὸ πλῆρές ἐστι τοῦ τρικεφάλου Ἑρμοῦ. τοῦτον δέ φησι Φιλόχορος ἐν\n γ Εὐκλείδην ἀναθεῖναι Ἀγκυλῆσιν. \n ",
            "27":"\n ΤΡΙΠΤΗΡΑ \n Ἰσαῖος ἐν τῷ κατὰ Διοκλέους. Νίκανδρος ἐν ις τῆς Ἀττικῆς διαλέκτου\n φησὶν ὅτι τριπτήρ ἐστι πιθάκνη ἐκπέταλος, οἷα τὰ ἐπιλήνια. ἐπὶ τούτου δ̓ ἂν\n τάττοιτο νῦν παρὰ τῷ ῥήτορι: πολλὰ γὰρ καὶ ἄλλα σημαίνει τοὔνομα. \n ",
            "28":"\n ΤΡΙΤΗΜΟΡΙΟΝ \n Δείναρχος κατὰ Καλλισθένους. ὅτι δὲ τριτημόριόν ἐστιν ς χαλκοῖ Φιλήμων\n ἐν ἀρχῇ τοῦ Σαρδίου διδάσκει. \n \n ",
            "29":"\n ΤΡΙΤΟΝ ΗΜΙΔΡΑΧΜΟΝ \n Δείναρχος κατὰ Λυκούργου. τὰς β ἥμισυ δραχμὰς οὕτως εἰώθασιν ὀνομάζειν\n οἱ παλαιοί. \n ",
            "30":"\n ΤΡΙΤΟΠΑΤΟΡΕΣ \n Δήμων ἐν τῇ Ἀτθίδι φησὶν ἀνέμους εἶναι τοὺς Τριτοπάτορας: Φιλόχορος δὲ τοὺς\n Τριτοπάτορας πάντων γεγονέναι πρώτους: τὴν μὲν γὰρ γῆν καὶ τὸν ἥλιον, φησὶν, ὃν\n καὶ Ἀπόλλωνα καλεῖν, γονεῖς αὐτῶν ἠπίσταντο οἱ τότε ἄνθρωποι, τοὺς δὲ ἐκ τούτων\n τρίτους πατέρας. Φανόδημος δὲ ἐν ς φησὶν ὅτι μόνοι Ἀθηναῖοι θύουσί τε\n καὶ εὔχονται αὐτοῖς ὑπὲρ γενέσεως παίδων, ὅταν γαμεῖν μέλλωσιν: ἐν δὲ τῷ Ὀρφέως\n Φυσικῷ ὀνομάζεσθαι τοὺς Τριτοπάτορας Ἀμαλκείδην καὶ Πρωτοκλέα καὶ Πρωτοκρέοντα,\n θυρωροὺς καὶ φύλακας ὄντας τῶν ἀνέμων: ὁ δὲ τὸ Ἐξηγητικὸν ποιήσας Οὐρανοῦ καὶ Γῆς\n φησιν αὐτοὺς εἶναι, ὀνόματα δὲ αὐτῶν Κόττον, Βριάρεων καὶ Γύγην. \n ",
            "31":"\n ΤΡΙΤΟΜΗΝΙΣ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. τὴν τρίτην τοῦ μηνὸς τριτομήνιδα ἐκάλουν. δοκεῖ\n δὲ γεγεννῆσθαι τότε ἡ Ἀθηνᾶ Ἴστρος δὲ καὶ Τριτογένειαν αὐτήν φησι\n διὰ τοῦτο λέγεσθαι, τὴν αὐτὴν Σελήνην νομιζομένην. \n ",
            "32":"\n ΤΡΙΤΤΥΣ \n Αἰσχίνης ἐν τῷ κατὰ Κτησιφῶντος. τριττύς ἐστι τὸ τρίτον μέρος τῆς φυλῆς: αὕτη γὰρ\n διῄρηται εἰς γ μέρη, τριττῦς καὶ ἔθνη καὶ φατρίας, ὥς φησιν Ἀριστοτέλης\n ἐν τῇ Ἀθηναίων πολιτείᾳ. \n ",
            "33":"\n ΤΥΡΜΕΙΔΑΙ \n Ὑπερείδης ἐν τῷ ὑπὲρ Ξενοφίλου. δῆμος τῆς Οἰνηΐδος οἱ Τυρμεῖδαι, ὥς φησι\n Διόδωρος. \n ",
            "34":"\n ΤΥΡΤΑΙΟΣ \n Λυκοῦργος ἐν τῷ κατὰ Λεωκράτους. ὁ τῶν ἐλεγείων ποιητής. \n "
        },
        "19":{
            "0":"\n ὙΑΚΙΝΘΙΔΕΣ \n Λυκοῦργος ἐν τῇ κατὰ Λυκόφρονος εἰσαγγελίᾳ. εἰσὶ δὲ θυγατέρες Ὑακίνθου τοῦ\n Λακεδαιμονίου. \n ",
            "1":"\n ὙΒΑΔΑΙ \n Λυσίας ἐν τῷ περὶ τῆς Ὀνομακλέους θυγατρός. ἔστι δὲ δῆμος τῆς Λεοντίδος. \n ",
            "2":"\n ὙΓΙΕΙΑ ἈΘΗΝΑ \n Λυκοῦργος ἐν τῷ περὶ τῆς ἱερείας. ἔστι δὲ ἐπώνυμον τῆς Ἀθηνᾶς: καὶ γὰρ Ὑγίεια\n καλεῖται καὶ Νίκη καὶ Ἱππία καὶ Ἐργάνη. \n ",
            "3":"\n ὙΠΑΓΟΥΣΙΝ \n ἀντὶ τοῦ προάγουσι Δημοσθένης Φιλιππικοῖς. \n \n ",
            "4":"\n ὙΠΕΡΒΟΛΟΣ \n Ἀντιφῶν ἐν τῷ πρὸς Νικοκλέα. ἦν δὲ δημαγωγὸς, ὃν Θουκυδίδης ἐν τῇ η \n ἐξωστρακίσθαι φησίν. \n ",
            "5":"\n ὙΠΕΡΗΜΕΡΟΙ \n οἱ δίκην ὀφλόντες ὁποιανοῦν καὶ τὰ ἐπιτίμια τοῖς ἑλοῦσι μὴ ἀποδιδόντες ἐν ταῖς\n τακταῖς προθεσμίαις ὑπερήμεροι ἐκαλοῦντο, καὶ τὸ πρᾶγμα ΥΠΕΡΗΜΕΡΙΑ, ὡς ὑποσημαίνει\n ἐν τῷ κατ̓ Ἀριστοκλέους Ἰσαῖος, εἰ γνήσιος ὁ λόγος ἐστίν. \n ",
            "6":"\n ὙΠΟ ΓΗΝ ΟΙΚΟΥΝΤΕΣ \n Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας. λέγοι ἂν τοὺς ὑπὸ Σκύλακος ἐν τῷ Περίπλῳ λεγομένους\n Τρωγλοδύτας καὶ τοὺς ὑπὸ Ἡσιόδου ἐν γ Καταλόγου Κατουδαίους\n ὀνομαζομένους. \n ",
            "7":"\n ὙΠΟΚΥΔΕΙΣ ΓΑΡ ΕΙΣΙΝ ΟΙ ΤΟΠΟΙ \n Δείναρχος ἐν τῷ κατὰ Στεφάνου. ὑποκυδής ἐστιν ὁ δίυγρος, ὡς ἐκ τῆς γ \n Κτησίου φανερόν ἐστιν. Εὐφορίων οἷόν θ̓ εἱαμενῆς ὑποκυδέος. ἐν ἐνίοις μέντοι τῶν\n ἀντιγράφων παρὰ τῷ ῥήτορι γέγραπται ὑπόκοιλοι. \n \n ",
            "8":"\n ὙΠΟΛΟΓΟΝ \n Λυσίας περὶ ἀμβλώσεως, εἰ γνήσιος, οὐχ ὑπόλογον ὄντα ἀντὶ τοῦ οὐκ ἐν λόγῳ.\n Δείναρχος ἐν τῷ κατὰ Πυθέου οὐδεὶς ὑπόλογος βουλῇ γέγονεν ἀντὶ τοῦ οὐδεμία\n συγγνώμη, οὐδεμία παραίτησις. \n ",
            "9":"\n ὙΠΟΝΟΜΕΥΟΝΤΕΣ \n ἀντὶ τοῦ ὑπονόμους ὀρύττοντες Δείναρχος ἐν τῷ κατὰ Καλλίππου. \n ",
            "10":"\n ὙΠΟΣΤΗΣΑΣ \n ἀντὶ τοῦ ὑποβαλόμενος Ὑπερείδης ἐν τῷ κατ̓ Ἀντίου. \n ",
            "11":"\n ὙΠΟΦΟΝΙΑ \n τὰ ἐπὶ φόνῳ διδόμενα χρήματα τοῖς οἰκείοις τοῦ φονευθέντος, ἵνα μὴ ἐπεξίωσιν:\n Δείναρχος ἐν τῷ κατὰ Καλλισθένους καὶ ἐν τῷ κατὰ Φορμισίου, Θεόφραστος Νόμων\n ις . \n ",
            "12":"\n ὙΠΩΜΟΣΙΑ \n τὸ ὑπερτίθεσθαι δίκην προφάσει χρώμενον ἀποδημίᾳ ἢ νόσῳ ἤ τινι τῶν παραπλησίων\n μεθ̓ ὅρκου οὕτως ἐλέγετο, καὶ τὸ ποιεῖν τοῦτο ΥΠΟΜΝΥΣΘΑΙ, ὡς ἔκ τε ἄλλων δῆλον καὶ\n ἐκ τοῦ Δημοσθένους κατ̓ Ὀλυμπιοδώρου. \n ",
            "13":"\n ὙΣΙΑΙ \n Ὑπερείδης ἐν τῷ ὑπὲρ Ξενοφίλου. Ὑσιαὶ τῆς Βοιωτίας πόλις, ἧς μνημονεύει καὶ\n Εὐριπίδης ἐν Ἀντιόπῃ. \n "
        },
        "20":{
            "0":"\n ΦΑΛΑΓΓΙΑ \n Ὑπερείδης ἐν τῷ κατ̓ Ἀρισταγόρας β ὅτι τῶν δακετῶν τι\n ζῷόν ἐστι τὸ φαλάγγιον. δῆλον δὲ ποιεῖ καὶ Ξενοφῶν ἐν α τῶν\n Ἀπομνημονευμάτων. \n ",
            "1":"\n ΦΑΛΗΡΟΝ \n Λυσίας ἐν τῷ κατὰ Λυσιθέου. Φάληρον δῆμος τῆς Ἀντιοχίδος, ἀφ̓ οὗ ὁ δημότης\n Φαληρεύς. \n ",
            "2":"\n ΦΑΝΙΑΣ \n ὄνομα κύριον, τῶν ἐστρατηγηκότων τις. \n ",
            "3":"\n ΦΑΝΟΣΤΡΑΤΗ \n Δημοσθένης κατ̓ Ἀνδροτίωνος. Ἀπολλόδωρος ἐν τῷ περὶ τῶν Ἀθήνησιν ἑταιρῶν ταύτην\n φησὶν ἐπονομάζεσθαι Φθειροπύλην, ἐπειδὴ ἐπὶ τῆς θύρας ἑστῶσα ἐφθειρίζετο. \n ",
            "4":"\n ΦΑΡΜΑΚΟΣ \n Λυσίας ἐν τῷ κατ̓ Ἀνδοκίδου ἀσεβείας, εἰ γνήσιος. δύο ἄνδρας Ἀθήνησιν ἐξῆγον\n καθάρσια ἐσομένους τῆς πόλεως ἐν τοῖς Θαργηλίοις, ἕνα μὲν ὑπὲρ τῶν ἀνδρῶν, ἕνα δὲ\n ὑπὲρ τῶν γυναικῶν. ὅτι δὲ ὄνομα κύριόν ἐστιν ὁ Φαρμακὸς, ἱερὰς δὲ φιάλας τοῦ\n Ἀπόλλωνος κλέψας ἁλοὺς ὑπὸ τῶν περὶ τὸν Ἀχιλλέα κατελεύσθη, καὶ τὰ τοῖς Θαργηλίοις\n ἀγόμενα τούτων ἀπομιμήματά ἐστιν, Ἴστρος ἐν α τῶν Ἀπόλλωνος ἐπιφανειῶν\n εἴρηκεν. Δημοσθένους δ̓ ἐν τῷ κατ̓ Ἀριστογείτονος λέγοντος\n οὗτος οὖν αὐτὸν ἐξαιρήσεται ὁ φαρμακός Δίδυμος προπερισπᾶν ἀξιοῖ\n τοὔνομα: ἀλλ̓ ἡμεῖς οὐχ εὕρομεν οὕτω που τὴν χρῆσιν. \n ",
            "5":"\n ΦΑΡΜΑΚΩΝΤΑ \n Δημοσθένης ἐν τῷ κατὰ Στεφάνου. ἔστι δὲ φαρμακῶν ὁ ὑπὸ φαρμάκων βεβλαμμένος, ὡς\n καὶ Θεόφραστος ἐν ιε Νόμων ὑποσημαίνει. \n ",
            "6":"\n ΦΑΣΙΣ \n λέγεται μὲν καὶ ἐπὶ δημοσίου ἐγκλήματος, ὅταν τις ἀποφαίνῃ τῶν δημοσίων ἔχοντα\n τινὰ μὴ πριάμενον, λέγεται δὲ καὶ ἐπὶ τῶν ὀρφανικῶν οἴκων. ὅτε γὰρ μὴ ἐκμισθώσαιεν\n οἱ ἐπίτροποι τὸν οἶκον τῶν ἐπιτροπευομένων, ἔφαινεν αὐτὸν ὁ βουλόμενος πρὸς τὸν\n ἄρχοντα, ἵνα μισθωθῇ: ἔφαινε δὲ καὶ εἰ ἐλάττονος ἢ κατὰ τὴν ἀξίαν μεμίσθωτο. τοῦ\n μὲν οὖν προτέρου τὰ μαρτύρια ἔνεστιν εὑρεῖν παρά τε Δεινάρχῳ καὶ Δημοσθένει, τῆς\n δὲ περὶ τῶν ὀρφανικῶν οἴκων φάσεως παρὰ Λυσίᾳ πρὸς τὴν φάσιν τοῦ ὀρφανικοῦ οἴκου.\n \n ",
            "7":"\n ΦΑΣΚΩΛΟΝ \n πήρα τις οὕτως ἐκαλεῖτο παῤ αὐτοῖς: Ἰσαῖος καὶ Λυσίας ἐν τῷ πρὸς Δίωνα,\n Ἀριστοφάνης Θεσμοφοριαζούσαις. \n \n ",
            "8":"\n ΦΑΥΛΛΟΣ \n Δημοσθένης ἐν τῷ κατ̓ Ἀριστοκράτους. Ὀνόμαρχος ἦν Φωκέων τύραννος: τούτῳ δὲ ζῶντι\n συνῆρχεν ὁ ἀδελφὸς Φάϋλλος. \n ",
            "9":"\n ΦΕΛΛΕΑ \n Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου. τὰ πετρώδη καὶ αἰγίβοτα χωρία φελλέας\n ἐκάλουν: Κρατῖνος Ὥραις, Ἀριστοφάνης Νεφέλαις. \n ",
            "10":"\n ΦΗΓΑΙΕΥΣΙ \n Λυσίας ἐν τῷ περὶ τῶν ἰδίων εὐεργεσιῶν. Φηγαιῆς δῆμος τῆς Αἰαντίδος, ὥς φησι\n Διόδωρος. \n ",
            "11":"\n ΦΗΛΩΜΑΤΑ \n Ἀντιφῶν ἐν τῷ περὶ ὁμονοίας ἐξαπάτας: φηλοῦν γὰρ τὸ ἐξαπατᾶν. \n ",
            "12":"\n ΦΗΓΟΥΣΙΟΝ \n Λυσίας ἐν τῷ ὑπὲρ τοῦ Βατράχου φόνου. Φηγοῦς δῆμος τῆς Ἐρεχθηΐδος. \n \n ",
            "13":"\n ΦΘΟΗΝ \n Δημοσθένης ἐν τῷ περὶ τῶν Λυκούργου παίδων καὶ Ἰσοκράτης Αἰγινητικῷ. τὴν νῦν\n φθίσιν λεγομένην φθόην ἔλεγον. \n ",
            "14":"\n ΦΙΛΑΜΜΩΝ \n Δημοσθένης ὑπὲρ Κτησιφῶντος Φιλάμμωνα τὸν Ἀθηναῖον Πύκτην. \n ",
            "15":"\n ΦΙΛΕΨΙΟΣ \n Δημοσθένης κατὰ Τιμοκράτους: Φιλεψίου μνημονεύουσιν οἱ τῆς ἀρχαίας κωμῳδίας\n ποιηταὶ ἐπὶ τῷ μεταξὺ τῶν δημηγοριῶν μύθους λέγειν: κεκωμῴδηται δὲ καὶ εἰς\n πανουργίαν. \n ",
            "16":"\n ΦΙΛΙΣΚΟΣ \n Δημοσθένης. ὄνομα κύριον. \n ",
            "17":"\n ΦΙΛΟΣΟΦΕΙΝ \n ἀντὶ τοῦ πονεῖσθαι καὶ ἀσκεῖν Ἰσοκράτης περὶ τῆς εἰρήνης. Μένανδρος Θρασυλέοντι\n φιλοσοφεῖ δὲ τοῦθ̓ ὅπως καταπράξεται τὸν γάμον. \n \n ",
            "18":"\n ΦΙΛΟΤΗΣΙΑ \n Δημοσθένης ἐν τῷ κατ̓ Αἰσχίνου: ἡ κύλιξ ἣν κατὰ φιλίαν τοῖς φίλοις προὔπινον\n φιλοτησία ἐκαλεῖτο, ὡς Ὑπερείδης φησὶ καὶ Ἄλεξις. \n ",
            "19":"\n ΦΙΜΟΙ \n Αἰσχίνης κατὰ Τιμάρχου καὶ φιμοὺς καὶ κυβευτικὰ ἕτερα ὄργανα. φιμὸς δ̓\n ἐστὶν ὁ καλούμενος κημὸς, εἰς ὃν ἐνεβάλλοντο, καθά φασιν οἱ\n γλωσσογράφοι. Δίφιλος Συνωρίδι ἕλκ̓ ἐς μέσον τὸν φιμὸν, ὡς ἂν ἐμβάλῃ. \n ",
            "20":"\n ΦΛΥΕΑ \n Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου. Φλυεῖς δῆμος τῆς Κεκροπίδος. ἐκ τούτου δὲ\n τοῦ δήμου ἦν Εὐριπίδης ὁ τῆς τραγῳδίας ποιητής. \n ",
            "21":"\n ΦΟΡΒΑΝΤΕΙΟΝ \n Ὑπερείδης ἐν τῷ κατὰ Πατροκλέους. ὅτι τὸ Ἀθήνησι Φορβαντεῖον ὠνομάσθη ἀπὸ\n Φόρβαντος βασιλεύσαντος Κουρήτων καὶ ὑπ̓ Ἐρεχθέως ἀναιρεθέντος δεδήλωκεν Ἄνδρων ἐν\n η τῶν Συγγενειῶν: ἦν δὲ Ποσειδῶνος υἱὸς ὁ Φόρβας, καθά φησιν\n Ἑλλάνικος ἐν α Ἀτθίδος. \n ",
            "22":"\n ΦΟΡΙΝΗ \n Ἀντιφῶν Ἀληθείας β . ὅτι καὶ ἐπ̓ ἀνθρωπείου δέρματος ἐλέγετο ἡ φορίνη\n καὶ Ἀριστομένης ἐν Γόησι δῆλον ποιεῖ. \n ",
            "23":"\n ΦΡΑΤΕΡΕΣ \n Δημοσθένης περὶ τοῦ ὀνόματος. φρατρία ἐστὶ τὸ τρίτον μέρος τῆς φυλῆς, φρατέρες δὲ\n οἱ τῆς αὐτῆς φρατρίας μετέχοντες, καὶ ΦΡΑΤΡΙΖΕΙΝ τὸ τῆς αὐτῆς\n φρατρίας μετέχειν: ΦΡΑΤΡΙΑΡΧΟΣ δ̓ ἐστὶν ὁ τῆς φρατρίας ἄρχων. \n ",
            "24":"\n ΦΡΕΑΡΡΙΟΣ \n Δημοσθένης ὑπὲρ Κτησιφῶντος. ἔστι δὲ δῆμος τῆς Λεοντίδος. \n ",
            "25":"\n ΦΡΟΥΔΟΣ \n Ἀντιφῶν ἐν τῷ περὶ τοῦ Ἡρώδου φόνου ἀντὶ τοῦ ἐκποδών. παρὰ πολλοῖς δὲ τοὔνομα\n ἐστίν. \n ",
            "26":"\n ΦΡΥΚΤΩΡΩΝ \n φρυκτωρεῖν ἐστι κυρίως τὸ διὰ πυρσῶν ἀνατεινομένων σημαίνειν ὁτιοῦν: Δείναρχος ἐν\n τῇ Αἰσχίνῃ συνηγορίᾳ κατὰ Δεινίου. \n ",
            "27":"\n ΦΡΥΝΩΝΔΑΣ \n Αἰσχίνης κατὰ Κτησιφῶντος. ἦν δὲ Ἀθηναίοις περιβόητος ἐπὶ πονηρίᾳ, οὐδὲν ἧττον\n Εὐρυβάτου. \n ",
            "28":"\n ΦΡΥΝΩΝ \n Δημοσθένης κατ̓ Αἰσχίνου. οὗτος τῶν ι πρέσβεων εἷς ἦν τῶν μετ̓\n Αἰσχίνου καὶ Δημοσθένους. \n ",
            "29":"\n ΦΥΛΑΡΧΟΣ \n Δημοσθένης Φιλιππικοῖς. φύλαρχός ἐστιν ὁ κατὰ φυλὴν ἑκάστην τοῦ ἱππικοῦ ἄρχων,\n ὑποτεταγμένος δὲ τῷ ἱππάρχῳ, ὡς Ἀριστοτέλης ἐν τῇ Ἀθηναίων πολιτείᾳ φησί. \n \n ",
            "30":"\n ΦΥΛΗ \n Ἰσοκράτης ἐν τῷ περὶ τῆς εἰρήνης. δῆμός ἐστι Φυλὴ τῆς Οἰνηΐδος: Μένανδρος Δυσκόλῳ\n τῆς Ἀττικῆς νομίζετ̓ εἶναι τὸν τόπον Φυλὴν, τὸ Νυμφαῖον δ̓ ὅθεν προέρχομαι\n Φυλασίων. Φιλόχορος δ̓ ἐν ζ Ἀτθίδος φρούριον αὐτό φησιν εἶναι. χ. \n ",
            "31":"\n ΧΑΡΑΚΑ \n Δημοσθένης τὸ χαράκωμα ὃ περιεβάλλοντό τινες στρατοπέδῳ ἐπὶ σωτηρίᾳ. Μένανδρος\n Ἀσπίδι πολλοὶ γὰρ ἐκλελοιπότες τὸν χάρακα τὰς κώμας ἐπόρθουν. \n ",
            "32":"\n ΧΑΛΚΕΙΑ \n Ὑπερείδης ἐν τῷ κατὰ Δημέου ξενίας. τὰ Χαλκεῖα ἑορτὴ παῤ Ἀθηναίοις τῇ Ἀθηνᾷ\n ἀγομένης Πυανεψιῶνος ἕνῃ καὶ νέᾳ, χειρώναξι κοινὴ, μάλιστα δὲ χαλκεῦσιν, ὥς φησιν\n Ἀπολλώνιος ὁ Ἀχαρνεύς. Φανόδημος δὲ οὐκ Ἀθηνᾷ φησιν ἄγεσθαι τὴν\n ἑορτὴν ἀλλ̓ Ἡφαίστῳ. γέγραπται δὲ καὶ Μενάνδρῳ δρᾶμα Χαλκεῖα. \n ",
            "33":"\n ΧΑΡΙΚΛΗΣ \n εἷς τῶν λ : Λυσίας. \n ",
            "34":"\n ΧΕΡΝΙΒΩΝ \n Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος καὶ χερνίβων καὶ κανῶν ἁψόμενον. εἴη δ̓\n ἂν ἀπ̓ ὀρθῆς τῆς χέρνιψ γενικὴ πληθυντικὴ χερνίβων: τῆς γὰρ χέρνιβος μέμνηνται καὶ\n οἱ κωμικοὶ ὡς παραλαμβανομένης εἰς τὰς θυσίας. ὁ γοῦν Ἀριστοφάνης ἐν Ὄρνισί φησι\n παῖ παῖ, τὸ κανοῦν αἴρεσθε καὶ τὴν χέρνιβα. \n ",
            "35":"\n ΧΙΛΙΟΙ ΔΙΑΚΟΣΙΟΙ \n Ἰσαῖος ἐν τῷ πρὸς Ἰσχόμαχόν φησιν οὐδεὶς Λυσίδης ἐστὶ τῶν διακοσίων καὶ\n χιλίων. οἱ πλουσιώτατοι Ἀθηναίων χίλιοι καὶ διακόσιοι ἦσαν, οἳ καὶ\n ἐλειτούργουν. μνημονεύουσι δ̓ αὐτῶν καὶ ἄλλοι ῥήτορες καὶ Φιλόχορος ἐν τῇ\n ς . Λυσίας δ̓ ἐν τῷ πρὸς Κλεινίαν καὶ Ἰσαῖος ἐν τῇ ὑπὲρ Νικίου\n συνηγορίᾳ τῷ ἀπηρτισμένῳ ἀριθμῷ ἐχρήσαντο χιλίους εἰπόντες. \n ",
            "36":"\n ΧΙΛΙΩΘΕΝΤΑ \n Λυκοῦργος ἐν τῷ κατ̓ Ἀριστογείτονος ἀντὶ τοῦ χιλίας ὀφλόντα. ὁ δ̓ αὐτὸς ῥήτωρ καὶ\n ἐν τῷ κατὰ Κηφισοδότου φησὶ κεχιλιῶσθαι. \n \n ",
            "37":"\n ΧΙΛΩΝ \n ὄνομα κύριον: Αἰσχίνης. \n ",
            "38":"\n ΧΛΗΔΟΣ \n Δημοσθένης ἐν τῷ πρὸς Καλλικλέα περὶ χωρίου βλάβης ἔπειτα δὲ τὸν χλῆδον\n ἐκβαλὼν εἰς τὴν ὁδὸν, ἐξ ὧν ὑψηλοτέραν καὶ στενωτέραν τὴν αὐτὴν ὁδὸν πεποιῆσθαι\n συμβέβηκεν. πᾶν πλῆθος χλῆδος λέγεται, καὶ ἐστὶν οἷον σωρός τις, μάλιστα δὲ\n τὸ τῶν ἀποκαθαρμάτων τε καὶ ἀποψημάτων, καὶ ἡ τῶν ποταμῶν πρόσχωσις, καὶ πολὺ\n μᾶλλον τῶν χειμάρρων, ὃ καὶ χέραδος καλεῖται. νῦν δὲ ἔοικεν ὁ ῥήτωρ λέγειν ὅτι\n χοῦν καὶ φρυγανώδη τινὰ ἐκ τοῦ χωρίου σωρὸν ὁ Καλλικλῆς εἰς τὴν ὁδὸν ἐμβέβληκεν,\n ὡς καὶ αὐτὸς ἐν τοῖς ἑξῆς ὑποσημαίνει. κέχρηνται δὲ τῷ ὀνόματι πολλοί. Αἰσχύλος\n Ἀργείοις καὶ παλτὰ κἀγκυλητὰ καὶ χλῆδον βαλών. \n ",
            "39":"\n ΧΟΕΣ \n Δημοσθένης ἐν τῷ περὶ τοῦ ὀνόματος. ἑορτή τις ἦν παῤ Ἀθηναίοις ἀγομένη\n Ἀνθεστηριῶνος δωδεκάτῃ. φησὶ δὲ Ἀπολλόδωρος Ἀνθεστήρια μὲν καλεῖσθαι κοινῶς τὴν\n ὅλην ἑορτὴν Διονύσῳ ἀγομένην, κατὰ μέρος δὲ Πιθοίγια, Χόας, Χύτρους. \n \n ",
            "40":"\n ΧΟΛΑΡΓΕΥΣ \n Ἰσαῖος ἐν τῷ περὶ τοῦ Κίρωνος κλήρου. Χολαργία δῆμος τῆς Ἀκαμαντίδος. \n ",
            "41":"\n ΧΟΛΛΕΙΔΑΙ \n Λυσίας. δῆμος τῆς Λεοντίδος. \n ",
            "42":"\n ΧΡΗΣΤΑΙ \n δύο σημαίνει τοὔνομα τἀναντία: καὶ γὰρ τοὺς δανειστὰς, ὡς παῤ Ἰσαίῳ ἐν τῷ πρὸς\n Καλυδῶνα καὶ παῤ Ἀριστοφάνει ἐν Νεφέλαις: φησὶ γὰρ ὑπὸ γὰρ τόκων χρήστων τε\n δυσκολωτάτων ἄγομαι, φέρομαι, τὰ χρήματ̓ ἐνεχυράζομαι. ἐπὶ δὲ τοῦ δανειζομένου\n κέχρηνται τῷ ὀνόματι ἄλλοι τε καὶ Δημοσθένης ἐν τῇ ὑπὲρ Φορμίωνος παραγραφῇ. καὶ\n ἐν τῇ πρὸς Ζηνόθεμιν παραγραφῇ φησιν οἱ δὲ δανεισταὶ τὸ ἐξ ἀρχῆς ἠπατημένοι,\n ὁρῶντες ἑαυτοῖς ἀντὶ τῶν χρημάτων ἄνθρωπον πονηρὸν χρήστην, ἄλλο δ̓ οὐδέν. \n \n ",
            "43":"\n ΧΡΥΣΙΣ \n ἡ φιάλη: Δημοσθένης ἐν τῷ κατ̓ Ἀνδροτίωνος, Ἀριστοφάνης Εἰρήνῃ. \n ",
            "44":"\n ΧΡΥΣΟΧΟΕΙΝ \n Δείναρχος ἐν τῷ κατὰ Πυθέου πάλιν γὰρ Αἰσχίνου ἀποφοιτήσας\n παρὰ τούτῳ δῆλον ὅτι χρυσοχοεῖν ἐμανθανεν, ἀλλ̓ οὐ τὸ προκείμενον αὐτῷ πράττειν\n ἢ πάσχειν. κέχρηται δὲ τῇ παροιμίᾳ καὶ Πλάτων ἐν ε Πολιτείας\n λέγων τί δέ; ἦ δ̓ ὃς ὁ Θρασύμαχος, χρυσοχοήσοντας οἴει τούσδε νῦν ἐνθάδε\n ἀφῖχθαι, ἀλλ̓ οὐ λόγων ἀκουσομένους; ἄρξασθαι δέ φασι τὴν παροιμίαν\n ἐντεῦθεν. ἔπεσέ τις φήμη ποτὲ εἰς τὸ πλῆθος τὸ Ἀθηναίων ὡς ἐν Ὑμηττῷ χρυσοῦ ψῆγμα\n πολὺ φανείη καὶ φυλάττοιτο ὑπὸ τῶν μαχίμων μυρμήκων. οἱ δ̓ ἀναλαβόντες ὅπλα\n ἐξέθεον ἐπ̓ αὐτούς. ἄπρακτοι δ̓ ὑποστρέψαντες καὶ μάτην κεκακοπαθηκότες ἔσκωπτον\n ἀλλήλους, λέγοντες σὺ δὲ ᾤου χρυσοχοήσειν, ὅπερ δηλοῖ, σὺ δὲ ᾤου ψῆγμα πολὺ\n συλλέξας καὶ χρυσοχοήσας πλουτήσειν. ἐχλευάζοντο δὲ καὶ ὑπὸ τῶν κωμικῶν: Εὔβουλος\n γοῦν ἐν Γλαύκῳ φησὶν ἡμεῖς ποτ̓ ἄνδρας Κεκροπίδας ἐπείσαμεν\n λαβόντας εἰς Ὑμηττὸν ἐξελθεῖν ὅπλα καὶ σιτἴ ἐπὶ μύρμηκας ἡμερῶν τριῶν, ὡς\n χρυσοτεύκτου ψήγματος πεφηνότος. \n ",
            "45":"\n ΧΥΤΡΟΙ \n Λυσίας ἐν τῷ κατ̓ Αἰσχίνου περὶ τῆς δημεύσεως τῶν Ἀριστοφάνους χρημάτων ἐπειδὴ\n τοίνυν τοὺς Χύτρους ὁ Δημάρατος ἑάλω προδιδούς. πόλις ἐστὶν ἐν Κύπρῳ οὕτω\n καλουμένη, καθά φησι Ξεναγόρας ἐν ταῖς Νήσοις. ἔστι δὲ καὶ Ἀττική τις ἑορτὴ\n Χύτροι, ἧς μνημονεύει Δείναρχος ἐν τῷ κατὰ Πυθέου. ἤγετο δὲ ἡ ἑορτὴ Ἀνθεστηριῶνος\n τρίτῃ ἐπὶ δέκα, ὥς φησι Φιλόχορος ἐν τῷ περὶ ἑορτῶν. \n "
        },
        "21":{
            "0":"\n ΨΕΥΔΕΓΓΡΑΦΗ \n ὄνομα δίκης ἐστὶν, ἣν εἰσίασιν οἱ γεγραμμένοι ὀφείλειν τῷ δημοσίῳ ὡς\n καταψευσαμένου αὐτῶν τοῦ ἐγγράψαντος ἐν τῇ σανίδι τῇ παρὰ τῇ θεῷ κειμένῃ, ὡς\n ἀδίκως ἐγγραφέντες ὀφείλειν τῷ δημοσίῳ. Λυκοῦργος ἐν τῷ κατ̓ Ἀριστογείτονος καὶ\n Ἰσαῖος ἐν τῷ πρὸς Μέδοντα μνημονεύουσι τοῦ ὀνόματος. \n ",
            "1":"\n ΨΕΥΔΟΚΛΗΤΕΙΑ \n ὄνομα δίκης ἐστίν, ἣν εἰσίασιν οἱ ἐγγεγραμμένοι ὀφείλειν τῷ\n δημοσίῳ, ἐπειδὰν αἰτιῶνταί τινας ψευδῶς κατεσκευάσθαι κλητῆρας καθ̓ ἑαυτῶν πρὸς\n τὴν δίκην ἀφ̓ ἧς ὦφλον. ἔστι δὲ παρά τε ἄλλοις ῥήτορσι καὶ Ἰσαίῳ ἐν τῷ πρὸς\n Νικοκλέα περὶ χωρίου. \n ",
            "2":"\n ΨΙΘΥΡΙΣΤΗΣ ἙΡΜΗΣ \n Δημοσθένης ἐν τῷ κατὰ Νεαίρας. ἦν τις Ἀθήνησιν Ἑρμῆς οὕτω καλούμενος. ἐτιμᾶτο δ̓\n Ἀθήνησι καὶ ψίθυρος Ἀφροδίτη καὶ Ἔρως ψίθυρος. \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Lexicon in decem oratores Atticos",
    "edition":"Harpocration, Valerius, creator; Dindorf, Wilhelm, 1802-1883, editor",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"Letter-Entry"
}