{
    "language":"english",
    "englishTitle":"Hymn 2 to Demeter",
    "original-urn":"urn:cts:greekLit:tlg0013.tlg002.perseus-eng2",
    "author":"homeric hymns",
    "urn":"urn:cts:greekLit:tlg0013.tlg002.perseus-eng2-simple",
    "text":{
        "0":"I begin to sing of rich-haired Demeter, awful goddess —of her and her trim-ankled\n daughter whom Aidoneus rapt away, given to him by all-seeing Zeus the loud-thunderer. Apart\n from Demeter, lady of the golden sword and glorious fruits, ",
        "1":"she was playing with the deep-bosomed daughters of Oceanus and gathering flowers over\n a soft meadow, roses and crocuses and beautiful violets, irises also and hyacinths and the\n narcissus, which Earth made to grow at the will of Zeus and to please the Host of Many, to\n be a snare for the bloom-like girl — ",
        "2":"a marvellous, radiant flower. It was a thing of awe whether for deathless gods or\n mortal men to see: from its root grew a hundred blooms and it smelled most sweetly, so that\n all wide heaven above and the whole earth and the sea's salt swell laughed for joy. ",
        "3":"And the girl was amazed and reached out with both hands to take the lovely toy; but\n the wide-pathed earth yawned there in the plain of Nysa , and the lord, Host of Many, with his immortal horses sprang out upon\n her —the Son of Cronos, He who has many names. He caught her up reluctant on his golden\n car and bare her away ",
        "4":"lamenting. Then she cried out shrilly with her voice, calling upon her father, the\n Son of Cronos, who is most high and excellent. But no one, either of the deathless gods or\n of mortal men, heard her voice, nor yet the olive-trees bearing rich fruit: ",
        "5":"only tender-hearted Hecate, bright-coiffed, the daughter of Persaeus, heard the girl\n from her cave, and the lord Helios, Hyperion's bright son, as she cried to her father, the\n Son of Cronos. But he was sitting aloof, apart from the gods, in his temple where many pray,\n and receiving sweet offerings from mortal men. So he, that son of Cronos, of many names, who\n is Ruler of Many and Host of Many, ",
        "6":"was bearing her away by leave of Zeus on his immortal chariot —his own brother's\n child and all unwilling. And so long as she, the goddess, yet beheld earth and starry heaven\n and the strong-flowing sea where fishes shoal, ",
        "7":"and the rays of the sun, and still hoped to see her dear mother and the tribes of\n the eternal gods, so long hope calmed her great heart for all her trouble and the\n heights of the mountains and the depths of the sea rang with her immortal voice: and her\n queenly mother heard her. ",
        "8":"Bitter pain seized her heart, and she rent the covering upon her divine hair with\n her dear hands: her dark cloak she cast down from both her shoulders and sped, like a\n wild-bird, over the firm land and yielding sea, seeking her child. ",
        "9":"But no one would tell her the truth, neither god nor mortal man; and of the birds of\n omen none came with true news for her. Then for nine days queenly Deo wandered over the\n earth with flaming torches in her hands, so grieved that she never tasted ambrosia and the\n sweet draught of nectar, ",
        "10":"nor sprinkled her body with water. But when the tenth enlightening dawn had come,\n Hecate, with a torch in her hands, met her, and spoke to her and told her news: “Queenly\n Demeter, bringer of seasons and giver of good gifts, ",
        "11":"what god of heaven or what mortal man has rapt away Persephone and pierced with\n sorrow your dear heart? For I heard her voice, yet saw not with my eyes who it was. But I\n tell you truly and shortly all I know.” So, then, said Hecate. ",
        "12":"And the daughter of rich-haired Rhea answered her not, but sped swiftly with her,\n holding flaming torches in her hands. So they came to Helios, who is watchman of both gods\n and men, and stood in front of his horses: and the bright goddess enquired of him: “Helios,\n do you at least regard me, goddess as I am, ",
        "13":"if ever by word or deed of mine I have cheered your heart and spirit. Through the\n fruitless air I heard the thrilling cry of my daughter whom I bare, sweet scion of my body\n and lovely in form, as of one seized violently; though with my eyes I saw nothing. But you\n —for with your beams you look down ",
        "14":"from the bright upper air over all the earth and sea —tell me truly of my dear\n child, if you have seen her anywhere, what god or mortal man has violently seized her\n against her will and mine, and so made off.” So said she. And the Son of Hyperion answered\n her: ",
        "15":"“Queen Demeter, daughter of rich-haired Rhea, I will tell you the truth; for I\n greatly reverence and pity you in your grief for your trim-ankled daughter. None other of\n the deathless gods is to blame, but only cloud-gathering Zeus who gave her to Hades, her\n father's brother, to be called his buxom wife. ",
        "16":"And Hades seized her and took her loudly crying in his chariot down to his realm of\n mist and gloom. Yet, goddess, cease your loud lament and keep not vain anger unrelentingly:\n Aidoneus, the Ruler of Many, is no unfitting husband among the deathless gods for your\n child, ",
        "17":"being your own brother and born of the same stock: also, for honor, he has that\n third share which he received when division was made at the first, and is appointed lord of\n those among whom he dwells.”",
        "18":"\n So he spake, and called to his horses: and at his chiding\n they quickly whirled the swift chariot along, like long-winged birds. ",
        "19":"But grief yet more terrible and savage came into the heart of Demeter, and\n thereafter she was so angered with the dark-clouded Son of Cronos that she avoided the\n gathering of the gods and high Olympus , and went to\n the towns and rich fields of men, disfiguring her form a long while. And no one of men ",
        "20":"or deep-bosomed women knew her when they saw her, until she came to the house of\n wise Celeus who then was lord of fragrant Eleusis . Vexed in her dear heart, she sat near the wayside by the Maiden\n Well, from which the women of the place were used to draw water, ",
        "21":"in a shady place over which grew an olive shrub. And she was like an ancient woman\n who is cut off from childbearing and the gifts of garland-loving Aphrodite, like the nurses\n of kings' children who deal justice, or like the house-keepers in their echoing halls. ",
        "22":"There the daughters of Celeus, son of Eleusis , saw her, as they were coming for easy-drawn water, to carry it in\n pitchers of bronze to their dear father's house: four were they and like goddesses in the\n flower of their girlhood, Callidice and Cleisidice and lovely Demo ",
        "23":"and Callithoë who was the eldest of them all. They knew her not,—for the gods are\n not easily discerned by mortals—, but standing near by her spoke winged words: “Old mother,\n whence and who are you of folk born long ago? Why are you gone away from the city and do not\n draw near the houses? ",
        "24":"For there in the shady halls are women of just such age as you, and others younger;\n and they would welcome you both by word and by deed.”",
        "25":"\n Thus they said. And she, that queen among goddesses\n answered them saying: “Hail, dear children, whosoever you are of woman-kind. ",
        "26":"I will tell you my story; for it is not unseemly that I should tell you truly what\n you ask. Doso is my name, for my stately mother gave it me. And now I am come from\n Crete over the sea's wide back,—not willingly;\n but against my liking, by force of strength, ",
        "27":"pirates brought me thence. Afterwards they put in with their swift craft to\n Thoricus, and there the women landed on the shore in full throng and the men likewise, and\n they began to make ready a meal by the stern-cables of the ship. But my heart craved not\n pleasant food, ",
        "28":"and I fled secretly across the dark country and escaped my masters, that they\n should not take me unpurchased across the sea, there to win a price for me. And so I\n wandered and am come here: and I know not at all what land this is or what people are in it. ",
        "29":"But may all those who dwell on Olympus \n give you husbands and birth of children as parents desire, so you take pity on me, maidens, ",
        "30":"and show me this clearly that I may learn, dear children, to the house of what man\n and woman I may go, ",
        "31":"to work for them cheerfully at such tasks as belong to a woman of my age. Well\n could I nurse a new born child, holding him in my arms, or keep house, or spread my masters'\n bed in a recess of the well-built chamber, or teach the women their work.” ",
        "32":"So said the goddess. And straightway the unwed maiden Callidice, goodliest in form\n of the daughters of Celeus, answered her and said: “Mother,\n what the gods send us, we mortals bear perforce, although we suffer; for they are much\n stronger than we. But now I will teach you clearly, ",
        "33":"telling you the names of men who have great power and honor here and are chief\n among the people, guarding our city's coif of towers by their wisdom and true judgements:\n there is wise Triptolemus and Dioclus and Polyxeinus and blameless Eumolpus ",
        "34":"and Dolichus and our own brave father. All these have wives who manage in the\n house, and no one of them, so soon as she had seen you, would dishonor you and turn you from\n the house, but they will welcome you; for indeed you are godlike. ",
        "35":"But if you will, stay here; and we will go to our father's house and tell\n Metaneira, our deep-bosomed mother, all this matter fully, that she may bid you rather come\n to our home than search after the houses of others. She has an only son, ",
        "36":"late-born, who is being nursed in our well-built house, a child of many prayers and\n welcome: if you could bring him up until he reached the full measure of youth, any one of\n womankind who should see you would straightway envy you, such gifts would our mother give\n for his upbringing.” So she spake: and the goddess bowed her head in assent. And they filled\n their shining vessels ",
        "37":"with water and carried them off rejoicing. Quickly they came to their father's\n great house and straightway told their mother according as they had heard and seen. Then she\n bade them go with all speed and invite the stranger to come for a measureless hire. As hinds\n or heifers in spring time, ",
        "38":"when sated with pasture, bound about a meadow, so they, holding up the folds of\n their lovely garments, darted down the hollow path, and their hair like a crocus flower\n streamed about their shoulders. And they found the good goddess near the wayside where they\n had left her before, ",
        "39":"and led her to the house of their dear father. And she walked behind, distressed in\n her dear heart, with her head veiled and wearing a dark cloak which waved about the slender\n feet of the goddess. Soon they came to the house of\n heaven-nurtured Celeus ",
        "40":"and went through the portico to where their queenly mother sat by a pillar of the\n close-fitted roof, holding her son, a tender scion, in her bosom. And the girls ran to her.\n But the goddess walked to the threshold: and her head reached the roof and she filled the\n doorway with a heavenly radiance. ",
        "41":"Then awe and reverence and pale fear took hold of Metaneira, and she rose up from\n her couch before Demeter, and bade her be seated. But Demeter, bringer of seasons and giver\n of perfect gifts, would not sit upon the bright couch, but stayed silent with lovely eyes\n cast down ",
        "42":"until careful Iambe placed a jointed seat for her and threw over it a silvery\n fleece. Then she sat down and held her veil in her hands before her face. A long time she\n sat upon the stool without speaking because of her sorrow, and\n greeted no one by word or by sign, but rested, ",
        "43":"never smiling, and tasting neither food nor drink, because she pined with longing\n for her deep-bosomed daughter, until careful Iambe —who pleased her moods in aftertime also\n —moved the holy lady with many a quip and jest to smile and laugh and cheer her heart. ",
        "44":"Then Metaneira filled a cup with sweet wine and offered it to her; but she refused\n it, for she said it was not lawful for her to drink red wine, but bade them mix meal and\n water with soft mint and give her to drink. ",
        "45":"And Metaneira mixed the draught and gave it to the goddess as she bade. So the\n great queen Deo received it to observe the sacrament \n And of them all, well-girded Metaneira first began to speak: “Hail, lady! For I think you are not meanly but nobly born; truly dignity and ",
        "46":"grace are conspicuous upon your eyes as in the eyes of kings that deal justice. Yet\n we mortals bear perforce what the gods send us, though we be grieved; for a yoke is set upon\n our necks. But now, since you are come here, you shall have what I can bestow: and nurse me\n this child whom the gods gave me in my old age and beyond my hope, ",
        "47":"a son much prayed for. If you should bring him up until he reach the full measure\n of youth, any one of woman-kind that sees you will straightway envy you, so great reward\n would I give for his upbringing.” Then rich-haired Demeter answered her: ",
        "48":"“And to you, also, lady, all hail, and may the gods give you good! Gladly will I\n take the boy to my breast, as you bid me, and will nurse him. Never, I ween, through any\n heedlessness of his nurse shall witchcraft hurt him nor yet the Undercutter: for I know a charm far stronger than the Woodcutter, ",
        "49":"and I know an excellent safeguard against woeful witchcraft.” When she had so\n spoken, she took the child in her fragrant bosom with her divine hands: and his mother was\n glad in her heart. So the goddess nursed in the palace Demophoon, wise Celeus' goodly son\n whom well-girded Metaneira bare. ",
        "50":"And the child grew like some immortal being, not fed with food nor nourished at the\n breast: for by day ",
        "51":"rich-crowned Demeter would anoint him with ambrosia as if he were the offspring of\n a god and breathe sweetly upon him as she held him in her bosom. But at night she would hide\n him like a brand in the heart of the fire, ",
        "52":"unknown to his dear parents. And it wrought great wonder in these that he grew\n beyond his age; for he was like the gods face to face. And she would have made him deathless\n and unageing, had not well-girded Metaneira in her heedlessness kept watch by night from her\n sweet-smelling chamber and ",
        "53":"spied. But she wailed and smote her two hips, because she feared for her son and\n was greatly distraught in her heart; so she lamented and uttered winged words: “Demophoön, my son, the strange woman buries you deep in fire and\n works grief and bitter sorrow for me.”",
        "54":"Thus she spoke, mourning. And the bright goddess, lovely-crowned Demeter, heard\n her, and was wroth with her. So with her divine hands she snatched from the fire the dear\n son whom Metaneira had born unhoped-for in the palace, and cast him from her to the ground;\n for she was terribly angry in her heart. ",
        "55":"Forthwith she said to well-girded Metaneira: “Witless are you mortals and dull to\n foresee your lot, whether of good or evil, that comes upon you. For now in your heedlessness\n you have wrought folly past healing; for —be witness the oath of the gods, the relentless\n water of Styx — ",
        "56":"I would have made your dear son deathless and unaging all his days and would have\n bestowed on him everlasting honor, but now he can in no way escape death and the fates. Yet\n shall unfailing honor always rest upon him, because he lay upon my knees and slept in my\n arms. ",
        "57":"But, as the years move round and when he is in his prime, the sons of the\n Eleusinians shall ever wage war and dread strife with one another continually. Lo! I am that\n Demeter who has share of honor and is the greatest help and cause of joy to the undying gods\n and mortal men. ",
        "58":"But now, let all the people build me a great temple and an altar below it and\n beneath the city and its sheer wall upon a rising hillock above Callichorus. And I myself\n will teach my rites, that hereafter you may reverently perform them and so win the favour of\n my heart.”",
        "59":"When she had so said, the goddess changed her stature and her looks, thrusting old\n age away from her: beauty spread round about her and a lovely fragrance was wafted from her\n sweet-smelling robes, and from the divine body of the goddess a light shone afar, while\n golden tresses spread down over her shoulders, ",
        "60":"so that the strong house was filled with brightness as with lightning. And so she\n went out from the palace. And straightway Metaneira's knees were loosed and she remained\n speechless for a long while and did not remember to take up her late-born son from the\n ground. But his sisters heard his pitiful wailing and sprang down from their well-spread\n beds: ",
        "61":"one of them took up the child in her arms and laid him in her bosom, while another\n revived the fire, and a third rushed with soft feet to bring their mother from her fragrant\n chamber. And they gathered about the struggling child and washed him, ",
        "62":"embracing him lovingly; but he was not comforted, because nurses and handmaids much\n less skilful were holding him now. All night long they\n sought to appease the glorious goddess, quaking with fear. But, as soon as dawn began to\n show, they told powerful Celeus all things without fail, ",
        "63":"as the lovely-crowned goddess Demeter charged them. So Celeus called the countless\n people to an assembly and bade them make a goodly temple for rich-haired Demeter and an\n altar upon the rising hillock. And they obeyed him right speedily and harkened to his voice, ",
        "64":"doing as he commanded. As for the child, he grew like an immortal being. Now when\n they had finished building and had drawn back from their toil, they went every man to his\n house. But golden-haired Demeter sat there apart from all the blessed gods and stayed,\n wasting with yearning for her deep-bosomed daughter. ",
        "65":"Then she caused a most dreadful and cruel year for mankind over the all-nourishing\n earth: the ground would not make the seed sprout, for rich-crowned Demeter kept it hid. In\n the fields the oxen drew many a curved plough in vain, and much white barley was cast upon\n the land without avail. ",
        "66":"So she would have destroyed the whole race of man with cruel famine and have robbed\n them who dwell on Olympus of their glorious right\n of gifts and sacrifices, had not Zeus perceived and marked this in his heart. First he sent\n golden-winged Iris to call ",
        "67":"rich-haired Demeter, lovely in form. So he commanded. And she obeyed the\n dark-clouded Son of Cronos, and sped with swift feet across the space between. She came to\n the stronghold of fragrant Eleusis , and there\n finding dark-cloaked Demeter in her temple,",
        "68":"spake to her and uttered winged words: “Demeter, father Zeus, whose wisdom is\n everlasting, calls you to come join the tribes of the eternal gods: come therefore, and let\n not the message I bring from Zeus pass unobeyed.” Thus said Iris imploring her. But\n Demeter's heart was not moved. ",
        "69":"Then again the father sent forth all the blessed and eternal gods besides: and they\n came, one after the other, and kept calling her and offering many very beautiful gifts and\n whatever rights she might be pleased to choose among the deathless gods. Yet no one was able\n to persuade her mind and will, ",
        "70":"so wroth was she in her heart; but she stubbornly rejected all their words: for she\n vowed that she would never set foot on fragrant Olympus nor let fruit spring out of the ground, until she beheld with her\n eyes her own fair-faced daughter. Now when all-seeing Zeus the loud-thunderer heard this, ",
        "71":"he sent the Slayer of Argus whose wand is of gold to Erebus, so that having won\n over Hades with soft words, he might lead forth chaste Persephone to the light from the\n misty gloom to join the gods, and that her mother might see her with her eyes and cease from\n her anger. ",
        "72":"And Hermes obeyed, and leaving the house of Olympus , straightway sprang down with speed to the hidden places of the\n earth. And he found the lord Hades in his house seated upon a couch, and his shy mate with\n him, much reluctant, because she yearned for her mother. But she was afar off, ",
        "73":"brooding on her fell design because of the deeds of the blessed gods. And the\n strong Slayer of Argus drew near and said: \n “Dark-haired Hades, ruler\n over the departed, father Zeus bids me bring noble Persephone forth from Erebus unto the gods, ",
        "74":"that her mother may see her with her eyes and cease from her dread anger with the\n immortals; for now she plans an awful deed, to destroy the weakly tribes of earth-born men\n by keeping seed hidden beneath the earth, and so she makes an end of the honors of the\n undying gods. For she keeps fearful anger and does not consort with the gods, ",
        "75":"but sits aloof in her fragrant temple, dwelling in the rocky hold of Eleusis .” \n So he said. And Aidoneus, ruler over the dead, smiled grimly and\n obeyed the behest of Zeus the king. For he straightway urged wise Persephone, saying: ",
        "76":"“Go now, Persephone, to your dark-robed mother, go, and feel kindly in your heart\n towards me: be not so exceedingly cast down; for I shall be no unfitting husband for you\n among the deathless gods, that am own brother to father Zeus. And while you are here, ",
        "77":"you shall rule all that lives and moves and shall have the greatest rights among\n the deathless gods: those who defraud you and do not appease your power with offerings,\n reverently performing rites and paying fit gifts, shall be punished for evermore.”",
        "78":"When he said this, wise Persephone was filled with joy and hastily sprang up for\n gladness. But he on his part secretly gave her sweet pomegranate seed to eat, taking care\n for himself that she might not remain continually with grave, dark-robed Demeter. Then\n Aidoneus the Ruler of Many openly got ready his deathless ",
        "79":"horses beneath the golden chariot. And she mounted on the chariot, and the strong\n Slayer of Argus took reins and whip in his dear hands and drove forth from the hall, the\n horses speeding readily. ",
        "80":"Swiftly they traversed their long course, and neither the sea nor river-waters nor\n grassy glens nor mountain-peaks checked the career of the immortal horses, but they clave\n the deep air above them as they went. And Hermes brought them to the place where\n rich-crowned Demeter was staying and checked them ",
        "81":"before her fragrant temple. And when Demeter saw them, she rushed forth as does a\n Maenad down some thick-wooded mountain, while Persephone on the other side, when she saw her\n mother's sweet eyes, left the chariot and horses, and leaped down to run to her, and falling\n upon her neck, embraced her. ",
        "82":"But while Demeter was still holding her dear child in her arms, her heart suddenly\n misgave her for some snare, so that she feared greatly and ceased fondling her daughter and\n asked of her at once: “My child, tell me, surely you have not tasted any food while you were\n below? Speak out and hide nothing, but let us both know. ",
        "83":"For if you have not, you shall come back from loathly Hades and live with me and\n your father, the dark-clouded Son of Cronos and be honored by all the deathless gods;\n but if you have tasted food, you must go back again\n beneath the secret places of the earth, there to dwell a third part of the seasons every\n year: ",
        "84":"yet for the two parts you shall be with me and the other deathless gods. But when\n the earth shall bloom with the fragrant flowers of spring in every kind, then from the realm\n of darkness and gloom thou shalt come up once more to be a wonder for gods and mortal men. ",
        "85":"And now tell me how he rapt you away to the realm of darkness and gloom, and by\n what trick did the strong Host of Many beguile you?” ",
        "86":"Then beautiful Persephone answered her thus: “Mother, I will tell you all without\n error. When luck-bringing Hermes came, swift messenger from my father the Son of Cronos and\n the other Sons of Heaven, bidding me come back from Erebus that you might see me with your\n eyes ",
        "87":"and so cease from your anger and fearful wrath against the gods, I sprang up at\n once for joy; but he secretly put in my mouth sweet food, a pomegranate seed, and forced me\n to taste against my will. Also I will tell how he rapt me away by the deep plan ",
        "88":"of my father the Son of Cronos and carried me off beneath the depths of the earth,\n and will relate the whole matter as you ask. All we were playing in a lovely meadow,\n Leucippe and Phaeno and Electra and Ianthe,\n Melita also and Iache with Rhodea and Callirhoe ",
        "89":"and Melobosis and Tyche and Ocyrhoe, fair as a flower, Chryseis, Ianeira, Acaste\n and Admete and Rhodope and Pluto and charming\n Calypso; Styx too was there and Urania and lovely Galaxaura with Pallas who rouses battles\n and Artemis delighting in arrows: ",
        "90":"we were playing and gathering sweet flowers in our hands, soft crocuses mingled\n with irises and hyacinths, and rose-blooms and lilies, marvellous to see, and the narcissus\n which the wide earth caused to grow yellow as a crocus. That I plucked in my joy; but the\n earth ",
        "91":"parted beneath, and there the strong lord, the Host of Many, sprang forth and in\n his golden chariot he bore me away, all unwilling, beneath the earth: then I cried with a\n shrill cry. All this is true, sore though it grieves me to tell the tale.” \n So did they then,\n with hearts at one, ",
        "92":"greatly cheer each the other's soul and spirit with many an embrace: their hearts\n had relief from their griefs while each took and gave back joyousness. Then bright-coiffed\n Hecate came near to them, and often did she embrace the daughter of holy Demeter: ",
        "93":"and from that time the lady Hecate was minister and companion to Persephone. And\n all-seeing Zeus sent a messenger to them, rich-haired Rhea, to bring dark-cloaked Demeter to\n join the families of the gods: and he promised to give her what rights she should choose\n among the deathless gods ",
        "94":"and agreed that her daughter should go down for the third part of the circling year\n to darkness and gloom, but for the two parts should live with her mother and the other\n deathless gods. Thus he commanded. And the goddess did not disobey the message of Zeus;\n swiftly she rushed down from the peaks of Olympus \n ",
        "95":"and came to the plain of Rharus, rich, fertile corn-land once, but then in nowise\n fruitful, for it lay idle and utterly leafless, because the white grain was hidden by design\n of trim-ankled Demeter. But afterwards, ",
        "96":"as spring-time waxed, it was soon to be waving with long ears of corn, and its rich\n furrows to be loaded with grain upon the ground, while others would already be bound in\n sheaves. There first she landed from the fruitless upper air: and glad were the goddesses to\n see each other and cheered in heart. Then bright-coiffed Rhea said to Demeter: ",
        "97":"“Come, my daughter; for far-seeing Zeus the loud-thunderer calls you to join the\n families of the gods, and has promised to give you what rights you please among the\n deathless gods, and has agreed that for a third part of the circling year your daughter\n shall go down to darkness and gloom, ",
        "98":"but for the two parts shall be with you and the other deathless gods: so has he\n declared it shall be and has bowed his head in token. But come, my child, obey, and be not\n too angry unrelentingly with the dark-clouded Son of Cronos; but rather increase forthwith\n for men the fruit that gives them life.”",
        "99":"So spake Rhea. And rich-crowned Demeter did not refuse but straightway made fruit\n to spring up from the rich lands, so that the whole wide earth was laden with leaves and\n flowers. Then she went, and to the kings who deal justice, Triptolemus and Diocles, the\n horse-driver, ",
        "100":"and to doughty Eumolpus and Celeus, leader of the people, she showed the conduct of\n her rites and taught them all her mysteries, to Triptolemus and Polyxeinus and Diocles also,\n —awful mysteries which no one may in any way transgress or pry into or utter, for deep awe\n of the gods checks the voice. ",
        "101":"Happy is he among men upon earth who has seen these mysteries; but he who is\n uninitiate and who has no part in them, never has lot of like good things once he is dead,\n down in the darkness and gloom. But when the bright goddess had taught them all, they went\n to Olympus to the gathering of the other gods. ",
        "102":"And there they dwell beside Zeus who delights in thunder, awful and reverend\n goddesses. Right blessed is he among men on earth whom they freely love: soon they do send\n Plutus as guest to his great house, Plutus who gives wealth to mortal men. ",
        "103":"And now, queen of the land of sweet Eleusis and sea-girt Paros and rocky\n Antron , lady, giver of good gifts, bringer of\n seasons, queen Deo, be gracious, you and your daughter all beauteous Persephone, and for my\n song grant me heart-cheering substance.",
        "104":"And now I will remember you and another song also. "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Hymn 2 to Demeter",
    "edition":"Hymni Homerici, creator; Hesiod, creator; Homer, creator; Evelyn-White, Hugh G. (Hugh Gerard), d. 1924, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"line"
}