{
    "language":"english",
    "englishTitle":"Hymn 5 to Aphrodite",
    "original-urn":"urn:cts:greekLit:tlg0013.tlg005.perseus-eng2",
    "author":"homeric hymns",
    "urn":"urn:cts:greekLit:tlg0013.tlg005.perseus-eng2-simple",
    "text":{
        "0":"Muse, tell me the deeds of golden Aphrodite the Cyprian, who stirs up sweet passion\n in the gods and subdues the tribes of mortal men and birds that fly in air and all the many\n creatures ",
        "1":"that the dry land rears, and all that the sea: all these love the deeds of\n rich-crowned Cytherea. Yet there are three hearts that she cannot bend nor yet ensnare.\n First is the daughter of Zeus who holds the aegis, bright-eyed Athena; for she has no\n pleasure in the deeds of golden Aphrodite, ",
        "2":"but delights in wars and in the work of Ares, in strifes and battles and in\n preparing famous crafts. She first taught earthly craftsmen to make chariots of war and cars\n variously wrought with bronze, and she, too, teaches tender maidens in the house ",
        "3":"and puts knowledge of goodly arts in each one's mind. Nor does laughter-loving\n Aphrodite ever tame in love Artemis, the huntress with shafts of gold; for she loves archery\n and the slaying of wild beasts in the mountains, the lyre also and dancing and thrilling\n cries ",
        "4":"and shady woods and the cities of upright men. Nor yet does the pure maiden Hestia\n love Aphrodite's works. She was the first-born child of wily Cronos and youngest too, by will of Zeus who holds the aegis, —a queenly maid whom both\n Poseidon and Apollo sought to wed. ",
        "5":"But she was wholly unwilling, nay, stubbornly refused; and touching the head of\n father Zeus who holds the aegis, she, that fair goddess, swear a great oath which has in\n truth been fulfilled, that she would be a maiden all her days. So Zeus the Father gave her\n an high honor instead of marriage, ",
        "6":"and she has her place in the midst of the house and has the richest portion. In all\n the temples of the gods she has a share of honor, and among all mortal men she is chief of\n the goddesses. Of these three Aphrodite cannot bend or\n ensnare the hearts. But of all others there is nothing ",
        "7":"among the blessed gods or among mortal men that has escaped Aphrodite. Even the\n heart of Zeus, who delights in thunder, is led astray by her; though he is greatest of all\n and has the lot of highest majesty, she beguiles even his wise heart whensoever she pleases,\n and mates him with mortal women, ",
        "8":"unknown to Hera, his sister and his wife, the grandest far in beauty among the\n deathless goddesses —most glorious is she whom wily Cronos with her mother Rhea did beget:\n and Zeus, whose wisdom is everlasting, made her his chaste and careful wife. ",
        "9":"But upon Aphrodite herself Zeus cast sweet desire to be joined in love with a mortal\n man, to the end that, very soon, not even she should be innocent of a mortal's love; lest\n laughter-loving Aphrodite should one day softly smile and say mockingly among all the gods ",
        "10":"that she had joined the gods in love with mortal women who bare sons of death to the\n deathless gods, and had mated the goddesses with mortal men. And so he put in her heart\n sweet desire for Anchises who at that time among the steep hills of many-fountained Ida ",
        "11":"was tending cattle, and in shape was like the immortal gods. Therefore, when\n laughter-loving Aphrodite saw him, she loved him, and terribly desire seized her in her\n heart. She went to Cyprus , to Paphos , where her precinct is and fragrant altar, and passed\n into her sweet-smelling temple. ",
        "12":"There she went in and put to the glittering doors, and there the Graces bathed her\n with heavenly oil such as blooms upon the bodies of the eternal gods —oil divinely sweet,\n which she had by her, filled with fragrance. And laughter-loving Aphrodite put on all her\n rich clothes, ",
        "13":"and when she had decked herself with gold, she left sweet-smelling Cyprus and went in haste towards Troy , swiftly travelling high up among the clouds. So she\n came to many-fountained Ida, the mother of wild creatures and went straight to the homestead\n across the mountains. After her ",
        "14":"came grey wolves, fawning on her, and grim-eyed lions, and bears, and fleet\n leopards, ravenous for deer: and she was glad in heart to see them, and put desire in their\n breasts, so that they all mated, two together, about the shadowy coombes. \n ",
        "15":"But she herself came to the neat-built shelters, and him she found left quite alone\n in the homestead —the hero Anchises who was comely as the gods. All the others were\n following the herds over the grassy pastures, and he, left quite alone in the homestead, ",
        "16":"was roaming hither and thither and playing thrillingly upon the lyre. And Aphrodite,\n the daughter of Zeus stood before him, being like a pure maiden in height and mien, that he\n should not be frightened when he took heed of her with his eyes. Now when Anchises saw her,\n he marked her well and wondered at ",
        "17":"her mien and height and shining garments. For she was clad in a robe out-shining the\n brightness of fire, ",
        "18":"a splendid robe of gold, enriched with all manner of needlework, which shimmered\n like the moon ",
        "19":"over her tender breasts, a marvel to see. Also she wore twisted brooches and shining\n earrings in the form of flowers; ",
        "20":"and round her soft throat were lovely necklaces. ",
        "21":"And Anchises was seized with love, and said to her: ",
        "22":"“Hail, lady, whoever of the blessed ones you are that are come to this house,\n whether Artemis, or Leto, or golden Aphrodite, or high-born Themis, or bright-eyed Athena. ",
        "23":"Or, maybe, you are one of the Graces come hither, who bear the gods company and are\n called immortal, or else one of the Nymphs who haunt the pleasant woods, or of those who\n inhabit this lovely mountain and the springs of rivers and grassy meads. ",
        "24":"I will make you an altar upon a high peak in a far seen place, and will sacrifice\n rich offerings to you at all seasons. And do you feel kindly towards me and grant that I may\n become a man very eminent among the Trojans, and give me strong offspring for the time to\n come. As for my own self, ",
        "25":"let me live long and happily, seeing the light of the sun, and come to the\n threshold of old age, a man prosperous among the people.” \n Thereupon Aphrodite the daughter of Zeus answered him: “Anchises, most glorious of all men\n born on earth, know that I am no goddess: why do you liken me to the deathless ones? ",
        "26":"Nay, I am but a mortal, and a woman was the mother that bare me. Otreus of famous\n name is my father, if so be you have heard of him, and he reigns over all Phrygia rich in fortresses. But I know your speech well\n beside my own, for a Trojan nurse brought me up at home: ",
        "27":"she took me from my dear mother and reared me thenceforth when I was a little\n child. So comes it, then, that I well know your tongue also. And now the Slayer of Argus\n with the golden wand has caught me up from the dance of huntress Artemis, her with the\n golden arrows. For there were many of us, nymphs and marriageable maidens, ",
        "28":"playing together; and an innumerable company encircled us: from these the Slayer of\n Argus with the golden wand rapt me away. He carried me over many fields of mortal men and\n over much land untilled and unpossessed, where savage wild-beasts roam through shady\n coombes, ",
        "29":"until I thought never again to touch the life-giving earth with my feet. And he\n said that I should be called the wedded wife of Anchises, and should bear you goodly\n children. But when he had told and advised me, he, the strong Slayer of Argos , went back to the families of the deathless gods, ",
        "30":"while I am now come to you: for unbending necessity is upon me. But I beseech you\n by Zeus and by your noble parents —for no base folk could get such a son as you —take me\n now, stainless and unproved in love, and show me to your father and careful mother ",
        "31":"and to your brothers sprung from the same stock. I shall be no ill-liking daughter\n for them, but a likely. Moreover, send a messenger quickly to the swift-horsed Phrygians, to\n tell my father and my sorrowing mother; and they will send you gold in plenty and woven\n stuffs, many splendid gifts; ",
        "32":"take these as bride-piece. So do, and then prepare the sweet marriage that is\n honorable in the eyes of men and deathless gods.” When she had so spoken, the goddess put\n sweet desire in his heart. And Anchises was seized with love, so that he opened his mouth\n and said: \n ",
        "33":"“If you are a mortal and a woman was the mother who bare you, and Otreus of famous\n name is your father as you say, and if you are come here by the will of Hermes the immortal\n Guide, and are to be called my wife always, then neither god nor mortal man ",
        "34":"shall here restrain me till I have lain with you in love right now; no, not even if\n far-shooting Apollo himself should launch grievous shafts from his silver bow. Willingly\n would I go down into the house of Hades, O lady, beautiful as the goddesses, once I had gone\n up to your bed.” ",
        "35":"So speaking, he caught her by the hand. And laughter-loving Aphrodite, with face\n turned away and lovely eyes downcast, crept to the well-spread couch which was already laid\n with soft coverings for the hero; and upon it lay skins of bears and deep-roaring lions ",
        "36":"which he himself had slain in the high mountains. And when they had gone up upon\n the well-fitted bed, first Anchises took off her bright jewelry of pins and twisted brooches\n and earrings and necklaces, and loosed her girdle and stripped off her bright garments ",
        "37":"and laid them down upon a silver-studded seat. Then by the will of the gods and\n destiny he lay with her, a mortal man with an immortal goddess, not clearly knowing what he\n did. But at the time when the herdsmen drive their oxen and hardy sheep back to the fold\n from the flowery pastures, ",
        "38":"even then Aphrodite poured soft sleep upon Anchises, but herself put on her rich\n raiment. And when the bright goddess had fully clothed herself, she stood by the couch, and\n her head reached to the well-hewn roof-tree; from her cheeks shone unearthly beauty ",
        "39":"such as belongs to rich-crowned Cytherea. Then she aroused him from sleep and\n opened her mouth and said: “Up, son of Dardanus! —why sleep\n you so heavily? —and consider whether I look as I did when first you saw me with your eyes.”",
        "40":"So she spake. And he awoke in a moment and obeyed her. But when he saw the neck\n and lovely eyes of Aphrodite, he was afraid and turned his eyes aside another way, hiding\n his comely face with his cloak. Then he uttered winged words and entreated her: ",
        "41":"“So soon as ever I saw you with my eyes, goddess, I knew that you were divine; but\n you did not tell me truly. Yet by Zeus who holds the aegis I beseech you, leave me not to\n lead a palsied life among men, but have pity on me; ",
        "42":"for he who lies with a deathless goddess is no hale man afterwards.” Then Aphrodite\n the daughter of Zeus answered him: “Anchises, most glorious of mortal men, take courage and\n be not too fearful in your heart. You need fear no harm from me ",
        "43":"nor from the other blessed ones, for you are dear to the gods: and you shall have a\n dear son who shall reign among the Trojans, and children's children after him, springing up\n continually. His name shall be Aeneas, \n because I felt awful grief in that I laid me in the bed of a mortal man: ",
        "44":"yet are those of your race always the most like to gods of all mortal men in beauty\n and in stature. Verily wise Zeus carried off golden-haired Ganymedes because of his\n beauty, to be amongst the Deathless Ones and pour drink for the gods in the house of Zeus — ",
        "45":"a wonder to see—,honored by all the immortals as he draws the red nectar from the\n golden bowl. But grief that could not be soothed filled the heart of Tros; for he knew not\n whither the heaven-sent whirlwind had caught up his dear son, so that he mourned him always,\n unceasingly, ",
        "46":"until Zeus pitied him and gave him high-stepping horses such as carry the immortals\n as recompense for his son. These he gave him as a gift. And at the command of Zeus, the\n Guide, the slayer of Argus, told him all, and how his son would be deathless and unageing,\n even as the gods. ",
        "47":"So when Tros heard these tidings from Zeus, he no longer kept mourning but rejoiced\n in his heart and rode joyfully with his storm-footed horses. So also golden-throned Eos rapt away Tithonus who was of your race and like\n the deathless gods. ",
        "48":"And she went to ask the dark-clouded Son of Cronos that he should be deathless and\n live eternally; and Zeus bowed his head to her prayer and fulfilled her desire. Too simple\n was queenly Eos: she thought not in her heart to ask youth for him and to strip him of the\n slough of deadly age. ",
        "49":"So while he enjoyed the sweet flower of life he lived rapturously with\n golden-throned Eos, the early-born, by the streams of Ocean, at the ends of the earth; but\n when the first grey hairs began to ripple from his comely head and noble chin, ",
        "50":"queenly Eos kept away from his bed, though she cherished him in her house and\n nourished him with food and ambrosia and gave him rich clothing. But when loathsome old age\n pressed full upon him, and he could not move nor lift his limbs, ",
        "51":"this seemed to her in her heart the best counsel: she laid him in a room and put to\n the shining doors. There he babbles endlessly, and no more has strength at all, such as once\n he had in his supple limbs. I would not have you be deathless among the deathless gods ",
        "52":"and live continually after such sort. Yet if you could live on such as now you are\n in look and in form, and be called my husband, sorrow would not then enfold my careful\n heart. But, as it is, harsh old age will soon enshroud you — ",
        "53":"ruthless age which stands someday at the side of every man, deadly, wearying,\n dreaded even by the gods. And now because of you I shall\n have great shame among the deathless gods henceforth, continually. For until now they feared\n my jibes and the wiles by which, or soon or late, ",
        "54":"I mated all the immortals with mortal women, making them all subject to my will.\n But now my mouth shall no more have this power among the gods; for very great has been my\n madness, my miserable and dreadful madness, and I went astray out of my mind ",
        "55":"who have gotten a child beneath my girdle, mating with a mortal man. As for the\n child, as soon as he sees the light of the sun, the deep-breasted mountain Nymphs who\n inhabit this great and holy mountain shall bring him up. They rank neither with mortals nor\n with immortals: ",
        "56":"long indeed do they live, eating heavenly food and treading the lovely dance among\n the immortals, and with them the Sileni and the sharp-eyed Slayer of Argus mate in the\n depths of pleasant caves; but at their birth pines or high-topped oaks ",
        "57":"spring up with them upon the fruitful earth, beautiful, flourishing trees, towering\n high upon the lofty mountains (and men call them holy places of the immortals, and never\n mortal lops them with the axe); but when the fate of death is near at hand, ",
        "58":"first those lovely trees wither where they stand, and the bark shrivels away about\n them, and the twigs fall down, and at last the life of the Nymph and of the tree leave the\n light of the sun together. These Nymphs shall keep my son with them and rear him, and as\n soon as he is come to lovely boyhood, ",
        "59":"the goddesses will bring him here to you and show you your child. But, that I may\n tell you all that I have in mind, I will come here again towards the fifth year and bring\n you my son. So soon as ever you have seen him —a scion to delight the eyes —, you will\n rejoice in beholding him; for he shall be most godlike: ",
        "60":"them bring him at once to windy Ilion . And\n if any mortal man ask you who got your dear son beneath her girdle, remember to tell him as\n I bid you: say he is the offspring of one of the flower-like Nymphs ",
        "61":"who inhabit this forest-clad hill. But if you tell all and foolishly boast that you\n lay with rich-crowned Aphrodite, Zeus will smite you in his anger with a smoking\n thunderbolt. Now I have told you all. Take heed: ",
        "62":"refrain and name me not, but have regard to the anger of the gods.” When the\n goddess had so spoken, she soared up to windy heaven. Hail, goddess, queen of well-builded\n Cyprus ! with you have I begun; now I will turn me\n to another hymn. "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Hymn 5 to Aphrodite",
    "edition":"Hymni Homerici, creator; Hesiod, creator; Homer, creator; Evelyn-White, Hugh G. (Hugh Gerard), d. 1924, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"line"
}