{
    "language":"english",
    "englishTitle":"Trapeziticus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg005.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg005.perseus-eng2-simple",
    "text":{
        "0":"\n This trial, men of the jury, is an important one for me. For I have at stake, not only a\n large sum of money, but also my reputation—for I risk being thought to covet what justly\n belongs to another; and that is what gives me the greatest concern. For sufficient\n property will be left to me even if I am defrauded of this sum; but if I should be thought\n to be laying claim to so large a sum of money without just cause, I should have an evil\n reputation as long as I live. \n \n ",
        "1":"\n The greatest difficulty of all, men of the jury, is that I have adversaries of the\n character of the defendants here. For contracts with the managers of banks are entered\n into without witnesses, and any who are wronged by them are obliged to bring suit against\n men who have many friends, handle much money, and have a reputation for honesty because of\n their profession. In spite of these considerations I think I shall make it clear to all\n that I have been defrauded of my money by Pasion. \n ",
        "2":"\n I shall relate the facts to you from the beginning as well as I can. My father, men of\n the jury, is Sopaeus; all who sail to the Pontus know that his relations with Satyrus are so\n intimate that he is ruler of an extensive territory and has charge of that ruler's entire\n forces. \n ",
        "3":"\n Having heard reports both of this state and of the other lands where Greeks live, I\n desired to travel abroad. And so my father loaded two ships with grain, gave me money, and sent me off on a\n trading expedition and at the same time to see the world. Pythodorus, the\n Phoenician, introduced Pasion to me and I opened an account at his bank. \n ",
        "4":"\n Later on, as a result of slander which reached Satyrus to the effect that my father was\n plotting against the throne and that I was associating with the exiles, Satyrus arrested\n my father and sent orders to citizens of Pontus in residence here in Athens to take\n possession of my money and to bid me to return and, if I refused to obey, to demand of you\n my extradition. \n ",
        "5":"\n When I found myself in difficulties so embarrassing, men of the jury, I related my\n troubles to Pasion; for I was on such intimate terms with him that I had the greatest\n confidence in him, not only in matters of money, but in everything else as well. I thought\n that, if I should yield control of all my money, I should run the risk, in case my father\n met with misfortune, after having been deprived of my money both here in Athens and at\n home, of becoming utterly destitute; and that, if I should acknowledge the existence of\n money here, yet fail to surrender it at Satyrus' command, I should create the most serious\n grounds of complaint against myself and my father in the mind of Satyrus. \n ",
        "6":"\n On deliberation we decided that it would be best to agree to comply with all of Satyrus'\n demands and to surrender the money whose existence was known, but with respect to the\n funds on deposit with Pasion we should not only deny their existence but also make it\n appear that I had borrowed at interest both from Pasion and from others, and to do everything which was likely to make them believe\n that I had no money. \n ",
        "7":"\n At that time, men of the jury, I thought that Pasion was giving me all this advice\n because of goodwill toward me; but when I had arranged matters with the representatives of\n Satyrus, I perceived that he had designs on my property. For when I wished to recover my\n money and sail to Byzantium, Pasion thought a most favorable opportunity had come his way;\n for the sum of money on deposit with him was large and of sufficient value to warrant a\n shameless act, and I, in the presence of many listeners, had denied that I possessed\n anything, and everybody had seen that money was being demanded of me and that I was\n acknowledging that I was indebted to others also. \n ",
        "8":"\n Besides this, men of the jury, he was of opinion that if I attempted to remain here, I\n should be handed over by Athens to Satyrus, and if I should go anywhere else, he would be\n indifferent to my complaints, and if I should sail to the Pontus, I should be put to death\n along with my father; it was on the strength of these calculations that Pasion decided to\n defraud me of my money. And although to me he pretended that for the moment he was short\n of funds and would not be able to repay me, yet when I, wishing to ascertain exactly the\n truth, sent Philomelus and Menexenus to him to demand my property, he denied to them that\n he had anything belonging to me. \n ",
        "9":"\n Thus beset on every side by misfortunes so dire, what, think you, was my state of mind?\n If I kept silent I should be defrauded of my money by Pasion here; if I should make this\n complaint, I was none the more likely to recover it and I should bring myself and my\n father into the greatest disrepute with Satyrus. The wisest course, therefore, as I\n thought, was to keep silent. \n ",
        "10":"\n After this, men of the jury, messengers arrived with the news that my father had been\n released and that Satyrus was so repentant of all that had occurred that he had bestowed\n upon my father pledges of his confidence of the most sweeping kind, and had given him\n authority even greater than he formerly possessed and had chosen my sister as his son's\n wife. When Pasion learned this and understood that I would now bring action openly about\n my property, he spirited away his slave Cittus, who had knowledge of our financial\n transactions. \n ",
        "11":"\n And when I went to him and demanded the surrender of Cittus, because I believed that this\n slave could furnish the clearest proof of my claim, Pasion made the most outrageous\n charge, that I and Menexenus had bribed and corrupted Cittus as he sat at his\n banking-table and received six talents of silver from him. And that there might be neither\n examination nor testimony under torture on these matters, he asserted that it was we who\n had spirited away the slave and had brought a counter-charge against himself with a demand\n that this slave, whom we ourselves had spirited away, be produced. And while he was making\n this plea and protesting and weeping, he dragged me before the Polemarch with a demand for\n bondsmen, and he did not release me until I had furnished bondsmen in the sum of six\n talents. Please summon for me witnesses to these facts. \n Witnesses \n \n \n ",
        "12":"\n You have heard the witnesses, men of the jury; and I, who had already lost part of my\n money and with regard to the rest was under the most infamous charges, left Athens for the\n Peloponnesus to investigate for myself. But Menexenus found the slave here in the city,\n and having seized him demanded that he give testimony under torture \n about both the deposit and the charge brought by his master. \n ",
        "13":"\n Pasion, however, reached such a pitch of audacity that he secured the release of the\n slave on the ground that he was a freeman and, utterly devoid of shame and of fear, he\n claimed as a freeman and prevented the torture of a person who, as he alleged, had been\n stolen from him by us and had given us all that money. But the crowning impudence of all\n was this—that when Menexenus compelled Pasion to give security for the slave before the\n Polemarch, he gave bond for him in the sum of seven talents. Let witnesses to these facts\n take the stand. \n \n ",
        "14":"\n After he had acted in this way, men of the jury, Pasion, believing that his past conduct\n had clearly been in error and thinking he could rectify the situation by his subsequent\n acts, came to us and asserted that he was ready to surrender the slave for torture. We\n chose questioners and met in the temple of Hephaestus. And I demanded that they flog and rack the slave, who had been\n surrendered, until they were of opinion that he was telling the truth. But Pasion here\n asserted that they had not been chosen as torturers, and bade them make oral interrogation\n of the slave if they wished any information. \n ",
        "15":"\n Because of our disagreement the examiners refused to put the slave to torture themselves,\n but decreed that Pasion should surrender him to me. But Pasion was so anxious to avoid the\n employment of torture that he refused to obey them in respect to the surrender of the\n slave, but declared that he was ready to restore to me the money if they should pronounce\n judgement against him. Please call for me witnesses to these facts. \n \n ",
        "16":"\n When, as a result of these meetings, men of the jury, all declared that Pasion was\n guilty of wrong-doing and of scandalous conduct (since, in the first place, it was Pasion\n himself who had spirited away the slave who, so I had asserted, had knowledge of the\n money-dealings, although he accused us of having concealed him, and next, when the slave\n was arrested, had prevented him from giving testimony under torture on the ground that he\n was a freeman, and finally, after this, having surrendered him as a slave and having\n chosen questioners, he nominally gave orders that he be tortured but in point of fact\n forbade it), Pasion, I say, understanding that there was no possibility of escape for\n himself if he came before you, sent a messenger to beg me to meet him in a sanctuary. \n ",
        "17":"\n And when we had come to the Acropolis, he covered his head and wept, saying that he had\n been compelled to deny the debt because of lack of funds, but that he would try to repay\n me in a short time. He begged me to forgive him and to keep his misfortune secret, in\n order that he, as a receiver of deposits, might not be shown to have been culpable in such\n matters. In the belief that he repented of his past conduct I yielded, and bade him to\n devise a method, of any kind he wished, that his affairs might be in order and I receive\n back my money. \n ",
        "18":"\n Two days later we met again and solemnly pledged each other to keep the affair secret, a\n pledge which he failed to keep, as you yourselves will learn as my story proceeds, and he\n agreed to sail with me to the Pontus and there pay me back the gold, in order that he\n might settle our contract at as great a distance as possible from Athens, and that no one\n here might know the nature of our settlement, and also that on his return from the Pontus\n he might say anything he pleased; but in the event that he should not fulfil these\n obligations, he proposed to entrust to Satyrus an arbitration on stated terms which\n would permit Satyrus to condemn Pasion to pay the original sum, and half as much in\n addition. \n ",
        "19":"\n When he had drawn up this agreement in writing we brought to the Acropolis Pyron, of\n Pherae, who frequently sailed to the\n Pontus, and placed the agreement in his custody, stipulating that if we should come to a\n satisfactory settlement with each other, he should burn the memorandum; otherwise, he was\n to deliver it to Satyrus. \n ",
        "20":"\n The questions in dispute between ourselves, men of the jury, had been settled in this\n manner; but Menexenus was so enraged because of the charge which Pasion had brought\n against him also, that he brought an action for libel against him and demanded the\n surrender of Cittus, asking that Pasion, if guilty of falsification, should suffer the\n same penalty which he himself would have incurred for the same acts. And Pasion, men of\n the jury, begged me to appease Menexenus, saying it would be of no advantage to himself\n if, after having sailed to the Pontus, he should pay the money in accordance with the\n terms of the agreement, and then should all the same be made a laughing-stock in Athens;\n \n ",
        "21":"\n for the slave, if put to the torture, would testify to the truth of everything. I for my\n part, however, asked him to take any action he pleased as to Menexenus, but to carry out\n his agreements with me. At that time he was in a humble mood, for he did not know what to\n do in his plight. For not only was he in a state of fear in regard to the torture and the\n impending suit, but also with respect to the memorandum, lest Menexenus should obtain\n possession of it. \n ",
        "22":"\n And being embarrassed and finding no other means of relief, he bribed the slaves of the\n alien Pyron and falsified the memorandum which Satyrus was to receive in case he did not\n come to an agreement with me. No sooner had he accomplished this than he became the most\n impudent of all men and declared that he would not sail with me to the Pontus and that no\n contract at all existed between us, and he demanded that the memorandum be opened in the\n presence of witnesses. Why need I say more to you, men of the jury? For it was discovered\n to have been written in the memorandum that Pasion was released of all claims on my part!\n \n ",
        "23":"\n Well, all the facts in the case I have told you as accurately as I could. But I think,\n men of the jury, that Pasion will base his defense on the falsified memorandum, and will\n especially rely on its contents. Do you, therefore, give your attention to me; for I think\n that from these very contents I shall reveal to you his rascality. \n ",
        "24":"\n Consider the matter first in this way. When we gave to the alien, Pyron, the agreement\n by which Pasion, as he claims, is released from my demands, but as I contend, I was to\n have received back the gold from him, we bade the alien, in case we arrived at an\n understanding with each other, to burn the memorandum; otherwise, to give it to Satyrus,\n and that this was stated both of us agree. \n ",
        "25":"\n And yet, men of the jury, what possessed us to stipulate that the memorandum should be\n given to Satyrus in case of our failure to come to terms, if Pasion had already been freed\n of my claims and our business had been concluded? On the contrary, it is clear that we had\n made this agreement because there yet remained matters which Pasion had to settle with me\n in accordance with the memorandum. \n ",
        "26":"\n In the next place, men of the jury, I can give you the reasons why he agreed to repay me\n the gold; for when we had been cleared of the false accusations lodged with Satyrus, and\n Pasion had been unable to spirit away Cittus, who had knowledge of my deposit, he\n understood that \n ",
        "27":"\n if he should deliver his slave to torture, he would be convicted of an act of rascality,\n and, on the other hand, if he failed to do so, he would lose his case ; he wished, therefore, to reach a settlement with me in person. Bid\n him show you what gain I had in view, or what danger I feared, that I dropped my charges\n against him. But if he can show you nothing of the kind, would you not with greater\n justice trust me rather than him in the matter of the memorandum? \n ",
        "28":"\n Furthermore, men of the jury, this too is easy for all to see—that whereas I, the\n plaintiff, if I distrusted the sufficiency of my proofs, could drop the prosecution even\n without entering into any agreement, yet Pasion, on account both of the examination of his\n slave under torture and the suits lodged with you, could not possibly free himself from\n his risks when he wished except by gaining the consent of me, the complainant. In\n consequence, I was not obliged to make an agreement about the dismissal of my charges, but\n it was necessary for him to do so about the repayment of my money. \n ",
        "29":"\n Besides, it would have been a preposterous state of affairs if, before the memorandum had\n been drawn up, I should have had so little confidence in my case as not only to drop the\n charges against Pasion, but also to make an agreement concerning these charges and, after\n I had drawn up such written proof against myself, should then have desired to bring the\n case before you. And yet who would plan so foolishly in regard to his own interests? \n ",
        "30":"\n But here is the strongest proof of all that in the agreement Pasion was not absolved from\n his debt, but on the contrary had agreed to repay the gold: when Menexenus lodged his suit\n against him, which was before the memorandum had been tampered with, Pasion sent\n Agyrrhius , a friend of both of us, to beg that I\n either appease Menexenus or annul the agreement I had made with himself. \n ",
        "31":"\n And yet, men of the jury, do you think that he would desire the annulment of this\n agreement, which he could use to convict us of falsehood? At any rate, this was not what\n he was saying after they had altered the memorandum; on the contrary, in all details he\n appealed to the agreement and ordered the memorandum to be opened. In proof that Pasion at\n first was eager for the suppression of the agreement I will produce Agyrrhius himself as\n witness. Please take the stand. \n \n Testimony \n \n \n \n \n ",
        "32":"\n So then, the fact that we made the agreement, not as Pasion will try to explain, but as\n I have related to you, I think has been sufficiently established. And it should not\n occasion surprise, men of the jury, that he falsified the memorandum, not only for the\n reason that there have been numerous frauds of such nature, but because some of Pasion's\n friends have been guilty of conduct far worse. For instance, is there anyone who is\n ignorant that Pythodorus, called “the shop-keeper,” whose words and acts are all in Pasion's\n interest, last year opened the voting-urns and removed the ballots naming the judges which had\n been cast by the Council? \n ",
        "33":"\n And yet when a man who, for petty gain and at the peril of his life, has the effrontery\n to open secretly the urns that had been stamped by the prytanes and sealed by the choregi, urns that were guarded by the treasurers and\n kept on the Acropolis, why should there be surprise that men, who hoped to make so great a\n profit, falsified an insignificant written agreement in the possession of a foreigner,\n gaining their ends either by the bribery of his slaves or by some other means in their\n power? On this point, however, I do not know what more I need say. \n ",
        "34":"\n Already Pasion has tried to persuade certain persons that I had no money at all here,\n asserting that I had borrowed three hundred staters from Stratocles. It is worth while, therefore, that you should hear me\n also on these matters, in order that you may understand how flimsy is the proof which\n encourages him to try to defraud me of my money. Now, men of the jury, when Stratocles was\n about to sail for Pontus, I, wishing to get as much of my money out of that country as\n possible, asked Stratocles to leave with me his own gold and on his arrival in Pontus to\n collect its equivalent from my father there, \n ",
        "35":"\n as I thought it would be highly advantageous not to jeopardize my money by the risks of a\n voyage, especially as the Lacedaemonians were then masters of the sea. For Pasion, then, I\n do not think that this is any indication that I had no money here; but for me my dealings\n with Stratocles will constitute the strongest proof that I had gold on deposit with\n Pasion. \n ",
        "36":"\n For when Stratocles inquired of me who would repay him in case my father failed to carry\n out my written instructions, and if, on his return, he should not find me here, I\n introduced Pasion to him, and Pasion himself agreed to repay him both the principal and\n the accrued interest. And yet if Pasion had not had on deposit some money belonging to me,\n do you think he would so readily have become my guarantor for so large a sum? Witnesses,\n please take the stand. \n \n ",
        "37":"\n Perhaps, men of the jury, he will present witnesses to you who will testify that I also\n denied, in the presence of the agents of Satyrus, that I possessed any money except that\n which I surrendered to them, and that he himself was laying claim to my money on my own\n confession that I owed him three hundred drachmas, and also that I had allowed Hippoladas,\n my guest and friend, to borrow from him. \n \n ",
        "38":"\n As for me, men of the jury, since I was involved in the difficulties which I have related\n to you, deprived of all I had at home and under compulsion to surrender what I had here to\n the envoys from Pontus, and finding myself without any means unless I could secretly\n retain in my possession the money on deposit with Pasion, I did, I admit, acknowledge a\n debt due him of three hundred drachmas and that in other respects I behaved and spoke in a\n manner which I thought would best persuade them that I possessed nothing. \n ",
        "39":"\n And that these things were done by me, not because of lack of funds, but that the parties\n in Pontus might believe that to be the case, you will readily learn. I will present to you\n first those who knew that I had received much money from Pontus; next, those who saw me as\n a patron of Pasion's bank, and, besides, the persons from whom at that time I bought more\n than a thousand gold staters. \n ",
        "40":"\n In addition to this, when a special tax was imposed upon us and other men than I were\n appointed registrars, I contributed more than any other foreigner and when I was myself\n chosen registrar. I subscribed the largest contribution, but I pleaded with my\n fellow-registrars on behalf of Pasion, explaining that it was my money that he was using.\n Witnesses, please take the stand. \n \n Witnesses \n \n \n \n \n ",
        "41":"\n Pasion himself, moreover—in effect, at least—I will present as corroborating these\n statements. An information had been laid by a certain party against a trading-ship, upon\n which I had lent a large sum of money, as belonging to a man of Delos. When I\n disputed this claim and demanded that the ship put to sea, those who make a business of\n blackmail so influenced the Council that at first I almost was put to death without a\n trial; finally, however, they were persuaded to accept bondsmen from me. \n ",
        "42":"\n And Philip, who was my father's guest-friend, was summoned and appeared, but took to\n flight in alarm at the magnitude of the danger; Pasion, however, furnished for me\n Archestratus, the banker, as surety for seven talents. And yet if he stood to\n lose but a small sum and had known that I possessed no funds here, surely he would not\n have become my surety for so large an amount. \n ",
        "43":"\n But it is obvious that Pasion called in the three hundred drachmas as a favor to me, and\n that he became my surety for seven talents because he judged that the gold on deposit with\n him was a sufficient guarantee. That, therefore, I had a large sum of money here and that\n it was deposited in his bank I have not only proved to you from Pasion's acts but you have\n also heard it from the others who know the facts. \n ",
        "44":"\n It seems to me, men of the jury, that you would best decide upon the questions at issue\n if you should call to mind that period and the situation in which our affairs stood when I\n sent Menexenus and Philomelus to claim the deposit and Pasion for the first time had the\n hardihood to deny its existence. You find, in fact, that my father had been arrested and\n deprived of all his property, and that I was unable, because of the embarrassment in which\n I found myself, either to remain here or to sail to the Pontus. \n ",
        "45":"\n And yet, which is the more reasonable supposition—that I, involved in misfortunes so\n great brought unjust charges against Pasion or that he, because of the magnitude of our\n misfortunes and the large sum of money involved, was tempted to defraud us? But what man\n ever went so far in chicanery as, with his own life in jeopardy, to plot against the\n possessions of others? With what hope or with what intent would I\n have unjustly proceeded against Pasion? Was it my thought that, in fear of my influence,\n he would forthwith give me money? But neither the one nor the other of us was in such a\n situation. \n ",
        "46":"\n Or was I of opinion that by bringing the matter to issue in court I should have greater\n influence with you than Pasion, even contrary to justice—I, who was not even preparing to\n remain in Athens, since I feared that Satyrus would demand of you my extradition? Or was I\n going to act so that, without accomplishing anything, I should make a personal enemy of\n the man with whom, as it happened, of all the inhabitants of Athens, I was on terms of\n greatest intimacy? Who of you, I ask, would think it right to condemn me as being guilty\n of such folly and stupidity? \n ",
        "47":"\n It is also right, men of the jury, that you should note the absurdity and the\n incredibility of the arguments which Pasion on each occasion undertook to present. For\n when my situation was such that, even if he acknowledged that he was defrauding me of my\n money, I could not have exacted the penalty from him, it is then that he accuses me of\n trying to make unjust claims; but when I had been declared innocent of the slanderous\n charges lodged with Satyrus and all thought that he would lose his suit, it is then that\n he says I renounced all claims against him. And yet how could anything be more illogical\n than this? \n ",
        "48":"\n But, you may say, perhaps it is on these matters only, and not on the others, that he\n obviously contradicts himself in both words and deeds. Yet he is the man who, though he\n alleged that the slave whom he himself had spirited away had been enslaved by us, yet\n listed this same person in his property-schedule as a slave along with his other servants,\n and then when Menexenus demanded that this slave give testimony under torture, Pasion\n brought about his release on the ground that he was a freeman! \n ",
        "49":"\n Furthermore, while he himself was defrauding me of my deposit, he had the impudence to\n accuse us of having six talents from his bank. And yet when a man did not hesitate to lie\n in matters so obvious to everybody, how can he be believed about matters transacted\n between us two alone? \n ",
        "50":"\n Finally, men of the jury, although he had agreed to sail to the country of Satyrus and\n to do whatever he decreed, he deceived me even in this; he refused to sail himself in\n spite of my frequent solicitations, but sent Cittus instead. On his arrival Cittus alleged\n that he was a freeman, a Milesian by birth, and that Pasion had sent him to furnish\n information about the money. \n ",
        "51":"\n When Satyrus had heard us both, he did not wish to render a decision concerning contracts\n made in Athens, especially since Pasion was absent and not likely to comply with his\n decision; but he believed so strongly that I was being wronged that he called together the\n ship owners and\n asked them to assist me and not suffer me to be wronged. And he wrote a letter to the city\n of Athens and gave it to Xenotimus, son of Carcinus, for delivery. Please read the letter\n to the jury. \n \n ",
        "52":"\n Although, men of the jury, my claims to justice are so many, I think that the strongest\n proof that Pasion defrauded me of my money is this—that he refused to surrender for\n torture the slave who knew about the deposit. And yet, in respect to contracts where banks\n are concerned, what stronger proof could there be than this? For witnesses certainly we do\n not use in contracts with banks. \n \n ",
        "53":"\n I see that in private and public causes you judge that nothing is more deserving of\n belief, or truer, than testimony given under torture, and that while you think it possible\n to suborn witnesses even for acts which never occurred at all, yet that testimony under\n torture clearly shows which party is telling the truth. Pasion, being aware\n of this, wished that in this affair you should judge by conjecture rather than know the\n exact truth. For he certainly would not be able to say that he was likely to be at a\n disadvantage if torture should be used and that for this reason the surrender of his slave\n could not reasonably be expected of him. \n ",
        "54":"\n For you all know that if Cittus spoke against his master, he would likely suffer for the\n remainder of his life in the most cruel manner at the hands of his master, but that if he\n held firm in his denials, he would be free and have a share of my money which his master\n had taken. In spite of the fact that he was to have so great an advantage Pasion,\n conscious of his guilty deeds, submitted to stand suit and to rest under the other\n charges, all to prevent any testimony under torture being given in this case! \n ",
        "55":"\n I therefore ask of you that, keeping these facts in mind, you cast your votes against\n Pasion and not judge me guilty of a villainy so great, that I, who live in Pontus and\n possess so large an estate that I am able even to assist others, have come here\n maliciously to prosecute Pasion and to accuse him of dishonesty in the matter of a deposit\n made with his bank. \n ",
        "56":"\n It is right also that you keep in mind both Satyrus and my father, who have always\n esteemed you above all the other Greeks and frequently in past times, when there was a\n scarcity of grain and they were sending away empty the ships of other merchants, granted\n to you the right of export; also, in the private contracts in which they are arbiters, you\n come off not only on even terms but even at an advantage. \n ",
        "57":"\n You would not reasonably, therefore, consider their letters of little importance. I ask\n of you, then, both on their behalf and on my own, that you vote in accordance with justice\n and not count the false assertions of Pasion to be more worthy of belief than my own\n words. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Trapeziticus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}