{
    "language":"grc",
    "englishTitle":"Evagoras",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg015.perseus-grc2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg015.perseus-grc2-simple",
    "text":{
        "0":"\n ὁρῶν, ὦ Νικόκλεις, τιμῶντά σε τὸν τάφον τοῦ πατρὸς οὐ μόνον τῷ πλήθει καὶ τῷ κάλλει τῶν\n ἐπιφερομένων, ἀλλὰ καὶ χοροῖς καὶ μουσικῇ καὶ γυμνικοῖς ἀγῶσιν, ἔτι δὲ πρὸς τούτοις ἵππων\n τε καὶ τριήρων ἁμίλλαις, καὶ λείποντʼ οὐδεμίαν τῶν τοιούτων ὑπερβολήν, \n ",
        "1":"\n ἡγησάμην Εὐαγόραν, εἴ τίς ἐστιν αἴσθησις τοῖς τετελευτηκόσι περὶ τῶν ἐνθάδε γιγνομένων,\n εὐμενῶς μὲν ἀποδέχεσθαι καὶ ταῦτα, καὶ χαίρειν ὁρῶντα τήν τε περὶ αὑτὸν ἐπιμέλειαν καὶ τὴν\n σὴν μεγαλοπρέπειαν, πολὺ δʼ ἂν ἔτι πλείω χάριν ἔχειν ἢ τοῖς ἄλλοις ἅπασιν, εἴ τις δυνηθείη\n περὶ τῶν ἐπιτηδευμάτων αὐτοῦ καὶ τῶν κινδύνων ἀξίως διελθεῖν τῶν ἐκείνῳ πεπραγμένων· \n ",
        "2":"\n εὑρήσομεν γὰρ τοὺς φιλοτίμους καὶ μεγαλοψύχους τῶν ἀνδρῶν οὐ μόνον ἀντὶ τῶν τοιούτων\n ἐπαινεῖσθαι βουλομένους, ἀλλʼ ἀντὶ τοῦ ζῆν ἀποθνῄσκειν εὐκλεῶς αἱρουμένους, καὶ μᾶλλον\n περὶ τῆς δόξης ἢ τοῦ βίου σπουδάζοντας, καὶ πάντα ποιοῦντας, ὅπως ἀθάνατον τὴν περὶ αὑτῶν\n μνήμην καταλείψουσιν. \n ",
        "3":"\n αἱ μὲν οὖν δαπάναι τῶν μὲν τοιούτων οὐδὲν ἐξεργάζονται, τοῦ δὲ πλούτου σημεῖόν εἰσιν· οἱ\n δὲ περὶ τὴν μουσικὴν καὶ τὰς ἄλλας ἀγωνίας ὄντες, οἱ μὲν τὰς δυνάμεις τὰς αὑτῶν, οἱ δὲ τὰς\n τέχνας ἐπιδειξάμενοι, σφᾶς αὐτοὺς ἐντιμοτέρους κατέστησαν· ὁ δὲ λόγος εἰ καλῶς διέλθοι τὰς\n ἐκείνου πράξεις, ἀείμνηστον ἂν τὴν ἀρετὴν τὴν Εὐαγόρου παρὰ πᾶσιν ἀνθρώποις ποιήσειεν.\n \n ",
        "4":"\n ἐχρῆν μὲν οὖν καὶ τοὺς ἄλλους ἐπαινεῖν τοὺς ἐφʼ αὑτῶν ἄνδρας ἀγαθοὺς γεγενημένους, ἵνʼ οἵ\n τε δυνάμενοι τὰ τῶν ἄλλων ἔργα κοσμεῖν ἐν εἰδόσι ποιούμενοι τοὺς λόγους ταῖς ἀληθείαις\n ἐχρῶντο περὶ αὐτῶν, οἵ τε νεώτεροι φιλοτιμοτέρως διέκειντο πρὸς τὴν ἀρετήν, εἰδότες ὅτι\n τούτων εὐλογήσονται μᾶλλον ὧν ἂν ἀμείνους σφᾶς αὐτοὺς παράσχωσιν. νῦν δὲ τίς οὐκ ἂν\n ἀθυμήσειεν, \n ",
        "5":"\n ὅταν ὁρᾷ τοὺς μὲν περὶ τὰ Τρωϊκὰ καὶ τοὺς ἐπέκεινα γενομένους ὑμνουμένους καὶ\n τραγῳδουμένους, αὑτὸν δὲ προειδῇ, μηδʼ ἂν ὑπερβάλλῃ τὰς ἐκείνων ἀρετάς, μηδέποτε τοιούτων\n ἐπαίνων ἀξιωθησόμενον; τούτων δʼ αἴτιος ὁ φθόνος, ᾧ τοῦτο μόνον ἀγαθὸν πρόσεστιν, ὅτι\n μέγιστον κακὸν τοῖς ἔχουσίν ἐστιν. οὕτω γάρ τινες δυσκόλως πεφύκασιν, ὥσθʼ ἥδιον ἂν\n εὐλογουμένων ἀκούοιεν οὓς οὐκ ἴσασιν εἰ γεγόνασιν, ἢ τούτων, ὑφʼ ὧν εὖ πεπονθότες αὐτοὶ\n τυγχάνουσιν. \n ",
        "6":"\n οὐ μὴν δουλευτέον τοὺς νοῦν ἔχοντας τοῖς οὕτω κακῶς φρονοῦσιν, ἀλλὰ τῶν μὲν τοιούτων\n ἀμελητέον, τοὺς δʼ ἄλλους ἐθιστέον ἀκούειν περὶ ὧν καὶ λέγειν δίκαιόν ἐστιν, ἄλλως τʼ\n ἐπειδὴ καὶ τὰς ἐπιδόσεις ἴσμεν γιγνομένας καὶ τῶν τεχνῶν καὶ τῶν ἄλλων ἁπάντων οὐ διὰ τοὺς\n ἐμμένοντας τοῖς καθεστῶσιν, ἀλλὰ διὰ τοὺς ἐπανορθοῦντας καὶ τολμῶντας ἀεί τι κινεῖν τῶν μὴ\n καλῶς ἐχόντων. \n ",
        "7":"\n οἶδα μὲν οὖν ὅτι χαλεπόν ἐστιν ὃ μέλλω ποιεῖν, ἀνδρὸς ἀρετὴν διὰ λόγων ἐγκωμιάζειν.\n σημεῖον δὲ μέγιστον· περὶ μὲν γὰρ ἄλλων πολλῶν καὶ παντοδαπῶν λέγειν τολμῶσιν οἱ περὶ τὴν\n φιλοσοφίαν ὄντες, περὶ δὲ τῶν τοιούτων οὐδεὶς πώποτʼ αὐτῶν συγγράφειν ἐπεχείρησεν. καὶ\n πολλὴν αὐτοῖς ἔχω συγγνώμην. τοῖς μὲν γὰρ ποιηταῖς πολλοὶ δέδονται κόσμοι· \n ",
        "8":"\n καὶ γὰρ πλησιάζοντας τοὺς θεοὺς τοῖς ἀνθρώποις οἷόν τʼ αὐτοῖς ποιῆσαι καὶ διαλεγομένους\n καὶ συναγωνιζομένους οἷς ἂν βουληθῶσι, καὶ περὶ τούτων δηλῶσαι μὴ μόνον τοῖς τεταγμένοις\n ὀνόμασιν, ἀλλὰ τὰ μὲν ξένοις, τὰ δὲ καινοῖς, τὰ δὲ μεταφοραῖς, καὶ μηδὲν παραλιπεῖν, ἀλλὰ\n πᾶσι τοῖς εἴδεσι διαποικῖλαι τὴν ποίησιν· \n ",
        "9":"\n τοῖς δὲ περὶ τοὺς λόγους οὐδὲν ἔξεστι τῶν τοιούτων, ἀλλʼ ἀποτόμως καὶ τῶν ὀνομάτων τοῖς\n πολιτικοῖς μόνον καὶ τῶν ἐνθυμημάτων τοῖς περὶ αὐτὰς τὰς πράξεις ἀναγκαῖόν ἐστι χρῆσθαι.\n πρὸς δὲ τούτοις οἱ μὲν μετὰ μέτρων καὶ ῥυθμῶν ἅπαντα ποιοῦσιν, οἱ δʼ οὐδενὸς τούτων\n κοινωνοῦσιν· ἃ τοσαύτην ἔχει χάριν, ὥστʼ ἂν καὶ τῇ λέξει καὶ τοῖς ἐνθυμήμασιν ἔχῃ κακῶς,\n ὅμως αὐταῖς ταῖς εὐρυθμίαις καὶ ταῖς συμμετρίαις ψυχαγωγοῦσι τοὺς ἀκούοντας. \n ",
        "10":"\n γνοίη δʼ ἄν τις ἐκεῖθεν τὴν δύναμιν αὐτῶν· ἢν γάρ τις τῶν ποιημάτων τῶν εὐδοκιμούντων τὰ\n μὲν ὀνόματα καὶ τὰς διανοίας καταλίπῃ, τὸ δὲ μέτρον διαλύσῃ, φανήσεται πολὺ καταδεέστερα\n τῆς δόξης ἧς νῦν ἔχομεν περὶ αὐτῶν. ὅμως δὲ καίπερ τοσοῦτον πλεονεκτούσης τῆς ποιήσεως,\n οὐκ ὀκνητέον, ἀλλʼ ἀποπειρατέον τῶν λόγων ἐστίν, εἰ καὶ τοῦτο δυνήσονται, τοὺς ἀγαθοὺς\n ἄνδρας εὐλογεῖν μηδὲν χεῖρον τῶν ἐν ταῖς ᾠδαῖς καὶ τοῖς μέτροις ἐγκωμιαζόντων. \n ",
        "11":"\n πρῶτον μὲν οὖν περὶ τῆς φύσεως τῆς Εὐαγόρου, καὶ τίνων ἦν ἀπόγονος, εἰ καὶ πολλοὶ\n προεπίστανται, δοκεῖ μοι πρέπειν κἀμὲ τῶν ἄλλων ἕνεκα διελθεῖν περὶ αὐτῶν, ἵνα πάντες\n εἰδῶσιν ὅτι καλλίστων αὐτῷ καὶ μεγίστων παραδειγμάτων καταλειφθέντων οὐδὲν καταδεέστερον\n αὑτὸν ἐκείνων παρέσχεν. \n ",
        "12":"\n ὁμολογεῖται μὲν γὰρ τοὺς ἀπὸ Διὸς εὐγενεστάτους τῶν ἡμιθέων εἶναι, τούτων δʼ αὐτῶν οὐκ\n ἔστιν ὅστις οὐκ ἂν Αἰακίδας προκρίνειεν· ἐν μὲν γὰρ τοῖς ἄλλοις γένεσιν εὑρήσομεν τοὺς μὲν\n ὑπερβάλλοντας, τοὺς δὲ καταδεεστέρους ὄντας, οὗτοι δʼ ἅπαντες ὀνομαστότατοι τῶν καθʼ\n αὑτοὺς γεγόνασιν. \n ",
        "13":"\n τοῦτο μὲν γὰρ Αἰακὸς ὁ Διὸς μὲν ἔκγονος, τοῦ δὲ γένους τοῦ Τευκριδῶν πρόγονος, τοσοῦτον\n διήνεγκεν ὥστε γενομένων αὐχμῶν ἐν τοῖς Ἕλλησι καὶ πολλῶν ἀνθρώπων διαφθαρέντων, ἐπειδὴ τὸ\n μέγεθος τῆς συμφορᾶς ὑπερέβαλλεν, ἦλθον οἱ προεστῶτες τῶν πόλεων ἱκετεύοντες αὐτόν,\n νομίζοντες διὰ τῆς συγγενείας καὶ τῆς εὐσεβείας τῆς ἐκείνου τάχιστʼ ἂν εὑρέσθαι παρὰ τῶν\n θεῶν τῶν παρόντων κακῶν ἀπαλλαγήν. \n ",
        "14":"\n σωθέντες δὲ καὶ τυχόντες ὧν ἐδεήθησαν, ἱερὸν ἐν Αἰγίνῃ κατεστήσαντο κοινὸν τῶν Ἑλλήνων,\n οὗπερ ἐκεῖνος ἐποιήσατο τὴν εὐχήν. καὶ κατʼ ἐκεῖνόν τε τὸν χρόνον ἕως ἦν μετʼ ἀνθρώπων,\n μετὰ καλλίστης ὢν δόξης διετέλεσεν· ἐπειδή τε μετήλλαξε τὸν βίον, λέγεται παρὰ Πλούτωνι\n καὶ Κόρῃ μεγίστας τιμὰς ἔχων παρεδρεύειν ἐκείνοις. \n ",
        "15":"\n τούτου δὲ παῖδες ἦσαν Τελαμὼν καὶ Πηλεύς, ὧν ὁ μὲν ἕτερος μεθʼ Ἡρακλέους ἐπὶ Λαομέδοντα\n στρατευσάμενος ἀριστείων ἠξιώθη, Πηλεὺς δʼ ἔν τε τῇ μάχῃ τῇ πρὸς Κενταύρους ἀριστεύσας καὶ\n κατὰ πολλοὺς ἄλλους κινδύνους εὐδοκιμήσας Θέτιδι τῇ Νηρέως, θνητὸς ὢν ἀθανάτῃ, συνῴκησε,\n καὶ μόνου τούτου φασὶ τῶν προγεγενημένων ὑπὸ θεῶν ἐν τοῖς γάμοις ὑμέναιον ᾀσθῆναι. \n ",
        "16":"\n τούτοιν δʼ ἑκατέρου, Τελαμῶνος μὲν Αἴας καὶ Τεῦκρος ἐγενέσθην, Πηλέως δʼ Ἀχιλλεύς, οἳ\n μέγιστον καὶ σαφέστατον ἔλεγχον ἔδοσαν τῆς αὑτῶν ἀρετῆς· οὐ γὰρ ἐν ταῖς αὑτῶν πόλεσι μόνον\n ἐπρώτευσαν, οὐδʼ ἐν τοῖς τόποις ἐν οἷς κατῴκουν, ἀλλὰ στρατείας τοῖς Ἕλλησιν ἐπὶ τοὺς\n βαρβάρους γενομένης, καὶ πολλῶν μὲν ἑκατέρων ἀθροισθέντων, \n ",
        "17":"\n οὐδενὸς δὲ τῶν ὀνομαστῶν ἀπολειφθέντος, ἐν τούτοις τοῖς κινδύνοις Ἀχιλλεὺς μὲν ἁπάντων\n διήνεγκεν. Αἴας δὲ μετʼ ἐκεῖνον ἠρίστευσε, Τεῦκρος δὲ τῆς τε τούτων συγγενείας ἄξιος καὶ\n τῶν ἄλλων οὐδενὸς χείρων γενόμενος, ἐπειδὴ Τροίαν συνεξεῖλεν, ἀφικόμενος εἰς Κύπρον\n Σαλαμῖνά τε κατῴκισεν, ὁμώνυμον ποιήσας τῆς πρότερον αὑτῷ πατρίδος οὔσης, καὶ τὸ γένος τὸ\n νῦν βασιλεῦον κατέλιπεν. \n ",
        "18":"\n τὰ μὲν οὖν ἐξ ἀρχῆς Εὐαγόρᾳ παρὰ τῶν προγόνων ὑπάρξαντα τηλικαῦτα τὸ μέγεθός ἐστιν.\n τοῦτον δὲ τὸν τρόπον τῆς πόλεως κατοικισθείσης κατὰ μὲν ἀρχὰς οἱ γεγονότες ἀπὸ Τεύκρου τὴν\n βασιλείαν εἶχον, χρόνῳ δʼ ὕστερον ἀφικόμενος ἐκ Φοινίκης ἀνὴρ φυγὰς καὶ πιστευθεὶς ὑπὸ τοῦ\n τότε βασιλεύοντος καὶ μεγάλας δυναστείας λαβὼν οὐ χάριν ἔσχε τούτων, \n ",
        "19":"\n ἀλλὰ κακὸς μὲν γενόμενος περὶ τὸν ὑποδεξάμενον, δεινὸς δὲ πρὸς τὸ πλεονεκτῆσαι, τὸν μὲν\n εὐεργέτην ἐξέβαλεν, αὐτὸς δὲ τὴν βασιλείαν κατέσχεν. ἀπιστῶν δὲ τοῖς πεπραγμένοις καὶ\n βουλόμενος ἀσφαλῶς κατασκευάσασθαι τὰ περὶ αὑτὸν τήν τε πόλιν ἐξεβαρβάρωσε καὶ τὴν νῆσον\n ὅλην βασιλεῖ τῷ μεγάλῳ κατεδούλωσεν. \n ",
        "20":"\n οὕτω δὲ τῶν πραγμάτων καθεστώτων καὶ τῶν ἐκγόνων τῶν ἐκείνου τὴν ἀρχὴν ἐχόντων Εὐαγόρας\n γίγνεται· περὶ οὗ τὰς μὲν φήμας καὶ τὰς μαντείας καὶ τὰς ὄψεις τὰς ἐν τοῖς ὕπνοις\n γενομένας, ἐξ ὧν μειζόνως ἂν φανείη γεγονὼς ἢ κατʼ ἄνθρωπον, αἱροῦμαι παραλιπεῖν, οὐκ\n ἀπιστῶν τοῖς λεγομένοις, ἀλλʼ ἵνα πᾶσι ποιήσω φανερὸν ὅτι τοσούτου δέω πλασάμενος εἰπεῖν\n τι περὶ τῶν ἐκείνῳ πεπραγμένων, ὥστε καὶ τῶν ὑπαρχόντων ἀφίημι τὰ τοιαῦτα περὶ ὧν ὀλίγοι\n τινὲς ἐπίστανται καὶ μὴ πάντες οἱ πολῖται συνίσασιν. ἄρξομαι δʼ ἐκ τῶν ὁμολογουμένων\n λέγειν περὶ αὐτοῦ. \n ",
        "21":"\n παῖς μὲν γὰρ ὢν ἔσχε κάλλος καὶ ῥώμην καὶ σωφροσύνην, ἅπερ τῶν ἀγαθῶν πρεπωδέστατα τοῖς\n τηλικούτοις ἐστίν. καὶ τούτων μάρτυρας ἄν τις ποιήσαιτο, τῆς μὲν σωφροσύνης τοὺς\n συμπαιδευθέντας τῶν πολιτῶν, τοῦ δὲ κάλλους ἅπαντας τοὺς ἰδόντας, τῆς δὲ ῥώμης ἅπαντας\n τοὺς ἀγῶνας ἐν οἷς ἐκεῖνος\n τῶν ἡλικιωτῶν ἐκρατίστευσεν. \n ",
        "22":"\n ἀνδρὶ δὲ γενομένῳ ταῦτά τε πάντα συνηυξήθη καὶ πρὸς τούτοις ἀνδρία προσεγένετο καὶ σοφία\n καὶ δικαιοσύνη, καὶ ταῦτʼ οὐ μέσως οὐδʼ ὥσπερ ἑτέροις τισίν, ἀλλʼ ἕκαστον αὐτῶν εἰς\n ὑπερβολήν· τοσοῦτον γὰρ καὶ ταῖς τοῦ σώματος καὶ ταῖς τῆς ψυχῆς ἀρεταῖς διήνεγκεν, \n ",
        "23":"\n ὥσθʼ ὁπότε μὲν αὐτὸν ὁρῷεν οἱ τότε βασιλεύοντες, ἐκπλήττεσθαι καὶ φοβεῖσθαι περὶ τῆς\n ἀρχῆς, ἡγουμένους οὐχ οἷόν τʼ εἶναι τὸν τοιοῦτον τὴν φύσιν ἐν ἰδιώτου μέρει διαγαγεῖν,\n ὁπότε δʼ εἰς τοὺς τρόπους ἀποβλέψειαν, οὕτω σφόδρα πιστεύειν, ὥστʼ εἰ καί τις ἄλλος τολμῴη\n περὶ αὐτοὺς ἐξαμαρτάνειν, νομίζειν Εὐαγόραν αὑτοῖς ἔσεσθαι βοηθόν. \n ",
        "24":"\n καὶ τοσοῦτον τῆς δόξης παραλλαττούσης οὐδετέρου τούτων ἐψεύσθησαν· οὔτε γὰρ ἰδιώτης ὢν\n διετέλεσεν οὔτε περὶ ἐκείνους ἐξήμαρτεν, ἀλλὰ τοσαύτην ὁ δαίμων ἔσχεν αὐτοῦ πρόνοιαν, ὅπως\n καλῶς λήψεται τὴν βασιλείαν, ὥσθʼ ὅσα μὲν ἀναγκαῖον ἦν παρασκευασθῆναι διʼ ἀσεβείας, \n ",
        "25":"\n ταῦτα μὲν ἕτερος ἔπραξεν, ἐξ ὧν δʼ οἷόν τʼ ἦν ὁσίως καὶ δικαίως λαβεῖν τὴν ἀρχήν, Εὐαγόρᾳ\n διεφύλαξεν. εἷς γὰρ τῶν δυναστευόντων ἐπιβουλεύσας τόν τε τύραννον ἀπέκτεινε καὶ συλλαβεῖν\n Εὐαγόραν ἐπεχείρησεν, ἡγούμενος οὐ δυνήσεσθαι κατασχεῖν τὴν ἀρχήν, εἰ μὴ κἀκεῖνον ἐκποδὼν\n ποιήσαιτο. \n ",
        "26":"\n διαφυγὼν δὲ τὸν κίνδυνον καὶ σωθεὶς εἰς Σόλους τῆς Κιλικίας οὐ τὴν αὐτὴν γνώμην ἔσχε τοῖς\n ταῖς τοιαύταις συμφοραῖς περιπίπτουσιν. οἱ μὲν γὰρ ἄλλοι, κἂν ἐκ τυραννίδος ἐκπέσωσι, διὰ\n τὰς παρούσας τύχας ταπεινοτέρας τὰς ψυχὰς ἔχουσιν· ἐκεῖνος δʼ εἰς τοσοῦτον μεγαλοφροσύνης\n ἦλθεν, ὥστε τὸν ἄλλον χρόνον ἰδιώτης ὤν, ἐπειδὴ φεύγειν ἠναγκάσθη, \n ",
        "27":"\n τυραννεῖν ᾠήθη δεῖν. καὶ τοὺς μὲν πλάνους τοὺς φυγαδικοὺς καὶ τὸ διʼ ἑτέρων ζητεῖν τὴν\n κάθοδον καὶ θεραπεύειν αὑτοῦ χείρους ὑπερεῖδεν, λαβὼν δὲ ταύτην ἀφορμήν, ἥνπερ χρὴ τοὺς\n εὐσεβεῖν βουλομένους, ἀμύνεσθαι καὶ μὴ προτέρους ὑπάρχειν, καὶ προελόμενος ἢ κατορθώσας\n τυραννεῖν ἢ διαμαρτὼν ἀποθανεῖν, παρακαλέσας ἀνθρώπους, ὡς οἱ τοὺς πλείστους λέγοντες,\n περὶ πεντήκοντα, μετὰ τούτων παρεσκευάζετο ποιεῖσθαι τὴν κάθοδον. \n ",
        "28":"\n ὅθεν καὶ μάλιστʼ ἄν τις καὶ τὴν φύσιν τὴν ἐκείνου καὶ τὴν δόξαν ἣν εἶχε παρὰ τοῖς ἄλλοις\n θεωρήσειεν· μέλλοντος γὰρ πλεῖν μετὰ τοσούτων ἐπὶ τηλικαύτην πρᾶξιν τὸ μέγεθος καὶ πάντων τῶν δεινῶν\n πλησίον ὄντων οὔτʼ ἐκεῖνος ἠθύμησεν οὔτε τῶν παρακληθέντων οὐδεὶς ἀποστῆναι τῶν κινδύνων\n ἠξίωσεν, ἀλλʼ οἱ μὲν ὥσπερ θεῷ συνακολουθοῦντες ἅπαντες ἐνέμειναν τοῖς ὡμολογημένοις, ὁ δʼ\n ὥσπερ ἢ στρατόπεδον ἔχων κρεῖττον τῶν ἀντιπάλων ἢ προειδὼς τὸ συμβησόμενον οὕτω διέκειτο\n τὴν γνώμην. \n ",
        "29":"\n δῆλον δʼ ἐκ τῶν ἔργων· ἀποβὰς γὰρ εἰς τὴν νῆσον οὐχ ἡγήσατο δεῖν χωρίον ἐχυρὸν καταλαβὼν\n καὶ τὸ σῶμʼ ἐν ἀσφαλείᾳ καταστήσας περιιδεῖν εἴ τινες αὑτῷ τῶν πολιτῶν βοηθήσουσιν· ἀλλʼ\n εὐθύς, ὥσπερ εἶχε, ταύτης τῆς νυκτὸς διελὼν τοῦ τείχους πυλίδα καὶ ταύτῃ τοὺς μεθʼ αὑτοῦ\n διαγαγὼν προσέβαλλε πρὸς τὸ βασίλειον. \n ",
        "30":"\n καὶ τοὺς μὲν θορύβους τοὺς ἐν τοῖς τοιούτοις καιροῖς γιγνομένους καὶ τοὺς φόβους τοὺς τῶν\n ἄλλων καὶ τὰς παρακελεύσεις τὰς ἐκείνου τί δεῖ λέγοντα διατρίβειν; γενομένων δʼ αὐτῷ τῶν\n μὲν περὶ τὸν τύραννον ἀνταγωνιστῶν, τῶν δʼ ἄλλων πολιτῶν θεατῶν, δεδιότες γὰρ τοῦ μὲν τὴν\n ἀρχήν, τοῦ δὲ τὴν ἀρετήν, \n ",
        "31":"\n ἡσυχίαν εἶχον, οὐ πρότερον ἐπαύσατο μαχόμενος καὶ μόνος πρὸς πολλοὺς καὶ μετʼ ὀλίγων πρὸς\n ἅπαντας τοὺς ἐχθροὺς, πρὶν\n ἑλεῖν τὸ βασίλειον, καὶ τούς τʼ ἐχθροὺς ἐτιμωρήσατο καὶ τοῖς φίλοις ἐβοήθησεν, ἔτι δὲ τῷ\n γένει τὰς τιμὰς τὰς πατρίους ἐκομίσατο, καὶ τύραννον αὑτὸν τῆς πόλεως κατέστησεν. \n ",
        "32":"\n ἡγοῦμαι μὲν οὖν, εἰ καὶ μηδενὸς ἄλλου μνησθείην, ἀλλʼ ἐνταῦθα καταλίποιμι τὸν λόγον,\n ῥᾴδιον ἐκ τούτων εἶναι γνῶναι τήν τʼ ἀρετὴν τὴν Εὐαγόρου καὶ τὸ μέγεθος τῶν πεπραγμένων·\n οὐ μὴν ἀλλʼ ἔτι γε σαφέστερον περὶ ἀμφοτέρων τούτων ἐκ τῶν ἐχομένων οἶμαι δηλώσειν. \n ",
        "33":"\n τοσούτων γὰρ τυράννων ἐν ἅπαντι τῷ χρόνῳ γεγενημένων οὐδεὶς φανήσεται τὴν τιμὴν ταύτην\n κάλλιον ἐκείνου κτησάμενος. εἰ μὲν οὖν πρὸς ἕκαστον αὐτῶν τὰς πράξεις τὰς Εὐαγόρου\n παραβάλλοιμεν, οὔτʼ ἂν ὁ λόγος ἴσως τοῖς καιροῖς ἁρμόσειεν οὔτʼ ἂν ὁ χρόνος τοῖς\n λεγομένοις ἀρκέσειεν· ἢν δὲ προελόμενοι τοὺς εὐδοκιμωτάτους ἐπὶ τούτων σκοπῶμεν, οὐδὲν μὲν\n χεῖρον ἐξετῶμεν, πολὺ δὲ συντομώτερον διαλεχθησόμεθα περὶ αὐτῶν. \n ",
        "34":"\n τῶν μὲν οὖ τὰς πατρικὰς βασιλείας παραλαβόντων τίς οὐκ ἂν τοὺς Εὐαγόρου κινδύνους\n προκρίνειεν; οὐδεὶς γάρ ἐστιν οὕτω ῥᾴθυμος, ὅστις ἂν δέξαιτο παρὰ τῶν προγόνων τὴν ἀρχὴν\n ταύτην παραλαβεῖν μᾶλλον ἢ κτησάμενος ὥσπερ ἐκεῖνος τοῖς παισὶ τοῖς αὑτοῦ καταλιπεῖν. \n ",
        "35":"\n καὶ μὴν τῶν γε παλαιῶν καθόδων αὗται μάλιστʼ εὐδοκιμοῦσιν ἃς παρὰ τῶν ποιητῶν ἀκούομεν·\n οὗτοι γὰρ οὐ μόνον τῶν γεγενημένων τὰς καλλίστας ἡμῖν ἀπαγγέλλουσιν, ἀλλὰ καὶ παρʼ αὑτῶν\n καινὰς συντιθέασιν. ἀλλʼ ὅμως οὐδεὶς αὐτῶν μεμυθολόγηκεν, ὅστις οὕτω δεινοὺς καὶ φοβεροὺς\n ποιησάμενος τοὺς κινδύνους εἰς τὴν αὑτοῦ κατῆλθεν· ἀλλʼ οἱ μὲν πλεῖστοι πεποίηνται διὰ\n τύχην λαβόντες τὰς βασιλείας, οἱ δὲ μετὰ δόλου καὶ τέχνης περιγενόμενοι τῶν ἐχθρῶν. \n ",
        "36":"\n ἀλλὰ μὴν τῶν γʼ ἐπὶ τάδε γεγενημένων, ἴσως δὲ καὶ τῶν ἁπάντων, Κῦρον τὸν Μήδων μὲν\n ἀφελόμενον τὴν ἀρχήν, Πέρσαις δὲ κτησάμενον, καὶ πλεῖστοι καὶ μάλιστα θαυμάζουσιν. ἀλλʼ ὁ\n μὲν τῷ Περσῶν στρατοπέδῳ τὸ Μήδων ἐνίκησεν, ὃ πολλοὶ καὶ τῶν Ἑλλήνων καὶ τῶν βαρβάρων\n ῥᾳδίως ἂν ποιήσειαν· ὁ δὲ διὰ τῆς ψυχῆς τῆς αὑτοῦ καὶ τοῦ σώματος τὰ πλεῖστα φαίνεται τῶν\n προειρημένων διαπραξάμενος. \n ",
        "37":"\n ἔπειτʼ ἐκ μὲν τῆς Κύρου στρατηγίας οὔπω δῆλον ὅτι καὶ τοὺς Εὐαγόρου κινδύνους ἂν\n ὑπέμεινεν, ἐκ δὲ τῶν τούτῳ πεπραγμένων ἅπασι φανερόν, ὅτι ῥᾳδίως ἂν κἀκείνοις τοῖς ἔργοις\n ἐπεχείρησεν. πρὸς δὲ τούτοις τῷ μὲν ὁσίως καὶ δικαίως ἅπαντα πέπρακται, τῷ δʼ οὐκ εὐσεβῶς\n ἔνια συμβέβηκεν· ὁ μὲν γὰρ τοὺς ἐχθροὺς ἀπώλεσε, Κῦρος δὲ τὸν πατέρα τὸν τῆς μητρὸς\n ἀπέκτεινεν. ὥστʼ εἴ τινες βούλοιντο μὴ τὸ μέγεθος τῶν συμβάντων ἀλλὰ τὴν ἀρετὴν τὴν\n ἑκατέρου κρίνειν, δικαίως ἂν Εὐαγόραν καὶ τούτου μᾶλλον ἐπαινέσειαν. \n ",
        "38":"\n εἰ δὲ δεῖ συντόμως καὶ μηδὲν ὑποστειλάμενον μηδὲ δείσαντα τὸν φθόνον, ἀλλὰ παρρησίᾳ\n χρησάμενον εἰπεῖν, οὐδεὶς οὔτε θνητὸς οὔθʼ ἡμίθεος οὔτʼ ἀθάνατος εὑρεθήσεται κάλλιον οὐδὲ\n λαμπρότερον οὐδʼ εὐσεβέστερον λαβὼν ἐκείνου τὴν βασιλείαν. καὶ τούτοις ἐκείνως ἄν τις\n μάλιστα πιστεύσειεν, εἰ σφόδρα τοῖς λεγομένοις ἀπιστήσας ἐξετάζειν ἐπιχειρήσειεν, ὅπως\n ἕκαστος ἐτυράννευσεν. φανήσομαι γὰρ οὐκ ἐκ παντὸς τρόπου μεγάλα λέγειν προθυμούμενος, ἀλλὰ\n διὰ τὴν τοῦ πράγματος ἀλήθειαν οὕτω περὶ αὐτοῦ θρασέως εἰρηκώς. \n ",
        "39":"\n εἰ μὲν οὖν ἐπὶ μικροῖς διήνεγκε, τοιούτων ἂν καὶ τῶν λόγων αὐτῷ προσῆκεν ἀξιοῦσθαι· νῦν\n δʼ ἅπαντες ἂν ὁμολογήσειαν τυραννίδα καὶ τῶν θείων ἀγαθῶν καὶ τῶν ἀνθρωπίνων μέγιστον καὶ\n σεμνότατον καὶ περιμαχητότατον εἶναι. τὸν δὴ τὸ κάλλιστον τῶν ὄντων κάλλιστα κτησάμενον\n τίς ἂν ἢ ποιητὴς ἢ λόγων εὑρετὴς ἀξίως τῶν πεπραγμένων ἐπαινέσειεν; \n ",
        "40":"\n οὐ τοίνυν ἐν τούτοις ὑπερβαλόμενος ἐν τοῖς ἄλλοις εὑρεθήσεται καταδεέστερος γενόμενος,\n ἀλλὰ πρῶτον μὲν εὐφυέστατος ὢν τὴν γνώμην καὶ πλεῖστα κατορθοῦν δυνάμενος ὅμως οὐκ ᾠήθη\n δεῖν ὀλιγωρεῖν οὐδʼ αὐτοσχεδιάζειν περὶ τῶν πραγμάτων, ἀλλʼ ἐν τῷ ζητεῖν καὶ φροντίζειν\n καὶ βουλεύεσθαι τὸν πλεῖστον τοῦ χρόνου διέτριβεν, ἡγούμενος μέν, εἰ καλῶς τὴν αὑτοῦ\n φρόνησιν παρασκευάσειεν, καλῶς αὑτῷ καὶ τὴν βασιλείαν ἕξειν,\n θαυμάζων δʼ ὅσοι τῶν μὲν ἄλλων ἕνεκα τῆς ψυχῆς ποιοῦνται τὴν ἐπιμέλειαν, αὐτῆς δὲ ταύτης\n μηδὲν τυγχάνουσι φροντίζοντες. \n ",
        "41":"\n ἔπειτα καὶ περὶ τῶν πραγμάτων τὴν αὐτὴν διάνοιαν εἶχεν· ὁρῶν γὰρ τοὺς ἄριστα τῶν ὄντων\n ἐπιμελουμένους ἐλάχιστα λυπουμένους, καὶ τὰς ἀληθινὰς τῶν ῥᾳθυμιῶν οὐκ ἐν ταῖς ἀργίαις\n ἀλλʼ ἐν ταῖς εὐπραγίαις καὶ καρτερίαις ἐνούσας, οὐδὲν ἀνεξέταστον παρέλειπεν, ἀλλʼ οὕτως\n ἀκριβῶς καὶ τὰς πράξεις ᾔδει καὶ τῶν πολιτῶν ἕκαστον ἐγίγνωσκεν ὥστε μήτε τοὺς\n ἐπιβουλεύοντας αὐτῷ φθάνειν μήτε τοὺς ἐπιεικεῖς ὄντας λανθάνειν, ἀλλὰ πάντας τυγχάνειν τῶν\n προσηκόντων· οὐ γὰρ ἐξ ὧν ἑτέρων ἤκουεν οὔτʼ ἐκόλαζεν οὔτʼ ἐτίμα τοὺς πολίτας, ἀλλʼ ἐξ ὧν\n αὐτὸς συνῄδει τὰς κρίσεις ἐποιεῖτο περὶ αὐτῶν. \n ",
        "42":"\n ἐν τοιαύταις δʼ ἐπιμελείαις αὑτὸν καταστήσας οὐδὲ περὶ τῶν κατὰ τὴν ἡμέραν ἑκάστην\n προσπιπτόντων οὐδὲ περὶ ἓν πεπλανημένως εἶχεν, ἀλλʼ οὕτω θεοφιλῶς καὶ φιλανθρώπως διῴκει\n τὴν πόλιν ὥστε τοὺς εἰσαφικνουμένους μὴ μᾶλλον Εὐαγόραν τῆς ἀρχῆς ζηλοῦν ἢ τοὺς ἄλλους τῆς\n ὑπʼ ἐκείνου βασιλείας· ἅπαντα γὰρ τὸν χρόνον διετέλεσεν οὐδένα μὲν ἀδικῶν, τοὺς δὲ\n χρηστοὺς τιμῶν, καὶ σφόδρα μὲν ἁπάντων ἄρχων, νομίμως δὲ τοὺς ἐξαμαρτόντας κολάζων· \n ",
        "43":"\n οὐδὲν μὲν συμβούλων δεόμενος, ὅμως δὲ τοῖς φίλοις συμβουλευόμενος· πολλὰ μὲν τῶν χρωμένων\n ἡττώμενος, ἅπαντα δὲ τῶν ἐχθρῶν περιγιγνόμενος· σεμνὸς ὢν οὐ ταῖς τοῦ προσώπου συναγωγαῖς\n ἀλλὰ ταῖς τοῦ βίου κατασκευαῖς· οὐδὲ πρὸς ἓν ἀτάκτως οὐδʼ ἀνωμάλως διακείμενος, ἀλλʼ\n ὁμοίως τὰς ἐν τοῖς ἔργοις ὁμολογίας ὥσπερ τὰς ἐν τοῖς λόγοις διαφυλάττων· \n ",
        "44":"\n μέγα φρονῶν οὐκ ἐπὶ τοῖς διὰ τύχην ἀλλʼ ἐπὶ τοῖς διʼ αὑτὸν γιγνομένοις· τοὺς μὲν φίλους\n ταῖς εὐεργεσίαις ὑφʼ αὑτῷ ποιούμενος, τοὺς δʼ ἄλλους τῇ μεγαλοψυχίᾳ καταδουλούμενος·\n φοβερὸς ὢν οὐ τῷ πολλοῖς χαλεπαίνειν, ἀλλὰ τῷ πολὺ τὴν τῶν ἄλλων φύσιν ὑπερβάλλειν·\n ἡγούμενος τῶν ἡδονῶν, ἀλλʼ οὐκ ἀγόμενος ὑπʼ αὐτῶν· ὀλίγοις πόνοις πολλὰς ῥᾳστώνας\n κτώμενος, ἀλλʼ οὐ διὰ μικρὰς ῥᾳθυμίας μεγάλους πόνους ὑπολειπόμενος· \n ",
        "45":"\n ὅλως οὐδὲν παραλείπων ὧν προσεῖναι δεῖ τοῖς βασιλεῦσιν, ἀλλʼ ἐξ ἑκάστης τῆς πολιτείας\n ἐξειλεγμένος τὸ βέλτιστον, καὶ δημοτικὸς μὲν ὢν τῇ τοῦ πλήθους θεραπείᾳ, πολιτικὸς δὲ τῇ\n τῆς πόλεως ὅλης διοικήσει, στρατηγικὸς δὲ τῇ πρὸς τοὺς κινδύνους εὐβουλίᾳ, τυραννικὸς δὲ τῷ πᾶσι τούτοις διαφέρειν. καὶ ταῦθʼ ὅτι προσῆν\n Εὐαγόρᾳ, καὶ πλείω τούτων, ἐξ αὐτῶν τῶν ἔργων ῥᾴδιον καταμαθεῖν. \n ",
        "46":"\n παραλαβὼν γὰρ τὴν πόλιν ἐκβεβαρβαρωμένην καὶ διὰ τὴν Φοινίκων ἀρχὴν οὔτε τοὺς Ἕλληνας\n προσδεχομένην οὔτε τέχνας ἐπισταμένην οὔτʼ ἐμπορίῳ χρωμένην οὔτε λιμένα κεκτημένην ταῦτά\n τε πάντα διώρθωσε καὶ πρὸς τούτοις καὶ χώραν πολλὴν προσεκτήσατο καὶ τείχη προσπεριεβάλετο\n καὶ τριήρεις ἐναυπηγήσατο καὶ ταῖς ἄλλαις κατασκευαῖς οὕτως ηὔξησε τὴν πόλιν ὥστε μηδεμιᾶς\n τῶν Ἑλληνίδων ἀπολελεῖφθαι, καὶ δύναμιν τοσαύτην ἐνεποίησεν ὥστε πολλοὺς φοβεῖσθαι τῶν\n πρότερον καταφρονούντων αὐτῆς. \n ",
        "47":"\n καίτοι τηλικαύτας ἐπιδόσεις τὰς πόλεις λαμβάνειν οὐχ οἷόν τʼ ἐστίν, ἢν μὴ τις αὐτὰς\n διοικῇ τοιούτοις ἤθεσιν οἵοις Εὐαγόρας μὲν εἶχεν ἐγὼ δʼ ὀλίγῳ πρότερον ἐπειράθην διελθεῖν.\n ὥστʼ οὐ δέδοικα μὴ φανῶ μείζω λέγων τῶν ἐκείνῳ προσόντων, ἀλλὰ μὴ πολὺ λίαν ἀπολειφθῶ τῶν\n πεπραγμένων αὐτῷ. \n ",
        "48":"\n τίς γὰρ ἂν ἐφίκοιτο τοιαύτης φύσεως, ὃς οὐ μόνον τὴν αὑτοῦ πόλιν πλείονος ἀξίαν ἐποίησεν\n ἀλλὰ καὶ τὸν τόπον ὅλον τὸν περιέχοντα τὴν νῆσον ἐπὶ πραότητα καὶ μετριότητα προήγαγεν;\n πρὶν μέν γε λαβεῖν Εὐαγόραν τὴν ἀρχὴν οὕτως ἀπροσοίστως καὶ χαλεπῶς εἶχον, ὥστε καὶ τῶν\n ἀρχόντων τούτους ἐνόμιζον εἶναι βελτίστους οἵτινες ὠμότατα πρὸς τοὺς Ἕλληνας διακείμενοι\n τυγχάνοιεν· \n ",
        "49":"\n νῦν δὲ τοσοῦτον μεταπεπτώκασιν ὥσθʼ ἁμιλλᾶσθαι μὲν οἵτινες αὐτῶν δόξουσι φιλέλληνες εἶναι\n μάλιστα, παιδοποιεῖσθαι δὲ τοὺς πλείστους αὐτῶν γυναῖκας λαμβάνοντας παρʼ ἡμῶν, χαίρειν δὲ\n καὶ τοῖς κτήμασι καὶ τοῖς ἐπιτηδεύμασι τοῖς Ἑλληνικοῖς μᾶλλον ἢ τοῖς παρὰ σφίσιν αὐτοῖς,\n πλείους δὲ καὶ τῶν περὶ τὴν μουσικὴν καὶ τῶν περὶ τὴν ἄλλην παίδευσιν ἐν τούτοις τοῖς\n τόποις διατρίβειν ἢ παρʼ οἷς πρότερον εἰωθότες ἦσαν. καὶ τούτων ἁπάντων οὐδεὶς ὅστις οὐκ\n ἂν Εὐαγόραν αἴτιον εἶναι προσομολογήσειεν. \n ",
        "50":"\n μέγιστον δὲ τεκμήριον καὶ τοῦ τρόπου καὶ τῆς ὁσιότητος τῆς ἐκείνου· τῶν γὰρ Ἑλλήνων\n πολλοὶ καὶ καλοὶ κἀγαθοὶ τὰς αὑτῶν πατρίδας ἀπολιπόντες ἦλθον εἰς Κύπρον οἰκήσοντες,\n ἡγούμενοι κουφοτέραν καὶ νομιμωτέραν εἶναι τὴν Εὐαγόρου βασιλείαν τῶν οἴκοι πολιτειῶν· ὧν\n τοὺς μὲν ἄλλους ὀνομαστὶ διελθεῖν πολὺ ἂν ἔργον εἴη· \n ",
        "51":"\n Κόνωνα δὲ τὸν διὰ πλείστας ἀρετὰς πρωτεύσαντα τῶν Ἑλλήνων τίς οὐκ οἶδεν ὅτι δυστυχησάσης\n τῆς πόλεως ἐξ ἁπάντων\n ἐκλεξάμενος ὡς Εὐαγόραν ἦλθε, νομίσας καὶ τῷ σώματι βεβαιοτάτην εἶναι τὴν παρʼ ἐκείνῳ\n καταφυγὴν καὶ τῇ πόλει τάχιστʼ ἂν αὐτὸν γενέσθαι βοηθόν. καὶ πολλὰ πρότερον ἤδη κατωρθωκὼς\n οὐδὲ περὶ ἑνὸς πώποτε πράγματος ἔδοξεν ἄμεινον ἢ περὶ τούτου βουλεύσασθαι· \n ",
        "52":"\n συνέβη γὰρ αὐτῷ διὰ τὴν ἄφιξιν τὴν εἰς Κύπρον καὶ ποιῆσαι καὶ παθεῖν πλεῖστʼ ἀγαθά.\n πρῶτον μὲν γὰρ οὐκ ἔφθασαν ἀλλήλοις πλησιάσαντες καὶ περὶ πλείονος ἐποιήσαντο σφᾶς αὐτοὺς\n ἢ τοὺς πρότερον οἰκείους ὄντας. ἔπειτα περί τε τῶν ἄλλων ὁμονοοῦντες ἅπαντα τὸν χρόνον\n διετέλεσαν καὶ περὶ τῆς ἡμετέρας πόλεως τὴν αὐτὴν γνώμην εἶχον. \n ",
        "53":"\n ὁρῶντες γὰρ αὐτὴν ὑπὸ Λακεδαιμονίοις οὖσαν καὶ μεγάλῃ μεταβολῇ κεχρημένην λυπηρῶς καὶ\n βαρέως ἔφερον, ἀμφότεροι προσήκοντα ποιοῦντες· τῷ μὲν γὰρ ἦν φύσει πατρίς, τὸν δὲ διὰ\n πολλὰς καὶ μεγάλας εὐεργεσίας νόμῳ πολίτην ἐπεποίηντο. σκοπουμένοις δʼ αὐτοῖς ὅπως τῶν\n συμφορῶν αὐτὴν ἀπαλλάξουσι, ταχὺν τὸν καιρὸν Λακεδαιμόνιο παρεσκεύασαν· ἄρχοντες γὰρ τῶν\n Ἑλλήνων καὶ κατὰ γῆν καὶ κατὰ θάλατταν εἰς τοῦτʼ ἀπληστίας ἦλθον, ὥστε καὶ τὴν Ἀσίαν κακῶς\n ποιεῖν ἐπεχείρησαν. \n ",
        "54":"\n λαβόντες δʼ ἐκεῖνοι τοῦτον τὸν καιρὸν καὶ τῶν στρατηγῶν τῶν βασιλέως ἀπορούντων ὅ τι\n χρήσωνται τοῖς πράγμασιν, ἐδίδασκον αὐτοὺς μὴ κατὰ γῆν ἀλλὰ κατὰ θάλατταν ποιεῖσθαι τὸν\n πόλεμον τὸν πρὸς Λακεδαιμονίους, νομίζοντες, εἰ μὲν πεζὸν στρατόπεδον καταστήσαιντο καὶ\n τούτῳ περιγένοιντο, τὰ περὶ τὴν ἤπειρον μόνον καλῶς ἕξειν, εἰ δὲ κατὰ θάλατταν κρατήσειαν,\n ἅπασαν τὴν Ἑλλάδα τῆς νίκης ταύτης μεθέξειν. \n ",
        "55":"\n ὅπερ συνέβη· πεισθέντων γὰρ ταῦτα τῶν στρατηγῶν καὶ ναυτικοῦ συλλεγέντος Λακεδαιμόνιοι\n μὲν κατεναυμαχήθησαν καὶ τῆς ἀρχῆς ἀπεστερήθησαν, οἱ δʼ Ἕλληνες ἠλευθερώθησαν, ἡ δὲ πόλις\n ἡμῶν τῆς τε παλαιᾶς δόξης μέρος τι πάλιν ἀνέλαβε καὶ τῶ συμμάχων ἡγεμὼν κατέστη. καὶ ταῦτʼ\n ἐπράχθη Κόνωνος μὲν στρατηγοῦντος, Εὐαγόρου δὲ τοῦτό τε παρασχόντος καὶ τῆς δυνάμεως τὴν\n πλείστην παρασκευάσαντος. \n ",
        "56":"\n ὑπὲρ ὧν ἡμεῖς μὲν αὐτοὺς ἐτιμήσαμεν ταῖς μεγίσταις τιμαῖς καὶ τὰς εἰκόνας αὐτῶν ἐστήσαμεν\n οὗπερ τὸ τοῦ Διὸς ἄγαλμα τοῦ σωτῆρος, πλησίον ἐκείνου τε καὶ σφῶν αὐτῶν, ἀμφοτέρων\n ὑπόμνημα καὶ τοῦ μεγέθους τῆς εὐεργεσίας καὶ τῆς φιλίας τῆς πρὸς ἀλλήλους. βασιλεὺς δʼ οὐ\n τὴν αὐτὴν γνώμην ἔσχε περὶ αὐτῶν, ἀλλʼ ὅσῳ μείζω καὶ πλείονος ἄξια κατειργάσαντο, τοσούτῳ\n μᾶλλον ἔδεισεν αὐτούς. περὶ μὲν οὖν Κόνωνος ἄλλος ἡμῖν ἔσται λόγος· ὅτι δὲ πρὸς Εὐαγόραν\n οὕτως ἔσχεν, οὐδʼ αὐτὸς λαθεῖν ἐζήτησεν. \n ",
        "57":"\n φαίνεται γὰρ μᾶλλον μὲν σπουδάσας περὶ τὸν ἐν Κύπρῳ πόλεμον ἢ περὶ τοὺς ἄλλους ἅπαντας,\n μείζω δὲ καὶ χαλεπώτερον ἐκεῖνον ἀνταγωνιστὴν νομίσας ἢ Κῦρον τὸν περὶ τῆς βασιλείας\n ἀμφισβητήσαντα. μέγιστον δὲ τεκμήριον· τοῦ μὲν γὰρ ἀκούων τὰς παρασκευὰς τοσοῦτον\n κατεφρόνησεν ὥστε διὰ τὸ μὴ φροντίζειν μικροῦ δεῖν ἔλαθεν αὐτὸν ἐπὶ τὸ βασίλειον ἐπιστάς·\n πρὸς δὲ τοῦτον οὕτως ἐκ πολλοῦ περιδεῶς ἔσχεν, ὥστε μεταξὺ πάσχων εὖ πολεμεῖν πρὸς αὐτὸν\n ἐπεχείρησε, δίκαια μὲν οὐ ποιῶν, οὐ μὴν παντάπασιν ἀλόγως βουλευσάμενος. \n ",
        "58":"\n ἠπίστατο μὲν γὰρ πολλοὺς καὶ τῶν Ἑλλήνων καὶ τῶν βαρβάρων ἐκ ταπεινῶν καὶ φαύλων\n πραγμάτων μεγάλας δυναστείας κατεργασαμένους, ᾐσθάνετο δὲ τὴν Εὐαγόρου μεγαλοψυχίαν καὶ\n τὰς ἐπιδόσεις αὐτῷ καὶ τῆς δόξης καὶ τῶν πραγμάτων οὐ κατὰ μικρὸν γιγνομένας, ἀλλὰ καὶ τὴν\n φύσιν ἀνυπέρβλητον ἔχοντα καὶ τὴν τύχην αὐτῷ συναγωνιζομένην· \n ",
        "59":"\n ὥστʼ οὐχ ὑπὲρ τῶν γεγενημένων ὀργιζόμενος ἀλλὰ περὶ τῶν μελλόντων φοβούμενος, οὐδὲ περὶ\n Κύπρου μόνον δεδιώς, ἀλλὰ πολὺ περὶ μειζόνων ἐποιήσατο τὸν πόλεμον πρὸς αὐτόν. οὕτω δʼ οὖν\n ὥρμησεν ὥστʼ εἰς τὴν στρατείαν ταύτην πλέον ἢ τάλαντα πεντακισχίλια καὶ μύρια κατηνάλωσεν.\n \n ",
        "60":"\n ἀλλʼ ὅμως Εὐαγόρας πάσαις ἀπολελειμμένος ταῖς δυνάμεσιν, ἀντιτάξας τὴν αὑτοῦ γνώμην πρὸς\n τὰς οὕτως ὑπερμεγέθεις παρασκευάς, ἐπέδειξεν αὑτὸν ἐν τούτοις πολὺ θαυμαστότερον ἢ τοῖς\n ἄλλοις τοῖς προειρημένοις. ὅτε μὲν γὰρ αὐτὸν εἴων εἰρήνην ἄγειν, \n ",
        "61":"\n τὴν αὑτοῦ πόλιν μόνην εἶχεν· ἐπειδὴ δʼ ἠναγκάσθη πολεμεῖν, τοιοῦτος ἦν καὶ τοιοῦτον εἶχε\n Πνυταγόραν τὸν υἱὸν τὸν αὑτοῦ συναγωνιστὴν ὥστε μικροῦ μὲν ἐδέησε Κύπρον ἅπασαν κατασχεῖν,\n Φοινίκην δʼ ἐπόρθησε, Τύρον δὲ κατὰ κράτος εἷλε, Κιλικίαν δὲ βασιλέως ἀπέστησε, τοσούτους\n δὲ τῶν πολεμίων ἀπώλεσεν ὥστε πολλοὺς Περσῶν πενθοῦντας τὰς αὑτῶν συμφορὰς μεμνῆσθαι τῆς\n ἀρετῆς τῆς ἐκείνου· \n ",
        "62":"\n τελευτῶν δʼ οὕτως ἐνέπλησεν αὐτοὺς τοῦ πολεμεῖν, ὥστʼ εἰθισμένων τὸν ἄλλον χρόνον τῶν\n βασιλέων μὴ διαλλάττεσθαι τοῖς ἀποστᾶσι πρὶν κύριοι γένοιντο τῶν σωμάτων, ἄσμενοι τὴν\n εἰρήνην ἐποιήσαντο, λύσαντες μὲν τὸν νόμον τοῦτον, οὐδὲν δὲ κινήσαντες τῆς Εὐαγόρου\n τυραννίδος. \n ",
        "63":"\n καὶ Λακεδαιμονίων μὲν τῶν καὶ δόξαν καὶ δύναμιν μεγίστην ἐχόντων κατʼ ἐκεῖνον τὸν χρόνον\n ἐντὸς τριῶν ἐτῶν ἀφείλετο τὴν ἀρχήν, Εὐαγόρα δὲ πολεμήσας ἔτη δέκα τῶν αὐτῶν κύριον αὐτὸν\n κατέλιπεν, ὧνπερ ἦν καὶ πρὶν εἰς τὸν πόλεμον εἰσελθεῖν. ὃ δὲ πάντων δεινότατον· τὴν γὰρ\n πόλιν, ἣν Εὐαγόρας ἑτέρου τυραννοῦντος μετὰ πεντήκοντʼ ἀνδρῶν εἷλε, ταύτην βασιλεὺς ὁ\n μέγας τοσαύτην δύναμιν ἔχων οὐχ οἷός τʼ ἐγένετο χειρώσασθαι. \n ",
        "64":"\n καίτοι πῶς ἄν τις τὴν ἀνδρίαν ἢ τὴν φρόνησιν ἢ σύμπασαν τὴν ἀρετὴν τὴν Εὐαγόρου\n φανερώτερον ἐπιδείξειεν ἢ διὰ τοιούτων ἔργων καὶ κινδύνων; οὐ γὰρ μόνον φανεῖται τοὺς\n ἄλλους πολέμους, ἀλλὰ καὶ τὸν τῶν ἡρώων ὑπερβαλόμενος, τὸν ὑπὸ πάντων ἀνθρώπων ὑμνούμενον.\n οἱ μὲν γὰρ μεθʼ ἁπάσης τῆς Ἑλλάδος Τροίαν μόνην εἷλον, ὁ δὲ μίαν πόλιν ἔχων πρὸς ἅπασαν\n τὴν Ἀσίαν ἐπολέμησεν· ὥστʼ εἰ τοσοῦτοι τὸ πλῆθος ἐγκωμιάζειν αὐτὸν ἠβουλήθησαν ὅσοι περ\n ἐκείνους, πολὺ ἂν μείζω καὶ τὴν δόξαν αὐτῶν ἔλαβεν. \n ",
        "65":"\n τίνα γὰρ εὑρήσομεν τῶν τότε γενομένων, εἰ τοὺς μύθους ἀφέντες τὴν ἀλήθειαν σκοποῖμεν,\n τοιαῦτα διαπεπραγμένον, ἢ τίνα τοσούτων μεταβολῶν ἐν τοῖς πράγμασιν αἴτιον γεγενημένον; ὃς\n αὑτὸν μὲν ἐξ ἰδιώτου τύραννον κατέστησε, τὸ δὲ γένος ἅπαν ἀπεληλαμένον τῆς πολιτείας εἰς\n τὰς προσηκούσας τιμὰς πάλιν ἐπανήγαγε, τοὺς δὲ πολίτας ἐκ βαρβάρων μὲν Ἕλληνας ἐποίησεν,\n \n ",
        "66":"\n ἐξ ἀνάνδρων δὲ πολεμικούς, ἐξ ἀδόξων δʼ ὀνομαστούς, τὸν δὲ τόπον ἄμικτον ὅλον παραλαβὼν\n καὶ παντάπασιν ἐξηγριωμένον ἡμερώτερον καὶ πραότερον κατέστησεν, ἔτι δὲ πρὸς τούτοις εἰς\n ἔχθραν μὲν βασιλεῖ καταστὰς οὕτως αὐτὸν ἠμύνατο καλῶς ὥστʼ ἀείμνηστον γεγενῆσθαι τὸν\n πόλεμον τὸν περὶ Κύπρον, ὅτε δʼ ἦν αὐτῷ σύμμαχος, τοσούτῳ χρησιμώτερον αὑτὸν παρέσχε τῶν\n ἄλλων \n ",
        "67":"\n ὥσθʼ ὁμολογουμένως μεγίστην αὐτῷ συμβαλέσθαι δύναμιν εἰς τὴν ναυμαχίαν τὴν περὶ Κνίδον,\n ἧς γενομένης βασιλεὺς μὲν ἁπάσης τῆς Ἀσίας κύριος κατέστη, Λακεδαιμόνιοι δʼ ἀντὶ τοῦ τὴν\n ἤπειρον πορθεῖν περὶ τῆς αὑτῶν κινδυνεύειν ἠναγκάσθησαν, οἱ δʼ Ἕλληνες ἀντὶ δουλείας\n αὐτονομίας ἔτυχον, Ἀθηναῖοι δὲ τοσοῦτον ἐπέδοσαν ὥστε τοὺς πρότερον αὐτῶν ἄρχοντας ἐλθεῖν\n αὐτοῖς τὴν ἀρχὴν δώσοντας. \n ",
        "68":"\n ὥστʼ εἴ τις ἔροιτό με, τί νομίζω μέγιστον εἶναι τῶν Εὐαγόρᾳ πεπραγμένων, πότερον τὰς\n ἐπιμελείας καὶ τὰς παρασκευὰς τὰς πρὸς Λακεδαιμονίους ἐξ ὧν τὰ προειρημένα γέγονεν, ἢ τὸν\n τελευταῖον πόλεμον, ἢ τὴν κατάληψιν τῆς βασιλείας, ἢ τὴν ὅλην τῶν πραγμάτων διοίκησιν, εἰς\n πολλὴν ἀπορίαν ἂν κατασταίην· ἀεὶ γάρ μοι δοκεῖ μέγιστον εἶναι καὶ θαυμαστότατον καθʼ ὅ τι\n ἂν αὐτῶν ἐπιστήσω τὴν διάνοιαν. \n ",
        "69":"\n ὥστʼ εἴ τινες τῶν προγεγενημένων διʼ ἀρετὴν ἀθάνατοι γεγόνασιν, οἶμαι κἀκεῖνον ἠξιῶσθαι\n ταύτης τῆς δωρεᾶς, σημείοις χρώμενος ὅτι καὶ τὸν ἐνθάδε χρόνον εὐτυχέστερον καὶ\n θεοφιλέστερον ἐκείνων διαβεβίωκεν. τῶν μὲν γὰρ ἡμιθέων τοὺς πλείστους καὶ τοὺς\n ὀνομαστοτάτους εὑρήσομεν ταῖς μεγίσταις συμφοραῖς περιπεσόντας, Εὐαγόρας δʼ οὐ μόνον\n θαυμαστότατος ἀλλὰ καὶ μακαριστότατος ἐξ ἀρχῆς ὢν διετέλεσεν. \n ",
        "70":"\n τί γὰρ ἀπέλιπεν εὐδαιμονίας, ὃς τοιούτων μὲν προγόνων ἔτυχεν οἵων οὐδεὶς ἄλλος, πλὴν εἴ\n τις ἀπὸ τῶν αὐτῶν ἐκείνῳ γέγονεν, τοσοῦτον δὲ καὶ τῷ σώματι καὶ τῇ γνώμῃ τῶν ἄλλων\n διήνεγκεν ὥστε μὴ μόνον Σαλαμῖνος ἀλλὰ καὶ τῆς Ἀσίας ἁπάσης ἄξιος εἶναι τυραννεῖν,\n κάλλιστα δὲ κτησάμενος τὴν βασιλείαν ἐν ταύτῃ τὸν βίον διετέλεσε, θνητὸς δὲ γενόμενος\n ἀθάνατον τὴν περὶ αὑτοῦ μνήμην κατέλιπε, τοσοῦτον δʼ ἐβίω χρόνον ὥστε μήτε τοῦ γήρως\n ἄμοιρος γενέσθαι μήτε τῶν νόσων μετασχεῖν τῶν διὰ ταύτην τὴν ἡλικίαν γιγνομένων. \n ",
        "71":"\n πρὸς δὲ τούτοις, ὃ δοκεῖ σπανιώτατον εἶναι καὶ χαλεπώτατον, εὐπαιδίας τυχεῖν ἅμα καὶ\n πολυπαιδίας, οὐδὲ τούτου διήμαρτεν, ἀλλὰ καὶ τοῦτʼ αὐτῷ συνέπεσεν. καὶ τὸ μέγιστον, ὅτι\n τῶν ἐξ αὑτοῦ γεγονότων οὐδένα κατέλιπεν ἰδιωτικοῖς ὀνόμασι προσαγορευόμενον, ἀλλὰ τὸν\n μὲν βασιλέα καλούμενον, τοὺς δʼ ἄνακτας, τὰς δʼ ἀνάσσας. ὥστʼ εἴ τινες τῶν ποιητῶν περί\n τινος τῶν προγεγενημένων ὑπερβολαῖς κέχρηνται, λέγοντες ὡς ἦν θεὸς ἐν ἀνθρώποις ἢ δαίμων\n θνητός, ἅπαντα τὰ τοιαῦτα περὶ τὴν ἐκείνου φύσιν ῥηθῆναι μάλιστʼ ἂν ἁρμόσειεν. \n ",
        "72":"\n τῶν μὲν οὖν εἰς Εὐαγόραν πολλὰ μὲν οἶμαι παραλιπεῖν· ὑστερίζω γὰρ τῆς ἀκμῆς τῆς ἐμαυτοῦ,\n μεθʼ ἧς ἀκριβέστερον καὶ φιλοπονώτερον ἐξειργασάμην ἂν τὸν ἔπαινον τοῦτον· οὐ μὴν ἀλλὰ καὶ\n νῦν, ὅσον κατὰ τὴν ἐμὴν δύναμιν, οὐκ ἀνεγκωμίαστός ἐστιν. ἐγὼ δʼ, ὦ Νικόκλεις, ἡγοῦμαι\n καλὰ μὲν εἶναι μνημεῖα καὶ τὰς τῶν σωμάτων εἰκόνας, πολὺ μέντοι πλείονος ἀξίας τὰς τῶν\n πράξεων καὶ τῆς διανοίας, ἃς ἐν τοῖς λόγοις ἄν τις μόνον τοῖς τεχνικῶς ἔχουσι θεωρήσειεν.\n \n ",
        "73":"\n προκρίνω δὲ ταύτας πρῶτον μὲν εἰδὼς τοὺς καλοὺς κἀγαθοὺς τῶν ἀνδρῶν οὐχ οὕτως ἐπὶ τῷ\n κάλλει τοῦ σώματος σεμνυνομένους ὡς ἐπὶ τοῖς ἔργοις καὶ τῇ γνώμῃ φιλοτιμουμένους· ἔπειθʼ\n ὅτι τοὺς μὲν τύπους ἀναγκαῖον παρὰ τούτοις εἶναι μόνοις, παρʼ οἷς ἂν σταθῶσι, τοὺς δὲ\n λόγους ἐξενεχθῆναί θʼ οἷόν τʼ ἐστὶν εἰς τὴν Ἑλλάδα καί, διαδοθέντας ἐν ταῖς τῶν εὖ\n φρονούντων διατριβαῖς, ἀγαπᾶσθαι παρʼ οἷς κρεῖττόν ἐστιν ἢ παρὰ τοῖς ἄλλοις ἅπασιν\n εὐδοκιμεῖν· \n ",
        "74":"\n πρὸς δὲ τούτοις ὅτι τοῖς μὲν πεπλασμένοις καὶ τοῖς γεγραμμένοις οὐδεὶς ἂν τὴν τοῦ σώματος\n φύσιν ὁμοιώσειε, τοὺς δὲ τρόπους τοὺς ἀλλήλων καὶ τὰς διανοίας τὰς ἐν τοῖς λεγομένοις\n ἐνούσας ῥᾴδιόν ἐστι μιμεῖσθαι τοῖς μὴ ῥᾳθυμεῖν αἱρουμένοις, ἀλλὰ χρηστοῖς εἶναι\n βουλομένοις. \n ",
        "75":"\n ὧν ἕνεκα καὶ μᾶλλον ἐπεχείρησα γράφειν τὸν λόγον τοῦτον, ἡγούμενος καὶ σοὶ καὶ τοῖς σοῖς\n παισὶ καὶ τοῖς ἄλλοις τοῖς ἀπʼ Εὐαγόρου γεγονόσι πολὺ καλλίστην ἂν γενέσθαι ταύτην\n παράκλησιν, εἴ τις ἀθροίσας τὰς ἀρετὰς τὰς ἐκείνου καὶ τῷ λόγῳ κοσμήσας παραδοίη θεωρεῖν\n ὑμῖν καὶ συνδιατρίβειν αὐταῖς. \n ",
        "76":"\n τοὺς μὲν γὰρ ἄλλους προτρέπομεν ἐπὶ τὴν φιλοσοφίαν ἑτέρους ἐπαινοῦντες, ἵνα ζηλοῦντες\n τοὺς εὐλογουμένους τῶν αὐτῶν ἐκείνοις ἐπιτηδευμάτων ἐπιθυμῶσιν, ἐγὼ δὲ σὲ καὶ τοὺς σοὺς\n οὐκ ἀλλοτρίοις παραδείγμασι χρώμενος ἀλλʼ οἰκείοις παρακαλῶ, καὶ συμβουλεύω προσέχειν τὸν\n νοῦν, ὅπως καὶ λέγειν καὶ πράττειν μηδενὸς ἧττον δυνήσει τῶν Ἑλλήνων. \n ",
        "77":"\n καὶ μὴ νόμιζέ με καταγιγνώσκειν, ὡς νῦν ἀμελεῖς, ὅτι πολλάκις σοι διακελεύομαι περὶ τῶν\n αὐτῶν. οὐ γὰρ οὔτʼ ἐμὲ λέληθας οὔτε τοὺς ἄλλους ὅτι καὶ πρῶτος καὶ μόνος τῶν ἐν τυραννίδι\n καὶ πλούτῳ καὶ τρυφαῖς ὄντων φιλοσοφεῖν καὶ πονεῖν ἐπικεχείρηκας, οὐδʼ ὅτι πολλοὺς τῶν\n βασιλέων ποιήσεις ζηλώσαντας τὴν σὴν παίδευσιν τούτων τῶν διατριβῶν ἐπιθυμεῖν, ἀφεμένους\n ἐφʼ οἷς νῦν λίαν χαίρουσιν. \n ",
        "78":"\n ἀλλʼ ὅμως ἐγὼ ταῦτʼ εἰδὼς οὐδὲν ἧττον καὶ ποιῶ καὶ ποιήσω ταὐτὸν ὅπερ ἐν τοῖς γυμνικοῖς\n ἀγῶσιν οἱ θεαταί· καὶ γὰρ ἐκεῖνοι παρακελεύονται τῶν δρομέων οὐ τοῖς ἀπολελειμμένοις ἀλλὰ\n τοῖς περὶ τῆς νίκης ἁμιλλωμένοις. \n ",
        "79":"\n ἐμὸν μὲν οὖν ἔργον καὶ τῶν ἄλλων φίλων τοιαῦτα καὶ λέγειν καὶ γράφειν ἐξ ὧν μέλλομέν σε\n παροξύνειν ὀρέγεσθαι τούτων, ὧνπερ καὶ νῦν τυγχάνεις ἐπιθυμῶν· σοὶ δὲ προσήκει μηδὲν\n ἐλλείπειν ἀλλʼ ὥσπερ ἐν τῷ παρόντι καὶ τὸν λοιπὸν χρόνον ἐπιμελεῖσθαι καὶ τὴν ψυχὴν\n ἀσκεῖν, ὅπως ἄξιος ἔσει καὶ τοῦ πατρὸς καὶ τῶν ἄλλων προγόνων. ὡς ἅπασι μὲν προσήκει περὶ\n πολλοῦ ποιεῖσθαι τὴν φρόνησιν, μάλιστα δʼ ὑμῖν τοῖς πλείστων καὶ μεγίστων κυρίοις οὖσιν.\n \n ",
        "80":"\n χρὴ δʼ οὐκ ἀγαπᾶν, εἰ τῶν παρόντων τυγχάνεις ὢν ἤδη κρείττων, ἀλλʼ ἀγανακτεῖν, εἰ\n τοιοῦτος μὲν ὢν αὐτὸς τὴν φύσιν, γεγονὼς δὲ τὸ μὲν παλαιὸν ἀπὸ Διός, τὸ δʼ ὑπογυιότατον ἐξ\n ἀνδρὸς τοιούτου τὴν ἀρετήν, μὴ πολὺ διοίσεις καὶ τῶν ἄλλων καὶ τῶν ἐν ταῖς αὐταῖς σοι\n τιμαῖς ὄντων. ἔστι δʼ ἐπὶ σοὶ μὴ διαμαρτεῖν τούτων· ἂν γὰρ ἐμμένῃς τῇ φιλοσοφίᾳ καὶ\n τοσοῦτον ἐπιδιδῷς ὅσον περ νῦν, ταχέως γενήσει τοιοῦτος οἷόν σε προσήκει. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Evagoras",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, translator; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}