{
    "language":"grc",
    "englishTitle":"Archidamus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg016.perseus-grc2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg016.perseus-grc2-simple",
    "text":{
        "0":"\n ἴσως τινὲς ὑμῶν θαυμάζουσιν ὅτι τὸν ἄλλον χρόνον ἐμμεμενηκὼς τοῖς τῆς πόλεως νομίμοις ὡς\n οὐκ οἶδʼ εἴ τις ἄλλος τῶν ἡλικιωτῶν, τοσαύτην πεποίημαι τὴν μεταβολὴν ὥστε περὶ ὧν\n ὀκνοῦσιν οἱ πρεσβύτεροι λέγειν, περὶ τούτων νεώτερος ὢν παρελήλυθα συμβουλεύσων. \n ",
        "1":"\n ἐγὼ δʼ, εἰ μέν τις τῶν εἰθισμένων ἐν ὑμῖν ἀγορεύειν ἀξίως ἦν τῆς πόλεως εἰρηκώς, πολλὴν\n ἂν ἡσυχίαν ἦγον· νῦν δʼ ὁρῶν τοὺς μὲν συναγορεύοντας οἷς οἱ πολέμιοι προστάττουσι, τοὺς δʼ\n οὐκ ἐρρωμένως ἐναντιουμένους, τοὺς δὲ παντάπασιν ἀποσεσιωπηκότας, ἀνέστην ἀποφανούμενος ἃ\n γιγνώσκω περὶ τούτων, αἰσχρὸν νομίσας, εἰ τὴν ἰδίαν τοῦ βίου τάξιν διαφυλάττων περιόψομαι\n τὴν πόλιν ἀνάξια ψηφισαμένην ἑαυτῆς. \n ",
        "2":"\n ἡγοῦμαι δʼ, εἰ καὶ περὶ τῶν ἄλλων πρέπει τοὺς τηλικούτους σιωπᾶν, περί γε τοῦ πολεμεῖν ἢ\n μὴ προσήκειν τούτους μάλιστα συμβουλεύειν, οἵπερ καὶ τῶν κινδύνων πλεῖστον μέρος\n μεθέξουσιν, ἄλλως τε δὴ καὶ τοῦ γνῶναί τι τῶν δεόντων ἐν κοινῷ καθεστῶτος ἡμῖν. \n ",
        "3":"\n εἰ μὲν γὰρ ἦν δεδειγμένον, ὥστε τοὺς μὲν πρεσβυτέρους περὶ ἁπάντων εἰδέναι τὸ βέλτιστον,\n τοὺς δὲ νεωτέρους μηδὲ περὶ ἑνὸς ὀρθῶς γιγνώσκειν, καλῶς ἂν εἶχεν ἀπείργειν ἡμᾶς τοῦ\n συμβουλεύειν· ἐπειδὴ δʼ οὐ τῷ πλήθει τῶν ἐτῶν πρὸς τὸ φρονεῖν εὖ διαφέρομεν ἀλλήλων, ἀλλὰ\n τῇ φύσει καὶ ταῖς ἐπιμελείαις, πῶς οὐκ ἀμφοτέρων χρὴ τῶν ἡλικιῶν πεῖραν λαμβάνειν, ἵνʼ ἐξ\n ἁπάντων ὑμῖν ἐξῇ τῶν ῥηθέντων ἑλέσθαι τὰ συμφορώτατα; \n ",
        "4":"\n θαυμάζω δʼ ὅσοι τριήρων μὲν ἡγεῖσθαι καὶ στρατοπέδων ἄρχειν ἀξιοῦσιν ἡμᾶς, ὑπὲρ ὧν μὴ\n καλῶς βουλευσάμενοι πολλαῖς ἂν συμφοραῖς καὶ μεγάλαις τὴν πόλιν περιβάλοιμεν, εἰπεῖν δʼ ἃ\n γιγνώσκομεν περὶ ὧν ὑμεῖς μέλλετε κρίνειν οὐκ οἴονται δεῖν ἡμᾶς, ἐν οἷς κατορθώσαντες μὲν\n ἅπαντας ὑμᾶς ὠφελήσομεν, διαμαρτόντες δὲ τῆς ὑμετέρας γνώμης αὐτοὶ μὲν ἴσως φαυλότεροι\n δόξομεν εἶναι, τὸ δὲ κοινὸν οὐδὲν ἂν ζημιώσαιμεν. \n ",
        "5":"\n οὐ μὴν ὡς ἐπιθυμῶν τοῦ λέγειν, οὐδʼ ὡς ἄλλως πως παρεσκευασμένος ζῆν ἢ τὸν παρελθόντα\n χρόνον, οὕτως εἴρηκα περὶ τούτων, ἀλλὰ βουλόμενος ὑμᾶς προτρέψαι μηδεμίαν ἀποδοκιμάζειν\n τῶν ἡλικιῶν, ἀλλʼ ἐν ἁπάσαις ζητεῖν εἴ τίς τι δύναται περὶ τῶν παρόντων πραγμάτων εἰπεῖν\n ἀγαθόν· \n ",
        "6":"\n ὡς ἐξ οὗ τὴν πόλιν οἰκοῦμεν, οὐδεὶς οὔτε κίνδυνος οὔτε πόλεμος περὶ τοσούτων τὸ μέγεθος\n ἡμῖν γέγονε, περὶ ὅσων νυνὶ βουλευσόμενοι συνεληλύθαμεν. πρότερον μὲν γὰρ ὑπὲρ τοῦ τῶν\n ἄλλων ἄρχειν ἠγωνιζόμεθα, νῦν δʼ ὑπὲρ τοῦ μὴ ποιεῖν αὐτοὶ τὸ προσταττόμενον· ὃ σημεῖον\n ἐλευθερίας ἐστίν, ὑπὲρ ἧς οὐδὲν ὅ τι τῶν δεινῶν οὐχ ὑπομενετέον, οὐ μόνον ἡμῖν, ἀλλὰ καὶ\n τοῖς ἄλλοις τοῖς μὴ λίαν ἀνάνδρως διακειμένοις ἀλλὰ καὶ κατὰ μικρὸν ἀρετῆς\n ἀντιποιουμένοις. \n ",
        "7":"\n ἐγὼ μὲν οὖν, εἰ δεῖ τοὐμὸν ἴδιον εἰπεῖν, ἑλοίμην ἂν ἀποθανεῖν ἤδη μὴ ποιήσας τὸ\n προσταττόμενον μᾶλλον ἢ πολλαπλάσιον χρόνον ζῆν τοῦ τεταγμένου ψηφισάμενος ἃ Θηβαῖοι\n κελεύουσιν· αἰσχυνοίμην γὰρ ἄν, εἰ γεγονὼς μὲν ἀφʼ Ἡρακλέους, τοῦ δὲ πατρὸς βασιλεύοντος,\n αὐτὸς δʼ ἐπίδοξος ὢν τυχεῖν τῆς τιμῆς ταύτης, περιίδοιμι, καθʼ ὅσον ἐστὶν ἐπʼ ἐμοί, τὴν\n χώραν ἣν ἡμῖν οἱ πατέρες κατέλιπον, ταύτην τοὺς οἰκέτας τοὺς ἡμετέρους ἔχοντας. \n ",
        "8":"\n ἀξιῶ δὲ καὶ ὑμᾶς τὴν αὐτὴν ἐμοὶ γνώμην ἔχειν, ἐνθυμηθέντας ὅτι μέχρι μὲν ταυτησὶ τῆς\n ἡμέρας δεδυστυχηκέναι δοκοῦμεν ἐν τῇ μάχῃ τῇ πρὸς Θηβαίους, καὶ τοῖς μὲν σώμασι κρατηθῆναι\n διὰ τὸν οὐκ ὀρθῶς ἡγησάμενον, τὰς δὲ ψυχὰς ἔτι καὶ νῦν ἀηττήτους ἔχειν, \n ",
        "9":"\n εἰ δὲ φοβηθέντες τοὺς ἐπιόντας κινδύνους προησόμεθά τι τῶν ἡμετέρων αὐτῶν, βεβαιώσομεν\n τὰς Θηβαίων ἀλαζονείας καὶ πολὺ σεμνότερον τρόπαιον τοῦ περὶ Λεῦκτρα καὶ φανερώτερον\n στήσομεν καθʼ ἡμῶν αὐτῶν· τὸ μὲν γὰρ ἀτυχίας, τὸ δὲ τῆς ἡμετέρας διανοίας ἔσται\n γεγενημένον. μηδεὶς οὖν ὑμᾶς πείσῃ τοιαύταις αἰσχύναις τὴν πόλιν περιβαλεῖν. \n ",
        "10":"\n καίτοι λίαν προθύμως οἱ σύμμαχοι συμβεβουλεύκασιν ὑμῖν ὡς χρὴ Μεσσήνην ἀφέντας ποιήσασθαι\n τὴν εἰρήνην. οἷς ὑμεῖς δικαίως ἂν ὀργίζοισθε πολὺ μᾶλλον ἢ τοῖς ἐξ ἀρχῆς ἀποστᾶσιν ἡμῶν.\n ἐκεῖνοι μὲν γὰρ ἀφέμενοι τῆς ἡμετέρας φιλίας τὰς αὑτῶν πόλεις ἀπώλεσαν, εἰς στάσεις καὶ\n σφαγὰς καὶ πολιτείας πονηρὰς ἐμβαλόντες, οὗτοι δʼ ἡμᾶς ἥκουσι κακῶς ποιήσοντες· \n ",
        "11":"\n τὴν γὰρ δόξαν, ἣν ἡμῖν οἱ πρόγονοι μετὰ πολλῶν κινδύνων ἐν ἑπτακοσίοις ἔτεσι κτησάμενοι\n κατέλιπον, ταύτην ἐν ὀλίγῳ χρόνῳ πείθουσιν ἡμᾶς ἀποβαλεῖν, ἧς οὔτʼ ἀπρεπεστέραν τῇ\n Λακεδαίμονι συμφορὰν οὔτε δεινοτέραν οὐδέποτʼ ἂν εὑρεῖν ἠδυνήθησαν. \n ",
        "12":"\n εἰς τοῦτο δʼ ἥκουσι πλεονεξίας καὶ τοσαύτην ἡμῶν κατεγνώκασιν ἀνανδρίαν, ὥστε πολλάκις\n ἡμᾶς ἀξιώσαντες ὑπὲρ τῆς αὑτῶν πολεμεῖν, ὑπὲρ Μεσσήνης οὐκ οἴονται δεῖν κινδυνεύειν, ἀλλʼ\n ἵνʼ αὐτοὶ τὴν σφετέραν αὐτῶν ἀσφαλῶς καρπῶνται, πειρῶνται διδάσκειν ἡμᾶς ὡς χρὴ τοῖς\n ἐχθροῖς τῆς ἡμετέρας παραχωρῆσαι, καὶ πρὸς τοῖς ἄλλοις ἐπαπειλοῦσιν ὡς εἰ μὴ ταῦτα\n συγχωρήσομεν ποιησόμενοι τὴν εἰρήνην κατὰ σφᾶς αὐτούς. \n ",
        "13":"\n ἐγὼ δʼ οὐ τοσούτῳ χαλεπώτερον ἡγοῦμαι τὸν κίνδυνον ἡμῖν ἔσεσθαι τὸν ἄνευ τούτων, ὅσῳ\n καλλίω καὶ λαμπρότερον καὶ παρὰ πᾶσιν ἀνθρώποις ὀνομαστότερον· τὸ γὰρ μὴ διʼ ἑτέρων ἀλλὰ\n διʼ ἡμῶν αὐτῶν πειρᾶσθαι σώζεσθαι καὶ περιγενέσθαι τῶν ἐχθρῶν ὁμολογούμενον τοῖς ἄλλοις\n τοῖς τῆς πόλεως ἔργοις ἐστίν. \n ",
        "14":"\n οὐδὲ πώποτε δὲ λόγους ἀγαπήσας, ἀλλʼ ἀεὶ νομίζων τοὺς περὶ τοῦτο διατρίβοντας ἀργοτέρους\n εἶναι πρὸς τὰς πράξεις, νῦν οὐδὲν ἂν περὶ πλείονος ποιησαίμην ἢ δυνηθῆναι περὶ τῶν\n προκειμένων ὡς βούλομαι διελθεῖν· ἐν γὰρ τῷ παρόντι διὰ τούτων ἐλπίζω μεγίστων ἀγαθῶν\n αἴτιος ἂν γενέσθαι τῇ πόλει. \n ",
        "15":"\n πρῶτον μὲν οὖν οἶμαι δεῖν διαλεχθῆναι πρὸς ὑμᾶς ὃν τρόπον ἐκτησάμεθα Μεσσήνην καὶ διʼ ἃς\n αἰτίας ἐν Πελοποννήσῳ κατῳκήσατε Δωριεῖς τὸ παλαιὸν ὄντες. διὰ τοῦτο δὲ προλήψομαι\n πορρωτέρωθεν, ἵνʼ ἐπίστησθε ὅτι ταύτην ὑμᾶς τὴν χώραν ἐπιχειροῦσιν ἀποστερεῖν, ἣν ὑμεῖς\n οὐδὲν ἧττον ἢ τὴν ἄλλην Λακεδαίμονα κέκτησθε δικαίως. \n ",
        "16":"\n ἐπειδὴ γὰρ Ἡρακλῆς μετήλλαξε τὸν βίον θεὸς ἐκ θνητοῦ γενόμενος, κατὰ μὲν ἀρχὰς οἱ παῖδες\n αὐτοῦ διὰ τὴν τῶν ἐχθρῶν δύναμιν ἐν πολλοῖς πλάνοις καὶ κινδύνοις ἦσαν, τελευτήσαντος δʼ\n Εὐρυσθέως κατῴκησαν ἐν Δωριεῦσιν. ἐπὶ δὲ τρίτης γενεᾶς ἀφίκοντο εἰς Δελφούς, χρήσασθαι τῷ\n μαντείῳ περί τινων βουληθέντες. ὁ δὲ θεὸς περὶ μὲν ὧν ἐπηρώτησαν οὐκ ἀνεῖλεν, ἐκέλευσε δʼ\n αὐτοὺς ἐπὶ τὴν πατρῴαν ἰέναι χώραν. \n ",
        "17":"\n σκοπούμενοι δὲ τὴν μαντείαν, εὕρισκον Ἄργος μὲν κατʼ ἀγχιστείαν αὑτῶν γιγνόμενον\n (Εὐρυσθέως γὰρ ἀποθανόντος μόνοι Περσειδῶν ἦσαν καταλελειμμένοι), Λακεδαίμονα δὲ κατὰ\n δόσιν (ἐκβληθεὶς γὰρ Τυνδάρεως ἐκ τῆς ἀρχῆς, ἐπειδὴ Κάστωρ καὶ Πολυδεύκης ἐξ ἀνθρώπων\n ἠφανίσθησαν, καταγαγόντος αὐτὸν Ἡρακλέους δίδωσιν αὐτῷ τὴν χώραν διά τε τὴν εὐεργεσίαν\n ταύτην καὶ διὰ τὴν συγγένειαν τὴν πρὸς τοὺς παῖδας), \n ",
        "18":"\n Μεσσήνην δὲ δοριάλωτον ληφθεῖσαν (συληθεὶς γὰρ Ἡρακλῆς τὰς βοῦς τὰς ἐκ τῆς Ἐρυθείας ὑπὸ\n Νηλέως καὶ τῶν παίδων, πλὴν ὑπὸ Νέστορος, λαβὼν αὐτὴν αἰχμάλωτον τοὺς μὲν ἀδικήσαντας\n ἀπέκτεινεν, Νέστορι δὲ παρακατατίθεται τὴν πόλιν, νομίσας αὐτὸν εὖ φρονεῖν ὅτι νεώτατος ὢν\n οὐ συνεξήμαρτε τοῖς ἀδελφοῖς). \n ",
        "19":"\n ὑπολαβόντες δʼ οὕτως ἔχειν τὴν μαντείαν, καὶ τοὺς προγόνους τοὺς ὑμετέρους παραλαβόντες\n καὶ στρατόπεδον συστησάμενοι, τὴν μὲν ἰδίαν χώραν εἰς τὸ κοινὸν τοῖς συνακολουθήσασιν\n ἔδοσαν, τὴν δὲ βασιλείαν ἐξαίρετον αὐτοὶ παρʼ ἐκείνων ἔλαβον, ἐπὶ δὲ τούτοις πίστεις\n ἀλλήλοις δόντες ἐποιοῦντο τὴν στρατείαν. \n ",
        "20":"\n τοὺς μὲν οὖν κινδύνους τοὺς ἐν τῇ πορείᾳ γενομένους καὶ τὰς ἄλλας πράξεις τὰς οὐδὲν πρὸς\n τὸ παρὸν φερούσας τί δεῖ λέγοντα διατρίβειν; πολέμῳ δὲ κρατήσαντες τοὺς ἐν τοῖς τόποις\n τοῖς εἰρημένοις κατοικοῦντας τριχῇ διείλοντο τὰς βασιλείας. \n ὑμεῖς μὲν οὖν μέχρι ταυτησὶ τῆς ἡμέρας ἐμμένετε ταῖς συνθήκαις καὶ τοῖς ὅρκοις, οὓς\n ἐποιήσασθε πρὸς τοὺς προγόνους τοὺς ἡμετέρους· \n ",
        "21":"\n διὸ καὶ τὸν παρελθόντα χρόνον ἄμεινον τῶν ἄλλων ἐφέρεσθε, καὶ τὸν ἐπιόντα προσδοκᾶν χρὴ\n τοιούτους ὄντας βέλτιον ἢ νῦν πράξειν. Μεσσήνιοι δʼ εἰς τοῦτʼ ἀσεβείας ἦλθον, ὥστʼ\n ἐπιβουλεύσαντες ἀπέκτειναν Κρεσφόντην, τὸν οἰκιστὴν μὲν τῆς πόλεως, κύριον δὲ τῆς χώρας,\n ἔκγονον δʼ Ἡρακλέους, αὐτῶν δʼ ἡγεμόνα γεγενημένον. \n ",
        "22":"\n διαφυγόντες δʼ οἱ παῖδες αὐτοῦ τοὺς κινδύνους ἱκέται κατέστησαν ταυτησὶ τῆς πόλεως,\n ἀξιοῦντες βοηθεῖν τῷ τεθνεῶτι καὶ τὴν χώραν διδόντες ἡμῖν. ἐπερόμενοι δὲ τὸν θεόν,\n κἀκείνου προστάξαντος δέχεσθαι ταῦτα καὶ τιμωρεῖν τοῖς ἠδικημένοις, ἐκπολιορκήσαντες\n Μεσσηνίους οὕτως ἐκτήσασθε τὴν χώραν. \n ",
        "23":"\n περὶ μὲν οὖν τῶν ἐξ ἀρχῆς ὑπαρξάντων ἡμῖν ἀκριβῶς μὲν οὐ διῆλθον (ὁ γὰρ παρὼν καιρὸς οὐκ\n ἐᾷ μυθολογεῖν, ἀλλʼ ἀναγκαῖον ἦν συντομώτερον ἢ σαφέστερον διαλεχθῆναι περὶ αὐτῶν), οὐ μὴν\n ἀλλὰ καὶ διὰ τούτων οἶμαι πᾶσι φανερὸν εἶναι διότι τὴν ὁμολογουμένην ἡμετέραν εἶναι χώραν\n οὐδὲν διαφερόντως κεκτημένοι τυγχάνομεν ἢ τὴν ἀμφισβητουμένην. ταύτην τε γὰρ οἰκοῦμεν\n δόντων μὲν Ἡρακλειδῶν, ἀνελόντος δὲ τοῦ θεοῦ, πολέμῳ δὲ κρατήσαντες τοὺς ἔχοντας· ἐκείνην\n τʼ ἐλάβομεν παρὰ τῶν αὐτῶν καὶ τὸν αὐτὸν τρόπον καὶ ταῖς μαντείαις χρησάμενοι ταῖς αὐταῖς.\n \n ",
        "24":"\n εἰ μὲν οὖν οὕτως ἔχομεν ὥστε μηδὲ περὶ ἑνὸς ἀντιλέγειν, μηδʼ ἐὰν αὐτὴν τὴν Σπάρτην\n ἐκλιπεῖν προστάττωσιν ἡμῖν, περίεργόν ἐστιν ὑπὲρ Μεσσήνης σπουδάζειν· εἰ δὲ μηδεὶς ἂν ὑμῶν\n ἀξιώσειε ζῆν ἀποστερούμενος τῆς πατρίδος, προσήκει καὶ περὶ ἐκείνης τὴν αὐτὴν ὑμᾶς γνώμην\n ἔχειν. τὰ γὰρ αὐτὰ δικαιώματα καὶ τοὺς αὐτοὺς λόγους περὶ ἀμφοτέρων αὐτῶν ἔχομεν εἰπεῖν.\n \n ",
        "25":"\n ἀλλὰ μὴν οὐδʼ ἐκεῖνʼ ὑμᾶς λέληθεν, ὅτι τὰς κτήσεις καὶ τὰς ἰδίας καὶ τὰς κοινάς, ἂν\n ἐπιγένηται πολὺς χρόνος, κυρίας καὶ πατρῴας ἅπαντες εἶναι νομίζουσιν. ἡμεῖς τοίνυν\n Μεσσήνην εἵλομεν πρὶν Πέρσας λαβεῖν τὴν βασιλείαν καὶ κρατῆσαι τῆς ἠπείρου, καὶ πρὶν\n οἰκισθῆναί τινας τῶν πόλεων τῶν Ἑλληνίδων. \n ",
        "26":"\n καὶ τούτων ἡμῖν ὑπαρχόντων τῷ μὲν βαρβάρῳ τὴν Ἀσίαν ὡς πατρῴαν οὖσαν ἀποδιδόασιν, ὃς οὔπω\n διακόσιʼ ἔτη κατέσχηκε τὴν ἀρχήν, ἡμᾶς δὲ Μεσσήνην ἀποστεροῦσιν, οἳ πλέον διπλάσιον χρόνον\n ἢ τοσοῦτον τυγχάνομεν ἔχοντες αὐτήν· καὶ Θεσπιὰς μὲν καὶ Πλαταιὰς ἐχθὲς καὶ πρώην\n ἀναστάτους πεποιήκασι, ταύτην δὲ διὰ τετρακοσίων ἐτῶν μέλλουσι κατοικίζειν, ἀμφότερα παρὰ\n τοὺς ὅρκους καὶ τὰς συνθήκας πράττοντες. \n ",
        "27":"\n καὶ εἰ μὲν τοὺς ὡς ἀληθῶς Μεσσηνίους κατῆγον, ἠδίκουν μὲν ἄν, ὅμως δʼ εὐλογωτέρως ἂν εἰς\n ἡμᾶς ἐξημάρτανον· νῦν δὲ τοὺς Εἵλωτας ὁμόρους ἡμῖν παρακατοικίζουσιν, ὥστε μὴ τοῦτʼ εἶναι\n χαλεπώτατον, εἰ τῆς χώρας στερησόμεθα παρὰ τὸ ἀλλʼ εἰ τοὺς δούλους τοὺς ἡμετέρους\n ἐποψόμεθα κυρίους αὐτῆς ὄντας. \n ",
        "28":"\n ἔτι τοίνυν ἐκ τῶν ἐχομένων γνώσεσθε σαφέστερον ὅτι καὶ νῦν δεινὰ πάσχομεν καὶ τότε\n Μεσσήνην εἴχομεν δικαίως. πολλῶν γὰρ κινδύνων ἡμῖν γεγενημένων ἤδη ποτὲ ποιήσασθαι τὴν\n εἰρήνην ἠναγκάσθημεν πολὺ χεῖρον πράττοντες τῶν πολεμίων· ἀλλʼ ὅμως ἐν τοιούτοις καιροῖς\n γιγνομένων τῶν συνθηκῶν, \n ",
        "29":"\n ἐν οἷς οὐχ οἷόν τʼ ἦν πλεονεκτεῖν, περὶ μὲν ἄλλων τινῶν ἀμφισβητήσεις ἐγίγνοντο, περὶ δὲ\n Μεσσήνης οὔτε βασιλεὺς οὔθʼ ἡ τῶν Ἀθηναίων πόλις οὐδὲ πώποθʼ ἡμῖν ἐνεκάλεσεν ὡς ἀδίκως\n κεκτημένοις αὐτήν. καίτοι πῶς ἂν περὶ τοῦ δικαίου κρίσιν ἀκριβεστέραν ταύτης εὕροιμεν τῆς\n ὑπὸ μὲν τῶν ἐχθρῶν ἐγνωσμένης, ἐν δὲ ταῖς ἡμετέραις δυσπραξίαις γεγενημένης; \n ",
        "30":"\n τὸ τοίνυν μαντεῖον, ὃ πάντες ἂν ὁμολογήσειαν ἀρχαιότατον εἶναι καὶ κοινότατον καὶ\n πιστότατον, οὐ μόνον ἔγνω τόθʼ ἡμετέραν εἶναι Μεσσήνην, ὅτε διδόντων ἡμῖν αὐτὴν τῶν\n Κρεσφόντου παίδων προσέταξε δέχεσθαι τὴν δωρεὰν καὶ βοηθεῖν τοῖς ἀδικουμένοις, ἀλλὰ καὶ\n τοῦ πολέμου μακροῦ γιγνομένου πεμψάντων ἀμφοτέρων εἰς Δελφούς, κἀκείνων μὲν σωτηρίαν\n αἰτούντων, ἡμῶν δʼ ἐπερωτώντων ὅτῳ τρόπῳ τάχιστʼ ἂν κρατήσαιμεν τῆς πόλεως, τοῖς μὲν οὐδὲν\n ἀνεῖλεν ὡς οὐ δικαίαν ποιουμένοις τὴν αἴτησιν, ἡμῖν δʼ ἐδήλωσε καὶ τὰς θυσίας ἃς ἔδει\n ποιήσασθαι καὶ βοήθειαν παρʼ ὧν μεταπέμψασθαι. \n ",
        "31":"\n καίτοι πῶς ἄν τις μαρτυρίαν μείζω καὶ σαφεστέραν τούτων παράσχοιτο; φαινόμεθα γὰρ πρῶτον\n μὲν παρὰ τῶν κυρίων τὴν χώραν λαβόντες (οὐδὲν γὰρ κωλύει πάλιν διὰ βραχέων περὶ αὐτῶν\n διελθεῖν), ἔπειτα κατὰ πόλεμον αὐτὴν ἑλόντες, ὅνπερ τρόπον αἱ πλεῖσται τῶν πόλεων περὶ\n ἐκείνους τοὺς χρόνους ᾠκίσθησαν, ἔτι δὲ τοὺς ἠσεβηκότας εἰς τοὺς παῖδας τοὺς Ἡρακλέους\n ἐκβεβληκότες, οἳ δικαίως ἂν ἐξ ἁπάσης τῆς οἰκουμένης ὑπερωρίσθησαν, πρὸς δὲ τούτοις καὶ τῷ\n πλήθει τοῦ χρόνου καὶ τῇ τῶν ἐχθρῶν κρίσει καὶ ταῖς τοῦ θεοῦ μαντείαις προσηκόντως ἔχοντες\n αὐτήν. \n ",
        "32":"\n ὧν ἓν ἕκαστον ἱκανόν ἐστι διαλῦσαι τοὺς λόγους τῶν τολμώντων κατηγορεῖν ὡς ἢ νῦν διὰ\n πλεονεξίαν οὐ ποιούμεθα τὴν εἰρήνην, ἢ τότε τῶν ἀλλοτρίων ἐπιθυμοῦντες ἐπολεμήσαμεν πρὸς\n Μεσσηνίους. περὶ μὲν οὖν τῆς κτήσεως ἔνεστι μὲν ἴσως πλείω τούτων εἰπεῖν, οὐ μήν ἀλλὰ καὶ\n ταῦθʼ ἱκανῶς εἰρῆσθαι νομίζω. \n ",
        "33":"\n λέγουσι δʼ οἱ συμβουλεύοντες ἡμῖν ποιεῖσθαι τὴν εἰρήνην, ὡς χρὴ τοὺς εὖ φρονοῦντας μὴ\n τὴν αὐτὴν γνώμην ἔχειν περὶ τῶν πραγμάτων εὐτυχοῦντας καὶ δυστυχοῦντας, ἀλλὰ πρὸς τὸ παρὸν\n ἀεὶ βουλεύεσθαι καὶ ταῖς τύχαις ἐπακολουθεῖν καὶ μὴ μεῖζον φρονεῖν τῆς δυνάμεως, μηδὲ τὸ\n δίκαιον ἐν τοῖς τοιούτοις καιροῖς ἀλλὰ τὸ συμφέρον ζητεῖν. \n ",
        "34":"\n ἐγὼ δὲ περὶ μὲν τῶν ἄλλων ὁμολογῶ τούτοις, ὅπως δὲ χρὴ τοῦ δικαίου ποιεῖσθαί τι\n προὐργιαίτερον οὐδεὶς ἄν με λέγων πείσειεν. ὁρῶ γὰρ καὶ τοὺς νόμους ἕνεκα τούτου\n κειμένους, καὶ τοὺς ἄνδρας τοὺς καλοὺς κἀγαθοὺς ἐπὶ τούτῳ φιλοτιμουμένους, καὶ τὰς εὖ\n πολιτευομένας πόλεις περὶ τούτου μάλιστα σπουδαζούσας, \n ",
        "35":"\n ἔτι δὲ τοὺς πολέμους τοὺς προγεγενημένους οὐ κατὰ τὰς δυνάμεις ἀλλὰ κατὰ τὸ δίκαιον τὸ\n τέλος ἅπαντας εἰληφότας, ὅλως δὲ τὸν βίον τὸν τῶν ἀνθρώπων διὰ μὲν κακίαν ἀπολλύμενον, διʼ\n ἀρετὴν δὲ σωζόμενον. ὥστʼ οὐκ ἀθυμεῖν δεῖ τοὺς ὑπὲρ τῶν δικαίων κινδυνεύειν μέλλοντας,\n ἀλλὰ πολὺ μᾶλλον τοὺς ὑβρίζοντας καὶ τοὺς τὰς εὐτυχίας μὴ μετρίως φέρειν ἐπισταμένους.\n \n ",
        "36":"\n ἔπειτα κἀκεῖνο χρὴ σκοπεῖν· νυνὶ γὰρ περὶ μὲν τοῦ δικαίου πάντες τὴν αὐτὴν γνώμην\n ἔχομεν, περὶ δὲ τοῦ συμφέροντος ἀντιλέγομεν. δυοῖν δὲ προτεινομένοιν ἀγαθοῖν, καὶ τοῦ μὲν\n ὄντος προδήλου τοῦ δὲ ἀγνοουμένου, πῶς οὐκ ἂν ποιήσαιτε καταγέλαστον, εἰ τὸ μὲν\n ὁμολογούμενον ἀποδοκιμάσαιτε, τὸ δʼ ἀμφισβητούμενον ἑλέσθαι δόξειεν ὑμῖν, ἄλλως τε καὶ τῆς\n αἱρέσεως τοσοῦτον διαφερούσης; \n ",
        "37":"\n ἐν μὲν γὰρ τοῖς ἐμοῖς λόγοις ἔνεστι μηδὲν μὲν προέσθαι τῶν ὑμετέρων αὐτῶν μηδʼ αἰσχύνῃ\n μηδεμιᾷ τὴν πόλιν περιβαλεῖν, ὑπὲρ δὲ τῶν δικαίων κινδυνεύοντας ἐλπίζειν ἄμεινον\n ἀγωνιεῖσθαι τῶν ἐχθρῶν, ἐν δὲ τοῖς τούτων ἀφεστάναι μὲν ἤδη Μεσσήνης, προεξαμαρτόντας δὲ\n τοῦτʼ εἰς ὑμᾶς αὐτοὺς τυχὸν καὶ τοῦ συμφέροντος καὶ τοῦ δικαίου καὶ τῶν ἄλλων ἁπάντων ὧν\n προσδοκᾶτε διαμαρτεῖν. \n ",
        "38":"\n καὶ γὰρ οὐδὲ τοῦτό πω φανερόν ἐστιν, ὡς ἂν ποιήσωμεν τὰ κελευόμενα, βεβαίως ἤδη τὴν\n εἰρήνην ἄξομεν. οἶμαι γὰρ ὑμᾶς οὐκ ἀγνοεῖν ὅτι πάντες εἰώθασι πρὸς μὲν τοὺς ἀμυνομένους\n περὶ τῶν δικαίων διαλέγεσθαι, τοῖς δὲ λίαν ἑτοίμως ποιοῦσι τὸ προσταττόμενον ἀεὶ πλείω\n προσεπιβάλλειν οἷς ἂν ἐξ ἀρχῆς διανοηθῶσιν, ὥστε συμβαίνειν βελτίονος εἰρήνης τυγχάνειν\n τοὺς πολεμικῶς διακειμένους τῶν ῥᾳδίως τὰς ὁμολογίας ποιουμένων. \n ",
        "39":"\n ἵνα δὲ μὴ δοκῶ περὶ ταῦτα πολὺν χρόνον διατρίβειν, ἁπάντων τῶν τοιούτων ἀφέμενος ἐπὶ τὸν\n ἁπλούστατον ἤδη τρέψομαι τῶν λόγων. εἰ μὲν γὰρ μηδένες πώποτε τῶν δυστυχησάντων ἀνέλαβον\n αὑτοὺς μηδʼ ἐπεκράτησαν τῶν ἐχθρῶν, οὐδʼ ἡμᾶς εἰκὸς ἐλπίζειν περιγενήσεσθαι πολεμοῦντας·\n εἰ δὲ πολλάκις γέγονεν ὥστε καὶ τοὺς μείζω δύναμιν ἔχοντας ὑπὸ τῶν ἀσθενεστέρων κρατηθῆναι\n καὶ τοὺς πολιορκοῦντας ὑπὸ τῶν κατακεκλειμένων διαφθαρῆναι, τί θαυμαστὸν εἰ καὶ τὰ νῦν\n καθεστῶτα λήψεταί τινα μετάστασιν; \n ",
        "40":"\n ἐπὶ μὲν οὖν τῆς ἡμετέρας πόλεως οὐδὲν ἔχω τοιοῦτον εἰπεῖν· ἐν γὰρ τοῖς ἐπέκεινα χρόνοις\n οὐδένες πώποτε κρείττους ἡμῶν εἰς ταύτην τὴν χώραν εἰσέβαλον· ἐπὶ δὲ τῶν ἄλλων πολλοῖς ἄν\n τις παραδείγμασι χρήσαιτο, καὶ μάλιστʼ ἐπὶ τῆς πόλεως τῆς Ἀθηναίων. \n ",
        "41":"\n τούτους γὰρ εὑρήσομεν, ἐξ ὧν μὲν τοῖς ἄλλοις προσέταττον, πρὸς τοὺς Ἕλληνας διαβληθέντας,\n ἐξ ὧν δὲ τοὺς ὑβρίζοντας ἠμύναντο, παρὰ πᾶσιν ἀνθρώποις εὐδοκιμήσαντας. τοὺς μὲν οὖν\n παλαιοὺς κινδύνους εἰ διεξιοίην, οὓς ἐποιήσαντο πρὸς Ἀμαζόνας ἢ Θρᾷκας ἢ Πελοποννησίους\n τοὺς μετʼ Εὐρυσθέως εἰς τὴν χώραν αὐτῶν εἰσβαλόντας, ἴσως ἀρχαῖα καὶ πόρρω τῶν νῦν\n παρόντων λέγειν ἂν δοκοίην· ἐν δὲ τῷ Περσικῷ πολέμῳ τίς οὐκ οἶδεν ἐξ οἵων συμφορῶν εἰς\n ὅσην εὐδαιμονίαν κατέστησαν; \n ",
        "42":"\n μόνοι γὰρ τῶν ἔξω Πελοποννήσου κατοικούντων, ὁρῶντες τὴν τῶν βαρβάρων δύναμιν ἀνυπόστατον\n οὖσαν, οὐκ ἠξίωσαν βουλεύσασθαι περὶ τῶν προσταττομένων αὐτοῖς, ἀλλʼ εὐθὺς εἵλοντο\n περιιδεῖν ἀνάστατον τὴν πόλιν γεγενημένην μᾶλλον ἢ δουλεύουσαν. ἐκλιπόντες δὲ τὴν χώραν,\n καὶ πατρίδα μὲν τὴν ἐλευθερίαν νομίσαντες, κοινωνήσαντες δὲ τῶν κινδύνων ἡμῖν, τοσαύτης\n μεταβολῆς ἔτυχον, ὥστε ὀλίγας ἡμέρας στερηθέντες τῶν αὑτῶν πολὺν χρόνον τῶν ἄλλων δεσπόται\n κατέστησαν. \n ",
        "43":"\n οὐ μόνον δʼ ἐπὶ ταύτης ἄν τις τῆς πόλεως ἐπιδείξειε τὸ τολμᾶν ἀμύνεσθαι τοὺς ἐχθρούς, ὡς\n πολλῶν ἀγαθῶν αἴτιόν ἐστιν, ἀλλὰ καὶ Διονύσιος ὁ τύραννος καταστὰς εἰς πολιορκίαν ὑπὸ\n Καρχηδονίων, οὐδεμιᾶς αὐτῷ σωτηρίας ὑποφαινομένης, ἀλλὰ καὶ τῷ πολέμῳ κατεχόμενος καὶ τῶν\n πολιτῶν δυσκόλως πρὸς αὐτὸν διακειμένων, αὐτὸς μὲν ἐμέλλησεν ἐκπλεῖν, τῶν δὲ χρωμένων\n τινὸς τολμήσαντος εἰπεῖν ὡς καλόν ἐστιν ἐντάφιον ἡ τυραννίς, \n ",
        "44":"\n αἰσχυνθεὶς ἐφʼ οἷς διενοήθη καὶ πάλιν ἐπιχειρήσας πολεμεῖν, πολλὰς μὲν μυριάδας\n Καρχηδονίων διέφθειρεν, ἐγκρατεστέραν δὲ τὴν ἀρχὴν τὴν τῶν πολιτῶν κατεστήσατο, πολὺ δὲ\n μείζω τὴν δύναμιν τὴν αὑτοῦ τῆς πρότερον ὑπαρχούσης ἐκτήσατο, τυραννῶν δὲ τὸν βίον\n διετέλεσε, καὶ τὸν υἱὸν ἐν ταῖς αὐταῖς τιμαῖς καὶ δυναστείαις, ἐν αἷσπερ αὐτὸς ἦν,\n κατέλιπεν. \n ",
        "45":"\n παραπλήσια δὲ τούτοις Ἀμύντας ὁ Μακεδόνων βασιλεὺς ἔπραξεν. ἡττηθεὶς γὰρ ὑπὸ τῶν\n βαρβάρων τῶν προσοικούντων μάχῃ καὶ πάσης Μακεδονίας ἀποστερηθεὶς τὸ μὲν πρῶτον ἐκλιπεῖν\n τὴν χώραν διενοήθη καὶ τὸ σῶμα διασώζειν, ἀκούσας δέ τινος ἐπαινοῦντος τὸ πρὸς Διονύσιον\n ῥηθέν, καὶ μεταγνοὺς ὥσπερ ἐκεῖνος, χωρίον μικρὸν καταλαβὼν καὶ βοήθειαν ἐνθένδε\n μεταπεμψάμενος ἐντὸς μὲν τριῶν μηνῶν κατέσχεν ἅπασαν Μακεδονίαν, τὸν δʼ ἐπίλοιπον χρόνον\n βασιλεύων γήρᾳ τὸν βίον ἐτελεύτησεν. \n ",
        "46":"\n ἀπείποιμεν δʼ ἂν ἀκούοντές τε καὶ λέγοντες, εἰ πάσας τὰς τοιαύτας πράξεις ἐξετάζοιμεν,\n ἐπεὶ καὶ τῶν περὶ Θήβας πραχθέντων εἰ μνησθείημεν, ἐπὶ μὲν τοῖς γεγενημένοις ἂν\n λυπηθεῖμεν, περὶ δὲ τῶν μελλόντων βελτίους ἐλπίδας ἂν λάβοιμεν. τολμησάντων γὰρ αὐτῶν\n ὑπομεῖναι τὰς εἰσβολὰς καὶ τὰς ἀπειλὰς τὰς ἡμετέρας, εἰς τοῦθʼ ἡ τύχη τὰ πράγματʼ αὐτῶν\n περιέστησεν, ὥστε τὸν ἄλλον χρόνον ὑφʼ ἡμῖν ὄντες νῦν ἡμῖν προστάττειν ἀξιοῦσιν. \n ",
        "47":"\n ὅστις οὖν ὁρῶν τοσαύτας μεταβολὰς γεγενημένας ἐφʼ ἡμῶν οἴεται παύσεσθαι, λίαν ἀνόητός\n ἐστιν· ἀλλὰ δεῖ καρτερεῖν ἐπὶ τοῖς παροῦσι καὶ θαρρεῖν περὶ τῶν μελλόντων, ἐπισταμένους\n ὅτι τὰς τοιαύτας συμφορὰς αἱ πόλεις ἐπανορθοῦνται πολιτείᾳ χρηστῇ καὶ ταῖς περὶ τὸν\n πόλεμον ἐμπειρίαις. περὶ ὧν οὐδεὶς ἂν τολμήσειεν ἀντειπεῖν, ὡς οὐ τὴν μὲν ἐμπειρίαν μᾶλλον\n τῶν ἄλλων ἔχομεν, πολιτείαν δʼ οἵαν εἶναι χρή, παρὰ μόνοις ἡμῖν ἐστιν. ὧν ὑπαρχόντων οὐκ\n ἔστιν ὅπως οὐκ ἄμεινον πράξομεν τῶν μηδετέρου τούτων πολλὴν ἐπιμέλειαν πεποιημένων. \n ",
        "48":"\n κατηγοροῦσι δέ τινες τοῦ πολέμου, καὶ διεξέρχονται τὴν ἀπιστίαν αὐτοῦ, τεκμηρίοις ἄλλοις\n τε πολλοῖς χρώμενοι καὶ μάλιστα τοῖς περὶ ἡμᾶς γεγενημένοις, καὶ θαυμάζουσιν εἴ τινες οὕτω\n χαλεπῷ καὶ παραβόλῳ πράγματι πιστεύειν ἀξιοῦσιν. \n ἐγὼ δὲ πολλοὺς μὲν οἶδα διὰ τὸν πόλεμον μεγάλην εὐδαιμονίαν κτησαμένους, πολλοὺς δὲ τῆς\n ὑπαρχούσης ἀποστερηθέντας διὰ τὴν εἰρήνην· \n ",
        "49":"\n οὐδὲν γὰρ τῶν τοιούτων ἐστὶν ἀποτόμως οὔτε κακὸν οὔτʼ ἀγαθόν, ἀλλʼ ὡς ἂν χρήσηταί τις\n τοῖς πράγμασι καὶ τοῖς καιροῖς, οὕτως ἀνάγκη καὶ τὸ τέλος ἐκβαίνειν ἐξ αὐτῶν. χρὴ δὲ τοὺς\n μὲν εὖ πράττοντας τῆς εἰρήνης ἐπιθυμεῖν· ἐν ταύτῃ γὰρ τῇ καταστάσει πλεῖστον ἄν τις χρόνον\n τὰ παρόντα διαφυλάξειεν· τοὺς δὲ δυστυχοῦντας τῷ πολέμῳ προσέχειν τὸν νοῦν· ἐκ γὰρ τῆς\n ταραχῆς καὶ τῆς καινουργίας θᾶττον ἂν μεταβολῆς τύχοιεν. ὧν ἡμεῖς δέδοικα μὴ τἀναντία\n πράττοντες φανῶμεν· \n ",
        "50":"\n ὅτε μὲν γὰρ ἐξῆν ἡμῖν τρυφᾶν, πλείους τοὺς πολέμους ἐποιούμεθα τοῦ δέοντος, ἐπειδὴ δʼ εἰς\n ἀνάγκην καθέσταμεν ὥστε κινδυνεύειν, ἡσυχίας ἐπιθυμοῦμεν καὶ περὶ ἀσφαλείας βουλευόμεθα.\n καίτοι χρὴ τοὺς βουλομένους ἐλευθέρους εἶναι τὰς μὲν ἐκ τῶν ἐπιταγμάτων συνθήκας φεύγειν\n ὡς ἐγγὺς δουλείας οὔσας, ποιεῖσθαι δὲ τὰς διαλλαγάς, ὅταν ἢ περιγένωνται τῶν ἐχθρῶν ἢ τὴν\n δύναμιν τὴν αὑτῶν ἐξισώσωσιν τῇ τῶν πολεμίων· ὡς τοιαύτην ἕκαστοι τὴν εἰρήνην ἕξουσιν,\n οἵαν περ ἂν τοῦ πολέμου ποιήσωνται τὴν κατάλυσιν. \n ",
        "51":"\n ὧν ἐνθυμουμένους χρὴ μὴ προπετῶς ὑμᾶς αὐτοὺς ἐμβαλεῖν εἰς αἰσχρὰς ὁμολογίας, μηδὲ\n ῥᾳθυμότερον ὑπὲρ τῆς πατρίδος ἢ τῶν ἄλλων φανῆναι βουλευομένους. ἀναμνήσθητε δὲ πρὸς ὑμᾶς\n αὐτοὺς ὅτι τὸν παρελθόντα χρόνον, εἰ πολιορκουμένῃ τινὶ τῶν πόλεων τῶν συμμαχίδων εἷς\n μόνος Λακεδαιμονίων βοηθήσειεν, ὑπὸ πάντων ἂν ὡμολογεῖτο παρὰ τοῦτον γενέσθαι τὴν σωτηρίαν\n αὐτοῖς. καὶ τοὺς μὲν πλείστους τῶν τοιούτων ἀνδρῶν παρὰ τῶν πρεσβυτέρων ἄν τις ἀκούσειεν,\n τοὺς δʼ ὀνομαστοτάτους ἔχω κἀγὼ διελθεῖν. \n ",
        "52":"\n Πεδάριτος μὲν γὰρ εἰς Χίον εἰσπλεύσας τὴν πόλιν αὐτῶν διέσωσε· Βρασίδας δʼ εἰς Ἀμφίπολιν\n εἰσελθών, ὀλίγους περὶ αὑτὸν τῶν πολιορκουμένων συνταξάμενος, πολλοὺς ὄντας τοὺς\n πολιορκοῦντας ἐνίκησε μαχόμενος· Γύλιππος δὲ Συρακοσίοις βοηθήσας οὐ μόνον ἐκείνους\n διέσωσεν, ἀλλὰ καὶ τὴν δύναμιν τὴν κρατοῦσαν αὐτῶν καὶ κατὰ γῆν καὶ κατὰ θάλατταν ἅπασαν\n αἰχμάλωτον ἔλαβεν. \n ",
        "53":"\n καίτοι πῶς οὐκ αἰσχρὸν τότε μὲν ἕκαστον ἡμῶν ἱκανὸν εἶναι τὰς ἀλλοτρίας πόλεις\n διαφυλάττειν, νυνὶ δὲ πάντας μηδὲ πειρᾶσθαι τὴν ἡμετέραν αὐτῶν διασώζειν; καὶ τὴν μὲν\n Εὐρώπην καὶ τὴν Ἀσίαν μεστὴν πεποιηκέναι τροπαίων ὑπὲρ τῶν ἄλλων πολεμοῦντας, ὑπὲρ δὲ τῆς\n πατρίδος οὕτω φανερῶς ὑβριζομένης μηδὲ μίαν μάχην ἀξίαν λόγου φαίνεσθαι μεμαχημένους; \n ",
        "54":"\n ἀλλʼ ἑτέρας μὲν πόλεις ὑπὲρ τῆς ἡμετέρας ἀρχῆς τὰς ἐσχάτας ὑπομεῖναι πολιορκίας, αὐτοὺς\n δʼ ἡμᾶς, ὑπὲρ τοῦ μηδὲν ἀναγκασθῆναι παρὰ τὸ δίκαιον ποιεῖν, μηδὲ μικρὰν οἴεσθαι δεῖν\n ὑπενεγκεῖν κακοπάθειαν, ἀλλὰ ζεύγη μὲν ἵππων ἀδηφαγούντων ἔτι καὶ νῦν ὁρᾶσθαι τρέφοντας,\n ὥσπερ δὲ τοὺς εἰς τὰς δεινοτάτας ἀνάγκας ἀφιγμένους καὶ τῶν καθʼ ἡμέραν ἐνδεεῖς ὄντας,\n οὕτω ποιεῖσθαι τὴν εἰρήνην; \n ",
        "55":"\n ὃ δὲ πάντων σχετλιώτατον, εἰ φιλοπονώτατοι δοκοῦντες εἶναι τῶν Ἑλλήνων ῥᾳθυμότερον τῶν\n ἄλλων βουλευσόμεθα περὶ τούτων. τίνας γὰρ ἴσμεν, ὧν καὶ ποιήσασθαι μνείαν ἄξιόν ἐστιν,\n οἵτινες ἅπαξ ἡττηθέντες καὶ μιᾶς εἰσβολῆς γενομένης οὕτως ἀνάνδρως ὡμολόγησαν πάντα τὰ\n προσταττόμενα ποιήσειν; πῶς δʼ ἂν οἱ τοιοῦτοι πολὺν χρόνον δυστυχοῦντες ἀνταρκέσειαν; \n ",
        "56":"\n τίς δʼ οὐκ ἂν ἐπιτιμήσειεν ἡμῖν, εἰ Μεσσηνίων ὑπὲρ ταύτης τῆς χώρας εἴκοσιν ἔτη\n πολιορκηθέντων ἡμεῖς οὕτω ταχέως κατὰ συνθήκας αὐτῆς ἀποσταίημεν, καὶ μηδὲ τῶν προγόνων\n μνησθείημεν, ἀλλʼ ἣν ἐκεῖνοι μετὰ πολλῶν πόνων καὶ κινδύνων ἐκτήσαντο, ταύτην ἡμεῖς ὑπὸ\n λόγων πεισθέντες ἀποβάλοιμεν; \n ",
        "57":"\n ὧν οὐδὲν ἔνιοι φροντίσαντες, ἀλλὰ πάσας τὰς αἰσχύνας ὑπεριδόντες, τοιαῦτα συμβουλεύουσιν\n ὑμῖν, ἐξ ὧν εἰς ὀνείδη τὴν πόλιν καταστήσουσιν. οὕτω δὲ προθύμως ἐπάγουσιν ὑμᾶς πρὸς τὸ\n παραδοῦναι Μεσσήνην, ὥστε καὶ διεξελθεῖν ἐτόλμησαν τήν τε τῆς πόλεως ἀσθένειαν καὶ τὴν τῶν\n πολεμίων δύναμιν, καὶ κελεύουσιν, ἀποκρίνασθαι τοὺς ἐναντιουμένους αὐτοῖς, πόθεν βοήθειαν\n προσδοκῶντες ἥξειν διακελευόμεθα πολεμεῖν. \n ",
        "58":"\n ἐγὼ δὲ μεγίστην ἡγοῦμαι συμμαχίαν εἶναι καὶ βεβαιοτάτην τὸ τὰ δίκαια πράττειν (εἰκὸς γὰρ\n καὶ τὴν τῶν θεῶν εὔνοιαν γενέσθαι μετὰ τούτων, εἴπερ χρὴ περὶ τῶν μελλόντων τεκμαίρεσθαι\n τοῖς ἤδη γεγενημένοις), πρὸς δὲ ταύτῃ τὸ καλῶς πολιτεύεσθαι καὶ σωφρόνως ζῆν καὶ μέχρι\n θανάτου μάχεσθαι τοῖς\n πολεμίοις ἐθέλειν καὶ μηδὲν οὕτω δεινὸν νομίζειν ὡς τὸ κακῶς ἀκούειν ὑπὸ τῶν πολιτῶν· ἃ\n μᾶλλον ἡμῖν ἢ τοῖς ἄλλοις ἀνθρώποις ὑπάρχει. \n ",
        "59":"\n μεθʼ ὧν ἐγὼ πολὺ ἂν ἥδιον πολεμοίην ἢ μετὰ πολλῶν μυριάδων· οἶδα γὰρ καὶ τοὺς πρώτους\n ἡμῶν εἰς ταύτην τὴν χώραν ἀφικομένους οὐ τῷ πλήθει τῶν ἄλλων περιγενομένους, ἀλλὰ ταῖς\n ἀρεταῖς ταῖς ταῖς ὑπʼ ἐμοῦ προειρημέναις. ὥστʼ οὐκ ἄξιον διὰ τοῦτο φοβεῖσθαι τοὺς\n πολεμίους, ὅτι πολλοὶ τυγχάνουσιν ὄντες, ἀλλὰ πολὺ μᾶλλον ἐπʼ ἐκείνοις θαρρεῖν, ὅταν\n ὁρῶμεν ἡμᾶς μὲν αὐτοὺς οὕτως ἐνηνοχότας τὰς συμφορὰς ὡς οὐδένες ἄλλοι πώποτε, \n ",
        "60":"\n καὶ τοῖς τε νόμοις καὶ τοῖς ἐπιτηδεύμασιν ἐμμένοντας οἷς ἐξ ἀρχῆς κατεστησάμεθα, τοὺς δὲ\n μηδὲ τὰς εὐτυχίας φέρειν δυναμένους, ἀλλὰ διατεταραγμένους, καὶ τοὺς μὲν τὰς συμμαχίδας\n πόλεις καταλαμβάνοντας, τοὺς δὲ τἀναντία τούτοις πράττοντας, ἄλλους δὲ περὶ χώρας τοῖς\n ὁμόροις ἀμφισβητοῦντας, τοὺς δὲ μᾶλλον ἀλλήλοις φθονοῦντας ἢ πρὸς ἡμᾶς πολεμοῦντας. ὥστε\n θαυμάζω τῶν μείζω συμμαχίαν ζητούντων, ὧν οἱ πολέμιοι τυγχάνουσιν ἐξαμαρτάνοντες. \n ",
        "61":"\n εἰ δὲ δεῖ καὶ περὶ τῶν ἔξωθεν βοηθειῶν εἰπεῖν, ἡγοῦμαι πολλοὺς ἔσεσθαι τοὺς βουλομένους\n ἐπαμύνειν ἡμῖν. ἐπίσταμαι γὰρ πρῶτον μὲν Ἀθηναίους, εἰ καὶ μὴ πάντα μεθʼ ἡμῶν εἰσιν, ἀλλʼ\n ὑπέρ γε τῆς σωτηρίας τῆς ἡμετέρας ὁτιοῦν ἂν ποιήσοντας· ἔπειτα τῶν ἄλλων πόλεων ἔστιν ἃς\n ὁμοίως ἂν ὑπὲρ τῶν ἡμῖν συμφερόντων ὥσπερ τῶν αὑταῖς βουλευσομένας· \n ",
        "62":"\n ἔτι δὲ Διονύσιον τὸν τύραννον καὶ τὸν Αἰγυπτίων βασιλέα καὶ τοὺς ἄλλους τοὺς κατὰ τὴν\n Ἀσίαν δυνάστας, καθʼ ὅσον ἕκαστοι δύνανται, προθύμως ἂν ἡμῖν ἐπικουρήσοντας· πρὸς δὲ\n τούτοις καὶ τῶν Ἑλλήνων τοὺς ταῖς οὐσίαις προέχοντας καὶ ταῖς δόξαις πρωτεύοντας καὶ\n βελτίστων πραγμάτων ἐπιθυμοῦντας, εἰ καὶ μήπω συνεστήκασιν, ἀλλὰ ταῖς γʼ εὐνοίαις μεθʼ\n ἡμῶν ὄντας, ἐν οἷς περὶ τῶν μελλόντων εἰκότως ἂν μεγάλας ἐλπίδας ἔχοιμεν. \n ",
        "63":"\n οἶμαι δὲ καὶ τὸν ἄλλον ὄχλον τὸν ἐν Πελοποννήσῳ καὶ τὸν δῆμον, ὃν οἰόμεθα μάλιστα\n πολεμεῖν ἡμῖν, ποθεῖν ἤδη τὴν ἡμετέραν ἐπιμέλειαν. οὐδὲν γὰρ αὐτοῖς ἀποστᾶσι γέγονεν ὧν\n προσεδόκησαν, ἀλλʼ ἀντὶ μὲν τῆς ἐλευθερίας τοὐναντίον ἀποβέβηκεν (ἀπολέσαντες γὰρ αὑτῶν\n τοὺς βελτίστους ἐπὶ τοῖς χειρίστοις τῶν πολιτῶν γεγόνασιν), ἀντὶ δὲ τῆς αὐτονομίας εἰς\n πολλὰς καὶ δεινὰς ἀνομίας ἐμπεπτώκασιν, \n ",
        "64":"\n εἰθισμένοι δὲ τὸν ἄλλον χρόνον μεθʼ ἡμῶν ἐφʼ ἑτέρους ἰέναι, νῦν τοὺς ἄλλους ὁρῶσιν ἐφʼ\n αὑτοὺς στρατευομένους, καὶ τὰς στάσεις, ἃς ἐπυνθάνοντο πρότερον παρʼ ἑτέροις οὔσας, νῦν\n παρʼ αὑτοῖς ὀλίγου δεῖν καθʼ ἑκάστην τὴν ἡμέραν γιγνομένας, οὕτω δʼ ὡμαλισμένοι ταῖς\n συμφοραῖς εἰσιν, ὥστε μηδένα διαγνῶναι δύνασθαι τοὺς κάκιστα πράττοντας αὐτῶν· οὐδεμία γάρ\n ἐστι τῶν πόλεων ἀκέραιος, \n ",
        "65":"\n οὐδʼ ἥ τις οὐχ ὁμόρους ἔχει τοὺς κακῶς ποιήσοντας, ὥστε τετμῆσθαι μὲν τὰς χώρας,\n πεπορθῆσθαι δὲ τὰς πόλεις, ἀναστάτους δὲ γεγενῆσθαι τοὺς οἴκους τοὺς ἰδίους, ἀνεστράφθαι\n δὲ τὰς πολιτείας καὶ καταλελύσθαι τοὺς νόμους, μεθʼ ὧν οἰκοῦντες εὐδαιμονέστατοι τῶν\n Ἑλλήνων ἦσαν. \n ",
        "66":"\n οὕτω δʼ ἀπίστως τὰ πρὸς σφᾶς αὐτοὺς καὶ δυσμενῶς ἔχουσιν, ὥστε μᾶλλον τοὺς πολίτας ἢ τοὺς\n πολεμίους δεδίασιν· ἀντὶ δὲ τῆς ἐφʼ ἡμῶν ὁμονοίας καὶ τῆς παρʼ ἀλλήλων εὐπορίας εἰς\n τοσαύτην ἀμιξίαν ἐληλύθασιν, ὥσθʼ οἱ μὲν κεκτημένοι τὰς οὐσίας ἥδιον ἂν εἰς τὴν θάλατταν\n τὰ σφέτερʼ αὐτῶν ἐκβάλοιεν ἢ τοῖς δεομένοις ἐπαρκέσειαν, οἱ δὲ καταδεέστερον πράττοντες\n οὐδʼ ἂν εὑρεῖν δέξαιντο μᾶλλον ἢ τὰ τῶν ἐχόντων ἀφελέσθαι· \n ",
        "67":"\n καταλύσαντες δὲ τὰς θυσίας ἐπὶ τῶν βωμῶν σφάττουσιν ἀλλήλους· πλείους δὲ φεύγουσι νῦν ἐκ\n μιᾶς πόλεως ἢ πρότερον ἐξ ἁπάσης τῆς Πελοποννήσου. καὶ τοσούτων ἀπηριθμημένων κακῶν, πολὺ\n πλείω τὰ παραλελειμμένα τῶν εἰρημένων ἐστίν· οὐδὲν γὰρ ὅ τι τῶν δεινῶν ἢ χαλεπῶν οὐκ\n ἐνταῦθα συνδεδράμηκεν. \n ",
        "68":"\n ὧν οἱ μὲν ἤδη μεστοὶ τυγχάνουσιν ὄντες, οἱ δὲ διὰ ταχέων ἐμπλησθήσονται, καὶ ζητήσουσί\n τινα τῶν παρόντων πραγμάτων εὑρεῖν ἀπαλλαγήν. μὴ γὰρ οἴεσθʼ αὐτοὺς μενεῖν ἐπὶ τούτοις·\n οἵτινες γὰρ εὖ πράττοντες ἀπεῖπον, πῶς ἂν οὗτοι κακοπαθοῦντες πολὺν χρόνον καρτερήσειαν;\n ὥστʼ οὐ μόνον ἢν μαχόμενοι νικήσωμεν, ἀλλʼ ἐὰν ἡσυχίαν ἔχοντες περιμείνωμεν, ὄψεσθʼ αὐτοὺς\n μεταβαλλομένους μένους καὶ τὴν ἡμετέραν συμμαχίαν σωτηρίαν αὑτῶν εἶναι νομίζοντας. τὰς μὲν\n οὖν ἐλπίδας ἔχω τοιαύτας. \n ",
        "69":"\n τοσοῦτον δʼ ἀπέχω τοῦ ποιῆσαί τι τῶν προσταττομένων, ὥστʼ εἰ μηδὲν γίγνοιτο τούτων μηδὲ\n βοηθείας μηδαμόθεν τυγχάνοιμεν, ἀλλὰ τῶν Ἑλλήνων οἱ μὲν ἀδικοῖεν ἡμᾶς οἱ δὲ περιορῷεν,\n οὐδʼ ἂν οὕτω μεταγνοίην, ἀλλὰ πάντας ἂν τοὺς ἐκ τοῦ πολέμου κινδύνους ὑπομείναιμι πρὶν\n ποιήσασθαι τὰς ὁμολογίας ταύτας. αἰσχυνθείην γὰρ ἂν ὑπὲρ ἀμφοτέρων, εἴτε καταγνοίημεν τῶν\n προγόνων ὡς ἀδίκως Μεσσηνίους ἀφείλοντο τὴν χώραν, εἴτʼ ἐκείνων ὀρθῶς κτησαμένων καὶ\n προσηκόντως ἡμεῖς παρὰ τὸ δίκαιον συγχωρήσαιμέν τι περὶ αὐτῆς. \n ",
        "70":"\n τούτων μὲν οὖν οὐδέτερον ποιητέον, σκεπτέον δʼ ὅπως ἀξίως ἡμῶν αὐτῶν πολεμήσομεν, καὶ μὴ\n τοὺς εἰθισμένους ἐγκωμιάζειν τὴν πόλιν ἐλέγξομεν ψευδεῖς ὄντας, ἀλλὰ τοιούτους ἡμᾶς αὐτοὺς\n παρασχήσομεν, ὥστε δοκεῖν ἐκείνους ἐλάττω τῶν ὑπαρχόντων εἰρηκέναι περὶ ἡμῶν. \n ",
        "71":"\n οἶμαι μὲν οὖν οὐδὲν συμβήσεσθαι δεινότερον τῶν νῦν παρόντων, ἀλλὰ τοὺς ἐχθροὺς τοιαῦτα\n βουλεύσεσθαι καὶ πράξειν, ἐξ ὧν ἐπανορθώσουσιν ἡμᾶς· ἂν δʼ ἄρα ψευσθῶμεν τῶν ἐλπίδων καὶ\n πανταχόθεν ἐξειργώμεθα καὶ μηδὲ τὴν πόλιν ἔτι δυνώμεθα διαφυλάττειν, χαλεπὰ μέν ἐστιν ἃ\n μέλλω λέγειν, ὅμως δʼ οὐκ ὀκνήσω παρρησιάσασθαι περὶ αὐτῶν. καὶ γὰρ ἐξαγγελθῆναι τοῖς\n Ἕλλησι καλλίω ταῦτʼ ἐστί, καὶ μᾶλλον ἁρμόττοντα τοῖς ἡμετέροις φρονήμασιν, ὧν ἔνιοί τινες\n ἡμῖν συμβουλεύουσιν. \n ",
        "72":"\n φημὶ γὰρ χρῆναι τοὺς μὲν γονέας τοὺς ἡμετέρους αὐτῶν καὶ τοὺς παῖδας καὶ τὰς γυναῖκας καὶ\n τὸν ὄχλον τὸν ἄλλον ἐκ τῆς πόλεως ἐκπέμψαι, τοὺς μὲν εἰς Σικελίαν, τοὺς δʼ εἰς Κυρήνην, τοὺς δʼ εἰς\n τὴν ἤπειρον (ἄσμενοι δʼ αὐτοὺς ἅπαντες οὗτοι δέξονται καὶ χώρᾳ πολλῇ καὶ ταῖς ἄλλαις ταῖς\n περὶ τὸν βίον εὐπορίαις, οἱ μὲν χάριν ἀποδιδόντες ὧν εὖ πεπόνθασιν, οἱ δὲ κομιεῖσθαι\n προσδοκῶντες ὧν ἂν προϋπάρξωσιν), \n ",
        "73":"\n ὑπολειφθέντας δὲ τοὺς βουλομένους καὶ δυναμένους κινδυνεύειν τῆς μὲν πόλεως ἀφεῖσθαι καὶ\n τῶν ἄλλων κτημάτων, πλὴν ὅσα ἂν οἷοί τʼ ὦμεν ἀπενέγκασθαι μεθʼ ἡμῶν αὐτῶν, καταλαβόντας δὲ\n χωρίον, ὅ τι ἂν ἐχυρώτατον ᾖ καὶ πρὸς τὸν πόλεμον συμφορώτατον, ἄγειν καὶ φέρειν τοὺς\n πολεμίους καὶ κατὰ γῆν καὶ κατὰ θάλατταν, ἕως ἂν παύσωνται τῶν ἡμετέρων ἀμφισβητοῦντες.\n \n ",
        "74":"\n καὶ ταῦτʼ ἐὰν τολμήσωμεν καὶ μὴ κατοκνήσωμεν, ὄψεσθε τοὺς νῦν ἐπιτάττοντας ἱκετεύοντας\n καὶ δεομένους ἡμῶν Μεσσήνην ἀπολαβεῖν καὶ ποιήσασθαι τὴν εἰρήνην. \n ποία γὰρ ἂν τῶν πόλεων τῶν ἐν Πελοποννήσῳ τοιοῦτον πόλεμον ὑπομείνειεν, οἷον εἰκὸς\n γενέσθαι βουληθέντων ἡμῶν; τίνες δʼ οὐκ ἂν ἐκπλαγεῖεν καὶ δείσαιεν στρατόπεδον\n συνιστάμενον τοιαῦτα μὲν διαπεπραγμένον, δικαίως δὲ τοῖς αἰτίοις τούτων ὠργισμένον,\n ἀπονενοημένως δὲ πρὸς τὸ ζῆν διακείμενον, \n ",
        "75":"\n καὶ τῷ μὲν σχολὴν ἄγειν καὶ μηδὲ περὶ ἓν ἄλλο διατρίβειν ἢ περὶ τὸν πόλεμον τοῖς ξενικοῖς\n στρατεύμασιν ὡμοιωμένον, ταῖς δʼ ἀρεταῖς καὶ τοῖς ἐπιτηδεύμασι τοιοῦτον οἷον ἐξ ἁπάντων\n ἀνθρώπων οὐδεὶς ἂν συντάξειεν, ἔτι δὲ μηδεμιᾷ πολιτείᾳ τεταγμένῃ χρώμενον, ἀλλὰ θυραυλεῖν\n καὶ πλανᾶσθαι κατὰ τὴν χώραν δυνάμενον καὶ ῥᾳδίως μὲν ὅμορον οἷς ἂν βούληται γιγνόμενον,\n τοὺς δὲ τόπους ἅπαντας τοὺς πρὸς τὸν πόλεμον συμφέροντας πατρίδας εἶναι νομίζον; \n ",
        "76":"\n ἐγὼ μὲν γὰρ οἶμαι τῶν λόγων μόνον ῥηθέντων τούτων καὶ διασπαρέντων εἰς τοὺς Ἕλληνας εἰς\n πολλὴν ταραχὴν καταστήσεσθαι τοὺς ἐχθροὺς ἡμῶν, ἔτι δὲ μᾶλλον, ἢν καὶ τέλος ἐπιθεῖναι\n τούτοις ἀναγκασθῶμεν. τίνα γὰρ οἰηθῶμεν αὐτοὺς γνώμην ἕξειν, ὅταν αὐτοὶ μὲν κακῶς\n πάσχωσιν, ἡμᾶς δὲ μηδὲν δύνωνται ποιεῖν; \n ",
        "77":"\n καὶ τὰς μὲν αὑτῶν πόλεις ἴδωσιν εἰς πολιορκίαν καθεστηκυίας, τὴν δʼ ἡμετέραν οὕτω\n διεσκευασμένην ὥστε μηκέτι τῇ συμφορᾷ ταύτῃ περιπεσεῖν; ἔτι δὲ τὴν τῶν σωμάτων τροφὴν ἡμῖν\n μὲν ῥᾳδίαν οὖσαν ἔκ τε τῶν ὑπαρχόντων καὶ τῶν ἐκ τοῦ πολέμου γιγνομένων, αὑτοῖς δὲ χαλεπὴν\n διὰ τὸ μὴ ταὐτὸν εἶναι στρατόπεδόν τε τοιοῦτον διοικεῖν καὶ τοὺς ὄχλους τοὺς ἐν ταῖς\n πόλεσι διατρέφειν; \n ",
        "78":"\n ὃ δὲ πάντων ἄλγιστον ἐκείνοις, ὅταν τοὺς μὲν ἡμετέρους οἰκείους ἐν πολλαῖς εὐπορίαις\n πυνθάνωνται γεγενημένους, τοὺς δʼ αὑτῶν ὁρῶσιν καθʼ ἑκάστην τὴν ἡμέραν τῶν ἀναγκαίων\n ἐνδεεῖς ὄντας, καὶ μηδʼ ἐπικουρῆσαι δύνωνται τοῖς κακοῖς τούτοις, ἀλλʼ ἐργαζόμενοι μὲν τὴν\n χώραν τὰ σπέρματα προσαπολλύωσιν, ἀργὸν δὲ περιορῶντες μηδένα χρόνον ἀνταρκεῖν οἷοί τʼ\n ὦσιν. \n ",
        "79":"\n ἀλλὰ γὰρ ἴσως ἀθροισθέντες καὶ κοινὸν ποιησάμενοι στρατόπεδον παρακολουθήσουσι, καὶ\n κωλύσουσιν ἡμᾶς κακῶς ποιεῖν αὐτούς. καὶ τί ἂν εὐξαίμεθα μᾶλλον ἢ λαβεῖν πλησιάζοντας καὶ\n παρατεταγμένους καὶ περὶ τὰς αὐτὰς δυσχωρίας ἡμῖν ἀντιστρατοπεδεύοντας ἀνθρώπους ἀτάκτους\n καὶ μιγάδας καὶ πολλοῖς ἄρχουσι χρωμένους; οὐδὲν γὰρ ἂν πολλῆς πραγματείας δεήσειεν, ἀλλὰ\n ταχέως ἂν αὐτοὺς ἐξαναγκάσαιμεν ἐν τοῖς ἡμετέροις καιροῖς ἀλλὰ μὴ τοῖς αὑτῶν ποιήσασθαι\n τοὺς κινδύνους. \n ",
        "80":"\n ἐπιλίποι δʼ ἂν τὸ λοιπὸν μέρος τῆς ἡμέρας, εἰ τὰς πλεονεξίας τὰς ἐσομένας λέγειν\n ἐπιχειρήσαιμεν. ἐκεῖνο δʼ οὖν πᾶσι φανερόν, ὅτι τῶν Ἑλλήνων διενηνόχαμεν οὐ τῷ μεγέθει τῆς\n πόλεως οὐδὲ τῷ πλήθει τῶν ἀνθρώπων, ἀλλʼ ὅτι τὴν πολιτείαν ὁμοίαν κατεστησάμεθα στρατοπέδῳ\n καλῶς διοικουμένῳ καὶ πειθαρχεῖν ἐθέλοντι τοῖς ἄρχουσιν. ἢν οὖν εἰλικρινὲς τοῦτο\n ποιήσωμεν, ὃ μιμησαμένοις ἡμῖν συνήνεγκεν, οὐκ ἄδηλον ὅτι ῥᾳδίως τῶν πολεμίων\n ἐπικρατήσομεν. \n ",
        "81":"\n ἴσμεν δὲ καὶ τοὺς οἰκιστὰς ταυτησὶ τῆς πόλεως γενομένους, ὅτι μικρὸν μὲν στρατόπεδον εἰς\n τὴν Πελοπόννησον εἰσῆλθον ἔχοντες, πολλῶν δὲ καὶ μεγάλων πόλεων ἐκράτησαν. καλὸν οὖν\n μιμήσασθαι τοὺς προγόνους, καὶ πάλιν ἐπὶ τὴν ἀρχὴν ἐπανελθόντας, ἐπειδὴ προσεπταίκαμεν,\n πειραθῆναι τὰς τιμὰς καὶ τὰς δυναστείας ἀναλαβεῖν, ἃς πρότερον ἐτυγχάνομεν ἔχοντες. \n ",
        "82":"\n πάντων δʼ ἂν δεινότατον ποιήσαιμεν, εἰ συνειδότες Ἀθηναίοις ἐκλιποῦσι τὴν αὑτῶν χώραν\n ὑπὲρ τῆς τῶν Ἑλλήνων ἐλευθερίας, ἡμεῖς μηδʼ ὑπὲρ τῆς ἡμετέρας αὐτῶν σωτηρίας ἀφέσθαι τῆς\n πόλεως τολμήσαιμεν, ἀλλὰ δέον ἡμᾶς παράδειγμα τῶν τοιούτων ἔργων τοῖς ἄλλοις παρέχειν,\n μηδὲ μιμήσασθαι τὰς ἐκείνων πράξεις ἐθελήσαιμεν. \n ",
        "83":"\n ἔτι δὲ τούτου καταγελαστότερον, εἰ Φωκαεῖς μὲν φεύγοντες τὴν βασιλέως τοῦ μεγάλου\n δεσποτείαν, ἐκλιπόντες τὴν Ἀσίαν εἰς Μασσαλίαν ἀπῴκησαν, ἡμεῖς δʼ εἰς τοσοῦτον μικροψυχίας\n ἔλθοιμεν ὥστε τὰ προστάγματα τούτων ὑπομεῖναι, ὧν ἄρχοντες ἅπαντα τὸν χρόνον διετελέσαμεν.\n \n ",
        "84":"\n χρὴ δὲ μὴ περὶ τὴν ἡμέραν ταύτην ταῖς ψυχαῖς διατρίβειν, ἐν ᾗ δεήσει χωρίζειν τοὺς\n οἰκειοτάτους ἀφʼ ἡμῶν αὐτῶν, ἀλλʼ ἐπʼ ἐκείνους τοὺς χρόνους ἀφορᾶν, ἐν οἷς περιγενόμενοι\n τῶν ἐχθρῶν ἀνορθώσομεν μὲν τὴν πόλιν, κομιούμεθα δὲ τοὺς ἡμετέρους αὐτῶν, ἐπιδειξόμεθα δὲ\n πᾶσιν ὅτι νῦν μὲν ἀδίκως δεδυστυχήκαμεν, τὸν δὲ παρελθόντα χρόνον δικαίως τῶν ἄλλων πλέον\n ἔχειν ἠξιοῦμεν. \n ",
        "85":"\n ἔχει δʼ οὕτως· ἐγὼ τούτους εἴρηκα τοὺς λόγους, οὐχ ὡς δέον ἡμᾶς ἤδη ταῦτα πράττειν, οὐδʼ\n ὡς οὐδεμιᾶς ἄλλης ἐνούσης ἐν τοῖς πράγμασι σωτηρίας, ἀλλὰ βουλόμενος ὑμῶν προτρέψασθαι τὰς\n γνώμας, ὡς καὶ ταύτας τὰς συμφορὰς καὶ πολὺ δεινοτέρας τούτων ὑπομενετέον ἡμῖν, πρὶν ὑπὲρ\n Μεσσήνης ποιήσασθαι συνθήκας οἵας κελεύουσιν ἡμᾶς. \n ",
        "86":"\n οὐχ οὕτω δʼ ἂν προθύμως ἐπὶ τὸν πόλεμον ὑμᾶς παρεκάλουν, εἰ μὴ τὴν εἰρήνην ἑώρων ἐξ ὧν\n μὲν ἐγὼ λέγω καλὴν καὶ βεβαίαν γενησομένην, ἐξ ὧν δʼ ἔνιοί τινες συμβουλεύουσιν, οὐ μόνον\n αἰσχρὰν ἐσομένην, ἀλλʼ οὐδὲ χρόνον οὐδένα παραμενοῦσαν. ἢν γὰρ παρακατοικισώμεθα τοὺς\n Εἵλωτας καὶ τὴν πόλιν ταύτην περιίδωμεν αὐξηθεῖσαν, τίς οὐκ οἶδεν ὅτι πάντα τὸν βίον ἐν\n ταραχαῖς καὶ κινδύνοις διατελοῦμεν ὄντες; ὥσθʼ οἱ περὶ ἀσφαλείας διαλεγόμενοι λελήθασιν\n αὑτοὺς τὴν μὲν εἰρήνην ὀλίγας ἡμέρας ἡμῖν ποιοῦντες, τὸν δὲ πόλεμον εἰς ἅπαντα τὸν χρόνον\n κατασκευάζοντες. \n ",
        "87":"\n ἡδέως δʼ ἂν αὐτῶν πυθοίμην, ὑπὲρ τίνων οἴονται χρῆναι μαχομένους ἡμᾶς ἀποθνήσκειν· οὐχ\n ὅταν οἱ πολέμιοι προστάττωσί τι παρὰ τὸ δίκαιον καὶ τῆς χώρας ἀποτέμνωνται καὶ τοὺς\n οἰκέτας ἐλευθερῶσι; καὶ τούτους μὲν κατοικίζωσιν εἰς ταύτην ἣν ἡμῖν οἱ πατέρες κατέλιπον,\n ἡμᾶς δὲ μὴ μόνον τῶν ὄντων ἀποστερῶσιν, ἀλλὰ καὶ πρὸς τοῖς ἄλλοις κακοῖς εἰς ὀνείδη\n καθιστῶσιν; \n ",
        "88":"\n ἐγὼ μὲν γὰρ ὑπὲρ τούτων οὐ μόνον πόλεμον ἀλλὰ καὶ φυγὰς καὶ θανάτους οἴομαι προσήκειν\n ἡμῖν ὑπομένειν· πολὺ γὰρ κρεῖττον ἐν ταῖς δόξαις αἷς ἔχομεν τελευτῆσαι τὸν βίον μᾶλλον ἢ\n ζῆν ἐν ταῖς ἀτιμίαις, ἃς ληψόμεθα ποιήσαντες ἃ προστάττουσιν ἡμῖν. εἰ δὲ δεῖ μηδὲν ὑποστειλάμενον εἰπεῖν,\n αἱρετώτερον ἡμῖν ἐστιν ἀναστάτοις γενέσθαι μᾶλλον ἢ καταγελάστοις ὑπὸ τῶν ἐχθρῶν. τοὺς γὰρ\n ἐν ἀξιώμασι καὶ φρονήμασι τηλικούτοις βεβιωκότας δυοῖν δεῖ θάτερον, ἢ πρωτεύειν ἐν τοῖς\n Ἕλλησιν, ἢ παντάπασιν ἀνῃρῆσθαι, μηδὲν ταπεινὸν διαπραξαμένους ἀλλὰ καλὴν τὴν τελευτὴν τοῦ\n βίου ποιησαμένους. \n ",
        "89":"\n ἃ χρὴ διαλογισαμένους μὴ φιλοψυχεῖν, μηδʼ ἐπακολουθεῖν ταῖς τῶν συμμάχων γνώμαις, ὧν\n ἡγεῖσθαι πρότερον ἠξιοῦμεν, ἀλλʼ αὐτοὺς σκεψαμένους ἑλέσθαι μὴ τὸ τούτοις ῥᾷστον, ἀλλʼ ὃ\n πρέπον ἔσται τῇ Λακεδαίμονι καὶ τοῖς πεπραγμένοις ἡμῖν. περὶ γὰρ τῶν αὐτῶν οὐχ ὁμοίως\n ἅπασι βουλευτέον, ἀλλʼ ὡς ἂν ἐξ ἀρχῆς ἕκαστοι τοῦ βίου ποιήσωνται τὴν ὑπόθεσιν. \n ",
        "90":"\n Ἐπιδαυρίοις μὲν γὰρ καὶ Κορινθίοις καὶ Φλιασίοις οὐδεὶς ἂν ἐπιπλήξειεν, εἰ μηδενὸς ἄλλου\n φροντίζοιεν ἢ τοῦ διαγενέσθαι καὶ περιποιῆσαι σφᾶς αὐτούς· Λακεδαιμονίους δʼ οὐχ οἷόν τʼ\n ἐστὶν ἐκ παντὸς τρόπου ζητεῖν τὴν σωτηρίαν, ἀλλʼ ἂν μὴ προσῇ τὸ καλῶς τῷ σώζεσθαι, τὸν\n θάνατον ἡμῖν μετʼ εὐδοξίας αἱρετέον ἐστί. τοῖς γὰρ ἀρετῆς ἀμφισβητοῦσιν ὑπὲρ οὐδενὸς οὕτω\n σπουδαστέον, ὡς ὑπὲρ τοῦ μηδὲν αἰσχρὸν φανῆναι πράττοντας. \n ",
        "91":"\n εἰσὶ δʼ αἱ τῶν πόλεων κακίαι καταφανεῖς οὐχ ἧττον ἐν τοῖς τοιούτοις βουλεύμασιν ἢ τοῖς ἐν\n τῷ πολέμῳ κινδύνοις. τῶν μὲν γὰρ ἐκεῖ γιγνομένων τὸ πλεῖστον μέρος τῇ τύχῃ μέτεστι, τὸ δʼ\n ἐνθάδε γνωσθὲν αὐτῆς τῆς διανοίας σημεῖόν ἐστιν. ὥσθʼ ὁμοίως ἡμῖν φιλονικητέον ἐστὶν ὑπὲρ\n τῶν ἐνθάδε ψηφισθησομένων, ὥσπερ ὑπὲρ τῶν ἐν τοῖς ὅπλοις ἀγώνων. \n ",
        "92":"\n θαυμάζω δὲ τῶν ὑπὲρ μὲν τῆς ἰδίας δόξης ἀποθνήσκειν ἐθελόντων, ὑπὲρ δὲ τῆς κοινῆς μὴ τὴν\n αὐτὴν γνώμην ἐχόντων· ὑπὲρ ἧς ὁτιοῦν πάσχειν ἄξιον, ὥστε μὴ καταισχῦναι τὴν πόλιν, μηδὲ\n περιιδεῖν τὴν τάξιν λιποῦσαν, εἰς ἣν οἱ πατέρες κατέστησαν αὐτήν. πολλῶν δὲ πραγμάτων ἡμῖν\n καὶ δεινῶν ἐφεστώτων, ἃ δεῖ διαφυγεῖν, \n ",
        "93":"\n ἐκεῖνο μάλιστα φυλακτέον, ὅπως μηδὲν ἀνάνδρως φανησόμεθα διαπραττόμενοι μηδὲ συγχωροῦντες\n τοῖς πολεμίοις παρὰ τὸ δίκαιον. αἰσχρὸν γὰρ τοὺς ἄρξαι τῶν Ἑλλήνων ἀξιωθέντας ὀφθῆναι τὸ\n προσταττόμενον ποιοῦντας, καὶ τοσοῦτον ἀπολειφθῆναι τῶν προγόνων, ὥστε τοὺς μὲν ὑπὲρ τοῦ\n τοῖς ἄλλοις ἐπιτάττειν ἐθέλειν ἀποθνήσκειν, ἡμᾶς δʼ ὑπὲρ τοῦ μὴ ποιεῖν τὸ κελευόμενον μὴ\n τολμᾶν διακινδυνεύειν. \n ",
        "94":"\n ἄξιον δὲ καὶ τὴν Ὀλυμπιάδα καὶ τὰς ἄλλας αἰσχυνθῆναι πανηγύρεις, ἐν αἷς ἕκαστος ἡμῶν\n ζηλωτότερος ἦν καὶ θαυμαστότερος τῶν ἀθλητῶν τῶν ἐν τοῖς ἀγῶσι τὰς νίκας ἀναιρουμένων. εἰς\n ἃς τίς ἂν ἐλθεῖν τολμήσειεν, ἀντὶ μὲν τοῦ τιμᾶσθαι καταφρονηθησόμενος, ἀντὶ δὲ τοῦ\n περίστατος ὑπὸ πάντων διʼ ἀρετὴν εἶναι περίβλεπτος ὑπὸ τῶν αὐτῶν ἐπὶ κακία γενησόμενος,\n \n ",
        "95":"\n ἔτι δὲ πρὸς τούτοις ὀψόμενος μὲν τοὺς οἰκέτας ἀπὸ τῆς χώρας ἧς οἱ πατέρες ἡμῖν κατέλιπον\n ἀπαρχὰς καὶ θυσίας μείζους ἡμῶν ποιουμένους, ἀκουσόμενος δʼ αὐτῶν τοιαύταις βλασφημίαις\n χρωμένων, οἵαις περ εἰκὸς τοὺς χαλεπώτερον μὲν τῶν ἄλλων δεδουλευκότας, ἐξ ἴσου δὲ νῦν τὰς\n συνθήκας τοῖς δεσπόταις πεποιημένους· ἐφʼ αἷς ἕκαστος ἡμῶν οὕτως ἂν ἀλγήσειεν, ὡς οὐδεὶς\n ἂν τῶν ζώντων διὰ λόγου δηλώσειεν. \n ",
        "96":"\n ὑπὲρ ὧν χρὴ βουλεύεσθαι, καὶ μὴ τότʼ ἀγανακτεῖν ὅτʼ οὐδὲν ἡμῖν ἔσται πλέον, ἀλλὰ νῦν\n σκοπεῖν ὅπως μηδὲν συμβήσεται τοιοῦτον. ὡς ἔστιν ἓν τῶν αἰσχρῶν πρότερον μὲν μηδὲ τὰς τῶν\n ἐλευθέρων ἰσηγορίας ἀνέχεσθαι, νῦν δὲ καὶ τὴν τῶν δούλων παρρησίαν ὑπομένοντας φαίνεσθαι.\n \n ",
        "97":"\n δόξομεν γὰρ τὸν παρελθόντα χρόνον ἀλαζονεύεσθαι, καὶ τὴν μὲν φύσιν ὅμοιοι τοῖς ἄλλοις\n εἶναι, ταῖς δʼ αὐθαδείαις καὶ ταῖς σεμνότησιν οὐκ ἀληθιναῖς ἀλλὰ πεπλασμέναις κεχρῆσθαι.\n μηδὲν οὖν ἐνδῶμεν τοιοῦτον τοῖς εἰθισμένοις ἡμᾶς κακολογεῖν, ἀλλὰ τοὺς λόγους αὐτῶν\n ἐξελέγξαι πειραθῶμεν, ὅμοιοι γενόμενοι τοῖς τῶν προγόνων ἔργοις. \n ",
        "98":"\n ἀναμνήσθητε δὲ τῶν ἐν Διπαίᾳ πρὸς Ἀρκάδας ἀγωνισαμένων, οὕς φασιν ἐπὶ μιᾶς ἀσπίδος\n παραταξαμένους τρόπαιον στῆσαι πολλῶν μυριάδων, καὶ τῶν τριακοσίων τῶν ἐν Θυρέαις ἅπαντας\n Ἀργείους μάχῃ νικησάντων, καὶ τῶν χιλίων τῶν εἰς Θερμοπύλας ἀπαντησάντων, \n ",
        "99":"\n οἳ πρὸς ἑβδομήκοντα μυριάδας τῶν βαρβάρων συμβαλόντες οὐκ ἔφυγον οὐδʼ ἡττήθησαν, ἀλλʼ\n ἐνταῦθα τὸν βίον ἐτελεύτησαν οὗ περ ἐτάχθησαν, τοιούτους αὑτοὺς παρασχόντες ὥστε τοὺς μετὰ\n τέχνης ἐγκωμιάζοντας μὴ δύνασθαι τοὺς ἐπαίνους ἐξισῶσαι ταῖς ἐκείνων ἀρεταῖς. \n ",
        "100":"\n ἁπάντων οὖν τούτων ἀναμνησθέντες ἐρρωμενέστερον ἀντιλαβώμεθα τοῦ πολέμου, καὶ μὴ\n περιμένωμεν ὡς ἄλλων τινῶν τὰς παρούσας ἀτυχίας ἰασομένων, ἀλλʼ ἐπειδή περ ἐφʼ ἡμῶν\n γεγόνασιν, ἡμεῖς αὐτὰς καὶ διαλῦσαι πειραθῶμεν. χρὴ δὲ τοὺς ἄνδρας τοὺς ἀγαθοὺς ἐν τοῖς\n τοιούτοις καιροῖς φαίνεσθαι διαφέροντας· \n ",
        "101":"\n αἱ μὲν γὰρ εὐτυχίαι καὶ τοῖς φαύλοις τῶν ἀνθρώπων τὰς κακίας συγκρύπτουσιν, αἱ δὲ\n δυσπραξίαι ταχέως καταφανεῖς ποιοῦσιν, ὁποῖοί τινες ἕκαστοι τυγχάνουσιν ὄντες· ἐν αἷς ἡμῖν\n ἐπιδεικτέον ἐστίν, εἴ τι τῶν ἄλλων ἄμεινον τεθράμμεθα καὶ πεπαιδεύμεθα πρὸς ἀρετήν. \n ",
        "102":"\n ἔστι δʼ οὐδὲν ἀνέλπιστον ἐκ τῶν νῦν παρόντων συμβῆναί τι τῶν δεόντων ἡμῖν. οἶμαι γὰρ ὑμᾶς\n οὐκ ἀγνοεῖν ὅτι πολλαὶ πράξεις ἤδη τοιαῦται γεγόνασιν, ἃς ἐν ἀρχῇ μὲν ἅπαντες ὑπέλαβον\n εἶναι συμφοράς, καὶ τοῖς παθοῦσι συνηχθέσθησαν, ὕστερον δὲ τὰς αὐτὰς ταύτας ἔγνωσαν\n μεγίστων ἀγαθῶν αἰτίας γεγενημένας. \n ",
        "103":"\n καὶ τί δεῖ τὰ πόρρω λέγειν; ἀλλὰ καὶ νῦν τὰς πόλεις τάς γε πρωτευούσας, λέγω δὲ τὴν\n Ἀθηναίων καὶ Θηβαίων, εὕροιμεν ἂν οὐκ ἐκ τῆς εἰρήνης μεγάλην ἐπίδοσιν λαβούσας, ἀλλʼ ἐξ ὧν\n ἐν τῷ πολέμῳ προδυστυχήσασαι πάλιν αὑτὰς ἀνέλαβον, ἐκ δὲ τούτων τὴν μὲν ἡγεμόνα τῶν\n Ἑλλήνων καταστᾶσαν, τὴν δʼ ἐν τῷ παρόντι τηλικαύτην γεγενημένην ὅσην οὐδεὶς πώποτʼ ἔσεσθαι\n προσεδόκησεν· αἱ γὰρ ἐπιφάνειαι καὶ λαμπρότητες οὐκ ἐκ τῆς ἡσυχίας ἀλλʼ ἐκ τῶν ἀγώνων\n γίγνεσθαι φιλοῦσιν. \n ",
        "104":"\n ὧν ἡμᾶς ὀρέγεσθαι προσήκει, μήτε τῶν σωμάτων μήτε τῆς ψυχῆς μήτε τῶν ἄλλων ὧν ἔχομεν\n μηδενὸς φειδομένους. ἢν γὰρ κατορθώσωμεν καὶ τὴν πόλιν εἰς ταὐτὸ καταστῆσαι δυνηθῶμεν, ἐξ\n ὧνπερ ἐκπέπτωκε, καὶ τῶν προγεγενημένων μᾶλλον θαυμασθησόμεθα, καὶ τοῖς ἐπιγιγνομένοις\n οὐδεμίαν ὑπερβολὴν ἀνδραγαθίας καταλείψομεν, ἀλλὰ καὶ τοὺς βουλομένους εὐλογεῖν ἡμᾶς\n ἀπορεῖν ποιήσομεν, ὅ τι τῶν πεπραγμένων ἡμῖν ἄξιον ἐροῦσιν. \n ",
        "105":"\n δεῖ δὲ μηδὲ τοῦτο λανθάνειν ὑμᾶς, ὅτι πάντες τῷ συλλόγῳ τούτῳ καὶ τοῖς γνωσθησομένοις ὑφʼ\n ἡμῶν προσέχουσι τὸν νοῦν. ὥσπερ οὖν ἐν κοινῷ θεάτρῳ τῶν Ἑλλήνων διδοὺς ἔλεγχον ἕκαστος\n ὑμῶν τῆς αὑτοῦ φύσεως, οὕτω διακείσθω τὴν γνώμην. \n ",
        "106":"\n ἔστι δʼ ἁπλοῦν τὸ καλῶς βουλεύσασθαι περὶ τούτων. ἢν μὲν γὰρ ἐθέλωμεν ἀποθνήσκειν ὑπὲρ\n τῶν δικαίων. οὐ μόνον εὐδοκιμήσομεν, ἀλλὰ καὶ τὸν ἐπίλοιπον χρόνον ἀσφαλῶς ἡμῖν ἐξέσται\n ζῆν· εἰ δὲ φοβησόμεθα τοὺς κινδύνους, εἰς πολλὰς ταραχὰς καταστήσομεν ἡμᾶς αὐτούς. \n ",
        "107":"\n παρακαλέσαντες οὖν ἀλλήλους ἀποδῶμεν τὰ τροφεῖα τῇ πατρίδι, καὶ μὴ περιίδωμεν ὑβρισθεῖσαν\n τὴν Λακεδαίμονα καὶ καταφρονηθεῖσαν, μηδὲ ψευσθῆναι ποιήσωμεν τῶν ἐλπίδων τοὺς εὔνους ἡμῖν\n ὄντας, μηδὲ περὶ πλείονος φανῶμεν ποιούμενοι τὸ ζῆν τοῦ παρὰ πᾶσιν ἀνθρώποις εὐδοκιμεῖν,\n \n ",
        "108":"\n ἐνθυμηθέντες ὅτι κάλλιόν ἐστιν ἀντὶ θνητοῦ σώματος ἀθάνατον δόξαν ἀντικαταλλάξασθαι, καὶ\n ψυχῆς ἣν οὐχ ἕξομεν ὀλίγων ἐτῶν πρίασθαι τοιαύτην εὔκλειαν ἣ πάντα τὸν αἰῶνα τοῖς ἐξ ἡμῶν\n γενομένοις παραμενεῖ, πολὺ μᾶλλον ἢ μικροῦ χρόνου γλιχομένους μεγάλαις αἰσχύναις ἡμᾶς\n αὐτοὺς περιβαλεῖν. \n ",
        "109":"\n ἡγοῦμαι δʼ οὕτως ἂν ὑμᾶς μάλιστα παροξυνθῆναι πρὸς τὸν πόλεμον, εἰ ταῖς διανοίαις ὥσπερ\n παρεστῶτας ἴδοιτε τοὺς γονέας καὶ τοὺς παῖδας τοὺς ὑμετέρους αὐτῶν, τοὺς μὲν\n παρακελευομένους μὴ καταισχῦναι τὸ τῆς Σπάρτης ὄνομα, μηδὲ τοὺς νόμους ἐν οἷς\n ἐπαιδεύθημεν, μηδὲ τὰς μάχας τὰς ἐφʼ αὑτῶν γενομένας, τοὺς δʼ ἀπαιτοῦντας τὴν χώραν ἣν οἱ\n πρόγονοι κατέλιπον, καὶ τὴν δυναστείαν τὴν ἐν τοῖς Ἕλλησι, καὶ τὴν ἡγεμονίαν ἥνπερ αὐτοὶ\n παρὰ τῶν πατέρων παρελάβομεν· πρὸς οὓς οὐδὲν ἂν ἔχοιμεν εἰπεῖν ὡς οὐκ ἀμφότεροι δίκαια\n τυγχάνουσι λέγοντες. \n ",
        "110":"\n οὐκ οἶδʼ ὅ τι δεῖ μακρολογεῖν, πλὴν τοσοῦτον, ὡς πλείστων τῇ πόλει ταύτῃ πολέμων καὶ\n κινδύνων γεγενημένων οὐδεπώποθʼ οἱ πολέμιοι τρόπαιον ἡμῶν ἔστησαν ἡγουμένου βασιλέως ἐκ\n τῆς οἰκίας τῆς ἡμετέρας. ἔστι δὲ νοῦν ἐχόντων ἀνδρῶν, οἷσπερ ἂν ἐν ταῖς μάχαις ἡγεμόσι\n χρώμενοι κατορθῶσι, τούτοις καὶ περὶ τῶν μελλόντων κινδύνων συμβουλεύουσι μᾶλλον ἢ τοῖς\n ἄλλοις πείθεσθαι. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Archidamus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, translator; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}