{
    "language":"english",
    "englishTitle":"Against Euthynus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg001.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg001.perseus-eng2-simple",
    "text":{
        "0":"\n \n I have no lack of reasons for speaking in behalf of the plaintiff Nicias; for it so\n happens that he is my friend, that he is in need, that he is the victim of injustice, and\n that he has no ability as a speaker; for all these reasons, therefore, I am compelled to\n speak on his behalf. \n \n ",
        "1":"\n \n The circumstances in which the transaction between Nicias and Euthynus came to be made I\n shall relate to you in as few words as I can. This Nicias, the plaintiff, after the Thirty\n Tyrants came into power and his enemies threatened to expunge his name from the number of\n those who were to have the rights of citizenship, and to include him in Lysander's \n list, being in fear of the state of affairs, mortgaged his house, sent his slaves outside\n of Attica, conveyed his furniture to my house, gave in trust three talents of silver to\n Euthynus, and went to live in the country. \n \n ",
        "2":"\n \n Not long after this, desiring to take ship, he asked for the return of his money;\n Euthynus restored two talents, but denied that he had received the third. At that time\n Nicias was unable to take any further action, but he went to his friends and with\n complaints and recriminations told them how he had been treated. And yet he regarded\n Euthynus so highly and was in such fear of the government that he would sooner by far have\n been defrauded of a small sum and held his peace than have made complaints where no loss\n was suffered. \n \n ",
        "3":"\n \n Such are the facts. But our cause presents difficulties. For Nicias, both when he was\n depositing the money and when he tried to get it back, had no one with him, either freeman\n or slave ; thus it\n is impossible either by torture of slaves or by testimony to get at the facts, but it is\n by circumstantial evidence that we must plead and you must judge which side speaks the\n truth. \n \n ",
        "4":"\n \n I think that you all know that malicious prosecution is most generally attempted by\n those who are clever speakers but possess nothing, whereas the defendants lack skill in\n speaking but are able to pay money. Well, Nicias is better off than Euthynus, but has less\n ability as a speaker; so that there is no reason why he should have proceeded against\n Euthynus unjustly. \n \n ",
        "5":"\n \n No indeed, but from the very facts in the case anyone can see that it is far more\n probable that Euthynus received the money and then denied having done so than that Nicias\n did not entrust it to him and then entered his complaint. For it is self-evident that it\n is always for the sake of gain that men do wrong. Now those who defraud others are in\n possession of the fruit of their crimes, but their accusers do not even know if they shall\n get back anything. \n \n ",
        "6":"\n \n Besides, when conditions in the city were unsettled and the courts were suspended, it was\n useless for Nicias to sue Euthynus and the latter had no cause for fear though guilty of\n the fraud. It was not surprising, therefore, at a time when those who had borrowed money\n even in the presence of witnesses denied it, that Euthynus should have robbed him of what\n he had received from him when neither was accompanied by witnesses. And it is not probable\n that at a time when not even those to whom money was justly owed could recover it, Nicias\n should have believed that he could obtain anything by an unjust accusation. \n \n ",
        "7":"\n \n And again, even if nothing had stood in his way and he could have brought a false\n accusation against him and wished to do so, it can easily be seen that Nicias would not\n have proceeded against Euthynus. For those who desire to act in this way do not begin with\n their friends, but in alliance with them proceed against others and accuse those for whom\n they have neither respect nor fear, persons whom they see to be rich, but friendless and\n helpless. \n \n ",
        "8":"\n \n Well then, in the case of Euthynus the opposite is true; he is the cousin of Nicias and\n has greater ability in speech and action, and although he has little money, he has many\n friends. In consequence, he is the last person whom Nicias would have proceeded against.\n And, in my opinion, knowing as I do their intimacy, neither would Euthynus ever have acted\n unjustly toward Nicias if he could have defrauded someone else of so large a sum. \n \n ",
        "9":"\n \n But as it was, their transaction was simple. It is possible to choose whomever you please from the whole body of\n citizens for accusation, but you can defraud only the man who has entrusted a deposit with\n you. Thus Nicias, if he had desired to get money by blackmail, would not have proceeded\n against Euthynus, but the latter, when he resorted to fraud, had no other victim\n available. \n \n ",
        "10":"\n \n But here is the strongest evidence and sufficient in every respect. When the charge was\n made, the oligarchy was in power, in which the situation of the two men was as follows:\n Nicias, even if he had been accustomed in former times to bring malicious accusations,\n then would have given up the practice, whereas Euthynus, even if he had never before given\n a thought to wrongdoing, then would have been tempted to act thus. \n \n ",
        "11":"\n \n For his misdeeds were bringing him honors, but Nicias, because of his wealth, was the\n object of plotting. For you are all aware that, at that time, it was a greater danger to\n be wealthy than to engage in wrongdoing, for the evil-doers were seizing the property of\n others, whereas the rich were losing their own. For it was the custom of those in whose\n hands the control of the city was, not to punish those who were guilty of offenses, but to\n despoil the possessors of property, and they regarded the criminals as loyal and the\n wealthy as inimical. \n \n \n ",
        "12":"\n \n Consequently it was not the problem before Nicias how he might get possession of the\n property of others by bringing malicious accusations, but how he might not be made a\n victim of wrongdoing, although himself innocent. For while any man who possessed the\n influence of Euthynus could steal what he had received on deposit and also bring charges\n against those to whom he had lent nothing, yet those who were in Nicias' position were\n compelled to absolve their debtors of just debts and to surrender their own property to\n blackmailers. \n \n ",
        "13":"\n \n Euthynus himself could testify to the truth of what I say; for he knows that Timodemus\n extorted thirty minas from Nicias, not by demanding the payment of a debt, but by\n threatening him with summary arrest. And yet is it probable that Nicias went so far in\n folly that he was bringing malicious charges against others when his own life was in\n jeopardy; \n \n ",
        "14":"\n \n that he was plotting to get the goods of others when he was unable to protect his own;\n that he was making other enemies in addition to those he already had; that he was unjustly\n accusing persons from whom, even if they confessed the theft, he could not have exacted\n punishment; and that he was trying to get the better of others at the time when even to\n have equality with them was beyond his power; and, finally, at the time when he was being\n forced to pay back what he had not received, he hoped to collect what he had not lent?\n \n \n ",
        "15":"\n \n Enough has been said concerning these matters. Perhaps Euthynus will repeat what indeed\n he has already said, that, if he had been trying to defraud Nicias, he never would have\n returned two-thirds of the deposit, while withholding merely the third part, but that\n whether he was intent upon acting unjustly or wished to act justly, he would have had the\n same intention in regard to the whole amount. \n \n ",
        "16":"\n \n But you all know, I think, that all men, when they set about committing a crime, at the\n same time are looking about for a plea in defense; consequently, it should occasion no\n surprise that Euthynus, in view of this very argument, committed the crime. Besides, I\n could point out other men also who, after having received money, have restored the major\n portion of it, but retained a small part, and men who, though guilty of dishonesty in\n petty contracts, yet in important ones have shown themselves honest; \n \n ",
        "17":"\n \n therefore, Euthynus is not the only person, nor yet the first, who has acted so. You must\n remember that, if you ever countenance such a plea by defendants, you will be establishing\n a legal provision as to the way a fraud should be committed; consequently, in the future,\n holders of deposits will indeed return a part, but will retain a part for themselves. For\n it will be to their advantage, if they can use their repayment of some as presumptive\n proof so that they will not be punished for their stealing the rest. \n \n ",
        "18":"\n \n Consider, also, that it is easy to use on behalf of Nicias arguments similar to those\n employed in the defense of Euthynus. For instance, when Nicias recovered the two talents,\n no one was present as his witness; so that, if he wanted to make a malicious accusation\n and that seemed best to him, it is obvious that he would not have acknowledged the receipt\n of even the two talents, but would have made the same plea for the entire amount; in that\n case, Euthynus would now be liable to lose even a larger sum, and at the same time he\n would not be able to use the presumptive proof on which he now depends. \n \n ",
        "19":"\n \n And, furthermore, no one can point to any culpable motive whatever that led Nicias to\n enter an accusation against Euthynus, but as to Euthynus, it is easy to see the reasons\n which induced him to commit a crime in that manner. For then Nicias was in adversity, all\n his relations and friends had heard him say that he had deposited his money with Euthynus.\n \n \n ",
        "20":"\n \n Euthynus knew, therefore, that many persons were aware that the money was in his keeping,\n but that no one knew the amount; in consequence he thought that if he diminished the\n amount he would not be found out, but if he withheld the whole sum, his guilt would be\n manifest. Therefore, he chose to take enough and have left a plea in his defense rather\n than to pay nothing back and be left without a possibility of denial. \n \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Against Euthynus",
    "edition":"Perseus:bib:oclc,17454675, Perseus:bib:isbn,0674992318, Perseus:bib:isbn,0674992520, Perseus:bib:isbn,0674994116, Isocrates. Isocrates with an English Translation in three volumes, by George Norlin, Ph.D., LL.D. Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1980.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}