{
    "language":"grc",
    "englishTitle":"Trapeziticus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg005.perseus-grc2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg005.perseus-grc2-simple",
    "text":{
        "0":"\n ὁ μὲν ἀγών μοι μέγας ἐστίν, ὦ ἄνδρες δικασταί. οὐ γὰρ μόνον περὶ πολλῶν χρημάτων\n κινδυνεύω, ἀλλὰ καὶ περὶ τοῦ μὴ δοκεῖν ἀδίκως τῶν ἀλλοτρίων ἐπιθυμεῖν· ὃ ἐγὼ περὶ πλείστου\n ποιοῦμαι. οὐσία μὲν γὰρ ἱκανή μοι καταλειφθήσεται καὶ τούτων στερηθέντι· εἰ δὲ δόξαιμι\n μηδὲν προσῆκον τοσαῦτα χρήματʼ ἐγκαλέσαι, διαβληθείην ἂν τὸν ἅπαντα βίον. \n ",
        "1":"\n ἔστι δʼ, ὦ ἄνδρες δικασταί, πάντων χαλεπώτατον τοιούτων ἀντιδίκων τυχεῖν. τὰ μὲν γὰρ\n συμβόλαια τὰ πρὸς τοὺς ἐπὶ ταῖς τραπέζαις ἄνευ μαρτύρων γίγνεται, τοῖς ἀδικουμένοις δὲ\n πρὸς τοιούτους ἀνάγκη κινδυνεύειν, οἳ καὶ φίλους πολλοὺς κέκτηνται καὶ χρήματα πολλὰ\n διαχειρίζουσι καὶ πιστοὶ διὰ τὴν τέχνην δοκοῦσιν εἶναι. ὅμως δὲ καὶ τούτων ὑπαρχόντων\n ἡγοῦμαι φανερὸν πᾶσι ποιήσειν ὅτι ἀποστεροῦμαι τῶν χρημάτων ὑπὸ Πασίωνος. \n ",
        "2":"\n ἐξ ἀρχῆς οὖν ὑμῖν, ὅπως ἂν δύνωμαι, διηγήσομαι τὰ πεπραγμένα. ἐμοὶ γάρ, ὦ ἄνδρες\n δικασταί, πατὴρ μέν ἐστι Σωπαῖος, ὃν οἱ πλέοντες εἰς τὸν Πόντον ἅπαντες ἴσασιν οὕτως\n οἰκείως πρὸς Σάτυρον διακείμενον, ὥστε πολλῆς μὲν χώρας ἄρχειν, ἁπάσης δὲ τῆς δυνάμεως\n ἐπιμελεῖσθαι τῆς ἐκείνου. \n ",
        "3":"\n πυνθανόμενος δὲ καὶ περὶ τῆσδε τῆς πόλεως καὶ περὶ τῆς ἄλλης Ἑλλάδος ἐπεθύμησʼ\n ἀποδημῆσαι. γεμίσας οὖς ὁ πατήρ μου δύο ναῦς σίτου καὶ χρήματα δοὺς ἐξέπεμψεν ἅμα κατʼ\n ἐμπορίαν καὶ κατὰ θεωρίαν· συστήσαντος δέ μοι Πυθοδώρου τοῦ Φοίνικος Πασιωνα ἐχρώμην τῇ\n τούτου τραπέζῃ. \n ",
        "4":"\n χρόνῳ δʼ ὕστερον διαβολῆς πρὸς Σάτυρον γενομένης ὡς καὶ ὁ πατὴρ οὑμὸς ἐπιβουλεύοι τῇ\n ἀρχῇ, κἀγὼ τοῖς φυγάσι συγγιγνοίμην, τὸν μὲν πατέρα μου συλλαμβάνει, ἐπιστέλλει δὲ τοῖς\n ἐνθάδʼ ἐπιδημοῦσιν ἐκ τοῦ Πόντου τά τε χρήματα παρʼ ἐμοῦ παραλαβεῖν καὶ αὐτὸν εἰσπλεῖν\n κελεύειν· ἐὰν δὲ τούτων μηδὲν ποιῶ, \n ",
        "5":"\n παρʼ ὑμῶν ἐξαιτεῖν. ἐν τοσούτοις δὲ κακοῖς ὤν, ὦ ἄνδρες δικασταί, λέγω πρὸς Πασίωνα τὰς\n ἐμαυτοῦ συμφοράς· οὕτω γὰρ οἰκείως πρὸς αὐτὸν διεκείμην ὥστε μὴ μόνον περὶ χρημάτων ἀλλὰ\n καὶ περὶ τῶν ἄλλων τούτῳ μάλιστα πιστεύειν. ἡγούμην δʼ εἰ μὲν\n προοίμην ἅπαντα τὰ χρήματα, κινδυνεύειν, εἴ τι πάθοι ʼκεῖνος, στερηθεὶς καὶ τῶν ἐνθάδε καὶ\n τῶν ἐκεῖ, πάντων ἐνδεὴς γενήσεσθαι· εἰ δʼ ὁμολογῶν εἶναι ἐπιστείλαντος Σατύρου μὴ\n παραδοίην, εἰς τὰς μεγίστας διαβολὰς ἐμαυτὸν καὶ τὸν πατέρα καταστήσειν πρὸς Σάτυρον. \n ",
        "6":"\n βουλευομένοις οὖν ἡμῖν ἐδόκει βέλτιστον εἶναι προσομολογεῖν πάντα ποιεῖν, ὅσα Σάτυρος προσέταττε, καὶ τὰ μὲν φανερὰ τῶν χρημάτων\n παραδοῦναι, περὶ δὲ τῶν παρὰ τούτῳ κειμένων μὴ μόνον ἔξαρνον εἶναι ἀλλὰ καὶ ὀφείλοντά με\n καὶ τούτῳ καὶ ἑτέροις ἐπὶ τόκῳ φαίνεσθαι καὶ πάντα ποιεῖν ἐξ ἐκεῖνοι μάλιστʼ ἤμελλον\n πεισθήσεσθαι μὴ εἶναί μοι χρήματα. \n ",
        "7":"\n τότε μὲν οὖν, ὦ ἄνδρες δικασταί, ἐνόμιζόν μοι Πασίωνα διʼ εὔνοιαν ἅπαντα ταῦτα\n συμβουλεύειν· ἐπειδὴ δὲ πρὸς τοὺς παρὰ Σατύρου διεπραξάμην, ἔγνων αὐτὸν ἐπιβουλεύοντα τοῖς\n ἐμοῖς. βουλομένου γὰρ ἐμοῦ κομίσασθαι τἀμαυτοῦ καὶ πλεῖν εἰς Βυζάντοιν, ἡγησάμενος οὗτος\n κάλλιστον αὑτῷ καιρὸν παραπεπτωκέναι -- τὰ μὲν γὰρ χρήματα πόλλʼ εἶναι τὰ παρʼ αὑτῷ\n κείμενα καὶ ἄξιʼ ἀναισχυντίας, ἐμὲ δὲ πολλῶν ἀκουόντων ἔξαρνον γεγενῆσθαι μηδὲν κεκτῆσθαι,\n πᾶσί τε φανερὸν ἀπαιτούμενον καὶ ἑτέροις προσομολογοῦντα ὀφείλειν— \n ",
        "8":"\n καὶ πρὸς τούτοις, ὦ ἄνδρες δικασταί, ἐνόμιζεν, εἰ μὲν αὐτοῦ μένειν ἐπιχειροίην,\n ἐκδοθήσεσθαι, μʼ ὑπὸ τῆς πόλεως Σατύρῳ, εἰ δʼ ἄλλοσέ ποι τραποίμην, οὐδὲν μελήσειν αὑτῷ\n τῶν ἐμῶν λόγων, εἰ δʼ εἰσπλευσοίμην εἰς τὸν Πόντον, ἀποθανεῖσθαί με μετὰ τοῦ πατρός· ταῦτα\n διαλογιζόμενος διενοεῖτό μʼ ἀποστερεῖν τὰ χρήματα. καὶ πρὸς μὲν ἐμὲ προσεποιεῖτʼ ἀπορεῖν\n ἐν τῷ παρόντι καὶ οὐκ ἂν ἔχειν ἀποδοῦναι· ἐπειδὴ δὲ βουλόμενος εἰδέναι σαφῶς τὸ πρᾶγμα\n προσπέμπω Φιλόμηλον αὐτῷ καὶ Μενέξενον ἀπαιτήσοντας, ἔξαρνος γίγνεται πρὸς αὐτοὺς μηδὲν\n ἔχειν τῶν ἐμῶν. \n ",
        "9":"\n πανταχόθεν δέ μοι τοσούτων κακῶν προσπεπτωκότων τίνʼ οἴεσθέ με γνώμην ἔχειν, ᾧ γʼ ὑπῆρχε\n σιγῶντι μὲν ὑπὸ τούτου ἀπεστερῆσθαι τῶν χρημάτων, λέγοντι δὲ ταῦτα μὲν μηδὲν μᾶλλον\n κομίσασθαι, πρὸς Σάτυρον δʼ εἰς τὴν μεγίστην διαβολὴν καὶ ἐμαυτὸν καὶ τὸν πατέρα\n καταστῆσαι; κράτιστον οὖν ἡγησάμην ἡσυχίαν ἄγειν. \n ",
        "10":"\n μετὰ δὲ ταῦτʼ, ὦ ἄνδρες δικασταί, ἀφικνοῦνταί μοι οἱ ἀπαγγέλλοντες ὅτι ὁ πατὴρ ἀφεῖται,\n καὶ Σατύρῳ οὕτως ἁπάντων μεταμέλει τῶν πεπραγμένων, ὥστε πίστεις τὰς μεγίστας αὐτῷ δεδωκὼς\n εἴη, καὶ τὴν ἀρχὴν ἔτι μείζω πεποιηκὼς ἧς εἶχε πρότερον, καὶ τὴν ἀδελφὴν τὴν ἐμὴν εἰληφὼς\n γυναῖκα τῷ αὑτοῦ υἱεῖ. πυθόμενος δὲ ταῦτα Πασίων καὶ εἰδὼς ὅτι φανερῶς ἤδη πράξω περὶ τῶν\n ἐμαυτοῦ, ἀφανίζει Κίττον τὸν παῖδα, ὃς συνῄδει περὶ τῶν χρημάτων. \n ",
        "11":"\n ἐπειδὴ δʼ ἐγὼ προσελθὼν ἐξῄτουν αὐτόν, ἡγούμενος ἔλεγχον ἂν τοῦτον σαφέστατον γενέσθαι\n περὶ ὧν ἐνεκάλουν, λέγει λόγον πάντων δεινότατον, ὡς ἐγὼ καὶ Μενέξενος διαφθείραντες καὶ\n πείσαντες αὐτὸν ἐπὶ τῇ τραπέζῃ καθήμενον ἓξ τάλαντʼ ἀργυρίου λάβοιμεν παρʼ αὐτοῦ· ἵνα δὲ\n μηδεὶς ἔλεγχος μηδὲ βάσανος γένοιτο περὶ αὐτῶν, ἔφασκεν ἡμᾶς ἀφανίσαντας τὸν παῖδʼ\n ἀντεγκαλεῖν αὑτῷ καὶ ἐξαιτεῖν τοῦτον, ὃν αὐτοὶ ἠφανίσαμεν. καὶ ταῦτα λέγων καὶ ἀγανακτῶν\n καὶ δακρύων εἷλκέ με πρὸς τὸν πολέμαρχον, ἐγγυητὰς αἰτῶν, καὶ οὐ πρότερον ἀφῆκεν, ἕως αὐτῷ\n κατέστησʼ ἓξ ταλάντῶν ἐγγυητάς. καί μοι κάλει τούτων μάρτυρας. \n \n ",
        "12":"\n τῶν μὲν μαρτύρων ἀκηκόατε, ὦ ἄνδρες δικασταί· ἐγὼ δὲ τὰ μὲν ἀπολωλεκὼς ἤδη, περὶ δὲ τῶν\n αἰσχίστας αἰτίας ἔχων, αὐτὸς μὲν εἰς Πελοπόννησον ᾠχόμην ζητήσων, Μενέξενος δʼ εὑρίσκει\n τὸν παῖδʼ ἐνθάδε, καὶ ἐπιλαβόμενος ἠξίου αὐτὸν βασανίζεσθαι καὶ περὶ τῆς παρακαταθήκης καὶ\n περὶ ὧν οὗτος ἡμᾶς ᾐτιάσατο. \n ",
        "13":"\n Πασίων δʼ εἰς τοῦτο τόλμης ἀφίκεθʼ ὥστʼ ἀφῃρεῖτʼ αὐτὸν ὡς ἐλεύθερον ὄντα, καὶ οὐκ\n ᾐσχύνετʼ οὐδʼ ἐδεδοίκει, ὃν ἔφασκεν ὑφʼ ἡμῶν ἠνδραποδίσθαι καὶ παρʼ οὗ τοσαῦτα χρήμαθʼ\n ἡμᾶς ἔχειν, τοῦτον ἐξαιρούμενος εἰς ἐλευθερίαν καὶ κωλύων βασανίζεσθαι. ὃ δὲ πάντων\n δεινότατον· κατεγγυῶντος γὰρ Μενεξένου πρὸς τὸν πολέμαρχον τὸν παῖδα, Πασίων αὐτὸν ἑπτὰ\n ταλάντων διηγγυήσατο. καί μοι τούτων ἀνάβητε μάρτυρες. \n \n ",
        "14":"\n τούτων τοίνυν αὐτῷ πεπραγμένων, ὦ ἄνδρες δικασταί, ἡγούμενος περὶ μὲν τῶν παρεληλυθότων\n φανερῶς ἡμαρτηκέναι, οἰόμενος δʼ ἐκ τῶν λοιπῶν ἐπανορθώσεσθαι, προσῆλθεν ἡμῖν φάσκων\n ἕτοιμος εἶναι παραδοῦναι βασανίζειν τὸν παῖδα. ἑλόμενοι δὲ βασανιστὰς ἀπηντήσαμεν εἰς τὸ\n Ἡφαιστεῖον. κἀγὼ μὲν ἠξίουν αὐτοὺς μαστιγοῦν τὸν ἐκδοθέντα καὶ στρεβλοῦν, ἕως τἀληθῆ\n δόξειεν αὐτοῖς λέγειν· Πασίων δʼ οὑτοσὶ οὐ δημοκοίνους ἔφασκεν αὐτοὺς ἑλέσθαι, ἀλλʼ\n ἐκέλευε λόγῳ πυνθάνεσθαι παρὰ τοῦ παιδός, \n ",
        "15":"\n εἴ τι βούλοιντο. διαφερομένων δʼ ἡμῶν οἱ βασανισταὶ αὐτοὶ μὲν οὐκ ἔφασαν βασανιεῖν,\n ἔγνωσαν δὲ Πασίωνʼ ἐμοὶ παραδοῦναι τὸν παῖδα. οὗτος δʼ οὕτω σφόδρʼ ἔφευγε τὴν βάσανον,\n ὥστε περὶ μὲν τῆς παραδόσεως οὐκ ἤθελεν αὐτοῖς πείθεσθαι, τὸ δʼ ἀργύριον ἕτοιμος ἦν\n ἀποτίνειν, εἰ καταγνοῖεν αὐτοῦ. καί μοι κάλει τούτων μάρτυρας. \n \n ",
        "16":"\n ἐπειδὴ τοίνυν ἐκ τῶν συνόδων, ὦ ἄνδρες δικασταί, πάντες αὐτοῦ κατεγίγνωσκον ἀδικεῖν καὶ\n δεινὰ ποιεῖν, ὅστις τὸν παῖδα, ὃ ἔφασκον ἐγὼ συνειδέναι περὶ τῶν χρημάτων, πρῶτον μὲν\n αὐτὸς ἀφανίσας ὑφʼ ἡμῶν αὐτὸν ᾐτιᾶτʼ ἠφανίσθαι, ἔπειτα δὲ συλληφθέντα ὡς ἐλεύθερον ὄντα\n διεκώλυσε βασανίζεσθαι, μετὰ δὲ ταῦθʼ ὡς δοῦλον ἐκδοὺς καὶ βασανιστὰς ἑλόμενος λόγῳ μὲν\n ἐκέλευσε βασανίζειν, ἔργῳ δʼ οὐκ εἴα, διὰ ταῦθʼ ἡγούμενος οὐδεμίαν αὑτῷ σωτηρίαν εἶναι,\n ἐάνπερ εἰς ὑμᾶς εἰσέλθῃ, προσπέμπων ἐδεῖτό μου εἰς ἱερὸν ἐλθόνθʼ ἑαυτῷ συγγενέσθαι. \n ",
        "17":"\n καὶ ἐπειδὴ ἤλθομεν εἰς ἀκρόπολιν, ἐγκαλυψάμενος ἔκλαε καὶ ἔλεγεν, ὡς ἠναγκάσθη μὲν διʼ\n ἀπορίαν ἔξαρνος γενέσθαι, ὀλίγου δὲ χρόνου πειράσοιτο τὰ χρήματʼ ἀποδοῦναι· ἐδεῖτο δέ μου\n συγγνώμην ἔχειν αὐτῷ καὶ συγκρύψαι τὴν συμφοράν, ἵνα μὴ παρακαταθήκας δεχόμενος φανερὸς\n γένηται τοιαῦτʼ ἐξημαρτηκώς. ἡγούμενος δʼ αὐτῷ μεταμέλειν τῶν πεπραγμένων συνεχώρουν καὶ\n ἐκέλευον αὐτὸν ἐξευρεῖν, ὅντινʼ ἂν βούληται τρόπον, ὅπως τούτῳ τε καλῶς ἕξει κἀγὼ τἀμαυτοῦ\n κομιοῦμαι. \n ",
        "18":"\n τρίτῃ δʼ ἡμέρᾳ συνελθόντες πίστιν τʼ ἔδομεν ἀλλήλοις ἦ μὴν σιωπήσεσθαι τὰ πραχθέντα, ἣν\n οὗτος ἔλυσεν, ὡς ὑμεῖς αὐτοὶ προιόντος τοῦ λόγου γνώσεσθε, καὶ ὡμολόγησεν εἰς τὸν Πόντον\n μοι συμπλευσεῖσθαι κἀκεῖ τὸ χρυσίον ἀποδώσειν, ἵνʼ ὡς πορρωτάτω ἀπὸ τῆσδε τῆς πόλεως\n διαλύσειε τὸ συμβόλαιον, καὶ τῶν μὲν ἐνθάδε μηδεὶς εἰδείη τὸν τρόπον τῆς ἀπαλλαγῆς,\n ἐκπλεύσαντι δʼ αὐτῷ ἐξείη λέγειν ὅ τι αὐτὸς βούλοιτο· εἰ δὲ μὴ ταῦτα ποιήσειε, δίαιταν ἐπὶ\n ῥητοῖς ἐπέτρεπε Σατύρῳ, ἐφʼ ᾧτε καταγιγνώσκειν ἡμιόλιʼ αὐτοῦ τὰ χρήματα. \n ",
        "19":"\n ταῦτα δὲ συγγράψαντες καὶ ἀναγαγόντες εἰς ἀκρόπολιν Πύρωνα Φεραῖον ἄνδρα, εἰθισμένον\n εἰσπλεῖν εἰς τὸν Πόντον, δίδομεν αὐτῷ φυλάττειν τὰς συνθήκας, προστάξαντες αὐτῷ, ἐὰν μὲν\n διαλλαγῶμεν πρὸς ἡμᾶς αὐτούς, κατακαῦσαι τὸ γραμματεῖον, εἰ δὲ μή, Σατύρω ἀποδοῦναι. \n ",
        "20":"\n τὰ μὲν οὖν ἡμέτερʼ, ὦ ἄνδρες δικασταί, οὕτω διεπέπρακτο· Μενέξενος δʼ ὀργιζόμενος ὑπὲρ\n τῆς αἰτίας ἧς κἀκεῖνον Πασίων ᾐτιάσατο, λαχὼν δίκην ἐξῄτει τὸν Κίττον, ἀξιῶν τὴν αὐτὴν\n Πασίωνι ψευδομένῳ γίγνεσθαι ζημίαν ἧσπερ ἂν αὐτὸς ἐτύγχανεν, εἴ τι τούτων ἐφαίνετο\n ποιήσας. καὶ οὗτος, ὦ ἄνδρες δικασταί, ἐδεῖτο μου ἀπαλλάττειν Μενέξενον, λέγων ὅτι οὐδὲν\n αὐτῷ πλέον ἔσται, εἰ τὰ μὲν χρήματʼ ἐκ τῶν συγγεγραμμένων εἰς τὸν Πόντον εἰσπλεύσας\n ἀποδώσει, αὐτὸς δʼ ὁμοίως ἐνθάδε καταγέλαστος ἔσοιτο· ὁ γὰρ παῖς, ἐὰν βασανίξηται, περὶ\n πάντων τἀληθῆ κατεπεῖ. \n ",
        "21":"\n ἐγὼ δʼ ἠξίουν πρὸς μὲν Μενέξενον πράττειν ὅ τι βούλοιτο, πρὸς δʼ ἐμὲ ποιεῖν αὐτὸν τὰ\n συγκείμενα. ἐν ἐκείνῳ μὲν οὖν τῷ χρόνῳ ταπεινὸς ἦν, οὐκ ἔχων ὅ τι χρήσαιτο τοῖς αὑτοῦ\n κακοῖς. καὶ γὰρ οὐ μόνον περὶ τῆς βασάνου καὶ τῆς δίκης ἐκείνης ἐδεδοίκει τῆς εἰληγμένης,\n ἀλλὰ καὶ περὶ τοῦ γραμματείου, ὅπως μὴ ὑπὸ τοῦ Μενεξένου συλληφθήσοιτο. \n ",
        "22":"\n ἀπορῶν δὲ καὶ οὐδεμίαν ἄλλην εὑρίσκων ἀπαλλαγήν, πείσας τοῦ ξένου τοὺς παῖδας διαφθείρει\n τὸ γραμματεῖον, ὃ ἔδει Σάτυρον λαβεῖν, εἰ μή μʼ ἀπαλλάξειεν οὗτος. καὶ οὐκ ἔφθη\n διαπραξάμενος ταῦτα καὶ θρασύτατος ἁπάντων ἀνθρώπων ἐγένετο, καὶ οὔτʼ εἰς τὸν Πόντον ἔφη\n μοι συμπλευσεῖσθαι οὔτʼ εἶναι πρός ἔμʼ αὐτῷ συμβόλαιον οὐδέν, ἀνοίγειν τʼ ἐκέλευε τὸ\n γραμματεῖον ἐναντιόν μαρτύρων. τί ἂν ὑμῖν τὰ πολλὰ λέγοιμι, ὦ ἄνδρες δικασταί; εὑρέθη γάρ\n ἐν τὦ γραμματείῳ γεγραμμένος ἀφειμένος ἁπάντων τῶν ἐγκλημάτων\n ὑπʼ ἐμοῦ. \n ",
        "23":"\n τὰ μὲν οὖν γεγενημένα, ὡς ἀκριβέστατα οἶός τʼ ἦν, ἅπανθʼ ὑμῖν εἴρηκα. ἡγοῦμαι δὲ Πασίωνʼ,\n ὦ ἄνδρες δικασταί, ἐκ τοῦ διεφθαρμένου γραμματείου τὴν ἀπολογίαν ποιήσεσθαι καὶ τοὺτοις\n ἰσχυριεῖσθαι μάλιστα. ὑμεῖς οὖν μοι τὸν νοῦν προσέχετε· οἶμαι γὰρ ἐξ αὐτῶν τούτων φανερὰν\n ὑμῖν ποιήσειν τὴν τούτου πονηρίαν. \n ",
        "24":"\n πρῶτον δʼ ἐκ τούτου σκοπεῖσθε. ὅτε γὰρ ἐδίδομεν τῷ ξένῳ τὴν συνθήκην, καθʼ ἣν οὗτος μὲν\n ἀφεῖσθαί φησι τῶν ἐγκλημάτων, ἐγὼ δʼ ὡς ἔδει με παρὰ τοὺτου κομίσασθαι τὸ χρυσίον,\n ἐκελεύομεν τὸν ξένον, ἐὰν μὲν διαλλαγῶμεν πρὸς ἡμᾶς αὐτούς, κατακαῦσαι τὸ γραμματεῖον, εἰ\n δὲ μή, Σατύρῳ ἀποδοῦναι· καὶ ταῦτα ῥηθῆναι ὑπʼ ἀμφοτέρων ἡμῶν ὁμολογεῖται. \n ",
        "25":"\n καίτοι τί μαθόντες, ὦ ἄνδρες δικασταί, προσετάττομεν ἀποδοῦναι Σατύρω τὸ γραμματεῖον, ἂν\n μὴ διαλλαγῶμεν, εἴπερ ἀπηλλαγμένος ἤδη Πασίων ἦν ἐγκλημάτων καὶ τέλος εἶχεν ἡμῖν τὸ\n πρᾶγμα; ἀλλὰ δῆλον ὅτι ταύτας τὰς συνθήκας ἐποιησάμεθʼ ὡς ὑπολοίπων ὄντων ἡμῖν ἔτι\n πραγμάτων, περί ὦν ἔδει τοῦτον πρὸς ἐμὲ κατὰ τὸ γραμματεῖον διαλύσασθαι. \n ",
        "26":"\n ἔπειτʼ ἐγὼ μέν, ὦ ἄνδρες δικασταί ἔχω τὰς αἰτίας εἰπεῖν διʼ ἃς οὗτος ὡμολόγησεν ἀποδώσειν\n τὸ χρυσίον· ἐπεὶ γὰρ ἡμεῖς τε τῶν πρὸς Σάτυρον διαβολῶν ἀπηλλάγημεν καὶ τὸν Κιττον οὐχ\n οἶός τʼ ἐγένετʼ ἀφανίσαι, τὸν συνειδότα περὶ τῆς παρακαταθήκης, ἡγησάμενος, εἰ μὲν ἐκδοίη\n τὸν παῖδα βασανίσαι, \n ",
        "27":"\n φανερός γενήσεσθαι πανουργῶν, εἰ δὲ μὴ ποιήσειε ταῦτʼ, ὀφλήσειν τὴν δίκην, ἐβουλήθη πρὸς\n ἐμὲ ἀπαλλαγὴν ποιήσασθαι. τοῦτον δὲ κελεύσατʼ ἀποδεῖξαι, τι κερδαίνων ἤ τίνα κίνδυνον\n φοβηθεὶς ἀφῆκʼ αὐτὸν τῶν ἐγκλημάτων; ἐάν δὲ μηδὲν ἔχῃ τούτων ὑμῖν ἀποφαίνειν, πῶς οὐκ ἄν\n δικαίως ἐμοὶ μᾶλλον ἢ τούτῳ περὶ τοῦ γραμματείου πιστεύοιτε; \n ",
        "28":"\n καὶ μὲν δή, ὦ ἄνδρες δικασταί, καὶ τόδε ῥᾴδιον πᾶσι γνῶναι, ὅτι ἐμοὶ μέν, ὃς ἐνεκάλουν,\n εἰ τοὺς ἐλέγχους ἐφοβούμην, ἐξῆν καὶ μηδεμίαν συνθήκην ποιησάμενον χαίρειν ἐᾶν τὸ πρᾶγμα·\n τούτῳ δὲ διά τε τὴν βάσανον καὶ τοὺς ἀγῶνας τοὺς ἐν ὑμῖν οὐχ οἶόν τʼ ἦν ὁπότε βούλοιτʼ\n ἀπηλλάχθαι τῶν κινδύνων, εἰ μὴ πείσειεν ἐμὲ τὸν ἐγκαλοῦντα. ὥστʼ οὐκ ἐμὲ περὶ τῆς ἀφέσεως\n ἀλλὰ τοῦτον περὶ τῆς ἀποδόσεως τῶν χρημάτων ἔδει τὰς συνθήκας ποιεῖσθαι. ἔτι δὲ κἀκεῖνʼ\n ὑπερφυές, \n ",
        "29":"\n εἰ πρὶν μὲν συγγράψασθαι τὸ γραμματεῖον οὕτω σφόδρʼ ἠπίστησα τοῖς πράγμασιν ὥστε μὴ μόνον\n ἀφεῖναι Πασίωνα τῶν ἐγκλημάτων ἀλλὰ καὶ συνθήκας περὶ αὐτῶν ποιήσασθαι ἐπειδὴ δὲ τοιοῦτον\n ἔλεγχον κατʼ ἐμαυτοῦ συνεγραψάμην, τηνικαῦτʼ ἐπεθύμησʼ εἰς ὑμᾶς εἰσελθεῖν. καίτοι τίς ἄν\n οὕτω περί τῶν αὑτοῦ πραγμάτων βουλεύσαιτο; \n ",
        "30":"\n ὃ δὲ πάντων μέγιστον τεκμήριον ὡς οὐκ ἀφειμὲνος ἦν Πασίων ἐν ταῖς συνθήκαις ἀλλʼ\n ὡμολογηκὼς ἀποδώσειν τὸ χρυσίον· ὅτε γὰρ Μενέξενος ἔλαχεν αὑτῷ τὴν δίκην, οὔπω\n διεφθαρμένου τοῦ γραμματείου, προσπέμπων Ἀγύρριον, ὄντʼ ἀμφοτέροις ἡμῖν ἐπιτήδειον, ἠξίου\n μʼ ἤ Μενέξενον ἀπαλλάττειν ἢ τὰς συνθήκας τὰς γεγενημένας πρὸς αὑτὸν ἀναιρεῖν. \n ",
        "31":"\n καίτοι, ὦ ἄνδρες δικασταί, οἴεσθʼ ἂν αὐτὸν ἐπιθυμεῖν ἀναιρεθῆναι ταύτας τὰς συνθήκας, ἐξ\n ὧν ψευδομένους ἡμᾶς ἔμελλεν ἐξελέγξειν; οὔκουν ἐπειδή γε μετεγράφησαν, τούτους ἔλεγε τοὺς\n λόγους, ἀλλὰ περὶ ἁπάντων εἰς ἐκείνας κατέφευγε καὶ ἀνοίγειν ἐκέλευε τὸ γραμματεῖον. ὡς\n οὖν τὸ πρῶτον ἀναιρεῖν ἐζήτει τὰς συνθήκας, αὐτὸν Ἀγύρριον μαρτυροῦντα παρέξομαι. καί μοι\n ἀνάβηθι. \n \n ",
        "32":"\n ὅτι μὲν τοίνυν συνθήκας δʼ ἐποιησάμεθʼ οὐχ ὡς Πασίων ἐπιχειρήσει λέγειν, ἀλλʼ ὡς ἐγὼ πρὸς\n ὑμᾶς εἴρηκα, ἱκανῶς ἐπιδεδεῖχθαι νομίζω. οὐκ ἄξιον δὲ θαυμάζειν, ὦ ἄνδρες δικασταί, εἰ τὸ\n γραμματεῖον διέφθειρεν, οὐ μόνον διὰ τοῦτο, ὅτι πολλὰ τοιαῦτʼ ἤδη γέγονεν, ἀλλʼ ὅτι καὶ\n τῶν χρωμένων τινὲς Πασίωνι πολὺ δεινότερα τούτων πεποιήκασι. Πυθόδωρον γὰρ τὸν σκηνίτην\n καλούμενον, ὃς ὑπὲρ Πασίωνος ἅπαντα καὶ λέγει καὶ πράττει, τίς οὐκ οἶδεν ὑμῶν πέρυσιν\n ἀνοίξαντα τὰς ὑδρίας καὶ τοὺς κριτὰς ἐξελόντα τοὺς ὑπὸ τῆς βουλῆς εἰσβληθέντας; \n ",
        "33":"\n καίτοι ὅστις ἕνεκα καὶ περὶ τοῦ σώματος κινδυνεύων ταύτας ὑπανοίγειν ἐτόλμησεν, αἳ\n σεσημασμέναι μὲν ἦσαν ὑπὸ τῶν χορηγῶν, ἐφυλάττοντο δʼ ὑπὸ τῶν ταμιῶν, ἔκειντο δʼ ἐν\n ἀκροπόλει, τί δεῖ θαυμάζειν, εἰ γραμματείδιον παρʼ ἀνθρώπῳ ξένῳ κείμενον τοσαῦτα μέλλοντες\n χρήματα κερδαίνειν μετέγραψαν, ἢ τοὺς παῖδας αὐτοῦ πείσαντες ἢ ἄλλῳ τρόπῳ, ᾧ ἠδύναντο,\n μηχανησάμενοι; περὶ μὲν οὖν τούτων οὐκ οἶδʼ ὅ τι δεῖ πλείω λέγειν. \n ",
        "34":"\n ἤδη δέ τινας Πασίων ἐπεχείρησε πείθειν, ὡς τὸ παράπαν οὐδʼ ἦν ἐνθάδε μοι χρήματα, λέγων\n ὡς παρὰ Στρατοκλέους ἐδανεισάμην τριακοσίους στατῆρας. ἄξιον οὖν καὶ περὶ τούτων ἀκοῦσαι,\n ἵνʼ ἐπίστησθʼ, οἵοις τεκμηρίοις ἐπαρθεὶς ἀποστερεῖ με τῶν χρημάτων. ἐγὼ γάρ, ὦ ἄνδρες\n δικασταί, μέλλοντος Στρατοκλέους εἰσπλεῖν εἰς τὸν Πόντον, βουλόμενος ἐκεῖθεν ὡς πλεῖστʼ\n ἐκκομίσασθαι τῶν χρημάτων, ἐδεήθην Στρατοκλέους τὸ μὲν αὑτοῦ χρυσίον ἐμοὶ καταλιπεῖν, ἐν\n δὲ τῷ Πόντῳ παρὰ τοῦ πατρὸς τοὐμοῦ κομίσασθαι, \n ",
        "35":"\n νομίζων μεγάλα κερδαίνειν, εἰ κατὰ πλοῦν μὴ κινδυνεύοι τὰ χρήματα, ἄλλως τε καὶ\n Δακεδαιμονίων ἀρχόντων κατʼ ἐκεῖνον τὸν χρόνον τῆς θαλάττης. τούτῳ μὲν οὖν οὐδὲν ἡγοῦμαι\n τοῦτʼ εἶναι σημεῖον, ὡς οὐκ ἦν ἐνθάδε μοι χρήματα. ἐμοὶ δὲ μέγιστʼ ἔσται τεκμήρια τὰ πρὸς\n Στρατοκλέα πραχθέντα, ὡς ἦν μοι παρὰ τούτῳ χρυσίον. \n ",
        "36":"\n ἐρωτῶντος γὰρ Στρατοκλέους, ὅστις αὐτῷ ἀποδώσει τὰ χρήματα, ἐὰν ὁ πατὴρ οὑμὸς μὴ ποιήσῃ\n τὰ ἐπεσταλμένα, αὐτὸς δʼ ἐκπλεύσας ἐνθάδʼ ἐμὲ μὴ καταλάβῃ, Πασίωνʼ αὐτῷ συνέστησα, καὶ\n ὡμολόγησεν οὗτος αὐτῷ καὶ τὸ ἀρχαῖον καὶ τοὺς τόκους τοὺς γιγνομένους ἀποδώσειν. δώσειν.\n καίτοι εἰ μηδὲν ἔκειτο παρʼ αὐτῷ τῶν ἐμῶν, οἴεσθʼ ἄν αὐτὸν οὕτω ῥᾳδίως τοσούτων χρημάτων\n ἐγγυητήν μου γενέσθαι; καί μοι ἀνάβητε, μάρτυρες. \n \n ",
        "37":"\n ἴσως τοίνυν, ὦ ἄνδρες δικασταί, καὶ τούτων ὑμῖν μάρτυρας παρέξεται, ὡς ἔξαρνος ἐγενόμην\n πρὸς τοὺς ὑπὲρ Σατύρου πράττοντας μηδὲν κεκτῆσθαι πλὴν ὧν ἐκείνοις παρεδίδουν, καὶ ὡς\n αὐτὸς ἐπελαμβάνετο τῶν χρημάτων τῶν ἐμῶν ὁμολογοῦντος ἐμοῦ ὀφείλειν τριακοσίας δραχμάς,\n καὶ ὅτι Ἱππολαΐδαν, ξένον ὄντʼ ἐμαυτοῦ καὶ ἐπιτήδειον, περιεώρων παρὰ τούτου δανειζόμενον.\n \n ",
        "38":"\n ἐγὼ δʼ, ὦ ἄνδρες δικασταί, καταστὰς εἰς συμφορὰς οἵας ὑμῖν διηγησάμην, καὶ τῶν μὲν οἴκοι\n πάντων ἀπεστερημένος, τὰ δʼ ἐνθάδʼ ἀναγκαζόμενος παραδιδόναι τοῖς ἥκουσιν, ὑπολοίπου δʼ\n οὐδενὸς ὄντος μοι, πλὴν εἰ δυνηθείην λαθεῖν περιποιησάμενος τὸ χρυσίον τὸ παρὰ τούτῳ\n κείμενον, ὁμολογῶ καὶ τούτῳ προσομολογῆσαι τριακοσίας δραχμὰς καὶ περὶ τῶν ἄλλων τοιαῦτα\n πράττειν καὶ λέγειν ἐξ ὧν ἐκείνους μάλιστʼ ἄν πείθειν ὠόμην μηδὲν εἶναί μοι. \n ",
        "39":"\n καὶ ταῦθʼ ὡς οὐ διʼ ἀπορίαν ἐγίγνετο, ἀλλʼ ἵνα πιστευθείην ὑπʼ ἐκείνων, ῥᾳδίως γνώσεσθε.\n πρῶτον μὲν γὰρ ὑμῖν μάρτυρας παρέξομαι τοὺς εἰδότας πολλά μοι χρήματʼ ἐκ τοῦ Πόντου\n κομισθέντα, ἔπειτα δὲ τοὺς ὁρῶντάς με τῇ τούτου τραπέζῃ χρώμενον, ἔτι δὲ παρʼ ὧν\n ἐχρυσώνησʼ ὑπʼ ἐκεῖνον τὸν χρόνον πλέον ἢ χιλίους στατῆρας. \n ",
        "40":"\n πρὸς δὲ τούτοις εἰσφορᾶς ἡμῖν προσταχθείσης καὶ ἑτέρων ἐπιγραφέων γενομένων ἐγὼ πλεῖστον\n εἰσήνεγκα τῶν ξένων, αὐτός θʼ αἱρεθεὶς ἐμαυτῷ μὲν ἐπέγραψα τὴν μεγίστην εἰσφοράν, ὑπὲρ\n Πασίωνος δʼ ἐδεόμην τῶν συνεπιγραφέων, λέγων ὅτι τοῖς ἐμοῖς χρήμασι τυγχάνει χρώμενος. καί\n μοι ἀνάβητε μάρτυρες. \n \n Μάρτυρες\n \n \n \n \n ",
        "41":"\n αὐτὸν τοίνυν Πασίωνʼ ἔργῳ παρέξομαι τούτοις συμμαρτυροῦντα. ὁλκάδα γάρ, ἐφʼ ᾗ πολλὰ\n χρήματʼ ἦν ἐγὼ δεδωκώς, ἔφηνέ τις ὡς οὖσαν ἀνδρὸς Δηλίου. ἀμφισβητοῦντος δʼ ἐμοῦ καὶ\n καθέλκειν ἀξιοῦντος οὕτω τὴν βουλὴν διέθεσαν οἱ βουλόμενοι συκοφαντεῖν, ὥστε τὸ μὲν πρῶτον\n παρὰ μικρὸν ἦλθον ἄκριτος ἀποθανεῖν, τελευτῶντες δʼ ἐπείσθησαν ἐγγυητὰς παρʼ ἐμοῦ\n δέξασθαι. \n ",
        "42":"\n καὶ Φίλιππος μὲν ὤν μοι ξένος πατρικός, κληθεὶς καὶ ὑπακούσας, δείσας τὸ μέγεθος τοῦ\n κινδύνου ἀπιὼν ᾤχετο· Πασίων δʼ Ἀρχέστρατόν μοι τὸν ἀπὸ τῆς τραπέζης ἑπτὰ ταλάντων\n ἐγγυητὴν παρέσχεν. καίτοι εἰ μικρῶν ἀπεστερεῖτο καὶ μηδὲν ᾔδει μʼ ἐνθάδε κεκτημένον, οὐκ\n ἂν δήπου τοσούτων χρημάτων ἐγγυητής μου κατέστη. \n ",
        "43":"\n ἀλλὰ δῆλον ὅτι τὰς μὲν τριακοσίας δραχμὰς ἐνεκάλεσεν ἐμοὶ χαριζόμενος, τῶν δʼ ἑπτὰ\n ταλάντων ἐγγυητής μοι ἐγένεθʼ ἡγούμενος πίστιν ἔχειν ἱκανὴν τὸ χρυσίον τὸ παρʼ αὑτῷ\n κείμενον. ὡς μὲν τοίνυν ἦν τέ μοι πολλὰ χρήματʼ ἐνθάδε καὶ ταῦτʼ ἐπὶ τῇ τούτου τραπέζῃ\n κεῖταί μοι, καὶ ἐκ τῶν ἔργων τῶν Πασίωνος ὑμῖν δεδήλωκα καὶ παρὰ τῶν ἄλλων τῶν εἰδότων\n ἀκηκόατε. \n ",
        "44":"\n δοκεῖτε δέ μοι, ὦ ἄνδρες δικασταί, ἄριστʼ ἂν γνῶναι περὶ ὧν ἀμφισβητοῦμεν, ἀναμνησθέντες\n ἐκεῖνον τὸν χρόνον, καὶ τὰ πράγματα πῶς εἶχεν ἡμῖν, ὅτʼ ἐγὼ Μενέξενον καὶ Φιλόμηλον\n προσέπεμψʼ ἀπαιτήσοντας τὴν παρακαταθήκην, καὶ Πασίων τὸ πρῶτον ἐτόλμησεν ἔξαρνος\n γενέσθαι. εὑρήσετε γὰρ τὸν μὲν πατέρα μου συνειλημμένον καὶ τὴν οὐσίαν ἅπασαν ἀφῃρημένον,\n ἐμοὶ δʼ οὐχ οἷόν τʼ ὂν διὰ τὰς παρούσας τύχας οὔτʼ αὐτοῦ μένειν οὔτʼ εἰς τὸν Πόντον\n εἰσπλεῖν. \n ",
        "45":"\n καίτοι πότερον εἰκὸς ἔμʼ ἐν τοσούτοις ὄντα κακοῖς ἀδίκως ἐγκαλεῖν, ἢ Πασίωνα καὶ διὰ τὸ\n μέγεθος τῶν ἡμετέρων συμφορῶν καὶ διὰ τὸ πλῆθος τῶν χρημάτων ἐπαρθῆναι τὴν ἀποστέρησιν\n ποιήσασθαι; τίς δὲ πώποτʼ εἰς τοσοῦτον συκοφαντίας ἀφίκετο ὥστε αὐτὸς περὶ τοῦ σώματος\n κινδυνεύων τοῖς ἀλλοτρίοις ἐπιβουλεύειν; μετὰ ποίας δʼ ἂν ἐλπίδος ἢ τί διανοηθεὶς ἀδίκως\n ἦλθον ἐπὶ τοῦτον; πότερον ὡς δείσας τὴν δύναμιν τὴν ἐμὴν ἤμελλεν εὐθύς μοι δώσειν\n ἀργύριον; ἀλλʼ οὐχ οὕτως ἑκάτερος ἡμῶν ἔπραττεν. \n ",
        "46":"\n ἀλλʼ εἰς ἀγῶνα καταστὰς ᾤμην καὶ παρὰ τὸ δίκαιον πλέον ἕξειν Πασίωνος παρʼ ὑμῖν; ὃς οὐδὲ\n μένειν ἐνθάδε παρεσκευαζόμην, δεδιὼς μή μʼ ἐξαιτήσειε Σάτυρος παρʼ ὑμῶν. ἀλλʼ ἵνα μηδὲν\n διαπραττόμενος ἐχθρὸς τούτῳ κατασταίην, ᾧ μάλιστʼ ἐτύγχανον πάντων τῶν ἐν τῇ πόλει\n χρώμενος; καὶ τίς ἂν ὑμῶν ἀξιώσειε καταγνῶναί μου τοσαύτην μανίαν καὶ ἀμαθίαν; \n ",
        "47":"\n ἐνθυμηθῆναι δʼ ἄξιόν ἐστιν, ὦ ἄνδρες δικασταί, τὴν ἀτοπίαν καὶ τὴν ἀπιστίαν ὧν ἑκάστοτε\n Πασίων ἐπεχείρει λέγειν. ὅτε μὲν γὰρ οὕτως ἔπραττον, ὥστʼ οὐδʼ ἄν, εἰ προσωμολόγει μʼ\n ἀποστερεῖν τῶν χρημάτων, οἷός τʼ ἂν ἦν παρʼ αὐτοῦ δίκην λαβεῖν, τότε μὲν αἰτιᾶταί μʼ\n ἀδίκως ἐγκαλεῖν ἐπιχειρῆσαι· ἐπειδὴ δʼ ἐγώ τε τῶν πρὸς Σάτυρον διαβολῶν ἀπηλλάγην καὶ\n τοῦτον ἅπαντες ὀφλήσειν τὴν δίκην ἐνόμιζον, τηνικαῦτά μέ φησιν ἀφεῖναι πάντων τῶν\n ἐγκλημάτων αὐτόν. καίτοι πῶς ἂν τούτων ἀλογώτερα γένοιτο; \n ",
        "48":"\n \n ἀλλὰ γὰρ ἴσως περὶ τούτων μόνον ἀλλʼ οὐ καὶ περὶ τῶν ἄλλων ἐναντίʼ αὐτὸς αὑτῷ καὶ λέγων\n καὶ πράττων φανερός ἐστιν· ὃς τὸν μὲν παῖδα, ὃν αὐτὸς ἠφάνισεν, ὑφʼ ἡμῶν ἔφασκεν\n ἀνδραποδισθῆναι, τὸν αὐτὸν δὲ τοῦτον ἀπεγράψατο μὲν ἐν τοῖς τιμήμασιν ὡς δοῦλον μετὰ τῶν\n οἰκετῶν τῶν ἄλλων, ἐπεὶ δʼ αὐτὸν ἠξίου Μενέξενος βασανίζειν, ἀφῃρεῖθʼ ὡς ἐλεύθερον ὄντα.\n \n ",
        "49":"\n πρὸς δὲ τούτοις ἀποστερῶν αὐτὸς τὴν παρακαταθήκην, ἐτόλμησεν ἡμῖν ἐγκαλεῖν ὡς ἔχομεν ἓξ\n τάλαντʼ ἀπὸ τῆς τούτου τραπέζης. καίτοι ὅστις περὶ πραγμάτων οὕτω φανερῶν ἐπεχείρει\n ψεύδεσθαι, πῶς χρὴ πιστεύειν αὐτῷ περὶ ὧν μόνος πρὸς μόνον ἔπραξεν; \n ",
        "50":"\n τὸ τελευταῖον τοίνυν, ὦ ἄνδρες δικασταί, ὁμολογήσας ὡς Σάτυρον εἰσπλευσεῖσθαι καὶ\n ποιήσειν ἅττʼ ἂν ἐκεῖνος γνῷ, καὶ ταῦτʼ ἐξηπάτησε, καὶ αὐτὸς μὲν οὐκ ἤθελεν εἰσπλεῦσαι\n πολλάκις ἐμοῦ προκαλεσαμένου, εἰσέπεμψε δὲ τὸν Κίττον· ὃς ἐλθὼν ἐκεῖσʼ ἔλεγεν ὅτι\n ἐλεύθερος εἴη καὶ τὸ γένος Μιλήσιος, εἰσπέμψειε δʼ αὐτὸν Πασίων διδάξοντα περὶ τῶν\n χρημάτων. \n ",
        "51":"\n ἀκούσας δὲ Σάτυρος ἀμφοτέρων ἡμῶν δικάζειν μὲν οὐκ ἠξίου περὶ τῶν ἐνθάδε γενομένων\n συμβολαίων, ἄλλως τε καὶ μὴ παρόντος τούτου μηδὲ μέλλοντος ποιήσειν ἃ ἐκεῖνος δικάσειεν,\n οὕτω δὲ σφόδρʼ ἐνόμιζεν ἀδικεῖσθαί με, ὥστε συγκαλέσας τοὺς ναυκλήρους ἐδεῖτʼ αὐτῶν\n βοηθεῖν ἐμοὶ καὶ μὴ περιορᾶν ἀδικούμενον, καὶ πρὸς τὴν πόλιν συγγράψας ἐπιστολὴν ἔδωκε\n φέρειν Θενοτίμῳ τῷ Καρκίνου. καί μοι ἀνάγνωθι αὐτοῖς. \n \n ",
        "52":"\n οὕτω τοίνυν, ὦ ἄνδρες δικασταί, πολλῶν μοι τῶν δικαίων ὑπαρχόντων, ἐκεῖνʼ ἡγοῦμαι\n μέγιστον εἶναι τεκμήριον ὡς ἀποστερεῖ με Πασίων τῶν χρημάτων, ὅτι τὸν παῖδʼ οὐκ ἠθέλησε\n βασανίζειν ἐκδοῦναι τὸν συνειδότα περὶ τῆς παρακαταθήκης. καίτοι περὶ τῶν πρὸς τοὺς ἐπὶ\n ταῖς τραπέζαις συμβολαίων τίς ἂν ἔλεγχος ἰσχυρότερος τούτου γένοιτο; οὐ γὰρ δὴ μάρτυράς γʼ\n αὐτῶν ποιούμεθα. \n ",
        "53":"\n ὁρῶ δὲ καὶ ὑμᾶς καὶ περὶ τῶν ἰδίων καὶ περὶ τῶν δημοσίων οὐδὲν πιστότερον οὐδʼ\n ἀληθέστερον βασάνου νομίζοντας, καὶ μάρτυρας μὲν ἡγουμένους οἷόν τʼ εἶναι καὶ τῶν μὴ γενομένων παρασκευάσασθαι, τὰς δὲ βασάνους φανερῶς\n ἐπιδεικνύναι, ὁπότεροι τἀληθῆ λέγουσιν. ἃ οὗτος εἰδὼς ἠβουλήθη εἰκάζειν ὑμᾶς περὶ τοῦ\n πράγματος μᾶλλον ἢ σαφῶς εἰδέναι. οὐ γὰρ δὴ τοῦτό γʼ ἂν εἰπεῖν ἔχοι, ὡς ἔλαττον ἔμελλεν\n ἕξειν ἐν τῇ βασάνῳ, καὶ διὰ τοῦτʼ οὐκ εἰκὸς ἦν αὐτὸν ἐκδοῦναι. \n ",
        "54":"\n πάντες γὰρ ἐπίστασθʼ ὅτι κατειπὼν μὲν ἤμελλε τὸν ἐπίλοιπον χρόνον ὑπὸ τούτου κάκιστʼ\n ἀνθρώπων ἀπολεῖσθαι, διακαρτερήσας δὲ καὶ ἐλεύθερος ἔσεσθαι καὶ μεθέξειν ὧν οὗτός μʼ\n ἀπεστέρησεν. ἀλλʼ ὅμως τοσούτῳ μέλλων πλέον ἕξειν, συνειδὼς αὑτῷ τὰ πεπραγμένα, ὑπέμεινε\n καὶ δίκας φεύγειν καὶ τὰς ἄλλας αἰτίας ἔχειν, ὥστε μηδεμίαν βάσανον περὶ τοῦ πράγματος\n τούτου γενέσθαι. \n ",
        "55":"\n \n \n ἐγὼ οὖ ὑμῶν δέομαι μεμνημένους τούτων καταψηφίσασθαι Πασίωνος, καὶ μὴ τοσαύτην πονηρίαν\n ἐμοῦ καταγνῶναι, ὡς οἰκῶν ἐν τῷ Πόντῳ καὶ τοσαύτην οὐσίαν κεκτημένος ὥστε καὶ ἑτέρους εὖ\n ποιεῖν δύνασθαι, Πασίωνʼ ἦλθον συκοφαντήσων καὶ ψευδεῖς αὐτῷ παρακαταθήκας ἐγκαλῶν. \n ",
        "56":"\n ἄξιον δὲ καὶ Σατύρου καὶ τοῦ πατρὸς ἐνθυμηθῆναι, οἳ πάντα τὸν χρόνον περὶ πλείστου τῶν\n Ἑλλήνων ὑμᾶς ποιοῦνται, καὶ πολλάκις ἤδη διὰ σπάνιν σίτου τὰς τῶν ἄλλων ἐμπόρων ναῦς κενὰς\n ἐκπέμποντες ὑμῖν ἐξαγωγὴν ἔδοσαν· καὶ ἐν τοῖς ἰδίοις συμβολαίοις, ὧν ἐκεῖνοι κριταὶ\n γίγνονται, οὐ μόνον ἴσον ἀλλὰ καὶ πλέον ἔχοντες ἀπέρχεσθε. \n ",
        "57":"\n ὥστʼ οὐκ ἂν εἰκότως περὶ ὀλίγου ποιήσαισθε τὰς ἐκείνων ἐπιστολάς. δέομαι οὖν ὑμῶν καὶ\n ὑπὲρ ἐμαυτοῦ καὶ ὑπὲρ ἐκείνων τὰ δίκαια ψηφίσασθαι καὶ μὴ τοὺς Πασίωνος λόγους ψευδεῖς\n ὄντας πιστοτέρους ἡγεῖσθαι τῶν ἐμῶν. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Trapeziticus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, translator; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}