{
    "language":"english",
    "englishTitle":"To Demonicus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg007.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg007.perseus-eng2-simple",
    "text":{
        "0":"\n In many respects, Demonicus, we shall find that much disparity exists between the\n principles of good men and the notions of the base; but most of all by far have they\n parted company in the quality of their friendships. The base honor their friends only when they are present;\n the good cherish theirs even when they are far away; and while it takes only a short time\n to break up the intimacies of the base, not all eternity can blot out the friendships of\n good men. \n ",
        "1":"\n So then, since I deem it fitting that those who strive for distinction and are ambitious\n for education should emulate the good and not the bad, I have dispatched to you this\n discourse as a gift, in proof of my good will toward you and in token of my friendship for\n Hipponicus; for it is fitting that a son should inherit his father's friendships even as\n he inherits his estate. \n ",
        "2":"\n I see, moreover, that fortune is on our side and that the present circumstances are in\n league with us; for you are eager for education and I profess to educate; you are ripe for\n philosophy and I direct students of philosophy. Now those who\n compose hortatory discourses addressed to their own friends are, no doubt, engaged in a\n laudable employment; \n ",
        "3":"\n yet they do not occupy themselves with the most vital part of philosophy. Those, on the\n contrary, who point out to the young, not by what means they may cultivate skill in\n oratory, but how they may win repute as men of sound character, are rendering a greater\n service to their hearers in that, while the\n former exhort them to proficiency in speech, the latter improve their moral conduct. \n \n ",
        "4":"\n Therefore, I have not invented a hortatory exercise, but have written a moral treatise; and I am going to counsel\n you on the objects to which young men should aspire and from what actions they should\n abstain, and with what sort of men they should associate and how they should regulate\n their own lives. For only those who have travelled this road in life have been able in the\n true sense to attain to virtue—that possession which is the grandest and the most enduring\n in the world. \n ",
        "5":"\n For beauty is spent by time or withered by disease; wealth ministers to vice rather than\n to nobility of soul, affording means for indolent living and luring the young to pleasure;\n strength, in company with wisdom, is, indeed, an advantage, but without wisdom it harms\n more than it helps its possessors, and while it sets off the bodies of those who cultivate\n it, yet it obscures the care of the soul . \n ",
        "6":"\n But virtue, when it grows up with us in our hearts without alloy, is the one possession\n which abides with us in old age; it is better than riches and more serviceable than high\n birth; it makes possible what is for others impossible; it supports with fortitude that\n which is fearful to the multitude; and it considers sloth a disgrace and toil an honor.\n \n ",
        "7":"\n This it is easy to learn from the labors of Heracles and the exploits of Theseus, whose\n excellence of character has impressed upon their exploits so clear a stamp of glory that\n not even endless time can cast oblivion upon their achievements. \n ",
        "8":"\n Nay, if you will but recall also your father's principles, you will have from your own\n house a noble illustration of what I am telling you. For he did not belittle virtue nor\n pass his life in indolence; on the contrary, he trained his body by toil, and by his\n spirit he withstood dangers. Nor did he love wealth inordinately; but, although he enjoyed\n the good things at his hand as became a mortal, yet he cared for his possessions as if he\n had been immortal . \n ",
        "9":"\n Neither did he order his existence sordidly, but was a lover of beauty, munificent in his\n manner of life, and generous to his friends; and he prized more those who were devoted to\n him than those who were his kin by blood; for he considered that in the matter of\n companionship nature is a much better guide than convention, character than kinship, and\n freedom of choice than compulsion. \n ",
        "10":"\n But all time would fail us if we should try to recount all his activities. On another\n occasion I shall set them forth in detail; for the present however, I have produced\n a sample of the nature of Hipponicus, after whom you should pattern your life as after an\n example, regarding his conduct as your law, and striving to imitate and emulate your\n father's virtue; for it were a shame, when painters represent the beautiful among animals,\n for children not to imitate the noble among their ancestors. \n ",
        "11":"\n Nay, you must consider that no athlete is so in duty bound to train against his\n competitors as are you to take thought how you may vie with your father in his ways of\n life. But it is not possible for the mind to be so disposed unless one is fraught with\n many noble maxims; for, as it is the nature of the body to be developed by appropriate\n exercises, it is the nature of the soul to be developed by moral precepts. Wherefore I\n shall endeavor to set before you concisely by what practices I think you can make the most\n progress toward virtue and win the highest repute in the eyes of all other men. \n ",
        "12":"\n First of all, then, show devotion to the gods, \n not merely by doing sacrifice, but also by keeping your vows; for the former is but\n evidence of a material prosperity, whereas the latter is proof of a noble character. Do\n honor to the divine power at all times, but especially on occasions of public worship; for\n thus you will have the reputation both of sacrificing to the gods and of abiding by the\n laws. \n ",
        "13":"\n Conduct yourself toward your parents as you would have your children conduct themselves\n toward you. Train your body, not by the exercises which\n conduce to strength, but by those which conduce to health. In this you will succeed if you\n cease your exertions while you still have energy to exert yourself. \n ",
        "14":"\n Be not fond of violent mirth, nor harbor presumption of speech; for the one is folly,\n the other madness. Whatever is shameful to do you must not consider it honorable\n even to mention. Accustom yourself to be, not of a stern, but of a thoughtful, mien; for\n through the former you will be thought self-willed, through the latter, intelligent.\n Consider that no adornment so becomes you as modesty, justice, and self-control; for these\n are the virtues by which, as all men are agreed, the character of the young is held in\n restraint. \n ",
        "15":"\n Never hope to conceal any shameful thing which you have done; for even if you do conceal\n it from others, your own heart will know. Fear the gods, honor your parents, respect your\n friends, obey the laws. Pursue the enjoyments which are of good repute; for pleasure\n attended by honor is the best thing in the world, but pleasure without honor is the\n worst. \n \n ",
        "16":"\n Guard yourself against accusations, even if they are false; for the multitude are\n ignorant of the truth and look only to reputation. In all things resolve to act as though\n the whole world would see what you do; for even if you conceal your deeds for the moment,\n later you will be found out. But most of all will you have the respect of men, if you are\n seen to avoid doing things which you would blame others for doing. \n \n ",
        "17":"\n If you love knowledge, you will be a master of knowledge. What you have come to know, preserve by\n exercise; what you have not learned, seek to add to your knowledge; for it is as\n reprehensible to hear a profitable saying and not grasp it as to be offered a good gift by\n one's friends and not accept it. Spend your leisure time in cultivating an ear attentive\n to discourse, for in this way you will find that you learn with ease what others have\n found out with difficulty. \n ",
        "18":"\n Believe that many precepts are better than much wealth; for wealth quickly fails us, but\n precepts abide through all time; for wisdom alone of all possessions is imperishable. Do\n not hesitate to travel a long road to those who profess to offer some useful instruction;\n for it were a shame, when merchants cross vast seas in order to increase their store of\n wealth, that the young should not endure even journeys by land to improve their\n understanding. \n ",
        "19":"\n Be courteous in your manner, and cordial in your address. It is the part of courtesy to\n greet those whom you meet; and of cordiality to enter into friendly talk with them. Be\n pleasant to all, but cultivate the best; thus you will avoid the dislike of the former and\n have the friendship of the latter. Avoid frequent conversations with the same persons, and\n long conversations on the same subject; for there is satiety in all things. \n \n ",
        "20":"\n Train yourself in self-imposed toils, that you may be able to endure those which others\n impose upon you. Practice self-control in all the things by which\n it is shameful for the soul to be controlled, namely, gain, temper, pleasure, and pain. You\n will attain such self-control if you regard as gainful those things which will increase\n your reputation and not those which will increase your wealth; if you manage your temper\n towards those who offend against you as you would expect others to do if you offended\n against them; if you govern your pleasures on the principle that it is shameful to rule\n over one's servants and yet be a slave to one's desires; and if, when you are in trouble,\n you contemplate the misfortunes of others and remind yourself that you are human. \n ",
        "21":"\n Guard more faithfully the secret which is confided to you than the money which is\n entrusted to your care; for good men ought to show that they hold their honor more\n trustworthy than an oath. Consider that you owe it to yourself no less to mistrust bad men\n than to put your trust in the good. On matters which you would keep secret, speak to no\n one save when it is equally expedient for you who speak and for those who hear that the\n facts should not be published. \n ",
        "22":"\n Never allow yourself to be put under oath save for one of two reasons—in order to clear\n yourself of disgraceful charges or to save your friends from great dangers. In matters of\n money, swear by none of the gods, not even when you intend to swear a true oath; for you\n will be suspected on the one hand of perjury, on the other of greed. \n ",
        "23":"\n Make no man your friend before inquiring how he has used his former friends; \n for you must expect him to treat you as he has treated them. Be slow to give your friendship, but when you have given it,\n strive to make it lasting; for it is as reprehensible to make many changes in one's\n associates as to have no friend at all. Neither test your friends to your own injury nor\n be willing to forgo a test of your companions. You can manage this if you pretend to be in\n want when really you lack nothing. \n ",
        "24":"\n Confide in them about matters which require no secrecy as if they were secrets; for if\n you fail you will not injure yourself, and if you succeed you will have a better knowledge\n of their character. Prove your friends by means of the misfortunes of life and of their\n fellowship in your perils; for as we try gold in the fire, so we come to know our friends\n when we are in misfortune. You will best serve your\n friends if you do not wait for them to ask your help, but go of your own accord at the\n crucial moment to lend them aid. \n ",
        "25":"\n Consider it equally disgraceful to be outdone by your enemies in doing injury and to be\n surpassed by your friends in doing kindness. Admit to your companionship, not those alone who show distress at\n your reverses, but those also who show no envy at your good fortune; for there are many\n who sympathize with their friends in adversity, but envy them in prosperity. Mention\n your absent friends to those who are with you, so that they may think you do not forget\n them, in their turn, when they are absent. \n ",
        "26":"\n In matters of dress, resolve to be a man of taste, but not a fop. The man of taste is\n marked by elegance, the fop by excess. Set not your heart on the excessive acquisition of\n goods, but on a moderate enjoyment of what you have. Despise those who strain after\n riches, but are not able to use what they have; they are in like case with a man who,\n being but a wretched horseman, gets him a fine mount. \n ",
        "27":"\n Try to make of money a thing to use as well as to possess; it is a thing of use to those\n who understand how to enjoy it, and a mere possession to those who are able only to\n acquire it. Prize the substance you have for two reasons—that you may have the means to\n meet a heavy loss and that you may go to the aid of a worthy friend when he is in\n distress; but for your life in general, cherish your possessions not in excess but in\n moderation. \n ",
        "28":"\n Be content with your present lot, but seek a better one. Taunt no man with his\n misfortune for fate is common to all and the future is a thing unseen. Bestow your favors\n on the good; for a goodly treasury is a store of gratitude laid up in the heart of an\n honest man. If you benefit bad men, you will have the same reward as those who feed stray\n dogs; for these snarl alike at those who give them food and at the passing stranger; and\n just so base men wrong alike those who help and those who harm them. \n \n ",
        "29":"\n Abhor flatterers as you would deceivers; for both, if trusted, injure those who trust\n them. If you admit to your friendship men who seek your favor for the lowest ends, your\n life will be lacking in friends who will risk your displeasure for the highest good. Be\n affable in your relations with those who approach you, and never haughty; for the pride of\n the arrogant even slaves can hardly endure, whereas when men are affable all are glad to\n bear with their ways. \n ",
        "30":"\n But to be affable, you must not be quarrelsome, nor hard to please, nor always determined\n to have your way; you must not oppose harshly the angry moods of your associates, even if\n they happen to be angry without reason, but rather give way to them when they are in the\n heat of passion and rebuke them when their anger has cooled; you must avoid being serious\n when the occasion is one for mirth, or taking pleasure in mirth when the occasion is\n serious (for what is unseasonable is always offensive); you must not bestow your favors\n ungraciously as do the majority who, when they must oblige their friends, do it\n offensively; and you must not be given to fault-finding, which is irksome, nor be\n censorious, which is exasperating. \n ",
        "31":"\n If possible avoid drinking-parties altogether, but if ever occasion\n arises when you must be present, rise and take your leave before you become\n intoxicated; for when the mind is impaired by wine it is\n like chariots which have lost their drivers; for just as these plunge along in wild\n disorder when they miss the hands which should guide them, so the soul stumbles again and\n again when the intellect is impaired. \n Cultivate the thoughts of an immortal by being lofty of soul, but of a mortal by enjoying\n in due measure the good things which you possess. \n \n ",
        "32":"\n Consider culture to be a good so far superior to the lack of culture that while in\n general everyone derives gain from the practice of vice, boorishness is the one vice which actually penalizes its possessors; for\n the latter are often punished in deed for the offences they give by their words. When you\n desire to make a friend of anyone, say good things about him to those who are wont to\n report them; for praise is the foundation of friendship, as blame is that of enmity. \n ",
        "33":"\n In your deliberations, let the past be an exemplar for the future; for the unknown may be\n soonest discerned by reference to the known. Be slow in deliberation, but\n be prompt to carry out your resolves. Consider that as the best thing which we have from\n the gods is good fortune, so the best thing which we have in ourselves is good judgement.\n When there is anything of which you are ashamed to speak openly, but about which you wish\n to confer with some of your friends, speak as though it were another's affair; thus you\n will get at their opinion, and will not betray your own case. \n ",
        "34":"\n Whenever you purpose to consult with anyone about your affairs, first observe how he has\n managed his own; for he who has shown poor judgement in conducting his own business will\n never give wise counsel about the business of others. The greatest incentive you can have\n to deliberation is to observe the misfortunes which spring from the lack of it; for we pay\n the closest attention to our health when we recall the pains which spring from disease.\n \n ",
        "35":"\n Pattern after the character of kings, and follow closely their ways. For you will thus\n be thought to approve them and emulate them, and as a result you will have greater esteem\n in the eyes of the multitude and a surer hold on the favor of royalty. Obey the laws which\n have been laid down by kings, but consider their manner of life your highest law. For just\n as one who is a citizen in a democracy must pay court to the multitude, so also one who\n lives under a monarchy should revere the king. \n \n ",
        "36":"\n When you are placed in authority, do not employ any unworthy person in your\n administration; for people will blame you for any mistakes which he may make. Retire from\n your public trusts, not more wealthy, but more highly esteemed; for the praise of a people\n is better than many possessions. Never support or defend a bad cause, for people will\n suspect that you yourself do the things which you aid others in doing. \n ",
        "37":"\n Put yourself in a position in which you have the power to take advantage, but refrain\n when you have your fair share, so that men may think that you strive for justice, not from\n weakness, but from a sense of equity. Prefer honest poverty to unjust wealth; for justice is better than\n riches in that riches profit us only while we live, while justice provides us glory even\n after we are dead, and while riches are shared by bad men, justice is a thing in which the\n wicked can have no part. \n \n ",
        "38":"\n Never emulate those who seek to gain by injustice, but cleave rather to those who have\n suffered loss in the cause of justice; for if the just have no other advantage over the\n unjust, at any rate they surpass them in their high hopes. \n \n ",
        "39":"\n Give careful heed to all that concerns your life, but above all train your own\n intellect; for the greatest thing in the smallest compass is a sound mind in a human\n body. Strive\n with your body to be a lover of toil, and with your soul to be a lover of wisdom, in order\n that with the one you may have the strength to carry out your resolves, and with the other\n the intelligence to foresee what is for your good. \n ",
        "40":"\n Always when you are about to say anything, first weigh it in your mind; for with many\n the tongue outruns the thought. Let there be but two\n occasions for speech—when the subject is one which you thoroughly know and when it is one\n on which you are compelled to speak. On these occasions alone is speech better than\n silence; on all others, it is better to be silent than to speak. \n ",
        "41":"\n Consider that nothing in human life is stable; for\n then you will not exult overmuch in prosperity, nor grieve overmuch in adversity. Rejoice over the good\n things which come to you, but grieve in moderation over the evils which befall you, and in\n either case do not expose your heart to others; for it were strange to hide away one's\n treasure in the house, and yet walk about laying bare one's feelings to the world. \n ",
        "42":"\n Be more careful in guarding against censure than against danger; for the wicked may well\n dread the end of life, but good men should dread ignominy during life. Strive by all means\n to live in security, but if ever it falls to your lot to face the dangers of battle,\n seek to preserve your life, but with honor and not with disgrace; for death is the\n sentence which fate has passed on all mankind, but to die nobly is the special honor which\n nature has reserved for the good. \n ",
        "43":"\n Do not be surprised that many things which I have said do not apply to you at your\n present age. For I also have not overlooked this fact, but I have deliberately chosen to\n employ this one treatise, not only to convey to you advice for your life now, but also to\n leave with you precepts for the years to come; for you will then readily perceive the\n application of my precepts, but you will not easily find a man who will give you friendly\n counsel. In order, therefore, that you may not seek the rest from another source, but that\n you may draw from this as from a treasure-house, I thought that I ought not to omit any of\n the counsels which I have to give you. \n ",
        "44":"\n And I shall be most grateful to the gods if I am not disappointed in the opinion which I\n have of you. For, while we find that the great majority of other men seek the society of\n those friends who join them in their follies and not of those who admonish them, just as\n they prefer the most pleasant to the most wholesome food, you, I think, are minded\n otherwise, as I judge from the industry you display in your general education. For when\n one sets for himself the highest standard of conduct, it is probable that in his relation\n to others he will approve only of those who exhort him to virtue. \n ",
        "45":"\n But most of all would you be spurred on to strive for noble deeds if you should realize\n that it is from them most of all that we also derive pleasure in the true sense. For while\n the result of indolence and love of surfeit is that pain follows on the heels of\n pleasure, on the other hand, devoted\n toil in the pursuit of virtue, and self-control in the ordering of one's life always yield\n delights that are pure and more abiding. In the former case we experience pain following\n upon pleasure, in the latter we enjoy pleasure after pain. \n ",
        "46":"\n In all our tasks we are not so much mindful of the beginning as we are sensible of the\n end; for we do most things in life not for themselves; it is rather for the sake of what\n results from them that we carry on our labors. \n ",
        "47":"\n Bear in mind that while the base may be pardoned for acting without principle, since it\n is on such a foundation that from the first their lives have been built, yet the good may\n not neglect virtue without subjecting themselves to rebukes from many quarters; for all\n men despise less those who do wrong than those who have claimed to be respect able and yet\n are in fact no better than the common run; \n ",
        "48":"\n and rightly, too, for when we condemn those who deceive us in words alone, how, pray, can\n we deny the baseness of those who in their whole lives belie their promise? We\n should be right in judging that such men not only sin against themselves, but are traitors\n to fortune as well; for fortune places in their hands wealth and reputation and friends,\n but they, for their part, make themselves unworthy of the blessings which lie within their\n grasp. \n ",
        "49":"\n And if a mortal may make conjecture of the thoughts of the gods, I think that they also\n have revealed very clearly in their treatment of their nearest kin how they are disposed\n to the good and base among men. For Zeus, who, as the myths relate and all men believe,\n was the father of Heracles and Tantalus, made the one immortal because of his virtue, and\n inflicted on the other the severest punishments because of his evil character. \n ",
        "50":"\n With these examples before you, you should aspire to nobility of character, and not only\n abide by what I have said, but acquaint yourself with the best things in the poets as\n well, and learn from the other wise men also any useful lessons they have taught. \n \n ",
        "51":"\n For just as we see the bee settling on all the flowers, and sipping the best from each,\n so also those who aspire to culture ought not to leave anything untasted, but should\n gather useful knowledge from every source. For hardly even with these pains can they overcome the defects of\n nature. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"To Demonicus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}