{
    "language":"english",
    "englishTitle":"On the Peace",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg017.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg017.perseus-eng2-simple",
    "text":{
        "0":"\n All those who come before you on this platform are accustomed to assert that the\n subjects upon which they are themselves about to advise you are most important and most\n worthy of serious consideration by the state. Nevertheless, if it was ever\n appropriate to preface the discussion of any other subject with such words, it seems to me\n fitting also to begin with them in speaking upon the subject now before us. \n ",
        "1":"\n For we are assembled here to deliberate about War and Peace, which exercise the greatest\n power over the life of man, and regarding which those who are correctly advised must of\n necessity fare better than the rest of the world. Such, then, is the magnitude of the\n question which we have come together to decide. \n ",
        "2":"\n I observe, however, that you do not hear with equal favor the speakers who address you,\n but that, while you give your attention to some, in the case of others you do not even\n suffer their voice to be heard. And it is not\n surprising that you do this; for in the past you have formed the habit of driving all the\n orators from the platform except\n those who support your desires. \n ",
        "3":"\n Wherefore one may justly take you to task because, while you know well that many great\n houses have been ruined by\n flatterers and while in\n your private affairs you abhor those who practice this art, in your public affairs you are\n not so minded towards them; on the contrary, while you denounce those who welcome and\n enjoy the society of such men, you yourselves make it manifest that you place greater\n confidence in them than in the rest of your fellow citizens. \n ",
        "4":"\n Indeed, you have caused the orators to practice and study, not what will be advantageous\n to the state, but how they may discourse in a manner pleasing to you. And it is to this\n kind of discourse that the majority of them have resorted also at the present time, since\n it has become plain to all that you will be better pleased with those who summon you to\n war than with those who counsel peace; \n ",
        "5":"\n for the former put into our minds the expectation both of regaining our possessions in\n the several states and of recovering the power which we formerly enjoyed, while the latter hold\n forth no such hope, insisting rather that we must have peace and not crave great\n possessions contrary to justice, but be\n content with those we have —and that for the great majority of mankind is\n of all things the most difficult. \n ",
        "6":"\n For we are so dependent on our hopes and so insatiate in seizing what seems to be our\n advantage that not even those who possess the greatest fortunes are willing to rest\n satisfied with them but are always grasping after more and so risking the loss of what\n they have. Wherefore we may well be anxious lest on the present occasion also we may be\n subject to this madness. \n ",
        "7":"\n For some of us appear to me to be over zealously bent on war, as though having heard, not\n from haphazard counsellors, but from the gods, that we are destined to succeed in all our\n campaigns and to prevail easily over our foes. But people of intelligence, when dealing\n with matters about which they have knowledge, ought not to take counsel—for this is\n superfluous—but to act as men who are already resolved what to do, whereas, in dealing\n with matters about which they take counsel, they ought not to think that they have exact\n knowledge of what the result will be, but to be minded towards these contingencies as men\n who indeed exercise their best judgement, but are not sure what the future may hold in\n store. \n \n ",
        "8":"\n You, however, do neither the one thing nor the other, but are in the utmost confusion of\n mind. For you have come together as if it were your business to select the best course\n from all that are proposed; nevertheless, as though you had clear knowledge of what must\n be done, you are not willing to listen to any except those who speak for your pleasure.\n \n ",
        "9":"\n And yet, if you really desired to find out what is advantageous to the state, you ought\n to give your attention more to those who oppose your views than to those who seek to\n gratify you, knowing well that of the orators who come before you here, those who say what\n you desire are able to delude you easily—since what is spoken to win favor clouds your\n vision of what is best—whereas those who advise you without regard to your pleasure can\n affect you in no such way, \n ",
        "10":"\n since they could not convert you to their way of thinking until they have first made\n clear what is for your advantage. But, apart from these considerations, how can men wisely\n pass judgement on the past or take counsel for the future unless they examine and compare\n the arguments of opposing speakers, themselves giving an unbiased hearing to both sides? \n ",
        "11":"\n But I marvel that the older men no longer recall and that the younger have not been told\n by anyone that the orators who exhort us to cling fast to peace have never caused us to\n suffer any misfortune whatsoever, whereas those who lightly espouse war have already\n plunged us into many great disasters. However, we have no memory for these facts but are\n always ready, without in the least advancing our own welfare, to man triremes, to levy\n war-taxes, and to lend aid to the campaigns of others or wage war against them, as chance\n may determine, as if imperilling the interests, not of our own, but of a foreign state.\n \n ",
        "12":"\n And the cause of this condition of affairs is that, although you ought to be as much\n concerned about the business of the commonwealth as about your own, you do not feel the\n same interest in the one as in the other; on the contrary, whenever you take counsel\n regarding your private business you seek out as counsellors men who are your superiors in\n intelligence, but whenever you deliberate on the business of the state you distrust and\n dislike men of that character and cultivate, instead, the most depraved of\n the orators who come before you on this platform; and you prefer as being better friends\n of the people those who are drunk to those who are sober, those who are witless to\n those who are wise, and those who dole out the public money to those\n who perform public services at their own expense. So that we may well marvel that\n anyone can expect a state which employs such counsellors to advance to better things. \n ",
        "13":"\n But I know that it is hazardous to oppose your views \n and that, although this is a free government, there exists no ‘freedom of speech’ except that which is enjoyed in this\n Assembly by the most reckless orators, who care nothing for your welfare, and in the\n theater by the comic poets. And,\n what is most outrageous of all, you show greater favor to those who publish the failings\n of Athens to the rest of the Hellenes than you\n show even to those who benefit the city, while you are as ill-disposed to those who rebuke\n and admonish you as you are to men who work injury to the state. \n ",
        "14":"\n Nevertheless, in spite of these conditions, I shall not desist from what I had in mind\n to say. For I have come before you, not to seek your favor nor to solicit your votes, but\n to make known the views I hold, first, regarding the proposals which have been put before\n you by the Prytaneis, and, second, regarding the\n other interests of the state; for no good will come of the resolutions which have now been\n made regarding the peace unless we are well advised also with regard to what remains to be done. \n ",
        "15":"\n I maintain, then, that we should make peace, not only with the Chians, the Rhodians, the\n Byzantines and the Coans, but with all mankind, and that we should adopt, not the\n covenants of peace which certain parties have recently drawn up, but\n those which we have entered into with the king of Persia and with the Lacedaemonians, which ordain that the\n Hellenes be independent, that the alien garrisons be removed from the several states, and\n that each people retain its own territory. For we shall not find terms of peace more just\n than these nor more expedient for our city. \n ",
        "16":"\n But if I leave off speaking at this point, I know that I shall appear to put Athens at a disadvantage, if, that is to say, the\n Thebans are to retain possession of Thespiae and\n Plataea and the other cities which they have seized contrary to their oaths, while we\n are to retire, under no compulsion to do so, from the territory which we now hold. But if\n you will only listen to me and give me your attention to the end, I believe that you will\n all impute extreme folly and madness to those who think that injustice is advantageous and\n who would hold in subjection by force the cities of others, failing to reckon with the\n disasters which result from such a policy. \n ",
        "17":"\n On this point indeed I shall attempt to instruct you throughout my entire speech. But\n first let us discuss the question of peace and consider what we should desire for\n ourselves at the present juncture. For if we define this clearly and intelligently, we\n shall take better counsel in the light of this principle regarding our other\n interests as\n well. \n ",
        "18":"\n Let me ask, then, whether we should be satisfied if we could dwell in our city secure\n from danger, if we could be provided more abundantly with the necessities of life, if we\n could be of one mind amongst ourselves, and if we could enjoy the high esteem of the\n Hellenes. I, for my part, hold that, with these blessings assured us, Athens would be completely happy. Now it is the\n war which has robbed us of all the\n good things which I have mentioned; for it has made us poorer; it has compelled many of us to endure perils; it has given us a\n bad name among the Hellenes; and it has in every way overwhelmed us with misfortune. \n ",
        "19":"\n But if we make peace and demean ourselves as our common covenants command us to do, then we shall dwell in\n our city in great security, delivered from wars and perils and the turmoil in which we are\n now involved amongst ourselves, and we shall advance day by day in prosperity, relieved of\n paying war-taxes, of fitting out triremes, and of discharging the other burdens \n which are imposed by war, without fear cultivating our lands and sailing the seas and\n engaging in those other occupations which now, because of the war, have entirely come to\n an end. \n \n ",
        "20":"\n Nay, we shall see our city enjoying twice the revenues which she now receives, and thronged with\n merchants and foreigners and resident aliens, by whom she is\n now deserted. And, what is most important of all, we shall have all mankind as our\n allies—allies who will not have been forced, but rather persuaded, to join with us, who\n will not welcome our friendship because of our power when we are secure only to abandon us\n when we are in peril, but who will be disposed towards us as those should be who are in very\n truth allies and friends. \n ",
        "21":"\n Furthermore, what we are now unable to obtain through war and great outlay of money we\n shall readily secure for ourselves through peaceful embassies. For do not think that\n Cersobleptes will wage war with us over the Chersonese , or Philip over Amphipolis , when they see that we do not covet any of the\n possessions of other peoples. It is true that as things are now they have good reason to\n be afraid to make Athens a near neighbor to\n their dominions; \n ",
        "22":"\n for they see that we are not content with what we have but are always reaching out for\n more. If, however, we change our ways and gain a better reputation, they will not only\n withdraw from our territory but will give us besides territory of their own. For it will\n be to their advantage to cherish and support the power of Athens and so be secure in the possession of their own kingdoms. \n ",
        "23":"\n And, mark you, it will be possible for us to cut off from the region of Thrace enough land so that we shall not only have\n abundance ourselves but shall also be able to furnish adequate means of subsistence to\n those of the Hellenes who are in need and, because of their poverty, are now wandering\n from place to place. For\n where Athenodorus and Callistratus, the one a private, the other an exile, have been able to found cities,\n surely we could gain possession of many such places if we so desired. And those who claim\n the right to stand at the head of the Hellenes ought to become leaders of such enterprises\n much rather than of war and of hireling armies, which at the present time are the objects\n of our ambition. \n ",
        "24":"\n Now as to the promises held out by the ambassadors, what I have said is enough, although one\n might perhaps add many things to what I have said. But I think we should not go forth from\n this assembly, having merely adopted resolutions in favor of the peace, without also\n taking counsel how we shall keep it, and not do what we are in the habit of doing—namely,\n getting ourselves involved again in the same disorders after a short interval of time —and how we\n shall devise, not merely a postponement, but some means of permanent deliverance from our\n present ills. \n ",
        "25":"\n But no such thing can come to pass until you are persuaded that tranquillity is more\n advantageous and more profitable than meddlesomeness, justice than injustice, and attention to one's own affairs than\n covetousness of the possessions of others. This is a theme on which none of the orators\n has ever made bold to address you. I, however, shall devote most of my discourse to this\n very subject. For I observe that happiness is to be found in these ways of life and not in\n those which we now follow. \n ",
        "26":"\n But anyone who attempts to discourse on a subject out of the common and who desires to\n bring about a change in your opinions must needs touch upon many matters and speak\n somewhat at length, now reminding, now rebuking, now commending, and again counselling\n you. For hardly with all these aids can you be led to a better way of thinking. \n ",
        "27":"\n For the matter stands thus. It seems to me that, while all men crave their advantage and\n desire to be better off than the rest, they do not all know the kind of conduct which\n leads to this end but differ from each other in judgement, some possessing a judgement\n which is sound and capable of hitting the right course of action, others one which\n completely misses their true advantage. \n \n ",
        "28":"\n And this is the very thing which has happened to our city; for we think that, if we sail\n the sea with many triremes and compel the various states to pay contributions and send representatives to Athens , we\n have accomplished something to the purpose. But in fact, we have been completely misled as\n to the truth; for of the hopes which we cherished not one has been fulfilled; on the\n contrary, we have reaped from them hatreds and wars and great expense. And this was to be\n expected; \n ",
        "29":"\n for in former times as the result of such meddlesomeness we were placed in the utmost\n peril, while as the result\n of keeping our city in the path of justice and of giving aid to the oppressed and of not\n coveting the possessions of others we were given the hegemony by the willing consent of\n the Hellenes —considerations which now and for a long time past, without reason\n and with utter recklessness, we have treated with contempt. \n ",
        "30":"\n For some have gone to such an extreme of folly as to hold the view that, while injustice\n is reprehensible, it is, nevertheless, profitable and advantageous in our lives day by\n day, and that, while justice is estimable, it is for all that disadvantageous and more\n capable of benefiting others than of helping those who practise it. \n \n ",
        "31":"\n They fail to see that nothing in the world can contribute so powerfully to material gain,\n to good repute, to right action, in a word, to happiness, as virtue and the qualities of\n virtue. For it is by the good qualities which we have\n in our souls that we acquire also the other advantages of which we stand in need. So that those who have no care for their own state of mind\n are unwittingly disparaging the means of attaining at the same time to greater wisdom and\n to greater well-being. \n ",
        "32":"\n But I marvel if anyone thinks that those who practise piety and justice remain constant\n and steadfast in these virtues because they expect to be worse off than the wicked and not\n because they consider that both among gods and among men they will have the advantage over\n others. I, for my part, am persuaded that they and they alone gain advantage in the true\n sense, while the others gain advantage only in the baser sense of that term. \n ",
        "33":"\n For I observe that those who prefer the way of injustice, thinking it the greatest good\n fortune to seize something that belongs to others, are in like case with animals which are\n lured by a bait, at the first deriving pleasure from what they seize, but the moment after\n finding themselves in desperate straits, while those who live a life of piety and justice\n pass their days in security for the present and have sweeter hopes for all eternity. \n \n ",
        "34":"\n But if this is not wont to happen in all cases, nevertheless it does, for the most part,\n come out in this way. And it behoves intelligent men, since they cannot see clearly what\n will always be to their advantage, to show to the world that they prefer that which is\n generally beneficial. On the other hand, they are of all men most afflicted with unreason\n who concede that justice is a way of life more noble and more pleasing to the gods than\n injustice but at the same time believe that those who follow it will live in worse case\n than those who have chosen the way of evil. \n ",
        "35":"\n I could wish that, even as to praise virtue is a facile theme, so it were easy to\n persuade bearers to practice it. But as things are I am afraid that I may be expressing\n such sentiments to no purpose. For we have been depraved for a long time by men whose only\n ability is to cheat and delude—men who have held the people in such contempt that whenever\n they wish to bring about a state of war with any city, these very men who are paid for what they say have the audacity to tell us that we\n should follow the example of our ancestors and not allow ourselves to be made a\n laughing-stock nor permit those Hellenes to sail the sea who are unwilling to pay us their\n contributions. \n ",
        "36":"\n Now I should be glad if they would inform me what ancestors they would have us imitate.\n Do they mean those who lived at the time of the Persian Wars or those who governed the city before the Decelean War ? If they mean the latter then they\n are simply advising us to run the risk once again of being enslaved ; \n ",
        "37":"\n but if they mean those who at Marathon conquered the barbarians, then they are of all men\n the most brazen, if, that is to say, they praise those who governed Athens at that time and in the same breath would\n persuade us to act in a manner contrary to theirs and to commit blunders so gross that I\n am at a loss what I should do—whether I should speak the truth as on all other occasions\n or be silent out of fear of making myself odious to you. For while it seems to me the\n better course to discuss your blunders, I observe that you are more resentful towards\n those who take you to task than towards those who are the authors of your misfortunes.\n \n ",
        "38":"\n Nevertheless I should be ashamed if I showed that I am more concerned about my own\n reputation than about the public safety. It is, therefore, my duty and the duty of all who\n care about the welfare of the state to choose, not those discourses which are agreeable to\n you, but those which are profitable for you to hear. And you, for your part, ought to\n realize, in the first place, that while many treatments of all kinds have been discovered\n by physicians for the ills of our bodies, there exists no remedy for souls which are\n ignorant of the truth and filled with base desires other than the kind of discourse which\n boldly rebukes the sins which they commit, \n ",
        "39":"\n and, in the second place, that it is absurd to submit to the cauteries and cuttings of\n physicians in order that we may be relieved of greater pains and yet refuse to hear\n discourses before knowing clearly whether or not they have the power to benefit their\n hearers. \n ",
        "40":"\n I have said these things at the outset because in the rest of my discourse I am going to\n speak without reserve and with complete frankness. For suppose that a stranger from\n another part of the world were to come to Athens , having had no time to be tainted with our depravity, but brought\n suddenly face to face with what goes on here, would he not think that we are mad and\n bereft of our senses, seeing that we plume ourselves upon the deeds of our ancestors and\n think fit to eulogize our city by dwelling upon the achievements of their time and yet act\n in no respect like them but do the very opposite? \n ",
        "41":"\n For while they waged war without ceasing in behalf of the Hellenes against the\n barbarians, we removed from their homes those who derive their livelihood from Asia and\n led them against the Hellenes; and while\n they liberated the cities of Hellas and lent\n them their aid and so were adjudged worthy of the hegemony, we seek to enslave these\n cities and\n pursue a policy the very opposite of theirs and then feel aggrieved that we are not held\n in like honor with them— \n ",
        "42":"\n we who fall so far short of those who lived in those days both in our deeds and in our\n thoughts that, whereas they brought themselves to abandon their country for the\n sake of saving the other Hellenes and fought and conquered the barbarians both on the land\n and on the sea, we do not see fit to run any\n risk even for our own advantage; \n ",
        "43":"\n on the contrary, although we seek to rule over all men, we are not willing to take the\n field ourselves, \n and although we undertake to wage war upon, one might almost say, the whole world, we do not train ourselves for war but employ instead vagabonds,\n deserters, and fugitives who have thronged together here in consequence of other\n misdemeanors, who, whenever others offer them\n higher pay, will follow their leadership against us. \n \n ",
        "44":"\n But, for all that, we are so enamored of these mercenaries that while we would not\n willingly assume the responsibility for the acts of our own children if they offended\n against anyone, yet for the brigandage, the violence, and the lawlessness of these\n men, the blame for which is bound to be laid at our door, not only do we feel\n no regret, but we actually rejoice whenever we hear that they have perpetrated any such\n atrocity. \n ",
        "45":"\n And we have reached such a degree of imbecility that, although we are ourselves in need\n of the necessities of daily existence, we have undertaken to support mercenary troops and\n we do violence to our own allies and extort money from them in order to provide pay for\n the common enemies of all mankind. \n \n ",
        "46":"\n And so far are we inferior to our ancestors, both those who enjoyed the esteem of the\n Hellenes and those who incurred their hatred, that whereas they, when they\n resolved to wage war against any state, deemed it their duty, notwithstanding that the\n Acropolis was stored with silver and gold, \n to face danger in their own persons in support of their resolutions, we, on the other\n hand, not withstanding that we are in such extreme poverty and are so many in number,\n employ, as does the great King, mercenary armies! \n ",
        "47":"\n In those days, when they manned their triremes, they put on board crews of foreigners and\n slaves but sent out citizens to fight under heavy arms. Now, however, we use mercenaries\n as heavy-armed troops but compel citizens to row the ships, with the result that when they\n land in hostile territory these men, who claim the right to rule over the Hellenes,\n disembark with their cushions under their arms, while men who are of the character which I have just\n described take the field with shield and spear! \n ",
        "48":"\n However, if one could see that the domestic policy of Athens was well managed he might be of good cheer as to our other affairs.\n But is it not about this very thing that he would feel most aggrieved? For we assert that\n we are sprung from our very soil and that our city was founded before all others, but\n although we ought to be an example to all the world of good and orderly government, we\n manage our state in a worse manner and with more disorder than those who are just founding\n their cities. \n ",
        "49":"\n We glory and take great pride in being better born than the rest but we are readier to\n share this noble birth-right with any who desire it than are the Triballians or the Leucanians to share their ignoble origin. We pass a multitude of laws, but we\n care so little about them (for if I give you a single instance you will be able to judge\n of the others as well) that, although we have prescribed the penalty of death for anyone\n who is convicted of bribery, we elect men who are most flagrantly guilty of this crime as\n our generals and we pick out the man who has been\n able to deprave the greatest number of our citizens and place him in charge of the most\n important affairs. \n ",
        "50":"\n We are concerned about our polity no less than about the safety of the whole state and we\n know that our democracy flourishes and endures in times of peace and security while in\n times of war it has twice already been overthrown, but we are hostile to those who desire peace as if\n suspecting them of favoring oligarchy, while we are friendly to those who\n advocate war as if assured of their devotion to democracy. \n ",
        "51":"\n We are versed beyond all others in discourse and in the conduct of affairs, but we are so\n devoid of reason that we do not hold the same views about the same question on the same\n day; on the contrary, the things which we condemn before we enter the assembly are the\n very things which we vote for when we are in session, and again a little later when we\n depart to our homes we disapprove of the things which we resolved upon here. We pretend\n that we are the wisest of the Hellenes, but we employ the kind of advisers whom no one\n could fail to despise, and we place these very same men in control of all our public\n interests to whom no one would entrust a single one of his private affairs. \n ",
        "52":"\n But, what is most reprehensible of all, we regard those whom all would acknowledge to be\n the most depraved of our citizens as the most trustworthy guardians of our\n polity; and we judge the character of our alien residents by the kind of patrons they select to represent them, but do not expect that we\n shall be judged by the character of those who represent us at the head of the state. \n ",
        "53":"\n So far are we different from our ancestors that whereas they chose the same men to\n preside over the city and to be generals in the field, since they\n believed that one who could give the best counsel on this platform would best take counsel\n with himself when alone, we ourselves do the very opposite; \n ",
        "54":"\n for the men whose counsels we follow in matters of the greatest importance—these we do\n not see fit to elect as our generals, as if distrusting their intelligence, but men whose\n counsel no one would seek either on his own business or on that of the state—these we send\n into the field with unlimited authority, as if expecting that they will be wiser abroad than at home and\n will find it easier to take counsel on questions pertaining to the Hellenes than on those\n which are proposed for consideration here. \n ",
        "55":"\n I say these things, not with reference to all, but with reference to those only who are\n open to the charges which I have made. However, the remainder of the day would not suffice\n me if I should attempt to review all the errors which have crept into our conduct of\n affairs. \n ",
        "56":"\n But someone among those who are hard hit by my strictures might take offense and demand\n of me, “How is it, if indeed we are so badly advised, that we are safe and hold a power\n which is inferior to that of no other city?” I, for my part, would reply to this question\n that we have in our adversaries men who are no more prudent than ourselves. \n ",
        "57":"\n For example, if the Thebans, after the battle which they won over the\n Lacedaemonians, had contented themselves with liberating\n the Peloponnesus and making the other Hellenes\n independent and had thenceforth pursued peace, while we continued to make such\n blunders, then neither could this man have asked such a question nor could we ourselves\n have failed to realize how much better moderation is than meddlesomeness. \n ",
        "58":"\n But now matters have taken such a turn that the Thebans are saving us and we them, and\n they are procuring allies for us and we for them. So that if we were sensible we should supply\n each other with money for our general assemblies; for the oftener we meet to deliberate\n the more do we promote the success of our rivals. \n ",
        "59":"\n But those among us who are able to exercise even a modicum of reason ought not to rest\n our hopes of safety upon the blunders of our enemies but upon our own management of\n affairs and upon our own judgement. For the good fortune which results to us from their\n stupidity might perhaps cease or change to the opposite, whereas that which comes about\n because of our own efforts will be more certain and more enduring. \n ",
        "60":"\n Now it is not difficult to reply to those who take us to task without reason. But if\n anyone among those who are more fair-minded were to confront me and object, while\n conceding that I speak the truth and am correct in condemning the things which are taking\n place, that we have a right to expect of those who seek to admonish us with friendly\n purpose that they should not only denounce what has been done \n \n ",
        "61":"\n but should also counsel us what to abstain from and what to strive for in order to cease\n from this way of thinking and from making such blunders, his objection would place me at a\n loss, not for a true answer and one that would be profitable, but for one that would be\n acceptable to you. But since I have set out to speak openly I must not shrink from\n disclosing what I think on these matters also. \n ",
        "62":"\n Well then, the qualities which we must possess as a foundation if we are to be happy and\n prosperous, namely, piety and moderation and justice and virtue in all its phases, I\n mentioned a moment ago. But as to the\n means by which we may most speedily be taught to attain to such a character, what I am\n going to say will probably seem repellent to you when you have heard it as well as far\n removed from the opinions held by the rest of the world. \n ",
        "63":"\n For I, for my part, consider that we shall manage our city to better advantage and be\n ourselves better men and go forward in all our undertakings if we stop setting our hearts\n on the empire of the sea. For it is this which plunged us into our present state of\n disorder, which overthrew that democratic government under which our\n ancestors lived and were the happiest of the Hellenes, and which is the cause, one might\n almost say, of all the ills which we both suffer ourselves and inflict upon the rest of\n the Hellenes. \n ",
        "64":"\n I know, however, that it is difficult for one who attempts to denounce that imperial\n power which all the world lusts after and has waged many wars to obtain to impress his\n hearers as saying anything which is not intolerable. Nevertheless, since you have endured\n the other things which I have said, which, although true, are offensive, \n ",
        "65":"\n I beg you to be patient also with what I shall say upon this subject and not to impute to\n me the madness of having chosen to discourse to you on matters so contrary to the general\n opinion without having something true to say about them. Nay, I believe that I shall make\n it evident to all that we covet an empire which is neither just nor capable of being\n attained nor advantageous to ourselves. \n ",
        "66":"\n Now that it is not just I can show you by lessons which I have learned from yourselves.\n For when the Lacedaemonians held this power, what eloquence did we not expend in denouncing\n their rule, contending that it was just for the Hellenes to enjoy independence? \n ",
        "67":"\n What cities of repute did we not call upon to join the alliance which was formed in this cause? How many\n embassies did we not dispatch to the great King to convince him that it\n was neither just nor expedient for one state to dominate the Hellenes? Indeed we did not\n cease waging war and facing perils both by land and sea until the Lacedaemonians were\n willing to enter into the treaty which guaranteed our independence. \n \n ",
        "68":"\n At that time, then, we recognized the principle that it is not just for the stronger to\n rule over the weaker, even as now we\n recognize it in the nature of the polity which has been established amongst ourselves. But\n that we could not, if we would, attain to this empire by conquest I think I shall quickly\n prove. For when, with the help of ten thousand talents, we were not able to retain it, how can we acquire it in our present\n state of poverty, especially since we are now addicted, not to the ways of life by which\n we gained it, but to those by which we lost it? \n ",
        "69":"\n Furthermore, that it is not even for the advantage of the state to accept this empire, if\n it were offered to us, I think you will learn very quickly from what further I have to\n say. But first I want to say a word by way of leading up to this point, fearing that, on\n account of my many strictures, I may give the impression to some of you of having chosen\n to denounce our city. \n ",
        "70":"\n If I were attempting to discourse in this manner before any others, I should naturally\n lay myself open to this charge. But now I am addressing myself to you, not with the wish\n that I may prejudice you in the eyes of others, but with the desire that I may cause you\n to make an end of such a policy and that Athens and the rest of the Hellenes may form a\n lasting peace. \n ",
        "71":"\n But those who admonish and those who denounce cannot avoid using similar words, although\n their purposes are as opposite as they can be. You ought not, therefore, to have the same\n feeling towards all who use the same language but, while abhorring those who revile you to\n your harm as inimical to the state, you ought to commend those who admonish you for your\n good and to esteem them as the best of your fellow-citizens, \n ",
        "72":"\n and him most of all, even among them, who is able to point out most vividly the evils of\n your practices and the disasters which result from them. For such a man can soonest bring\n you to abhor what you should abhor and to set your hearts on better things. These, then,\n are the things which I have to say in defense of my harshness both in the words which I\n have spoken and those which I am about to speak. I will now resume at the place where I\n left off. \n ",
        "73":"\n For I was on the point of saying that you could best learn that it is not to your\n advantage to obtain the empire of the sea if you should consider what was the condition of\n Athens before she acquired this power and what after she obtained it. For if you will\n examine one condition in contrast with the other you will see how many evils this power\n has brought upon the city. \n ",
        "74":"\n Now the polity as it was in the earlier time was as much better and stronger than that\n which obtained later as Aristides and Themistocles and Miltiades were better men than Hyperbolus and\n Cleophon and those who today harangue the people. And you will find that the\n people who then governed the state were not given over to slackness and poverty and empty\n hopes, \n \n ",
        "75":"\n but were able to conquer in battle all who invaded their territory; that they were awarded the\n meed of valor in the wars which they fought for the sake of Hellas ; and that they were so trusted that most of the\n states of their own free will placed themselves under their leadership. \n \n ",
        "76":"\n But, notwithstanding these advantages, in place of a polity which was admired by all men\n this power has led us on to a state of license which no one in the world could commend; in\n place of our habit of conquering those who took the field against us it has instilled into\n our citizens such ways that they have not the courage even to go out in front of the walls\n to meet the enemy; \n \n ",
        "77":"\n and in place of the good will which was accorded us by our allies and of the good repute\n in which we were held by the rest of the Hellenes it brought us into such a degree of\n odium that Athens barely escaped being enslaved and would have suffered this fate had we\n not found the Lacedaemonians, who were at war with us from the first, more friendly than\n those who were formerly our allies — \n ",
        "78":"\n not that we can have any just complaint against the latter for being obdurate towards us;\n for they were not aggressors but on the defensive, and came to have this feeling after\n suffering many grievous wrongs at our hands. For who could have brooked the insolence of\n our fathers? Gathering together from all Hellas \n men who were the worst of idlers and men who had a part in every form of depravity and\n manning their triremes with them, they made themselves odious to the Hellenes, driving into exile the best\n of the citizens in the other states \n and distributing their property among the most depraved of the Hellenes! \n ",
        "79":"\n But if I were to make bold to go through in detail what took place in those times I\n might probably help you to be better advised regarding the present situation, but I should\n prejudice my own reputation; for you are wont to hate not so much those who are\n responsible for your mistakes as those who undertake to denounce them. \n ",
        "80":"\n I fear, therefore, since you are of such a mind, that if I attempt to benefit you I may\n myself reap a poor reward. Nevertheless, I am not going to refrain entirely from saying\n the things which I had in mind but shall pass over the most severe and, mayhap, the most\n painful to you and recall to your minds only the facts by which you will recognize the\n folly of the men who at that time governed the city. \n ",
        "81":"\n For so exactly did they gauge the actions by which\n human beings incur the worst odium that they passed a decree to divide the surplus of the\n funds derived from the tributes of the allies into talents and to bring it on the\n stage, when the theatre\n was full, at the festival of Dionysus ; and not only was this done but at the same time\n they led in upon the stage the sons of those who had lost their lives in the war, seeking thus to display to our allies, on the one hand, the value of their own\n property which was brought in by hirelings, and to the rest of the Hellenes,\n on the other, the multitude of the fatherless and the misfortunes which result from this\n policy of aggression. \n ",
        "82":"\n And in doing this they themselves counted the city happy, while many of the simple-minded\n deemed it blessed, taking no thought whatsoever for future consequences but admiring and\n envying the wealth which flowed into the city unjustly and which was soon to destroy also\n that which justly belonged to it. \n ",
        "83":"\n For they reached such a degree of neglect of their own possessions and of covetousness of\n the possessions of other states that when the Lacedaemonians had invaded our territory and\n the fortifications at Decelea had already been built, they manned triremes to\n send to Sicily and were not ashamed to permit their own country to be cut off and\n plundered by the enemy while dispatching an expedition against a people who\n had never in any respect offended against us. \n ",
        "84":"\n Nay, they arrived at such a pitch of folly that at a time when they were not masters of\n their own suburbs they expected to extend\n their power over Italy and Sicily and Carthage . And so far did they outdo all mankind in recklessness that whereas\n misfortunes chasten others and render them more prudent our fathers learned no lessons\n even from this discipline. \n ",
        "85":"\n And yet they were involved in more and greater disasters in the time of the empire than\n have ever befallen Athens in all the rest of her history. Two hundred ships which set sail\n for Egypt perished with their crews, and a hundred and fifty off the island of Cyprus ; in the Decelean War they lost ten thousand\n heavy armed troops of their own and of their allies, and in Sicily forty thousand men and two hundred and forty ships, and,\n finally, in the Hellespont two hundred\n ships. \n \n ",
        "86":"\n But of the ships which were lost in fleets of ten or five or more and of the men who were\n slain in armies of a thousand or two thousand who could tell the tale? In a word, it was\n at that time a matter of regular routine to hold public funerals every year, which\n many both of our neighbors and of the other Hellenes used to attend, not to grieve with us\n for the dead, but to rejoice together at our misfortunes. \n ",
        "87":"\n And at last, before they knew it, they had filled the public burial-grounds with the bodies of their fellow citizens\n and the registers of the phratries and of the state with the names of those who had no claim upon the city.\n And you may judge of the multitude of the slain from this fact: The families of the most\n illustrious Athenians and our greatest houses, which survived the civil conflicts under\n the tyrants and\n the Persian Wars as well, have been, you will find, entirely wiped out under this\n empire upon which we set our hearts. \n ",
        "88":"\n So that if one desired to go into the question of what befell the rest of our citizens,\n judging by this instance, it would be seen that we have been changed, one might almost\n say, into a new people. And yet we must not count that state happy which without\n discrimination recruits from all parts of the world a large number of citizens but rather\n that state which more than all others preserves the stock of those who in the beginning\n founded it. And we ought not to emulate those who hold despotic power nor those who have\n gained a dominion which is greater than is just but rather those who, while worthy of the\n highest honors, are yet content with the honors which are tendered them by a free people.\n \n ",
        "89":"\n For no man nor any state could obtain a position more excellent than this or more secure\n or of greater worth. And it was because they acquired just this position that our\n ancestors in the time of the Persian Wars did not live in the manner of freebooters, now\n having more than enough for their needs, again reduced to a state of famine and siege and extreme\n misfortune ; on the contrary, while they lived neither in want nor in\n surfeit of the means of subsistence day by day, they prided themselves on the justice of\n their polity and on their own virtues, and passed their lives more pleasantly than the\n rest of the world. \n ",
        "90":"\n But, heedless of these lessons, those who came after them desired, not to rule but to\n dominate —words which are thought to have the same meaning, although between\n them there is the utmost difference. For it is the duty of those who rule to make their\n welfare, whereas it is a habit of those who dominate to provide pleasures\n for themselves through the labors and hardships of others. But it is in the nature of\n things that those who attempt a despot's course must encounter the disasters which befall\n despotic power and be\n afflicted by the very things which they inflict upon others. And it is just this which has\n happened in the case of Athens; \n ",
        "91":"\n for in place of holding the citadels of other states, her people saw the day when the\n enemy was in possession of the Acropolis ; in place of dragging\n children from their mothers and fathers and taking them as hostages, many of her citizens, living in a state of siege, were compelled to\n educate and support their children with less than was their due; and in place of farming\n the lands of other states, for many years they were denied the opportunity of even\n setting eyes upon their own fields. \n ",
        "92":"\n If, therefore, anyone were to ask us whether we should choose to see Athens in such\n distress as the price of having ruled so long a time, who could answer yes, except some\n utterly abandoned wretch who cared not for sacred matters nor for parents nor for children\n nor for any other thing save for the term of his own existence? We, however, ought not to\n emulate the judgement of such men but rather that of those who exercise great forethought\n and are no less jealous for the reputation of the state than for their own—men who prefer\n a moderate competence with justice to great wealth unjustly gained. \n ",
        "93":"\n For our ancestors, proving themselves to be men of this character, handed on the city\n to their descendants in a most prosperous condition and left behind them an imperishable\n memorial of their virtue. And from this we may easily learn a double lesson: that our soil\n is able to rear better men than the rest of the world and that what we call empire, though in\n reality it is misfortune, is of a nature to deprave all who have to do with it. \n ",
        "94":"\n We have a most convincing proof of this. For imperialism worked the ruin not only of\n Athens but of the city of the Lacedaemonians also, so that those who are in the habit of\n praising the virtues of Sparta cannot\n argue that we managed our affairs badly because of our democratic government whereas if\n the Lacedaemonians had taken over the empire the results would have been happy both for\n the rest of the Hellenes and for themselves. For this power revealed its nature much more\n quickly in their case. Indeed it\n brought it to pass that a polity which over a period of seven hundred years had never, so far as\n we know, been disturbed by perils or calamities was shaken and all but destroyed in a\n short space of time. \n ",
        "95":"\n For in place of the ways of life established among them it filled the citizens with\n injustice, indolence, lawlessness and avarice and the commonwealth with contempt for its\n allies, covetousness of the possessions of other states, and indifference to its oaths and\n covenants. In fact they went so far beyond our ancestors in their crimes against the\n Hellenes that in addition to the evils which already afflicted the several states they\n stirred up in them slaughter and strife, in consequence of which their citizens\n will cherish for each other a hatred unquenchable. \n ",
        "96":"\n And they became so addicted to war and the perils of war that, whereas in times past they\n had been more cautious in this regard than the rest of the world, they did\n not refrain from attacking even their own allies and their own benefactors; on the\n contrary, although the great King had furnished them with more than five thousand\n talents for the war against us, and although the Chians had supported them more\n zealously than any of their other allies by means of their fleet \n ",
        "97":"\n and the Thebans had\n contributed a great number of troops to their land forces, the Lacedaemonians no sooner\n gained the supremacy than they straightway plotted against the Thebans, dispatched Clearchus with an army against the King, and in the case of the Chians drove\n into exile the foremost of their citizens and launched their battle-ships\n from their docks and made off with their whole navy. \n \n ",
        "98":"\n However, they were not satisfied with perpetrating these crimes, but about the same time\n were ravaging the Asiatic coast, committing outrages against the islands, subverting the free governments in Italy and Sicily ,\n setting up despotisms in their stead, overrunning the\n Peloponnesus and filling it with seditions and\n wars. For, tell me, against which of the cities of Hellas did they fail to take the field? Which of them did they fail to\n wrong? \n ",
        "99":"\n Did they not rob the Eleans of part of their territory, did they not lay waste the\n land of the Corinthians, did they not disperse the Mantineans from their\n homes, did they not reduce the\n Phliasians by siege, and did\n they not invade the country of the Argives, never ceasing from their\n depredations upon the rest of the world and so bringing upon themselves the disaster at\n Leuctra? Some maintain that this disaster was the cause of the misfortunes which overtook\n Sparta , but they do not speak the truth. For\n it was not because of this that they incurred the hatred of their allies; it was because\n of their insolence in the time preceding that they were defeated in this battle and fell\n into peril of losing their own city. \n ",
        "100":"\n We must not attribute the cause to any subsequent misfortunes but to their crimes in the\n beginning, as the result of which they were brought to such a disastrous end. So that\n anyone would be much more in accord with the truth if he should assert that they first\n became subject to the dominion of their present ills at the moment when they attempted to\n seize the dominion of the sea, since they were seeking to acquire a power which was in no\n wise like that which they had before possessed. \n ",
        "101":"\n For because of their supremacy on land and of their stern discipline and of the self\n control which was cultivated under it, they readily obtained command of the sea, whereas\n because of the arrogance which was bred in them by that power they speedily lost the\n supremacy both on land and sea. For they no longer kept the laws which they had inherited\n from their ancestors nor remained faithful to the ways which they had followed in times\n past, \n ",
        "102":"\n but conceived that they were licensed to do whatever they pleased and so were plunged\n into great confusion. For they did not know that this licence which all the world aspires\n to attain is a difficult thing to manage, that it turns the heads of those who are\n enamored by it, and that it is in its nature like courtesans, who lure their victims to\n love but destroy those who indulge this passion. \n ",
        "103":"\n And yet it has been shown clearly that it has this effect; for anyone can see that those\n who have been in the strongest position to do whatever they pleased have been involved in\n the greatest disasters, ourselves and the Lacedaemonians first of all. For when these\n states, which in time past had governed themselves with the utmost sobriety and enjoyed\n the highest esteem, attained to this license and seized the empire, they differed\n in no respect from each other, but, as is natural in the case of those who have been\n depraved by the same passions and the same malady, they attempted the same deeds and\n indulged in similar crimes and, finally, fell into like disasters. \n ",
        "104":"\n For we, being hated by our allies and standing in peril of being enslaved, were saved by\n the Lacedaemonians; and just so they, when\n all the rest wanted to destroy them, came to us for refuge and were saved through us. And yet how can we praise a dominion\n which subjects us to so miserable an end? How can we fail to abhor and shun a power which\n has incited these two cities both to do and to suffer many abominable things? \n ",
        "105":"\n But, after all, we should not be surprised that in the past all men have failed to see\n that this power is the cause of so many ills to those who hold it, nor should we wonder\n that it has been the bone of contention between us and the Lacedaemonians. For you will\n find that the great majority of mankind go astray in choosing a course of action and,\n being possessed of more desires for things evil than for things good, take counsel more in\n the interest of their foes than of themselves. You can observe this in matters of the\n greatest importance. \n ",
        "106":"\n For when has it ever happened otherwise? Did we not choose to pursue a policy in\n consequence of which the Lacedaemonians became masters of the Hellenes? Did not they, in\n their turn, manage their supremacy so badly that not many years later we again got the\n upper hand and became the arbiters of their safety? \n ",
        "107":"\n Did not the meddlesomeness of the partizans of Athens cause the various states to become\n partisans of Sparta , and did not the insolence\n of the partisans of Sparta force these same\n states to become partisans of Athens? Did not the people themselves, because of the\n depravity of the popular orators, desire the oligarchy which was established under the\n Four Hundred? And have not we, all of us, because of the madness of the Thirty, become greater enthusiasts for democracy than those who\n occupied Phyle ? \n \n ",
        "108":"\n Indeed in matters of lesser importance and in our everyday life, one could show that the\n majority take pleasure in the foods and habits which injure both the body and the soul but\n consider laborious and irksome those from which both sides of our nature would benefit,\n and that those men are looked upon as austere who remain steadfast in habits which are\n beneficial. \n \n ",
        "109":"\n Since, therefore, in the circumstances in which they live every day and about which they\n are more directly concerned, men show that they prefer the worse to the better course, how\n can we be surprised if they lack insight regarding the empire of the sea and make war upon\n each other to possess a power regarding which they have never reflected in their lives?\n \n ",
        "110":"\n Look at the one-man-rule which is established in various states and observe how many\n there are who aspire to it and are ready to undergo anything whatsoever to obtain it. And\n yet what that is dire and difficult is not its portion? Is it not true that when men obtain unlimited power they find\n themselves at once in the coil of so many troubles \n ",
        "111":"\n that they are compelled to make war upon all their citizens, to hate those from whom they\n have suffered no wrong whatsoever, to suspect their own friends and daily companions, to\n entrust the safety of their persons to hirelings whom they have never even seen, to fear\n no less those who guard their lives than those who plot against them, and to be so\n suspicious towards all men as not to feel secure even in the company of their nearest\n kin? \n \n ",
        "112":"\n And naturally so; for they know well that those who held despotic power before them have\n been put out of the way, some by their parents, some by their\n sons, some by their\n brothers, and some by their wives and, furthermore, that the lineage of these rulers has been blotted out\n from the sight of men. Nevertheless they willingly submit themselves to such a\n multitude of calamities. And when men who are of the\n foremost rank and of the greatest reputation are enamored of so many evils, is it any\n wonder that the rest of the world covets other evils of the same kind? \n ",
        "113":"\n But I do not fail to realize that while you accept readily what I say about the rule of\n despots, yet you hear with intolerance what I say about the empire of the sea. For you\n have fallen into a most shameful and careless way of thinking, since what you see clearly\n in the case of others, this you are blind to in your own case. And yet it is not the least\n important sign of whether men are possessed of intelligence if they are seen to recognize\n the same course of conduct in all cases that are comparable. \n \n ",
        "114":"\n But you have never given this a thought; on the contrary, while you consider the power of\n a despot to be harsh and harmful not only to others but to those who hold it, you look\n upon the empire of the sea as the greatest good in the world, when in fact it differs\n neither in what it does nor in what it suffers from one-man-rule. And you think that the\n affairs of the Thebans are in a bad way because they oppress their neighbors, but, although you yourselves are treating your allies no\n better than the Thebans treat the Boeotians, you believe that your own actions leave\n nothing to be desired. \n ",
        "115":"\n If, then, you heed my advice you will stop taking counsel in your utterly haphazard\n fashion and give your attention to your own and the state's welfare; pondering and\n searching into these questions: What is it which caused these two states—Athens and\n Sparta I mean—to rise, each one of them,\n from obscure beginnings to be the first power in Hellas and then to fall, after they had attained a power second to none,\n into peril of being enslaved? \n ",
        "116":"\n What are the reasons that the Thessalians, who inherited very great wealth and possess a\n very rich and abundant territory, \n have been reduced to poverty, while the Megarians, who had small and insignificant\n resources to begin with and who possess neither land nor harbors nor mines but are compelled to farm mere\n rocks, own estates which are the greatest among the Hellenes? \n ",
        "117":"\n Why is it that the Thessalians, with a cavalry of more than three thousand horse and\n light-armed troops beyond number, have their fortresses occupied\n from time to time by certain other states while the\n Megarians, with only a small force, govern their city as they see fit? And, again, why is\n it that the Thessalians are always at war with each other while the Megarians, who dwell\n between the Peloponnesians on the one hand and the Thebans and the Athenians on the other,\n are continually in a state of peace? \n \n ",
        "118":"\n If you will go over these and similar questions in your minds, you will discover that\n arrogance and insolence have been the cause of our misfortunes while sobriety and self\n control have been the source of our blessings. But, while you commend\n sobriety in individual men and believe that those who practice it enjoy the most secure\n existence and are the best among your fellow citizens, you do not think it fit to make the\n state practice it. \n ",
        "119":"\n And yet it behoves states much more than individuals to cultivate the virtues and to shun\n vices; for a man who is godless and depraved may die before paying the\n penalty for his sins, but states, since they are deathless, soon or late must submit to\n punishment at the hands both of men and of the gods. \n ",
        "120":"\n These considerations you should bear in mind and not pay heed to those who gratify you\n for the moment, while caring nothing for the future, nor to those who profess to love the\n people, but are in fact the bane of the whole state; since in times past also when men of\n this character took over the supremacy of the rostrum, they led\n the city on to such a degree of folly that she suffered the fate which I described a\n moment ago. \n ",
        "121":"\n And indeed what is most astonishing of all in your conduct is that you prefer as leaders\n of the people, not those who are of the same mind as the men who made Athens great, but those who say and do the same kind of\n things as the men who destroyed her power; and you do this albeit knowing full well that\n it is not alone in making the city prosperous that good leaders are superior to the base,\n \n ",
        "122":"\n but that our democracy itself under the leadership of the former remained unshaken and\n unchanged for many years, \n whereas under the guidance of these men it has already, within a short period of\n time, been twice overthrown, and that, furthermore, our people who were\n driven into exile under the despots and in the time of the Thirty were restored to the\n state, not through the efforts of the sycophants, but through those leaders who despised men of that character and were held\n in the highest respect for their integrity. \n \n ",
        "123":"\n Nevertheless, in spite of the many things which remind us how the city fared under both\n kinds of leadership, we are so pleased with the depravity of our orators that, although we\n see that many of our other citizens have been stripped of their patrimony because of the\n war and of the disorders which these sycophants have caused, while the latter, from being\n penniless, have become rich, yet we are not aggrieved nor do we resent\n their prosperity \n ",
        "124":"\n but remain patient with a condition of affairs wherein our city is reproached with doing\n violence to the Hellenes and extorting money from them, while these\n men reap the harvest, and wherein our people, who are told by the\n sycophants that they ought to rule over the rest of the world, are worse off than those\n who are slaves to oligarchy, while these men, who had no advantage to start with, have\n risen because of our folly from a mean to an enviable position. \n ",
        "125":"\n And yet Pericles, who\n was the leader of the people before men of this stamp came into favor, taking over the\n state when it was less prudent than it had been before it obtained the supremacy, although\n it was still tolerably well governed, was not bent upon his own enrichment, but left an estate which was smaller than that which he received from\n his father, while he brought up into the Acropolis eight thousand talents, apart from the sacred treasures. \n ",
        "126":"\n But these demagogues have shown themselves so different from him that they have the\n effrontery to say that because of the care they give to the commonwealth they are not able\n to give attention to their private interests, although in fact these “neglected” interests\n have advanced to a degree of affluence which they would never have even dreamed of praying\n to the gods that they might attain, whereas our people, for whom they pretend to care, are\n in such straits that not one of our citizens is able to live with pleasure or at ease; on\n the contrary, Athens is rife with lamentations. \n ",
        "127":"\n For some are driven to rehearse and bewail amongst themselves their poverty and privation\n while others deplore the multitude of duties enjoined upon them by the state—the liturgies\n and all the nuisances connected with the symmories and with exchanges of property; for these\n are so annoying that those who have means find life more burdensome than those who are\n continually in want. \n ",
        "128":"\n I marvel that you cannot see at once that no class is so inimical to the people as our\n depraved orators and demagogues. For, as if your other misfortunes were not enough, their\n chief desire is that you should be in want of your daily necessities, observing that those\n who are able to manage their affairs from their private incomes are on the side of the\n commonwealth and of our best counsellors, \n ",
        "129":"\n whereas those who live off the law-courts and the assemblies and the doles derived from them are\n constrained by their need to be subservient to the sycophants and are deeply grateful for\n the impeachments and the indictments and the other sharp practices which\n are due to the sycophants. \n ",
        "130":"\n Wherefore these men would be most happy to see all of our citizens reduced to the\n condition of helplessness in which they themselves are powerful. And the greatest proof\n of this is that they do not consider by what means they may provide a livelihood for those\n who are in need, but rather how they may reduce those who are thought to possess some\n wealth to the level of those who are in poverty. \n ",
        "131":"\n What, then, is the way of escape from our present ills? I have already discussed most of\n the points which bear upon this question, not in sequence, but as each fell into its\n opportune place. But perhaps it will help you to hold them in memory if I attempt to bring\n together and review those which more than others press upon our attention. \n ",
        "132":"\n The first way by which we can set right and improve the condition of our city is to\n select as our advisers on affairs of state the kind of men whose advice we should desire\n on our private affairs, and to stop thinking of the sycophants as friends of democracy and\n of the good men and true among us as friends of oligarchy, realizing that no man\n is by nature either the one or the other but that all men desire, in each case, to\n establish that form of government in which they are held in honor. \n ",
        "133":"\n The second way is to be willing to treat our allies just as we would our friends and not\n to grant them independence in words, while in fact giving them over to our generals to do\n with as they please, and not to\n exercise our leadership as masters but as helpers, since we have learned the lesson that\n while we are stronger than any single state we are weaker than all Hellas . \n ",
        "134":"\n And the third way is to consider that nothing is more important, save only to show\n reverence to the gods, than to have a good name among the Hellenes. For upon those who are\n so regarded they willingly confer both sovereign power and leadership. \n ",
        "135":"\n If, then, you will abide by the advice which I have given you, and if, besides, you will\n prove yourselves warlike by training and preparing for war but peaceful by doing nothing\n contrary to justice, you will render not only this city but all the Hellenes\n happy and prosperous. \n ",
        "136":"\n For no other of the states will dare to oppress them; on the contrary, they will hold\n back and studiously avoid aggression when they see the power of Athens on the alert and\n ready to go to the aid of the oppressed. But no matter what course the rest may take, our\n own position will be honorable and advantageous; \n ",
        "137":"\n for if the foremost states resolve to abstain from acts of oppression, we shall have the\n credit for this blessing; but if, on the other hand, they attempt to oppress others, then\n all who fear them and suffer evil at their hands will come to us for refuge, with many\n prayers and supplications, offering us not only the hegemony but their own support. \n ",
        "138":"\n So that we shall not lack for allies to help us to check the oppressors but shall find\n many ready and willing to join their forces to our own. For what city or what men will not\n be eager to share our friendship and our alliance when they see that the Athenians are at\n once the most just and the most powerful of peoples and are at the same time both willing\n and able to save the other states, while needing no help for themselves? \n ",
        "139":"\n What a turn for the better should you expect the affairs of our city to take when we\n enjoy such good will from the rest of the Hellenes? What wealth will flow into Athens when\n through her all Hellas is made secure? And who\n among men will fail to praise those who will have been the authors of blessings so many\n and so great? \n ",
        "140":"\n But I am not able because of my age to include in my speech all the things which I grasp in my thought, save\n that it is a noble enterprise for us, in the midst of the injustice and madness of the\n rest of the world, to be the first to adopt a sane policy and stand forth as the champions\n of the freedom of the Hellenes, to be acclaimed as their saviors, not their\n destroyers, and to become illustrious for our virtues and regain the good repute\n which our ancestors possessed. \n ",
        "141":"\n But I have yet to touch upon the chief consideration of all—that upon which centers\n everything that I have said and in the light of which we should appraise the actions of\n the state. For if we really wish to clear away the prejudice in which we are held at the\n present time, we must cease from the wars which are waged to no purpose and so gain for\n our city the hegemony for all time; we must abhor all despotic rule and imperial power,\n reflecting upon the disasters which have sprung from them; and we must emulate and imitate\n the position held by the kings of Lacedaemon :\n \n ",
        "142":"\n they, it is true, have less freedom than their private citizens to do wrong, yet are\n much more enviable than those who hold despotic power by force; for those who take the\n lives of despots are given the highest rewards by their fellow citizens, whereas those Spartans who are not\n ready to lay down their lives for their kings in battle are held in greater dishonor than men who desert their post and\n throw away their shields. \n \n ",
        "143":"\n This, then, is the kind of leadership which is worth striving for. And this very position\n of honor which the kings of Lacedaemon have from\n their citizens we Athenians have it in our power to win from the Hellenes, if only they\n become convinced that our supremacy will be the instrument, not of their enslavement, but\n of their salvation. \n ",
        "144":"\n My subject is not exhausted; there are many excellent things to be said upon it, but I\n am prompted by two considerations to stop speaking: the length of my discourse and the\n number of my years. But I urge and exhort those who are younger and more vigorous than I\n to speak and write the kind of discourses by which they will turn the greatest\n states—those which have been wont to oppress the rest—into the paths of virtue and\n justice, since when the affairs of Hellas are in\n a happy and prosperous condition, it follows that the state of learning and letters also\n is greatly improved. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"On the Peace",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}