{
    "language":"english",
    "englishTitle":"Against Lochites",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg003.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg003.perseus-eng2-simple",
    "text":{
        "0":"\n Well then, that Lochites struck me and was the aggressor all who were present when the\n event occurred have testified to you. But this offense should not be regarded as similar\n to other breaches of the law, nor should the penalty imposed for injury to the person be\n no greater than that which is inflicted for cheating a man of money; for you know that\n one's person is of nearest concern to all men, and that it is for the protection of the\n person that we have established laws, that we fight for freedom, that we have our hearts\n set on the democratic form of government, and that all the activities of our lives are\n directed to this end. And so it is reasonable to expect you to punish with the greatest\n severity those who do wrong to you in respect to that which you prize most dearly. \n ",
        "1":"\n You will find that our legislators also have had the greatest concern for our persons.\n For, in the first place, it is for this one kind of misdemeanor only that they have\n instituted public and private actions that require no preliminary court-deposit, with the\n intent that each of us, according to what may happen to be within his power and agreeable\n to his wish, may be able to exact punishment from those who wrong him. In the next place,\n in the case of other charges, the culprit may be prosecuted by the injured party only; but\n where assault and battery is involved, as the public interest is affected, any citizen who\n so desires may give notice of a public suit to the Thesmothetes and appear before your court. \n ",
        "2":"\n And our lawgivers regarded the giving of blows as an offense of such gravity that even\n for abusive language they made a law to the effect that those who used any of the\n forbidden opprobrious terms should pay a fine of five hundred drachmas. And yet how severe\n should the penalty be on behalf of those who have actually suffered bodily injury, when\n you show yourselves so angry for the protection of those who have merely suffered verbal\n injury? \n ",
        "3":"\n It would be astonishing if, while you judge to be worthy of death those who were guilty\n of battery under the oligarchy, you shall allow to go unpunished those who, under the\n democracy, are guilty of the same practices. And yet the latter would justly meet with a\n more severe punishment; for they reveal more conspicuously their real baseness. This is\n what I mean: if anyone has the effrontery to transgress the law now, when it is not\n permissible, what would he have done, I ask you, when the government in power actually was\n grateful to such malefactors? \n ",
        "4":"\n It may be that Lochites will attempt to belittle the importance of the affair, and\n ridiculing my accusation will say that I suffered no injury from his blows and that I am\n unduly exaggerating the gravity of what occurred. My reply to this is, that if no assault\n and battery had been connected with the affair, I should never have come before you; but\n as it is, it is not because of the mere injury inflicted by his blows that I am seeking\n satisfaction from him, but for the humiliation and the indignity; \n ",
        "5":"\n and it is that sort of thing which free men should especially resent and for which they\n should obtain the greatest requital. I observe that you, when you find anyone guilty of\n the robbery of a temple or of theft, do not assess the fine according to the value of what\n is stolen, but that you condemn all alike to death, and that you consider it just that\n those who attempt to commit the same crimes should pay the same penalty. \n \n ",
        "6":"\n You should, therefore, be of the same mind with respect to those who commit battery, and\n not consider whether they did not maul their victims thoroughly, but whether they\n transgressed the law, and you should punish them, not merely for the chance outcome of the\n attack, but for their character as a whole, reflecting that often ere now petty causes\n have been responsible for great evils, \n ",
        "7":"\n and that, because there are persons who have the effrontery to beat others, there have\n been cases where men have become so enraged that wounds, death, exile, and the greatest\n calamities have resulted. That no one of these consequences happened in my case is not due\n to the defendant; on the contrary, so far as he is concerned they have all taken place,\n and it was only by the grace of fortune and my character that no irreparable harm has been\n done. \n ",
        "8":"\n I think that you would be as indignant as the circumstances merit if you should reflect\n how much more reprehensible this misdemeanor is than any others. For you will find that\n while the other unjust acts impair life only partially, malicious assault vitiates all our\n concerns, since it has destroyed many households and rendered desolate many cities. \n ",
        "9":"\n And yet why need I waste time in speaking of the calamities of the other states? For we\n ourselves have twice seen the democracy overthrown and twice we have been deprived of\n freedom, not by those who were guilty of other crimes, but by persons who contemned the\n laws and were willing to be slaves of the enemy while wantonly outraging their\n fellow-citizens. \n ",
        "10":"\n Lochites is one of these persons. For even though he was too young to have belonged to\n the oligarchy established at that time, yet his character at any rate is in harmony with\n their regime. For it was men of like disposition who betrayed our power to the enemy,\n razed the walls of the fatherland, and put to death without a trial fifteen hundred\n citizens. \n \n ",
        "11":"\n We may reasonably expect that you, remembering the past, will punish, not only those who\n then did us harm, but also those who wish now to bring our city into the same condition as\n then; and you should punish potential criminals with greater severity than the malefactors\n of the past in so far as it is better to find how to avert future evils than to exact the\n penalty for past misdeeds. \n ",
        "12":"\n Do not wait for the time when these enemies shall unite, seize an opportune moment, and\n bring ruin upon the whole city, but whenever on any pretext they are delivered into your\n hands, punish them, thinking it a stroke of luck when you catch a man who in petty\n derelictions reveals his complete depravity. \n ",
        "13":"\n It would indeed have been best, if only some distinguishing mark were borne by men of\n base nature, that we might punish them before any fellow-citizen has been\n injured by them. But since it is impossible to perceive who such men are before a victim\n has suffered at their hands, at any rate as soon as their character is recognized, it is\n the duty of all men to hate them and to regard them as enemies of all mankind. \n ",
        "14":"\n Remember, too, that while the poor have no share in the danger of loss of property, yet\n fear of injury to our persons is common to all alike; in consequence, whenever you punish\n thieves and cheats you benefit only the rich, but whenever you chastise those who commit\n mayhem, you give aid to yourselves. \n ",
        "15":"\n You should therefore treat trials such as this as of the highest importance; and while in\n suits involving private contracts you should assess the plaintiff's damages at only what\n it is fitting that he should receive, when the case is assault and battery the defendant\n should be required to pay so large a sum that he will in future refrain from his present\n unbridled wantonness. \n ",
        "16":"\n If, then, you deprive of their property those who conduct themselves with wanton violence\n toward their fellow-citizens and regard no fine as severe enough to punish those who do\n injury to the persons of others and have to pay the penalty with their money, you will\n then have discharged in full measure the duty of conscientious judges. \n ",
        "17":"\n Indeed in the present case you will thus render the correct judgement, will cause our\n other citizens to be more decorous in conduct, and will make your own lives more secure.\n And it is the part of intelligent judges, while casting their votes for justice in causes\n not their own, at the same time to safeguard their own interests also. \n ",
        "18":"\n Let no one of you think, just because he observes that I am a poor man and a man of the\n people, that the amount I claim should be reduced. For it is unjust that you should reckon\n the indemnification to be given to plaintiffs who are obscure as of less importance than\n that which men of distinction are to receive, and that the poor be thought inferior to the\n rich. For you would be lowering your own civic status if you should reach any such\n decisions where the many are concerned. \n ",
        "19":"\n Besides, it would be a most shocking state of affairs if in a democratic state we should\n not all enjoy equal rights; and if, while judging ourselves worthy of holding office, yet\n we deprive ourselves of our legal rights; and if in battle we should all be willing to die\n for our democratic form of government and yet, in our votes as judges, especially favor\n men of property. \n ",
        "20":"\n No, if you will be advised by me, you will not assume that position toward your own\n selves. You will not teach the young men to have contempt for the mass of our citizens,\n nor consider that trials of this character are of no concern to you; on the contrary, each\n one of you will cast his ballot as if he were judging his own case. In truth, those who\n dare to transgress the law that protects your persons do injury to all alike. \n ",
        "21":"\n And so, if you are wise, exhort one another, and reveal to Lochites your own wrath, for\n you know that all individuals of his kind despise the established laws, but regard as law\n the decisions rendered here. I have spoken as well as I could about the matter at issue;\n if anyone present has anything to say on my behalf, let him mount the platform and address\n you. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Against Lochites",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}