{
    "language":"english",
    "englishTitle":"Plataicus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg012.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg012.perseus-eng2-simple",
    "text":{
        "0":"\n Since we Plataeans know, Athenians, that it is your custom not only zealously to come to\n the rescue of victims of injustice, but also to requite your benefactors with the utmost\n gratitude, we have come as suppliants to beg you not to remain indifferent to our having\n been driven from our homes in time of peace by the Thebans. And since many peoples in the\n past have fled to you for protection and have obtained all they craved, we think it\n beseems you more than others to show solicitude for our city; \n ",
        "1":"\n for victims of a greater injustice than ourselves, or any who have been plunged into\n calamities so great, you could not find anywhere, nor any people who for a longer time\n have maintained toward your city a more loyal friendship. Furthermore, we have come here to ask you for assistance of such a\n kind that your granting it will involve you in no danger whatever and yet will cause all\n the world to regard you as the most scrupulous and most just of all the Greeks. \n ",
        "2":"\n If we did not observe that the Thebans have schemed to win you over, by fair means or\n foul, to their contention that they have done us no wrong, we could have finished our plea\n in a few words. But since we have reached such a state of misfortune that we must\n struggle, not only against them, but also against the ablest of your orators, men whom\n they have hired with our resources to be their advocates we must explain our cause at greater length.\n \n ",
        "3":"\n It is difficult indeed not to speak inadequately on the subject of our wrongs. For what\n eloquence could match our misfortunes, or what orator could adequately denounce the wrongs\n the Thebans have done? Nevertheless, we must try to the best of our ability to make their\n transgressions known. \n ",
        "4":"\n And the chief cause of our indignation is that we are so far from being judged worthy of\n equality with the rest of the Greeks that, although we are at peace and\n although treaties exist, we not only have no share in the liberty which all the rest\n enjoy, but that we are not considered worthy of even a moderate condition of servitude.\n \n ",
        "5":"\n We therefore beg of you, citizens of Athens, that you listen to our plea in a friendly\n spirit, reflecting that for us the most preposterous outcome of all would be, if those who\n have always been hostile to your city shall have regained their freedom through your\n efforts, but we, even when we supplicate you, should fail to obtain the same treatment as\n is accorded to your greatest enemies. \n ",
        "6":"\n As for the events which have occurred in the past, I see no reason why I should speak of\n them at length. For who does not know that the Thebans have portioned out our land for\n pasturage and have razed our city to the ground? But it is with respect to their argument,\n by which they hope to deceive you, that we shall try to inform you. \n ",
        "7":"\n At times, you know, they attempt to maintain that they have subjected us to this\n treatment because we were unwilling to be members of their federation. But I\n ask you to consider, first, if on such grounds it is just to inflict penalties so contrary\n to justice and so cruel; next, if it seems to you consistent with the dignity of the city\n of the Plataeans, without their consent but under compulsion, to accept such dependence\n under the Thebans. For my part, I consider that there exists no people more overbearing\n than those who blot out the cities of each of us and compel us, when we have no use for\n it, to participate in their form of polity. \n ",
        "8":"\n Besides this, they are clearly inconsistent in their dealings with others and with us.\n For when they were unable to gain our consent, they should have gone no farther than to\n compel us to submit to the hegemony of Thebes \n as they compelled Thespiae and Tanagra ; for in that case we should not have suffered\n irremediable misfortunes. But as it is, they have made it clear that it was not their\n intention to give us that status; on the contrary, it was our territory they coveted. \n ",
        "9":"\n I wonder to what precedent in the past they will appeal, and what conceivable\n interpretation of justice they will give, when they admit that they dictate to us in such\n matters. For if it is to our ancestral customs they look, they ought not to be ruling over\n our other cities, but far rather to be paying tribute to the Orchomenians ; for such was the case\n in ancient times. And if they hold that the treaties are valid, which indeed in justice\n they should be, how can they avoid admitting that they are guilty of wrong and are\n violating them? For these treaties direct that our cities, the small as well as the large,\n shall all alike be autonomous. \n ",
        "10":"\n But I imagine that on the subject of the treaties they will not venture to show their\n impudence, but will resort to the argument that we were taking the side of the\n Lacedaemonians in the war and that by destroying us they have benefited the entire\n confederacy. \n \n ",
        "11":"\n In my opinion, however, no complaint and no accusation should have greater validity than\n the oaths and the treaties. Nevertheless, if any people are to suffer because of their\n alliance with the Lacedaemonians, it was not the Plataeans who, of all the Greeks, if\n justice were done, would have been selected; for it was not of our own free will, but\n under compulsion, that we were subservient to the Lacedaemonians. \n ",
        "12":"\n Why, who could believe that we had reached such a degree of folly as to have valued more\n highly a people who reduced our fatherland to slavery than the people who had given us a\n share in their own city? No indeed, but it was difficult for us to attempt a revolt when we\n had so small a city ourselves and the Lacedaemonians possessed power so great, and when\n besides a Spartan governor occupied it with a garrison, and also a large army was\n stationed at Thespiae , \n \n ",
        "13":"\n of such strength that we should have been destroyed by it not only more quickly than by\n the Thebans, but also with greater right. For it was not fitting that the Thebans in time\n of peace should harbor a grudge against us for what happened at that time, whereas the\n Lacedaemonians, if they had been betrayed by us during the war, with good reason would\n have punished us most severely. \n ",
        "14":"\n And I think that you are not unaware that many other Greeks, although with their bodies\n they were compelled to follow the Lacedaemonians, yet in sympathy they were on your side.\n What conclusion must we suppose that these others will reach, if they hear that the\n Thebans have persuaded the Athenian people that none ought to be spared who have been\n subject to the Lacedaemonians? \n ",
        "15":"\n For it will be clearly evident that the Thebans' argument has no other meaning; since it\n is no accusation against our city in particular that has led them to destroy it but, on\n the contrary, they will be able to bring that same charge also against those others. These\n are matters which demand your deliberation and concern, lest the overbearing ways of the\n Thebans shall reconcile those who formerly hated the rule of the Lacedaemonians and cause\n them to believe that the alliance with them is their own salvation. \n ",
        "16":"\n Remember also that you undertook your most recent war, not to secure the\n freedom of either yourselves or your allies (for you all enjoyed that already), but in\n behalf of those who were being deprived of their autonomy in violation of the oaths and\n covenants. But surely it would be the most outrageous thing in the world, if you are going\n to permit these cities, which you thought ought not to be in servitude to the\n Lacedaemonians, now to be destroyed by the Thebans—men who are so far from emulating your\n clemency that it would have been better for us to suffer at the hands of this city that\n fate which is regarded as the most dreadful of all misfortunes, \n ",
        "17":"\n to be taken prisoners of war, than to have got them as neighbors; for those whose cities\n were taken by you by storm were straightway freed of a Spartan governor and of slavery,\n and now they have share in a Council and in freedom, whereas, of those who live anywhere\n near the Thebans, some are no less slaves than those who have been bought with money, and\n as for the rest, the Thebans will not stop until they have brought them to the condition\n in which we now are. \n ",
        "18":"\n They accuse the Lacedaemonians because they occupied the Cadmea and established garrisons\n in their cities, yet they themselves, not sending garrisons, but razing the walls of some\n and entirely destroying others, think they have committed no atrocity; nay, they have come\n to such a pitch of shamelessness that while they demand that all their allies should be\n guardians of the safety of Thebes , yet they\n arrogate to themselves the right to impose slavery upon everybody else. \n ",
        "19":"\n And yet what man would not detest the greedy spirit of these Thebans, who seek to rule\n the weaker, but think they must be on terms of equality with the stronger and who begrudge\n your city the territory ceded by the Oropians, yet themselves forcibly seize and portion out\n territory not their own? \n ",
        "20":"\n And not content with their other base misrepresentations, they now say that they pursued\n this course for the common good of the allies. And yet what they ought to have done,\n inasmuch as there is an Hellenic Council here and your city is more competent than Thebes to advise prudent measures, is, not to be here now to defend the\n acts they have already committed, but to have come to you for consultation before they\n took any such action. \n ",
        "21":"\n But as it is, having now pillaged our possessions, acting alone, they have come here to\n give a share of their disrepute to all their allies. And that disrepute, if you are wise,\n you will shun, since it is far more honorable to compel them to emulate your\n scrupulousness than that you allow yourselves to be persuaded to share in the lawlessness\n of these people, whose principles are wholly alien to those of the rest of mankind. \n ",
        "22":"\n For I presume that it is clear to all that it is incumbent upon the wise, in time of war\n to strive in every way to get the better of the enemy, but when peace is made, to regard\n nothing as of greater importance than their oaths and their covenants. \n ",
        "23":"\n The Thebans, however, in the former circumstances, in all their embassies would plead the\n cause of \"freedom\" and \"independence\"; but now that they believe they have secured license\n for themselves, disregarding everything else, they have the effrontery to speak in defense\n of their private gain and of their own acts of violence, \n ",
        "24":"\n and they assert that it is to the advantage of their allies that the Thebans should have\n our country—fools that they are, not to know that no advantage ever accrues to those who\n unjustly seek greedy gain; on the contrary, many a people that have unjustly coveted the\n territory of others have with justice brought into the greatest jeopardy their own. \n ",
        "25":"\n But one thing the Thebans will not be able to say—that they remain loyal to their\n associates, though there is reason to fear that we, having recovered our country, will\n desert to the Lacedaemonians; for you will find, Athenians, that we have twice been\n besieged and forced to surrender because of\n our friendship for you, while the Thebans often have wronged this city. \n ",
        "26":"\n It would be a laborious task to recount their treacheries in the past, but when the\n Corinthian war broke out because of their overbearing conduct and the Lacedaemonians had\n marched against them, although the Thebans had been saved by you, they were so far from\n showing their gratitude for this service that, when you had put an end to the war, they\n abandoned you and entered into the alliance with the Lacedaemonians. \n ",
        "27":"\n The people of Chios , of Mytilen, and of\n Byzantium remained loyal, but the\n Thebans, although they dwelt in a city of such importance, did not have the fortitude even\n to remain neutral, but were guilty of such cowardice and baseness as to give their solemn\n oath to join the Lacedaemonians in attacking you, the saviors of their city. For this they\n were punished by the gods, and, after the Cadmea was captured, they were forced to take\n refuge here in Athens . By this they furnished\n the crowning proof of their perfidy; \n ",
        "28":"\n for when they had again been saved by your power and were restored to their city, they\n did not remain faithful for a single instant, but immediately sent ambassadors to\n Lacedaemon , showing themselves ready to be\n slaves and to alter in no respect their former agreements with Sparta . Why need I speak at greater length? For if the\n Lacedaemonians had not ordered them to take back their exiles and exclude the murderers,\n nothing would have hindered them from taking the field as allies of those who had injured\n them, against you their benefactors. \n ",
        "29":"\n And these Thebans, who have recently behaved in such fashion toward your city and in\n times past have been guilty of betraying Greece \n as a whole, have seen fit to\n demand for themselves forgiveness for their evil deeds willingly committed and so\n monstrous, yet to us, for acts done under compulsion, they think no mercy ought to be\n shown, but they, true Thebans as they are, have the effrontery to reproach others for\n siding with the Lacedaemonians, when they, as we all know, have for the longest time been\n in servitude to them and have fought more zealously for Spartan domination than for their\n own security! \n ",
        "30":"\n In what invasion into your country of all that have ever been made have they failed to\n take part? Who, more consistently than they, have been your enemies and ill-wishers? In\n the Decelean War were they not authors of more mischief than the\n other invaders? When misfortune befell you, did not they alone of the allies vote that your city should\n be reduced to slavery and its territory be abandoned to pasturage as was the plain of\n Crisa , \n \n ",
        "31":"\n so that if the Lacedaemonians had been of the same opinion as the Thebans, there would\n have been nothing to prevent the authors of the salvation of all the Greeks from being themselves enslaved by\n the Greeks and from plunging into the most grievous misfortunes? And yet what benefaction\n of their own could they adduce great enough to wipe out the hatred caused by these wrongs\n which you would justly feel toward them? \n ",
        "32":"\n Accordingly, to these Thebans no plea is left, such is the magnitude of their crimes,\n and to those who wish to speak on their behalf only this—that Boeotia is now fighting in defense of your country, and that, if you put an\n end to your friendship with them, you will be acting to the detriment of your allies; for\n it will be a matter of great consequence if the city of Thebes takes the side of the Lacedaemonians. \n ",
        "33":"\n My opinion is, however, that it is neither profitable to the allies that the weaker\n should be in servitude to the stronger (in past times, in fact, we went to war to protect\n the weak), nor that the Thebans will be so mad as to desert the alliance and hand over\n their city to the Lacedaemonians; this is not because I have confidence in the character\n of the Thebans, but because I know that they are well aware that one of two fates\n necessarily awaits them—either resisting, to die and to suffer such cruelties as they have\n inflicted, or else, going into exile, to be in want and deprived of all their hopes. \n ",
        "34":"\n Well then, are their relations with their fellow-citizens agreeable, some of whom they\n have put to death and others they have banished and robbed of their property? Or are they\n on friendly terms with the other Boeotians, whom they not only attempt to rule without\n warrant of justice, but have also in some instances razed their walls and have\n dispossessed others of their territory? \n ",
        "35":"\n But assuredly they cannot again take refuge in your city either, Athenians, the city\n which they will be discovered to have so consistently betrayed. It is inconceivable,\n therefore, that they will care to get into a quarrel with you over an alien city and on that account so rashly and so inevitably to lose\n their own; on the contrary, in all their dealings with you they will behave in much more\n seemly fashion, and the more they fear for themselves the more they will cultivate your\n friendship. \n ",
        "36":"\n Indeed they have proved to you how people of such character should be treated by their\n conduct in the matter of Oropus ; for when\n they hoped that they would have license to do as they pleased they did not treat you as\n allies, but as ruthlessly wronged you as they would have dared to act against their\n deadliest enemies. But as soon as you in requital voted to exclude them from the\n peace, they left off their\n arrogance and came to you in more humble mood than we Plataeans are in now. \n ",
        "37":"\n If, then, some of their orators seek to frighten you, arguing that there is danger of the\n Thebans' changing sides and going over to the enemy, you must not credit what they say;\n for they are constrained by compulsions so peremptory that they would much sooner submit\n to your government than tolerate the alliance with the Lacedaemonians. \n ",
        "38":"\n But even if they were likely to act altogether otherwise, not even then, in my opinion,\n does it become you to have greater regard for the city of the Thebans than for your oaths\n and treaties, when you remember, first, that it is your ancient tradition to fear, not\n dangers, but acts of infamy aid dishonor; next, that it usually happens that victory in\n war is not for those who destroy cities by violence, but for those who govern Greece in a more scrupulous and clement manner. \n \n ",
        "39":"\n And this could be proved by numerous instances; but as for those which have occurred in\n our own time at any rate, who does not know that the Lacedaemonians shattered your\n power, which was thought\n to be irresistible—although at first they possessed slight resources for the war waged at\n sea, but they won the Greeks over to their side because of that general belief—and that\n you in turn took the leadership away from them, although you depended on a city without\n walls and in evil plight, but\n possessed Justice as your ally? \n ",
        "40":"\n And that the Persian king was not responsible for this outcome recent years have clearly\n shown; for when he stood aloof from the conflict, and your situation was desperate, and\n when almost all the cities were in servitude to the Lacedaemonians, nevertheless you were\n so superior to them in the war that they were glad to see the conclusion of peace. \n ",
        "41":"\n Let no one of you, then, be afraid, if Justice is with him, to take such dangers upon\n himself, nor think that allies will be lacking, if you are willing to aid all who are\n victims of wrong, and not the Thebans alone; if you now cast your vote against them, you\n will cause many to desire your friendship. For if you show yourselves ready to war upon\n all alike in defense of the treaties, \n ",
        "42":"\n who will be so insane as to prefer to join those who try to enslave than to be in company\n with you who are fighting for their freedom? But if you are not so minded, what reason\n will you give, if war breaks out again, to justify your demand that the Greeks should join\n you, if you hold out to them independence and then grant to the Thebans to destroy any\n city they desire? \n ",
        "43":"\n How can you avoid the charge of acting with inconsistency if, while you do not prevent\n the Thebans from violating their oaths and treaties, yet you pretend that you are making\n war on the Lacedaemonians on behalf of the same obligations? Or again, if you abandoned\n your own possessions in your desire to strengthen the alliance as much as possible, yet\n are about to permit the Thebans to keep the territory of others and act in such fashion as\n to injure your reputation with all the world? \n ",
        "44":"\n But this would be the crowning outrage—if you have determined to stand by those who have\n been the constant allies of the Lacedaemonians when the Lacedaemonians demand of them an\n action which violates the treaty, and yet shall permit us, who have been your allies for\n the longest time, and were subservient to the Lacedaemonians under compulsion in the last\n war only, to become for that reason the most miserable of all mankind. \n ",
        "45":"\n For who could be found to be more unhappy than we are who, in one day deprived of our\n city, our lands, and our possessions, and being destitute of all necessities alike, have\n become wanderers and beggars, not knowing whither to turn and, whatever our habitation,\n finding no happiness there? For if we fall in with the unfortunate, we grieve that we must\n be compelled, in addition to our own ills, to share in the ills of others; \n ",
        "46":"\n and if we encounter those who fare well, our lot is even harder to bear, not because we\n envy them their prosperity, but because amid the blessings of our neighbors we see more\n clearly our own miseries—miseries so great that we spend no day without tears, but spend\n all our time mourning the loss of our fatherland and bewailing the change in our fortunes.\n \n ",
        "47":"\n What, think you, is our state of mind when we see our own parents unworthily cared for in\n their old age, and our children, instead of being educated as we had hoped when we begat\n them, often because of petty debts reduced to slavery, others working for hire, and the rest\n procuring their daily livelihood as best each one can, in a manner that accords with\n neither the deeds of their ancestors, nor their own youth, nor our own self-respect? \n ",
        "48":"\n But our greatest anguish of all is when one sees separated from each other, not only\n citizens from citizens, but also wives from husbands, daughters from mothers, and every\n tie of kinship severed; and this has befallen many of our fellow-citizens because of\n poverty. For the destruction of our communal life has compelled each of us to cherish\n hopes for himself alone. \n ",
        "49":"\n I presume that you yourselves are not ignorant of the other causes of shame that poverty\n and exile bring in their train, and\n although we in our hearts bear these with greater difficulty than all the rest, yet we\n forbear to speak of them since we are ashamed to enumerate one by one our own misfortunes.\n \n ",
        "50":"\n All these things we ask you to bear in mind and to take some measure of consideration\n for us. For indeed we are not aliens to you; on the contrary, all of us are akin to you in\n our loyalty and most of us in blood also; for by the right of intermarriage granted to us we are born of mothers who were of your\n city. You cannot, therefore, be indifferent to the pleas we have come to make. \n ",
        "51":"\n For it would be the cruellest blow of all, if you, having long ago bestowed upon us the\n right of a common citizenship with yourselves, should now decide not even to restore to us\n our own. Furthermore, it is not reasonable that, while every individual who is the victim\n of injustice receives pity at your hands, yet an entire city so lawlessly destroyed should\n be unable in the slightest degree to win commiseration from you, especially when it has\n taken refuge with you who in former times incurred neither shame nor infamy when you\n showed pity for suppliants. \n ",
        "52":"\n For when the Argives came to your ancestors and implored them to take up for burial the\n bodies of the dead at the foot of the Cadmea, your forefathers yielded to\n their persuasion and compelled the Thebans to adopt measures more conformable to our\n usage, and thus not only gained renown for themselves in those times, but also bequeathed\n to your city a glory never to be forgotten for all time to come, and this glory it would\n be unworthy of you to betray. For it is disgraceful that you should pride yourselves on\n the glorious deeds of your ancestors and then be found acting concerning your suppliants\n in a manner the very opposite of theirs. \n ",
        "53":"\n And yet the entreaties that we have come here to make are of far more weight and are\n more just; for the Argives came to you as suppliants after they had invaded an alien\n territory, whereas we have come after having lost our own; they called upon you to take up\n the bodies of their dead, but we do it for the rescue of the survivors. \n ",
        "54":"\n But it is not an equal or even similar evil that the dead should be denied burial and\n that the living should be despoiled of their fatherland and all their goods besides: nay,\n in the former case it is a greater disgrace for those who prevent the burial than for\n those who suffer the misfortune, but in the latter, to have no refuge, to be without a\n fatherland, daily to suffer hardships and to watch without having the power to succor the\n suffering of one's own, why need I say how far this has exceeded all other calamities?\n \n ",
        "55":"\n For these reasons we supplicate you one and all, Athenians, to restore to us our land\n and city, reminding the older men among you how piteous a thing it is that men of their\n age should be seen in misfortune and in lack of their daily bread; and the younger men we\n beg and implore to succor their equals in age and not to let them suffer still more evils\n than those I have described. \n ",
        "56":"\n Alone of the Greeks you Athenians owe us this contribution of succor, to rescue us now\n that we have been driven from our homes. It is a just request, for our ancestors, we are\n told, when in the Persian War your fathers had abandoned this land, alone of those who\n lived outside of the Peloponnesus shared in their\n perils and thus helped them to save their city. It is but just, therefore, that we should\n receive in return the same benefaction which we first conferred upon you. \n ",
        "57":"\n If, however, you have determined to have no regard for our persons, yet it is not in\n your interest to let our country at any rate be ravaged, a country in which are left the\n most solemn memorials of your own valor and of that of all the others who fought at your\n side. \n ",
        "58":"\n For while all other trophies have been erected by one city victorious over another, those\n were in commemoration of the victory of all Greece pitted against all the power of Asia. Although the Thebans have good\n reason for destroying these trophies, since memorials of the events of that time bring\n shame to them, yet it is proper that you should preserve them; for the deeds done there\n gave you the leadership of the Greeks. \n ",
        "59":"\n And it is right that you should remember both the gods and the heroes who haunt that\n place and not permit the honors due them to be suppressed; for it was after favorable\n sacrifice to them that you took upon yourselves a battle so decisive that it established\n the freedom of both the Thebans and all the other Greeks besides. You must also take some\n thought of your ancestors and not be negligent of the piety due to them. \n ",
        "60":"\n Pray what would be their feelings—if we may assume that the dead yonder possess any\n perception of what takes place here —if they should perceive that, although\n you are masters, those who saw fit to be the slaves of barbarians had become despots over\n all the other Greeks and that we, who fought at your side for freedom, alone of the\n Greeks, have been driven from our homes, and that the graves of their companions in peril\n do not receive the customary funereal offerings through the lack of those to bring them,\n and that the Thebans, who were drawn up in battle array with the enemy, hold sway over\n that land? \n ",
        "61":"\n Remember, too, that you used to bring bitter reproach against the Lacedaemonians because,\n to gratify the Thebans who were the betrayers of Greece , they destroyed us, its benefactors. Do not, therefore, allow your\n city to incur these foul accusations and do not prefer the insolence of the Thebans to\n your own fair fame. \n ",
        "62":"\n Although many things remain to be said which might induce you to have greater regard for\n our safety, I cannot include them all in my discourse; but it is proper that you\n yourselves, having not only observed all that I have passed over but also having recalled\n especially your oaths and your treaties, and then our devotion to you and the hostility of\n the Thebans, should give a righteous judgement in our cause. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Plataicus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}