{
    "language":"english",
    "englishTitle":"Panathenaicus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg021.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg021.perseus-eng2-simple",
    "text":{
        "0":"\n When I was younger, I elected not to write the kind of discourse which deals with\n myths \n nor that which abounds in marvels and fictions, although the majority\n of people are more delighted with this literature than with that which is devoted to their\n welfare and safety; nor did I choose the kind which recounts the ancient deeds and wars\n of the Hellenes, although I am aware that this is deservedly praised, nor,\n again, that which gives the impression of having been composed in a plain and simple\n manner and is lacking in all the refinements of style, which those\n who are clever at conducting law-suits urge our young men tocultivate, \n ",
        "1":"\n especially if they wish to have the advantage over their adversaries. No, I left all these to others and devoted my own efforts to giving\n advice on the true interests of Athens and of the rest of the Hellenes, writing in a style rich in\n many telling points, in contrasted and balanced phrases not a few, and in the other figures of speech which\n give brilliance to oratory \n and compel the approbation and applause of the audience. \n ",
        "2":"\n Now, however, I have completely given up these devices of rhetoric. For I do not think it is becoming to the ninety-four\n years which I have lived nor, in general, to men whose hair has at length turned to\n grey to continue to speak in this fashion, but rather in the manner which\n every man, should he so desire, would hope to command, although no man can easily attain\n it without hard work and close application. \n ",
        "3":"\n I have said this at the beginning in order that if the discourse which is now about to\n be presented to the public should appear to some to be more feeble than those which have been published in former years, they may not\n compare it in the matter of rhetorical variety and finish to my former compositions but\n may judge it in relation to the subject matter which I have deemed appropriate to the\n present occasion. \n ",
        "4":"\n I intend to discuss the achievements of Athens and the virtues of our ancestors, although I shall not begin with\n them but with a statement of my personal experience, since it is more urgent, I think, to\n begin with this. For notwithstanding that I strive to live in a manner above reproach and\n without offence to others, I am continually being misrepresented by obscure and worthless\n sophists and being judged by the general public, not by what I really am, but by what they\n hear from others. \n \n ",
        "5":"\n I wish, therefore, to preface my discussion with a word about myself and about those who\n have this attitude towards me, in order that, if only it lies within my power to do so, I\n may put an end to the abuse of my calumniators and give to the public a clear\n understanding of the work to which I am devoted. For if I succeed in setting forth a true\n picture of this in my discourse, I hope not only that I myself may pass the rest of my\n days free from annoyance but that my present audience will give better attention to the\n discourse which is about to be delivered. \n ",
        "6":"\n I am not going to hesitate to tell you frankly of the confusion which now comes into my\n thoughts, of the strangeness of my feelings on the present occasion, and of my perplexity\n as to whether I am doing anything to the purpose. For I have had my share of the greatest\n goods of life—the things which all men would pray the gods to have as their portion: first of all, I have enjoyed health both of body and of soul, not in\n common degree, but in equal measure with those who have been most blessed in these\n respects; secondly, I have been in\n comfortable circumstances, so that I have not lacked for any of the moderate satisfactions\n nor for those that a sensible man would desire; \n ",
        "7":"\n and, lastly, I have been ranked, not among those who are despised or ignored, but among\n those whom the most cultivated of the Hellenes will recall and talk about as men of\n consequence and worth. And yet, although I have been blessed with all these gifts, some in\n surpassing, others in sufficient measure, I am not content to live on these terms; on the\n contrary, my old age is so morose and captious and discontented that I have oftentimes\n before this found fault with my nature, \n ",
        "8":"\n which no other man has contemned, and have deplored my fortune, although I have had no\n complaint against it other than that the philosophy which I have chosen to pursue has been\n the object of unfortunate and unscrupulous attacks. As to\n my nature, however, I realized that it was not robust and vigorous enough for public\n affairs and that it was not adequate nor altogether suited to public discourse, and that,\n furthermore, although it was better able to form a correct judgement of the truth of any\n matter than are those who claim to have exact knowledge, yet for\n expounding the truth before an assemblage of many people it was, if I may say so, the\n least competent in all the world. \n ",
        "9":"\n For I was born more lacking in the two things which have the greatest power in Athens—a\n strong voice and ready assurance —than, I dare say, any of my fellow-citizens. And those who are\n not endowed with these are condemned to go about in greater obscurity so far as public\n recognition is concerned than those who owe money to the state; for the latter have\n still the hope of paying off the fine assessed against them, whereas the former can never\n change their nature. \n ",
        "10":"\n And yet I did not permit these disabilities to dishearten me nor did I allow myself to\n sink into obscurity or utter oblivion, but since I was barred from public life I took\n refuge in study and work and writing down my thoughts, choosing as my field, not petty\n matters nor private contracts, nor the things about which the other orators prate, but the\n affairs of Hellas and of kings and of\n states. Wherefore I\n thought that I was entitled to more honor than the speakers who come before you on the\n platform in proportion as my discourses were on greater and nobler themes than theirs. But\n nothing of the sort has come to pass. \n ",
        "11":"\n And yet all men know that the majority of the orators have the audacity to harangue the\n people, not for the good of the state, but for what they themselves expect to gain, \n while I and mine not only abstain more than all others from the public funds but expend\n more than we can afford from our private means on the needs of the commonwealth; and they know, \n ",
        "12":"\n furthermore, that these orators are either wrangling among themselves in the assemblies over deposits\n of money or insulting\n our allies or blackmailing \n whosoever of the rest of the world chances to be the object of their attacks, while I, for\n my part, have led the way in discourses which exhort the Hellenes to concord among\n themselves and war against the barbarians \n ",
        "13":"\n and which urge that we all unite in colonizing a country so vast and so vulnerable that\n those who have heard the truth about it assert with one accord that if we are sensible and\n cease from our frenzy against each other we can quickly gain possession of it without\n effort and without risk and that this territory will easily accommodate all the people\n among us who are in want of the necessities of life. And these are enterprises than which, should all the world unite in the\n search, none could be found more honorable or more important or more advantageous to us\n all. \n ",
        "14":"\n But in spite of the fact that myself and these orators are so far apart in our ways of\n thinking and that I have chosen a field so much more worthy, the majority of people\n estimate us, not in accordance with our merits, but in a confused and altogether\n irrational manner. For they find fault with the character of the popular orators and yet\n put them at the head of affairs and invest them with power over the whole state; and,\n again, they praise my discourses and yet are envious of me personally for no other reason\n than because of these very discourses which they receive with favor. So unfortunately do I\n fare at their hands. \n ",
        "15":"\n But why wonder at those who are by nature envious of all superior excellence, when\n certain even of those who regard themselves as superior and who seek to emulate me and\n imitate my work are more hostile to me than is the general public? And yet where in the\n world could you find men more reprehensible—for I shall speak my mind even at the risk of\n appearing to some to discourse with more vehemence and rancor than is becoming to my\n age—where, I say, could you find men more reprehensible than these, who are not able to\n put before their students even a fraction of what I have set forth in my teaching but use\n my discourses as models and make their living from so doing, and yet are so far from being\n grateful to me on this account that they are not even willing to let me alone but are\n always saying disparaging things about me? \n ",
        "16":"\n Nevertheless, as long as they confined themselves to abusing my discourses, reading them\n in the worst possible manner side by side with their own, dividing them at the wrong\n places, mutilating them, and in every way spoiling their effect, I paid no heed to the\n reports which were brought to me, but possessed myself in patience. However, a short time\n before the Great Panathenaia, \n they stirred me to great indignation. \n ",
        "17":"\n For some of my friends met me and related to me how, as they were sitting together in the\n Lyceum, three or four of the sophists of no repute— men who claim to\n know everything and are prompt to show their presence everywhere—were discussing the\n poets, especially the poetry of Hesiod and Homer, saying nothing original about them, but\n merely chanting their verses and repeating from memory the cleverest things which certain\n others had said about them in the past. \n \n ",
        "18":"\n It seems that the bystanders applauded their performance, whereupon one of these\n sophists, the boldest among them, attempted to stir up prejudice against me, saying that I\n hold all such things in contempt and that I would do away with all the learning and the\n teaching of others, and that I assert that all men talk mere drivel except those who\n partake of my instruction. And these aspersions, according to my friends, were effective\n in turning a number of those present against me. \n ",
        "19":"\n Now I could not possibly convey to you how troubled and disturbed I was on hearing that\n some accepted these statements as true. For I thought that it was so well known that I was\n waging war against the false pretenders to wisdom and that I had spoken so moderately, nay\n so modestly, about my own powers that no one could be credited for a moment who asserted\n that I myself resorted to such pretensions. \n ",
        "20":"\n But in truth it was with good reason that I deplored at the beginning of my speech the\n misfortune which has attended me all my life in this respect. For this is the cause of the\n false reports which are spread about me, of the calumny and prejudice which I suffer, and\n of my failure to attain the reputation which I deserve—either that which should be mine by\n common consent or that in which I am held by certain of my disciples who have known me\n through and through. \n ",
        "21":"\n However, this cannot now be changed and I must needs put up with what has already come to\n pass. Many things come to my mind, but I am at a loss just what to do. Should I turn upon\n my enemies and denounce those who are accustomed always to speak falsely of me and do not\n scruple to say things which are repugnant to my nature? But if I showed that I took them\n seriously and wasted many words on men whom no one conceives to be worthy of notice I\n should justly be regarded as a simpleton. \n ",
        "22":"\n Should I, then, ignore these sophists and defend myself against those of the lay public\n who are prejudiced against me, attempting to convince them that it is neither just nor\n fitting for them to feel towards me as they do? But who would not impute great folly to\n me, if, in dealing with men who are hostile to me for no other reason than that I appear\n to have discoursed cleverly on certain subjects, I thought that by speaking just as I have\n spoken in the past I should stop them from taking offence at what I say and should not\n instead add to their annoyance, especially if it should appear that even now at this\n advanced age I have not ceased from “speaking rubbish”? \n ",
        "23":"\n But neither would anyone, I am sure, advise me to neglect this subject and, breaking off\n in the midst of it, to go on and finish the discourse which I elected to write in my\n desire to prove that our city had been the cause of more blessings to the Hellenes than\n the city of the Lacedaemonians. For if I should now proceed to do this without bringing\n what I have written to any conclusion and without joining the beginning of what is to be\n said to the end of what has been spoken, I should be thought to be no better than those\n who speak in a random, slovenly, and scattering manner whatever comes into their heads to\n say. And this I must guard against. \n ",
        "24":"\n The best course, therefore, that I can take under all these conditions is to set before\n you what I think about the last attempts to arouse prejudice\n against me and then proceed to speak on the subject which I had in mind from the first.\n For I think that if I succeed by my writing in bringing out and making clear what my views\n are about education and about the poets, I shall stop my enemies from fabricating false\n charges and speaking utterly at random. \n ",
        "25":"\n Now in fact, so far from scorning the education which was handed down by our ancestors,\n I even commend that which has been set up in our own day—I mean geometry, astronomy, and\n the so-called eristic dialogues, which our young men delight in more than they\n should, although among the older men not one would not declare them insufferable. \n ",
        "26":"\n Nevertheless, I urge those who are inclined towards these disciplines to work hard and\n apply themselves to all of them, saying that even if this learning can accomplish no other\n good, at any rate it keeps the young out of many other things which are harmful. Nay, I\n hold that for those who are at this age no more helpful or fitting occupation can be found\n than the pursuit of these studies; \n ",
        "27":"\n but for those who are older and for those who have been admitted to man's estate I assert\n that these disciplines are no longer suitable. For I observe that some of those who have\n become so thoroughly versed in these studies as to instruct others in them fail to use\n opportunely the knowledge which they possess, while in the other activities of life they\n are less cultivated than\n their students—I hesitate to say less cultivated than their servants. \n ",
        "28":"\n I have the same fault to find also with those who are skilled in oratory and those who\n are distinguished for their writings and in general with all who have superior attainments\n in the arts, in the sciences, and in specialized skill. For I know that the majority even\n of these men have not set their own house in order, that they are insupportable in their\n private intercourse, that they belittle the opinions of their fellow citizens, and that\n they are given over to many other grave offences. So that I do not think that even these\n may be said to partake of the state of culture of which I am speaking. \n ",
        "29":"\n Whom, then, do I call educated, since I exclude the arts and sciences and specialties?\n First, those who manage well the circumstances which they encounter day by day, and who\n possess a judgement which is accurate in meeting occasions as they arise and rarely misses\n the expedient course of action; \n \n ",
        "30":"\n next, those who are decent and honorable in their intercourse with all with whom they\n associate, tolerating easily and good-naturedly what is unpleasant or offensive in others\n and being themselves as agreeable and reasonable to their associates as it is possible to\n be; furthermore, those who hold their pleasures always under control and are not unduly overcome by their misfortunes, \n bearing up under them bravely and in a manner worthy of our common nature; \n ",
        "31":"\n finally, and most important of all, those who are not spoiled by successes and do not\n desert their true selves and become arrogant, but hold their ground steadfastly as\n intelligent men, not rejoicing in the good things which have come to them through chance\n rather than in those which through their own nature and intelligence are theirs from their\n birth. Those who have a character which is in accord, not with one of these things, but\n with all of them—these, I contend, are wise and complete men, possessed of all the\n virtues. \n ",
        "32":"\n These then are the views which I hold regarding educated men. As to the poetry of Homer\n and Hesiod and the rest, I would fain speak—for I think that I could silence those who\n chant their verses and prate about these poets in the Lyceum—but I perceive that I am\n being carried beyond the due limits which have been assigned to an introduction; \n ",
        "33":"\n and it behoves a man of taste not to indulge his resourcefulness, when he has more to say\n on a given subject than the other speakers, but to preserve always the element of\n timeliness no matter on what subject he may have occasion to speak—a principle which I\n must observe. Therefore I shall speak on the poets at another time provided that my age does not first carry me\n off and that I do not have something to say on subjects more important than this. \n ",
        "34":"\n I shall now proceed to discourse upon the benefactions of Athens to the Hellenes, not that I have not sung the\n praises of our city more than all others put together who have written in poetry or\n prose. I shall not speak, however, as on former occasions; for then I\n celebrated Athens incidentally to other matters, whereas now Athens herself shall be my\n theme. \n ",
        "35":"\n But I do not fail to appreciate how great an undertaking this is for me at my time of\n life; on the contrary, I know full well, and have often said, that while it is easy to\n magnify little things by means of discourse, it is difficult to find terms of praise to\n match deeds of surpassing magnitude and excellence. \n ",
        "36":"\n Nevertheless, I may not desist on that account from my task, but must carry it through to\n the end, if indeed I am enabled to live to do so, especially since many considerations\n impel me to write upon this theme myself: first, is the fact that some are in the habit of\n recklessly denouncing our city; second, that while some have praised her gracefully, they\n have lacked appreciation of their theme and treated it inadequately; \n ",
        "37":"\n furthermore, that others have not scrupled rather to glorify her, not in human terms, but\n so extravagantly as to arouse the hostility of many against them; and, lastly, there is\n the fact of my present age, which is such as to deter others from such an undertaking. For\n I am hopeful that if I succeed I shall obtain a greater reputation than that which I now\n have, whereas if it turns out that I speak indifferently well, my hearers will make\n generous allowance for my years. \n ",
        "38":"\n I have now finished what I wished to say by way of prelude about myself and\n others, like a chorus, as it were, before the contest. But I think that those who wish to\n be exact and just in praising any given state ought not to confine themselves alone to the\n state which they single out, but even as we examine purple and gold and test them by\n placing them side by side with articles of similar appearance and of the same estimated\n value, \n ",
        "39":"\n so also in the case of states one should compare, not those which are small with those\n which are great, nor those which are always subject to others with those which are wont to\n dominate others, nor those which stand in need of succor with those which are able to give\n it, but rather those which have similar powers, and have engaged in the same deeds and\n enjoyed a like freedom of action. For thus one may best arrive at the truth. \n ",
        "40":"\n If, then, one views Athens in this light and compares her, not with any city chosen at\n random, but with the city of the Spartans, which most people praise moderately while\n some extol her as though the demigods had there governed the\n state, then Athens, in her power, in her deeds and in her benefactions to the Hellenes,\n will be seen to have outdistanced Sparta more\n than Sparta the rest of the world. \n ",
        "41":"\n Of the ancient struggles which they have undergone in behalf of the Hellenes, I shall\n speak hereafter. Now, however, I shall begin with the time when the\n Lacedaemonians conquered the cities of Achaea and divided their territory with the\n Argives and the Messenians; for it is fitting to begin discussing them at this point. Now\n our ancestors will be seen to have preserved without ceasing the spirit of concord towards\n the Hellenes and of hatred towards the barbarians which they inherited from the Trojan War\n and to have remained steadfast in this policy. \n ",
        "42":"\n First they took the islands of the Cyclades , about which\n there had been much contention during the overlordship of Minos of Crete and which finally were occupied by the Carians, and, having\n driven out the latter, refrained from appropriating the lands of these islands for\n themselves, but instead settled upon them those of the Hellenes who were most lacking in\n means of subsistence. \n ",
        "43":"\n And after this, they founded many great cities on both continents, swept the barbarians\n back from the sea, and taught the Hellenes in what way they should manage their own\n countries and against whom they should wage war in order to make Hellas great. \n ",
        "44":"\n The Lacedaemonians, on the other hand, about the same time were so far from carrying out\n the same policy as our ancestors—from waging war on the barbarians and benefiting the\n Hellenes—that they were not even willing to refrain from aggression, but although they\n held an alien city and a territory not only adequate but greater than any other city of\n Hellas possessed, they were not satisfied with\n what they had; \n ",
        "45":"\n on the contrary, having learned from the actual course of events that while according to\n law states and territories are deemed to belong to those who have duly and lawfully\n acquired them, in fact, however, they fall into the hands of those who are most practised\n in the art of warfare and are able to conquer their enemies in battle—thinking upon these\n things, they neglected agriculture and the arts and everything else and did not cease\n laying siege to the cities in the Peloponnesus \n one by one and doing violence to them until they overthrew them all with the exception of\n Argos . \n \n ",
        "46":"\n And so it resulted from the policy which we pursued that Hellas waxed great, Europe became\n stronger than Asia, and, furthermore, the Hellenes who were in straitened circumstances\n received cities and lands, while the barbarians who were wont to be insolent were expelled\n from their own territory and humbled in their pride; whereas the results of the Spartan\n policy were that their city alone became strong, dominated all the cities in the\n Peloponnesus , inspired fear in the other\n states, and was courted by them for her favor. \n ",
        "47":"\n In justice, however, we should praise the city which has been the author of many\n blessings to the rest of the world but should reprehend the state which is ever striving\n to effect its own advantage; and we should cultivate the friendship of those who do by\n others just as they do by themselves, but should abhor and shun those who feel the utmost\n degree of self-love, while governing their state in a spirit inimical and hostile to the\n world at large. Such was the beginning made by each of these two states. \n ",
        "48":"\n But at a later time, when the Persian War took place (Xerxes,\n who was then king, having gathered together a fleet of thirteen hundred triremes and a\n land force numbering five millions in all, including seven hundred thousand fighting men,\n and led this vast force against the Hellenes), \n ",
        "49":"\n the Spartans, although they were masters of the Peloponnesus , contributed to the sea-fight which determined the issue of\n the whole war only ten triremes, whereas our ancestors, although they were homeless,\n having abandoned Athens because the city had not\n been fortified with walls at that time, furnished not only a greater number of ships, but\n ships with a greater fighting force, than all the rest combined who fought together in\n that battle. \n \n ",
        "50":"\n Again, the Lacedaemonians contributed to this battle the leadership of Eurybiades, who,\n had he carried into effect what he intended to do, could have been prevented by nothing in\n the world from bringing destruction upon the Hellenes, whereas the Athenians furnished\n Themistocles, who, by the common assent of all, was credited with being responsible for\n the victorious outcome of that battle as well as for all the other successes which were\n achieved during that time. \n \n ",
        "51":"\n And the greatest proof of this is that those who then fought together took the hegemony\n away from the Lacedaemonians and conferred it upon our ancestors. And yet what more competent\n or trustworthy judges could one find of what then took place than those who had a part in\n those very struggles? And what benefaction could one mention greater than that which was\n able to save all Hellas ? \n ",
        "52":"\n Now after these events it came about that each of these cities in turn gained the empire\n of the sea —a power such that whichever state\n possesses it holds in subjection most of the states of Hellas . As to their use of this power in general, I commend neither Athens\n nor Sparta ; for one might find many faults\n with both. Nevertheless, in this supervision the Athenians surpassed the Lacedaemonians no less than in the deeds\n which I have just mentioned. \n ",
        "53":"\n For our fathers tried to persuade their allies to establish the very same polity in their\n cities as they themselves had continually cherished; and it is a sign of good will and\n friendship when any people urge it upon others to use those institutions which they\n conceive to be beneficial to themselves. The Lacedaemonians, on the other hand, set up in\n their subject states a polity which resembled neither that which obtained among themselves\n nor those which have existed anywhere else in the world; nay, they vested in ten men alone the government of each of the\n states—men of such a character that were one to attempt to denounce them for three or four\n days without pause he would appear to have covered not a fraction of the wrongs which have\n been perpetrated by them. \n ",
        "54":"\n To attempt to review these wrongs in detail were foolish; they are so many and so grave.\n Were I a younger man, I might perhaps have found means to characterize all of their crimes\n in a few words which would have stirred in my hearers an indignation commensurate with the\n gravity of the things which these men have done; but as it is, no such words occur to me\n other than those which are on the lips of all men, namely, that they so far outdid all\n those who lived before their time in lawlessness and greed that they not only ruined\n themselves and their friends and their own countries but also brought the Lacedaemonians\n into evil repute with their allies and plunged them into misfortunes so many and so grave\n as no one could have dreamed would ever be visited upon them. \n ",
        "55":"\n You can see at once from this instance best of all how much milder and more moderate we\n were in our supervision over the affairs of the Hellenes, but you can see it also from\n what I shall now say. The Spartans remained at the head of Hellas hardly ten years, while we held the hegemony without interruption for sixty-five\n years. And yet it is known to all that states which come under the supremacy of\n others remain loyal for the longest time to those under which they suffer the least degree\n of oppression. \n ",
        "56":"\n Now both Athens and Lacedaemon incurred the\n hatred of their subjects and were plunged into war and confusion, but in these\n circumstances it will be found that our city, although attacked by all the Hellenes and by\n the barbarians as well, was able to hold out against them for ten years, while the Lacedaemonians, though still the leading\n power by land, after waging war against the Thebans alone and being defeated in a single\n battle, were stripped of all the possessions which they had held and involved\n in misfortunes and calamities which were very similar to these which overtook\n ourselves. \n \n ",
        "57":"\n More than that, our city recovered her power in less years than it took to overthrow it,\n while the Spartans after their defeat at Leuctra have not been able even in a period many\n times as long to regain the position from which they fell, but are even now no better off than they were then. \n ",
        "58":"\n Again, I must set forth how these two cities demeaned themselves toward the\n barbarians; for this still remains to be done. In\n the time of our supremacy, the barbarians were prevented from marching with an army beyond\n the Halys river and from sailing with their ships\n of war this side of Phaselis, but under\n the hegemony of the Lacedaemonians not only did they gain the freedom to march and sail\n wherever they pleased, but they even became masters over many Hellenic states. \n ",
        "59":"\n Well then, does not the city which made the nobler and prouder covenants with the Persian\n king, which brought to pass the most and the greatest injuries to the barbarians and\n benefits to the Hellenes, which, furthermore, seized from her foes the sea-coast of Asia\n and much other territory besides and appropriated it to her allies, \n ",
        "60":"\n which put an end to the insolence of the barbarians and the poverty of the Hellenes, and\n which, besides, waged war in her own cause more capably than that city which is famed for\n her skill in warfare, and extricated herself from her misfortunes more quickly than these\n same Lacedaemonians—does not this city, I say, deserve to be praised and honored more than\n the state which has been outdistanced by her in all these respects? This, then, is what I\n had in mind to say on this occasion in comparing the achievements of Athens and Lacedaemon and the wars which they fought at the same time\n and against the same adversaries. \n ",
        "61":"\n But I think that, while those who find these words distasteful to listen to will not deny\n that what I have said is the truth nor, again, will they be able to cite other activities\n of the Lacedaemonians through which they brought to pass many blessings to the Hellenes,\n yet they will attempt— \n ",
        "62":"\n as is ever their habit—to denounce our city, to recount the most offensive acts which\n transpired while she held the empire of the sea, to present in a false light the\n adjudication of lawsuits in Athens for the\n allies and her collection of tribute from\n them, and above all to dwell on the cruelties suffered at her hands by the Melians and the\n Scionians and the Toronians, \n thinking by these reproaches to sully the benefactions of Athens which I have just\n described. \n ",
        "63":"\n Now I, for my part, could not gainsay all the things which might justly be said against\n our city, nor would I attempt to do so; for I should be ashamed, as I have already said in\n another place, when all other men are of the opinion that not even the gods are\n free from guilt, were I to strain my conscience and attempt to persuade you that our\n commonwealth has never erred in any instance whatsoever. \n ",
        "64":"\n Nevertheless, I think I shall do one thing, namely, show that the city of the Spartans,\n in handling situations such as I have mentioned, has been much more harsh and severe than\n Athens, and that those who seek to promote the reputation of the Spartans by calumniating\n us are short-sighted in the extreme and are themselves to blame for the bad repute which\n their own friends incur at\n our hands. \n ",
        "65":"\n For whenever they make such charges against us, to which the Lacedaemonians are more open\n than ourselves, we do not find it difficult to cite against Sparta a graver offence in each case than that which\n has been charged against Athens . For example,\n in the present instance, if they bring up the fact that the law-suits of the allies were\n tried in Athens, is there anyone so slow of wit as not to find the ready retort that the\n Lacedaemonians have put to death without trial more of the Hellenes than have ever been\n brought to trial and judgement here since the founding of our city? \n ",
        "66":"\n And if they make any complaint about our collection of the tribute, we shall be ready\n with a like rejoinder. For we shall show that our ancestors far more than the\n Lacedaemonians acted for the advantage of the states which paid them tribute. For, in the\n first place, these states did this, not because we had so commanded, but because they\n themselves had so resolved at the very time when they conferred upon us the supremacy by\n sea. \n ",
        "67":"\n In the next place, they paid their quotas, not to preserve Athens, but to preserve their\n own democratic polity and their own freedom and to escape falling into such great\n misfortunes, through the setting up of oligarchies, as were suffered under the decarchies\n and the domination of the Lacedaemonians. And, more than that, they paid these\n contributions, not from funds which they had treasured up through their own efforts, but\n from resources which they possessed through our aid. \n \n ",
        "68":"\n In return for these resources, had they reflected in the slightest degree, they should in\n all fairness have been grateful to us; for we took over their cities in some instances\n when they had been utterly destroyed, in others when they had been sacked and plundered by\n the barbarians, and advanced them to such a state of prosperity that although they\n contributed to us a slight proportion of the wealth which flowed in upon them, their\n estates were no less prosperous than those of the Peloponnesians who paid no tribute\n whatsoever. \n ",
        "69":"\n Furthermore, as to the cities which were laid waste under the rule of each of these\n states—a matter for which certain men reproach the Athenians alone—we shall show that\n things much more reprehensible were done by those whom these men are never weary of\n extolling. For it happened that we offended against islets so small and insignificant that\n many of the Hellenes do not even know of their existence, whereas the Lacedaemonians laid\n waste the greatest cities of the Peloponnesus—states which in every way were eminent above\n the others— \n ",
        "70":"\n and now hold for themselves the wealth of those states which, even supposing that in\n former times they possessed no merit, deserved the greatest possible rewards from the\n Hellenes because of the expedition against Troy \n in which they took the foremost place and furnished as its leaders men possessed not only\n of the virtues in which many of the common run of mankind have a part, but also of those\n in which no ignoble man may share. \n ",
        "71":"\n For Messene furnished Nestor, the wisest of\n all who lived in those times; Lacedaemon ,\n Menelaus, who because of his moderation and his justice was the one man to be deemed\n worthy to become the son-in-law of Zeus; and Argos , Agamemnon, who was possessed, not of one or two of the virtues\n merely, but of all which anyone can name— \n ",
        "72":"\n and these, not in moderate, but in surpassing degree. For we shall find that no one in\n all the world has ever undertaken deeds more distinctive, more noble, more important, more\n advantageous to the Hellenes, or deserving of higher praise. These are facts which, when\n thus barely enumerated, some may not unreasonably question, but when they have been\n supported in each instance by a few words, all men will acknowledge that I speak the\n truth. \n ",
        "73":"\n However, I am not able to see clearly, but am in doubt, with what words I may proceed\n without making an error of judgement. For, on the one hand, I am ashamed, after having\n said so much about the virtue of Agamemnon, to make no mention of the things which he\n accomplished and so to seem to my hearers no different from men who make empty boasts and\n say whatever comes into their heads. But I observe, on the other hand, that the discussion\n of things which lie outside the scope of the subject is not approved but is thought rather to be\n confusing, and that while many misuse these digressions there are many more who condemn\n them. \n ",
        "74":"\n Therefore I fear that I too may subject myself to some such criticism. Nevertheless, I\n elect to lend support to the man who has experienced the same misadventure as myself and\n many others and failed of the reputation he deserved, and who has been the author of the\n greatest services to the world of his time, albeit he is less praised than those who have\n done nothing worthy of mention. \n ",
        "75":"\n For what element of glory did he lack who won a position of such exalted honor that,\n were all the world to unite on the search for a greater, no greater could be found? For he\n is the only man who was ever deemed worthy to be the leader of the armies of all\n Hellas . Whether he was elected by all or\n obtained this honor by himself, I am not able to say. But however this came about, he left\n no room for the rest of mankind who have in any wise won distinction since his time to\n surpass the glory which attaches to his name. \n ",
        "76":"\n And when he obtained this power, he harmed no city of Hellas ; nay, so far was he from injuring any one of them that, although he\n took command of the Hellenes when they were in a state of mutual warfare and confusion and\n great misfortune, he delivered them from this condition, and, having established concord\n among them, indifferent to all exploits which are extravagant and spectacular and of no\n benefit to others, he collected the Hellenes into an army and led them forth against the\n barbarians. \n ",
        "77":"\n And no one will be found, among those who rose to fame in his time or in later\n generations, to have accomplished an expedition more honorable than this or more\n advantageous to the Hellenes. But although he achieved all this and set this example to\n the rest of the world, he did not receive the fame which was his due, because of those who\n delight more in stage-play than in services and in fiction than in truth; nay, albeit he\n proved himself so great, he has a reputation which is less than that of men who have not\n ventured even to imitate his example. \n ",
        "78":"\n But not for these things alone might one extol him, but also for the things he did at\n the same time. For he conceived of his mission in terms so lofty that he was not satisfied\n with making up his army from all the men in private station whom he desired to have from\n each of the cities of Hellas , but even persuaded\n men of the rank of kings, who were accustomed to do in their own states whatsoever they\n pleased and to give orders to the world at large, to place themselves under his command,\n to follow him against whomsoever he might lead them, to obey his orders, to abandon their\n royal manner of living and to share the life of soldiers in the field, \n ",
        "79":"\n and, furthermore, to imperil themselves and wage war, not for their own countries and\n kingdoms, but ostensibly for Helen, wife of Menelaus, though in reality for Hellas , that she might not again suffer such an\n outrage at the hands of the barbarians nor such as befell her before that time in the\n seizure of the entire Peloponnesus by Pelops or\n of Argos by Danaus or of Thebes by Cadmus. For what other man in the\n world will be found to have had forethought in these matters or to have taken measures to\n prevent any such misfortune in the future except one of Agamemnon's character and power?\n \n ",
        "80":"\n There is, moreover, connected with the above achievement one which, though less\n significant than those which I have mentioned, is more important and more deserving of\n mention than those which have been extolled again and again. For he commanded an army\n which had come together from all the cities of Hellas , a host whose size may be imagined since it contained many of the\n descendants of the gods and of the direct sons of the gods —men who were not of the same\n temper as the majority of mankind nor on the same plane of thinking, but full of pride and\n passion and envy and ambition—, \n ",
        "81":"\n and yet he held that army together for ten years, not by great bribes nor by outlays of\n money, by which means all rulers nowadays maintain their power, but by the supremacy of his genius, by his ability to provide from\n the enemy subsistence for his soldiers, and most of all by his reputation of being better\n advised in the interest of others than others in their own interest. \n ",
        "82":"\n But the final achievement by which he crowned all these is no less worthy of admiration.\n For he will be found to have done nothing unseemly or unworthy of these exploits which I\n have already described; on the contrary, although he waged war, ostensibly against a\n single city, but in reality not only against all the peoples who dwelt in Asia but also against many other races of the barbarians,\n he did not give up fighting nor depart for home before reducing to slavery the city of him\n who had offended against Hellas and\n putting an end to the insolence of the barbarians. \n ",
        "83":"\n I am well aware of the space which I have given to the praises of Agamemnon's virtue; I\n am well aware also that if any of you should go over these one by one, many as they are,\n to see what might be rejected, no one would venture to subtract a single word, and yet I\n know that when they are read one after the other, all will criticize me for having said\n much more than I should. \n ",
        "84":"\n For my part, if I inadvertently prolonged this topic I should be ashamed of being so\n lacking in perception when discoursing on a subject which no one has even ventured to\n discuss. But in fact I knew much better than those who will dare to take me to task that\n many will criticize this excess. I considered, however, that it would be less\n objectionable to be thought by some to disregard due measure in this part of my discourse\n than to leave out, in speaking of such a man, any of the merits which belong to him and\n which it behoves me to mention. \n ",
        "85":"\n I thought also that I should be applauded by the most cultivated of my hearers if I could\n show that I was more concerned when discoursing on the subject of virtue about doing\n justice to the theme than about the symmetry of my speech and that too, knowing well that\n the lack of due proportion in my speech would detract from my own reputation, while just\n appreciation of their deeds would enhance the fame of those whose praises I sing.\n Nevertheless I bade farewell to expediency and chose justice instead. \n ",
        "86":"\n And you will find that I am of this mind not only in what I am now saying but likewise\n upon all occasions, since it will be seen that I take more pleasure in those of my\n disciples who are distinguished for the character of their lives and deeds than in those\n who are reputed to be able speakers. And yet when they speak well, all men will assign the\n credit to me, even though I contribute nothing to what they say, whereas when they act\n right no man will fail to commend the doer of the deed even though all the world may know\n that it was I who advised him what to do. \n \n ",
        "87":"\n But I do not know whither I am drifting. For, because I\n think all the time that I must add the point which logically follows what I have said\n before, I have wandered entirely from my subject. There is, therefore, nothing left for me\n to do but to crave indulgence to old age for my forgetfulness and prolixity—faults which\n are wont to be found in men of my years—and go back to the place from which I fell into\n this garrulous strain. \n ",
        "88":"\n For I think that I now see the point from which I strayed. I was speaking in reply to\n those who reproach us with the misfortunes of the Melians and of villages with like\n populations, not meaning that we had done no wrong in these instances, but trying to show\n that those who are the idols of these speakers have laid waste more and greater cities\n than the Athenians have done, in which connection I discussed the virtues of Agamemnon and\n Menelaus and Nestor, saying nothing that was not true, though passing, mayhap, the bounds\n of moderation. \n ",
        "89":"\n But I did this, supposing that it would be apparent that there could be no greater crime\n than that of those who dared lay waste the cities which bred and reared such great men,\n about whom even now one might say many noble things. But it is perhaps foolish to linger\n upon a single point, as if there were any lack, as if there were not, on the contrary, a\n superabundance of things to say about the cruelty and the harshness of the Lacedaemonians.\n \n ",
        "90":"\n For the Lacedaemonians were not satisfied with wronging these cities and men of this\n character, but treated in the same way those who had set out with them from the same\n country, joined with them in the same expedition, and shared with them the same\n perils —I mean the Argives and\n the Messenians. For they determined to plunge these also into the very same misfortunes\n which had been visited upon their former victims. \n They did not cease laying siege to the Messenians until they had driven them from their\n territory, and with the same object they are even now making war upon the Argives. \n \n ",
        "91":"\n Furthermore, it would be strange if, having spoken of these wrongs, I failed to mention\n their treatment of the Plataeans. It was on the soil of Plataea that the Lacedaemonians had encamped with us and with the other\n allies, drawn up for battle against our enemies; there they had offered sacrifices to the deities worshipped\n by the Plataeans; \n \n ",
        "92":"\n and there we had won freedom, not only for the Hellenes who fought with us, but also for\n those who were compelled to be on the side of the Persians, and we accomplished this with the help of\n the Plataeans, who alone of the Boeotians fought with us in that war. \n And yet, after no great interval of time, the Lacedaemonians, to gratify Thebes , reduced the Plataeans by siege and put them\n all to the sword with the exception of those who had been able to escape through their\n lines. Little did Athens resemble Sparta in the treatment of these peoples; \n ",
        "93":"\n for, while the Lacedaemonians did not scruple to commit such wrongs both against the\n benefactors of Hellas and against their own\n kinsmen, our ancestors, on the\n other hand, gave the surviving Messenians a home in Naupactus and adopted the Plataeans who\n had escaped with their lives as Athenian citizens and shared with them all the privileges\n which they themselves enjoyed. So that if we had nothing else to say about these two cities,\n it is easy to judge from these instances what was the character of each and which of the\n two laid waste more and greater cities. \n ",
        "94":"\n I perceive that my feelings are changing to the opposite of those which I described a\n little while ago. For then I fell into a state of doubt and perplexity and forgetfulness,\n but now I realize clearly that I am not keeping the mildness of speech which I had when I\n began to write my discourse; on the contrary, I am venturing to discuss matters about\n which I did not think that I should speak, I am more aggressive in temper than is my wont,\n and I am losing control over some of the things which I utter because of the multitude of\n things which rush into my mind to say. \n ",
        "95":"\n Since, however, the impulse has come to me to speak frankly and I have removed the curb\n from my tongue, and since I took a subject which is of such a character that it is neither\n honorable nor possible to leave out the kind of facts from which it can be proved that our\n city has been of greater service to the Hellenes than Lacedaemon , I must not be silent either about the other wrongs which have\n not yet been told, albeit they have been done among the Hellenes, but must show that our\n ancestors have been slow pupils in wrong-doing, whereas the Lacedaemonians have in some\n respects been the first to point the way and in others have been the sole offenders. \n ",
        "96":"\n Now most people upbraid both cities because, while pretending that they risked the\n perils of war against the barbarians for the sake of the Hellenes, they did not in fact\n allow the various states to be independent and manage their own affairs in whatever way\n was expedient for each of them, but, on the contrary, divided them up, as if they had\n taken them captive in war, and reduced them all to slavery, acting no differently than\n those who rob others of their slaves, on the pretext of liberating them, only to compel\n them to slave for their new masters. \n ",
        "97":"\n But it is not the fault of the Athenians that these complaints are made and many others\n more bitter than these, but rather of those who now in what is being said, as in times\n past in all that has been done, have been in the opposite camp from us. For no man can\n show that our ancestors during the countless years of our early history ever attempted to\n impose our rule over any city great or small, whereas all men know that the\n Lacedaemonians, from the time when they entered the Peloponnesus , have had no other object in their deeds or in their designs\n than to impose their rule if possible over all men but, failing that, over the peoples of\n the Peloponnesus . \n ",
        "98":"\n And as to the stirring up of faction and slaughter and revolution in these cities, which\n certain critics impute both to Athens and to Sparta , you will find that the Lacedaemonians have filled all the states,\n excepting a very few, with these misfortunes and afflictions, whereas no one would dare\n even to allege that our city, before the disaster which befell her in the Hellespont , ever perpetrated such a thing among her allies. \n ",
        "99":"\n But when the Lacedaemonians, after having been in the position of dictators over the\n Hellenes, were being driven from control of affairs—at that juncture, when the other\n cities were rent by faction, two or three of our generals (I will not hide the truth from\n you) mistreated some of them, thinking that if they should imitate the deeds of Spartans\n they would be better able to control them. \n \n ",
        "100":"\n Therefore all may justly charge the Lacedaemonians with having been the instigators and\n teachers of such deeds, but may with good reason make allowance for us, as for pupils who\n have been deceived by the false promises of their tutors and disappointed in their\n expectations. \n ",
        "101":"\n I come now finally to those offences which they alone and by themselves committed. Who does not\n know that the Spartans, notwithstanding that they and we harbor in common a feeling of\n hatred towards the barbarians and their kings, and notwithstanding that the Athenians,\n although beset by many wars and involved at times in great disasters, their territory\n being often ravaged and cut off by the enemy, never once turned their eyes towards friendship and alliance\n with the barbarians, but continued steadfastly to cherish a stronger hatred against them\n because of what they plotted against the Hellenes than we feel towards those who now seek\n to injure Athens— \n ",
        "102":"\n who does not know, I say, that the Spartans, although untroubled by any evil or even by\n any prospect or fear of evil, advanced to such a pitch of greed that they were not\n satisfied to hold the supremacy by land, but were so greedy to obtain also the empire of\n the sea that at one and the same time they were inciting our allies to revolt, undertaking\n to liberate them from our power, and were negotiating with the Persian king a treaty of\n friendship and alliance, promising to give over to him all the Hellenes who dwelt on the\n Asiatic coast? \n ",
        "103":"\n And yet, after they had given these pledges both to our allies and to the King and had\n conquered us in war, they reduced those whom they had sworn to set free to a state of\n slavery worse than that of the Helots, and they returned the favour of\n the King in such wise that they persuaded Cyrus, his younger brother, to dispute the\n throne with him, and collected an army to support Cyrus, placing Clearchus at its head,\n and dispatched it against the King . \n ",
        "104":"\n But having failed in this treachery and betrayed their purposes to the world and made\n themselves hated by all mankind, they were plunged into such a state of warfare and\n confusion as men should expect after having played false with both the Hellenes and the\n barbarians. I do not know what I need to take the time to say further about them except\n that after they had been defeated in the naval battle by the forces of the King and by the leadership\n of Conon they made a peace \n \n ",
        "105":"\n of such a character that no one can point out in all history one more shameful, more\n reprehensible, more derogatory to the Hellenes, or more contradictory to what is said by\n certain eulogists of the virtue of the Lacedaemonians. For when the King had established\n them as masters over the Hellenes, they attempted to rob him of his kingdom and of all his\n good fortune, but when the King defeated them in battle on the sea and humbled them, they\n gave over to him, not a small contingent of the Hellenes, but all those who dwelt in\n Asia , explicitly writing into the treaty that\n he should do with these according to his pleasure; \n ",
        "106":"\n and they were not ashamed of entering into such covenants regarding men by whose help as\n allies they prevailed over us, became masters of the Hellenes, and expected to subdue the\n whole of Asia; on the contrary, they inscribed such covenants in their own temples and\n compelled their allies to do the same. \n ",
        "107":"\n Now others will not care, I suppose, to hear about any further deeds, but will think\n that they have learned well enough from those which I have described what has been the\n character of each of these two states in their treatment of the Hellenes. I, however, do\n not share this feeling but consider that the subject which I undertook requires still many\n other arguments, and above all such as will show the folly of those who will attempt to\n refute what I have said, and these arguments I think I shall find ready at hand. \n ",
        "108":"\n For of those who applaud all the actions of the Lacedaemonians, the best and the most\n discerning will, I think, commend the polity of the Spartans and remain of the same\n opinion about it as before, but will concede the truth of what I have said about the\n things which they have done to the Hellenes. \n ",
        "109":"\n Those, however, who are inferior not only to these but to the great majority of men and\n who could not speak tolerably about any other subject, albeit they are not able to keep\n silent about the Lacedaemonians, but expect that if they extol them extravagantly they\n will gain a reputation equal to those who are reputed abler and much better than\n themselves— \n ",
        "110":"\n these men, when they perceive that all the topics have been covered and find themselves\n unable to gainsay a single point which I have made, will, I think, turn their attention to\n the question of polities, comparing the institutions of Sparta and of Athens, and especially their sobriety and discipline with our\n carelessness and slackness, and will eulogize the Spartans on these grounds. \n ",
        "111":"\n If, however, they attempt anything of the sort, all intelligent men should condemn them\n as speaking beside the point. For I undertook my subject with the avowed purpose, not of\n discussing polities, but of proving that our city has been of much greater service to the\n Hellenes than has the city of the Lacedaemonians. If, then, they can overthrow any of\n these proofs or cite other achievements common to both these cities in which the Spartans\n have shown themselves superior to us, naturally they should be commended. But if they\n attempt to bring in matters of which I have made no mention, they will deserve the censure\n of all for their lack of perception. \n ",
        "112":"\n Nevertheless, since I anticipate that they will inject the question of polities into the\n debate, I shall not shirk from discussing it. For I think that I shall prove that in this\n very matter our city has excelled more than in those which I have already mentioned. \n ",
        "113":"\n And let no one suppose that I have said these things with reference to our present\n polity, which we were forced by circumstances to adopt, but rather with reference to the\n polity of our ancestors, from which\n our fathers changed over to that which is\n now in force, not because they condemned the older polity—on the contrary, for the other\n activities of the state they preferred it as much superior—, but because they considered\n that for the exercise of supremacy by sea this polity was more expedient by adopting which\n and wisely administering it they were able to fend off both the plots of the Spartans and\n the armed forces of all the Peloponnesians, over whom it was of vital import to Athens,\n especially at that time, to have the upper hand in war. \n ",
        "114":"\n So that no one could justly condemn those who chose our present polity. For they were not disappointed in their expectations, nor were\n they at all blind to both the good and the bad features attached to either form of rule,\n but, on the contrary, saw clearly that while a land-power is fostered by order and\n sobriety and discipline and other like qualities, a sea-power is not augmented by these \n ",
        "115":"\n but by the crafts which have to do with the building of ships and by men who are able to\n row them—men who have lost their own possessions and are accustomed to derive their\n livelihood from the possessions of others. Our fathers did not fail to foresee that with the\n introduction of these elements into the state the order and discipline of the former\n polity would be relaxed and\n that the good will of our allies would soon undergo a change when the Athenians should\n compel the Hellenes, to whom they had previously given lands and cities, to pay\n contributions and tribute to Athens in order that she might have the means to pay the kind\n of men whom I mentioned a moment ago. \n ",
        "116":"\n Nevertheless, although they were not blind to any of the things which I have mentioned,\n they considered that it was both advantageous and becoming to a state so great in size and\n reputation to bear with all difficulties rather than with the rule of the Lacedaemonians.\n For having the choice between two policies, neither of them ideal, they considered it\n better to choose to do injury to others rather than to suffer injury themselves and to\n rule without justice over others rather than, by seeking to escape that reproach, to be\n subject unjustly to the Lacedaemonians— \n ",
        "117":"\n a course which all sensible men would prefer and desire for themselves, albeit a certain few of those who\n claim to be wise men, were the question put to them, would not accept this view. These,\n then, are the reasons—I have perhaps gone into them at undue length—but, in any case,\n these are the reasons why they adopted the polity which is criticized by some in place of\n the polity which is commended by all. \n ",
        "118":"\n I shall now proceed to speak about the polity which I took for my subject and about our\n ancestors, going back to the early times when neither the word oligarchy nor the word\n democracy was as yet in our speech, but when monarchies governed both the barbaric races\n and all the Hellenic states. \n ",
        "119":"\n I have chosen to begin with a period rather remote for these reasons: first, because I\n consider that those who lay claim to superior excellence ought from the very beginning of\n their race to be distinguished above all others, and, second, because I should be ashamed if,\n having spoken at undue length of men who, though noble, are nowise akin to me, I should\n not even briefly mention those of our ancestors who most excellently governed our city,\n \n ",
        "120":"\n since they were as much superior to those who rule with absolute power as the wisest and\n gentlest of mankind may be said to excel the wildest and the most savage of the\n beasts. For what among crimes that are unparalleled in their wickedness and\n cruelty shall we not find to have been perpetrated in the other states and especially in\n those which at the time of which I am speaking were considered the greatest and even now\n are so reputed? Has there not abounded in them murder of brothers and fathers and\n guest-friends; \n ",
        "121":"\n matricide and incest and begetting of children by sons with their own mothers; feasting\n of a father on the flesh of his own sons, plotted by those nearest of kin; exposure of\n infants by parents, and drownings and blindings \n and other iniquities so many in number that no lack of material has ever been felt by\n those who are wont each year to present in the theatre the miseries\n which transpired in those days? \n ",
        "122":"\n I have recounted these atrocities with the desire, not of maligning these states, but of\n showing not only that nothing of the sort happened among the Athenians—for this would be a\n proof, not of their superior excellence, but merely that they were not of the same\n character as those who have proved themselves the most godless of men. However, those who\n undertake to praise any people in superlative terms must show, not only that they were not\n depraved, but that they excelled in all the virtues both those who lived at that time and\n those who are now living—which is the very claim that one may make for our ancestors. \n ",
        "123":"\n For they administered both the affairs of the state and their own affairs as righteously\n and honorably as was to be expected of men who were descended from the gods, who\n were the first to found a city and to make use of laws, who at all times had\n practised reverence in relation to the gods and justice in relation to mankind, who were\n neither of mixed origin nor invaders of a foreign territory but were, on the contrary,\n alone among the Hellenes, \n ",
        "124":"\n sprung from the soil itself, possessing in this land the nurse of their very\n existence and cherishing it as fondly as the best of children cherish their fathers and\n mothers, and who, furthermore, were so beloved of the gods that—what is of all things in\n the world the most difficult and rare, namely, to find examples of royal houses or houses\n of absolute rulers remaining in power through four or five generations— \n ",
        "125":"\n this too transpired among our ancestors alone. For Erichthonius, the son of Hephaestus\n and Earth, took over from Cecrops, who was without male descent, his house and kingdom;\n and beginning with this time all those who came after him—not a few in number—handed down\n their possessions and their powers to their sons until the reign of Theseus. I would give\n much not to have spoken about the virtue and the achievements of Theseus on a former\n occasion, for it would have been more appropriate to discuss this topic in my\n discourse about our city. \n ",
        "126":"\n But it was difficult, or rather impossible, to postpone the things which at that time\n occurred to me to say to the present occasion, which I could not foresee would come to me.\n Therefore I shall pass over this topic, since I have already exhausted it for my present\n purpose, and shall mention only a single course of action which, as it happens, has\n neither been discussed by anyone before nor been achieved by any other man but Theseus,\n and which is a signal proof of his virtue and wisdom. \n ",
        "127":"\n For although he ruled over the securest and greatest of kingdoms and in the\n exercise of this power had accomplished many excellent things both in war and in the\n administration of the state, he disdained all this and chose the glory which, in\n consequence of his labours and his struggles, would be remembered for all time in\n preference to the ease and felicity which, because of his royal power, were at his command\n for the term of his life. \n ",
        "128":"\n And he did this, not after he had grown old and had taken his pleasure in the good things\n at hand, but in the prime of his manhood, it is said, he gave over the state to the people\n to govern, while he himself\n risked his life without ceasing for the benefit of Athens and of the rest of the Hellenes.\n \n ",
        "129":"\n I have now touched upon the nobility of Theseus so far as I could on the present\n occasion, having formerly with some pains detailed his whole career. But as to those who\n took over the administration of the state, which he gave over to them, I am at a loss to\n know by what terms of praise I can adequately extol the genius of those men who, having no\n experience of governments, did not err in their choice of that polity which all the world\n would acknowledge to be not only the most impartial and the most just, but also the most\n profitable to all and the most agreeable to those who lived under it. \n ",
        "130":"\n For they established government by the people, not the kind which operates at haphazard,\n mistaking licence for liberty and freedom to do what one likes for happiness, \n but the kind which frowns upon such excesses and makes use of the rule of the best. Now\n the majority count the rule of the best, which is the most advantageous of governments (just as they do\n government based upon a property qualification ), among the distinct kinds of polity, being mistaken, not because of\n ignorance, but because they have never taken any interest in the things which should claim\n their attention. \n ",
        "131":"\n But I, for my part, hold that there are three types of polity and three only: oligarchy,\n democracy, and monarchy, and that of the people who live under these all who are wont to place\n in charge of their offices and of their affairs in general those of their fellow-citizens\n who are most competent and who will most ably and justly direct the affairs of state—all\n these, I hold, will govern well, under any type of polity, both in their domestic\n relations and in their relations to the rest of the world. \n ",
        "132":"\n On the other hand, when men employ in these positions of leadership those of their\n citizens who are the most brazen and the most depraved and who take no thought for the\n things which are advantageous to the commonwealth but are ready to go to any extreme to\n further their personal advantage, the character of their government will correspond to the\n depravity of the men at the head of their affairs. Again, all who are not of the latter\n class nor of that which I mentioned previously, but who, when they feel secure, honor\n before others those who speak for the gratification of the public and, when they are\n afraid, seek refuge in the best and wisest of their citizens—such men will fare now worse\n now better as the case may be. \n ",
        "133":"\n This, then, is the truth regarding the natures and powers of the several polities—a\n theme which will, I think, furnish to others material for much more extended discussion,\n although I must not speak further on the general subject but must confine myself to the\n polity of our ancestors. For I undertook to prove that this has been of greater worth and\n the source of greater benefits than the polity which obtains in Sparta . \n ",
        "134":"\n And what I say on this head will prove, for those who would gladly hear me discuss an\n excellent polity, neither burdensome nor untimely but of due measure and in keeping with\n what I have said before; those, however, who take pleasure, not in the things which have\n been spoken in deep seriousness, but rather in the orators who rail at each other most of\n all at the public assemblies, or, if the speakers refrain from this madness, in those who\n deliver encomiums on the most trivial things or on the most lawless men who have ever\n lived—to these, I think, what I say will seem much longer than it should be. \n ",
        "135":"\n I, however, have never concerned myself in the least with such auditors, any more than do\n other sensible men, but rather with those who will keep in mind what I said in preface to\n my whole discourse and at the same time will not frown upon the length of my speech, even\n though it extend through thousands upon thousands of words, but will realize that it lies\n in their power to read and peruse only such portion of it as they themselves desire; and\n most of all am I concerned with those who, in preference to any other, will gladly listen\n to a discourse which celebrates the virtues of men and the ways of a well-governed state.\n \n ",
        "136":"\n For if any should have the wish and the power to pattern their lives upon such examples,\n they might themselves pass their days in the enjoyment of high repute and render their own\n countries happy and prosperous. Now I have expressed myself as to the kind of auditors I\n would pray that I might have for what I shall say, but I am afraid that were I given such\n an audience I might fall far below the subject upon which I am to speak. Nevertheless, in\n such manner as I can I shall attempt to discourse upon it. \n ",
        "137":"\n The fact, then, that our city was governed in those times better than the rest of the\n world I would justly credit to her kings, of whom I spoke a moment ago. For it was they\n who trained the multitude in the ways of virtue and justice and great sobriety and who\n taught through the manner of their rule the very truth which I shall be seen to have\n expressed in words after they had expressed it in their deeds, namely, that every polity\n is the soul of the state, having as much power over it as the mind over the body. For it\n is this which deliberates on all questions, seeking to preserve what is good and to avoid\n what is disastrous, and is the cause of all the things which transpire in\n states. \n ",
        "138":"\n Having learned this truth, the people did not forget it on account of the change in the\n constitution, but rather gave their minds to this one endeavor before all others: to\n obtain as their leaders men who were in sympathy with democracy, but were possessed of the\n same character as those who were formerly at the head of the state; and not unwittingly to\n place in charge of the whole commonwealth men to whom no one would entrust a single detail\n of his private interests; \n \n ",
        "139":"\n and not to permit men to approach positions of public trust who are notoriously depraved;\n and not even to suffer men to be heard who lend their own persons to base\n practices but deem themselves worthy to advise others how they should govern the state in\n order to advance in sobriety and well-being, or who have squandered what they inherited\n from their fathers on shameful pleasures but seek to repair their own fortunes from the\n public treasury , or who strive always to speak for the gratification of\n their audience but plunge those who are persuaded by them into many distresses and\n hardships; \n ",
        "140":"\n on the contrary, they saw to it that each and everyone should look upon it as his duty to\n debar all such men from giving counsel to the public, and not only such men, but those\n also who assert that the possessions of the rest of the world belong to the state but do\n not scruple to plunder and rob the state of its legitimate property, who pretend to love\n the people but cause them to be hated by all the rest of mankind, \n ",
        "141":"\n and who in words express anxiety for the welfare of the Hellenes but in fact outrage and\n blackmail and make them so bitter against us that some of our states when pressed by\n war would sooner and more gladly open their gates to the besiegers than to a relief force\n from Athens. But one would grow weary of writing were he to attempt to go through the\n whole catalogue of iniquities and depravities. \n ",
        "142":"\n Abhorring these iniquities and the men who practise them, our forefathers set up as\n counsellors and leaders of the state, not any and everyone, but those who were the wisest\n and the best and who had lived the noblest lives among them, and they chose these same men\n as their generals in the field and sent them forth as ambassadors, wherever any need\n arose, and they gave over to them the entire guidance of the state, believing that those\n who desired and were able to give the best counsel from the platform would, when by\n themselves, no matter in what regions of the world or on what enterprise engaged, be of\n the same way of thinking. \n ",
        "143":"\n And in this they were justified by events. For because they followed this principle they\n saw their code of laws completely written down in a few days—laws, not like those which\n are established to-day, nor full of so much confusion and of so many contradictions that\n no one can distinguish between the useful and the useless, but, in the first place, few in\n number, though adequate for those who were to use them and easy to comprehend; and, in the\n next place, just and profitable and consonant with each other; those laws, moreover, which\n had to do with their common ways of life having been thought out with greater pains than\n those which had to do with private contracts, as indeed they should be in well regulated\n states. \n \n ",
        "144":"\n At the same time they appointed to the magistracies those who had been selected\n beforehand by the members of their respective tribes and townships, having\n made of the offices, not prizes to fight for or to tempt ambition, but\n responsibilities much more comparable to the liturgies, which are burdensome to those to\n whom they are assigned, although conferring upon them a kind of distinction. For the men\n who had been elected to office were required to neglect their own possessions and at the\n same time to abstain no less from the gratuities which are wont to be given to the offices\n than from the treasures of the gods. (Who under the present dispensation would submit to\n such restrictions?) \n ",
        "145":"\n Furthermore, those who proved conscientious in the performance of these duties, were\n moderately praised and then assigned to another similar responsibility, whereas those who\n were guilty of the slightest dereliction were involved in the deepest disgrace and the\n severest punishment. So that no one of the citizens felt about the offices as they now do,\n but they then sought to escape from them much more than they now seek to obtain them, \n ",
        "146":"\n and all men were agreed that no truer democracy could be found, nor one more stable or\n more beneficial to the multitude, than that which gave to the people at the same time\n exemption from such cares and sovereign power to fill the offices and bring to justice\n those who offended in them —exactly the position which is enjoyed also by the most\n fortunate among despots. \n ",
        "147":"\n And the greatest proof that they were even better satisfied with this regime than I say\n is this: we see the people at war with other polities which fail to please them,\n overturning them and slaying those at their head, but continuing to enjoy this polity for\n not less than a thousand years, remaining loyal to it from the time when they\n received it down to the age of Solon and the tyranny of Pisistratus, who, after he had\n placed himself at the head of the people and done much harm to the city and driven out the\n best of her citizens as being partizans of oligarchy, brought an end to the rule of the\n people and set himself up as their master. \n \n ",
        "148":"\n But perhaps some may object—for nothing prevents breaking into my discourse—that it is\n absurd for me to presume to speak as though I had exact knowledge of events at which I was\n not present when they transpired. I, however, do not see anything unreasonable in this. I\n grant that if I were alone in relying on traditions regarding what happened long ago or\n upon records which have been handed down to us from those times I should with good reason\n be open to attack. But in fact many men—and men of discernment, too—will be seen to be in\n the same case with me. \n ",
        "149":"\n But apart from this, were I put to the test and the proof I could show that all men are\n possessed of more truth gained through hearing than through seeing and that they have\n knowledge of greater and nobler deeds which they have heard from others than those which\n they have witnessed themselves. Nevertheless it is wise for a speaker neither to ignore\n such false assumptions—for they might perhaps confuse the truth were no one to gainsay\n them—nor again to spend too much time refuting them, but only enough to indicate to the\n rest of the audience the arguments by which they might prove that the critics speak beside\n the mark, and then to go back and proceed with the speech from the point where he left\n off. And this is what I shall do. \n ",
        "150":"\n I have now sufficiently discussed the form of the polity as it was in those days and the\n length of time during which our people continued to enjoy it. But it remains for me to\n recount the actions which have resulted from the excellence of their government. For from\n these it will be possible to see still more clearly that our ancestors not only had a\n better and sounder polity than the rest of the world but also employed the kind of leaders\n and advisers which men of intelligence ought to select. \n ",
        "151":"\n Yet I must not go on speaking even on this point, without first prefacing it with a word\n of explanation. For if, disdaining to take notice of the criticisms of people who are able\n to do nothing but find fault, I were to review one after the other not only the other\n achievements of our ancestors but also the ways and practices in warfare by which they\n prevailed over the barbarians and attained to glory among the Hellenes, inevitably some\n will say that I am really speaking of the ordinances which Lycurgus laid down and the\n Spartans follow. \n ",
        "152":"\n I acknowledge that I am going to speak at length of the institutions of Sparta , not taking the view, however, that Lycurgus\n invented or conceived any of them, but that he imitated as well as he could the government\n of our ancestors, establishing among the Spartans a democracy tempered with\n aristocracy—even such as existed in Athens —,\n enacting that the offices be filled, not by lot, but by election, \n ",
        "153":"\n ordaining that the election of the Elders, who were to supervise all public affairs,\n should be conducted with the very same care as, they say, our ancestors also exercised\n with regard to those who were to have seats in the Areopagus, and, furthermore, conferring\n upon the Elders the\n very same power which he knew that the Council of the Areopagus also had in Athens . \n ",
        "154":"\n Now that the institutions of Sparta were\n established after the manner of our own as they were in ancient times may be learned from\n many sources by those who desire to know the truth. But that skill in warfare is something\n which the Spartans did not practise earlier than our ancestors or employ to better\n advantage than they I think I can show so clearly from the struggles and the wars which\n are acknowledged to have taken place in those days that none will be able to contradict\n what I say—neither those who are blind worshippers of Sparta nor those who at once admire and envy and strive to imitate the ways\n of Athens. \n ",
        "155":"\n I am going to begin what I shall say on this topic with a statement which will perhaps\n be unpleasant for some to hear, although it will not be without profit to have it said.\n For if anyone were to assert that Athens and Sparta had been the causes both of the greatest benefits and, after the\n expedition of Xerxes, of the greatest injuries to the Hellenes, without doubt he would be\n thought by those who know anything about the history of those times to speak the truth.\n \n ",
        "156":"\n For they contended with the utmost possible bravery against the power of that King, but,\n having done this, although they ought then to have adopted sound measures also for the\n tasks which followed upon that achievement, they fell into such a degree, not of folly,\n but of madness, that they made peace with the man who had led an army against them and who\n had purposed to annihilate both these cities utterly and to enslave the rest of the\n Hellenes— \n ",
        "157":"\n with such a man, I repeat, although they could easily have conquered him on both land and\n sea, they drew up a peace \n for all time, as though he had been their benefactor, whereas, having grown jealous of\n each other's merits and fallen into mutual warfare and rivalry, they did not cease\n attempting to destroy each other and the rest of the Hellenes until they had placed their\n common enemy in a position to reduce Athens, through the power of the Lacedaemonians, and\n again Sparta , through the power of Athens, to\n a state of the utmost peril. \n ",
        "158":"\n And although they were so far outstripped in shrewdness by the barbarian, they then\n experienced no such resentment as the things which they suffered should have provoked nor\n such as it behoved them to feel; nor at the present time are the greatest of the states of\n Hellas ashamed to vie with each other in\n fawning upon the wealth of the King; nay, Argos \n and Thebes joined forces with him in the\n conquest of Egypt in order that he might be\n possessed of the greatest possible power to plot against the Hellenes, while we and the\n Spartans, although allied together, feel more hostile to each other than to those with\n whom we are each openly at war. \n ",
        "159":"\n And of this we have a not insignificant proof. For in common we deliberate about nothing\n whatsoever, but independently we each send ambassadors to the King, expecting that the one\n of these two states to which he inclines in friendship will be invested with the place of\n advantage among the Hellenes, little realizing that those who court his favour he is wont to\n treat insolently while with those who oppose themselves to him and hold his power in\n contempt he endeavors by every means to come to terms. \n \n ",
        "160":"\n I have gone into these matters,not without realizing that some will dare to say that I\n have here used an argument which lies beyond the scope of my subject. I, however, hold\n that never has an argument been advanced more pertinent than this to the foregoing\n discussion, neither is there any by which one can show more clearly that our ancestors\n were wiser in dealing with the greatest questions than were those who governed our city\n and the city of the Spartans after the war against Xerxes. \n ",
        "161":"\n For it will be seen that these states in the times following that war made peace with the\n barbarians, that they were bent on destroying each other and the other Hellenic states,\n that at the present time they think themselves worthy to rule over the Hellenes, albeit\n they are sending ambassadors to the King, courting his friendship and alliance; whereas\n those who governed Athens before that time did nothing of the sort, but entirely the\n opposite; \n ",
        "162":"\n for they were as firmly resolved to keep their hands off the states of Hellas as were the devout to abstain from the treasures\n stored up in the temples of the gods, conceiving that, second only to the war which we\n carry on in alliance with all mankind against the savagery of the beasts, that war is the\n most necessary and the most righteous which we wage in alliance with the Hellenes against\n the barbarians, who are by nature our foes and are eternally plotting against us. \n ",
        "163":"\n The principle is not of my invention but is deduced from the conduct of our ancestors.\n For when they saw that the other states were beset by many misfortunes and wars and\n seditions, while their own city alone was well governed, they did not take the view that\n those who were wiser and more fortunate than the rest of the world were justified in\n caring nothing about the others or in permitting those states which shared the same\n stock with them to be destroyed,\n but rather that they were bound to take thought and adopt measures to deliver them all\n from their present misfortunes. \n ",
        "164":"\n Having determined upon this, they endeavored in the case of the less afflicted states to\n compose their quarrels by means of embassies and persuasion, but to the states which were\n more severely rent by factions they dispatched the most highly reputed of their citizens,\n who advised them regarding their present difficulties, and, associating themselves with\n the people who were unable to gain a livelihood in their own states or who had fallen\n below the requirements of the laws—a class which is generally destructive to ordered\n states —, they urged these to take the field with them and to seek to improve\n the conditions of their present life; \n ",
        "165":"\n and when there proved to be many who were inclined and persuaded to take this course,\n they organized them into an army, conquered the peoples who occupied the islands of the\n barbarians and who dwelt along the coast of either continent, expelled them all, and\n settled in their stead those of the Hellenes who stood in greatest need of the necessities\n of life. And they continued doing this and setting this example to others until they\n learned that the Spartans, as I have related, had subjected to their power all the cities\n which are situated in the Peloponnesus . After this they were compelled to center their\n thoughts upon their own interests. \n ",
        "166":"\n What, then, is the good which has resulted from the war which we waged and the trouble\n which we took in the colonization of the Hellenes? For this is, I think, a question which\n the majority would very much like to have answered. Well, the result was that the Hellenes\n found it easier to obtain subsistence and enjoyed a greater degree of concord after they\n had been relieved of so great a number of the class of people which I have described; that\n the barbarians were driven forth from their own territory and humbled in their pride; and\n that those who had brought these conditions to pass gained the fame and the name of having\n made Hellas twice as strong as she was of old.\n \n ",
        "167":"\n I could not, then, point out a greater service than this, rendered by our ancestors, nor\n one more generally beneficial to the Hellenes. But I shall, perhaps, be able to show one\n more particularly related to their conduct of war, and, at the same time, no less\n admirable and more manifest to all. For who does not himself know or has not heard from\n the tragic poets at the Dionysia of the misfortunes which befell Adrastus at Thebes , \n ",
        "168":"\n how in his desire to restore to power the son of Oedipus, his own son-in-law, he lost a\n great number of his Argive soldiers in the battle\n and saw all of his captains slain, though saving his own life in dishonor, and, when he\n failed to obtain a truce and was unable to recover the bodies of his dead for burial, he\n came as a suppliant to Athens, while Theseus still ruled the city, and implored the\n Athenians not to suffer such men to be deprived of sepulture nor to allow ancient custom\n and immemorial law to be set at naught—that ordinance which all men respect without fail,\n not as having been instituted by our human nature, but as having been enjoined by the\n divine power? \n \n ",
        "169":"\n When our people heard this plea, they let no time go by but at once dispatched\n ambassadors to Thebes to advise her people\n that they be more reverent in their deliberations regarding the recovery of the dead and\n that they render a decision which would be more lawful than that which they had previously\n made, and to hint to them also that the Athenians would not countenance their\n transgression of the common law of all Hellas .\n \n ",
        "170":"\n Having heard this message, those who were then in authority at Thebes came to a decision which was in harmony neither\n with the opinion which some people have of them nor with their previous resolution; on the\n contrary, after both stating the case for themselves in reasonable terms and denouncing\n those who had invaded their country, they conceded to our city the recovery of the dead.\n \n ",
        "171":"\n And let no one suppose that I fail to realize that I am giving a different version of\n these same events from that which I shall be found to have written in the\n Panegyricus . But I do not think that anyone of those who can grasp the\n meaning of these events is so obsessed by stupidity and envy as not to commend me and\n consider me discreet for the manner in which I have treated them then and now. \n \n ",
        "172":"\n On this topic, then, I know that I have written wisely and expediently. But how\n pre-eminent our city stood in war at that time—for it was with the desire to show this\n that I discussed what happened at Thebes —is, I\n consider, clearly revealed to all by the circumstances which compelled the king of the\n Argives to become a suppliant of Athens and which so disposed the authorities at Thebes\n towards us \n ",
        "173":"\n that they chose of their own accord to accommodate themselves to the words dispatched to\n them by Athens more than to the laws ordained by the divine power. For our city would not\n have been in a position to settle properly any of those questions had she not stood far\n above the others both in reputation and in power. \n ",
        "174":"\n Although I have many noble things to tell of in the conduct of our ancestors, I am\n debating in my mind in what manner to present them. Indeed I am more concerned about this\n than about any other thing. For I come now to that part of my subject which I reserved for\n the last—that part in which I promised to show that our ancestors excelled the Spartans\n much more in their wars and battles than in all other respects. \n \n ",
        "175":"\n What I say on this topic will be counter to the opinions of the majority, but in equal\n degree it will appeal to the rest as the truth. A moment ago I was undecided whether I\n should first review the wars and battles of the Spartans or our own. Now, however, I elect\n to speak first of the perils and the battles of the Spartans, in order that I may close\n the discussion of this subject with struggles more honorable and more righteous. \n ",
        "176":"\n When, then, the Dorians who invaded the Peloponnesus divided into three parts both the cities and the lands which\n they had taken from their rightful owners, those of them who received Argos and Messene as their portions ordered their affairs very much as did the\n Hellenes in general. But the third division of them, whom we now call Lacedaemonians,\n were, according to close students of their history, more embroiled in factional strife\n than any other people of Hellas . Moreover, the\n party which looked down upon the multitude, having got the upper hand, did in no wise\n adopt the same measures regarding the issues of that conflict as the other Hellenes who\n had gone through a similar experience. \n ",
        "177":"\n For the latter suffered the opposing party to live with them and share in all the\n privileges of the state, excepting the offices and the honors, whereas the intelligent\n class among the Spartans held that such men were foolish in thinking that they could live\n in the same city with those against whom they had committed the greatest wrongs and yet\n govern the state in security; they themselves did nothing of the sort, but instead set up\n amongst their own class the only kind of equality and democracy which is possible if men are to be at all\n times in complete accord, while reducing the mass of the people to the condition of\n Perioeci, subjecting their spirits to a\n bondage no less abject than that endured by slaves. \n ",
        "178":"\n And having done this, they disposed of the land, of which by right every man should have\n had an equal share, seizing for themselves—the few—not only the richest but more than any\n of the Hellenes possess, while to the mass of the people they apportioned only enough of\n the poorest land so that by working laboriously they could hardly gain their daily bread.\n Then they divided the multitude into the smallest groups possible and settled them upon\n many small tracts—groups who in name were spoken of as dwelling in cities, but in reality\n had less power than the townships with us. \n ",
        "179":"\n And, having despoiled them of all the rights which free men ought to share, they imposed\n upon them the greatest part in all dangers. For in the campaigns which were conducted by\n their kings they not only ranged them man for man side by side with themselves, but some\n they stationed in the first line, and whenever need arose to dispatch a relief-force\n anywhere and they themselves were afraid of the hardships or the dangers or the length of\n time involved, they sent them forth to take the brunt of the danger from all the rest.\n \n ",
        "180":"\n But why make a long story by detailing all the outrages which were visited upon the\n common people? Why not, rather, mention the greatest of their misfortunes and refuse to be\n burdened with the rest? For over these people, who have from the beginning suffered evils\n so dreadful, but in present emergencies are found so useful, the Ephors have the power to\n put to death without trial as many as they please, whereas in the\n other states of Hellas it is a crime against the\n gods to stain one's hands with the blood of even the basest of slaves. \n ",
        "181":"\n But the reason I have at some length gone into their domestic policy and the wrongs\n which they have committed against the common people is, that I may ask those who applaud\n all the actions of the Spartans whether they applaud these also and whether they look upon\n those struggles as righteous and honorable which have been carried on against these men.\n \n ",
        "182":"\n For I, for my part, regard them as having been great and terrible and the source of many\n injuries to the defeated and of many gains to the victors—gains for whose sake they are at\n all times continually waging war—but not, no, not as righteous or even as honorable or\n becoming to men who lay claim to excellence. I speak, not of excellence as that word is\n used in the arts or in many other activities, but of the excellence which in the hearts of\n good men and true is engendered in company with righteousness and justice. And it is this\n kind of excellence which is the subject of my whole discourse. \n ",
        "183":"\n But depreciating this, some men heap praise upon those who have committed more crimes\n than all others and are not aware that they are betraying their own thoughts and showing\n that they would praise also men who, already possessing more wealth than they need, would\n not scruple to slay their own brothers and friends and associates so as to obtain their\n possessions also. For such crimes are parallel to the things which the Spartans have done.\n And those who applaud the latter cannot escape taking the same view also of the crimes\n which I have just mentioned. \n ",
        "184":"\n I marvel that there are none who regard battles and victories won contrary to justice as\n more disgraceful and fraught with greater reproaches than defeats which are met without\n dishonor—and that too, knowing that great, but evil, powers prove often stronger than good\n men who choose to risk their lives for their country. \n ",
        "185":"\n For such men are much more deserving of our praise than those who, while ready and\n willing to face death to gain the possessions of others, are yet in no wise different from\n hireling soldiers. For these are the acts of men depraved, and if men of honest purpose\n sometimes come off worse in the struggle than men who desire to do injustice, we may\n attribute this to negligence of the gods. \n ",
        "186":"\n But I might apply this point also to the misfortune which befell the Spartans at\n Thermopylae , which all who have heard\n of it praise and admire more than the battles and victories which have been won over\n adversaries against whom wars ought never to have been waged, albeit some are\n without scruple in extolling such successes, not realizing that nothing is either\n righteous or honorable which is not said or done with justice. \n \n ",
        "187":"\n But the Spartans have never given a thought to this truth; for they look to no other\n object than that of securing for themselves as many of the possessions of other peoples as\n they can. Our ancestors, on the other hand, have shown concern for nothing in the world so\n much as for a good name among the Hellenes; for they considered that there could be no\n truer or fairer judgement than that which is rendered by a whole race of people. \n ",
        "188":"\n And they have been manifestly of this mind both in their government of the state in other\n respects and in the conduct of the greatest affairs. For in the three wars, apart from the Trojan war, which were fought by the Hellenes\n against the barbarians—in all these they placed our city in the forefront of the fighting.\n Of these wars, one was the struggle against Xerxes, in which they were as much\n superior to the Lacedaemonians in every crisis as were the latter to the rest of the\n Hellenes. \n ",
        "189":"\n Another was the war connected with the founding of the colonies, in which none of the Dorians came to help them, but in\n which Athens, having been made the leader of those who were lacking in the means of\n subsistence and of all others who desired to join with her, so completely reversed the\n state of affairs that, whereas the barbarians had been wont in times past to seize and\n hold the greatest cities of Hellas , she placed\n the Hellenes in a position where they were able to do what they had formerly suffered.\n \n ",
        "190":"\n Now as to the two wars, I have said enough earlier in this discourse. I shall now take up the\n third, which took place when the other Hellenic cities had just been founded and while our\n own city was still ruled by kings. In those days there occurred at the same time very many\n wars and very great perils. I could neither ascertain nor set forth the history of all of\n them, \n ",
        "191":"\n and I shall pass over the great bulk of the things which were then done, but do not now\n press upon us to be told, and shall endeavor to inform you as briefly as I can of the\n enemies who attacked our city, of the battles which deserve to be recalled and recounted,\n of their leaders, and, furthermore, of the pretexts which they alleged, and of the\n strength of the peoples who joined in their campaigns. For these details will be enough to\n discuss in addition to what we have said about our adversaries. \n ",
        "192":"\n For our country was invaded by the Thracians, led by Eumolpus, son of Poseidon, who\n disputed the possession of Athens with Erechtheus, alleging, that Poseidon had\n appropriated the city before Athena; also by the Scythians, led by the Amazons, the\n offspring of Ares, who made the expedition to recover Hippolyte, since she had not only broken the laws which were\n established among them, but had become enamored of Theseus and followed him from her home\n to Athens and there lived with him as his consort; \n ",
        "193":"\n again, by the Peloponnesians, led by Eurystheus, who not only refused to make amends to\n Heracles for his ill-treatment of him but brought an army against our ancestors with the\n object of seizing by force the sons of Heracles, who had taken refuge with us. However, he\n met with the fate which was his due. For so far did he fail of getting our suppliants into\n his power that, having been defeated in battle and taken captive by our people, he became\n the suppliant of those whom he had come to demand of us, and lost his own life. \n ",
        "194":"\n Later than Eurystheus, the troops dispatched by Dareius to ravage Hellas \n landed at Marathon, fell upon more misfortunes and greater disasters than they had hoped\n to inflict upon our city, and fled in rout from all Hellas . \n ",
        "195":"\n All these whom I have instanced, having invaded our country—not together nor at the same\n time, but as opportunity and self-interest and desire concurred in each case—our ancestors\n conquered in battle and put an end to their insolence. And yet they did not forsake their\n true selves after they had\n achieved successes of such magnitude nor did they experience the same misadventure as\n those who, owing to the exercise of good and wise judgement, have attained great wealth\n and good reputation, but who, owing to excess of good fortune, have grown overweening,\n lost their senses, and have been brought down to lower and meaner circumstances than those\n which they enjoyed before. \n ",
        "196":"\n On the contrary, they escaped all such aberrations and remained steadfast in the\n character which they had because of the excellence of their government, taking more pride\n in their state of soul and in the quality of their minds than in the battles which had\n been fought, and being more admired by the rest of the world because of this self-control\n and moderation than because of the bravery displayed in their perils. \n ",
        "197":"\n For all men saw that the fighting spirit is possessed by many even of those who outdo\n others in villainy, while that spirit which is beneficent in all things and is helpful to\n all men is not shared by the depraved, but is engendered only in men who are of good birth\n and breeding and education—even such as were those who then governed our city and brought\n to pass all the good things which I have described. \n ",
        "198":"\n Now I observe that the other orators close their discourses with the greatest and most\n memorable deeds, but, while I commend the wisdom of those who hold and practise this\n principle, yet I am not in a position to do this same thing, but am compelled to go on\n with my discourse. The reason why, I shall explain presently, after first saying just a\n word. \n ",
        "199":"\n After I had written out my discourse as far as what has been read, I was revising it\n with three or four youths who are wont to spend their time in my society. And when, on\n going over what I had written, it seemed to us to be good and to require only an ending,\n it occurred to me to send for one of those who had studied with me but had lived under an oligarchy and\n had elected to extol the Lacedaemonians. I did this in order that, if any false statement\n had escaped me, he might detect it and point it out to me. \n ",
        "200":"\n He came, upon being summoned, and, having read through my discourse (for why take up time\n in relating what happened in the interval?) he took no offence at anything which I had\n written but, on the contrary, praised the speech in the highest possible terms and\n expressed views on each part of it which were very similar to those which I held. And yet\n it was manifest that he was not pleased with what I had said about the Lacedaemonians.\n \n ",
        "201":"\n And he showed it forthwith; for he made bold to say that if the Spartans had done no\n other service to the Hellenes, at any rate, they deserved the gratitude of all men because\n they had discovered the best ways of life and not only followed these ways themselves but\n had taught them to the rest of the world. \n ",
        "202":"\n This assertion, so brief and so brusque, furnished the reason why I did not close my\n speech at the point where I was inclined to end it. I thought that it would be shameful\n and reprehensible on my part to permit one who had been my pupil to make in my presence a\n statement which was unsound. With this in mind, I asked him whether he had no regard for\n his present auditors and was not ashamed of having said things which were impious and\n false and full of many contradictions. \n ",
        "203":"\n “You will realize,” I said, “that your assertion is such as I have declared it to be if\n you will ask any intelligent men, first what they think are the best ways of life, and\n next how long a time has passed since the Lacedaemonians settled in the Peloponnesus . For there is no one who, among the ways of\n life, will not give preference to the practice of reverence in relation to the gods and of\n justice in relation to mankind and of wisdom in relation to all activities in general, and\n they will tell you that the Spartans have lived in the Peloponnesus not more than seven hundred years. \n ",
        "204":"\n These things being so, if you speak the truth when you assert that they were the\n discoverers of the best ways of life, then it must follow that those who lived many\n generations before the Spartans settled there had no part in them—neither those who made\n the expedition against Troy nor those who were\n of the generation of Heracles and Theseus or of Minos, son of Zeus, or Rhadamanthus or\n Aeacus or any of the others who are celebrated in song for the\n virtues which I have mentioned, but that all of them have in this respect a reputation\n which is false. \n ",
        "205":"\n But if, on the other hand, you are speaking nonsense, and if it is fitting that men who\n were descended from gods should have cultivated these virtues more than all others and\n transmitted them to their successors as well, then you cannot escape being thought mad by\n all who hear you for being so reckless and unjust and undiscriminating in your praise.\n Furthermore, if you were praising them without having heard any of my speech, you would no\n less be speaking drivel, but you would not be manifestly contradicting yourself. \n ",
        "206":"\n But now, since you have commended my discourse, which proves that the Lacedaemonians have\n committed many outrages both against their own kinsmen and the rest of the Hellenes, how\n could you then say that those who are open to these charges have been the leaders in the\n best ways of life \n ",
        "207":"\n “Moreover, this consideration also has escaped you, that the things which have been\n overlooked, whether in ways of living or in the arts or in all other activities, are not\n discovered by any and every one, but by men who have superior endowments and are both able\n to learn the most of what has been discovered before their time and willing more than all\n others to give their minds to the search for what is new. \n ",
        "208":"\n But in these respects the Lacedaemonians are more backward than the barbarians. For you\n will find that the latter have been both pupils and teachers of many discoveries, while\n the Lacedaemonians have fallen so far behind our common culture and learning that they do\n not even try to instruct themselves in letters —a science which has so much power\n that those who understand and use it become apprized not only of the things which have\n been accomplished in their own time but also of the things which have come to pass in any\n age whatsoever. \n ",
        "209":"\n Nevertheless, you have made bold to assert even of those who are ignorant of such matters\n that they have been the discoverers of the best ways of life, and that too when you know\n that they train their own boys in habits and practices by which they hope that, so far\n from becoming the benefactors of others, they will become most adept in doing injury to\n the Hellenes. \n ",
        "210":"\n “Were I to go through all of these practices, I should greatly fatigue both myself and\n my hearers, but if I mention only a single one—one which they cherish most and by which\n they set most store—I think that I can put before you their whole manner of life. For\n every day they send out their boys, from the very cradle, as it were, with such companions\n as each may prefer, ostensibly to hunt, but in reality to steal the property of the people who live in the country.\n \n ",
        "211":"\n In this practice, those who are caught are punished with fines and blows, while those who\n have accomplished the greatest number of thefts and have been able to escape detection\n enjoy a higher esteem among their fellow-youths than the others, and when they attain to\n manhood, provided they remain true to the ways which they practised in youth, they are in\n line for the most important offices. \n ",
        "212":"\n “If anyone can point out an education which is more cherished by them or by which they\n set greater store than this, I am willing to grant that there is not a word of truth in\n what I have said about anything whatsoever. And yet what is there in such conduct that is\n good or admirable and not, on the contrary, shameful? How can we fail to condemn the folly\n of those who extol men who have so far departed from our common laws and are in no respect\n of the same way of thinking as either the Hellenes or the barbarians? \n ",
        "213":"\n For the rest of the world looks upon malefactors and thieves as more depraved than\n slaves, whereas the Lacedaemonians regard those who stand first in such crimes as the best\n among their youths and honor them the most. And yet who that is in his right mind would\n not prefer to die many times rather than be known as seeking through such practices to\n school himself in virtue?” \n ",
        "214":"\n When he heard this, he did not answer arrogantly any of the things which I had said,\n neither, on the other hand, was he altogether silent, but remarked as follows:\n “You”—meaning myself—“have spoken as if I applauded all of the ways of Sparta and considered them good. But in fact I think\n that you are right in condemning the Spartans for the licence practised by their youth and\n for many other things as well, but wrong in attacking me. \n ",
        "215":"\n For I was troubled on reading your speech by what you had said about the Lacedaemonians,\n but much more by my own inability to utter a single word in their defence against what you\n had written, accustomed as I had been at all other times to commend you. And when I found\n myself in this perplexity, I said the only thing I could, namely, that for this reason at\n least, if for no other, they deserved the gratitude of all of us, because they followed\n the best ways of life. \n ",
        "216":"\n However, I said this, not with any thought of reverence or justice or wisdom—the virtues\n which you mentioned —but having in mind the\n athletic practices which have been instituted among them, their training in courage, their\n spirit of concord, and, in a word, their discipline for war. These all men will commend,\n and will concede that the Spartans practise them most of all.” \n ",
        "217":"\n When he had said this, I accepted his explanation, feeling that it did not break down\n any of the criticisms which I had made but that it covered up, not without tact, nay, with\n good taste, the crudeness of his previous utterance, and that his defence on the other\n points showed greater moderation than his former brusque assertion. Nevertheless, though I\n dismissed that matter, I stated that with reference to these very claims which he made for\n the Spartans I had an attack which was much more damaging than what I had said on the\n subject of stealing among their youths. \n ",
        "218":"\n “For by that practice,” I said, “they ruined their own youths, and by these which you\n have just mentioned, they seek to destroy the Hellenes. And it is easy to see at a glance\n that this is so for I think that all men will agree that those men are the basest and\n deserve the severest punishment who take the discoveries which have been made for our\n benefit and use them for the injury, \n ",
        "219":"\n not of the barbarians nor of those who wrong them nor of those who invade their\n territory, but of those who are their nearest kin and share the same blood with them. And this is what the Spartans have\n done. And yet with what conscience can we say that they make good use of their warlike\n practices who have at all times without ceasing sought to destroy those whom it behoved\n them to save? \n ",
        "220":"\n “In truth, however, it is not you alone who fail to distinguish those who make good use\n of things, but, I might almost say, the great majority of the Hellenes. For whenever they\n see or hear from others that any people devote themselves zealously to what appear to be\n good practices, they extol them and make many speeches about them, without knowing what\n will be the effects of this devotion. \n ",
        "221":"\n However, those who desire to form a correct judgement about such people should remain\n silent and have no opinion about them in the beginning, but when the time comes when they\n can observe them both speaking and taking action regarding both private and public\n affairs, \n ",
        "222":"\n then they should take accurate note of what they do in each case; and when men make good\n use of the things which they have practised, they should praise and honor them, but when\n they go wrong and do evil they should censure and abhor them and guard themselves against\n their ways, bearing in mind that things do not of their own nature either help or harm us,\n but that the manner in which they are used and employed by men is the cause of all the\n things which befall us. One may grasp the\n truth of this from the following consideration: \n ",
        "223":"\n things which are in themselves always the same and never different are to some helpful\n and to others harmful. And yet it is not conceivable that each thing should have a nature\n which itself is contrary to itself and not the same. But, on the other hand, who that can\n reason correctly will not look upon it as natural that the consequences should be by no\n means the same in the case of those who act rightly and justly and in the case of those\n who act willfully and wickedly? \n ",
        "224":"\n “This same argument applies also to the matter of concord; for this is not different in\n its nature from the things which I have discussed; on the contrary, we shall find that it\n is in some instances the cause of very many blessings, but in others of the greatest evils\n and misfortunes. And I contend that the concord of the Spartans is of the latter sort. For\n I shall speak the truth even at the risk of appearing to some to say what is quite\n contrary to the general opinion. \n ",
        "225":"\n For by being of one mind amongst themselves regarding the outside world they have always\n striven to set the Hellenes at variance with each other, reducing this practice, as it\n were, to a fine art and they have always looked upon the cruellest of evils which befell\n the other states as of all things in the world the greatest of boons to themselves; for\n when the states were in such stress, they found it possible to manage them as they\n pleased. So that no one could justly praise them because of their concord, any more than\n one could praise pirates or brigands or men given to other forms of injustice. For such\n men also enjoy concord among themselves and\n thereby seek to destroy all others. \n ",
        "226":"\n But if I appear to some to use a comparison which is not in keeping with the reputation\n of the Spartans, I discard this and instance the Triballians, who, according to what all men say, are of one mind as\n are no other people on earth, but are bent on destroying not only those who border upon\n their territory and those who live in their neighborhood but also all others whom they are\n able to reach. \n ",
        "227":"\n But men who pretend to excellence must not imitate their example but much rather the\n power of wisdom and of justice and of the other virtues. For these do not work for the\n benefit of their own natures, but\n whomsoever they visit and abide with—these they bless with prosperity and happiness. But\n the Lacedaemonians do the very opposite: whomsoever they approach they seek to destroy and\n they are ever striving to appropriate all the good things which belong to the world at\n large.” \n ",
        "228":"\n Having said these things, I silenced the man to whom I had addressed my remarks, albeit\n he was able and experienced in many things and had been trained in speaking no less than\n any of those who had been under my instruction. However, the youths who had been present\n at all this discussion did not form the same judgement as myself, but, while they\n applauded me both for having spoken more vigorously than they anticipated and for having\n debated well, they disparaged my opponent, although in fact they judged neither of us\n correctly \n ",
        "229":"\n but missed the truth as to us both. For he went his way, having grown wiser and feeling\n chastened in spirit, as is becoming to men of intelligence he had experienced the force of\n the inscription at Delphi and come to know\n both himself and the nature of the Lacedaemonians better than before. I, on the other\n hand, remained, having perhaps debated effectively, but having because of this very fact\n shown less understanding, cherishing a greater pride than befits men of my age, and given\n over to youthful confusion. \n ",
        "230":"\n Manifestly I was in such a state of mind; for when I seized a moment of quiet, I did not\n cease until I had dictated to my boy the speech which a short time\n before I had delivered with pleasure but which a little later was to cause me distress.\n For when, after three or four days had elapsed, I was reading and going over it, I found\n that, while I was not troubled about the things which I had said about Athens (for in\n everything which had reference to her I had written well and justly), \n ",
        "231":"\n yet I was distressed and uncomfortable about what I had said with reference to the\n Lacedaemonians. For it seemed to me that I had not spoken of them with moderation nor in\n the same manner as the rest of the world but with contempt and with extreme bitterness and\n altogether without understanding. The result was that I was often on the point of blotting\n out or burning what I had written and as often changed my mind when I thought with pity of\n my old age and of the labour which had been spent upon my discourse. \n ",
        "232":"\n Since I was in this state of confusion, shifting frequently from one impulse to the\n other, I decided that the best thing for me to do was to call in those of my former\n disciples who lived in the city and take counsel with them as to whether my discourse was\n to be entirely destroyed or to be distributed among those who desired to have it, and to\n follow their judgement whatever it might be. Having so resolved, I lost no time; they whom\n I have mentioned were summoned at once; I announced to them beforehand the object of their\n coming together the speech was read aloud, was praised and applauded and accorded even\n such a reception as is given to successful declamations. \n \n ",
        "233":"\n But when all this demonstration had come to an end, the others present began to talk\n among themselves, presumably about the discourse which had been read. But the man whom I\n had sent for at first to obtain his advice (the panegyrist of the Lacedaemonians, to whom\n I had spoken at greater length than I should), having remained silent in the meantime,\n turned to me and said that he was in doubt what to do in the present situation, for he\n desired neither to discredit the words which I had spoken nor was he able to credit them\n entirely. \n ",
        "234":"\n “For I wonder,” he continued, “whether you were as distressed and uncomfortable about the\n things which you had said concerning the Lacedaemonians as you allege—for I see nothing in\n what you have written to indicate such a feeling—and whether you really brought us\n together because you desired to get our advice about your discourse, since you knew well\n enough that we always commend whatever you say or do. Men of intelligence are accustomed\n to take common counsel with others regarding matters about which they are concerned,\n preferably with those who are wiser than themselves, but, at any rate, with those who will\n express their own judgement. But you have done the very opposite. \n ",
        "235":"\n Therefore I accept neither of these explanations but am rather of the opinion that you\n summoned us here and pronounced your encomium on Athens, not ingenuously nor for the\n reason you stated to us, but because you wanted to test us to see if we were true to the\n cultivated life, if we remembered what had been said to us under your tutelage, and if we\n could grasp at once the manner in which your speech was written— \n ",
        "236":"\n that you chose, and chose wisely, to eulogize your own city in order that you might\n gratify the multitude of your fellow-citizens and that you might win the acclaim of those\n who are friendly disposed towards you. But having so decided, you conceived that if you\n confined your discourse to Athens alone and repeated the fables about her which fall\n easily from the lips of everyone, your speech would appear no different from those which\n had been composed by the other orators (which would cause you extreme humiliation and\n distress), \n ",
        "237":"\n whereas if you discarded these fables and dealt with her acknowledged achievements, which\n have brought many blessings to the Hellenes, and compared these with the deeds of the\n Lacedaemonians, praising the achievements of your ancestors and censuring the things which\n have been done by the Lacedaemonians, not only would your discourse make a more striking\n impression upon your hearers but you yourself would lose no ground, and many would admire\n such a treatment of the theme more than what had been written by the other orators. \n ",
        "238":"\n “At the first, then, so it appears to me, this was the manner in which you reviewed and\n thought upon your problem. But since you knew that you had praised the government of the\n Spartans more than any other man, \n you feared lest you might impress those who had heard this praise as no different from the\n orators who speak without conviction or principle, if, that is to say, you censured on the\n present occasion those whom you formerly were wont to praise above all others. Pondering\n this difficulty, you proceeded to study in what light you could represent each of these\n two cities in order that you might seem to speak the truth about them both and that you\n might be able to praise your ancestors, just as you purposed to do, and at the same time\n to appear to be censuring the Spartans in the eyes of those who have no liking for them,\n while in reality doing nothing of the sort but covertly praising them instead. \n ",
        "239":"\n Seeking such an effect, you found without difficulty arguments of double meaning, which\n lend themselves no more to the purpose of those who praise than of those who blame, but\n are capable of being turned both ways and leave room for much disputation—arguments the\n employment of which, when one contends in court over contracts for his own advantage, is\n shameful and no slight token of depravity but, when one discourses on the nature of man\n and of things, is honorable and bespeaks a cultivated mind. \n \n ",
        "240":"\n Even such is the discourse which has been read, in which you have represented your\n ancestors as devoted to peace and lovers of the Hellenes and champions of equality in the\n government of states, but have painted the Spartans as arrogant and warlike and\n self-seeking, as indeed they have been conceived by all men to be. “Such being the nature\n of each of these two cities, the Athenians are extolled by all men and are credited with\n being friendly to the masses, while the Spartans are envied and disliked by the majority\n of men. \n ",
        "241":"\n There are, however, those who praise them and admire them and make bold to say that they\n have greater advantages than were possessed by your ancestors. For arrogance partakes of\n dignity—a quality held in high esteem—and men of that character are regarded as more\n high-minded than those who champion equality, just as those who are warlike are regarded\n as superior to those who are peaceable. For the latter are neither seekers after what they\n do not have nor staunch guardians of what they possess, while the former are effective in\n both respects—both in seizing whatever they covet and in keeping whatever they have once\n made their own. \n ",
        "242":"\n And this is what is done by those who are men in the complete sense. But the eulogists of Sparta think they have even a stronger plea for\n self-seeking than what I have said. For they do not consider that men who break contracts\n and cheat and falsify accounts deserve to be termed self-seeking; for because they are in\n bad repute with all men they come off worse in all circumstances, whereas the self-seeking\n of the Spartans and of kings and despots is a gift from heaven which all men crave. \n ",
        "243":"\n It is true that those who hold such power are the objects of abuse and execration but no\n man is so constituted by nature that he would not pray to the gods to be granted this\n power, preferably for himself, but, failing that, for those nearest and dearest to him.\n And this fact makes it manifest that all men regard it as the greatest good in the world\n to have the advantage over others. “It was, then, with such thoughts, as it seems to me,\n that you planned the general scope of your discourse. \n ",
        "244":"\n But if I believed that you would refrain from revising what has been said and would let\n this discourse stand without criticism, I would not myself attempt to speak further. As it\n is, however, I do not suppose that you will feel disturbed in the least because I did not\n speak out my opinion on the question about which I was called in to advise you, for even\n at the time when you called us together you did not seem to me to be really concerned\n about it. \n ",
        "245":"\n I suppose rather that you will object that, whereas you have deliberately chosen to\n compose a discourse which is not at all like any other, but which to those who read it\n casually will appear to be ingenuous and easy to comprehend, though to those who scan it\n thoroughly and endeavor to see in it what has escaped all others it will reveal itself as\n difficult and hard to understand, packed with history and philosophy, and filled with all\n manner of devices and fictions—not the kind of fictions which, used with evil intent, are\n wont to injure one's fellow-citizens, but the kind which, used by the cultivated mind, are\n able to benefit or to delight one's audience,— \n ",
        "246":"\n you will object, I say, that, whereas you have chosen to do this, yet I have not allowed\n any of this to stand as you resolved that it should, but that I fail to see that in\n seeking both to explain the force of your words and to expound your real thoughts I\n thereby lessen the reputation of the discourse in proportion as I make it more patent and\n intelligible to its readers; for by implanting understanding in those who are without\n knowledge I render the discourse naked and strip it of the honor which would otherwise\n attach to it through those who study hard and are willing to take pains. \n ",
        "247":"\n “But, while I acknowledge that my own intelligence is vastly inferior to your own, yet\n as surely as I appreciate this fact so surely do I know that in times when your city\n deliberates on matters of the greatest import those who are reputed to be the wisest some\n times miss the expedient course of action, whereas now and then some chance person from\n the ranks of men who are deemed of no account and are regarded with contempt hits upon the\n right course and is thought to give the best advice. \n ",
        "248":"\n It would not, then, be surprising if something of the sort has come to pass in the\n present instance, where you think that you will gain the greatest credit if you conceal\n for the longest possible time the purpose you had in mind when you worked out your\n discourse, whereas I think that you will best succeed if you can with the least possible\n delay publish the thought by which you were governed when you composed it to all the world\n and especially to the Lacedaemonians, whom you have often discussed, sometimes with\n fairness and dignity, but then again with recklessness and extreme captiousness. \n ",
        "249":"\n “For if one were to show them a discourse of the latter sort before I had explained it\n to them, they would inevitably hate you and dislike you for having written in denunciation\n of them. As it is, I think that while most of the Lacedaemonians will continue to abide in\n the ways to which they have been faithful in past times and will pay no more attention to\n what is written in Athens than to what is said\n beyond the Pillars of Heracles, \n ",
        "250":"\n yet the most intelligent among them, who possess and admire certain of your writings,\n will not misapprehend anything of what is said in this discourse if they can find someone\n who will interpret it to them, and if they can take the time to ponder over it by\n themselves; on the contrary, they will appreciate the praise given to their own city,\n which is based on proof, while they will dismiss with contempt the abuse, which is uttered\n at random with no regard to the facts, and is offensive only in the words employed; and\n they will think that envy slipped in the calumnies which are found in your treatise, \n ",
        "251":"\n but that you have recorded the exploits and the battles in which they themselves take\n great pride and because of which they enjoy a high repute with the rest of the world, and\n that you have made these achievements memorable by collecting them all and placing them\n side by side with each other and so have brought it about that many of the Spartans long\n to read and peruse your accounts of them, not because they crave to hear of their own\n deeds, \n ",
        "252":"\n but because they wish to hear how you have dealt with them. And as they think and dwell\n upon these deeds, they will not fail to recall also those ancient exploits through which\n you have glorified their ancestors, \n but will often talk of them amongst themselves; and first of all they will tell of the\n time when, being still Dorians, they saw their own cities to be inglorious and\n insignificant and in need of many things, and, feeling them to be unworthy, took the field\n against the leading states of the Peloponnesus—against Argos and Lacedaemon and Messene — \n ",
        "253":"\n conquered them in battle and drove the vanquished both from their cities and from their\n lands, and seized for themselves at that time all the possessions of the enemy and have\n continued to hold them to this day. And no man can point to a greater or a more marvellous\n achievement in those times nor to an enterprise more fortunate or more blessed of the gods\n than that which delivered those who engaged in it from their own poverty and placed them\n in possession of the prosperity of others. \n ",
        "254":"\n “These were victories won with the aid of all who joined in that expedition. But after\n they had divided the territory with the Argives and the Messenians and for themselves had\n settled in Sparta—at this juncture, as you say, they were so proud that although they then\n numbered no more than two thousand men they considered themselves\n unworthy to live unless they could make themselves masters of all the cities in the\n Peloponnesus . \n ",
        "255":"\n In this state of mind, they undertook to wage war and did not cease, albeit they were\n involved in many misadventures and dangers, before they had reduced them all to\n subjection, except the city of the Argives. But when at length they held the greatest\n territory and the strongest power in Hellas and a\n reputation appropriate to men who had achieved such mighty things, they continued no less\n to pride themselves upon the fact that they could boast of a record unique and glorious:\n \n ",
        "256":"\n for they, alone of the Hellenes, could say that, albeit so few in number, they had never\n followed the lead or done the bidding of any one of the populous states, but had\n throughout been free and independent; and that they themselves in the war against the\n barbarians had held the place of leadership among all the Hellenes and had attained this\n honor, not without good reason, but because they had fought more battles than any other\n people in those times and had never been defeated in any one of them, when a king led them\n forth to battle, but had been victorious in all. \n ",
        "257":"\n And no one could urge a stronger proof than this of their valor and their hardihood and\n of their concord amongst themselves, except that which I shall now mention: for of all the\n other Hellenic states, many as they are, no man could cite or find a single one which has\n not been involved in the misadventures which are wont to happen to states, \n ",
        "258":"\n whereas in the city of the Spartans no one can show an instance of civil faction or\n slaughter or unlawful exile, nor of seizure of property or outrage to women and children,\n nor even of revolution or abolition of debts or redistribution of lands, nor of any other\n of the irreparable ills. And as the Spartans review these facts,\n they cannot fail to remember you also, who have collected them and discoursed upon them so\n ably, and to be most grateful to you. \n ",
        "259":"\n “But I do not now have the same feeling about you as I had formerly. For in time past I\n admired your natural endowments and the manner in which you ordered your life and your\n devotion to work and above all the truth of your teaching, but now I envy and congratulate\n you because of your good fortune. For it seems to me that during your lifetime you will\n gain a reputation, not greater than you deserve—for that would be difficult—but one more\n widely extended and more heartily acknowledged than that which you now possess, and that\n after you have ceased to live you will partake of immortality, not the\n immortality which the gods enjoy, but that which plants in future generations a\n remembrance of those who have distinguished themselves in any noble endeavor. \n ",
        "260":"\n And you will deserve this reward; for you have extolled both these cities well and\n fittingly—Athens, according to the acclaim of the majority, which no man of note has ever\n disdained, while all men in their craving to obtain it are ready to submit themselves to\n any hazard whatsoever; but Sparta , according\n to the reasoning of those who endeavor to aim at the truth, whose good opinion some would\n choose in preference to that of all the rest of the world, even were mankind to number\n twice as many as now. \n ",
        "261":"\n “I am insatiable in my desire to speak on the present occasion and I still have many\n things which I might say concerning you and these two cities and your discourse, but I\n shall forgo these subjects and declare myself only upon the question about which, as you\n say, you called me in to advise you. I counsel you, then, not to burn or to suppress your\n discourse, but—if there be any need of so doing—to revise and supplement it and then give\n to those who desire it the benefit of all the time and pains which you have spent upon its\n composition, \n ",
        "262":"\n if indeed you wish to gratify the worthiest among the Hellenes—those who are in truth\n devoted to culture and do not merely pretend to it—and to annoy those who secretly admire\n your writings above all others but malign your discourses before the crowds at the\n national festivals, in which those who sleep outnumber those who listen; for these\n speakers hope that if only they can hoodwink such audiences their own compositions will\n rival yours in popular favour, little realizing that their work is farther below the level\n of yours than the poets who have essayed to compose in the manner of Homer fall short of\n his reputation.” \n ",
        "263":"\n When he had said these things and had asked those present to express their opinion on\n the question about which they had been called in, they did not merely accord him the\n applause with which they were wont to greet a clever speech but signified by tumultuous\n shouts that he had spoken excellently; they crowded around him, praised him, envied him,\n congratulated him, and found nothing to add to what he had said or to subtract therefrom,\n but showed that they were of his opinion and advised me to do the very thing which he had\n urged. \n ",
        "264":"\n Nor did I, for my part, stand silently by; on the contrary, I praised both his native\n ability and his training, although beyond that I uttered not a word about the sentiments\n which he had expressed, as to how his conjecture had hit upon my purpose or missed the\n mark, but let him remain of the same opinion which he had formed for himself. \n ",
        "265":"\n Now as to the subject which I undertook to discuss, I think that I have said enough; for\n to review in detail the points which have been made not in keeping with discourses\n such as this. But I do wish to relate my personal experiences in relation to its\n composition. \n ",
        "266":"\n I entered upon it at the age which I have already stated at the beginning. But when I\n had written half of it, I was attacked by a malady which it is not decorous to name, but\n which is powerful enough to carry off in the course of three or four days not only older\n people but many in the prime of life. I battled against this disease without respite for\n three years, and I passed every day of that time with such devotion to my work that those\n who knew of my industry as well as those who learned of it from them admired me more\n because of this fortitude than because of the things for which I had formerly been\n praised. \n ",
        "267":"\n When, however, I had at length given up my work both because of my illness and of my age,\n certain of those who were in the habit of paying me visits, and who had read again and\n again the portion of my discourse which I had written, begged and urged me not to leave it\n half-finished or incomplete, but to work upon it for a short time and to give my thoughts\n to what remained to be done. \n ",
        "268":"\n They did speak as men do who perfunctorily acquit themselves of a duty, but praised\n extravagantly what I had written, saying about it such things that if any people had heard\n them who were not my personal friends and kindly disposed towards me, they could not\n possibly have failed to suppose that my visitors were trying to make a fool of me and that\n I had lost my wits and was altogether a simpleton if I allowed myself to be persuaded of\n what they said. \n ",
        "269":"\n But, although I had this feeling about the things which they made bold to state, I did\n allow myself to be persuaded (for why make a long story of it?) to occupy myself with the\n completion of the discourse, at a time when I lacked but three years of having lived a\n century and when I was in a state of infirmity such that anyone else similarly afflicted,\n so far from undertaking to write a discourse of his own, would not even be willing to\n listen to one worked out and submitted by another. \n ",
        "270":"\n Why, then, have I gone into these matters? Not because I think that I should ask\n indulgence for the things which I have discussed—for I do not feel that I have spoken of\n them in a manner to require this—but because I desire both to relate my personal\n experiences and to commend those among my hearers who not only applaud this speech but\n prefer, as more weighty and more worthy of serious study, discourses which are composed\n for instruction and, at the same time, with finished art to others which are written for display or for the\n law-courts, and\n who prefer for the same reason discourses which aim at the truth to those which seek to\n lead astray the opinions of their auditors, and discourses which rebuke our faults and\n admonish us to those which are spoken for\n our pleasure and gratification. \n \n ",
        "271":"\n I desire, on the other hand, to warn those of my hearers who are of a mind contrary to\n these, in the first place, not to trust in their own opinions nor to regard as true the\n judgements which are pronounced by the lazy-minded and, in the second place, not to\n publish hastily their views on things which they do not understand, but to wait until they\n can find themselves in accord with men who have much experience of matters submitted to\n them for judgement; for if they will so\n govern their thoughts, no one can fail to approve their discretion. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Panathenaicus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}