{
    "language":"english",
    "englishTitle":"Nicocles or the Cyprians",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg014.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg014.perseus-eng2-simple",
    "text":{
        "0":"\n There are people who frown upon eloquence and censure men who study philosophy, asserting that those who engage in such\n occupations do so, not for the sake of virtue, but for their own advantage. Now, I should\n be glad if those who take this position would tell me why they blame men who are ambitious\n to speak well, but applaud men who desire to act rightly; for if it is the pursuit of\n one's own advantage which gives them offense, we shall find that more and greater\n advantages are gained from actions than from speech. \n ",
        "1":"\n Moreover, it is passing strange if the fact has escaped them that we reverence the gods\n and practice justice, and cultivate the other virtues, not that we may be worse off than\n our fellows, but that we may pass our days in the enjoyment of as many good things as\n possible. They should not, therefore, condemn these means by which one may gain\n advantage without\n sacrifice of virtue, but rather those men who do wrong in their actions or who deceive by\n their speech and put their eloquence to unjust uses. \n ",
        "2":"\n I am astonished that those who hold the view to which I have just referred do not rail\n also against wealth and strength and courage; for if they are really hostile to eloquence\n because there are men who do wrong and speak falsehood, they ought to disparage as well\n all other good things; for there will be found also among men who possess these some who\n do wrong and use these advantages to the injury of many. \n \n ",
        "3":"\n Nevertheless, it is not fair to decry strength because there are persons who assault\n people whom they encounter, nor to traduce courage because there are those who slay men\n wantonly, nor in general to transfer to things the depravity of men, but rather to put the\n blame on the men themselves who misuse the good things, and who, by the very powers which\n might help their fellow-countrymen, endeavor to do them harm. \n \n ",
        "4":"\n But the fact is that since they have not taken the trouble to make distinctions after\n this manner in each instance, they are ill-disposed to all eloquence; and they have gone\n so far astray as not to perceive that they are hostile to that power which of all the\n faculties that belong to the nature of man is the source of most of our blessings. For in\n the other powers which we possess we are in no respect superior to other living creatures;\n nay, we are inferior to many in swiftness and in strength and in other resources; \n ",
        "5":"\n but, because there has been implanted in us the power to persuade each other and to make\n clear to each other whatever we desire, not only have we escaped the life of wild beasts,\n but we have come together and founded cities and made laws and invented arts; and,\n generally speaking, there is no institution devised by man which the power of speech has\n not helped us to establish. \n \n ",
        "6":"\n For this it is which has laid down laws concerning things just and unjust, and things\n base and honorable; and if it were not for these ordinances we should not be able to live\n with one another. It is by this also that we confute the bad and extol the good. Through\n this we educate the ignorant and appraise the wise; for the power to speak well is taken\n as the surest index of a sound understanding, and discourse which is true and lawful and\n just is the outward image of a good and faithful soul. \n ",
        "7":"\n With this faculty we both contend against others on matters which are open to dispute and\n seek light for ourselves on things which are unknown; for the same arguments which we use\n in persuading others when we speak in public, we employ also when we deliberate in our own\n thoughts; and, while we call eloquent those who are able to speak before a crowd, we\n regard as sage those who most skilfully debate their problems in their own minds. \n ",
        "8":"\n And, if there is need to speak in brief summary of this power, we shall find that none of\n the things which are done with intelligence take place without the help of speech, but\n that in all our actions as well as in all our thoughts speech is our guide, and is most\n employed by those who have the most wisdom. Therefore, those who dare to speak with\n disrespect of educators and teachers of philosophy deserve our opprobrium no less than\n those who profane the sanctuaries of the gods. \n ",
        "9":"\n I, myself, welcome all forms of discourse which are capable of benefiting us even in a\n small degree; however, I regard those as the best and most worthy of a king, and most\n appropriate to me, which give directions on good morals and good government; and especially those which teach how men in power should deal with the\n people, and how the rank and file should be disposed to their rulers. For I observe that\n it is through such discourses that states attain the highest prosperity and greatness.\n \n ",
        "10":"\n On the former topic, how a ruler should act, you have heard Isocrates speak; on the\n following topic, what his subjects must do, I shall attempt to discourse, not with any\n thought of excelling him, but because this is the most fitting subject for me to discuss\n with you. For if I did not make clear what I desire you to do, I could not reasonably be\n angry with you if you were to mistake my purpose; but if, after I have announced my policy\n beforehand, none of my desires are carried out, then I should justly blame those who fail\n to obey me. \n ",
        "11":"\n And I believe that I should most effectively exhort you and urge you to remember my\n words and heed them, not if I should confine myself to giving you advice and then, after\n counting out my precepts, make an end, but if, before doing this, I should prove to you,\n first, that you ought to be content with our present government, not only from necessity,\n nor because we have lived under it all our lives, but because it is the best of all\n governments; \n ",
        "12":"\n and, second, that I hold this office, not illegally nor as a usurper, but with the just\n sanction of gods and men, and by virtue of my earliest ancestors, and of my father and of\n myself. For, once these claims have been established, who will not condemn himself to the\n severest punishment if he fails to heed my counsels and commands? \n ",
        "13":"\n Speaking, then, of forms of government (for this was the subject I set out to lay before\n you), I imagine that we all believe that it is altogether monstrous that the good and the bad should be thought worthy of the same privileges,\n and that it is of the very essence of justice that distinctions should be made between\n them, and that those who are unlike should not be treated alike but should fare and be\n rewarded in each case according to their deserts. \n ",
        "14":"\n Now oligarchies and democracies seek equality for those who share in the administration\n of them; and the doctrine is in high favor in those governments that one man should not\n have the power to get more than another—a principle which works in the interest of the\n worthless! Monarchies, on the other hand, make the highest award to the best man, the next\n highest to the next best, and in the same proportion to the third and the fourth and so\n on. Even if this practice does not obtain everywhere, such at least is the intention of\n the polity. \n ",
        "15":"\n And, mark you, monarchies more than other governments keep an appraising eye upon the\n characters and actions of men, as everyone will admit. Who, then, that is of sound mind\n would not prefer to share in a form of government under which his own worth shall not pass\n unnoticed, rather than be lost in the hurly-burly of the mob and not be recognized for\n what he is? Furthermore, we should be right in pronouncing monarchy also a milder\n government, in proportion as it is easier to give heed to the will of a single person than\n to seek to please many and manifold minds. \n ",
        "16":"\n Now one might multiply arguments to prove that this form of government is more agreeable\n and mild and just than others; yet, even from those I have advanced it is easy to see this\n at a glance. As for its other advantages, we can best appreciate how far monarchies excel\n other governments in planning and carrying out any course of action required of them if we\n place their most important practices side by side and try to review them. In the first\n place, then, men who enter upon office for an annual term are retired to private life\n before they have gained any insight into public affairs or any experience in handling\n them; \n ",
        "17":"\n while men who are permanently in charge of the same duties, even though they fall short\n of the others in natural ability, at any rate have a great advantage over them in\n experience. In the next place, the former neglect many things, because each looks to the\n others to do them; while the latter neglect nothing, knowing that whatever is done depends\n upon their own efforts. Then again, men who live in oligarchies or democracies are led by\n their mutual rivalries to injure the commonwealth \n while those who live in monarchies, not having anyone to envy, do in all circumstances so\n far as possible what is best. \n ",
        "18":"\n Furthermore, the former are dilatory in action, for they spend most of their time over their private concerns;\n and when they do assemble in council, you will find them more often quarrelling with each other than deliberating together;\n while the latter, for whom no councils or times of meeting are prescribed, but who apply\n themselves to the state's business both day and night, do not let opportunities pass them\n by, but act in each case at the right moment. \n ",
        "19":"\n Again, the former are ill-disposed toward each other and would rather have their\n predecessors and their successors in office administer the state as badly as possible, in\n order that they may win for themselves as much credit as possible; while the latter,\n because they are in control of affairs throughout their lives, are at all times actuated\n by feelings of good will. \n ",
        "20":"\n But the greatest difference is this: men under other governments give attention to the\n affairs of state as if they were the concern of others; monarchs, as if they were their\n own concern; and the former employ as their advisers on state affairs the\n most self-assertive of their citizens, while the latter single out and employ the most\n sagacious; and the former honor those who are skilful in haranguing the crowd, while the\n latter honor those who understand how to deal with affairs. \n ",
        "21":"\n And not only in matters of ordinary routine and of daily occurrence do monarchies excel,\n but in war they have compassed every advantage; for in raising troops, and\n handling them so as to mislead and forestall the enemy, and in winning people over, now by\n persuasion, now by force, now by bribery, now by other means of conciliation, one-man rule\n is more efficient than the other forms of government. And of this one may be assured by\n facts no less than by words; \n ",
        "22":"\n for, in the first place, we all know that the empire of the Persians attained its great\n magnitude, not because of the intelligence of the population, but because they more than\n other peoples respect the royal office; secondly, that Dionysius, the tyrant, taking\n charge of Sicily when the rest of it had been\n devastated by war and when his own country, Syracuse , was in a state of siege, not only delivered it from the dangers\n which then threatened, but also made it the greatest of Hellenic states; \n ",
        "23":"\n and again, we know that while the Carthaginians and the Lacedaemonians, who are the best\n governed peoples of the world, are ruled by oligarchies at home, yet, when they take the field, they\n are ruled by kings. One might also point out that the state which more than any other\n abhors absolute rule meets with disaster when it sends out many generals, \n and with success when it wages war under a single leader. \n ",
        "24":"\n And, indeed, how could any one show more convincingly than through these instances that\n monarchy is the most excellent of governments? For we see that those who are permanently\n ruled by kings have the greatest powers; that those who live in well- conducted\n oligarchies, when it comes to matters about which they are most concerned, appoint one\n man, in some cases a general, in others a king, to have full powers over their armies in\n the field; and that those who abhor absolute rule, whenever they send out many leaders,\n fail to accomplish a single one of their designs. \n ",
        "25":"\n And, if there is need to speak also of things old in story, it is said that even the gods\n are ruled by Zeus as king. If the saying is true, it is clear that the gods also prefer\n this regime; but if, on the other hand, no one knows the truth about this matter, and we\n by our own conjecture have simply supposed it to be so, it is a proof that we all hold\n monarchy in the highest esteem; for we should never have said that the gods live under it\n if we did not believe it to be far superior to all other governments. \n ",
        "26":"\n Now as to polities, while it is not possible either to search out or declare every\n detail in which they differ from each other, yet for our present purpose, at least, enough\n has been said. But to show that I hold my office by natural right is a story much sooner\n told and less open to dispute. \n ",
        "27":"\n For who does not know how Teucer, the founder of our race, taking with him the ancestors\n of the rest of our people, came hither over seas and built for them a city and portioned\n out the land; and that, after his other descendants had lost the throne, my father,\n Evagoras, won it back again by undergoing the greatest dangers, and wrought so great a\n change that Phoenicians no longer rule over Salaminians, while they, to whom it belonged\n in the beginning, are today in possession of the kingdom? \n \n ",
        "28":"\n Now, of the matters which I proposed to discuss, it remains for me to speak to you about\n myself, in order that you may realize that I, who rule over you, am of such character\n that, not only on account of my ancestors, but of myself also, I might justly claim even\n greater honor than I now enjoy. For I I think you would all agree that the most sovereign\n of the virtues are temperance and justice, \n ",
        "29":"\n since not only do they benefit us in themselves, but, if we should be minded to look into\n the natures, powers, and uses of human relations, we would find that those which do not\n partake of these qualities are the causes of great evils, whereas those which are\n attended by temperance and justice are greatly beneficial to the life of man. If, then,\n any of my predecessors have gained renown for these virtues, I consider that it is also my\n right to enjoy the same renown. \n ",
        "30":"\n As to my sense of justice, you can best observe it from these facts: When I was established in power I found the royal\n treasury empty, all the revenues squandered, the affairs of the state in utter disorder\n and calling for great care, watchfulness, and outlay of money; and, although I knew that\n rulers of the other sort in similar straits resort to every shift in order to right their\n own affairs, and that they feel constrained to do many things which are against their\n nature, nevertheless I did not fall a victim to any of these temptations; \n ",
        "31":"\n nay, I attended so devotedly and honorably to my duties that I left nothing undone which\n could contribute to the greatness of the state and advance its prosperity; and toward the\n citizens of the state I behaved with such mildness that no one has suffered exile or death\n or confiscation of property or any such misfortune during my reign. \n ",
        "32":"\n And though Hellas was closed to us because of\n the war which had arisen, and though we were being robbed on every side, I solved most of\n these difficulties, paying to some their claims in full, to others in part, asking some to\n postpone theirs, and satisfying others as to their complaints by whatever means I could.\n Furthermore, though the inhabitants of the island were hostile to me, and the Great King,\n while outwardly reconciled, was really in an ugly mood, \n ",
        "33":"\n I calmed and appeased both parties by assisting the King zealously and by treating the\n islanders justly. For I am so far from coveting what belongs to others that, while rulers\n of the other sort, when they are stronger than their neighbors by ever so little, cut off\n portions of their territory and seek to get the advantage of them, I did not think it\n right to take even the land which was offered to me, but prefer rather to hold through\n just means what is my own than to acquire through base means territory many times greater\n than that which I now possess. \n ",
        "34":"\n But why need I take the time to speak in detail, especially when I can make clear in a\n word the truth about myself? For it will be acknowledged that I have never wronged any\n man; that, on the contrary, I have been of service to many more of my own citizens and of\n the Hellenes at large and have bestowed upon them both greater gifts than all who have\n ruled before me put together. And surely those who pride themselves on justice and who\n profess to be above considerations of money ought to be able to speak in such high terms\n of their own conduct. \n ",
        "35":"\n And now on the subject of temperance, also, I have still more important things to\n recount. For, since I realized that all men are most jealous for their wives and children,\n being above all quick to resent offenses against them, and that wantonness in these\n relations is responsible for the greatest evils—many ere now, of princely rank as well as\n of private station, having lost their lives because of it—, I so strictly avoided all\n these grounds of offense that, from the time when I became king, no one can charge me with\n having approached any woman but my own wife. \n ",
        "36":"\n I was not, of course, unaware that those kings also are highly thought of by the\n multitude who are just in their dealings with their citizens, even though they provide\n themselves with pleasures from outside their households; but I desired both to put myself\n as far above such suspicions as possible and at the same time to set up my conduct as a\n pattern to my people, knowing that the multitude are likely to spend their lives in\n practices in which they see their rulers occupied. \n ",
        "37":"\n Then again, I considered that it is also the duty of kings to be as much better than\n private citizens as they are superior to them in rank; and that those kings act contrary\n to all reason who compel their subjects to live decently but are themselves less continent\n than those over whom they rule. \n ",
        "38":"\n Moreover, I saw that while the majority of people are masters of themselves in other\n matters, even the best are slaves to the passions whose objects are boys and women; and\n therefore I wanted to show that I could be strong in those things in which I should be\n superior, not merely to people in general, but even to those who pride themselves on their\n virtue. \n ",
        "39":"\n Furthermore, I had no patience with the perversity of men who take women in marriage and\n make them partners in all the relations of life, and then are not satisfied with the\n compacts which they have made but by their own lawless pleasures bring pain to those whom\n they expect never to cause them pain and who, though honest in all other partnerships, are\n without conscience in the partnership of marriage, when they ought to cherish this\n relationship the more faithfully inasmuch as it is more intimate and more precious than\n all others. \n ",
        "40":"\n More than that, they are unconsciously storing up for themselves feuds and factions at\n home in the royal palace. And yet, if kings are to rule well, they must try to preserve\n harmony, not only in the states over which they hold dominion, but also in their own\n households and in their places of abode; for all these things are the works of temperance\n and justice. \n ",
        "41":"\n Nor was I of the same mind as most kings in regard to the begetting of children. I did\n not think I should have some children by a woman of humbler station and others by one of\n higher degree, nor that I should leave after me bastard progeny, as well as progeny of\n legitimate birth; but that all my children should be able to trace their lineage back\n through the same father and the same mother to Evagoras, my father, among mortals, to the\n Aeacides among the demigods, and to Zeus among the gods,\n and that not one of the children sprung from my loins should be cheated of this noble\n origin. \n ",
        "42":"\n Though many motives impelled me to abide by these principles, not the least incentive\n was that I saw that courage and cleverness and the other qualities which are held in high\n esteem are shared by many even among the base, whereas justice and temperance are the\n possessions of the good and noble alone. I conceived, therefore, that the noblest thing\n that I could do was to be able to excel my fellows in those virtues in which the bad have\n no share, and which are the truest and the most abiding and deserve the greatest praise.\n \n ",
        "43":"\n For these reasons, and with these thoughts in mind, I was more assiduous than anyone else\n in the practice of temperance, and I chose for my pleasures, not those which are found in\n acts which yield no honor, but those which are found in the good repute which rewards\n nobility of character. However, we ought not to test all the virtues in the same set of\n conditions, but should test justice when a man is in want, temperance when he is in power,\n continence when he is in the prime of youth. \n ",
        "44":"\n Now in all these situations no one will deny that I have given proof of my nature. When I\n was left by my father without means, I was so just in my dealings as to injure not one of\n my citizens; but when I gained the power to do whatever I pleased, I proved myself more\n temperate than men in private station; and I showed my self-control in both circumstances\n at an age in which we find that the great majority of men most frequently go morally\n astray. \n ",
        "45":"\n I should probably hesitate to say all this before an audience of other people, not that\n I lack pride in what I have accomplished, but because I might fail to convince them on the\n evidence of my words alone; you, however, are yourselves my witnesses that all I have said\n is true. Now men who are moral by nature deserve our praise and admiration, but still more\n do those deserve it who are such in obedience to reason; \n ",
        "46":"\n for those who are temperate by chance and not by principle may perchance be persuaded to\n change, but those who, besides being so inclined by nature, have formed the conviction\n that virtue is the greatest good in the world, will, it is evident, stand firm in this\n position all their lives. But the reason why I have spoken at some length both about\n myself and the other subjects which I have discussed is that I might leave you no excuse\n for not doing willingly and zealously whatever I counsel and command. \n ",
        "47":"\n I declare it to be the duty of each one of you to perform whatever tasks you are\n assigned with diligence and justice for if you fall short in either of these qualities,\n your conduct must needs suffer by that defect. Do not belittle nor despise a single one of\n your appointed tasks, thinking that nothing depends upon it; but, knowing that the whole\n depends for its success or failure on each of the parts, be careful in everything. \n ",
        "48":"\n Display no less concern in my interests than in your own, and do not think that the\n honors enjoyed by those who successfully administer my affairs are a small reward. Keep\n your hands off the possessions of others in order that you may be more secure in the\n possession of your own estates. You should be such in your dealings with others as you\n expect me to be in my dealings with you. \n ",
        "49":"\n Do not strive to gain riches rather than a good name, knowing that both among the\n Hellenes and the barbarians as well those who have the highest reputation for virtue have\n at their command the greatest number of good things. Consider that the making of money\n unjustly will produce, not wealth, but danger. Do not think that getting is gain or\n spending is loss; for neither the one nor the other has the same significance at all\n times, but either, when done in season and with honor, benefits the doer. \n ",
        "50":"\n And do not regard any one of my orders as a hardship; for those of you who make\n themselves most serviceable to my interests will most advance the interests of their own\n households. Let none of you imagine that even what he secretly thinks in his own heart\n will be hidden from me; nay, let him believe that, though I may be absent in body, yet my\n thoughts are present at what goes on; for, being of this opinion, you will be more\n restrained in your deliberations on all matters. \n ",
        "51":"\n Never conceal from me anything that you possess, or that you are doing, or that you\n intend to do, knowing that where there are things hidden, fears in great number must needs\n arise. Seek not to be artful nor underhand in your public life, but to be so honest and\n open that, even if anyone wants to slander you, it will not be easy to do so. Scrutinize\n your actions and believe that they are evil when you wish to hide from me what you do, and\n good when my knowledge of them will be likely to make me think better of you. \n ",
        "52":"\n Do not keep silent if you see any who are disloyal to my rule, but expose them and\n believe that those who aid in concealing crime deserve the same punishment as those who\n commit it. Consider fortunate, not those who escape detection when they do evil, but those\n who are innocent of all wrongdoing for it is probable that the former will suffer such\n ills as they themselves inflict, while the latter will receive the reward which they\n deserve. \n ",
        "53":"\n Do not form political societies or unions without my sanction; for such associations may\n be an advantage in the other forms of government, but in monarchies they are a danger.\n Abstain not merely from wrongdoing, but also from such conduct as must needs arouse\n suspicion. Believe that my friendship is very sure and abiding. \n ",
        "54":"\n Preserve the present order and do not desire any change, knowing that revolutions\n inevitably destroy states and lay waste the homes of the people. Do not think that it is\n their natural dispositions alone which make rulers harsh or gentle, but the character of\n the citizens as well; for many before now have been compelled by the depravity of their\n subjects to rule more harshly than they wished. \n ",
        "55":"\n Be confident, but less because of my mildness than because of your own goodness. Consider\n that in my safety lies your own security; for while my fortunes are on a firm foundation,\n your own will be likewise. You should be self-effacing in your attitude toward my\n authority, abiding by our customs and preserving the royal laws, but conspicuous in your\n services on behalf of the state and in the other duties which are assigned to you by my\n command. \n ",
        "56":"\n Exhort the young to virtue not only by your precepts but by exemplifying in your conduct\n what good men ought to be. Teach your children to be obedient, and habituate them to\n devote themselves above all to the discipline which I have described; for if they learn to\n submit to authority they will be able to exercise authority over many; and if they are\n faithful and just they will be given a share in my privileges; but if they turn out to be\n bad they will be in danger of losing all the privileges which they possess. \n ",
        "57":"\n Consider that you will pass on to your children the greatest and surest wealth if you can\n leave them my good will. Consider that the most miserable and unfortunate of men are those\n who have proved faithless to those who put their faith in them; for such men are doomed to\n despair and to fear of everything and to distrust of friends no less than of foes\n throughout the remainder of their lives. \n ",
        "58":"\n Emulate, not those who have most possessions, but those who in their hearts know no evil;\n for with such a conscience one can live out his life most happily. Do not imagine that\n vice can profit more than virtue, and that it is only its name which is uglier; but\n consider that even as are the names which things have received, so, also, are their\n qualities. \n \n ",
        "59":"\n Do not be jealous of those who are highest in my favor, but emulate them, and by making\n yourselves serviceable try to rise to the level of those who are above you. Believe that\n you should love and honor those whom your king loves and honors, in order that you may win\n from me these same distinctions. Even as are the words which you speak about me in my\n presence, so let your thoughts of me be in my absence. \n ",
        "60":"\n Manifest your good will towards me in deeds rather than in words. Do not do to others\n that which angers you when they do it to you. Practice nothing in your deeds for\n which you condemn others in your words. Expect to fare well or ill according as you are\n disposed well or ill toward me. Be not satisfied with praising good men, but imitate them\n as well. \n ",
        "61":"\n Regard my words as your law, and try to abide by them, knowing that those of you who most\n faithfully do what I desire will most quickly be able to live as they themselves desire.\n This is the conclusion of the whole matter: just as you think those who are ruled by you\n should conduct themselves toward you, so you also should conduct yourselves toward my\n rule. \n ",
        "62":"\n And if you do this, why need I speak at length of what the results will be? For if I\n continue to treat you as in time past, and you continue to give me your service and\n support, you will soon see your own life advanced, my empire increased, and the state made\n happy and prosperous. \n ",
        "63":"\n You could, therefore, well afford, for the sake of blessings so great, to spare no effort\n and even to undergo all manner of toil and peril; and yet it lies in your power, without\n suffering any hardship, but merely by being loyal and true, to bring all these things to\n pass. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Nicocles or the Cyprians",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}