{
    "language":"english",
    "englishTitle":"To Philip",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg020.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg020.perseus-eng2-simple",
    "text":{
        "0":"\n Do not be surprised, Philip, that I am going to begin, not with the discourse which is\n to be addressed to you and which is presently to be brought to your attention, but with\n that which I have written about Amphipolis . For I desire to say a\n few words, by way of preface, about this question, in order that I may make it clear to\n you as well as to the rest of the world that it was not in a moment of folly that I\n undertook to write my address to you, nor because I am under any misapprehension as to the\n infirmity which now besets me, but that I was led advisedly and deliberately to\n this resolution. \n ",
        "1":"\n \n For when I saw that the war in which you and our city had become involved over\n Amphipolis was proving the source of\n many evils, I endeavored to express opinions regarding this city and territory which, so\n far from being the same as those entertained by your friends, or by the orators among us,\n were as far as possible removed from their point of view. \n ",
        "2":"\n For they were spurring you on to the war by seconding your covetousness, while I, on the\n contrary, expressed no opinion whatever on the points in controversy, but occupied myself\n with a plea which I conceived to be more than all others conducive to peace, maintaining\n that both you and the Athenians were mistaken about the real state of affairs and that you\n were fighting in support of our interests, and our city in support of your power; for it\n was to your advantage, I urged, that we should possess the territory of Amphipolis , while it was in no possible way to our\n advantage to acquire it. \n ",
        "3":"\n Yes, and I so impressed my hearers by my statement of the case that not one of them\n thought of applauding my oratory or the finish and the purity of my style, as some are\n wont to do, but instead they marvelled at the truth of my arguments, and were convinced\n that only on certain conditions could you and the Athenians be made to cease from your\n contentious rivalry. \n ",
        "4":"\n In the first place, you, for your part, will have to be persuaded that the friendship of\n our city would be worth more to you than the revenues which you derive from Amphipolis , while Athens will have to learn, if she can, the lesson that she should avoid\n planting the kind of colonies \n which have been the ruin, four or five times over, of those domiciled in them, and should\n seek out for colonization the regions which are far distant from peoples which have a\n capacity for dominion and near those which have been habituated to subjection—such a\n region as, for example, that in which the Lacedaemonians established the colony of\n Cyrene . \n \n ",
        "5":"\n In the next place, you will have to realize that by formally surrendering this territory\n to us you would in fact still hold it in your power, and would, besides, gain our good\n will, for you would then have as many hostages of ours to guarantee our friendship as we\n should send out settlers into the region of your influence; while someone will have to\n make our own people see that, if we got possession of Amphipolis , we should be compelled to maintain the same friendly attitude\n toward your policy, because of our colonists there, as we did for the elder Amadocus because of our landholders in the Chersonese . \n ",
        "6":"\n \n As I continued to say many things of this tenor, those who heard me were inspired\n with the hope that when my discourse should be published you and the Athenians would bring\n the war to an end, and, having conquered your pride, would adopt some policy for your\n mutual good. Whether indeed they were foolish or sensible in taking this view is a\n question for which they, and not I, may fairly be held to account; but in any case, while\n I was still occupied with this endeavor, you and Athens anticipated me by making peace before I had completed my discourse;\n and you were wise in doing so, for to conclude the peace, no matter how, was better than\n to continue to be oppressed by the evils engendered by the war. \n ",
        "7":"\n But although I was in joyful accord with the resolutions which were adopted regarding the\n peace, and was convinced that they would be beneficial, not only to us, but also to you\n and all the other Hellenes, I could not divorce my thought from the possibilities\n connected with this step, but found myself in a state of mind where I began at once to\n consider how the results which had been achieved might be made permanent for us, and how\n our city could be prevented from setting her heart upon further wars, after a short\n interval of peace. \n \n ",
        "8":"\n As I kept going over these questions in my own thoughts, I found that on no other\n condition could Athens remain at peace, unless\n the greatest states of Hellas should resolve to\n put an end to their mutual quarrels and carry the war beyond our borders into Asia, and\n should determine to wrest from the barbarians the advantages which they now think it\n proper to get for themselves at the expense of the Hellenes. This was, in fact, the course\n which I had already advocated in the Panegyric discourse. \n \n ",
        "9":"\n Having pondered on these matters and come to the conclusion that there could never be\n found a subject nobler than this, of more general appeal, or of greater profit to us all,\n I was moved to write upon it a second time. Yet I did not fail to appreciate my own\n deficiencies; I knew that this theme called for a man, not of my years, but in the full\n bloom of his vigor and with natural endowments far above those of other men; \n ",
        "10":"\n and I realized also that it is difficult to deliver two discourses with tolerable success\n upon the same subject, especially when the one which was first published was so written\n that even my detractors imitate and admire it more than do those who praise it to excess.\n \n ",
        "11":"\n Nevertheless, disregarding all these difficulties, I have become so ambitious in my old\n age that I have determined by addressing my discourse to you at the same time to set an\n example to my disciples and make it evident to them that to burden our national assemblies\n with oratory and to address all the people who there throng together is, in reality, to\n address no one at all; that such speeches are quite as ineffectual as the legal codes and\n constitutions drawn up by the\n sophists; \n ",
        "12":"\n and, finally, that those who desire, not to chatter empty nonsense, but to further some\n practical purpose, and those who think they have hit upon some plan for the common good,\n must leave it to others to harangue at the public festivals, but must themselves win over\n someone to champion their cause from among men who are capable not only of speech but of\n action and who occupy a high position in the world—if, that is to say, they are to command\n any attention. \n ",
        "13":"\n It was with this mind that I chose to address to you what I have to say—not that I\n singled you out to curry your favor, although in truth I would give much to speak\n acceptably to you. It was not, however, with this in view that I came to my decision, but\n rather because I saw that all the other men of high repute were living under the control\n of politics and laws, with no power to do anything save what was prescribed, and that,\n furthermore, they were sadly unequal to the enterprise which I shall propose; \n ",
        "14":"\n while you and you alone had been granted by fortune free scope both to send ambassadors\n to whom ever you desire and to receive them from whom ever you please, and to say whatever\n you think expedient; and that, besides, you, beyond any of the Hellenes, were possessed of\n both wealth and power, which are the only things in the world that are adapted at once to\n persuade and to compel; and these aids, I think, even the cause which I shall propose to\n you will need to have on its side. \n ",
        "15":"\n For I am going to advise you to champion the cause of concord among the Hellenes and of a\n campaign against the barbarian; and as persuasion will be helpful in dealing with the\n Hellenes, so compulsion will be useful in dealing with the barbarians. This, then, is the\n general scope of my discourse. \n ",
        "16":"\n But I must not shrink from telling you plainly of the discouragements I met with from\n some of my associates; for I think the tale will be somewhat to my purpose. When I\n disclosed to them my intention of sending you an address whose aim was, not to make a\n display, nor to extol the wars which you have carried on—for others will do this—but to\n attempt to urge you to a course of action which is more in keeping with your nature, and\n more noble and more profitable than any which you have hitherto elected to follow, \n ",
        "17":"\n they were so dismayed, fearing that because of my old age I had parted with my wits, that\n they ventured to take me to task—a thing which up to that time they had not been wont to\n do—insisting that I was applying myself to an absurd and exceedingly senseless\n undertaking. “Think of it!” they said. “You are about to send an address which is intended\n to offer advice to Philip, a man who, even if in the past he regarded himself as second to\n anyone in prudence, cannot now fail, because of the magnitude of his fortunes, to think\n that he is better able than all others to advise himself! \n ",
        "18":"\n More than that, he has about him the ablest men in Macedonia , who, however inexperienced they may be in other matters, are\n likely to know better than you do what is expedient for him. Furthermore, you will find\n that there are many Hellenes living in his country, who are not unknown to fame or lacking\n in intelligence, but men by sharing whose counsel he has not diminished his kingdom but\n has, on the contrary, accomplished deeds which match his dreams. \n ",
        "19":"\n For what is lacking to complete his success? Has he not converted the Thessalians, whose\n power formerly extended over Macedonia , into an\n attitude so friendly to him that every Thessalian has more confidence in him than in his\n own fellow countrymen? And as to the cities which are in that region, has he not drawn\n some of them by his benefactions into an alliance with him; and others, which sorely tried\n him, has he not razed to the ground? \n ",
        "20":"\n Has he not overthrown the Magnesians and the Perrhaebians and the Paeonians, and taken\n them all under his yoke? Has he not made himself lord and ruler of most of the\n Illyrians—all save those who dwell along the Adriatic? Has he not set over all Thrace such masters as he pleased? Do you not, then, think that the man who has achieved such great things will\n pronounce the sender of this pamphlet a great simpleton, and will consider that he was\n utterly deluded both as to the power of his words and his own insight?” \n ",
        "21":"\n Now, how on hearing these words I was at first dumbfounded, and how later, after I had\n recovered myself, I replied to each of their objections, I will forbear to relate, lest I\n should appear in the eyes of some to be too well satisfied with the clever manner in which\n I met their attack. But, at any rate, after I had first rebuked with moderation, as I\n persuaded myself, those who had made bold to criticize me, I finally assured them that I\n would show the speech to no one else in the city but them, and that I would do nothing\n regarding it other than what they should approve. \n ",
        "22":"\n On hearing this they went their way, I know not in what state of mind. I only know that\n when, not many days later, the speech was completed and presented to them, they so\n completely reversed their attitude that they were ashamed of their former presumption and\n repented of all they had said, acknowledging that they had never been so mistaken about\n anything in all their lives. They were, in fact, more insistent than I that this speech\n should be sent to you, and prophesied that not only would you and Athens be grateful to me for what I had said but all\n Hellas as well. \n ",
        "23":"\n My purpose in recounting all this is that if, in what I say at the beginning, anything\n strikes you as incredible, or impracticable, or unsuitable for you to carry out, you may\n not be prejudiced and turn away from the rest of my discourse, and that you may not repeat\n the experience of my friends, but may wait with an open mind until you hear to the end all\n that I have to say. For I think that I shall propose something which is in line with both\n your duty and your advantage. \n ",
        "24":"\n And yet I do not fail to realize what a great difference there is in persuasiveness\n between discourses which are spoken and those which are to be read, and that all men have\n assumed that the former are delivered on subjects which are important and urgent, while\n the latter are composed for display and personal gain. \n \n ",
        "25":"\n And this is a natural conclusion; for when a discourse is robbed of the prestige of the\n speaker, the tones of his voice, the variations which are made in the delivery, and,\n besides, of the advantages of timeliness and keen interest in the subject matter; when it\n has not a single accessory to support its contentions and enforce its plea, but is\n deserted and stripped of all the aids which I have mentioned; and when someone reads it\n aloud without persuasiveness and without putting any personal feeling into it, but as\n though he were repeating a table of figures,— \n ",
        "26":"\n in these circumstances it is natural, I think, that it should make an indifferent\n impression upon its hearers. And these are the very circumstances which may detract most\n seriously also from the discourse which is now presented to you and cause it to impress\n you as a very indifferent performance; the more so since I have not adorned it with the\n rhythmic flow and manifold graces of style which I myself employed when I was younger and\n taught by example to others as a means by which they might make their oratory more\n pleasing and at the same time more convincing. \n ",
        "27":"\n For I have now no longer any capacity for these things because of my years; it is enough\n for me if I can only set before you in a simple manner the actual facts. And I think it\n becomes you also to ignore all else and give your attention to the facts alone. \n ",
        "28":"\n But you will be in the best position to discover with accuracy whether there is any truth\n in what I say if you put aside the prejudices which are held against the sophists and against speeches which\n are composed to be read, and take them up one by one in your thought and scrutinize them,\n not making it a casual task, nor one to be attacked in a spirit of indifference, but with\n the close reasoning and love of knowledge which it is common report that you also\n share. \n For if you will conduct your inquiry with these aids instead of relying upon the opinion\n of the masses, you will form a sounder judgement about such discourses. \n ",
        "29":"\n This, then, completes what I wanted to say by way of introduction. I shall now proceed\n with the subject in hand. I affirm that, without neglecting any of your own interests, you\n ought to make an effort to reconcile Argos and\n Lacedaemon and Thebes and Athens ; for if you can bring these cities together, you will not find it\n hard to unite the others as well; \n ",
        "30":"\n for all the rest are under the protection of the aforesaid cities, and fly for refuge,\n when they are alarmed, to one or other of these powers, and they all draw upon them for\n succor. So that if you can persuade four cities only to take a sane view of things, you\n will deliver the others also from many evils. \n ",
        "31":"\n Now you will realize that it is not becoming in you to disregard any of these cities if\n you will review their conduct in relation to your ancestors; for you will find that each\n one of them is to be credited with great friendship and important services to your house:\n Argos is the land of your fathers, and is entitled to as\n much consideration at your hands as are your own ancestors; the Thebans honor the\n founder of\n your race, both by processionals and by sacrifices, beyond all the other gods; \n ",
        "32":"\n the Lacedaemonians have conferred upon his descendants the kingship and the power of\n command for all time; and as for our city, we are informed by those whom we credit\n in matters of ancient history that she aided Heracles to win his immortality (in what way\n you can easily learn at another time; it would be unseasonable for me to relate it now),\n and that she aided his children to preserve their lives. \n \n ",
        "33":"\n Yes, Athens single-handed sustained the\n greatest dangers against the power of Eurystheus, put an end to his insolence, and freed\n Heracles' sons from the fears by which they were continually beset. Because of these\n services we deserve the gratitude, not only of those who then were preserved from\n destruction, but also of those who are now living; for to us it is due both that they are\n alive and that they enjoy the blessings which are now theirs, since they never could have\n seen the light of day at all had not the sons of Heracles been preserved from death. \n ",
        "34":"\n Therefore, seeing that these cities have each and all shown such a spirit, no quarrel\n should ever have arisen between you and any one of them. But unfortunately we are all\n prone by nature to do wrong more often than right; and so it is fair to charge the\n mistakes of the past to our common weakness. Yet for the future you must be on your guard\n to prevent a like occurrence, and must consider what service you can render them which\n will make it manifest that you have acted in a manner worthy both of yourself and of what\n these cities have done. \n ",
        "35":"\n And the opportunity now serves you; for you would only be repaying the debt of gratitude\n which you owed them, but, because so much time has elapsed, they will credit you with\n being first in friendly offices. And it is a good thing to have the appearance of\n conferring benefits upon the greatest states of Hellas and at the same time to profit yourself no less than them. \n ",
        "36":"\n But apart from this, if anything unpleasant has arisen between you and any of them, you\n will wipe it out completely; for friendly acts in the present crisis will make you forget\n the wrongs which you have done each other in the past. Yes, and this also is beyond\n question, that all men hold in fondest memory those benefits which they receive in times\n of trouble. \n ",
        "37":"\n And you see how utterly wretched these states have become because of their warfare, and\n how like they are to men engaged in a personal encounter; for no one can reconcile the\n parties to a quarrel while their wrath is rising; but after they have punished each other\n badly, they need no mediator, but separate of their own accord. And that is just what I\n think these states also will do unless you first take them in hand. \n ",
        "38":"\n Now perhaps someone will venture to object to what I have proposed, saying that I am\n trying to persuade you to set yourself to an impossible task, since the Argives could\n never be friendly to the Lacedaemonians, nor the Lacedaemonians to the Thebans, and since,\n in general, those who have been accustomed throughout their whole existence to press their\n own selfish interests can never share and share alike with each other. \n ",
        "39":"\n Well, I myself do not believe that at the time when our city was the first power in\n Hellas , or again when Lacedaemon occupied that position, any such result could\n have been accomplished, since the one or the other of these two cities could easily have\n blocked the attempt; but as things are now, I am not of the same mind regarding them. For\n I know that they have all been brought down to the same level by their misfortunes, and so\n I think that they would much prefer the mutual advantages which would come from a unity of\n purpose to the selfish gains which accrued from their policy in those days. \n \n ",
        "40":"\n Furthermore, while I grant that no one else in the world could reconcile these cities,\n yet nothing of the sort is difficult for you; for I see that you have carried through to a\n successful end many undertakings which the rest of the world looked upon as hopeless and\n unthinkable, and therefore it would be nothing strange if you should be able single-handed\n to affect this union. In fact, men of high purposes and exceptional gifts ought not to\n undertake enterprises which any of the common run might carry out with success, but rather\n those which no one would attempt save men with endowments and power such as you possess.\n \n ",
        "41":"\n But I marvel that those who think that none of these proposals could possibly be carried\n out are not aware, either by their own knowledge or by tradition, that there have been\n many terrible wars after which the participants have come to an understanding and rendered\n great services to one another. For what could exceed the enmity which the Hellenes felt\n toward Xerxes? Yet everyone knows that we and the Lacedaemonians came to prize his\n friendship more than that of those who helped us to establish\n our respective empires. \n ",
        "42":"\n But why speak of ancient history, or of our dealings with the barbarians? If one should\n scan and review the misfortunes of the Hellenes in general, these will appear as nothing\n in comparison with those which we Athenians have experienced through the Thebans and the\n Lacedaemonians. Nevertheless, when the\n Lacedaemonians took the field against the Thebans and were minded to humiliate Boeotia and break up the league of her cities, we sent a\n relief expedition and thwarted the desires of the Lacedaemonians. \n ",
        "43":"\n And again, when fortune shifted her favor and the Thebans and the Peloponnesians were one and all trying to\n devastate Lacedaemon , we alone among the Hellenes\n formed an\n alliance with the Lacedaemonians and helped to save them from destruction. \n \n ",
        "44":"\n So then, seeing that such great reversals are wont to occur, and that our states care\n nothing about their former enmities or about their oaths or about anything else save what\n they conceive to be expedient for themselves, and that expediency is the sole object to\n which they give their affections and devote all their zeal, no man, unless obsessed by\n utter folly, could fail to believe that now also they will show the same disposition,\n especially if you take the lead in their reconciliation, while selfish interests urge and\n present ills constrain them to this course. I, for my part, believe that, with these\n influences fighting on your side, everything will turn out as it should. \n ",
        "45":"\n But I think that you can get most light on the question whether these cities are\n inclined toward peace with each other or toward war, if I review, not merely in general\n terms nor yet with excessive detail, the principal facts in their present situation. And\n first of all, let us consider the condition of the Lacedaemonians. \n ",
        "46":"\n The Lacedaemonians were the leaders of the Hellenes, not\n long ago, on both land and sea, and yet they suffered so great a reversal of fortune when\n they met defeat at Leuctra that they were deprived of their power over the Hellenes, and\n lost such of their warriors as chose to die rather than survive defeat at the hands of\n those over whom they had once been masters. \n ",
        "47":"\n Furthermore, they were obliged to look on while all the Peloponnesians, who formerly had\n followed the lead of Lacedaemon against the rest\n of the world, united with the Thebans and invaded their territory; and against these the\n Lacedaemonians were compelled to risk battle, not in the country to save the crops, but in\n the heart of the city, before the very seat of their\n government, to save their wives and children—a crisis in which defeat meant instant\n destruction, \n ",
        "48":"\n and victory has none the more delivered them from their ills; nay, they are now warred\n upon by their neighbors ; they are distrusted by all the\n Peloponnesians ; they are hated by most of the Hellenes ; they are harried and plundered day and\n night by their own serfs ; and not a day\n passes that they do not have to take the field or fight against some force or other, or\n march to the rescue of their perishing comrades. \n ",
        "49":"\n But the worst of their afflictions is that they live in continual fear that the Thebans\n may patch up their quarrel with the Phocians and, returning again, ring them about with\n still greater calamities than have befallen them in the past. How, then, can we refuse to\n believe that people so hard pressed would gladly see at the head of a movement for peace a\n man who commands confidence and has the power to put an end to the wars in which they are\n involved? \n ",
        "50":"\n Now as to the Argives, you will see that in some respects they are no better off than\n the Lacedaemonians, while in others their condition is worse; for they have been in a\n state of war with their neighbors from\n the day they founded their city, just as have the Lacedaemonians; but there is this\n difference, that the neighbors of the Lacedaemonians are weaker than they, while those of\n the Argives are stronger—a condition which all would admit to be the greatest of\n misfortunes. And so unsuccessful are they in their warfare that hardly a year passes that\n they are not compelled to witness their own territory being ravaged and laid waste. \n \n ",
        "51":"\n But what is most deplorable of all is that, during the intervals when their enemies cease\n from harrying them, they themselves put to death the most eminent and wealthy of their\n citizens; and they have more pleasure in doing this than any other people have\n in slaying their foes. The cause of their living in such disorder is none other than the\n state of war; and if you can put a stop to this, you will not only deliver them from these\n evils but you will cause them to adopt a better policy with respect to their other\n interests as well. \n ",
        "52":"\n And as for the condition of the Thebans, surely you have not failed to note that also.\n They won a splendid victory and covered themselves with glory, but because\n they did not make good use of their success they are now in no better case than those who\n have suffered defeat and failure. For no sooner had they triumphed over their foes than,\n neglecting everything else, they began to annoy the cities of the Peloponnese ; they made bold to reduce\n Thessaly to subjection; they threatened their neighbors, the Megarians; they robbed our city of a portion of its territory; they ravaged Euboea ; they sent men-of-war to Byzantium , as if they purposed to rule both\n land and sea; \n ",
        "53":"\n and, finally, they began war upon the Phocians, expecting that in a short time they would conquer their\n cities, occupy all the surrounding territory, and prevail over all the treasures at\n Delphi by the outlay of their own\n funds. But none of these hopes has been realized; instead of seizing the cities of the\n Phocians they have lost cities of their own; and now when they invade the enemy's territory they\n inflict less damage upon them than they suffer when they are retreating to their own\n country; \n ",
        "54":"\n for while they are in Phocian territory they succeed in killing a few hireling \n soldiers who are better off dead than alive, but when they retreat they lose of their own\n citizens those who are most esteemed and most ready to die for their fatherland. And so\n completely have their fortunes shifted, that whereas they once hoped that all Hellas would be subject to them, now they rest upon\n you the hopes of their own deliverance.\n Therefore I think that the Thebans also will do with alacrity whatever you command or\n advise. \n ",
        "55":"\n It would still remain for me to speak about our city, had she not come to her senses\n before the others and made peace; but now I need only say this: I think that she will join\n forces with you in carrying out your policy, especially if she can be made to see that\n your object is to prepare for the campaign against the barbarians. \n ",
        "56":"\n That it is not, therefore, impossible for you to bring these cities together, I think\n has become evident to you from what I have said. But more than that, I believe I can\n convince you by many examples that it will also be easy for you to do this. For if it can\n be shown that other men in the past have undertaken enterprises which were not, indeed,\n more noble or more righteous than that which I have advised, but of greater magnitude and\n difficulty, and have actually brought them to pass, what ground will be left to my\n opponents to argue that you will not accomplish the easier task more quickly than other\n men the harder? \n ",
        "57":"\n Consider first the exploits of Alcibiades. Although he was\n exiled from Athens and observed that the others who had before labored under this\n misfortune had been cowed \n because of the greatness of the city, yet he did not show the same submissive spirit as\n they; on the contrary, convinced that he must attempt to bring about his return by force,\n he deliberately chose to make war upon her. \n \n ",
        "58":"\n Now if one should attempt to speak in detail of the events of that time, he would find it\n impossible to recount them all exactly, and for the present occasion the recital would\n perhaps prove wearisome. But so great was the confusion into which he plunged not only\n Athens but Lacedaemon and all the rest of Hellas as well, that we, the Athenians, suffered what all the world\n knows; \n \n ",
        "59":"\n that the rest of the Hellenes fell upon such evil days that even now the calamities\n engendered in the several states by reason of that war are not yet forgotten; and that the Lacedaemonians, who then\n appeared to be at the height of their fortune, are reduced to their present state of\n misfortune,—all on account of Alcibiades. \n \n ",
        "60":"\n For because they were persuaded by him to covet the sovereignty of the sea, they lost\n even their leadership on land; so that if one were to assert that they became subject to\n the dominion of their present ills \n when they attempted to seize the dominion of the sea, he could not be convicted of\n falsehood. Alcibiades, however, after having caused these great calamities, was restored\n to his city, having won a great reputation, though not, indeed, enjoying the commendation\n of all. \n \n ",
        "61":"\n The career of Conon, not many years later, is a counterpart to that of Alcibiades.\n After his defeat in the naval engagement in the Hellespont , for which not he but his fellow\n commanders were responsible, he was too chagrined to return home; instead he sailed to\n Cyprus , where he spent some time attending to\n his private interests. But learning that Agesilaus had crossed over into Asia with a large\n force and was ravaging the country, he was so dauntless of\n spirit \n ",
        "62":"\n that, although he possessed no resource whatever save his body and his wits, he was yet\n confident that he could conquer the Lacedaemonians, albeit they were the first power in\n Hellas on both land and sea; and, sending word\n to the generals of the Persian king, he promised that he would do this. What need is there\n to tell more of the story? For he collected a naval force off Rhodes , won a victory over the Lacedaemonians in a sea-fight, \n deposed them from their sovereignty, and set the Hellenes free. \n \n ",
        "63":"\n And not only did he rebuild the walls of his country, but he restored Athens \n to the same high repute from which she had fallen. And yet who could have expected that a\n man whose own fortunes had fallen so low would completely reverse the fortunes of\n Hellas , degrading some of the Hellenic states\n from places of honor and raising others into prominence? \n ",
        "64":"\n Again, there is the case of Dionysius (for I desire you to be convinced\n by many instances that the course of action to which I am urging you is an easy one). He\n was a person of small account among the Syracusans in birth, in reputation, and in\n all other respects; yet, being\n inspired by a mad and unreasoning passion for monarchy, and having the hardihood to do\n anything which advanced him to this goal, he made himself master of Syracuse , conquered all the states in Sicily which were of Hellenic origin, and surrounded\n himself with a power on both land and sea \n greater than any man before his time had possessed. \n ",
        "65":"\n Then again, Cyrus (that we may take account of the\n barbarians also), not withstanding the fact that as a child he was exposed by his mother\n on the public highway and was picked up by a\n Persian woman, so completely reversed his fortunes that he became master of all Asia.\n \n ",
        "66":"\n Now if Alcibiades in exile, and Conon after a disastrous defeat, and Dionysius, a man of\n no repute, and Cyrus, with his pitiable start in life, advanced so far and achieved such\n mighty deeds, how can we fail to expect that you, who are sprung from such ancestors, who\n are king of Macedonia and master of so many\n peoples, will effect with ease this union which we have discussed? \n ",
        "67":"\n Consider how worthy a thing it is to undertake, above all, deeds of such a character\n that if you succeed you will cause your own reputation to rival that of the foremost men\n of history, while if you fall short of your expectations you will at any rate win the good\n will of all the Hellenes—which is a better thing to gain than to take by force many\n Hellenic cities; for achievements of the latter kind entail envy and hostility\n and much opprobrium, but that which I have urged entails none of these things. Nay, if\n some god were to give you the choice of the interests and the occupations in which you\n would wish to spend your life, you could not, at least if you took my advice, choose any\n in preference to this; \n ",
        "68":"\n for you will not only be envied of others, but you will also count yourself a happy man.\n For what good fortune could then surpass your own? Men of the highest renown will come as\n ambassadors from the greatest states to your court; you will advise with them about the\n general welfare, for which no other man will be found to have shown a like concern; \n ",
        "69":"\n you will see all Hellas on tiptoe with interest\n in whatever you happen to propose; and no one will be indifferent to the measures which\n are being decided in your councils, but, on the contrary, some will seek news of how\n matters stand, some will pray that you will not be thwarted in your aims, and others will\n fear lest something befall you before your efforts are crowned with success. \n ",
        "70":"\n If all this should come to pass, would you not have good reason to be proud? Would you\n not rejoice throughout your life in the knowledge that you had been a leader in such great\n affairs? And what man that is even moderately endowed with reason would not exhort you to\n fix your choice above all upon that course of action which is capable of bearing at one\n and the same time the twofold fruits, if I may so speak, of surpassing joys and of\n imperishable honors? \n ",
        "71":"\n Now I should content myself with what I have already said on this topic, had I not\n passed over a certain matter—not that it slipped my memory, but because I hesitated to\n speak of it—which I am now resolved to disclose to you. For I think that it is profitable\n for you to hear about it, and that it is becoming in me to speak, as I am wont to do,\n without reserve. \n ",
        "72":"\n I observe that you are being painted in false colors by men who are jealous of you, \n for one thing, and are, besides, in the habit of stirring up trouble in their own\n cities—men who look upon a state of peace which is for the good of all as a state of war\n upon their selfish interests. Heedless of all other considerations, they keep talking\n about your power, representing that it is being built up, not in behalf of Hellas , but against her, that you have for a long time\n been plotting against us all, \n ",
        "73":"\n and that, while you are giving it out that you intend to go to the rescue of the\n Messenians, if you can settle the Phocian question,\n you really design to subdue the Peloponnesus to\n your rule. The Thessalians, they say, and the Thebans, and all those who belong to the\n Amphictyony, stand ready to follow your lead while the Argives, the Messenians,\n the Megalopolitans, and many of the others are prepared to join forces with you and wipe\n out the Lacedaemonians; and if you succeed in doing this, you will easily be master of the\n rest of Hellas . \n ",
        "74":"\n By speaking this rubbish, by pretending to have exact knowledge and by speedily effecting\n in words the overthrow of the whole world, they are convincing many people. They convince,\n most of all, those who hunger for the same calamities as do the speech-makers; next, those\n who exercise no judgement about their common welfare, but, utterly obtuse in their own\n perceptions, are very grateful to men who pretend to feel alarm and fear in their behalf;\n and lastly, those who do not deny that you appear to be plotting against the Hellenes, but\n are of the opinion that the purpose with which you are charged is a worthy ambition. \n ",
        "75":"\n For these latter are so far divorced from intelligence that they do not realize that one\n may apply the same words in some cases to a man's injury, in others to his advantage. For\n example, if at the present moment one were to say that the King of Asia was plotting\n against the Hellenes, and had made preparations to send an expedition against us, he would\n not he saying anything disparaging of him; nay, he would, on the contrary, make us think\n more highly of his courage and his worth. But if, on the other hand, one should bring this\n charge against one of the descendants of Heracles, who made himself the benefactor of all\n Hellas , he would bring upon him the greatest\n opprobrium. \n ",
        "76":"\n For who would not feel indignation and loathing if a man should be found to be plotting\n against those in whose behalf his ancestor elected to live a life of perils, and if he\n made no effort to preserve the good will which the latter had bequeathed as a legacy to\n his posterity, but, heedless of these examples, set his heart on reprehensible and wicked\n deeds? \n ",
        "77":"\n You ought to give these matters careful thought, and not look on with indifference while\n rumors are springing up around you of the sort which your enemies seek to fasten upon you,\n but which your friends, to a man, would not hesitate to deny. And yet it is in the\n feelings of both these parties that you can best see the truth as to your own interests.\n \n ",
        "78":"\n Perhaps, however, you conceive that it argues a mean spirit to pay attention to the\n drivelers who heap abuse upon you and to those who are influenced by what they say,\n especially when your own conscience is free from any sense of guilt. But you ought not to\n despise the multitude nor count it a little thing to have the respect of the whole world;\n on the contrary, you ought then, and only then, to be satisfied that you enjoy a\n reputation which is good and great and worthy of yourself and of your forefathers and of\n the achievements of your line, \n ",
        "79":"\n when you have brought the Hellenes to feel toward you as you see the Lacedaemonians feel\n toward their kings, and as your companions feel toward yourself. And it is not\n difficult for you to attain this if you determine to show yourself equally friendly to\n all, and cease treating some of the cities as friends and others as strangers, and if,\n furthermore, you fix your choice upon the kind of policy by which you can make yourself\n trusted by the Hellenes and feared by the barbarians. \n ",
        "80":"\n And do not be surprised (as I said in my letter to Dionysius after he had made himself\n master of Sicily ) that I, who am not a general\n nor a public orator nor in any other position of authority, have expressed myself to you\n more boldly than the others. The fact is that nature has placed me more at a disadvantage\n than any of my fellow-citizens for a public career: I was not\n given a strong enough voice nor sufficient assurance to enable me to deal with the mob, to\n take abuse, and bandy words with the men who haunt the rostrum; \n ",
        "81":"\n but, though some will condemn my taste in saying so, I do lay claim to sane judgement and\n good education, and I would count myself in comparison with others not among the last, but\n among the foremost. And that is why I endeavor in this way, for which my nature and powers\n are suited, to give advice to Athens and to\n the Hellenes at large and to the most distinguished among men. \n ",
        "82":"\n Now regarding myself, and regarding the course which you should take toward the\n Hellenes, perhaps no more need be said. But as to the expedition against Asia, we shall\n urge upon the cities which I have called upon you to reconcile that it is their duty to go\n to war with the barbarians, only when we see that they have ceased from discord. For the\n present, I shall address myself to you, not, however, with the same confidence as I had at\n that period of my life when I was writing on this same subject. \n ",
        "83":"\n For then I challenged my audience to visit their ridicule and contempt upon me if I did\n not manifestly treat the question in a way which was worthy of the matter in hand and of\n my reputation and of the time which I had devoted to the discourse. But now I dread lest what I say\n may fall far short of every claim I then made; for, apart from the other disabilities\n under which I labor, my Panegyricus , which has enriched the other men who\n make philosophy their business, has left me quite impoverished, because I am neither willing to repeat what I\n have written in that discourse nor am I at my age able to cast about for new things. \n ",
        "84":"\n However, I must not shirk my task, but must say in support of the enterprise which I have\n proposed whatever occurs to me as likely to persuade you to undertake it. For even if I\n fall short in any degree, and am not able to write in the style of my former publications,\n I think that I shall at any rate present an attractive sketch for those who have the\n energy to elaborate the details and carry the work to completion. \n ",
        "85":"\n The point of departure, then, which I have taken for my whole discussion is, I believe,\n the one which is proper for those who urge an expedition against Asia. For one\n must undertake nothing until he finds the Hellenes doing one of two things: either\n actually supporting the undertaking or according it their entire approval. It was this\n which Agesilaus, for all that he was looked upon as the most sagacious of the\n Lacedaemonians, disregarded, not because of incapacity but because of ambition. \n ",
        "86":"\n For he had two aims, which, though laudable, were not consistent, and could not he\n carried out at the same time, since he was resolved both to make war against the King and\n to restore his friends to their cities and put them in control of affairs. Naturally the result of his efforts\n in behalf of his friends was that the Hellenes were involved in troubles and perils, and,\n owing to the confusion which arose at home, had neither the time nor the power to make war\n upon the barbarians. \n ",
        "87":"\n So from the mistakes of inadvertence at that time it is easy to draw the lesson that\n those who would take sane counsel must not begin a war against the King until someone has\n composed the quarrels of the Hellenes and has cured them of the madness which now afflicts\n them. And this is just what I have advised you to do. \n ",
        "88":"\n On these points no man of intelligence would venture to contradict me. But I think that\n if any of the others should be prompted to advise you in favor of the expedition against\n Asia, they would resort to a plea of this kind: that it has been the fortune of all who\n have undertaken a war against the King, without exception, to rise from obscurity to\n brilliant distinction, from poverty to wealth, and from low estate to be masters of many\n lands and cities. \n ",
        "89":"\n I, however, am not going to urge you on such grounds, but by the example of men who were\n looked upon as failures: I mean those who took the field with Cyrus and Clearchus. Every one agrees\n that these won as complete a victory in battle over all the forces of the King as if they\n had come to blows with their womenfolk, but that at the very moment when they seemed to be\n masters of the field they failed of success, owing to the impetuosity of Cyrus. For he in\n his exultation rushed in pursuit far in advance of the others; and, being caught in the\n midst of the enemy, was killed. \n ",
        "90":"\n But the King, not withstanding that his foes had suffered so severe a loss, felt so\n thorough a contempt for his own forces that he invited Clearchus and the other captains to\n a parley, promising to give them great gifts and to pay their soldiers their wages in full\n and to give them safe convoy home; then, having lured them by such prospects, and having\n assured them by the most solemn pledges known to the Persians, he seized them and put them\n to death, deliberately choosing to outrage the gods rather than risk a clash with our\n soldiers, bereft though they now were of Cyrus's aid. And what challenge could be nobler\n or more convincing than this? \n ",
        "91":"\n For it is evident that, if it had not been for Cyrus, even that army would have\n overthrown the power of the King. But for you it is easy both to guard against the\n disaster which befell at that time and to equip yourself with an armament much stronger\n than that which defeated the forces of the King. How, then, since you possess both these\n advantages, can you fail to undertake this expedition with all confidence? \n ",
        "92":"\n And let no one suppose that I desire to conceal the fact that I have in some instances\n expressed myself in the same manner as upon a former occasion. For, coming to the same\n thoughts, I have preferred not to go through the effort of striving to phrase differently\n what has already been well expressed. It is true that if\n I were making an epideictic speech I should try to avoid\n scrupulously all such repetitions; \n ",
        "93":"\n but now that I am urging my views upon you, I should have been foolish if I had spent\n more time on the style than on the subject matter, and if, furthermore, seeing that the\n other orators make free with my writings, I alone had abstained from what I have said in\n the past. So, then, I may perhaps be allowed to use what is my own, if at any time I am\n greatly pressed and find it suitable, although I would not now any more than in times past\n appropriate anything from the writings of other men. \n ",
        "94":"\n We may, then, regard these points as settled. But next in order I think that I should\n speak of the war-strength which will he available to you as compared with that which\n Clearchus and his followers had. First and most important of all, you will have the good\n will of the Hellenes if you choose to abide by the advice which I have given you\n concerning them; they, on the other hand, found the Hellenes intensely hostile because of\n the decarchies which the Lacedaemonians had set up; for the Hellenes thought that,\n if Cyrus and Clearchus should succeed, their yoke would be heavier still, but that if the\n King conquered they would be delivered from their present hardships; and this is just what\n did happen to them. \n ",
        "95":"\n Besides, you will find as many soldiers at your service as you wish, for such is now the\n state of affairs in Hellas that it is easier to\n get together a greater and stronger army from among those who wander in exile than from\n those who live under their own polities. But in those days there was no\n body of professional soldiers, and so, being compelled to collect mercenaries from the\n several states, they had to spend more money on bounties for their recruiting agents than\n on pay for the troops. \n ",
        "96":"\n And, lastly, if we should be inclined to make a careful review of the two cases and\n institute a comparison between you, who are to be at the head of the present expedition\n and to decide on every measure, and Clearchus, who was in charge of the enterprise of that\n day, we should find that he had never before been in command of any force whatever on\n either land or sea and yet attained renown from the misfortune which befell him on the\n continent of Asia; \n ",
        "97":"\n while you, on the contrary, have succeeded in so many and such mighty achievements that\n if I were making them the subject of a speech before another audience, I should do well to\n recount them, but, since I am addressing myself to you, you would rightly think it\n senseless and gratuitous in me to tell you the story of your own deeds. \n ",
        "98":"\n It is well for me to speak to you also about the two Kings, the one against whom I am\n advising you to take the field, and the one against whom Clearchus made war, in order that\n you may know the temper and the power of each. In the first place, the father of the present King once defeated our city and later the city of\n the Lacedaemonians, while this King has never overcome\n anyone of the armies which have been violating his territory. \n ",
        "99":"\n Secondly, the former took the whole of Asia from the Hellenes by the terms of the\n Treaty ; while this King is so far from exercising\n dominion over others that he is not in control even of the cities which were surrendered\n to him; and such is the state of affairs that there is no one who is not in doubt what to\n believe—whether he has given them up because of his cowardice, or whether they have\n learned to despise and contemn the power of the barbarians. \n ",
        "100":"\n Consider, again, the state of affairs in his empire. Who could hear the facts and not be\n spurred to war against him? Egypt was, it is\n true, in revolt even when Cyrus made his expedition; but her people nevertheless were living\n in continual fear lest the King might some day lead an army in person and overcome the\n natural obstacles which, thanks to the Nile ,\n their country presents, and all their military defenses as well. But now this King has\n delivered them from that dread; for after he had brought together and fitted out the\n largest force he could possibly raise and marched against them, he retired from Egypt not only defeated, but laughed at and scorned as\n unfit either to be a king or to command an army. \n ",
        "101":"\n Furthermore, Cyprus and Phoenicia and Cilicia , and that region from which the barbarians used to recruit their\n fleet, belonged at that time to the King, but now they have either revolted from him or\n are so involved in war and its attendant ills that none of these peoples is of any use to\n him; while to you, if you desire to make war upon him, they will be serviceable. \n ",
        "102":"\n And mark also that Idrieus, who is the most prosperous of the present rulers of the mainland,\n must in the nature of things be more hostile to the interests of the King than are those\n who are making open war against him; verily he would be of all men the most perverse if he\n did not desire the dissolution of that empire which outrages his brother, which made war upon himself, and which at all\n times has never ceased to plot against him in its desire to be master of his person and of\n all his wealth. \n ",
        "103":"\n It is through fear of these things that he is now constrained to pay court to the King\n and to send him much tribute every year; but if you should cross over to the mainland with\n an army, he would greet you with joy, in the belief that you were come to his relief; and\n you will also induce many of the other satraps to throw off the King's power if you\n promise them “freedom” and scatter broadcast over Asia that word which, when sown among\n the Hellenes, has broken up both our empire and that of the Lacedaemonians. \n \n ",
        "104":"\n I might go on and endeavor to speak at greater length on how you could carry on the war\n so as to triumph most quickly over the power of the King; but as things are, I fear that I\n might lay myself open to criticism if, having had no part in a soldier's life, I should\n now venture to advise you, whose achievements in war are without parallel in number and\n magnitude. Therefore on this subject I think I need say nothing more. But to proceed with\n the rest of my discourse, I believe that both your own father and the founder of your kingdom, and also the progenitor of your race — were it lawful for Heracles and possible for the\n others to appear as your counsellors—would advise the very things which I have urged. \n ",
        "105":"\n I draw my inference from their actions while they lived. For your father, in dealing with\n those states which I am urging you to cultivate, kept on friendly terms with\n them all. And the founder of your empire, although he aspired higher than did his fellow\n citizens and set his heart on a king's power, was not minded to take\n the same road as others who set out to attain a like ambition. \n ",
        "106":"\n For they endeavored to win this honor by engendering factions, disorder, and bloodshed in\n their own cities; he, on the other hand, held entirely aloof from Hellenic territory, and\n set his heart upon occupying the throne of Macedon . For he knew full well that the Hellenes were not accustomed to\n submit to the rule of one man, while the other races were incapable of ordering their\n lives without the control of some such power. \n ",
        "107":"\n And so it came about, owing to his unique insight in this regard, that his kingship has\n proved to be quite set apart from that of the generality of kings: for, because he alone\n among the Hellenes did not claim the right to rule over a people of kindred race, he alone\n was able to escape the perils incident to one-man power. For history discovers to us the\n fact that those among the Hellenes who have managed to acquire such authority have not\n only been destroyed themselves but have been blotted, root and branch, from the face of\n the earth; while he, on the\n contrary, lived a long and happy life and left his seed in possession of the same honors\n which he himself had enjoyed. \n ",
        "108":"\n Coming now to Heracles, all others who praise him harp endlessly on his valor or recount\n his labors; and not one, either of the poets or of the historians, will be found to have\n commemorated his other excellences—I mean those which pertain to the spirit. I, on the\n other hand, see here a field set apart and entirely unworked—a field not small nor barren,\n but teeming with many a theme for praise and with glorious deeds, yet demanding a speaker\n with ability to do them justice. \n ",
        "109":"\n If this subject had claimed my attention when I was younger, I should have found it easy\n to prove that it was more by his wisdom, his lofty ambition, and his justice than by his\n strength of body that your ancestor surpassed all who lived before his day. But\n approaching the subject at my present age, and seeing what a wealth of material there is\n in it to discuss, I have felt that my present powers were unequal to the task, and I have\n also realized that my discourse would run on to twice the length of that which is now\n before you to be read. For these reasons, then, I have refrained from touching upon his\n other exploits and have singled out one only—a story which is pertinent and in keeping\n with what I have said before, while being of a length best proportioned to the subject now\n in hand. \n ",
        "110":"\n When Heracles saw that Hellas was rife with\n wars and factions and many other afflictions, he first brought these troubles to an end\n and reconciled the cities with each other, and then showed by his example to coming generations with whom and against\n whom it was their duty to go to war. For he made an expedition against Troy , which was in those days the strongest power in Asia , and so far did he excel in generalship those who at\n a later time waged war against this same city, that, \n ",
        "111":"\n while they with the combined strength of Hellas \n found it difficult to take Troy after a siege\n which lasted ten years, he, on the other hand, in less than as many days, and with a small\n expedition, easily took the city by storm. After this, he put to death to a man all the\n princes of the tribes who dwelt along the shores of\n both continents ; and\n these he could never have destroyed had he not first conquered their armies. When he had\n done these things, he set up the Pillars of Heracles, as they are called, to be a trophy\n of victory over the barbarians, a monument to his own valor and the perils he had\n surmounted, and to mark the bounds of the territory of the Hellenes. \n ",
        "112":"\n My purpose in relating all this is that you may see that by my words I am exhorting you\n to a course of action which, in the light of their deeds, it is manifest that your\n ancestors chose as the noblest of all. Now, while all who are blessed with understanding\n ought to set before themselves the greatest of men as their model, and strive to become\n like him, it behoves you above all to do so. For since you have no need to follow alien\n examples but have before you one from your own house, have we not then the right to expect\n that you will be spurred on by this and inspired by the ambition to make yourself like the\n ancestor of your race? \n ",
        "113":"\n I do not mean that you will be able to imitate Heracles in all his exploits; for even\n among the gods there are some who could not do that; but in the qualities of the spirit,\n in devotion to humanity, and in the good will which he cherished toward the Hellenes, you\n can come close to his purposes. And it lies in your power, if you will heed my words, to\n attain whatever glory you yourself desire; \n ",
        "114":"\n for it is easier for you to rise from your present station and win the noblest fame than\n it has been to advance from the station which you inherited to the fame which is now\n yours. And mark that I am summoning you to an undertaking in which you\n will make expeditions, not with the barbarians against men who have given you no just\n cause, but with the Hellenes against those upon whom it is fitting that the descendants of\n Heracles should wage war. \n ",
        "115":"\n And do not be surprised if throughout my speech I am trying to incline you to a policy\n of kindness to the Hellenes and of gentleness and humanity. For harshness is, I observe,\n grievous both to those who exercise it and to those upon whom it falls, while gentleness,\n whether in man or in the other animals, bears a good name; \n ",
        "116":"\n nay, in the case of the gods also we invoke as the “Heavenly Ones” those who bless us\n with good things, while to those who are agents of calamities and punishments we apply\n more hateful epithets; in honor of the former, both private persons and states erect\n temples and altars, whereas we honor the latter neither in our prayers nor in our\n sacrifices, but practice rites to drive away their evil presence. \n \n ",
        "117":"\n Bearing ever in mind these truths, you should habitually act and strive to the end that\n all men shall cherish even more than they do now such an opinion of your character.\n Indeed, those who crave a greater fame than that of other men must map out in their\n thoughts a course of action which, while practicable, is at the same time close to the\n ideal, and seek to carry it into effect as opportunity presents a way. \n ",
        "118":"\n From many considerations you may realize that you ought to act in this way, but\n especially from the experiences of Jason. For he, without having achieved anything comparable to what you have\n done, won the highest renown, not from what he did, but from what he said; for he kept\n talking as if he intended to cross over to the continent and make war upon the King. \n ",
        "119":"\n Now since Jason by use of words alone advanced himself so far, what opinion must we\n expect the world will have of you if you actually do this thing; above all, if you\n undertake to conquer the whole empire of the King, or, at any rate, to wrest from it a\n vast extent of territory and sever from it—to use a current phrase—“Asia from Cilicia to Sinope” ; and if, furthermore, you undertake to\n establish cities in this region, and to settle in permanent abodes those who now, for lack\n of the daily necessities of life, are wandering from place to place and committing\n outrages upon whomsoever they encounter? \n \n ",
        "120":"\n If we do not stop these men from banding together, by providing sufficient livelihood for\n them, they will grow before we know it into so great a multitude as to be a terror no less\n to the Hellenes than to the barbarians. But we pay no heed to them; nay, we shut our eyes\n to the fact that a terrible menace which threatens us all alike is waxing day by day. \n ",
        "121":"\n It is therefore the duty of a man who is high-minded, who is a lover of Hellas , who has a broader vision than the rest of the\n world, to employ these bands in a war against the barbarians, to strip from that empire\n all the territory which I defined a moment ago, to deliver these homeless wanderers from\n the ills by which they are afflicted and which they inflict upon others, to collect them\n into cities, and with these cities to fix the boundary of Hellas , making of them buffer states to shield us all. \n ",
        "122":"\n For by doing this, you will not only make them prosperous, but you will put us all on a\n footing of security. If, however, you do not succeed in these objects, this much you will\n at any rate easily accomplish,—the liberation of the cities which are on the coast of\n Asia. But no matter what part of this undertaking you are able to carry out, or only\n attempt to carry out, you cannot fail to attain distinguished glory; and it will be well\n deserved if only you will make this the goal of your own efforts and urge on the Hellenes\n in the same course. \n ",
        "123":"\n For as things now are, who would not have reason to be amazed at the turn events have taken and to feel contempt for us, when\n among the barbarians, whom we have come to look upon as effeminate and unversed in war and\n utterly degenerate from luxurious living, \n men have arisen who thought\n themselves worthy to rule over Hellas , while\n among the Hellenes no one has aspired so high as to attempt to make us masters of Asia?\n \n ",
        "124":"\n Nay, we have dropped so far behind the barbarians that, while they did not hesitate even\n to begin hostilities against the Hellenes, we do not even have the spirit to pay them back\n for the injuries we have suffered at their hands. On the contrary, although they admit\n that in all their wars they have no soldiers of their own nor generals nor any of the\n things which are serviceable in times of danger, \n ",
        "125":"\n but have to send and get all these from us, we have gone so far in our passion to\n injure ourselves that, whereas it lies in our power to possess the wealth of the\n barbarians in security and peace, we continue to wage war upon each other over\n trifles, and we actually help to reduce to subjection those who\n revolt from the authority of the King, and sometimes, unwittingly, we ally\n ourselves with our hereditary foes and seek to destroy those who are of our own race. \n ",
        "126":"\n Therefore, since the others are so lacking in spirit, I think it is opportune for you to\n head the war against the King; and, while it is only natural for the other descendants of\n Heracles, and for men who are under the bonds of their polities and laws, to cleave fondly\n to that state in which they happen to dwell, it is your privilege, as one who has been\n blessed with untrammeled freedom, to\n consider all Hellas your fatherland, as did the\n founder of your race, and to be as ready to brave perils for her sake as for the things\n about which you are personally most concerned. \n ",
        "127":"\n Perhaps there are those—men capable of nothing else but criticism—who will venture to\n rebuke me because I have chosen to challenge you to the task of leading the expedition\n against the barbarians and of taking Hellas under your care, while I have passed over my\n own city. \n ",
        "128":"\n Well, if I were trying to present this matter to any others before having broached it to\n my own country, which has thrice freed Hellas—twice from the\n barbarians and once from the Lacedaemonian yoke—I should confess my error. In truth,\n however, it will be found that I turned to Athens first of all and endeavored to win her over to this cause with all\n the earnestness of which my nature is capable, but when I perceived that she cared less for what I\n said than for the ravings of the platform orators, I gave her up, although I did not abandon my efforts.\n \n ",
        "129":"\n Wherefore I might justly be praised on every hand, because throughout my whole life I\n have constantly employed such powers as I possess in warring on the barbarians, in\n condemning those who opposed my plan, and in striving to arouse to action whoever I think\n will best be able to benefit the Hellenes in any way or to rob the barbarians of their\n present prosperity. \n ",
        "130":"\n Consequently, I am now addressing myself to you, although I am not unaware that when I am\n proposing this course many will look at it askance, but that when you are actually\n carrying it out all will rejoice in it; for no one has had any part in what I have\n proposed, but when the benefits from it shall have been realized in fact, everyone without\n fail will look to have his portion. \n ",
        "131":"\n Consider also what a disgrace it is to sit idly by and see Asia flourishing more than\n Europe and the barbarians enjoying a greater\n prosperity than the Hellenes; and, what is more, to see those who derive their\n power from Cyrus, who as a child was cast out by his mother on the public highway,\n addressed by the title of “The Great King,” while the descendants of Heracles, who because\n of his virtue was exalted by his father to the rank of a god, are addressed by meaner\n titles than they. We must not allow this state of\n affairs to go on; no, we must change and reverse it entirely. \n ",
        "132":"\n Rest assured that I should never have attempted to persuade you to undertake this at all\n had power and wealth been the only things which I saw would come of it; for I think that\n you already have more than enough of such things, and that any man is beyond measure\n insatiable who deliberately chooses the extreme hazard of either winning these prizes or\n losing his life. \n ",
        "133":"\n No, it is not with a view to the acquisition of wealth and power that I urge this course,\n but in the belief that by means of these you will win a name of surpassing greatness and\n glory. Bear in mind that while we all possess bodies that are mortal, yet by virtue of\n good will and praise and good report and memory which keeps pace with the passage of time\n we partake of immortality — a boon for which we may well strive with all our might and suffer\n any hardship whatsoever. \n ",
        "134":"\n You may observe that even common citizens of the best sort, who would exchange their\n lives for nothing else, are willing for the sake of winning glory to lay them down in\n battle; and, in general, that those who crave\n always an honor greater than they already possess are praised by all men, while those who\n are insatiable with regard to any other thing under the sun are looked upon as intemperate\n and mean. \n \n ",
        "135":"\n But more important than all that I have said is the truth that wealth and positions of\n power often fall into the hands of our foes, whereas the good will of our fellow\n countrymen and the other rewards which I have mentioned are possessions to which none can\n fall heir but our own children, and they alone. I could not, therefore, respect myself if\n I failed to advance these motives in urging you to make this expedition and wage war and\n brave its perils. \n ",
        "136":"\n You will best resolve upon this question if you feel that you are summoned to this task,\n not by my words only, but by your forefathers, by the cowardice of the Persians, and by\n all who have won great fame and attained the rank of demigods because of their campaigns\n against the barbarians, and, most of all, by the present opportunity, which finds you in\n the possession of greater power than has any of those who dwell in Europe , and finds him against whom you are to make war\n more cordially hated and despised by the world at large than was ever any king before him.\n \n ",
        "137":"\n I should have given much to be able to blend into one all the speeches I have delivered\n on this question; for the present discourse would then appear more worthy of its theme.\n But, as things are, it devolves upon you to search out and consider, from all my speeches,\n the arguments which bear upon and urge you to this war; for so you will best resolve upon\n the matter. \n ",
        "138":"\n Now I am not unaware that many of the Hellenes look upon the King's power as\n invincible. Yet one may well marvel at them if they really believe that the\n power which was subdued to the will of a mere barbarian—an ill-bred barbarian at that—and collected in the cause of slavery,\n could not be scattered by a man of the blood of Hellas , of ripe experience in warfare, in the cause of freedom—and that too\n although they know that while it is in all cases difficult to construct a thing, to\n destroy it is, comparatively, an easy task. \n ",
        "139":"\n Bear in mind that the men whom the world most admires and honors are those who unite in\n themselves the abilities of the statesman and the general. When, therefore, you see the\n renown which even in a single city is bestowed on men who possess these gifts, what manner\n of eulogies must you expect to hear spoken of you, when among all the Hellenes you shall\n stand forth as a statesman who has worked for the good of Hellas , and as a general who has overthrown the barbarians? \n ",
        "140":"\n I, for my part, think that this will set a limit to human endeavor; for no other man will\n ever be able to do deeds greater than these, because among the Hellenes there will never\n be again so great an enterprise as that of leading us forward out of our innumerable wars\n into a spirit of concord; nor, among the barbarians, is it likely that so great a power\n will ever be built up again if once you shatter that which they now possess. \n ",
        "141":"\n Therefore, in generations yet to come, no one, no matter how surpassing his genius, will\n ever be in a position to do so great a thing. Yes, and speaking of those who lived before\n your time, I could show that their deeds are excelled by the things which you have even\n now accomplished, in no specious sense but in very truth; for since you have overthrown\n more nations than any of the Hellenes has ever taken cities, it would not be hard for me\n to prove, comparing you with each of them in turn, that you have accomplished greater\n things than they. \n ",
        "142":"\n But I have deliberately abstained from this mode of comparison, and for two reasons:\n because some writers employ it in season and out of season, and also because I am\n unwilling to represent those whom the world regards as demigods as of less worth than men\n who are now living. \n ",
        "143":"\n Ponder well the fact (to touch upon examples from the distant past) that while no man,\n whether poet or writer of prose, would applaud the wealth of Tantalus, or the rule of\n Pelops, or the power of Eurystheus, all the world, with one accord, would praise—next to\n the unrivalled excellence of Heracles and the goodness of Theseus—the men who marched\n against Troy and all others who have proved to\n be like them. \n ",
        "144":"\n And yet we know that the bravest and most famous of them held their sway in little\n villages and petty islands; nevertheless they left behind them a name which rivals that of\n the gods and is renowned throughout the world. For all the world loves, not those who have\n acquired the greatest power for themselves alone, but those who have shown themselves to\n be the greatest benefactors of Hellas . \n ",
        "145":"\n And you will observe that this is the opinion which men hold, not of these heroes only,\n but of all mankind. Thus, no one would praise our city either because she was once\n mistress of the sea, or because she extorted such huge sums of money from her allies and\n carried them up into the Acropolis, nor yet,\n surely, because she obtained power over many cities—power to devastate them, or aggrandize\n them, or manage them according to her pleasure (for all these things it was possible for\n her to do); \n ",
        "146":"\n no, all these things have been the source of many complaints against her, while because\n of the battle of Marathon, the naval battle at Salamis , and most of all because her citizens abandoned their own homes to\n insure the deliverance of Hellas , she enjoys the encomiums of all mankind. The same opinion is\n held regarding the Lacedaemonians also; \n ",
        "147":"\n their defeat at Thermopylae is more\n admired than their many victories; the trophy which was erected by the barbarians\n over the Lacedaemonians is an object of affectionate regard and of pilgrimages, while the\n trophies erected by the Lacedaemonians over their enemies call forth, not praise, but\n odium; for the former is regarded as a proof of valor, the latter of selfish greed. \n ",
        "148":"\n Now if, after examining and reviewing all these admonitions in your own mind, you feel\n that my discourse is in any part rather weak and inadequate, set it down to my age, which might well claim the indulgence of all;\n but if it is up to the standard of my former publications, I would have you believe that\n it was not my old age that conceived it but the divine will that prompted it, not out of\n solicitude for me, but because of its concern for Hellas , and because of its desire to deliver her out of her present\n distress and to crown you with a glory far greater than you now possess. \n ",
        "149":"\n I think that you are not unaware in what manner the gods order the affairs of mortals:\n for not with their own hands do they deal out the blessings and curses that befall us;\n rather they inspire in each of us such a state of mind that good or ill, as the case may\n be, \n ",
        "150":"\n is visited upon us through one another. For example, it may be that even now the gods\n have assigned to me the task of speech while to you they allot the task of action, \n considering that you will be the best master in that province, while in the field of\n speech I might prove least irksome to my hearers. Indeed, I believe that even your past\n achievements would never have reached such magnitude had not one of the gods helped you to\n succeed; \n ",
        "151":"\n and I believe he did so, not that you might spend your whole life warring upon the\n barbarians in Europe alone, but that, having been\n trained and having gained experience and come to know your own powers in these campaigns,\n you might set your heart upon the course which I have urged upon you. It were therefore\n shameful, now that fortune nobly leads the way, to lag behind and refuse to follow whither\n she desires to lead you forward. \n ",
        "152":"\n It is my belief that, while you ought to honor everyone who has any praise for your past\n accomplishments, you ought to consider that those laud you in the noblest terms who judge\n your nature capable of even greater triumphs, and not those whose discourse has gratified\n you for the moment only, but those who will cause future generations to admire your\n achievements beyond the deeds of any man of the generations that are past. I would like to\n say many things in this strain, but I am not able; the reason why, I have stated more\n often than I ought. \n ",
        "153":"\n It remains, then, to summarize what I have said in this discourse, in order that you may\n see in the smallest compass the substance of my counsels. I assert that it is incumbent\n upon you to work for the good of the Hellenes, to reign as king over the Macedonians, and to extend your power over the greatest possible number of the\n barbarians. For if you do these things, all men will be grateful to you: the Hellenes for\n your kindness to them; the Macedonians if you reign over them, not like a tyrant, but like\n a king; and the rest of the nations, if by your hands they are delivered from barbaric\n despotism and are brought under the protection of Hellas . \n ",
        "154":"\n How well this discourse has been composed with respect to appropriateness and finish of\n style is a question which it is fair to ask my hearers to answer; but that no one could\n give you better advice than this, or advice more suited to the present situation—of this I\n believe that I am well assured. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"To Philip",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}