{
    "language":"english",
    "englishTitle":"Panegyricus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg011.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg011.perseus-eng2-simple",
    "text":{
        "0":"\n Many times have I wondered at those who first convoked the national assemblies and\n established the athletic games, amazed that they should have thought the\n prowess of men's bodies to be deserving of so great bounties, while to those who had\n toiled in private for the public good and trained their own minds so as to be able to help\n also their fellow-men they apportioned no reward whatsoever, \n \n ",
        "1":"\n when, in all reason, they ought rather to have made provision for the latter; for if all\n the athletes should acquire twice the strength which they now possess, the rest of the\n world would be no better off; but let a single man attain to wisdom, and all men will reap\n the benefit who are willing to share his insight. \n ",
        "2":"\n Yet I have not on this account lost heart nor chosen to abate my labors; on the\n contrary, believing that I shall have a sufficient reward in the approbation which my\n discourse will itself command, I have come before you to give my counsels on the war\n against the barbarians and on concord among ourselves. I am, in truth, not unaware that\n many of those who have claimed to be sophists \n \n ",
        "3":"\n have rushed upon this theme, but I hope to rise so far superior to them that it will seem\n as if no word had ever been spoken by my rivals upon this subject; and, at the same time,\n I have singled out as the highest kind of oratory that which deals with the greatest affairs and, while best\n displaying the ability of those who speak, brings most profit to those who hear; and this\n oration is of that character. \n ",
        "4":"\n In the next place, the moment for action has not yet gone by, and so made it now futile\n to bring up this question; for then, and only then, should we cease to speak, when the\n conditions have come to an end and there is no longer any need to deliberate about them,\n or when we see that the discussion of them is so complete that there is left to others no\n room to improve upon what has been said. \n ",
        "5":"\n But so long as conditions go on as before, and what has been said about them is\n inadequate, is it not our duty to scan and study this question, the right decision of\n which will deliver us from our mutual warfare, our present confusion, and our greatest\n ills? \n ",
        "6":"\n Furthermore, if it were possible to present the same subject matter in one form and in\n no other, one might have reason to think it gratuitous to weary one's hearers by speaking\n again in the same manner as his predecessors; but since oratory is of such a nature \n ",
        "7":"\n that it is possible to discourse on the same subject matter in many different ways—to\n represent the great as lowly or invest the little with grandeur, to recount the things of\n old in a new manner or set forth events of recent date in an old fashion —it follows that one must not shun the subjects upon\n which others have spoken before, but must try to speak better than they. \n ",
        "8":"\n For the deeds of the past are, indeed, an inheritance common to us all; but the ability\n to make proper use of them at the appropriate time, to conceive the right sentiments about\n them in each instance, and to set them forth in finished phrase, is the peculiar gift of\n the wise. \n ",
        "9":"\n And it is my opinion that the study of oratory as well as the other\n arts would make the greatest advance if we should admire and honor, not those who make the\n first beginnings in their crafts, but those who are the most finished craftsmen in each,\n and not those who seek to speak on subjects on which no one has spoken before, but those\n who know how to speak as no one else could. \n ",
        "10":"\n Yet there are some who carp at discourses which are beyond the powers of ordinary men\n and have been elaborated with extreme care, and who have gone so far astray that they\n judge the most ambitious oratory by the standard of the pleas made in the petty actions of\n the courts; as if both kinds should be alike and should not be\n distinguished, the one by plainness of style, the other by display; or as if they\n themselves saw clearly the happy mean, while the man who knows how to speak elegantly\n could not speak simply and plainly if he chose. \n ",
        "11":"\n Now these people deceive no one; clearly they praise those who are near their own level.\n I, for my part, am not concerned with such men, but rather with those who will not\n tolerate, but will resent, any carelessness of phrase, and will seek to find in my\n speeches a quality which they will not discover in others. Addressing myself to these, I\n shall proceed with my theme, after first vaunting a little further my own powers. \n ",
        "12":"\n For I observe that the other orators in their introductions seek to conciliate their\n hearers and make excuses for the speeches which they are about to deliver, sometimes alleging that their preparation has been on the spur\n of the moment, sometimes urging that it is difficult to find words to match the greatness\n of their theme. \n ",
        "13":"\n But as for myself, if I do not speak in a manner worthy of my subject and of my\n reputation and of the time which I have spent —not merely the hours which have been devoted to my speech but also\n all the years which I have lived—I bid you show me no indulgence but hold me up to\n ridicule and scorn; for there is nothing of the sort which I do not deserve to suffer, if\n indeed, being no better than the others, I make promises so great. \n So much, by way of introduction, as to my personal claims. \n ",
        "14":"\n But as to our public interests, the speakers who no sooner come before us than they\n inform us that we must compose our enmities against each other and turn against the\n barbarian, rehearsing the misfortunes which have come upon us from our\n mutual warfare and the advantages which will result from a campaign against our natural\n enemy—these men do speak the truth, but they do not start at the point from which they\n could best bring these things to pass. \n ",
        "15":"\n For the Hellenes are subject, some to us, others to the Lacedaemonians, the polities by which they\n govern their states having thus divided most of them. If any man, therefore, thinks that\n before he brings the leading states into friendly relations, the rest will unite in doing\n any good thing, he is all too simple and out of touch with the actual conditions. \n ",
        "16":"\n No, the man who does not aim merely to make an oratorical display, but desires to\n accomplish something as well, must seek out such arguments as will persuade these two\n states to share and share alike with each other, to divide the supremacy between them, and\n to wrest from the barbarians the advantages which at the present time they desire to seize\n for themselves at the expense of the Hellenes. \n \n ",
        "17":"\n Now our own city could easily be induced to adopt this policy, but at present the\n Lacedaemonians are still hard to persuade; for they have inherited the false doctrine that\n leadership is theirs by ancestral right. If, however, one should prove to them that this\n honor belongs to us rather than to them, perhaps they might give up splitting hairs about\n this question and pursue their true interests. \n ",
        "18":"\n So, then, the other speakers also should have made this their starting-point and should\n not have given advice on matters about which we agree before instructing us on the points\n about which we disagree. I, at all events, am justified by a twofold motive in devoting\n most of my attention to these points: first and foremost, in order that some good may come\n of it, and that we may put an end to our mutual rivalries and unite in a war against the\n barbarian; \n ",
        "19":"\n and, secondly, if this is impossible, in order that I may show who they are that stand in\n the way of the happiness of the Hellenes, and that all may be made to see that even as in\n times past Athens justly held the sovereignty\n of the sea, so now she not unjustly lays claim to the hegemony. \n \n ",
        "20":"\n For in the first place, if it is the most experienced and the most capable who in any\n field of action deserve to be honored, it is without question our right to recover the\n hegemony which we formerly possessed; for no one can point to another state which so far\n excels in warfare on land as our city is superior in fighting battles on the sea. \n ",
        "21":"\n But, in the next place, if there are any who do not regard this as a fair basis of\n judgement, since the reversals of fortune are frequent (for sovereignty never remains in\n the same hands), and who believe that the hegemony, like any other prize, should be held\n by those who first won this honor, or else by those who have rendered the most service to\n the Hellenes, I think that these also are on our side; \n ",
        "22":"\n for the farther back into the past we go in our examination of both these titles to\n leadership, the farther behind shall we leave those who dispute our claims. For it is\n admitted that our city is the oldest and the greatest in the world and in the eyes of all men the most renowned. But\n noble as is the foundation of our claims, the following grounds give us even a clearer\n title to distinction: \n ",
        "23":"\n for we did not become dwellers in this land by driving others out of it, nor by finding it uninhabited, nor by coming together\n here a motley horde composed of many races; but we are of a lineage so noble and so pure\n that throughout our history we have continued in possession of the very land which gave us\n birth, since we are sprung from its very soil and are\n able to address our city by the very names which we apply to our nearest kin; \n ",
        "24":"\n for we alone of all the Hellenes have the right to call our city at once nurse and\n fatherland and mother. And yet, if men are to have good ground for pride and make just\n claims to leadership and frequently recall their ancestral glories, they must show that\n their race boasts an origin as noble as that which I have described. \n \n ",
        "25":"\n So great, then, are the gifts which were ours from the beginning and which fortune has\n bestowed upon us. But how many good things we have contributed to the rest of the world we\n could estimate to best advantage if we should recount the history of our city from the\n beginning and go through all her achievements in detail; for we should find that not only\n was she the leader in the hazards of war, but that the social order in general in which we\n dwell, \n ",
        "26":"\n with which we share the rights of citizenship and through which we are able to live, is\n almost wholly due to her. It is, however, necessary to single out from the number of her\n benefactions, not those which because of their slight importance have escaped attention\n and been pased over in silence, but those which because of their great importance have\n been and still are on the lips and in the memory of all men everywhere. \n ",
        "27":"\n Now, first of all, that which was the first necessity of man's nature was provided by\n our city; for even though the story has taken the form of a myth, yet it deserves to be told again. When Demeter came\n to our land, in her wandering after the rape of Kore, and, being moved to kindness towards\n our ancestors by services which may not be told save to her initiates, gave these two\n gifts, the greatest in the world—the fruits of the earth, \n which have enabled us to rise above the life of the beasts, and the holy rite which inspires in those who partake of it\n sweeter hopes regarding both the end\n of life and all eternity, \n ",
        "28":"\n —our city was not only so beloved of the gods but also so devoted to mankind that, having\n been endowed with these great blessings, she did not begrudge them to the rest of the\n world, but shared with all men what she had received. The\n mystic rite we continue even now, each year, to reveal to the initiates; and as for the fruits of the\n earth, our city has, in a word, instructed the world in their uses, their cultivation, and\n the benefits derived from them. \n ",
        "29":"\n This statement, when I have added a few further proofs, no one could venture to\n discredit. In the first place, the very ground on which we might disparage the story,\n namely that it is ancient, would naturally lead us to believe that the events actually\n came to pass; for because many have told and all have heard the story which describes\n them, it is reasonable to regard this not, to be sure, as recent, yet withal as worthy of\n our faith. In the next place, we are not obliged to take refuge in the mere fact that we\n have received the account and the report from remote times; on the contrary, we are able\n to adduce even greater proofs than this regarding what took place. \n ",
        "30":"\n For most of the Hellenic cities, in memory of our ancient services, send us each year the\n first-fruits of the harvest, and those who neglect to do so have often been admonished by\n the Pythian priestess to pay us our due portion of their crops and to observe in relation\n to our city the customs of their fathers. And about what, I should like to know, can we more\n surely exercise our faith than about matters as to which the oracle of Apollo speaks with\n authority, many of the Hellenes are agreed, and the words spoken long ago confirm the\n practice of today, while present events tally with the statements which have come down\n from the men of old? \n ",
        "31":"\n But apart from these considerations, if we waive all this and carry our inquiry back to\n the beginning, we shall find that those who first appeared upon the earth did not at the\n outset find the kind of life which we enjoy to-day, but that they procured it little by\n little through their own joint efforts. Whom, then, must we think the most\n likely either to have received this better life as a gift from the gods or to have hit\n upon it through their own search? \n ",
        "32":"\n Would it not be those who are admitted by all men to have been the first to exist, to be\n endowed with the greatest capacity for the arts, and to be the most devoted in the worship\n of the gods? And surely it is superfluous to attempt to show how high is the honor which\n the authors of such great blessings deserve; for no one could find a reward great enough\n to match the magnitude of their achievements. \n ",
        "33":"\n This much, then, I have to say about that service to humanity which is the greatest, the\n earliest, and the most universal in its benefits. But at about the same time, our city,\n seeing the barbarians in possession of most of the country, while the Hellenes were\n confined within a narrow space and, because of the scarcity of the land, were conspiring\n and making raids against each other, and were perishing, some through want of daily\n necessities, others through war, \n ",
        "34":"\n —our city, I say, was not content to let these things be as they were, but sent out\n leaders to the several states, who, enlisting the neediest of the people, and placing\n themselves at their head, overcame the barbarians in war, founded many cities on either\n continent, settled colonies in all the islands, and saved both those who followed them and\n those who remained behind; \n ",
        "35":"\n for to the latter they left the home country—sufficient for their needs—and for the\n former they provided more land than they had owned since they embraced in their conquests\n all the territory which we Hellenes now possess. And so they smoothed the way for those also who in a\n later time resolved to send out colonists and imitate our city; for these did not have to\n undergo the perils of war in acquiring territory, but could go into the country marked out\n by us and settle there. \n ",
        "36":"\n And yet who can show a leadership more ancestral than this, which had its origin before\n most of the cities of Hellas were founded, or\n more serviceable than this, which drove the barbarians from their homes and advanced the\n Hellenes to so great prosperity? \n ",
        "37":"\n Nor did our city, after she had played her part in bringing to pass the most important\n benefits, neglect what remained to be done; on the contrary she made it but the beginning\n of her benefactions to find for those who were in want that sustenance which men must have\n who are to provide well also for their other needs; but considering that an existence\n limited to this alone was not enough to make men desire to live, she gave such careful\n thought to their remaining wants as well that of the good things which are now at the\n service of mankind—in so far as we do not have them from the gods but owe them to each\n other—there is not one in which our city has had no part, and most of them are due to her\n alone. \n ",
        "38":"\n For, finding the Hellenes living without laws and in scattered abodes, some oppressed by\n tyrannies, others perishing through anarchy, she delivered them from these evils by taking\n some under her protection and by setting to others her own example; for she was the first\n to lay down laws and establish a polity. \n \n ",
        "39":"\n This is apparent from the fact that those who in the beginning brought charges of\n homicide, and desired to settle their mutual differences by reason and not by violence,\n tried their cases under our laws. Yes, and the arts also, both those which\n are useful in producing the necessities of life and those which have been devised to give\n us pleasure, she has either invented or stamped with her approval, and has then presented\n them to the rest of the world to enjoy. \n \n ",
        "40":"\n Moreover, she has established her polity in general in such a spirit of welcome to\n strangers and\n friendliness to all men, that it adapts itself both\n to those who lack means and to those who wish to enjoy the means which they possess, and\n that it fails to be of service neither to those who are prosperous nor to those who are\n unfortunate in their own cities; nay, both classes find with us what they desire, the\n former the most delightful pastimes, the latter the securest refuge. \n ",
        "41":"\n Again, since the different populations did not in any case possess a country that was\n self-sufficing, each lacking in some things and producing others in excess of their needs,\n and since they were greatly at a loss where they should dispose of their surplus and\n whence they should import what they lacked, in these difficulties also our city came to\n the rescue; for she established the Piraeus \n as a market in the center of Hellas—a market of such abundance that the articles which it\n is difficult to get, one here, one there, from the rest of the world, all these it is easy\n to procure from Athens . \n \n ",
        "42":"\n Now the founders of our great festivals are justly praised for handing down to us a\n custom by which, having proclaimed a truce and resolved our pending quarrels, we come together in one place, where, as\n we make our prayers and sacrifices in common, we are reminded of the kinship which exists\n among us and are made to feel more kindly towards each other for the future, reviving our\n old friendships and establishing new ties. \n \n ",
        "43":"\n And neither to common men nor to those of superior gifts is the time so spent idle and\n profitless, but in the concourse of the Hellenes the latter have the opportunity to\n display their prowess, the former to behold these contending against each other in the\n games; and no one lacks zest for the festival, but all find in it that which flatters\n their pride, the spectators when they see the athletes exert themselves for their benefit,\n the athletes when they reflect that all the world is come to gaze upon them. Since, then,\n the benefits which accrue to us from our assembling together are so great, here again our\n city has not been backward; \n ",
        "44":"\n for she affords the most numerous and the most admirable spectacles, some passing all\n bounds in the outlay of money, some highly reputed for their artistic worth, and others\n excelling in both these regards; \n and the multitude of people who visit us is so great that, whatever advantage there is in\n our associating together, this also has been compassed by our city, Athens . Besides, it is possible to find with us as\n nowhere else the most faithful friendships and to enjoy the most varied social\n intercourse; and, furthermore, to see contests not alone of speed and strength, but of\n eloquence and wisdom and of all the other arts—and for these the greatest prizes; \n ",
        "45":"\n since in addition to those which the\n city herself sets up, she prevails upon the rest of the world also to offer prizes; for the judgements pronounced by us command such great approbation\n that all mankind accept them, gladly. But apart from these considerations, while the\n assemblages at the other great festivals are brought together only at long intervals and\n are soon dispersed, our city throughout all time is a festival for\n those who visit her. \n ",
        "46":"\n Philosophy, moreover, which has\n helped to discover and establish all these institutions, which has educated us for public\n affairs and made us gentle towards each other, which has distinguished between the\n misfortunes that are due to ignorance and those which spring from necessity, and taught us\n to guard against the former and to bear the latter nobly—philosophy, I say, was given to\n the world by our city. And Athens it is that has honored eloquence, \n \n ",
        "47":"\n which all men crave and envy in its possessors; for she realized that this is the one\n endowment of our nature which singles us out from all living creatures, and that by using\n this advantage we have risen above them in all other respects as well; she saw\n that in other activities the fortunes of life are so capricious that in them often the\n wise fail and the foolish succeed, whereas beautiful and artistic speech is never allotted\n to ordinary men, but is the work of an intelligent mind, \n ",
        "48":"\n and that it is in this respect that those who are accounted wise and ignorant present the\n strongest contrast; and she knew, furthermore, that whether men have been liberally\n educated from their earliest years is not to be determined by their courage or their\n wealth or such advantages, but is made manifest most of all by their speech, and that this\n has proved itself to be the surest sign of culture in every one of us, and that those who\n are skilled in speech are not only men of power in their own cities but are also held in\n honor in other states. \n ",
        "49":"\n And so far has our city distanced the rest of mankind in thought and in speech that her\n pupils have become the teachers of the rest of the\n world; and she has brought it about that the name Hellenes suggests no longer a race but\n an intelligence, and that the title Hellenes is applied rather to those who share our\n culture than to those who share a common blood. \n \n ",
        "50":"\n But in order that I may not appear to be dwelling at length on the details when I have\n proposed to speak on the general subject nor to be extolling the city for these\n accomplishments because I lack ground for praising her conduct in war, let what I have\n said suffice for those who glory in such services. But I think that honor is due to our\n ancestors no less for their wars than for their other benefactions; \n ",
        "51":"\n for not slight, nor few, nor obscure, but many and dread and great, were the struggles\n they sustained, some for their own territories, some for the freedom of the rest of the\n world; for at all times, without ceasing, they have offered the city as a common refuge\n and as a champion to the Hellenes whenever oppressed. \n \n ",
        "52":"\n And it is for this very reason that we are sometimes charged with adopting a foolish\n policy in that we are accustomed to cultivate the weaker peoples —as though such charges\n do not support those who desire to sing our praises. For it was not because we failed to\n appreciate how much more advantageous great alliances are in point of security that we\n pursued this policy in regard to the weak; no, although we realized much more exactly than\n our rivals the consequences of such a course, we nevertheless preferred to stand by the\n weaker even against our interests rather than to unite with the stronger in oppressing\n others for our own advantage. \n ",
        "53":"\n The character and power of Athens may be judged from the appeals which sundry people\n have in times past made to us for our help. Those of recent occurrence or for\n insignificant ends I shall omit; but long before the Trojan War (for it is only fair that\n those who dispute about immemorial rights should draw their arguments from that early\n time) there came to us the sons of Heracles and, a little before them,\n Adrastus, Talaus's son, king of Argos . \n ",
        "54":"\n Adrastus, on his return from the expedition against Thebes where he had met with disaster and had not by his own efforts been\n able to recover the bodies of those who had fallen under the Cadmean fortress, called upon\n our city to lend aid in a misfortune which was of universal concern, and not to suffer\n that men who die in battle be left unburied nor that ancient custom and immemorial\n law \n be brought to naught. \n ",
        "55":"\n The sons of Heracles, on the other hand, came fleeing the persecution of Eurystheus,\n ignoring the other states as not capable of succouring them in their distress, and looking\n upon our city as the only one great enough to make return for the benefits which their\n father had bestowed upon all mankind. \n ",
        "56":"\n So from these facts it is easy to see that even at that time our city was in the\n position of a leader; for who would venture an appeal for help to those who were weaker\n than themselves, or to those who were subject to others, passing by those who had greater\n power, especially in matters not of personal but of public interest which none would be\n likely to take in hand but those who claimed to stand first among the Hellenes? \n ",
        "57":"\n And, in the next place, the suppliants were manifestly not disappointed in the hopes\n which caused them to take refuge with our ancestors; for the Athenians went to war against\n the Thebans in the cause of those who had fallen in the battle, and against the power of\n Eurystheus in the cause of the sons of Heracles. Taking the field against the Thebans,\n they compelled them to restore the dead to their kindred for burial; and when the\n Peloponnesians, led by Eurystheus, had invaded our territory, they marched out against\n them, conquered them in battle, and put an end to their leader's insolence. \n ",
        "58":"\n And though they already commanded admiration for their other deeds, these exploits\n enhanced their fame still more; for they did not do things by halves, but so completely\n revolutionized the fortunes of either monarch that Adrastus, who had seen fit to throw\n himself on our mercy, went his way, having in despite of his foes won all that he had\n asked, while Eurystheus, who had expected to overpower us, was himself made captive and\n compelled to sue for mercy; \n ",
        "59":"\n and, although he had throughout all his life inflicted his orders and indignities on one\n whose nature transcended that of man, and who, being the son of Zeus, possessed, while\n still a mortal, the strength of a god, yet, when Eurystheus offended against us, he\n suffered so complete a reverse that he fell into the power of Heracles' sons and came to a\n shameful end. \n ",
        "60":"\n Many are the services which we have rendered to the state of the Lacedaemonians, but it\n has suited my purpose to speak of this one only; for, starting with the advantage afforded\n by our succor of them, the descendants of Heracles—the progenitors of those who now reign\n in Lacedaemon—returned to the Peloponnese , took\n possession of Argos , Lacedaemon , and Messene , settled Sparta , and\n were established as the founders of all the blessings which the Lacedaemonians now enjoy.\n \n ",
        "61":"\n These benefits they should have held in grateful remembrance, and should never have\n invaded this land from which they set out and acquired so great prosperity, nor have\n placed in peril the city which had imperilled herself for the sons of Heracles, nor, while\n bestowing the kingship upon his posterity, have yet thought it right\n that the city which was the means of the deliverance of their race should be enslaved to\n their power. \n ",
        "62":"\n But if we have to leave out of account considerations of gratitude and fairness, and,\n returning to the main question, state the point which is most essential, assuredly it is\n not ancestral custom for immigrants to set themselves over the sons of the soil, or the\n recipients of benefits over their benefactors, or refugees over those who gave them\n asylum. \n ",
        "63":"\n But I can make the matter clear in yet briefer terms. Of all the Hellenic states,\n excepting our own, Argos and Thebes and Lacedaemon were at that time the greatest, as they still are to this day.\n And yet our ancestors were manifestly so superior to them all that on behalf of the\n defeated Argives they dictated terms to the Thebans at the moment of their greatest pride,\n \n ",
        "64":"\n and on behalf of the sons of Heracles they conquered the Argives and the rest of the\n Peloponnesians in battle, and delivered the founders and leaders of Lacedaemon out of all danger from Eurystheus. Therefore,\n as to what state was the first power in Hellas , I\n do not see how anyone could produce more convincing evidence. \n ",
        "65":"\n But it seems to me fitting that I should speak also of the city's achievements against\n the barbarians, the more so since the subject which I have undertaken is the question of\n who should take the lead against them. Now if I were to go through the list of all our\n wars, I should speak at undue length; therefore I shall confine myself to the most\n important, endeavoring to deal with this topic also in the same manner in which I have\n just dealt with the other. \n ",
        "66":"\n Let us single out, then, the races which have the strongest instinct for domination and\n the greatest power of aggression—the Scythians and the Thracians and the Persians; it so\n happens that these have all had hostile designs upon us and that against all these our\n city has fought decisive wars. And yet what ground will be left for our opponents if it be\n shown that those among the Hellenes who are powerless to obtain their rights see fit to\n appeal to us for help, and that those among the barbarians who purpose to enslave the\n Hellenes make us the first object of their attacks? \n ",
        "67":"\n Now, while the most celebrated of our wars was the one against the Persians, yet\n certainly our deeds of old offer evidence no less strong for those who dispute over\n ancestral rights. For while Hellas was still\n insignificant, our territory was invaded by the Thracians, led by Eumolpus, son of\n Poseidon, and by the Scythians, led by the Amazons, \n the daughters of Ares—not at the same time, but during the period when both races were\n trying to extend their dominion over Europe ; for\n though they hated the whole Hellenic race, they raised complaints against us in particular, thinking that in this way they would\n wage war against one state only, but would at the same time impose their power on all the\n states of Hellas . \n ",
        "68":"\n Of a truth they were not successful; nay, in this conflict against our forefathers alone\n they were as utterly overwhelmed as if they had fought the whole world. How great were the\n disasters which befell them is evident; for the tradition respecting them would not have\n persisted for so long a time if what was then done had not been without parallel. \n ",
        "69":"\n At any rate, we are told regarding the Amazons that of all who came not one returned\n again, while those who had remained at home were expelled from power because of the\n disaster here; and we are told regarding the Thracians that, whereas at one time they\n dwelt beside us on our very borders, they withdrew so far from us in consequence of that\n expedition that in the spaces left between their land and ours many nations, races of\n every kind, and great cities have been established. \n ",
        "70":"\n Noble indeed are these achievements—yea, and appropriate to those who dispute over the\n hegemony. But of the same breed as those which have been mentioned, and of such a kind as\n would naturally be expected of men descended from such ancestors, are the deeds of those\n who fought against Darius and Xerxes. For\n when that greatest of all wars broke out and a multitude of dangers presented themselves\n at one and the same time, when our enemies regarded themselves as irresistible because of\n their numbers and our allies thought themselves endowed with a courage which could not be\n excelled, we outdid them both, \n ",
        "71":"\n surpassing each in the way appropriate to each; and having proved our superiority\n in meeting all dangers, we were straightway awarded the meed of valor, and we obtained, not long after, the sovereignty of the sea by the willing grant of the Hellenes at large and without protest\n from those who now seek to wrest it from our hands. \n ",
        "72":"\n And let no one think that I ignore the fact that during these critical times the\n Lacedaemonians also placed the Hellenes under obligations for many services; nay, for this\n reason I am able the more to extol our city because, in competition with such rivals, she\n so far surpassed them. But I desire to speak a little more at length about these two\n states, and not to hasten too quickly by them, in order that we may have before us\n reminders both of the courage of our ancestors and of their hatred against the barbarians.\n \n ",
        "73":"\n And yet I have not failed to appreciate the fact that it is difficult to come forward\n last and speak upon a subject which has long been appropriated, and upon which the very\n ablest speakers among our citizens have many times addressed you at the public\n funerals; \n for, naturally, the most important topics have already been exhausted, while only\n unimportant topics have been left for later speakers. Nevertheless, since they are\n apposite to the matter in hand, I must not shirk the duty of taking up the points which\n remain and of recalling them to your memory. \n ",
        "74":"\n \n Now the men who are responsible for our greatest blessings and deserve our\n highest praise are, I conceive, those who risked their bodies in defense of Hellas ; and yet we cannot in justice fail to recall also\n those who lived before this war and were the ruling power in each of the two states; for\n they it was who, in good time, trained the coming generation and turned the masses of the\n people toward virtue, and made of them stern foemen of the barbarians. \n ",
        "75":"\n For they did not slight the commonwealth, nor seek to profit by it as their own\n possession, nor yet neglect it as the concern of others; but were as careful of the public\n revenues as of their private property, yet abstained from them as men ought from that to\n which they have no right. Nor did they estimate well-being by the standard of money,\n but in their regard that man seemed to have laid up the securest fortune and the noblest\n who so ordered his life that he should win the highest repute for himself and leave to his\n children the greatest name; \n ",
        "76":"\n neither did they vie with one another in temerity, nor did they cultivate recklessness in\n themselves, but thought it a more dreadful thing to be charged with dishonor by their\n countrymen than to die honorably for their country; and they blushed more for the sins of\n the commonwealth than men do nowadays for their own. \n ",
        "77":"\n The reason for this was that they gave heed to the laws to see that they should be exact\n and good—not so much the laws about private contracts as those which have to do with men's\n daily habits of life; for they understood that for good and true men there would be no\n need of many written laws, but that if\n they started with a few principles of agreement they would readily be of one mind as to\n both private and public affairs. \n ",
        "78":"\n So public-spirited were they that even in their party struggles they opposed one another,\n not to see which faction should destroy the other and rule over the remnant, but which\n should outstrip the other in doing something good for the state; and they organized their\n political clubs, not for personal advantage, but for the benefit of the people. \n \n ",
        "79":"\n In the same spirit they governed their relations with other states. They treated the\n Hellenes with consideration and not with insolence, regarding it as their duty to command\n them in the field but not to tyrannize over them, desiring rather to be addressed as\n leaders than as masters, and rather to be greeted as saviors than reviled as destroyers;\n they won the Hellenic cities to themselves by doing kindness instead of subverting them by\n force, \n ",
        "80":"\n keeping their word more faithfully than men now keep their oaths, and thinking it right\n to abide by their covenants as by the decrees of necessity; they exulted less in the\n exercise of power than they gloried in living with self-control, thinking it their duty to\n feel toward the weaker as they expected the stronger to feel toward themselves; and, while\n they regarded their home cities as their several places of abode, yet they considered\n Hellas to be their common fatherland. \n ",
        "81":"\n Because they were inspired by such sentiments, and educated the young in such habits of\n conduct, they produced in the persons of those who fought against the Asiatic hordes men\n of so great valor that no one, either of the poets or of the sophists, has ever been able\n to speak in a manner worthy of their achievements. And I can well excuse them, for it is\n quite as difficult to praise those who have excelled the exploits of the rest of the world\n as to praise those who have done no good thing at all; for in the case of the latter the\n speaker has no support in deeds, and to describe the former there exist no fitting words.\n \n ",
        "82":"\n For what words can match the measure of such men, who so far surpassed the members of the\n expedition against Troy that, whereas the latter\n consumed ten years beleaguering a single city they, in a short space of time, completely defeated the\n forces that had been collected from all Asia , and\n not only saved their own countries but liberated the whole of Hellas as well? And from what deeds or hardships or dangers would they have\n shrunk so as to enjoy men's praise while living—these men who were so ready to lay down\n their lives for the sake of the glory they would have when dead? \n ",
        "83":"\n Methinks some god out of admiration for their valor brought about this war in order that\n men endowed by nature with such a spirit should not be lost in obscurity nor die without\n renown, but should be deemed worthy of the same honors as are given to those who have\n sprung from the gods and are called demi-gods; for while the gods surrendered the bodies\n even of their own sons to the doom of nature, yet they have made immortal the memory of\n their valor. \n ",
        "84":"\n \n Now while our forefathers and the\n Lacedaemonians were always emulous of each other, yet during that time their rivalry was\n for the noblest ends; they did not look upon each other as enemies but as competitors, nor\n did they court the favor of the barbarians for the enslavement of the Hellenes ;\n on the contrary, they were of one mind when the common safety was in question, and their\n rivalry with each other was solely to see which of them should bring this about. They\n first displayed their valor when Darius sent his troops; \n ",
        "85":"\n for when the Persians landed in Attica the\n Athenians did not wait for their allies, but, making the common war their private cause,\n they marched out with their own forces alone to meet an enemy who looked with contempt\n upon the whole of Hellas—a mere handful against thousands upon thousands —as if they were about to risk the lives\n of others, not their own; the Lacedaemonians, on the other hand, no sooner heard of\n the war in Attica than they put all else aside\n and came to our rescue, having made as great haste as if it had been their own country\n that was being laid waste. \n ",
        "86":"\n A proof of the swiftness and of the rivalry of both is that, according to the account,\n our ancestors on one and the same day learned of the\n landing of the barbarians, rushed to the defense of the borders of their land, won the\n battle, and set up a trophy of victory over the enemy; while the Lacedaemonians in three\n days and as many nights covered twelve hundred stadia in marching\n order: so strenuously did they both hasten, the Lacedaemonians to share in the dangers,\n the Athenians to engage the enemy before their helpers should arrive. \n ",
        "87":"\n Then came the later expedition, which was led by Xerxes in person;\n he had left his royal residence, boldly taken command as general in the field, and\n collected about him all the hosts of Asia . What\n orator, however eager to overshoot the mark, has not fallen short of the truth in speaking\n of this king, \n ",
        "88":"\n who rose to such a pitch of arrogance that, thinking it a small task to subjugate\n Hellas , and proposing to leave a memorial such\n as would mark a more than human power, did not stop until he had devised and compelled the\n execution of a plan whose fame is on the lips of all mankind—a plan by which, having\n bridged the Hellespont and channelled Athos , he sailed his ships across the mainland, and\n marched his troops across the main? \n \n ",
        "89":"\n It was against a king who had grown so proud, who had carried through such mighty tasks,\n and who had made himself master of so many men, that our ancestors and the Lacedaemonians\n marched forth, first dividing the danger: the latter going to Thermopylae to oppose the land forces with a\n thousand picked soldiers of\n their own, supported by a few of their allies, with the purpose of checking the Persians\n in the narrow pass from advancing farther; while our ancestors sailed to Artemisium with sixty triremes which they had manned to oppose the whole armada of the enemy. \n ",
        "90":"\n And they dared to do these things, not so much in contempt of their foes as in keen\n rivalry against each other: the Lacedaemonians envying our city its victory at Marathon,\n and seeking to even the score, and fearing, furthermore, lest our city should twice in\n succession be the instrument of saving Hellas ;\n while our ancestors, on the other hand, desired above all to maintain the reputation they\n had won, and to prove to the world that in their former battle they had conquered through\n valor and not through fortune, and in the next place to incite the Hellenes to carry on\n the war with their ships, by showing that in fighting on the sea no less than on the land\n valor prevails over numbers. \n \n ",
        "91":"\n But though they displayed equal courage, they did not meet with similar fortunes. The\n Lacedaemonians were utterly destroyed. Although in spirit they were victorious, in body\n they were outworn; for it were sacrilege to say that they were defeated, since not one of\n them deigned to leave his post. Our ancestors, on the\n other hand, met and conquered the advance squadron of the Persians and when they heard\n that the enemy were masters of the pass, they sailed back home and\n adopted such measures for what remained to be done that, however many and however glorious\n had been their previous achievements, they outdid themselves still more in the final\n hazards of that war. \n ",
        "92":"\n For when all the allies were in a state of dejection, and the Peloponnesians were\n fortifying the Isthmus and selfishly seeking their own safety; when the other states had\n submitted to the barbarians and were fighting on the Persian side, save only those which\n were overlooked because of their insignificance; when twelve hundred ships of war were\n bearing down upon them, and an innumerable army was on the point of\n invading Attica ; when no light of deliverance\n could be glimpsed in any quarter, but, on the contrary, the Athenians had been abandoned\n by their allies and cheated of their every hope; \n ",
        "93":"\n and when it lay in their power not only to escape from their present dangers but also to\n enjoy the signal honors which the King held out to them, since he conceived that if he\n could get the support of the Athenian fleet he could at once become master of the\n Peloponnesus also, then our ancestors scorned\n to accept his gifts; nor did they give way to\n anger against the Hellenes for having betrayed them and rush gladly to make terms with the\n barbarians; \n ",
        "94":"\n nay, by themselves they made ready to battle for freedom, while they forgave the rest for\n choosing bondage. For they considered that while it was natural for the weaker states to\n seek their security by every means, it was not possible for those states which asserted\n their right to stand at the head of Hellas to\n avoid the perils of war; on the contrary, they believed that just as it is preferable for\n men who are honorable to die nobly rather than to live in disgrace, so too it is better\n for cities which are illustrious to be blotted out from the sight of mankind rather than\n to be seen in a state of bondage. \n ",
        "95":"\n It is evident that they were of this mind; for when they were not able to marshal\n themselves against both the land and the sea forces at once, they took with them the\n entire population, abandoned the city, and sailed to the neighboring island, in order that\n they might encounter each force in turn. And yet how could men be shown to be braver\n or more devoted to Hellas than our ancestors,\n who, to avoid bringing slavery upon the rest of the Hellenes, endured to see their city\n made desolate, their land ravaged, their sanctuaries rifled, their temples burned, and all\n the forces of the enemy closing in upon their own country? \n ",
        "96":"\n But in truth even this did not satisfy them; they were ready to give battle on the\n sea—they alone against twelve hundred ships of war. They were not, indeed, allowed to\n fight alone; for the Peloponnesians, put to shame by our courage, and thinking, moreover,\n that if the Athenians should first be destroyed, they could not themselves be saved from\n destruction, and that if the Athenians should succeed, their own cities would be brought\n into disrepute, they were constrained to share the dangers. Now the clamors that arose\n during the action, and the shoutings and the cheers—things which are common to all those\n who fight on ships—I see no reason why I should take time to describe; \n \n ",
        "97":"\n my task is to speak of those matters which are distinctive and give claim to leadership,\n and which confirm the arguments which I have already advanced. In short, our city was so\n far superior while she stood unharmed that even after she had been laid waste she\n contributed more ships to the battle for the deliverance of Hellas than all the others put together who fought in the\n engagement; and no one is so prejudiced against us that he would not acknowledge that it\n was by winning the sea fight that we conquered in the war, and that the credit for this is\n due to Athens . \n \n ",
        "98":"\n Who then should have the hegemony, when a campaign against the barbarians is in\n prospect? Should it not be they who distinguished themselves above all others in the\n former war? Should it not be they who many times bore, alone, the brunt of battle, and in\n the joint struggles of the Hellenes were awarded the prize of valor? Should it not be they\n who abandoned their own country to save the rest of Hellas, who in ancient times founded\n most of the Hellenic cities, and who later delivered them from the greatest disasters?\n Would it not be an outrage upon us, if, having taken the largest share in the evils of\n war, we should be adjudged worthy of a lesser share in its honors, and if, having at that\n time been placed in the lead in the cause of all the Hellenes, we should now be compelled\n to follow the lead of others? \n ",
        "99":"\n Now up to this point I am sure that all men would acknowledge that our city has been the\n author of the greatest number of blessings, and that she should in fairness be entitled to\n the hegemony. But from this point on some take us to task, urging that after we succeeded\n to the sovereignty of the sea we brought many evils upon the Hellenes; and, in these\n speeches of theirs, they cast it in our teeth that we enslaved the Melians and destroyed\n the people of Scione . \n \n ",
        "100":"\n I, however, take the view, in the first place, that it is no sign that we ruled badly if\n some of those who were at war with us are shown to have been severely disciplined, but\n that a much clearer proof that we administered the affairs of our allies wisely is seen in\n the fact that among the states which remained our loyal subjects not one experienced these\n disasters. \n ",
        "101":"\n In the second place, if other states had dealt more leniently with the same\n circumstances, they might reasonably censure us; but since that is not the case, and it is\n impossible to control so great a multitude of states without disciplining those who\n offend, does it not follow that we deserve praise because we acted harshly in the fewest\n possible cases and were yet able to hold our dominion for the greatest length of time?\n \n ",
        "102":"\n But I believe that all men are of the opinion that those will prove the best leaders and\n champions of the Hellenes under whom in the past those who yielded obedience have fared\n the best. Well, then, it will be found that under our supremacy the private households\n grew most prosperous and that the commonwealths also became greatest. For we were not\n jealous of the growing states, \n \n ",
        "103":"\n nor did we engender confusion among them by setting up conflicting polities side by side,\n in order that faction might be arrayed against faction and that both might court our\n favor. On the contrary, we regarded harmony among our allies as the common boon of all,\n and therefore we governed all the cities under the same laws, deliberating about them in\n the spirit of allies, not of masters; \n ",
        "104":"\n guarding the interests of the whole confederacy but leaving each member of it free to\n direct its own affairs; supporting the people but making war on despotic powers, considering it an outrage that the many should be\n subject to the few, that those who were poorer in fortune but not inferior in other\n respects should be banished from the offices, that, furthermore, in a fatherland which\n belongs to all in common some should hold the place of masters, others of aliens, and\n that men who are citizens by birth should\n be robbed by law of their share in the government. \n ",
        "105":"\n It was because we had these objections, and others besides, to oligarchies that we\n established the same polity in the other states as in Athens\n itself—a polity which I see no need to extol at greater length, since I can tell the truth\n about it in a word: They continued to live under this regime for seventy years, and, during this time, they\n experienced no tyrannies, they were free from the domination of the barbarians, they were\n untroubled by internal factions, and they were at peace with all the world. \n ",
        "106":"\n On account of these services it becomes all thinking men to be deeply grateful to us,\n much rather than to reproach us because of our system of colonization; for we sent our\n colonies into the depopulated states for the protection of their territories and not for\n our own aggrandizement. And here is proof of this: We had in proportion to the number of\n our citizens a very small territory, but a very great empire; we possessed twice as many ships\n of war as all the rest combined, and these were\n strong enough to engage double their number; at the very borders of Attica lay Euboea , \n ",
        "107":"\n which was not only fitted by her situation to command the sea, but also surpassed all the\n islands in her general resources, and Euboea lent itself more\n readily to our control than did our own country besides, while we knew that both among the\n Hellenes and among the barbarians those are regarded most highly who have driven their\n neighbors from their homes and\n have so secured for themselves a life of affluence and ease, nevertheless, none of these\n considerations tempted us to wrong the people of the island; \n ",
        "108":"\n on the contrary, we alone of those who have obtained great power suffered ourselves to\n live in more straitened circumstances than those who were reproached with being our\n slaves. And yet, had we been disposed to seek our own advantage,\n we should not, I imagine, have set our hearts on the territory of Scione (which, as all the world knows, we gave over to\n our Plataean refugees), and passed over this great territory which would have enriched us\n all. \n ",
        "109":"\n Now although we have shown ourselves to be of such character and have given so\n convincing proof that we do not covet the possessions of others, we are brazenly denounced\n by those who had a hand in the decarchies —men who have befouled\n their own countries, who have made the crimes of the past seem insignificant, and have\n left the would-be scoundrels of the future no chance to exceed their villiany; and who,\n for all that, profess to follow the ways of Lacedaemon , when they practise the very opposite, and bewail the disasters\n of the Melians, when they have shamelessly inflicted irreparable wrongs upon their own\n citizens. For what crime have they overlooked? \n ",
        "110":"\n What act of shame or outrage is wanting in their careers? They regarded the most lawless\n of men as the most loyal; they courted traitors as if they were benefactors; they chose to\n be slaves to one of the Helots so that they might oppress their own countries; they honored the\n assassins and murderers of their fellow-citizens more than their own parents; \n ",
        "111":"\n and to such a stage of brutishness did they bring us all that, whereas in former times,\n because of the prosperity which prevailed, every one of us found many to sympathize with\n him even in trifling reverses, yet under the rule of these men, because of the multitude\n of our own calamities, we ceased feeling pity for each other, since there was no man to\n whom they allowed enough of respite so that he could share another's burdens. \n ",
        "112":"\n For what man dwelt beyond their reach? What man was so far removed from public life that\n he was not forced into close touch with the disasters into which such creatures plunged\n us? But in the face of all this, these men, who brought their own cities to such a pitch\n of anarchy, do not blush to make unjust charges against our city; nay, to crown their\n other effronteries, they even have the audacity to talk of the private and public suits\n which were once tried in Athens , when they\n themselves put to death without trial more men in\n the space of three months than Athens tried\n during the whole period of her supremacy. \n ",
        "113":"\n And of their banishments, their civil strife, their subversion of laws, their political\n revolutions, their atrocities upon children, their insults to women, their pillage of\n estates, who could tell the tale? I can only say this much of the whole business—the\n severities under our administration could have been readily brought to an end by a single\n vote of the people, while the murders and\n acts of violence under their regime are beyond any power to remedy. \n ",
        "114":"\n And, furthermore, not even the present peace, nor yet that “autonomy” which is inscribed\n in the treaties but is not found in our governments, is preferable\n to the rule of Athens . For who would desire a\n condition of things where pirates command the seas and mercenaries occupy our cities; \n ",
        "115":"\n where fellow-countrymen, instead of waging war in defense of their territories against\n strangers, are fighting within their own walls against each other; where more\n cities have been captured in war than before we made the peace; and where revolutions\n follow so thickly upon each other that those who are at home in their own countries are\n more dejected than those who have been punished with exile? For the former are in dread of\n what is to come, while the latter live ever in the hope of their return. \n ",
        "116":"\n And so far are the states removed from “freedom” and “autonomy” that some of them are ruled by tyrants, some are controlled by alien\n governors, some have been sacked and razed, and some have become slaves to the\n barbarians—the same barbarians whom we once so chastened for their temerity in crossing\n over into Europe , and for their overweening\n pride, \n ",
        "117":"\n that they not only ceased from making expeditions against us, but even endured to see\n their own territory laid waste; and we brought their power so low, for all that they had once\n sailed the sea with twelve hundred ships, that they launched no ship of war this side of\n Phaselis but remained inactive and waited on more favorable times rather than trust in\n the forces which they then possessed. \n ",
        "118":"\n And that this state of affairs was due to the valor of our ancestors has been clearly\n shown in the fortunes of our city: for the very moment when we were deprived of our\n dominion marked the beginning of a dominion of ills for the Hellenes. In fact, after the disaster which befell\n us in the Hellespont , when our rivals took our place as leaders, the\n barbarians won a naval victory, became rulers\n of the sea, occupied most of the islands, made a landing in Laconia , took Cythera by storm, and sailed around the whole Peloponnesus , inflicting damage as they went. \n ",
        "119":"\n One may best comprehend how great is the reversal in our circumstances if he will read\n side by side the treaties which were made during our leadership and those which\n have been published recently; for he will find that in those days we were constantly\n setting limits to the empire of the King, levying tribute on some of his\n subjects, and barring him from the sea; now, however, it is he who controls the destinies\n of the Hellenes, who dictates what\n they must each do, and who all but sets up his viceroys in their cities. \n ",
        "120":"\n For with this one exception, what else is lacking? Was it not he who decided the issue of\n the war, was it not he who directed the terms of peace, and is it not he who now presides\n over our affairs? Do we not sail off to him as to a master, when we have complaints\n against each other? Do we not address him as “The Great King” as though we were the\n captives of his spear? Do we not in our wars against each other rest our hopes of\n salvation on him, who would gladly destroy both Athens and Lacedaemon ? \n ",
        "121":"\n Reflecting on these things, we may well be indignant at the present state of affairs,\n and yearn for our lost supremacy: and we may well blame the Lacedaemonians because,\n although in the beginning they entered upon the war with the avowed intention of freeing the\n Hellenes, in the end they delivered so many of them into bondage, and because they induced\n the Ionians to revolt from Athens , the mother\n city from which the Ionians emigrated and by whose influence they were often preserved\n from destruction, and then betrayed them to the barbarians—those\n barbarians in despite of whom they possess their lands and against whom they have never\n ceased to war. \n ",
        "122":"\n At that time the Lacedaemonians were indignant because we thought it right by legitimate\n means to extend our dominion over certain peoples. Now, however, they feel no concern, when these\n peoples are reduced to such abject servitude that it is not enough that they should be\n forced to pay tribute and see their citadels occupied by their foes, but, in addition to\n these public calamities, must also in their own persons submit to greater indignities than\n those which are suffered in our world by purchased slaves ; for\n none of us is so cruel to his servants as are the barbarians in punishing free men. \n ",
        "123":"\n But the crowning misery is that they are compelled to take the field with the enemy in the very\n cause of slavery and to fight against men who assert their right to freedom, and to submit\n to hazards of war on such terms that in case of defeat they will be destroyed at once, and\n in case of victory they will strengthen the claims of their bondage for all time to come.\n \n ",
        "124":"\n For these evils, who else, can we think, is to blame but the Lacedaemonians, seeing that\n they have so great power, yet look on with indifference while those who have placed\n themselves under the Lacedaemonian alliance are visited with such outrages, and while the\n barbarian builds up his own empire by means of the strength of the Hellenes? In former\n days, it is true, they used to expel tyrants and bring succor to the people, but now they\n have so far reversed their policy that they make war on responsible governments and aid in\n establishing absolute monarchies; \n ",
        "125":"\n they sacked and razed the city of Mantinea , after peace had been concluded; they seized the\n Cadmea in Thebes ; and now they are laying siege to Olynthus \n and Phlius: on the other hand, they are assisting Amyntas, king of the\n Macedonians, and Dionysius, the tyrant of Sicily , and\n the barbarian king who rules over Asia , to extend their dominions\n far and wide. \n ",
        "126":"\n And yet is it not extraordinary that those who stand at the head of the Hellenes should\n set up one man as master over a host of human beings so great that it is not easy to\n ascertain even their numbers, while they do not permit the very greatest of our cities to\n govern even themselves, but try to compel them to submit to slavery or else involve them\n in the greatest disasters? \n ",
        "127":"\n But most monstrous of all it is to see a people who arrogate to themselves the right of\n leadership making war every day upon the Hellenes and committed for all time to an\n alliance with the barbarians. \n ",
        "128":"\n And let no one suppose that I am ill-natured, because I have recalled these facts to you\n in rather harsh terms, after having stated at the outset that I intended to speak on\n conciliation; for it is not with the intention of stigmatizing the city of the\n Lacedaemonians in the eyes of others that I have spoken as I have about them, but that I\n may induce the Lacedaemonians themselves, so far as it lies in the power of words to do\n so, to make an end of such a policy. \n ",
        "129":"\n It is not, however, possible to turn men from their errors, or to inspire in them the\n desire for a different course of action without first roundly condemning their present\n conduct; and a distinction must be made between accusation, when one denounces with intent\n to injure, and admonition, when one uses like words with intent to benefit; for the same\n words are not to be interpreted in the same way unless they are spoken in the same spirit.\n \n ",
        "130":"\n For we have reason to reproach the Lacedaemonians for this also, that in the interest of\n their own city they compel their neighbors to live in serfdom, but\n for the common advantage of their allies they refuse to bring about a similar condition,\n although it lies in their power to make up their quarrel with us and reduce all the\n barbarians to a state of subjection to the whole of Hellas . \n ",
        "131":"\n And yet it is the duty of men who are proud because of natural gifts and not merely\n because of fortune to undertake such deeds much rather than to levy tribute \n on the islanders, who are deserving of\n their pity, seeing that because of the scarcity of land they are compelled to till\n mountains, while the people of the mainland, because of the abundance of their territory, allow most of it\n to lie waste, and have, nevertheless, from that part of it which they do harvest, grown\n immensely rich. \n ",
        "132":"\n It is my opinion that if anyone should come here from another part of the world and\n behold the spectacle of the present state of our affairs, he would charge both the\n Athenians and the Lacedaemonians with utter madness, not only because we risk our lives\n fighting as we do over trifles when we might enjoy in security a wealth of possessions,\n but also because we continually impoverish our own territory while neglecting to exploit\n that of Asia . \n ",
        "133":"\n As for the barbarian, nothing is more to his purpose than to take measures to prevent us\n from ever ceasing to make war upon each other; while we, on the contrary, are so far from\n doing anything to embroil his interests or foment rebellion among his subjects that when,\n thanks to fortune, dissensions do break out in his empire we actually lend him a hand in\n putting them down. Even now, when the two armies are fighting in Cyprus , we\n permit him to make use of the one and to besiege the other, although both of them belong to Hellas ; \n ",
        "134":"\n for the Cyprians, who are in revolt against him, are not only on friendly terms with\n us but are also seeking the\n protection of the Lacedaemonians; and as to the forces which are led by Tiribazus, the\n most effective troops of his infantry have been levied from these parts, and most\n of his fleet has been brought together from Ionia ; and all these would much more gladly make common cause and plunder\n Asia than risk their lives fighting against\n each other over trifling issues. \n ",
        "135":"\n But these things we take no thought to prevent; instead, we wrangle about the islands of\n the Cyclades , when we have so recklessly given\n over so many cities and such great forces to the barbarians. And therefore some of our\n possessions are now his, some will soon be his, and others are threatened by his\n treacherous designs. And he has rightly conceived an utter contempt for us all; \n ",
        "136":"\n for he has attained what no one of his ancestors ever did: Asia has been conceded both by us and by the Lacedaemonians to belong to\n the King; and as for the cities of the Hellenes, he has taken them so absolutely under his\n control that he either razes them to the ground or builds his fortresses within them. And\n all this has come about by reason of our own folly, not because of his power. \n ",
        "137":"\n And yet there are those who stand in awe of the greatness of the King's power and\n maintain that he is a dangerous enemy, dwelling at length on the many reversals which\n he has brought about in the affairs of the Hellenes. In my judgement, however, those who\n express such sentiments do not discourage but urge on the expedition; for if he is going\n to be hard to make war against when we have composed our differences and while he, himself\n is still beset by dissensions, then verily we should be in utmost dread of that time when\n the conflicting interests of the barbarians are settled and are governed by a single\n purpose, while we continue to be, as now, hostile to each other. \n ",
        "138":"\n But even though these objectors do in fact lend support to my contention, yet, for all\n that, they are mistaken in their views about the power of the King; for if they could show\n that he had ever in the past prevailed over both Athens and Lacedaemon at once,\n they would have reason for attempting to alarm us now. But if this is not the case, and\n the truth is that when we and the Lacedaemonians have been in conflict he has but given\n support to one of the two sides and so rendered the achievements of that one side more\n brilliant, this is no evidence of his own power. For in such times of crisis small forces\n have often played a great part in turning the scale; for example, even for the people of\n Chios I might make the claim that whichever side they have been\n inclined to support, that side has proved stronger on the sea. \n ",
        "139":"\n Nay, it is obviously not fair to estimate the power of the King from those exploits in\n which he has joined forces with the one or the other of us, but rather from the wars which\n he, unaided, has fought on his own behalf. Take, first, the case of Egypt : since its revolt from the King, what progress has\n he made against its inhabitants? Did he not dispatch to this war the most renowned of the\n Persians, Abrocomas and Tithraustes and Pharnabazus, and did not they, after remaining\n there three years and suffering more disasters than they inflicted, finally withdraw in\n such disgrace that the rebels are no longer content with their freedom, but are already\n trying to extend their dominion over the neighboring peoples as well? \n ",
        "140":"\n Next, there is his campaign against Evagoras. Evagoras is ruler over but a single\n city ; he is given over to the Persians by the terms of the\n Treaty ; his is an insular power and he has already sustained a disaster to his\n fleet; he has, at present, for the defense of his territory only three thousand\n light-armed troops; yet, humble as is the power of Evagoras, the King has not the power to\n conquer it in war, but has already frittered away six years in the attempt; and, if we may\n conjecture the future by the past, there is much more likelihood that someone else will\n rise in revolt before Evagoras is reduced by the siege—so slothful is the King in his\n enterprises. \n ",
        "141":"\n Again, in the Rhodian War, the King had the good will of the allies of Lacedaemon because of the harshness with which they were governed, he\n availed himself of the help of our seamen; and at the head of his forces was Conon, who\n was the most competent of our generals, who possessed more than any other the confidence\n of the Hellenes, and who was the most experienced in the hazards of war; yet, although the\n King had such a champion to help him in the war, he suffered the fleet which bore the\n brunt of the defense of Asia to be bottled up for\n three years by only an hundred ships, and for fifteen months he deprived the soldiers of\n their pay; and the result would have been, had it depended upon the King alone, that they\n would have been disbanded more than once; but, thanks to their commander and to the alliance which was formed at\n Corinth , they barely succeeded in\n winning a naval victory. \n ",
        "142":"\n And these were the most royal and the most imposing of his achievements, and these are\n the deeds about which people are never weary of speaking who are fain to exalt the power\n of the barbarians! So no one can say that I am not fair in my use of instances, nor that I\n dwell upon the minor undertakings of the King and pass over the most important; \n ",
        "143":"\n for I have striven to forestall just such a complaint, and have recounted the most\n glorious of his exploits. I do not, however, forget his minor campaigns; I do not forget\n that Dercylidas, with a\n thousand heavy-armed troops, extended his power over Aeolis ; that Draco took possession of Atarneus , and afterwards collected an army of three thousand light-armed\n men, and devastated the plains of Mysia ; that\n Thimbron, with a force\n only a little larger, crossed over into Lydia and\n plundered the whole country; and that Agesilaus, with the help of the army of Cyrus,\n conquered almost all the territory this side of the Halys\n river . \n \n ",
        "144":"\n And assuredly we have no greater reason to fear the army which wanders about with the King nor the valor of the Persians themselves; for\n they were clearly shown by the troops who marched inland with Cyrus to be no better than the King's soldiers who live on the coast.\n I refrain from speaking of all the other battles in which the Persians were worsted, and I\n am willing to grant that they were split with factions, and so where not inclined to throw\n themselves wholeheartedly into the struggle against the King's brother. \n ",
        "145":"\n But after Cyrus had been killed, and all the people of Asia had joined forces, even under these favorable conditions they made\n such a disgraceful failure of the war as to leave for those who are in the habit of\n vaunting Persian valor not a word to say. For they had to deal with only six thousand\n Hellenes —not picked troops, but men who, owing to stress of\n circumstances, were unable to live in their own cities. These were, moreover,\n unfamiliar with the country; they had been deserted by their allies; they had been\n betrayed by those who made the expedition with them; they had been deprived of the general\n whom they had followed; \n ",
        "146":"\n and yet the Persians were so inferior to these men that the King, finding himself in\n difficult straits and having no confidence in the force which was under his own command,\n did not scruple to arrest the captains of the auxiliaries in violation of the truce, hoping by this lawless act to throw their army into\n confusion, and preferring to offend against the gods rather than join issue openly with\n these soldiers. \n ",
        "147":"\n But when he failed in this plot—for the soldiers not only stood together but bore their\n misfortune nobly,—then, as they set out on their journey home, he sent with them\n Tissaphernes and the Persian cavalry. But although these kept plotting against them\n throughout the entire journey, the Hellenes continued their march to the end as confidently as if\n they had been under friendly escort, dreading most of all the uninhabited regions of that\n country, and deeming it the best possible fortune to fall in with as many of the enemy as\n possible. \n ",
        "148":"\n Let me sum up the whole matter: These men did not set out to get plunder or to capture a\n town, but took the field against the King himself, and yet they returned in greater\n security than ambassadors who go to him on a friendly mission. Therefore it seems to me\n that in every quarter the Persians have clearly exposed their degeneracy; for along the\n coast of Asia they have been defeated in many\n battles, and when they crossed to Europe they\n were duly punished, either perishing miserably or saving their lives with dishonor; and to\n crown all, they made themselves objects of derision under the very walls of their King's\n palace. \n \n ",
        "149":"\n And none of these things has happened by accident, but all of them have been due to\n natural causes; for it is not possible for people who are reared and governed as are the\n Persians, either to have a part in any other form of virtue or to set up on the field of\n battle trophies of victory over their foes. For how could\n either an able general or a good soldier be produced amid such ways of life as theirs?\n Most of their population is a mob without discipline or experience of dangers, which has\n lost all stamina for war and has been trained more effectively for servitude than are the\n slaves in our country. \n ",
        "150":"\n Those, on the other hand, who stand highest in repute among them have never governed\n their lives by dictates of equality or of common interest or of loyalty to the state; on\n the contrary, their whole existence consists of insolence toward some, and servility\n towards others—a manner of life than which nothing could be more demoralizing to human\n nature. Because they are rich, they pamper their bodies; but because they are subject to\n one man's power, they keep their souls in a state of abject and cringing fear, parading\n themselves at the door of the royal palace, prostrating themselves, and in every way\n schooling themselves to humility of spirit, falling on their knees before a mortal man,\n addressing him as a divinity, and thinking more lightly of the gods than of men. \n ",
        "151":"\n So it is that those of the Persians who come down to the sea, whom they term\n satraps, do not dishonor the training which they receive at home, but cling\n steadfastly to the same habits: they are faithless to their friends and cowardly to their\n foes; their lives are divided between servility on the one hand and arrogance on the\n other; they treat their allies with contempt and pay court to their enemies. \n ",
        "152":"\n For example, they maintained the army under Agesilaus at their own expense for eight\n months, but they deprived the\n soldiers who were fighting in the Persian cause of their pay for double that length of\n time; they distributed an hundred talents among the captors of Cisthene, but treated\n more outrageously than their prisoners of war the troops who supported them in the\n campaign against Cyprus . \n ",
        "153":"\n To put it briefly—and not to speak in detail but in general terms,— who of those that\n have fought against them has not come off with success, and who of those that have fallen\n under their power has not perished from their atrocities? Take the case of Conon, who, as commander in the service\n of Asia , brought an end to the power of the\n Lacadaemonians: did they not shamelessly seize him for punishment by death? Take, on the\n other hand, the case of Themistocles, who in the service of Hellas \n defeated them at Salamis : did they not think him\n worthy of the greatest gifts? \n ",
        "154":"\n Then why should we cherish the friendship of men who punish their benefactors and so\n openly flatter those who do them injury? Who is there among us whom they have not wronged?\n When have they given the Hellenes a moment's respite from their treacherous plots? What in\n our world is not hateful to them who did not shrink in the earlier war from rifling even\n the images and temples of the gods, and burning them to the ground? \n \n ",
        "155":"\n Therefore, the Ionians deserve to be commended because, when their sanctuaries had been\n burned, they invoked the wrath of Heaven upon any who should disturb the ruins or should\n desire to restore their shrines as they were of old; and they did\n this, not because they lacked the means to rebuild them, but in order that there might be\n left a memorial to future generations of the impiety of the barbarians, and that none\n might put their trust in men who do not scruple to commit such sins against our holy\n temples, but that all might be on their guard against them and fear them, seeing that they\n waged that war not against our persons only, but even against our votive offerings to the\n gods. \n ",
        "156":"\n Of my own countrymen also I have a similar tale to tell. For towards all other peoples\n with whom they have been at war, they forget their past enmities the moment they have\n concluded peace, but toward the Asiatics they feel no gratitude even when they receive\n favors from them; so eternal is the wrath which they cherish against the barbarians. Again, our fathers condemned many to death for defection to the\n Medes; in our public assemblies even to this day, before any other business is transacted,\n the Athenians call down curses upon any citizen\n who proposes friendly overtures to the Persians; and, at the celebration of the Mysteries,\n the Eumolpidae and the Kerykes, because of\n our hatred of the Persians, give solemn warning to the other barbarians also, even as to\n men guilty of murder, that they are for ever banned from the sacred rites. \n \n ",
        "157":"\n So ingrained in our nature is our hostility to them that even in the matter of our\n stories we linger most fondly over those which tell of the Trojan and the Persian\n wars, \n because through them we learn of our enemies' misfortunes; and you will find that our\n warfare against the barbarians has inspired our hymns, while that against the Hellenes has\n brought forth our dirges; and\n that the former are sung at our festivals, while we recall the latter on occasions of\n sorrow. \n ",
        "158":"\n Moreover, I think that even the poetry of Homer has won a greater renown because he has\n nobly glorified the men who fought against the barbarians, and that on this account our\n ancestors determined to give his art a place of honor in our musical contests and in the\n education of our youth, in order that we,\n hearing his verses over and over again, may learn by heart the enmity which stands from of\n old between us and them, and that we, admiring the valor of those who were in the war\n against Troy , may conceive a passion for like\n deeds. \n ",
        "159":"\n So it seems to me that the motives which summon us to enter upon a war against them are\n many indeed; but grief among them is the present opportunity, which we must not throw\n away; for it is disgraceful to neglect a chance when it is present and regret it when it\n is past. Indeed, what further advantage could we desire to have on our side when\n contemplating a war against the King beyond those which are now at hand? \n ",
        "160":"\n Are not Egypt and Cyprus \n in revolt against him? Have not Phoenicia and\n Syria been devastated because of the war? Has not Tyre , on which he set great store, been seized by his\n foes? Of the cities in Cilicia , the greater\n number are held by those who side with us and the rest are not difficult to acquire.\n Lycia no Persian has ever subdued. \n ",
        "161":"\n Hecatomnus, the viceroy of Caria , has in reality\n been disaffected for a long time now, and will openly declare himself whenever\n we wish. From Cnidus to Sinope the coast\n of Asia is settled by Hellenes, and these we need not to persuade to go to war—all we have\n to do is not to restrain them. With such bases at our command for the operation of our\n forces, and with so widespread a war threatening Asia on every side, why, then, need we\n examine too closely what the outcome will be? For since the barbarians are unequal to\n small divisions of the Hellenes, it is not hard to foresee what would be their plight if\n they should be forced into a war against our united forces. \n ",
        "162":"\n But this is how the matter stands: If the barbarian strengthens his hold on the cities\n of the coast by stationing in them larger garrisons than he has there now, perhaps those\n of the islands which lie near the mainland, as, for example, Rhodes and Samos and Chios , might incline to his side; but if we get possession\n of them first, we may expect that the populations of Lydia and Phrygia and of the rest\n of the up-country will be in the power of our forces operating from those positions. \n ",
        "163":"\n Therefore we must be quick and not waste time, in order that we may not repeat the\n experience of our fathers. For\n they, because they took the field later than the barbarians and had to abandon some of\n their allies, were\n compelled to encounter great numbers with a small force; whereas, if they had crossed over\n to the continent in time to be first on the ground, having with them the whole strength of\n Hellas , they could have subdued each of the\n nations there in turn. \n ",
        "164":"\n For experience has shown that when you go to war with people who are gathered together\n from many places, you must not wait until they are upon you, but must strike while they\n are still scattered. Now our fathers, having made this mistake at the outset, entirely\n retrieved it only after engaging in the most perilous of struggles; but we, if we are\n wise, shall guard against it from the beginning, and endeavor to be the first to quarter\n an army in the region of Lydia and Ionia , \n ",
        "165":"\n knowing that the King holds sway over the people of the continent, not because they are\n his willing subjects, but because he has surrounded himself with a force which is greater\n than any of those which they severally possess. So whenever we transport thither a force\n stronger than his, which we can easily do if we so will, we shall enjoy in security the\n resources of all Asia. Moreover, it is much more glorious to fight against the King for\n his empire than to contend against each other for the hegemony. \n ",
        "166":"\n It were well to make the expedition in the present generation, in order that those who\n have shared in our misfortunes may also benefit by our advantages and not continue all\n their days in wretchedness. For sufficient is the time that is past, filled as it has been\n with every form of horror; for many as are the ills\n which are incident to the nature of man, we have ourselves invented more than those which\n necessity lays upon us, by engendering wars and factions among ourselves; \n ",
        "167":"\n and, in consequence, some are being put to death contrary to law in their own countries,\n others are wandering with their women and children in strange lands, and many, compelled\n through lack of the necessities of life to enlist in foreign armies, are being slain, fighting for their\n foes against their friends. Against these ills no one has ever protested; and people are\n not ashamed to weep over the calamities which have been fabricated by the poets, while\n they view complacently the real sufferings, the many terrible sufferings, which result\n from our state of war; and they are so far from feeling pity that they even rejoice more\n in each other's sorrows than in their own blessings. \n ",
        "168":"\n But perhaps many might even laugh at my simplicity if I should lament the misfortunes of\n individual men, in times like these, when Italy \n has been laid waste, when Sicily has been enslaved, when such mighty cities have been given over to the\n barbarians, and when\n the remaining portions of the Hellenic race are in the gravest peril. \n ",
        "169":"\n I am amazed at those who hold power in our states, if they think that they have occasion to be proud when they\n have never been able either to propose or to conceive a remedy for a situation so\n momentous; for they ought, if they had been worthy of their present reputation, to have\n dropped all else, and have proposed measures and given counsel about our war against the\n barbarians. \n ",
        "170":"\n Perhaps they might have helped us to get something done; but even if they had given up\n before gaining their object, they would, at any rate, have left to us their words as\n oracles for the future. But as things are, those who are held in highest honor are intent\n on matters of little consequence, and have left it to us, who stand aloof from public\n life, to advise on matters of so great\n moment. \n ",
        "171":"\n Nevertheless, the more faint-hearted our leading men happen to be, the more vigorously\n must the rest of us look to the means by which we shall deliver ourselves from our present\n discord. For as matters now stand, it is in vain that we make our treaties of peace; for\n we do not settle our wars, but only postpone them and wait for the opportune moment when\n we shall have the power to inflict some irreparable disaster upon each other. \n ",
        "172":"\n We must clear from our path these treacherous designs and pursue that course of action\n which will enable us to dwell in our several cities with greater security and to feel\n greater confidence in each other. What I have to say on these points is simple and easy:\n It is not possible for us to cement an enduring peace unless we join together in a war\n against the barbarians, nor for the Hellenes to attain to concord until we wrest our\n material advantages from one and the same source and wage our wars against one and the\n same enemy. \n \n ",
        "173":"\n When these conditions have been realized, and when we have been freed from the poverty\n which afflicts our lives—a thing that breaks up friendships, perverts the affections of\n kindred into enmity, and plunges the whole world into war and strife —then surely we shall enjoy a spirit of concord,\n and the good will which we shall feel towards each other will be genuine. For all these\n reasons, we must make it our paramount duty to transfer the war with all speed from our\n boundaries to the continent, since the only benefit which we can reap from the wars which\n we have waged against each other is by resolving that the experience which we have gained\n from them shall be employed against the barbarians. \n ",
        "174":"\n But is it not well, you may perhaps ask, on account of the Treaty, to curb ourselves and\n not be over-hasty or make the expedition too soon, seeing that the states which have\n gained their freedom through the Treaty feel grateful toward the King, because they\n believe that it was through him that they gained their independence, while those states\n which have been delivered over to the barbarians complain very bitterly of the\n Lacedaemonians and only less bitterly of the other Hellenes who entered into the peace,\n because, in their view, they were forced by them into slavery? But, I reply, is it not our\n duty to annul this agreement, which has given birth to such a sentiment—the sentiment that\n the barbarian cares tenderly for Hellas , and\n stands guard over her peace, while among ourselves are to be found those who outrage and\n evilly entreat her? \n ",
        "175":"\n The crowning absurdity of all, however, is the fact that among the articles which are\n written in the agreement it is only the worst which we guard and observe. For those which\n guarantee the independence of the islands and of the cities in Europe have long since been broken and are dead letters on\n the pillars, while those\n which bring shame upon us and by which many of our allies have been given over to the\n enemy—these remain intact, and we all regard them as binding upon us, though we ought to\n have expunged them and not allowed them to stand a single day, looking upon them as\n commands, and not as compacts; for who does not know that a compact is something which is\n fair and impartial to both parties, while a command is something which puts one side at a\n disadvantage unjustly? \n ",
        "176":"\n On this ground we may justly complain of our envoys who negotiated this peace, \n because, although dispatched by the Hellenes, they made the Treaty in the interest of the\n barbarians. For they ought, no matter whether they took the view that each of the states\n concerned should retain its original territory, or that each should extend its sovereignty\n over all that it had acquired by conquest, or that we should each retain control over what\n we held when peace was declared—they ought, I say, to have adopted definitely some one of\n these views, applying the principle impartially to all, and on this basis to have drafted\n the articles of the Treaty. \n ",
        "177":"\n But instead of that, they assigned no honor whatsoever to our city or to Lacedaemon , while they set up the barbarian as lord of all\n Asia; as if we had gone to war for his sake, or as if the rule of the Persians had been\n long established, and we were only just now founding our cities—whereas in fact it is they\n who have only recently attained this place of honor, while Athens and Lacedaemon have been\n throughout their entire history a power among the Hellenes. \n ",
        "178":"\n I think, however, that I shall show still more clearly both the dishonor which we have\n suffered, and the advantage which the King has gained by putting the matter in this way:\n All the world which lies beneath the firmament being divided into two parts, the one\n called Asia, the other Europe , he has taken half\n of it by the Treaty, as if he were apportioning the earth with Zeus, and\n not making compacts with men. \n ",
        "179":"\n Yes, and he has compelled us to engrave this Treaty on pillars of stone and place it in\n our public temples — a trophy far more glorious for him than those which are set up\n on fields of battle; for the latter are for minor deeds and a single success, but this\n treaty stands as a memorial of the entire war and of the humiliation of the whole of\n Hellas . \n ",
        "180":"\n These things may well rouse our indignation and make us look to the means by which we\n shall take vengeance for the past and set the future right. For verily it is shameful for\n us, who in our private life think the barbarians are fit only to be used as household\n slaves, to permit by our public policy so many of our allies to be enslaved by them; and\n it is disgraceful for us, when our fathers who engaged in the Trojan expedition because of\n the rape of one woman, all shared so deeply in the indignation of the wronged that they\n did not stop waging war until they had laid in ruins the city of him who had dared to\n commit the crime, \n ",
        "181":"\n —it is disgraceful for us, I say, now that all Hellas is being continually outraged, to take not a single step to wreak a\n common vengeance, although we have it in our power to accomplish deeds as lofty as our\n dreams. For this war is the only war which is better than peace; it will be more like a\n sacred mission than a military expedition; and it will profit equally both those who crave\n the quiet life and those who are eager for war; for it will enable the former to reap the\n fruits of their own possessions in security and the latter to win great wealth from the\n possessions of our foes. \n ",
        "182":"\n You will find, if you weigh the matter carefully, that this undertaking is most\n desirable for us from many points of view. For against whom, pray, ought men to wage war\n who crave no aggrandizement, but look to the claims of justice alone? Is it not against\n those who in the past have injured Hellas , and\n are now plotting against her, and have always been so disposed towards us? \n ",
        "183":"\n And against whom should we expect men to direct their envy who, while not wholly lacking\n in courage, yet curb this feeling with prudence? Is it not against those who have\n compassed powers that are too great for man, and yet are less deserving than those who are\n unfortunate among us? And against whom should those take the field who both desire to\n serve their gods and are at the same time intent on their own advantage? Is it not against\n those who are both their natural enemies and their hereditary foes, who have acquired the\n greatest possessions and are yet, of all men, the least able to defend them? Do not the\n Persians, then, fulfill all these conditions? \n ",
        "184":"\n Furthermore, we shall not even trouble the several states by levying soldiers from\n them—a practice which now in our warfare against each other they find most burdensome. For\n it is my belief that those who will be inclined to remain at home will be far fewer than\n those who will be eager to join this army. For who, be he young or old, is so indolent\n that he will not desire to have a part in this expedition—an expedition led by the\n Athenians and the Lacedaemonians, gathered together in the cause of the liberty of our\n allies, dispatched by all Greece , and faring\n forth to wreak vengeance on the barbarians? \n ",
        "185":"\n And how great must we think will be the name and the fame and the glory which they will\n enjoy during their lives, or, if they die in battle, will leave behind them—they who will\n have won the meed of honor in such an enterprise? For if those who made war against an\n Alexander and took a single city were accounted worthy of such\n praise, what encomiums should we expect these men to win who have conquered the whole of\n Asia? For who that is skilled to sing or trained to speak will not labor and study in his\n desire to leave behind a memorial both of his own genius and of their valor, for all time\n to come? \n ",
        "186":"\n I am not at the present moment of the same mind as I was at the beginning of my speech.\n For then I thought that I should be able to speak in a manner worthy of my theme; now,\n however, I have not risen to its grandeur, and many of the thoughts which I had in mind to\n utter have escaped me. Therefore you must come to my aid and try to picture to yourselves\n what vast prosperity we should attain if we should turn the war which now involves\n ourselves against the peoples of the continent, and bring the prosperity of Asia across to\n Europe . \n ",
        "187":"\n And you must not depart to your homes as men who have merely listened to an oration; nay,\n those among you who are men of action must exhort one another to try to reconcile our city\n with Lacedaemon ; and those among you who make\n claims to eloquence must stop composing orations on “deposits,” or on the other\n trivial themes which now engage your efforts, and center your rivalry on this\n subject and study how you may surpass me in speaking on the same question, \n ",
        "188":"\n bearing ever in mind that it does not become men who promise great things to waste their\n time on little things, nor yet to make\n the kind of speeches which will improve no whit the lives of those whom they convince, but\n rather the kind which, if carried out in action, will both deliver the authors themselves\n from their present distress and win\n for them the credit of bringing to pass great blessings for the rest of the world. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Panegyricus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}