{
    "language":"grc",
    "englishTitle":"Helen",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg009.perseus-grc2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg009.perseus-grc2-simple",
    "text":{
        "0":"\n εἰσί τινες οἳ μέγα φρονοῦσιν, ἢν ὑπόθεσιν ἄτοπον καὶ παράδοξον ποιησάμενοι περὶ ταύτης\n ἀνεκτῶς εἰπεῖν δυνηθῶσι· καὶ καταγεγηράκασιν οἱ μὲν οὐ φάσκοντες οἷόν τʼ εἶναι ψευδῆ\n λέγειν οὐδʼ ἀντιλέγειν οὐδὲ δύω λόγω περὶ τῶν αὐτῶν πραγμάτων ἀντειπεῖν, οἱ δὲ διεξιόντες\n ὡς ἀνδρία καὶ σοφία καὶ δικαιοσύνη ταὐτόν ἐστι, καὶ φύσει μὲν οὐδὲν αὐτῶν ἔχομεν, μία δʼ\n ἐπιστήμη καθʼ ἁπάντων ἐστίν· ἄλλοι δὲ περὶ τὰς ἔριδας διατρίβουσι τὰς οὐδὲν μὲν ὠφελούσας,\n πράγματα δὲ παρέχειν τοῖς πλησιάζουσι δυναμένας. \n ",
        "1":"\n \n \n \n ἐγὼ δʼ εἰ μὲν ἑώρων νεωστὶ τὴν περιεργίαν ταύτην ἐν τοῖς λόγοις ἐγγεγενημένην καὶ τούτους\n ἐπὶ τῇ καινότητι τῶν εὑρημένων φιλοτιμουμένους, οὐκ ἂν ὁμοίως ἐθαύμαζον αὐτῶν· νῦν δὲ τίς\n ἐστιν οὕτως ὀψιμαθής, ὅστις οὐκ οἶδε Πρωταγόραν καὶ τοὺς κατʼ ἐκεῖνον τὸν χρόνον\n γενομένους σοφιστάς, ὅτι καὶ τοιαῦτα καὶ πολὺ τούτων πραγματωδέστερα συγγράμματα κατέλιπον\n ἡμῖν; \n ",
        "2":"\n πῶς γὰρ ἄν τις ὑπερβάλοιτο Γοργίαν τὸν τολμήσαντα λέγειν ὡς οὐδὲν τῶν ὄντων ἔστιν, ἢ\n Ζήνωνα τὸν ταὐτὰ δυνατὰ καὶ πάλιν ἀδύνατα πειρώμενον ἀποφαίνειν, ἢ Μέλισσον ὃς ἀπείρων τὸ\n πλῆθος πεφυκότων τῶν πραγμάτων ὡς ἑνὸς ὄντος τοῦ παντὸς ἐπεχείρησεν ἀποδείξεις εὑρίσκειν;\n \n ",
        "3":"\n ἄλλʼ ὅμως οὕτω φανερῶς ἐκείνων ἐπιδειξάντων ὅτι ῥᾴδιόν ἐστι, περὶ ὧν ἄν τις πρόθηται,\n ψευδῆ μηχανήσασθαι λόγον, ἔτι περὶ τὸν τόπον τοῦτον διατρίβουσιν· οὓς ἐχρῆν ἀφεμένους\n ταύτης τῆς τερθρείας, τῆς ἐν μὲν τοῖς λόγοις ἐξελέγχειν προσποιουμένης, ἐν δὲ τοῖς ἔργοις\n πολὺν ἤδη χρόνον ἐξεληλεγμένης, τὴν ἀλήθειαν διώκειν, καὶ περὶ τὰς πράξεις ἐν αἷς\n πολιτευόμεθα, \n ",
        "4":"\n τοὺς συνόντας παιδεύειν, καὶ περὶ τὴν ἐμπειρίαν τὴν τούτων γυμνάζειν, ἐνθυμουμένους ὅτι\n πολὺ κρεῖττόν ἐστι περὶ τῶν χρησίμων ἐπιεικῶς δοξάζειν ἢ περὶ τῶν ἀχρήστων ἀκριβῶς\n ἐπίστασθαι, καὶ μικρὸν προέχειν ἐν τοῖς μεγάλοις μᾶλλον ἢ πολὺ διαφέρειν ἐν τοῖς μικροῖς\n καὶ τοῖς μηδὲν πρὸς τὸν βίον ὠφελοῦσιν. \n ",
        "5":"\n ἀλλὰ γὰρ οὐδενὸς αὐτοῖς ἄλλου μέλει πλὴν τοῦ χρηματίζεσθαι παρὰ τῶν νεωτέρων. ἔστι δʼ ἡ\n περὶ τὰς ἔριδας φιλοσοφία δυναμένη τοῦτο ποιεῖν· οἱ γὰρ μήτε τῶν ἰδίων πω μήτε τῶν κοινῶν\n φροντίζοντες τούτοις μάλιστα χαίρουσι τῶν λόγων οἳ μηδὲ πρὸς ἓν χρήσιμοι τυγχάνουσιν\n ὄντες. \n ",
        "6":"\n τοῖς μὲν οὖν τηλικούτοις πολλὴ συγγνώμη ταύτην ἔχειν τὴν διάνοιαν· ἐπὶ γὰρ ἁπάντων τῶν\n πραγμάτων πρὸς τὰς περιττότητας καὶ τὰς θαυματοποιίας οὕτω διακείμενοι διατελοῦσι· τοῖς δὲ\n παιδεύειν προσποιουμένοις ἄξιον ἐπιτιμᾶν, ὅτι κατηγοροῦσι μὲν τῶν ἐπὶ τοῖς ἰδίοις\n συμβολαίοις ἐξαπατώντων καὶ μὴ δικαίως τοῖς λόγοις χρωμένων, αὐτοὶ δʼ ἐκείνων δεινότερα\n ποιοῦσιν· οἱ μὲν γὰρ ἄλλους τινὰς ἐζημίωσαν, οὗτοι δὲ τοὺς συνόντας μάλιστα βλάπτουσιν.\n \n ",
        "7":"\n τοσοῦτον δʼ ἐπιδεδωκέναι πεποιήκασι τὸ ψευδολογεῖν ὥστʼ ἤδη τινές, ὁρῶντες τούτους ἐκ τῶν\n τοιούτων ὠφελουμένους, τολμῶσι γράφειν ὡς ἔστιν ὁ τῶν πτωχευόντων καὶ φευγόντων βίος\n ζηλωτότερος ἢ τῶν ἄλλων ἀνθρώπων, καὶ ποιοῦνται τεκμήριον, ὡς εἰ περὶ πονηρῶν πραγμάτων\n ἔχουσί τι λέγειν, περί γε τῶν καλῶν κἀγαθῶν ῥᾳδίως εὐπορήσουσιν. \n ",
        "8":"\n ἐμοὶ δὲ δοκεῖ πάντων εἶναι καταγελαστότατον τὸ διὰ τούτων τῶν λόγων ζητεῖν πείθειν ὡς\n περὶ τῶν πολιτικῶν ἐπιστήμην ἔχουσιν, ἐξὸν ἐν αὐτοῖς οἷς ἐπαγγέλλονται τὴν ἐπίδειξιν\n ποιεῖσθαι· τοὺς γὰρ ἀμφισβητοῦντας τοῦ φρονεῖν καὶ φάσκοντας εἶναι σοφιστὰς οὐκ ἐν τοῖς\n ἠμελημένοις ὑπὸ τῶν ἄλλων, ἀλλʼ ἐν οἷς ἅπαντές εἰσιν ἀνταγωνισταί, προσήκει διαφέρειν καὶ\n κρείττους εἶναι τῶν ἰδιωτῶν. \n ",
        "9":"\n νῦν δὲ παραπλήσιον ποιοῦσιν. ὥσπερ ἂν εἴ τις προσποιοῖτο κράτιστος εἶναι τῶν ἀθλητῶν\n ἐνταῦθα καταβαίνων, οὗ μηδεὶς ἂν ἄλλος ἀξιώσειεν. τίς γὰρ ἂν τῶν εὖ φρονούντων συμφορὰς\n ἐπαινεῖν ἐπιχειρήσειεν; ἀλλὰ δῆλον, ὅτι διʼ ἀσθένειαν ἐνταῦθα καταφεύγουσιν. \n ",
        "10":"\n ἔστι γὰρ τῶν μὲν τοιούτων συγγραμμάτων μία τις ὁδός, ἣν οὔθʼ εὑρεῖν οὔτε μαθεῖν οὔτε\n μιμήσασθαι δύσκολόν ἐστιν· οἱ δὲ κοινοὶ πιστοὶ καὶ τούτοις ὅμοιοι τῶν λόγων διὰ πολλῶν\n ἰδεῶν καὶ καιρῶν δυσκαταμαθήτων εὑρίσκονταί τε καὶ λέγονται, καὶ τοσούτῳ χαλεπωτέραν\n ἔχουσι τὴν σύνθεσιν, ὅσῳ περ τὸ σεμνύνεσθαι τοῦ σκώπτειν καὶ τὸ σπουδάζειν τοῦ παίζειν\n ἐπιπονώτερόν ἐστιν. σημεῖον δὲ μέγιστον· \n ",
        "11":"\n τῶν μὲν γὰρ τοὺς βομβυλιοὺς καὶ τοὺς ἅλας καὶ τὰ τοιαῦτα βουληθέντων ἐπαινεῖν οὐδεὶς\n πώποτε λόγων ἠπόρησεν, οἱ δὲ περὶ τῶν ὁμολογουμένων ἀγαθῶν ἢ καλῶν ἢ τῶν διαφερόντων ἐπʼ\n ἀρετῇ λέγειν ἐπιχειρήσαντες πολὺ καταδεέστερον τῶν ὑπαρχόντων ἅπαντες εἰρήκασιν. \n ",
        "12":"\n οὐ γὰρ τῆς αὐτῆς γνώμης ἐστὶν ἀξίως εἰπεῖν περὶ ἑκατέρων αὐτῶν, ἀλλὰ τὰ μὲν μικρὰ ῥᾴδιον\n τοῖς λόγοις ὑπερβαλέσθαι, τῶν δὲ χαλεπὸν τοῦ μεγέθους ἐφικέσθαι· καὶ περὶ μὲν τῶν δόξαν\n ἐχόντων σπάνιον εὑρεῖν, ἃ μηδεὶς πρότερον εἴρηκε, περὶ δὲ τῶν φαύλων καὶ ταπεινῶν ὅ τι ἄν\n τις τύχῃ φθεγξάμενος ἅπαν ἴδιόν ἐστιν. \n ",
        "13":"\n διὸ καὶ τὸν γράψαντα περὶ τῆς Ἑλένης ἐπαινῶ μάλιστα τῶν εὖ λέγειν τι βουληθέντων, ὅτι\n περὶ τοιαύτης ἐμνήσθη γυναικός, ἣ καὶ τῷ γένει καὶ τῷ κάλλει καὶ τῇ δόξῃ πολὺ διήνεγκεν.\n οὐ μὴν ἀλλὰ καὶ τοῦτον μικρόν τι παρέλαθεν· φησὶ μὲν γὰρ ἐγκώμιον γεγραφέναι περὶ αὐτῆς,\n τυγχάνει δʼ ἀπολογίαν εἰρηκὼς ὑπὲρ τῶν ἐκείνῃ πεπραγμένων. \n ",
        "14":"\n ἔστι δʼ οὐκ ἐκ τῶν αὐτῶν ἰδεῶν οὐδὲ περὶ τῶν αὐτῶν ἔργων ὁ λόγος,\n ἀλλὰ πᾶν τοὐναντίον· ἀπολογεῖσθαι μὲν γὰρ προσήκει περὶ τῶν ἀδικεῖν αἰτίαν ἐχόντων,\n ἐπαινεῖν δὲ τοὺς ἐπʼ ἀγαθῷ τινὶ διαφέροντας. ἵνα δὲ μὴ δοκῶ τὸ ῥᾷστον ποιεῖν, ἐπιτιμᾶν\n τοῖς ἄλλοις μηδὲν ἐπιδεικνὺς τῶν ἐμαυτοῦ, πειράσομαι περὶ τῆς αὐτῆς ταύτης εἰπεῖν,\n παραλιπὼν ἅπαντα τὰ τοῖς ἄλλοις εἰρημένα. \n ",
        "15":"\n τὴν μὲν οὖν ἀρχὴν τοῦ λόγου ποιήσομαι τὴν ἀρχὴν τοῦ γένους αὐτῆς. πλείστων γὰρ ἡμιθέων\n ὑπὸ Διὸς γεννηθέντων μόνης ταύτης γυναικὸς πατὴρ ἠξίωσε κληθῆναι. σπουδάσας δὲ μάλιστα\n περί τε τὸν ἐξ Ἀλκμήνης καὶ τοὺς ἐκ Λήδας, τοσούτῳ μᾶλλον Ἑλένην Ἡρακλέους προὐτίμησεν\n ὥστε τῷ μὲν ἰσχὺν ἔδωκεν, ἣ βίᾳ τῶν ἄλλων κρατεῖν δύναται, τῇ δὲ κάλλος ἀπένειμεν, ὃ καὶ\n τῆς ῥώμης αὐτῆς ἄρχειν πέφυκεν. \n ",
        "16":"\n εἰδὼς δὲ τὰς ἐπιφανείας καὶ τὰς λαμπρότητας οὐκ ἐκ τῆς ἡσυχίας, ἀλλʼ ἐκ τῶν πολέμων καὶ\n τῶν ἀγώνων γιγνομένας, βουλόμενος αὐτῶν μὴ μόνον τὰ σώματʼ εἰς θεοὺς ἀναγαγεῖν ἀλλὰ καὶ\n τὰς δόξας ἀειμνήστους καταλιπεῖν, τοῦ μὲν ἐπίπονον καὶ φιλοκίνδυνον τὸν βίον κατέστησε,\n τῆς δὲ περίβλεπτον καὶ περιμάχητον τὴν φύσιν ἐποίησεν. \n ",
        "17":"\n καὶ πρῶτον μὲν Θησεύς, ὁ λεγόμενος μὲν Αἰγέως, γενόμενος δʼ ἐκ Ποσειδῶνος, ἰδὼν αὐτὴν\n οὔπω μὲν ἀκμάζουσαν, ἤδη δὲ τῶν ἄλλων διαφέρουσαν, τοσοῦτον ἡττήθη τοῦ κάλλους ὁ κρατεῖν\n τῶν ἄλλων εἰθισμένος, ὥσθʼ ὑπαρχούσης αὐτῷ καὶ πατρίδος μεγίστης καὶ βασιλείας\n ἀσφαλεστάτης ἡγησάμενος οὐκ ἄξιον εἶναι ζῆν ἐπὶ τοῖς παροῦσιν ἀγαθοῖς ἄνευ τῆς πρὸς\n ἐκείνην οἰκειότητος, \n ",
        "18":"\n ἐπειδὴ παρὰ τῶν κυρίων οὐχ οἷός τʼ ἦν αὐτὴν λαβεῖν, ἀλλʼ ἐπέμενον τήν τε τῆς παιδὸς\n ἡλικίαν καὶ τὸν χρησμὸν τὸν παρὰ τῆς Πυθίας, ὑπεριδὼν τὴν ἀρχὴν τὴν Τυνδάρεω καὶ\n καταφρονήσας τῆς ῥώμης τῆς Κάστορος καὶ Πολυδεύκους καὶ πάντων τῶν ἐν Λακεδαίμονι δεινῶν\n ὀλιγωρήσας, βίᾳ λαβὼν αὐτὴν εἰς Ἄφιδναν τῆς Ἀττικῆς κατέθετο, \n ",
        "19":"\n καὶ τοσαύτην χάριν ἔσχε Πειρίθῳ τῷ μετασχόντι τῆς ἁρπαγῆς, ὥστε βουληθέντος αὐτοῦ\n μνηστεῦσαι Κόρην τὴν Διὸς καὶ Δήμητρος, καὶ παρακαλοῦντος ἐπὶ τὴν εἰς Ἅιδου κατάβασιν,\n ἐπειδὴ συμβουλεύων οὐχ οἷός τʼ ἦν ἀποτρέπειν, προδήλου τῆς συμφορᾶς οὔσης ὅμως αὐτῷ\n συνηκολούθησε, νομίζων ὀφείλειν τοῦτον τὸν ἔρανον, μηδενὸς ἀποστῆναι τῶν ὑπὸ Πειρίθου\n προσταχθέντων ἀνθʼ ὧν ἐκεῖνος αὐτῷ συνεκινδύνευσεν. \n ",
        "20":"\n εἰ μὲν οὖν ὁ ταῦτα πράξας εἷς ἦν τῶν τυχόντων ἀλλὰ μὴ τῶν πολὺ διενεγκόντων, οὐκ ἄν πω\n δῆλος ἦν ὁ λόγος, πότερον Ἑλένης ἔπαινος ἢ κατηγορία Θησέως ἐστίν· νῦν δὲ τῶν μὲν ἄλλων\n τῶν εὐδοκιμησάντων εὑρήσομεν τὸν μὲν ἀνδρίας, τὸν δὲ σοφίας, τὸν δʼ ἄλλου τινὸς τῶν\n τοιούτων μερῶν ἀπεστερημένον, τοῦτον δὲ μόνον οὐδʼ ἑνὸς ἐνδεᾶ γενόμενον, ἀλλὰ παντελῆ τὴν\n ἀρετὴν κτησάμενον. \n ",
        "21":"\n δοκεῖ δέ μοι πρέπειν περὶ αὐτοῦ καὶ διὰ μακροτέρων εἰπεῖν· ἡγοῦμαι γὰρ ταύτην μεγίστην\n εἶναι πίστιν τοῖς βουλομένοις Ἑλένην ἐπαινεῖν, ἢν ἐπιδείξωμεν τοὺς ἀγαπήσαντας καὶ\n θαυμάσαντας ἐκείνην αὐτοὺς τῶν ἄλλων θαυμαστοτέρους ὄντας. ὅσα μὲν γὰρ ἐφʼ ἡμῶν γέγονεν,\n εἰκότως ἂν ταῖς δόξαις ταῖς ἡμετέραις αὐτῶν διακρίνοιμεν, περὶ δὲ τῶν οὕτω παλαιῶν\n προσήκει τοῖς κατʼ ἐκεῖνον τὸν χρόνον εὖ φρονήσασιν ὁμονοοῦντας ἡμᾶς φαίνεσθαι. \n ",
        "22":"\n κάλλιστον μὲν οὖν ἔχω περὶ Θησέως τοῦτʼ εἰπεῖν, ὅτι κατὰ τὸν αὐτὸν χρόνον Ἡρακλεῖ\n γενόμενος ἐνάμιλλον τὴν αὑτοῦ δόξαν πρὸς τὴν ἐκείνου κατέστησεν. οὐ γὰρ μόνον τοῖς ὅπλοις\n ἐκοσμήσαντο παραπλησίοις, ἀλλὰ καὶ τοῖς ἐπιτηδεύμασιν ἐχρήσαντο τοῖς αὐτοῖς, πρέποντα τῇ\n συγγενείᾳ ποιοῦντες. ἐξ ἀδελφῶν γὰρ γεγονότες, ὁ μὲν ἐκ Διός, ὁ δʼ ἐκ Ποσειδῶνος, ἀδελφὰς\n καὶ τὰς ἐπιθυμίας ἔσχον. μόνοι γὰρ οὗτοι τῶν προγεγενημένων ὑπὲρ τοῦ βίου τοῦ τῶν ἀνθρώπων\n ἀθληταὶ κατέστησαν. συνέβη δὲ τὸν μὲν ὀνομαστοτέρους καὶ μείζους, \n ",
        "23":"\n τὸν δʼ ὠφελιμωτέρους καὶ τοῖς Ἕλλησιν οἰκειοτέρους ποιήσασθαι τοὺς κινδύνους. τῷ μὲν γὰρ\n Εὐρυσθεὺς προσέταττε τάς τε βοῦς τὰς ἐκ τῆς Ἐρυθείας ἀγαγεῖν καὶ τὰ μῆλα τὰ τῶν Ἑσπερίδων\n ἐνεγκεῖν καὶ τὸν Κέρβερον ἀναγαγεῖν καὶ τοιούτους ἄλλους πόνους, ἐξ ὧν ἤμελλεν οὐ τοὺς\n ἄλλους ὠφελήσειν ἀλλʼ αὐτὸς κινδυνεύσειν· \n ",
        "24":"\n ὁ δʼ αὐτὸς αὑτοῦ κύριος ὢν τούτους προῃρεῖτο τῶν ἀγώνων ἐξ ὧν ἤμελλεν ἢ τῶν Ἑλλήνων ἢ\n τῆς αὑτοῦ πατρίδος εὐεργέτης γενήσεσθαι. καὶ τόν τε ταῦρον τὸν ἀνεθέντα μὲν ὑπὸ\n Ποσειδῶνος, τὴν δὲ χώραν λυμαινόμενον, ὃν πάντες οὐκ ἐτόλμων ὑπομένειν, μόνος χειρωσάμενος\n μεγάλου φόβου καὶ πολλῆς ἀπορίας τοὺς οἰκοῦντας τὴν πόλιν ἀπήλλαξεν· \n ",
        "25":"\n καὶ μετὰ ταῦτα Λαπίθαις σύμμαχος γενόμενος, στρατευσάμενος ἐπὶ Κενταύρους τοὺς διφυεῖς,\n οἳ καὶ τάχει καὶ ῥώμῃ καὶ τόλμῃ διενεγκόντες τὰς μὲν ἐπόρθουν, τὰς δʼ ἤμελλον, ταῖς δʼ\n ἠπείλουν τῶν πόλεων, τούτους μάχῃ νικήσας εὐθὺς μὲν αὐτῶν τὴν ὕβριν ἔπαυσεν, οὐ πολλῷ δʼ\n ὕστερον τὸ γένος ἐξ ἀνθρώπων ἠφάνισεν. \n ",
        "26":"\n περὶ δὲ τοὺς αὐτοὺς χρόνους τὸ τέρας τὸ τραφὲν μὲν ἐν Κρήτῃ, γενόμενον δʼ ἐκ Πασιφάης τῆς\n Ἡλίου θυγατρός, ᾧ κατὰ μαντείαν δασμὸν τῆς πόλεως δὶς ἑπτὰ παῖδας ἀποστελλούσης, ἰδὼν\n αὐτοὺς ἀγομένους καὶ πανδημεὶ προπεμπομένους ἐπὶ θάνατον ἄνομον καὶ προῦπτον καὶ\n πενθουμένους ἔτι ζῶντας, οὕτως ἠγανάκτησεν ὥσθʼ ἡγήσατο κρεῖττον εἶναι τεθνάναι μᾶλλον ἢ\n ζῆν ἄρχων τῆς πόλεως τῆς οὕτως οἰκτρὸν τοῖς ἐχθροῖς φόρον ὑποτελεῖν ἠναγκασμένης. \n ",
        "27":"\n σύμπλους δὲ γενόμενος, καὶ κρατήσας φύσεως ἐξ ἀνδρὸς μὲν καὶ ταύρου μεμιγμένης, τὴν δʼ\n ἰσχὺν ἐχούσης οἵαν προσήκει τὴν ἐκ τοιούτων σωμάτων συγκειμένην, τοὺς μὲν παῖδας διασώσας\n τοῖς γονεῦσιν ἀπέδωκε, τὴν δὲ πόλιν οὕτως ἀνόμου καὶ δεινοῦ καὶ δυσαπαλλάκτου προστάγματος\n ἠλευθέρωσεν. \n ",
        "28":"\n ἀπορῶ δʼ ὅ τι χρήσωμαι τοῖς ἐπιλοίποις· ἐπιστὰς γὰρ ἐπὶ τὰ Θησέως ἔργα καὶ λέγειν\n ἀρξάμενος περὶ αὐτῶν ὀκνῶ μὲν μεταξὺ παύσασθαι καὶ παραλιπεῖν τήν τε Σκίρωνος καὶ\n Κερκύονος καὶ τῶν ἄλλων τῶν τοιούτων παρανομίαν, πρὸς οὓς ἀνταγωνιστὴς γενόμενος ἐκεῖνος\n πολλῶν καὶ μεγάλων συμφορῶν τοὺς Ἕλληνας ἀπήλλαξεν, αἰσθάνομαι δʼ ἐμαυτὸν ἔξω φερόμενον\n τῶν καιρῶν καὶ δέδοικα μή τισι δόξω περὶ τούτου μᾶλλον σπουδάζειν ἢ περὶ ἧς τὴν ἀρχὴν\n ὑπεθέμην. \n ",
        "29":"\n ἐξ ἀμφοτέρων οὖν τούτων αἱροῦμαι τὰ μὲν πλεῖστα παραλιπεῖν διὰ τοὺς δυσκόλως ἀκροωμένους,\n περὶ δὲ τῶν ἄλλων ὡς ἂν δύνωμαι συντομώτατα διελθεῖν, ἵνα τὰ μὲν ἐκείνοις, τὰ δʼ ἐμαυτῷ\n χαρίσωμαι, καὶ μὴ παντάπασιν ἡττηθῶ τῶν εἰθισμένων φθονεῖν καὶ τοῖς λεγομένοις ἅπασιν\n ἐπιτιμᾶν. \n ",
        "30":"\n τὴν μὲν οὖν ἀνδρίαν ἐν τούτοις ἐπεδείξατο τοῖς ἔργοις ἐν οἷς αὐτὸς καθʼ αὑτὸν\n ἐκινδύνευσε, τὴν δʼ ἐπιστήμην ἣν εἶχε πρὸς τὸν πόλεμον, ἐν ταῖς μάχαις αἷς μεθʼ ὅλης τῆς\n πόλεως ἠγωνίσατο, τὴν δʼ εὐσέβειαν τὴν πρὸς τοὺς θεοὺς ἔν τε ταῖς Ἀδράστου καὶ ταῖς τῶν\n παίδων τῶν Ἡρακλέους ἱκετείαις, τοὺς μὲν γὰρ μάχῃ νικήσας Πελοποννησίους διέσωσε, τῷ δὲ\n τοὺς ὑπὸ τῇ Καδμείᾳ τελευτήσαντας βίᾳ Θηβαίων θάψαι παρέδωκε, τὴν δʼ ἄλλην ἀρετὴν καὶ τὴν\n σωφροσύνην ἔν τε τοῖς προειρημένοις καὶ μάλιστʼ ἐν οἷς τὴν πόλιν διῴκησεν. \n ",
        "31":"\n ὁρῶν γὰρ τοὺς βίᾳ τῶν πολιτῶν ἄρχειν ζητοῦντας ἑτέροις δουλεύοντας καὶ τοὺς ἐπικίνδυνον\n τὸν βίον τοῖς ἄλλοις καθιστάντας αὐτοὺς περιδεῶς ζῶντας, καὶ πολεμεῖν ἀναγκαζομένους μετὰ\n μὲν τῶν πολιτῶν πρὸς τοὺς ἐπιστρατευομένους, μετὰ δʼ ἄλλων τινῶν πρὸς τοὺς\n συμπολιτευομένους, \n ",
        "32":"\n ἔτι δὲ συλῶντας μὲν τὰ τῶν θεῶν, ἀποκτείνοντας δὲ τοὺς βελτίστους τῶν πολιτῶν,\n ἀπιστοῦντας δὲ τοῖς οἰκειοτάτοις, οὐδὲν δὲ ῥᾳθυμότερον ζῶντας τῶν ἐπὶ θανάτῳ\n συνειλημμένων, ἀλλὰ τὰ μὲν ἔξω ζηλουμένους, αὐτοὺς δὲ παρʼ αὑτοῖς μᾶλλον τῶν ἄλλων\n λυπουμένους· \n ",
        "33":"\n τί γάρ ἐστιν ἄλγιον ἢ ζῆν ἀεὶ δεδιότα μή τις αὑτὸν τῶν παρεστώτων ἀποκτείνῃ, καὶ μηδὲν\n ἧττον φοβούμενον τοὺς φυλάττοντας ἢ τοὺς ἐπιβουλεύοντας; τούτων ἁπάντων καταφρονήσας καὶ\n νομίσας οὐκ ἄρχοντας ἀλλὰ νοσήματα τῶν πόλεων εἶναι τοὺς τοιούτους, ἐπέδειξεν ὅτι ῥᾴδιόν\n ἐστιν ἅμα τυραννεῖν καὶ μηδὲν χεῖρον διακεῖσθαι τῶν ἐξ ἴσου πολιτευομένων. \n ",
        "34":"\n καὶ πρῶτον μὲν τὴν πόλιν σποράδην καὶ κατὰ κώμας οἰκοῦσαν εἰς ταὐτὸν συναγαγὼν τηλικαύτην\n ἐποίησεν ὥστʼ ἔτι καὶ νῦν ἀπʼ ἐκείνου τοῦ χρόνου μεγίστην τῶν Ἑλληνίδων εἶναι· μετὰ δὲ\n ταῦτα κοινὴν τὴν πατρίδα καταστήσας καὶ τὰς ψυχὰς τῶν συμπολιτευομένων ἐλευθερώσας ἐξ ἴσου\n τὴν ἅμιλλαν αὐτοῖς περὶ τῆς ἀρετῆς ἐποίησε, πιστεύων μὲν ὁμοίως αὐτῶν προέξειν ἀσκούντων\n ὥσπερ ἀμελούντων, εἰδὼς δὲ τὰς τιμὰς ἡδίους οὔσας τὰς παρὰ τῶν μέγα φρονούντων ἢ τὰς παρὰ\n τῶν δουλευόντων. \n ",
        "35":"\n τοσούτου δʼ ἐδέησεν ἀκόντων τι ποιεῖν τῶν πολιτῶν ὥσθʼ ὁ μὲν τὸν δῆμον καθίστη κύριον τῆς\n πολιτείας, οἱ δὲ μόνον αὐτὸν ἄρχειν ἠξίουν, ἡγούμενοι πιστοτέραν καὶ κοινοτέραν εἶναι τὴν\n ἐκείνου μοναρχίαν τῆς αὑτῶν δημοκρατίας. οὐ γὰρ ὥσπερ ἕτεροι τοὺς μὲν πόνους ἄλλοις\n προσέταττε, τῶν δʼ ἡδονῶν αὐτὸς μόνος ἀπέλαυεν, ἀλλὰ τοὺς μὲν κινδύνους ἰδίους ἐποιεῖτο,\n τὰς δʼ ὠφελείας ἅπασιν εἰς τὸ κοινὸν ἀπεδίδου. \n ",
        "36":"\n καὶ γάρ τοι διετέλεσε τὸν βίον οὐκ ἐπιβουλευόμενος ἀλλʼ ἀγαπώμενος, οὐδʼ ἐπακτῷ δυνάμει\n τὴν ἀρχὴν διαφυλάττων, ἀλλὰ τῇ τῶν πολιτῶν εὐνοίᾳ δορυφορούμενος, τῇ μὲν ἐξουσίᾳ τυραννῶν,\n ταῖς δʼ εὐεργεσίαις δημαγωγῶν· οὕτω γὰρ νομίμως καὶ καλῶς διῴκει τὴν πόλιν ὥστʼ ἔτι καὶ\n νῦν ἴχνος τῆς ἐκείνου πραότητος ἐν τοῖς ἤθεσιν ἡμῶν καταλελεῖφθαι. \n ",
        "37":"\n τὴν δὴ γεννηθεῖσαν μὲν ὑπὸ Διός, κρατήσασαν δὲ τοιαύτης ἀρετῆς καὶ σωφροσύνης, πῶς οὐκ\n ἐπαινεῖν χρὴ καὶ τιμᾶν καὶ νομίζειν πολὺ τῶν πώποτε γενομένων διενεγκεῖν; οὐ γὰρ δὴ\n μάρτυρά γε πιστότερον οὐδὲ κριτὴν ἱκανώτερον ἕξομεν ἐπαγαγέσθαι περὶ τῶν Ἑλένῃ προσόντων\n ἀγαθῶν τῆς Θησέως διανοίας. ἵνα δὲ μὴ δοκῶ διʼ ἀπορίαν περὶ τὸν αὐτὸν τόπον διατρίβειν,\n μηδʼ ἀνδρὸς ἑνὸς δόξῃ καταχρώμενος ἐπαινεῖν αὐτήν, βούλομαι καὶ περὶ τῶν ἐχομένων\n διελθεῖν. \n ",
        "38":"\n μετὰ γὰρ τὴν Θησέως εἰς Ἅιδου κατάβασιν ἐπανελθούσης αὖθις εἰς Λακεδαίμονα καὶ πρὸς τὸ\n μνηστεύεσθαι λαβούσης ἡλικίαν ἅπαντες οἱ τότε βασιλεύοντες καὶ δυναστεύοντες τὴν αὐτὴν\n γνώμην ἔσχον περὶ αὐτῆς· ἐξὸν γὰρ αὐτοῖς λαμβάνειν ἐν ταῖς αὑτῶν πόλεσι γυναῖκας τὰς\n πρωτευούσας, ὑπεριδόντες τοὺς οἴκοι γάμους ἦλθον ἐκείνην μνηστεύσοντες. \n ",
        "39":"\n οὔπω δὲ κεκριμένου τοῦ μέλλοντος αὐτῇ συνοικήσειν ἀλλʼ ἔτι κοινῆς τῆς τύχης οὔσης οὕτω\n πρόδηλος ἦν ἅπασιν ἐσομένη περιμάχητος ὥστε συνελθόντες πίστεις ἔδοσαν ἀλλήλοις ἦ μὴν\n βοηθήσειν, εἴ τις ἀποστεροίη τὸν ἀξιωθέντα λαβεῖν αὐτήν, νομίζων ἕκαστος τὴν ἐπικουρίαν\n ταύτην αὑτῷ παρασκευάζειν. \n ",
        "40":"\n τῆς μὲν οὖν ἰδίας ἐλπίδος πλὴν ἑνὸς ἀνδρὸς ἅπαντες ἐψεύσθησαν, τῆς δὲ κοινῆς δόξης ἧς\n ἔσχον περὶ ἐκείνης οὐδεὶς αὐτῶν διήμαρτεν. οὐ πολλοῦ γὰρ χρόνου διελθόντος, γενομένης ἐν\n θεοῖς περὶ κάλλους ἔριδος ἧς Ἀλέξανδρος ὁ Πριάμου κατέστη κριτής, καὶ διδούσης Ἥρας μὲν\n ἁπάσης αὐτῷ τῆς Ἀσίας βασιλεύειν, Ἀθηνᾶς δὲ κρατεῖν ἐν τοῖς πολέμοις, \n ",
        "41":"\n Ἀφροδίτης δὲ τὸν γάμον τὸν Ἑλένης, τῶν μὲν σωμάτων οὐ δυνηθεὶς λαβεῖν διάγνωσιν ἀλλʼ\n ἡττηθεὶς τῆς τῶν θεῶν ὄψεως, τῶν δὲ δωρεῶν ἀναγκασθεὶς γενέσθαι κριτής, εἵλετο τὴν\n οἰκειότητα τὴν Ἑλένης ἀντὶ τῶν ἄλλων ἁπάντων, οὐ πρὸς τὰς ἡδονὰς ἀποβλέψας, -- καίτοι καὶ\n τοῦτο τοῖς εὖ φρονοῦσι πολλῶν αἱρετώτερόν ἐστιν, \n ",
        "42":"\n ἀλλʼ ὅμως οὐκ ἐπὶ τοῦθʼ ὥρμησεν, ἀλλʼ ἐπεθύμησε Διὸς γενέσθαι κηδεστής, νομίζων πολὺ\n μείζω καὶ καλλίω ταύτην εἶναι τὴν τιμὴν ἢ τὴν τῆς Ἀσίας βασιλείαν, καὶ μεγάλας μὲν ἀρχὰς\n καὶ δυναστείας καὶ φαύλοις ἀνθρώποις ποτὲ παραγίγνεσθαι, τοιαύτης δὲ γυναικὸς οὐδένα τῶν\n ἐπιγιγνομένων ἀξιωθήσεσθαι, πρὸς δὲ τούτοις οὐδὲν ἂν κτῆμα κάλλιον καταλιπεῖν τοῖς παισὶν\n ἢ παρασκευάσας αὐτοῖς ὅπως μὴ μόνον πρὸς πατρὸς ἀλλὰ καὶ πρὸς μητρὸς ἀπὸ Διὸς ἔσονται\n γεγονότες. \n ",
        "43":"\n ἠπίστατο γὰρ τὰς μὲν ἄλλας εὐτυχίας ταχέως μεταπιπτούσας, τὴν δʼ εὐγένειαν ἀεὶ τοῖς\n αὐτοῖς παραμένουσαν, ὥστε ταύτην μὲν τὴν αἵρεσιν ὑπὲρ ἅπαντος τοῦ γένους ἔσεσθαι, τὰς δʼ\n ἑτέρας δωρεὰς ὑπὲρ τοῦ χρόνου μόνον τοῦ καθʼ αὑτόν. \n ",
        "44":"\n τῶν μὲν οὖν εὖ φρονούντων οὐδεὶς ἂν τοῖς λογισμοῖς τούτοις ἐπιτιμήσειεν, τῶν δὲ μηδὲν πρὸ\n τοῦ πράγματος ἐνθυμουμένων ἀλλὰ τὸ συμβαῖνον μόνον σκοπουμένων ἤδη τινὲς ἐλοιδόρησαν\n αὐτόν· ὧν τὴν ἄνοιαν ἐξ ὧν ἐβλασφήμησαν περὶ ἐκείνου ῥᾴδιον ἅπασι καταμαθεῖν. \n ",
        "45":"\n πῶς γὰρ οὐ καταγέλαστον πεπόνθασιν, εἰ τὴν αὑτῶν φύσιν ἱκανωτέραν εἶναι νομίζουσι τῆς ὑπὸ\n τῶν θεῶν προκριθείσης; οὐ γὰρ δή που περὶ ὧν εἰς τοσαύτην ἔριν κατέστησαν τὸν τυχόντα\n διαγνῶναι κύριον ἐποίησαν, ἀλλὰ δῆλον ὅτι τοσαύτην ἔσχον σπουδὴν ἐκλέξασθαι, κριτὴν τὸν\n βέλτιστον, ὅσηνπερ περὶ αὐτοῦ τοῦ πράγματος ἐπιμέλειαν ἐποιήσαντο. \n ",
        "46":"\n χρὴ δὲ σκοπεῖν ὁποῖός τις ἦν καὶ δοκιμάζειν αὐτὸν οὐκ ἐκ τῆς ὀργῆς τῆς τῶν ἀποτυχουσῶν,\n ἀλλʼ ἐξ ὧν ἅπασαι βουλευσάμεναι προείλοντο τὴν ἐκείνου διάνοιαν. κακῶς μὲν γὰρ παθεῖν ὑπὸ\n τῶν κρειττόνων οὐδὲν κωλύει καὶ τοὺς μηδὲν ἐξημαρτηκότας· τοιαύτης δὲ τιμῆς τυχεῖν ὥστε\n θνητὸν ὄντα θεῶν γενέσθαι κριτὴν, οὐχ οἷόν τε μὴ οὐ τὸν πολὺ τῇ γνώμῃ διαφέροντα. \n ",
        "47":"\n θαυμάζω δʼ εἴ τις οἴεται κακῶς βεβουλεῦσθαι τὸν μετὰ ταύτης ζῆν ἑλόμενον, ἧς ἕνεκα πολλοὶ\n τῶν ἡμιθέων ἀποθνῄσκειν ἠθέλησαν. πῶς δʼ οὐκ ἂν ἦν ἀνόητος, εἰ τοὺς θεοὺς εἰδὼς περὶ\n κάλλους φιλονικοῦντας αὐτὸς κάλλους κατεφρόνησε, καὶ μὴ ταύτην ἐνόμισε μεγίστην εἶναι τῶν\n δωρεῶν, περὶ ἧς κἀκείνας ἑώρα μάλιστα σπουδαζούσας; \n ",
        "48":"\n \n \n \n τίς δʼ ἂν τὸν γάμον τὸν Ἑλένης ὑπερεῖδεν, ἧς ἁρπασθείσης οἱ μὲν Ἕλληνες οὕτως ἠγανάκτησαν\n ὥσπερ ὅλης τῆς Ἑλλάδος πεπορθημένης, οἱ δὲ βάρβαροι τοσοῦτον ἐφρόνησαν, ὅσον περ ἂν εἰ\n πάντων ἡμῶν ἐκράτησαν. δῆλον δʼ ὡς ἑκάτεροι διετέθησαν· πολλῶν γὰρ αὐτοῖς πρότερον\n ἐγκλημάτων γενομένων περὶ μὲν τῶν ἄλλων ἡσυχίαν ἦγον, ὑπὲρ δὲ ταύτης τηλικοῦτον\n συνεστήσαντο πόλεμον οὐ μόνον τῷ μεγέθει τῆς ὀργῆς ἀλλὰ καὶ τῷ μήκει τοῦ χρόνου καὶ τῷ\n πλήθει τῶν παρασκευῶν ὅσος οὐδεὶς πώποτε γέγονεν. \n ",
        "49":"\n ἐξὸν δὲ τοῖς μὲν ἀποδοῦσιν Ἑλένην ἀπηλλάχθαι τῶν παρόντων κακῶν, τοῖς δʼ ἀμελήσασιν\n ἐκείνης ἀδεῶς οἰκεῖν τὸν ἐπίλοιπον χρόνον, οὐδέτεροι ταῦτʼ ἠθέλησαν· ἀλλʼ οἱ μὲν περιεώρων\n καὶ πόλεις ἀναστάτους γιγνομένας καὶ τὴν χώραν πορθουμένην, ὥστε μὴ προέσθαι τοῖς Ἕλλησιν\n αὐτήν, οἱ δʼ ᾑροῦντο μένοντες ἐπὶ τῆς ἀλλοτρίας καταγηράσκειν καὶ μηδέποτε τοὺς αὑτῶν\n ἰδεῖν μᾶλλον ἢ ʼκείνην καταλιπόντες εἰς τὰς αὑτῶν πατρίδας ἀπελθεῖν. \n ",
        "50":"\n καὶ ταῦτʼ ἐποίουν οὐχ ὑπὲρ Ἀλεξάνδρου καὶ Μενελάου φιλονικοῦντες, ἀλλʼ οἱ μὲν ὑπὲρ τῆς\n Ἀσίας, οἱ δʼ ὑπὲρ τῆς Εὐρώπης, νομίζοντες, ἐν ὁποτέρᾳ τὸ σῶμα τοὐκείνης κατοικήσειε,\n ταύτην εὐδαιμονεστέραν τὴν χώραν ἔσεσθαι. \n ",
        "51":"\n \n \n \n τοσοῦτος δʼ ἔρως ἐνέπεσε τῶν πόνων καὶ τῆς στρατείας ἐκείνης οὐ μόνον τοῖς Ἕλλησι καὶ\n τοῖς βαρβάροις ἀλλὰ καὶ τοῖς θεοῖς, ὥστʼ οὐδὲ τοὺς ἐξ αὑτῶν γεγονότας ἀπέτρεψαν τῶν ἀγώνων\n τῶν περὶ Τροίαν, ἀλλὰ Ζεὺς μὲν προειδὼς τὴν Σαρπηδόνος εἱμαρμένην, Ἠὼς δὲ τὴν Μέμνονος,\n Ποσειδῶν δὲ τὴν Κύκνου, Θέτις δὲ τὴν Ἀχιλλέως, ὅμως αὐτοὺς συνεξώρμησαν καὶ συνεξέπεμψαν,\n \n ",
        "52":"\n ἡγούμενοι κάλλιον αὐτοῖς εἶναι τεθνάναι μαχομένοις περὶ τῆς Διὸς θυγατρὸς μᾶλλον ἢ ζῆν\n ἀπολειφθεῖσι τῶν περὶ ἐκείνης κινδύνων. καὶ τί δεῖ θαυμάζειν, ἃ περὶ τῶν παίδων\n διενοήθησαν; αὐτοὶ γὰρ πολὺ μείζω καὶ δεινοτέραν ἐποιήσαντο παράταξιν τῆς πρὸς Γίγαντας\n αὐτοῖς γενομένης· πρὸς μὲν γὰρ ἐκείνους μετʼ ἀλλήλων ἐμαχέσαντο, περὶ δὲ ταύτης πρὸς σφᾶς\n αὐτοὺς ἐπολέμησαν. \n ",
        "53":"\n εὐλόγως δὲ κἀκεῖνοι ταῦτʼ ἔγνωσαν, κἀγὼ τηλικαύταις ὑπερβολαῖς ἔχω χρήσασθαι περὶ αὐτῆς·\n κάλλους γὰρ πλεῖστον μέρος μετέσχεν, ὃ σεμνότατον καὶ τιμιώτατον καὶ θειότατον τῶν ὄντων\n ἐστίν. ῥᾴδιον δὲ γνῶναι τὴν δύναμιν αὐτοῦ· τῶν μὲν γὰρ ἀνδρίας ἢ σοφίας ἢ δικαιοσύνης μὴ\n μετεχόντων πολλὰ φανήσεται τιμώμενα μᾶλλον ἢ τούτων ἕκαστον, τῶν δὲ κάλλους ἀπεστερημένων\n οὐδὲν εὑρήσομεν ἀγαπώμενον ἀλλὰ πάντα καταφρονούμενα, πλὴν ὅσα ταύτης τῆς ἰδέας\n κεκοινώνηκε, καὶ τὴν ἀρετὴν διὰ τοῦτο μάλιστʼ εὐδοκιμοῦσαν, ὅτι κάλλιστον τῶν\n ἐπιτηδευμάτων ἐστίν. \n ",
        "54":"\n γνοίη δʼ ἄν τις κἀκεῖθεν ὅσον διαφέρει τῶν ὄντων, ἐξ ὧν αὐτοὶ διατιθέμεθα πρὸς ἕκαστον\n αὐτῶν. τῶν μὲν γὰρ ἄλλων ὧν ἂν ἐν χρείᾳ γενώμεθα, τυχεῖν μόνον βουλόμεθα, περαιτέρω δὲ\n περὶ αὐτῶν οὐδὲν τῇ ψυχῇ προσπεπόνθαμεν· τῶν δὲ καλῶν ἔρως ἡμῖν ἐγγίγνεται, τοσούτῳ μείζω\n τοῦ βούλεσθαι ῥώμην ἔχων, ὅσῳ περ καὶ τὸ πρᾶγμα κρεῖττόν ἐστιν. \n ",
        "55":"\n καὶ τοῖς μὲν κατὰ σύνεσιν ἢ κατʼ ἄλλο τι προέχουσι φθονοῦμεν, ἢν μὴ τῷ ποιεῖν ἡμᾶς εὖ\n καθʼ ἑκάστην τὴν ἡμέραν προσαγάγωνται καὶ στέργειν σφᾶς αὐτοὺς ἀναγκάσωσι· τοῖς δὲ καλοῖς\n εὐθὺς ἰδόντες εὖνοι γιγνόμεθα, καὶ μόνους αὐτοὺς ὥσπερ τοὺς θεοὺς οὐκ ἀπαγορεύομεν\n θεραπεύοντες, \n ",
        "56":"\n ἀλλʼ ἥδιον δουλεύομεν τοῖς τοιούτοις ἢ τῶν ἄλλων ἄρχομεν, πλείω χάριν ἔχοντες τοῖς πολλὰ\n προστάττουσιν ἢ τοῖς μηδὲν ἐπαγγέλλουσιν. καὶ τοὺς μὲν ὑπʼ ἄλλῃ τινὶ δυνάμει γιγνομένους\n λοιδοροῦμεν καὶ κόλακας ἀποκαλοῦμεν, τοὺς δὲ τῷ κάλλει λατρεύοντας φιλοκάλους καὶ\n φιλοπόνους εἶναι νομίζομεν. \n ",
        "57":"\n τοσαύτῃ δʼ εὐσεβείᾳ καὶ προνοίᾳ χρώμεθα περὶ τὴν ἰδέαν τὴν τοιαύτην ὥστε καὶ τῶν ἐχόντων\n τὸ κάλλος τοὺς μὲν μισθαρνήσαντας καὶ κακῶς βουλευσαμένους περὶ τῆς αὑτῶν ἡλικίας μᾶλλον\n ἀτιμάζομεν ἢ τοὺς εἰς τὰ τῶν ἄλλων σώματʼ ἐξαμαρτόντας· ὅσοι δʼ ἂν τὴν αὑτῶν ὥραν\n διαφυλάξωσιν ἄβατον τοῖς πονηροῖς ὥσπερ ἱερὸν ποιήσαντες, τούτους εἰς τὸν ἐπίλοιπον χρόνον\n ὁμοίως τιμῶμεν ὥσπερ τοὺς ὅλην τὴν πόλιν ἀγαθόν τι ποιήσαντας. \n ",
        "58":"\n \n \n \n καὶ τὶ δεῖ τὰς ἀνθρωπίνας δόξας λέγοντα διατρίβειν; ἀλλὰ Ζεὺς ὁ κρατῶν πάντων ἐν μὲν τοῖς\n ἄλλοις τὴν αὑτοῦ δύναμιν ἐνδείκνυται, πρὸς δὲ τὸ κάλλος ταπεινὸς γιγνόμενος ἀξιοῖ\n πλησιάζειν. Ἀμφιτρύωνι μὲν γὰρ εἰκασθεὶς ὡς Ἀλκμήνην ἦλθε, χρυσὸς δὲ ῥυεὶς Δανάῃ\n συνεγένετο, κύκνος δὲ γενόμενος εἰς τοὺς Νεμέσεως κόλπους κατέφυγε, τούτῳ δὲ πάλιν\n ὁμοιωθεὶς Λήδαν ἐνύμφευσεν· ἀεὶ δὲ μετὰ τέχνης ἀλλʼ οὐ μετὰ βίας θηρώμενος φαίνεται τὴν\n φύσιν τὴν τοιαύτην. \n ",
        "59":"\n τοσούτῳ δὲ μᾶλλον προτετίμηται τὸ κάλλος παρʼ ἐκείνοις ἢ παρʼ ἡμῖν ὥστε καὶ ταῖς γυναιξὶ\n ταῖς αὑτῶν ὑπὸ τούτου κρατουμέναις συγγνώμην ἔχουσι, καὶ πολλὰς ἄν τις ἐπιδείξειε τῶν\n ἀθανάτων, αἳ θνητοῦ κάλλους ἡττήθησαν, ὧν οὐδεμία λαθεῖν τὸ γεγενημένον ὡς αἰσχύνην ἔχον\n ἐζήτησεν, ἀλλʼ ὡς καλῶν ὄντων τῶν πεπραγμένων ὑμνεῖσθαι μᾶλλον ἢ σιωπᾶσθαι περὶ αὐτῶν\n ἠβουλήθησαν. μέγιστον δὲ τῶν εἰρημένων τεκμήριον . πλείους γὰρ ἂν εὕροιμεν διὰ\n τὸ κάλλος ἀθανάτους γεγενημένους ἢ διὰ τὰς ἄλλας ἀρετὰς ἁπάσας. \n ",
        "60":"\n ὧν Ἑλένη τοσούτῳ πλέον ἔσχεν, ὅσῳ περ καὶ τὴν ὄψιν αὐτῶν διήνεγκεν. οὐ γὰρ μόνον\n ἀθανασίας ἔτυχεν, ἀλλὰ καὶ τὴν δύναμιν ἰσόθεον λαβοῦσα πρῶτον μὲν τοὺς ἀδελφοὺς ἤδη\n κατεχομένους ὑπὸ τῆς πεπρωμένης εἰς θεοὺς ἀνήγαγε, βουλομένη δὲ πιστὴν ποιῆσαι τὴν\n μεταβολὴν οὕτως οὕτως αὐτοῖς τὰς τιμὰς ἐναργεῖς ἔδωκεν ὥσθʼ ὁρωμένους ὑπὸ τῶν ἐν τῇ\n θαλάττῃ κινδυνευόντων σῴζειν, οἵτινες ἂν αὐτοὺς εὐσεβῶς κατακαλέσωνται. \n ",
        "61":"\n μετὰ δὲ ταῦτα τοσαύτην Μενελάω χάριν ἀπέδωκεν ὑπὲρ τῶν πόνων καὶ τῶν κινδύνων οὓς διʼ\n ἐκείνην ὑπέμεινεν, ὥστε τοῦ γένους ἅπαντος τοῦ Πελοπιδῶν διαφθαρέντος καὶ κακοῖς\n ἀνηκέστοις περιπεσόντος οὐ μόνον αὐτὸν τῶν συμφορῶν τούτων ἀπήλλαξεν ἀλλὰ καὶ θεὸν ἀντὶ\n θνητοῦ ποιήσασα σύνοικον αὑτῇ καὶ πάρεδρον εἰς ἅπαντα τὸν αἰῶνα κατεστήσατο. \n ",
        "62":"\n καὶ τούτοις ἔχω τὴν πόλιν τὴν Σπαρτιατῶν τὴν μάλιστα τὰ παλαιὰ διασῴζουσαν ἔργῳ\n παρασχέσθαι μαρτυροῦσαν· ἔτι γὰρ καὶ νῦν ἐν Θεράπναις τῆς Λακωνικῆς θυσίας αὐτοῖς ἁγίας\n καὶ πατρίας ἀποτελοῦσιν οὐχ ὡς ἥρωσιν ἀλλʼ ὡς θεοῖς ἀμφοτέροις οὖσιν. \n ",
        "63":"\n ἐνεδείξατο δὲ καὶ Στησιχόρῳ τῷ ποιητῇ τὴν αὑτῆς δύναμιν· ὅτε μὲν γὰρ ἀρχόμενος τῆς ᾠδῆς\n ἐβλασφήμησέ τι περὶ αὐτῆς, ἀνέστη τῶν ὀφθαλμῶν ἐστερημένος, ἐπειδὴ δὲ γνοὺς τὴν αἰτίαν τῆς\n συμφορᾶς τὴν καλουμένην παλινῳδίαν ἐποίησε, πάλιν αὐτὸν εἰς τὴν αὐτὴν φύσιν κατέστησεν.\n \n ",
        "64":"\n λέγουσι δέ τινες καὶ τῶν Ὁμηριδῶν ὡς ἐπιστᾶσα τῆς νυκτὸς Ὁμήρῳ προσέταξε ποιεῖν περὶ τῶν\n στρατευσαμένων ἐπὶ Τροίαν, βουλομένη τὸν ἐκείνων θάνατον ζηλωτότερον ἢ τὸν βίον τὸν τῶν\n ἄλλων καταστῆσαι· καὶ μέρος μέν τι καὶ διὰ τὴν Ὁμήρου τέχνην, μάλιστα δὲ διὰ ταύτην οὕτως\n ἐπαφρόδιτον καὶ παρὰ πᾶσιν ὀνομαστὴν αὐτοῦ γενέσθαι τὴν ποίησιν. \n ",
        "65":"\n ὡς οὖν καὶ δίκην λαβεῖν καὶ χάριν ἀποδοῦναι δυναμένην, τοὺς μὲν τοῖς χρήμασι προέχοντας\n ἀναθήμασι καὶ θυσίαις καὶ ταῖς ἄλλαις προσόδοις ἱλάσκεσθαι καὶ τιμᾶν αὐτὴν χρή, τοὺς δὲ\n φιλοσόφους πειρᾶσθαί τι λέγειν περὶ αὐτῆς ἄξιον τῶν ὑπαρχόντων ἐκείνῃ· τοῖς γὰρ\n πεπαιδευμένοις πρέπει τοιαύτας ποιεῖσθαι τὰς ἀπαρχάς. \n ",
        "66":"\n πολὺ δὲ πλείω τὰ παραλελειμμένα τῶν εἰρημένων ἐστίν. χωρὶς γὰρ τεχνῶν καὶ φιλοσοφιῶν καὶ\n τῶν ἄλλων ὠφελειῶν, ἃς ἔχοι τις ἂν εἰς ἐκείνην καὶ τὸν πόλεμον τὸν Τρωϊκὸν ἀνενεγκεῖν,\n δικαίως ἂν καὶ τοῦ μὴ δουλεύειν ἡμᾶς τοῖς βαρβάροις Ἑλένην αἰτίαν εἶναι νομίζοιμεν.\n εὑρήσομεν γὰρ τοὺς Ἕλληνας διʼ αὐτὴν ὁμονοήσαντας καὶ κοινὴν στρατείαν ἐπὶ τοὺς βαρβὰρους\n ποιησαμένους, καὶ τότε πρῶτον τὴν Εὐρώπην τῆς Ἀσίας τρόπαιον στήσασαν· \n ",
        "67":"\n ἐξ ὧν τοσαύτης μεταβολῆς ἐτύχομεν ὥστε τὸν μὲν ἐπέκεινα χρόνον οἱ δυστυχοῦντες ἐν τοῖς\n βαρβάροις τῶν Ἑλληνίδων πόλεων ἄρχειν ἠξίουν, καὶ Δαναὸς μὲν ἐξ Αἰγύπτου φυγὼν Ἄργος\n κατέσχε, Κάδμος δὲ Σιδώνιος Θηβῶν ἐβασίλευσε, Κᾶρες δὲ τὰς νήσους κατῴκουν, Πελοποννήσου\n δὲ συμπάσης ὁ Ταντάλου Πέλοψ ἐκράτησεν, μετὰ δʼ ἐκεῖνον τὸν πόλεμον τοσαύτην ἐπίδοσιν τὸ\n γένος ἡμῶν ἔλαβεν ὥστε καὶ πόλεις μεγάλας καὶ χώραν πολλὴν ἀφελέσθαι τῶν βαρβάρων. \n ",
        "68":"\n ἢν οὖν τινὲς βούλωνται ταῦτα διεργάζεσθαι καὶ μηκύνειν, οὐκ ἀπορήσουσιν ἀφορμῆς, ὅθεν\n Ἑλένην ἔξω τῶν εἰρημένων ἕξουσιν ἐπαινεῖν, ἀλλὰ πολλοῖς καὶ καινοῖς λόγοις ἐντεύξονται\n περὶ αὐτῆς. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Helen",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, translator; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}