{
    "language":"english",
    "englishTitle":"Busiris",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg010.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg010.perseus-eng2-simple",
    "text":{
        "0":"\n I have learned of your fairmindedness, Polycrates, and of the reversal in your life,\n through information from others; and having myself read certain of the discourses which\n you have written, I should have been greatly pleased to discuss frankly with you and fully\n the education with which you have been obliged to occupy yourself. For I believe that when\n men through no fault of their own are unfortunate and so seek in philosophy a source of\n gain, \n it is the duty of all who have had a wider experience in that occupation, and have become\n more thoroughly versed in it, to make this contribution voluntarily for their benefit. \n ",
        "1":"\n But since we have not yet met one another, we shall be able, if we ever do come together,\n to discuss the other topics at greater length; concerning those suggestions, however, by\n which at the present time I might be of service to you, I have thought I should advise you\n by letter, though concealing my views, to the best of my ability, from everyone else. \n ",
        "2":"\n I am well aware, however, that it is instinctive with most persons when admonished, not\n to look to the benefits they receive but, on the contrary, to listen to what is said with\n the greater displeasure in proportion to the rigor with which their critic passes their\n faults in review. Nevertheless, those who are well disposed toward any persons must not\n shrink from incurring such resentment, but must try to effect a change in the opinion of\n those who feel this way toward those who offer them counsel. \n ",
        "3":"\n Having observed, therefore, that you take especial pride in your Defense of\n Busiris and in your Accusation of Socrates , I shall try to make\n it clear to you that in both these discourses you have fallen far short of what the\n subject demands. For although everyone knows that those who wish to praise a person must\n attribute to him a larger number of good qualities than he really possesses, and accusers\n must do the contrary, \n ",
        "4":"\n you have so far fallen short of following these principles of rhetoric that, though you\n profess to defend Busiris, you have not only failed to absolve him of the calumny with\n which he is attacked, but have even imputed to him a lawlessness of such enormity that it\n is impossible for one to invent wickedness more atrocious. For the other writers whose aim\n was to malign him went only so far in their abuse as to charge him with sacrificing the\n strangers who came to his\n country; you, however, accused him of actually devouring his victims. And when your\n purpose was to accuse Socrates, as if you wished to praise him, you gave Alcibiades to him\n as a pupil who, as far as anybody observed, never was taught by Socrates, but that Alcibiades\n far excelled all his contemporaries all would agree. \n ",
        "5":"\n Hence, if the dead should acquire the power of judging what has been said of them,\n Socrates would be as grateful to you for your accusation as to any who have been wont to\n eulogize him; while Busiris, even if he had been most tender-hearted toward his guests,\n would be so enraged by your account of him that he would abstain from no vengeance\n whatever! And yet ought not that man to feel shame, rather than pride, who is more loved\n by those whom he has reviled than by those whom he has praised? \n ",
        "6":"\n And you have been so careless about committing inconsistencies that you say Busiris\n emulated the fame of Aeolus and Orpheus, yet you do not show that any of his pursuits was\n identical with theirs. What, can we compare his deeds with the reported exploits of\n Aeolus? But Aeolus restored to their native lands strangers who were cast on his\n shores, whereas Busiris,\n if we are to give credence to your account, sacrificed and ate them! \n ",
        "7":"\n Or, are we to liken his deeds to those of Orpheus? But Orpheus led the dead back from\n Hades, whereas Busiris brought death to the living before their day of\n destiny. Consequently, I should be glad to know what, in truth, Busiris would have done if\n he had happened to despise Aeolus and Orpheus, seeing that, while admiring their virtues,\n all his own deeds are manifestly the opposite of theirs. But the greatest absurdity is\n this—though you have made a specialty of genealogies, you have dared to say that Busiris\n emulated those whose fathers even at that time had not yet been born! \n \n ",
        "8":"\n But that I may not seem to be doing the easiest thing in assailing what others have said\n without exhibiting any specimen of my own, I will try briefly\n to expound the same subject — even though it is not serious and does not call for a\n dignified style — and show out of what elements you ought to have composed the eulogy and\n the speech in defense. \n ",
        "9":"\n Of the noble lineage of Busiris who would not find it easy to speak? His father was\n Poseidon, his mother Libya the daughter of\n Epaphus the son of Zeus, and she,\n they say, was the first woman to rule as queen and to give her own name to her country.\n Although fortune had given him such ancestors, these alone did not satisfy his pride, but\n he thought he must also leave behind an everlasting monument to his own valor. \n ",
        "10":"\n He was not content with his mother's kingdom, considering it too small for one of his\n endowment; and when he had conquered many peoples and had acquired supreme power he\n established his royal seat in Egypt , because he\n judged that country to be far superior as his place of residence, not only to the lands\n which then were his, but even to all other countries in the world. \n ",
        "11":"\n For he saw that all other regions are neither seasonably nor conveniently situated in\n relation to the nature of the universe, but some are deluged by rains and others scorched\n by heat; Egypt , however, having the most admirable situation of the\n universe, \n was able to produce the most abundant and most varied products, and was defended by the\n immortal ramparts of the Nile , \n ",
        "12":"\n a river which by its nature provides not only protection to the land, but also its means\n of subsistence in abundance, being impregnable and difficult for foes to conquer, yet\n convenient for commerce and in many respects serviceable to dwellers within its bounds.\n For in addition to the advantages I have mentioned, the Nile has bestowed upon the Egyptians a godlike power in respect to the\n cultivation of the land; for while Zeus is the dispenser of rains and droughts to the\n rest of mankind, of both of these each Egyptian has made himself master on his own\n account. \n ",
        "13":"\n And to so perfect a state of happiness have the Egyptians come that with respect to the\n excellence and fertility of their land and the extent of their plains they reap the fruits\n of a continent, and as regards the disposition of their superfluous products and the\n importation of what they lack, the river's possibilities are such that they inhabit an\n island ; for the\n Nile , encircling the land and flowing through\n its whole extent, has given them abundant means for both. \n ",
        "14":"\n So Busiris thus began, as wise men should, by occupying the fairest country and also by\n finding sustenance sufficient for his subjects. Afterwards, he divided them into\n classes : some he appointed to priestly services,\n others he turned to the arts and crafts, and others he forced to practise the arts of war.\n He judged that, while necessities and superfluous products must be provided by the land\n and the arts, the safest means of protecting these was practice in warfare and reverence\n for the gods. \n ",
        "15":"\n Including in all classes the right numbers for the best administration of the\n commonwealth, he gave orders that the same individuals should always engage in the same\n pursuits, because he knew that those who continually change their occupations never\n achieve proficiency in even a single one of their tasks, whereas those who apply\n themselves constantly to the same activities perform each thing they do surpassingly well.\n \n ",
        "16":"\n Hence we shall find that in the arts the Egyptians surpass those who work at the same\n skilled occupations elsewhere more than artisans in general excel the laymen; also with\n respect to the system which enables them to preserve royalty and their political\n institutions in general, they have been so successful that philosophers who undertake to discuss\n such topics and have won the greatest reputation prefer above all others the Egyptian form\n of government, and that the Lacedaemonians, on the other hand, govern their own city in\n admirable fashion because they imitate certain of the Egyptian customs. \n ",
        "17":"\n For instance, the provision that no citizen fit for military service could leave the\n country without official authorization, the meals taken in common, and the training of\n their bodies; furthermore, the fact that lacking none of the necessities of life, they do\n not neglect the edicts of the State, and that none engage in any other crafts, but that\n all devote themselves to arms and warfare, all these practices they have taken from\n Egypt \n \n ",
        "18":"\n But the Lacedaemonians have made so much worse use of these institutions that all of\n them, being professional soldiers, claim the right to seize by force the property of\n everybody else, whereas the Egyptians live as people should who neither neglect their own\n possessions, nor plot how they may acquire the property of others. The difference in the\n aims of the two polities may be seen from the following: \n ",
        "19":"\n if we should all imitate the sloth and greed of the Lacedaemonians, we should straightway\n perish through both the lack of the necessities of daily life and civil war; but if we\n should wish to adopt the laws of the Egyptians which prescribe that some must work and\n that the rest must protect the property of the workers, we should all possess our own\n goods and pass our days in happiness. \n ",
        "20":"\n Furthermore, the cultivation of practical wisdom may also reasonably be attributed to\n Busiris. For example, he saw to it that from the revenues of the sacrifices the priests\n should acquire affluence, but self-control through the purifications prescribed by the\n laws, and leisure by exemption from the hazards of fighting and from all work. \n ",
        "21":"\n And the priests, because they enjoyed such conditions of life, discovered for the body\n the aid which the medical art affords , not\n that which uses dangerous drugs, but drugs of such a nature that they are as harmless as\n daily food, yet in their effects are so beneficial that all men agree the Egyptians are\n the healthiest and most long of life among men; and then for the soul they introduced\n philosophy's training, a pursuit which has the power, not only to establish laws, but also\n to investigate the nature of the universe. \n ",
        "22":"\n The older men Busiris appointed to have charge of the most important matters, but the\n younger he persuaded to forgo all pleasures and devote themselves to the study of the\n stars, to arithmetic, and to geometry; the value of these sciences some praise for their utility in certain ways, while\n others attempt to demonstrate that they are conducive in the highest measure to the\n attainment of virtue. \n ",
        "23":"\n The piety of the Egyptians and their worship of the gods are especially deserving of\n praise and admiration. For all persons who have so bedizened themselves as to create the\n impression that they possess greater wisdom, or some other excellence, than they can\n rightly claim, certainly do harm to their dupes; but those persons who have so championed\n the cause of religion that divine rewards and punishments are made to appear more certain\n than they prove to be, such men, I say, benefit in the greatest measure the lives of men.\n \n ",
        "24":"\n For actually those who in the beginning inspired in us our fear of the gods, brought it\n about that we in our relations to one another are not altogether like wild beasts So great, moreover, is the\n piety and the solemnity with which the Egyptians deal with these matters that not only are\n the oaths taken in their sanctuaries more binding than is the case elsewhere, but each\n person believes that he will pay the penalty for his misdeeds immediately and that he will\n neither escape detection for the present nor will the punishment be deferred to his\n children's time. \n ",
        "25":"\n And they have good reason for this belief; for Busiris established for them numerous and\n varied practices of piety and ordered them by law even to worship and to revere certain\n animals which among us are regarded with contempt, not because he misapprehended their\n power, but because he thought that the crowd ought to be habituated to obedience to all\n the commands of those in authority, \n ",
        "26":"\n and at the same time he wished to test in visible matters how they felt in regard to the\n invisible. For he judged that those who belittled these instructions would perhaps look\n with contempt upon the more important commands also, but that those who gave strict\n obedience equally in everything would have given proof of their steadfast piety. \n ",
        "27":"\n If one were not determined to make haste, one might cite many admirable instances of the\n piety of the Egyptians, that piety which I am neither the first nor the only one to have\n observed; on the contrary, many contemporaries and predecessors have remarked it, of whom\n Pythagoras of Samos is one \n On a visit to Egypt he became a student of the\n religion of the people, and was first to bring to the Greeks all philosophy, and more\n conspicuously than others he seriously interested himself in sacrifices and in ceremonial\n purity, since he believed that even if he should gain thereby no greater reward from the\n gods, among men, at any rate, his reputation would be greatly enhanced. \n ",
        "28":"\n And this indeed happened to him. For so greatly did he surpass all others in reputation\n that all the younger men desired to be his pupils, and their elders were more pleased to\n see their sons staying in his company than attending to their private affairs. And these\n reports we cannot disbelieve; for even now persons who profess to be followers of his\n teaching are more admired when silent than are those who have the greatest renown for\n eloquence. \n ",
        "29":"\n Perhaps, however, you would reply against all I have said, that I am praising the land,\n the laws, and the piety of the Egyptians, and also their philosophy, but that Busiris was\n their author, as I have assumed, I am able to offer no proof whatever. If any other person\n criticized me in that fashion, I should believe that his censure was that of a scholar;\n but you are not the one to reprove me. \n ",
        "30":"\n For, when you wished to praise Busiris, you chose to say that he forced the Nile to break into branches and surround the land , and\n that he sacrificed and ate strangers who came to his country; but you gave no proof that\n he did these things. And yet is it not ridiculous to demand that others follow a procedure\n which you yourself have not used in the slightest degree? \n ",
        "31":"\n Nay, your account is far less credible than mine, since I attribute to him no impossible\n deed, but only laws and political organization, which are the accomplishments of honorable\n men, whereas you represent him as the author of two astounding acts which no human being\n would commit, one requiring the cruelty of wild beasts, the other the power of the gods.\n \n ",
        "32":"\n Further, even if both of us, perchance, are wrong, I, at any rate, have used only such\n arguments as authors of eulogies must use; you, on the contrary, have employed those which\n are appropriate to revilers. Consequently, it is obvious that you have gone astray, not\n only from the truth, but also from the entire pattern which must be employed in eulogy.\n \n ",
        "33":"\n Apart from these considerations, if your discourse should be put aside and mine\n carefully examined, no one would justly find fault with it. For if it were manifest that\n another had done the deeds which I assert were done by him, I acknowledge that I am\n exceedingly audacious in trying to change men's views about matters of which all the world\n has knowledge. \n ",
        "34":"\n But as it is, since the question is open to the judgement of all and one must resort to\n conjecture, who, reasoning from what is probable, would be considered to have a better\n claim to the authorship of the institutions of Egypt rather than a son of Poseidon, a descendant of Zeus on his mother's\n side, the most powerful personage of his time and the most renowned among all other\n peoples? For surely it is not fitting that any who were in all these respects inferior\n should, in preference to Busiris, have the credit of being the authors of those great\n benefactions. \n ",
        "35":"\n Furthermore, it could be easily proved on chronological grounds also that the statements\n of the detractors of Busiris are false. For the same writers who accuse Busiris of slaying\n strangers also assert that he died at the hands of Heracles; \n ",
        "36":"\n but all chroniclers agree that Heracles was later by four generations than Perseus, son\n of Zeus and Danae, and that Busiris lived more than two hundred years earlier than\n Perseus. And yet what can be more absurd than that one who was desirous of clearing\n Busiris of the calumny has failed to mention that evidence, so manifest and so conclusive?\n \n ",
        "37":"\n But the fact is that you had no regard for the truth; on the contrary, you followed the\n calumnies of the poets, who declare that the offspring of the immortals have perpetrated\n as well as suffered things more atrocious than any perpetrated or suffered by the\n offspring of the most impious of mortals; aye, the poets have related about the gods\n themselves tales more outrageous than anyone would dare tell concerning their enemies. For\n not only have they imputed to them thefts and adulteries, and vassalage among men, but\n they have fabricated tales of the eating of children, the castrations of fathers, the\n fetterings of mothers, and many other crimes \n \n ",
        "38":"\n For these blasphemies the poets, it is true, did not pay the penalty they deserved, but\n assuredly they did not escape punishment altogether; some became vagabonds begging for\n their daily bread; others became blind; another spent all his life in exile from his\n fatherland and in warring with his kinsmen; and Orpheus, who made a point of rehearsing\n these tales, died by being torn asunder \n \n ",
        "39":"\n Therefore if we are wise we shall not imitate their tales, nor while passing laws for the\n punishment of libels against each other, shall we disregard loose-tongued vilification of\n the gods; on the contrary, we shall be on our guard and consider equally guilty of impiety\n those who recite and those who believe such lies \n \n ",
        "40":"\n Now I, for my part, think that not only the gods but also their offspring have no share\n in any wickedness but themselves are by nature endowed with all the virtues and have\n become for all mankind guides and teachers of the most honorable conduct. For it is absurd\n that we should attribute to the gods the responsibility for the happy fortunes of our\n children, and yet believe them to be indifferent to those of their own. \n ",
        "41":"\n Nay, if any one of us should obtain the power of regulating human nature, he would not\n allow even his slaves to be vicious; yet we condemn the gods by believing that they\n permitted their own offspring to be so impious and lawless. And you, Polycrates, assume\n that you will make men better even if they are not related to you, provided that they\n become your pupils, yet believe that the gods have no care for the virtue of their own\n children! \n ",
        "42":"\n And yet, according to your own reasoning, the gods are not free from the two most\n disgraceful faults: for if they do not want their children to be virtuous, they are\n inferior in character to human beings; but if, on the other hand, they desire it but are\n at a loss how to effect it, they are more impotent than the sophists! \n ",
        "43":"\n Although the subject admits of many arguments for the amplification of my theme of\n eulogy and defense, I believe it unnecessary to speak at greater length; for my aim in\n this discourse is not to make a display to impress others, but to show for your benefit\n how each of these topics should be treated, since the composition which you wrote may\n justly be considered by anyone to be, not a defense of Busiris, but an admission of all\n the crimes charged against him. \n ",
        "44":"\n For you do not exonerate him from the charges, but only declare that some others have\n done the same things, inventing thus a very easy refuge for all criminals. Why, if it is\n not easy to find a crime which has not yet been committed, and if we should consider that\n those who have been found guilty of one or another of these crimes have done nothing so\n very wrong, whenever others are found to have perpetrated the same offences, should we not\n be providing ready-made pleas in exculpation of all criminals and be granting complete\n licence for those who are bent on villainy? \n ",
        "45":"\n You would best perceive the inanity of your defense of Busiris if you should imagine\n yourself in his position. Just suppose this case: if you had been accused of grave and\n terrible crimes and an advocate should defend you in this fashion, what would be your\n state of mind? I know very well that you would detest him more heartily than your\n accusers. And yet is it not disgraceful to compose for others a plea in defense of such\n kind that it would arouse your extreme anger if spoken on your own behalf? \n ",
        "46":"\n Again, consider this, and meditate upon it. If one of your pupils should be induced to\n do those things which you praise, would he not be the most wretched of men who are now\n alive and, in truth, of all who ever have lived? Is it right, therefore,to compose\n discourses such that they will do the most good if they succeed in convincing no one among\n those who hear them? \n ",
        "47":"\n But perhaps you will say that you too were not unaware of all this but that you wished\n to bequeath to men of learning an example of how pleas in defense of shameful charges and\n difficult causes ought to be made. But I think it has now been made clear to you, even if\n you were previously in ignorance, that an accused person would sooner gain acquittal by\n not uttering a word than by pleading his cause in this way. \n ",
        "48":"\n And, furthermore, this too is evident, that philosophy , which is already in mortal jeopardy and is hated, will be detested\n even more because of such discourses. If, then, you will listen to me, you will preferably\n not deal in future with such base subjects, but if that cannot be, you will seek to speak\n of such things as will neither injure your own reputation, nor corrupt your imitators, nor\n bring the teaching of rhetoric into disrepute. \n ",
        "49":"\n And do not be astonished if I, who am younger than you and unrelated to you, essay so\n lightly to admonish you; for, in my opinion, giving good counsel on such subjects is not\n the function of older men or of the most intimate friends, but of those who know most and\n desire most to render service. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Busiris",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}