{
    "language":"english",
    "englishTitle":"Helen",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg009.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg009.perseus-eng2-simple",
    "text":{
        "0":"\n There are some who are much pleased with themselves if, after setting up an absurd and\n self-contradictory subject, they succeed in discussing it in tolerable fashion; and men\n have grown old, some asserting that it is impossible to say, or to gainsay, what is\n false , or to speak on both sides of the\n same questions, others maintaining that courage and wisdom and justice are identical , and\n that we possess none of these as natural qualities, but that there is one sort of\n knowledge concerned with them all.; and still others waste their time in captious\n disputations that are not only entirely useless, but are sure to make trouble for their\n disciples. \n ",
        "1":"\n For my part, if I observed that this futile affectation had arisen only recently in\n rhetoric and that these men were priding themselves upon the novelty of their inventions,\n I should not be surprised at them to such degree; but as it is, who is so backward in\n learning as not to know that Protagoras and the sophists of his time have left to us\n compositions of similar character and even far more overwrought than these? \n ",
        "2":"\n For how could one surpass Gorgias , who dared to assert that nothing exists of\n the things that are, or Zeno , who ventured to prove the same things as\n possible and again as impossible, or Melissus who, although things in nature are infinite\n in number, made it his task to find proofs that the whole is one! \n ",
        "3":"\n Nevertheless, although these men so clearly have shown that it is easy to contrive false\n statements on any subject that may be proposed, they still waste time on this commonplace.\n They ought to give up the use of this claptrap, which pretends to prove things by verbal\n quibbles, which in fact have long since been refuted, and to pursue the truth, \n ",
        "4":"\n to instruct their pupils in the practical affairs of our government and train to\n expertness therein, bearing in mind that likely conjecture about useful things is far\n preferable to exact knowledge of the useless, and that to be a little superior in\n important things is of greater worth than to be pre-eminent in petty things that are\n without value for living. \n ",
        "5":"\n But the truth is that these men care for naught save enriching themselves at the expense\n of the youth. It is their “philosophy” applied to eristic disputations that effectively produces this result; for these rhetoricians, who\n care nothing at all for either private or public affairs, take most pleasure in those\n discourses which are of no practical service in any particular. \n ",
        "6":"\n These young men, to be sure, may well be pardoned for holding such views; for in all\n matters they are and always have been inclined toward what is extraordinary and\n astounding. But those who profess to give them training are deserving of censure because,\n while they condemn those who deceive in cases involving private contracts in business and\n those who are dishonest in what they say, yet they themselves are guilty of more\n reprehensible conduct; for the former wrong sundry other persons, but the latter inflict\n most injury upon their own pupils. \n ",
        "7":"\n And they have caused mendacity to increase to such a degree that now certain men, seeing\n these persons prospering from such practices, have the effrontery to write that the life\n of beggars and exiles is more enviable than that of the rest of mankind, and they use this\n as a proof that, if they can speak ably on ignoble subjects, it follows that in dealing\n with subjects of real worth they would easily find abundance of arguments. \n ",
        "8":"\n The most ridiculous thing of all, in my opinion, is this, that by these arguments they\n seek to convince us that they possess knowledge of the science of government, when they\n might be demonstrating it by actual work in their professed subject; for it is fitting\n that those who lay claim to learning and profess to be wise men should excel laymen and be\n better than they, not in fields neglected by everybody else, but where all are rivals.\n \n ",
        "9":"\n But as it is, their conduct resembles that of an athlete who, although pretending to be\n the best of all athletes, enters a contest in which no one would condescend to meet him.\n For what sensible man would undertake to praise misfortunes? No, it is obvious that they\n take refuge in such topics because of weakness. \n ",
        "10":"\n Such compositions follow one set road and this road is neither difficult to find, nor to\n learn, nor to imitate. On the other hand, discourses that are of general import, those\n that are trustworthy, and all of similar nature, are devised and expressed through the\n medium of a variety of forms and occasions of discourse whose opportune use is hard to\n learn, and their composition is more difficult as it is more arduous to practise dignity\n than buffoonery and seriousness than levity. The strongest proof is this: \n ",
        "11":"\n no one who has chosen to praise bumble-bees and salt and kindred topics has never been at a loss\n for words, yet those who have essayed to speak on subjects recognized as good or noble, or\n of superior moral worth have all fallen far short of the possibilities which these\n subjects offer. \n ",
        "12":"\n For it does not belong to the same mentality to do justice to both kinds of subjects; on\n the contrary, while it is easy by eloquence to overdo the trivial themes, it is difficult\n to reach the heights of greatness of the others ; and while on famous subjects one rarely\n finds thoughts which no one has previously uttered, yet on trifling and insignificant\n topics whatever the speaker may chance to say is entirely original. \n ",
        "13":"\n This is the reason why, of those who have wished to discuss a subject with eloquence, I\n praise especially him who chose to write of Helen , because he has recalled to memory so remarkable a woman, one who in\n birth, and in beauty, and in renown far surpassed all others. Nevertheless, even he\n committed a slight inadvertence—for although he asserts that he has written an encomium of\n Helen, it turns out that he has actually spoken a defense of her conduct! \n ",
        "14":"\n But the composition in defense does not draw upon the same topics as the encomium, nor\n indeed does it deal with actions of the same kind, but quite the contrary; for a plea in\n defense is appropriate only when the defendant is charged with a crime, whereas we praise\n those who excel in some good quality. But that I may not seem to be taking the easiest\n course, criticizing others without exhibiting any specimen of my own ,\n I will try to speak of this same woman, disregarding all that any others have said about\n her. \n ",
        "15":"\n I will take as the beginning of my discourse the beginning of her family. For although\n Zeus begat very many of the demigods, of this woman alone he condescended to be called\n father. While he was devoted most of all to the son of Alcmena and to the sons of Leda , yet his preference for Helen, as compared with Heracles, was so\n great that, although he conferred upon his son strength of body, which is able to\n overpower all others by force, yet to her he gave the gift of beauty, which by its nature\n brings even strength itself into subjection to it. \n ",
        "16":"\n And knowing that all distinction and renown accrue, not from a life of ease, but from\n wars and perilous combats, and since he wished, not only to exalt their persons to the\n gods, but also to bequeath to them glory that would be immortal, he gave his son a life of\n labors and love of perils, and to Helen he granted the gift of nature which drew the\n admiration of all beholders and which in all men inspired contention . \n ",
        "17":"\n In the first place Theseus ,\n reputedly the son of Aegeus, but in reality the progeny of Poseidon, seeing Helen not as\n yet in the full bloom of her beauty, but already surpassing other maidens, was so\n captivated by her loveliness that he, accustomed as he was to subdue others, and although\n the possessor of a fatherland most great and a kingdom most secure, thought life was not\n worth living amid the blessings he already had unless he could enjoy intimacy with her.\n \n ",
        "18":"\n And when he was unable to obtain her from her guardians—for they were awaiting her\n maturity and the fulfilment of the oracle which the Pythian priestess had given—scorning\n the royal power of Tyndareus ,\n disdaining the might of Castor and Pollux , and belittling all the hazards in Lacedaemon , he seized her by force and established her at Aphidna in Attica . \n ",
        "19":"\n So grateful was Theseus to Peirithos, his partner in the abduction, that when Peirithos\n wished to woo Persephon, the daughter of Zeus and Demeter, and summoned him to the descent\n into Hades to obtain her, when Theseus found that he could not by his warnings dissuade\n his friend, although the danger was manifest he nevertheless accompanied him, for he was\n of opinion that he owed this debt of\n gratitude—to decline no task enjoined by Peirithos in return for his help in his own\n perilous enterprise. \n ",
        "20":"\n If the achiever of these exploits had been an ordinary person and not one of the very\n distinguished, it would not yet be clear whether this discourse is an encomium of Helen or\n an accusation of Theseus; but as it is, while in the case of other men who have won renown\n we shall find that one is deficient in courage, another in wisdom, and another in some\n kindred virtue, yet this hero alone was lacking in naught, but had attained consummate\n virtue. \n ",
        "21":"\n And it seems to me appropriate to speak of Theseus at still greater length; for I think\n this will be the strongest assurance for those who wish to praise Helen, if we can show\n that those who loved and admired her were themselves more deserving of admiration than\n other men. For contemporary events we should with good reason judge in accordance with our\n own opinions, but concerning events in times so remote it is fitting that we show our\n opinion to be in accord with the opinion of those men of wisdom who were at that time\n living. \n ",
        "22":"\n The fairest praise that I can award to Theseus is this—that he, a contemporary of\n Heracles,won a fame which rivalled his. For they not only equipped themselves with similar\n armor, but followed the same pursuits, performing deeds that were worthy of their common\n origin. For being in birth the sons of brothers, the one of Zeus, the other of Poseidon,\n they cherished also kindred ambitions; for they alone of all who have lived before our\n time made themselves champions of human life. \n ",
        "23":"\n It came to pass that Heracles undertook perilous labors more celebrated and more severe,\n Theseus those more useful, and to the Greeks of more vital importance. For example,\n Heracles was ordered by Eurystheus to bring the\n cattle from Erytheia and to obtain the apples of the Hesperides\n and to fetch Cerberus up from Hades and to perform other labors of that kind, labors which\n would bring no benefit to mankind, but only danger to himself; \n ",
        "24":"\n Theseus, however, being his own master, gave preference to those struggles which would\n make him a benefactor of either the Greeks at large or of his native land. Thus, the bull\n let loose by Poseidon which was ravaging the land of Attica , a beast which all men lacked the courage to confront, Theseus\n singlehanded subdued, and set free the inhabitants of the city from great fear and\n anxiety. \n ",
        "25":"\n And after this, allying himself with the Lapiths, he took the field against the Centaurs,\n those creatures of double nature, endowed with surpassing swiftness, strength, and daring,\n who were sacking, or about to sack, or were threatening, one city after another. These he\n conquered in battle and straightway put an end to their insolence, and not long thereafter\n he caused their race to disappear from the sight of men. \n ",
        "26":"\n At about the same time appeared the monster reared in\n Crete , the offspring of Pasipha, daughter of\n Helius, to whom our city was sending, in accordance with an oracle's command, tribute of\n twice seven children. When Theseus saw these being led away, and the entire populace\n escorting them, to a death savage and foreseen, and being mourned as dead while yet\n living, he was so incensed that he thought it better to die than to live as ruler of a\n city that was compelled to pay to the enemy a tribute so lamentable. \n ",
        "27":"\n Having embarked with them for Crete , he subdued\n this monster, half-man and half-bull, which possessed strength commensurate with its\n composite origin, and having rescued the children, he restored them to their parents, and\n thus freed the city from an obligation so savage, so terrible, and so ineluctable. \n ",
        "28":"\n But I am at a loss how to deal with what remains to be said; for, now that I have taken\n up the deeds of Theseus and begun to speak of them, I hesitate to stop midway and leave\n unmentioned the lawlessness of Sciron and of Cercyon and of other robbers\n like them whom he fought and vanquished and thereby delivered the Greeks from many great\n calamities. \n ",
        "29":"\n But, on the other hand, I perceive that I am being carried beyond the proper limits of my\n theme and I fear that some may think that I am more concerned with Theseus than with the\n subject which I originally chose . In this dilemma I prefer to omit the greater part of what might\n be said, out of regard for impatient hearers, and to give as concise an account as I can\n of the rest, that I may gratify both them and myself and not make a complete surrender to\n those whose habit it is out of jealousy to find fault with everything that is said. \n ",
        "30":"\n His courage Theseus displayed in these perilous exploits which he hazarded alone; his\n knowledge of war in the battles he fought in company with the whole city; his piety toward\n the gods in connexion with the supplications of Adrastus and the children of Heracles\n when, by defeating the Peloponnesians in battle, he saved the lives of the children , and to\n Adrastus he restored for burial, despite the Thebans, the bodies of those who had died\n beneath the walls of the Cadmea ; and finally, he revealed his other\n virtues and his prudence, not only in the deeds already recited, but especially in the\n manner in which he governed our city. \n ",
        "31":"\n For he saw that those who seek to rule their fellow-citizens by force are themselves the\n slaves of others, and that those who keep the lives of their fellow-citizens in peril\n themselves live in extreme fear, and are forced to make war, on the one hand, with the\n help of citizens against invaders from abroad, and, on the other hand, with the help of\n auxiliaries against their fellow citizens; \n ",
        "32":"\n further, he saw them despoiling the temples of the gods, putting to death the best of\n their fellow-citizens, distrusting those nearest to them, living lives no more free from\n care than do men who in prison await their death; he saw that, although they are envied\n for their external blessings, yet in their own hearts they are more miserable than all\n other men— \n ",
        "33":"\n for what, pray, is more grievous than to live in constant fear lest some bystander kill\n you, dreading no less your own guards than those who plot against you? Theseus, then,\n despising all these and considering such men to be not rulers, but pests, of their states,\n demonstrated that it is easy to exercise the supreme power and at the same time to enjoy\n as good relations as those who live as citizens on terms of perfect equality. \n ",
        "34":"\n In the first place, the scattered settlements and villages of which the state was\n composed he united, and made Athens into a city-state so great that from then even to the present day it is the greatest\n state of Hellas : and after this, when he had\n established a common fatherland and had set free the minds of his fellow-citizens, he\n instituted for them on equal terms that rivalry of theirs for distinction based on merit,\n confident that he would stand out as their superior in any case, whether they practised\n that privilege or neglected it, and he also knew that honors bestowed by high-minded men\n are sweeter than those that are awarded by slaves . And he was so far from doing\n anything contrary to the will of the citizens \n ",
        "35":"\n that he made the people masters of the government, and they on their part thought it best\n that he should rule alone, believing that his sole rule was more to be trusted and more\n equitable than their democracy. For he did not, as the other rulers did habitually, impose\n the labors upon the citizens and himself alone enjoy the pleasures; but the dangers he\n made his own, and the benefits he bestowed upon the people in common. \n ",
        "36":"\n In consequence, Theseus passed his life beloved of his people and not the object of their\n plots, not preserving his sovereignty by means of alien military force, but protected, as\n by a bodyguard, by the goodwill of the citizens , by virtue of his authority ruling as a king,\n but by his benefactions as a popular leader; for so equitably and so well did he\n administer the city that even to this day traces of his clemency may be seen remaining in\n our institutions. \n ",
        "37":"\n As for Helen, daughter of Zeus, who established her power over such excellence and\n sobriety, should she not be praised and honored, and regarded as far superior to all the\n women who have ever lived? For surely we shall never have a more trustworthy witness or\n more competent judge of Helen's good attributes than the opinion of Theseus. But lest I\n seem through poverty of ideas to be dwelling unduly upon the same theme and by misusing\n the glory of one man to be praising Helen, I wish now to review the subsequent events\n also. \n ",
        "38":"\n After the descent of Theseus to Hades, when Helen returned to Lacedaemon , and was now of marriageable age, all the kings\n and potentates of that time formed of her the same opinion; for although it was possible\n for them in their own cities to wed women of the first rank, they disdained wedlock at\n home and went to Sparta to woo Helen. \n ",
        "39":"\n And before it had yet been decided who was to be her husband and all her suitors still\n had an equal chance, it was so evident to all that Helen would be the object of armed\n contention that they met together and exchanged solemn pledges of assistance if anyone\n should attempt to take her away from him who had been adjudged worthy of winning her; for\n each thought he was providing this alliance for himself. \n ",
        "40":"\n In this their private hope all, it is true, save one man, were disappointed, yet in the\n general opinion which all had formed concerning her no one was mistaken. For not much\n later when strife arose among the goddesses for the prize of beauty, and Alexander ,\n son of Priam, was appointed judge and when Hera offered him sovereignty over all Asia,\n Athena victory in war, \n ",
        "41":"\n and Aphrodite Helen as his wife, finding himself unable to make a distinction regarding\n the charms of their persons, but overwhelmed by the sight of the goddesses, Alexander,\n compelled to make a choice of their proffered gifts, chose living with Helen before all\n else. In so doing he did not look to its pleasures—although even this is thought by the\n wise to be preferable to many things, but nevertheless it was not this he strove for— \n ",
        "42":"\n but because he was eager to become a son of Zeus by marriage, considering this a much\n greater and more glorious honor than sovereignty over Asia, and thinking that while great\n dominions and sovereignties fall at times even to quite ordinary men, no man would ever in\n all time to come be considered worthy of such a woman; and furthermore, that he could\n leave no more glorious heritage to his children than by seeing to it that they should be\n descendants of Zeus, not only on their father's side, but also on their mother's. \n ",
        "43":"\n For he knew that while other blessings bestowed by Fortune soon change hands, nobility of\n birth abides forever with the same possessors; therefore he foresaw that this choice would\n be to the advantage of all his race, whereas the other gifts would be enjoyed for the\n duration of his own life only. \n ",
        "44":"\n No sensible person surely could find fault with this reasoning, but some, who have not\n taken into consideration the antecedent events but look at the sequel alone, have before\n now reviled Alexander; but the folly of these accusers is easily discerned by all from the\n calumnies they have uttered. \n ",
        "45":"\n Are they not in a ridiculous state of mind if they think their own judgement is more\n competent than that which the gods chose as best ? For surely they did not select any ordinary arbiter to decide a\n dispute about an issue that had got them into so fierce a quarrel, but obviously they were\n as anxious to select the most competent judge as they were concerned about the matter\n itself. \n ",
        "46":"\n There is need, moreover, to consider his real worth and to judge him, not by the\n resentment of those who were defeated for the prize, but by the reasons which caused the\n goddesses unanimously to choose his judgement. For nothing prevents even innocent persons\n from being ill-treated by the stronger, but only a mortal man of greatly superior\n intelligence could have received such honor as to become a judge of immortals. \n ",
        "47":"\n I am astonished that anyone should think that Alexander was ill-advised in choosing to\n live with Helen, for whom many demigods were willing to die. Would he not have been a fool\n if, knowing that the deities themselves were contending for the prize of beauty, he had\n himself scorned beauty, and had failed to regard as the greatest of gifts that for the\n possession of which he saw even those goddesses most earnestly striving? \n ",
        "48":"\n What man would have rejected marriage with Helen, at whose abduction the Greeks were as\n incensed as if all Greece had been laid waste,\n while the barbarians were as filled with pride as if they had conquered us all? It is\n clear how each party felt about the matter; for although there had been many causes of\n contention between them before, none of these disturbed their peace, whereas for her they\n waged so great a war, not only the greatest of all wars in the violence of its passions,\n but also in the duration of the struggle and in the extent of the preparations the\n greatest of all time. \n ",
        "49":"\n And although the Trojans might have rid themselves of the misfortunes which encompassed\n them by surrendering Helen, and the Greeks might have lived in peace for all time by being\n indifferent to her fate, neither so wished; on the contrary, the Trojans allowed their\n cities to be laid waste and their land to be ravaged, so as to avoid yielding Helen to the\n Greeks, and the Greeks chose rather, remaining in a foreign land to grow old there and\n never to see their own again, than, leaving her behind, to return to their fatherland.\n \n ",
        "50":"\n And they were not acting in this way as eager champions of Alexander or of Menelaus; nay,\n the Trojans were upholding the cause of Asia, the Greeks of Europe , in the belief that the land in which Helen in person resided would\n be the more favored of Fortune. \n ",
        "51":"\n So great a passion for the hardships of that expedition and for participation in it took\n possession not only of the Greeks and the barbarians, but also of the gods, that they did\n not dissuade even their own children from joining in the struggles around Troy ; Zeus, though foreseeing the fate of\n Sarpedon ,and Eos that of Memnon, and Poseidon that of Cycnus, and Thetis that of\n Achilles, nevertheless they all urged them on and sent them forth, \n ",
        "52":"\n thinking it more honorable for them to die fighting for the daughter of Zeus than to live\n without having taken part in the perils undergone on her account. And why should we be\n astonished that the gods felt thus concerning their children? For they themselves engaged\n in a far greater and more terrible struggle than when they fought the Giants; for against\n those enemies they had fought a battle in concert, but for Helen they fought a war against\n one another. \n ",
        "53":"\n With good reason in truth they came to this decision, and I, for my part, am justified\n in employing extravagant language in speaking of Helen; for beauty she possessed in the\n highest degree, and beauty is of all things the most venerated, the most precious, and the\n most divine. And it is easy to determine its power; for while many things which do not\n have any attributes of courage, wisdom, or justice will be seen to be more highly valued\n than any one of these attributes, yet of those things which lack beauty we shall find not\n one that is beloved; on the contrary, all are despised, except in so far as they possess\n in some degree this outward form, beauty, and it is for this reason that virtue is most\n highly esteemed, because it is the most beautiful of ways of living. \n ",
        "54":"\n And we may learn how superior beauty is to all other things by observing how we ourselves\n are affected by each of them severally. For in regard to the other things which we need,\n we only wish to possess them and our heart's desire is set on nothing further than this;\n for beautiful things, however, we have an inborn passion whose strength of desire\n corresponds to the superiority of the thing sought. \n ",
        "55":"\n And while we are jealous of those who excel us in intelligence or in anything else,\n unless they win us over by daily benefactions and compel us to be fond of them, yet at\n first sight we become well-disposed toward those who possess beauty, and to these alone as\n to the gods we do not fail in our homage; \n ",
        "56":"\n on the contrary, we submit more willingly to be the slaves of such than to rule all\n others, and we are more grateful to them when they impose many tasks upon us than to those\n who demand nothing at all. We revile those who fall under the power of anything other than\n beauty and call them flatterers, but those who are subservient to beauty we regard as\n lovers of beauty and lovers of service. \n ",
        "57":"\n So strong are our feelings of reverence and solicitude for such a quality, that we hold\n in greater dishonour those of its possessors who have trafficked in it and ill-used their\n own youth than those who do violence to the persons of others; whereas those who guard\n their youthful beauty as a holy shrine, inaccessible to the base, are honored by us for\n all time equally with those who have benefited the city as a whole. \n ",
        "58":"\n But why need I waste time in citing the opinions of men? Nay, Zeus, lord of all, reveals\n his power in all else, but deigns to approach beauty in humble guise. For in the likeness\n of Amphitryon he came to Alcmena, and as a shower of gold he united with Danae, and in the\n guise of a swan he took refuge in the bosom of Nemesis, and again in this form he espoused\n Leda; ever with artifice manifestly, and not with violence, does he pursue beauty in\n women. \n ",
        "59":"\n And so much greater honor is paid to beauty among the gods than among us that they pardon\n their own wives when they are vanquished by it; and one could cite many instances of\n goddesses who succumbed to mortal beauty, and no one of these sought to keep the fact\n concealed as if it involved disgrace; on the contrary, they desired their adventures to be\n celebrated in song as glorious deeds rather than to be hushed in silence. The greatest\n proof of my statements is this: we shall find that more mortals have been made immortal\n because of their beauty than for all other excellences. \n ",
        "60":"\n All these personages Helen surpassed in proportion as she excelled them in the beauty of\n her person. For not only did she attain immortality but, having won power equalling that\n of a god, she first raised to divine station her brothers , who were already in the grip of Fate, and wishing\n to make their transformation believed by men, she gave to them honors so manifest that\n they have power to save when they are seen by sailors in peril on the sea, if they but\n piously invoke them. \n ",
        "61":"\n After this she so amply recompensed Menelaus for the toils and perils which he had\n undergone because of her, that when all the race of the Pelopidae had perished and were\n the victims of irremediable disasters, not only did she free him from these misfortunes\n but, having made him god instead of mortal, she established him as partner of her house\n and sharer of her throne forever. \n ",
        "62":"\n And I can produce the city of the Spartans, which preserves with especial care its\n ancient traditions, as witness for the fact; for even to the present day at Therapne in Laconia the people offer holy and traditional sacrifices to them both, not\n as to heroes, but as to gods. \n ",
        "63":"\n And she displayed her own power to the poet Stesichorus also; for when, at the beginning of his ode, he spoke in\n disparagement of her, he arose deprived of his sight; but when he recognized the cause of\n his misfortune and composed the Recantation , as it is called,\n she restored to him his normal sight. \n ",
        "64":"\n And some of the Homeridae also relate that Helen appeared to Homer by night and commanded\n him to compose a poem on those who went on the expedition to Troy , since she wished to make their death more to be envied than the life\n of the rest of mankind; and they say that while it is partly because of Homer's art, yet\n it is chiefly through her that this poem has such charm and has become so famous among all\n men. \n ",
        "65":"\n Since, then, Helen has power to punish as well as to reward, it is the duty of those who\n have great wealth to propitiate and to honor her with thank-offerings, sacrifices, and\n processions, and philosophers should endeavour to speak of her in a manner worthy of her\n merits; for such are the first-fruits it is fitting that men of cultivation should offer.\n \n ",
        "66":"\n Far more has been passed over than has been said. Apart from the arts and philosophic\n studies and all the other benefits which one might attribute to her and to the Trojan War,\n we should be justified in considering that it is owing to Helen that we are not the slaves\n of the barbarians. For we shall find that it was because of her that the Greeks became\n united in harmonious accord and organized a common expedition against the barbarians, and\n that it was then for the first time that Europe \n set up a trophy of victory over Asia; \n ",
        "67":"\n and in consequence, we experienced a change so great that, although in former times any\n barbarians who were in misfortune presumed to be rulers over the Greek cities (for\n example, Danaus, an exile from Egypt , occupied\n Argos , Cadmus of Sidon became king of Thebes ,\n the Carians colonized the islands , and Pelops,\n son of Tantalus, became master of all the Peloponnese ), yet after that war our race expanded so greatly that it took\n from the barbarians great cities and much territory. \n ",
        "68":"\n If, therefore, any orators wish to dilate upon these matters and dwell upon them, they\n will not be at a loss for material apart from what I have said, wherewith to praise Helen;\n on the contrary, they will discover many new arguments that relate to her. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Helen",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}