{
    "language":"grc",
    "englishTitle":"To Philip",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg020.perseus-grc2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg020.perseus-grc2-simple",
    "text":{
        "0":"\n μὴ θαυμάσῃς, ὦ Φίλιππε, διότι τοῦ λόγου ποιήσομαι τὴν ἀρχὴν οὐ τοῦ πρὸς σὲ ῥηθησομένου\n καὶ νῦν δειχθήσεσθαι μέλλοντος, ἀλλὰ τοῦ περὶ Ἀμφιπόλεως γραφέντος. περὶ οὗ μικρὰ βούλομαι\n προειπεῖν, ἵνα δηλώσω καὶ σοὶ καὶ τοῖς ἄλλοις ὡς οὐ διʼ ἄνοιαν οὐδὲ διαψευσθεὶς τῆς\n ἀρρωστίας τῆς νῦν μοι παρούσης ἐπεθέμην γράφειν τὸν πρὸς σὲ λόγον, ἀλλʼ εἰκότως καὶ κατὰ\n μικρὸν ὑπαχθείς. \n ",
        "1":"\n ὁρῶν γὰρ τὸν πόλεμον τὸν ἐνστάντα σοὶ καὶ τῇ πόλει περὶ Ἀμφιπόλεως πολλῶν κακῶν αἴτιον\n γιγνόμενον, ἐπεχείρησα λέγειν περί τε τῆς πόλεως ταύτης καὶ τῆς χώρας οὐδὲν τῶν αὐτῶν οὔτε\n τοῖς ὑπὸ τῶν σῶν ἑταίρων λεγομένοις οὔτε τοῖς ὑπὸ τῶν ῥητόρων τῶν παρʼ ἡμῖν, ἀλλʼ ὡς οἷόν\n τε πλεῖστον ἀφεστῶτα τῆς τούτων διανοίας. \n ",
        "2":"\n οὗτοι μὲν γὰρ παρώξυνον ἐπὶ τὸν πόλεμον, συναγορεύοντες ταῖς ἐπιθυμίαις ὑμῶν· ἐγὼ δὲ περὶ\n μὲν τῶν ἀμφισβητουμένων οὐδὲν ἀπεφαινόμην, ὃν δʼ ὑπελάμβανον τῶν λόγων εἰρηνικώτατον\n εἶναι, περὶ τοῦτον διέτριβον, λέγων ὡς ἀμφότεροι διαμαρτάνετε τῶν πραγμάτων, καὶ σὺ μὲν\n πολεμεῖς ὑπὲρ τῶν ἡμῖν συμφερόντων, ἡ δὲ πόλις ὑπὲρ τῆς σῆς δυναστείας· λυσιτελεῖν γὰρ σοὶ\n μὲν ἡμᾶς ἔχειν τὴν χώραν ταύτην, τῇ δὲ πόλει μηδʼ ἐξ ἑνὸς τρόπου λαβεῖν αὐτήν. \n ",
        "3":"\n καὶ περὶ τούτων οὕτως ἐδόκουν διεξιέναι τοῖς ἀκούουσιν, ὥστε μηδένα τὸν λόγον αὐτῶν μηδὲ\n τὴν λέξιν ἐπαινεῖν ὡς ἀκριβῶς καὶ καθαρῶς ἔχουσαν, ὅπερ εἰώθασί τινες ποιεῖν, ἀλλὰ τὴν\n ἀλήθειαν τῶν πραγμάτων θαυμάζειν, καὶ νομίζειν οὐδαμῶς ἂν ἄλλως παύσασθαι τῆς φιλονικίας\n ὑμᾶς, \n ",
        "4":"\n πλὴν εἰ σὺ μὲν πεισθείης πλείονος ἀξίαν ἔσεσθαί σοι τὴν τῆς πόλεως φιλίαν ἢ τὰς προσόδους\n τὰς ἐξ Ἀμφιπόλεως γιγνομένας, ἡ δὲ πόλις δυνηθείη καταμαθεῖν ὡς χρὴ τὰς μὲν τοιαύτας\n φεύγειν ἀποικίας, αἵ τινες τετράκις ἢ πεντάκις ἀπολωλέκασι τοὺς ἐμπολιτευθέντας, ζητεῖν δʼ\n ἐκείνους τοὺς τόπους τοὺς πόρρω μὲν κειμένους τῶν ἄρχειν δυναμένων, ἐγγὺς δὲ τῶν δουλεύειν\n εἰθισμένων, εἰς οἷόν περ Λακεδαιμόνιοι Κυρηναίους ἀπῴκισαν· \n ",
        "5":"\n πρὸς δὲ τούτοις, εἰ σὺ μὲν γνοίης ὅτι λόγῳ παραδοὺς τὴν χώραν ἡμῖν ταύτην αὐτὸς ἔργῳ\n κρατήσεις αὐτῆς, καὶ προσέτι τὴν εὔνοιαν τὴν ἡμετέραν κτήσει (τοσούτους γὰρ ὁμήρους λήψει\n παρʼ ἡμῶν τῆς φιλίας, ὅσους περ ἂν ἐποίκους εἰς τὴν σὴν δυναστείαν ἀποστείλωμεν), τὸ δὲ\n πλῆθος ἡμῶν εἴ τις διδάξειεν, ὡς ἂν λάβωμεν Ἀμφίπολιν, ἀναγκασθησόμεθα τὴν αὐτὴν εὔνοιαν\n ἔχειν τοῖς σοῖς πράγμασι διὰ τοὺς ἐνταῦθα κατοικοῦντας οἵαν περ εἴχομεν Ἀμαδόκῳ τῷ παλαιῷ\n διὰ τοὺς ἐν Χερρονήσῳ γεωργοῦντας. \n ",
        "6":"\n τοιούτων δὲ πολλῶν λεγομένων ἤλπισαν ὅσοι περ ἤκουσαν, διαδοθέντος τοῦ λόγου διαλύσεσθαι\n τὸν πόλεμον ὑμᾶς καὶ γνωσιμαχήσαντας βουλεύσεσθαί τι κοινὸν ἀγαθὸν περὶ ὑμῶν αὐτῶν. εἰ μὲν\n οὖν ἀφρόνως ἢ καὶ νουνεχόντως ταῦτʼ ἐδόξαζον, δικαίως ἂν ἐκεῖνοι τὴν αἰτίαν ἔχοιεν· ὄντος\n δʼ οὖν ἐμοῦ περὶ τὴν πραγματείαν ταύτην ἔφθητε ποιησάμενοι τὴν εἰρήνην, πρὶν ἐξεργασθῆναι\n τὸν λόγον, σωφρονοῦντες· ὅπως γὰρ οὖν πεπρᾶχθαι κρεῖττον ἦν αὐτὴν ἢ συνέχεσθαι τοῖς κακοῖς\n τοῖς διὰ τὸν πόλεμον γιγνομένοις. \n ",
        "7":"\n συνησθεὶς δὲ τοῖς περὶ τῆς εἰρήνης ψηφισθεῖσι, καὶ νομίσας οὐ μόνον ἡμῖν ἀλλὰ καὶ σοὶ καὶ\n τοῖς ἄλλοις Ἕλλησιν ἅπασι συνοίσειν, ἀποστῆσαι μὲν τὴν ἐμαυτοῦ διάνοιαν τῶν ἐχομένων οὐχ\n οἷός τʼ ἦν, ἀλλʼ οὕτω διεκείμην ὥστʼ εὐθὺς σκοπεῖσθαι πῶς ἂν τὰ πεπραγμένα παραμείνειεν\n ἡμῖν καὶ μὴ χρόνον ὀλίγον ἡ πόλις ἡμῶν διαλιποῦσα πάλιν ἑτέρων πολέμων ἐπιθυμήσειε· \n ",
        "8":"\n διεξιὼν δὲ περὶ τούτων πρὸς ἐμαυτὸν εὕρισκον οὐδαμῶς ἂν ἄλλως αὐτὴν ἡσυχίαν ἄγουσαν, πλὴν\n εἰ δόξειε ταῖς πόλεσι ταῖς μεγίσταις διαλυσαμέναις τὰ πρὸς σφᾶς αὐτὰς εἰς τὴν Ἀσίαν τὸν\n πόλεμον ἐξενεγκεῖν, καὶ τὰς πλεονεξίας, ἃς νῦν παρὰ τῶν Ἑλλήνων ἀξιοῦσιν αὑταῖς γίγνεσθαι,\n ταύτας εἰ παρὰ τῶν βαρβάρων ποιήσασθαι βουληθεῖεν· ἅπερ ἐν τῷ πανηγυρικῷ λόγῳ τυγχάνω\n συμβεβουλευκώς. \n ",
        "9":"\n ταῦτα δὲ διανοηθείς, καὶ νομίσας οὐδέποτʼ ἂν εὑρεθῆναι καλλίω ταύτης ὑπόθεσιν οὐδὲ\n κοινοτέραν οὐδὲ μᾶλλον ἅπασιν ἡμῖν συμφέρουσαν, ἐπήρθην πάλιν γράψαι περὶ αὐτῆς, οὐκ\n ἀγνοῶν οὐδὲν τῶν περὶ ἐμαυτόν, ἀλλʼ εἰδὼς μὲν τὸν λόγον τοῦτον οὐ τῆς ἡλικίας τῆς ἐμῆς\n δεόμενον, ἀλλʼ ἀνδρὸς ἀνθοῦσαν τὴν ἀκμὴν ἔχοντος καὶ τὴν φύσιν πολὺ τῶν ἄλλων διαφέροντος,\n \n ",
        "10":"\n ὁρῶν δʼ ὅτι χαλεπόν ἐστι περὶ τὴν αὐτὴν ὑπόθεσιν δύο λόγους ἀνεκτῶς εἰπεῖν, ἄλλως τε κἂν\n ὁ πρότερον ἐκδοθεὶς οὕτως ᾖ γεγραμμένος, ὥστε καὶ τοὺς βασκαίνοντας ἡμᾶς μιμεῖσθαι καὶ\n θαυμάζειν αὐτὸν μᾶλλον τῶν καθʼ ὑπερβολὴν ἐπαινούντων. \n ",
        "11":"\n ἀλλʼ ὅμως ἐγὼ ταύτας τὰς δυσχερείας ὑπεριδὼν οὕτως ἐπὶ γήρως γέγονα φιλότιμος, ὥστʼ\n ἠβουλήθην ἅμα τοῖς πρὸς σὲ λεγομένοις καὶ τοῖς μετʼ ἐμοῦ διατρίψασιν ὑποδεῖξαι καὶ ποιῆσαι\n φανερόν, ὅτι τὸ μὲν ταῖς πανηγύρεσιν ἐνοχλεῖν καὶ πρὸς ἅπαντας λέγειν τοὺς συντρέχοντας ἐν\n αὐταῖς πρὸς οὐδένα λέγειν ἐστίν, ἀλλʼ ὁμοίως οἱ τοιοῦτοι τῶν λόγων ἄκυροι τυγχάνουσιν\n ὄντες τοῖς νόμοις καὶ ταῖς πολιτείαις ταῖς ὑπὸ τῶν σοφιστῶν γεγραμμέναις, \n ",
        "12":"\n δεῖ δὲ τοὺς βουλομένους μὴ μάτην φλυαρεῖν ἀλλὰ προὔργου τι ποιεῖν καὶ τοὺς οἰομένους\n ἀγαθόν τι κοινὸν εὑρηκέναι τοὺς μὲν ἄλλους ἐᾶν πανηγυρίζειν, αὐτοὺς δʼ ὧν εἰσηγοῦνται\n ποιήσασθαί τινα προστάτην τῶν καὶ λέγειν καὶ πράττειν δυναμένων καὶ δόξαν μεγάλην ἐχόντων,\n εἴπερ μέλλουσί τινες προσέξειν αὐτοῖς τὸν νοῦν. \n ",
        "13":"\n ἅ περ ἐγὼ γνοὺς διαλεχθῆναι σοὶ προειλόμην,οὐ πρὸς χάριν ἐκλεξάμενος, — καίτοι πρὸ πολλοῦ\n ποιησαίμην ἄν σοι κεχαρισμένως εἰπεῖν, ἀλλʼ οὐκ ἐπὶ τούτῳ τὴν διάνοιαν ἔσχον. ἀλλὰ τοὺς\n μὲν ἄλλους ἑώρων τοὺς ἐνδόξους τῶν ἀνδρῶν ὑπὸ πόλεσι καὶ νόμοις οἰκοῦντας, καὶ οὐδὲν ἐξὸν\n αὐτοῖς ἄλλο πράττειν πλὴν τὸ προσταττόμενον, ἔτι δὲ πολὺ καταδεεστέρους ὄντας τῶν\n πραγμάτων τῶν ῥηθησομένων, \n ",
        "14":"\n σοὶ δὲ μόνῳ πολλὴν ἐξουσίαν ὑπὸ τῆς τύχης δεδομένην καὶ πρέσβεις πέμπειν πρὸς οὕς τινας\n ἂν βουληθῇς, καὶ δέχεσθαι παρʼ ὧν ἄν σοι δοκῇ, καὶ λέγειν ὅ τι ἂν ἡγῇ συμφέρειν, πρὸς δὲ\n τούτοις καὶ πλοῦτον καὶ δύναμιν κεκτημένον ὅσην οὐδεὶς τῶν Ἑλλήνων, ἃ μόνα τῶν ὄντων καὶ\n πείθειν καὶ βιάζεσθαι πέφυκεν· ὧν οἶμαι καὶ τὰ ῥηθησόμενα προσδεήσεσθαι. \n ",
        "15":"\n μέλλω γάρ σοι συμβουλεύειν προστῆναι τῆς τε τῶν Ἑλλήνων ὁμονοίας καὶ τῆς ἐπὶ τοὺς\n βαρβάρους στρατείας· ἔστι δὲ τὸ μὲν πείθειν πρὸς τοὺς Ἕλληνας συμφέρον, τὸ δὲ βιάζεσθαι\n πρὸς τοὺς βαρβάρους χρήσιμον. ἡ μὲν οὖν περιβολὴ παντὸς τοῦ λόγου τοιαύτη τίς ἐστιν. \n ",
        "16":"\n οὐκ ὀκνήσω δὲ πρὸς σὲ κατειπεῖν ἐφʼ οἷς ἐλύπησάν τινές με τῶν πλησιασάντων· οἶμαι γὰρ\n ἔσεσθαί τι προὔργου. δηλώσαντος γάρ μου πρὸς αὐτοὺς ὅτι μέλλω σοι λόγον πέμπειν οὐκ\n ἐπίδειξιν ποιησόμενον οὐδʼ ἐγκωμιασόμενον τοὺς πολέμους τοὺς διὰ σοῦ γεγενημένους (ἕτεροι\n γὰρ τοῦτο ποιήσουσιν), ἀλλὰ πειρασόμενόν σε προτρέπειν ἐπὶ πράξεις οἰκειοτέρας καὶ\n καλλίους καὶ μᾶλλον συμφερούσας ὧν νῦν τυγχάνεις προῃρημένος, \n ",
        "17":"\n οὕτως ἐξεπλάγησαν μὴ διὰ τὸ γῆρας ἐξεστηκὼς ὦ τοῦ φρονεῖν, ὥστʼ ἐτόλμησαν ἐπιπλῆξαί μοι,\n πρότερον οὐκ εἰωθότες τοῦτο ποιεῖν, λέγοντες ὡς ἀτόποις καὶ λίαν ἀνοήτοις ἐπιχειρῶ\n πράγμασιν, “ὅς τις Φιλίππῳ συμβουλεύσοντα λόγον μέλλεις πέμπειν, ὃς εἰ καὶ πρότερον\n ἐνόμιζεν αὑτὸν εἶναί τινος πρὸς τὸ φρονεῖν καταδεέστερον, νῦν διὰ τὸ μέγεθος τῶν\n συμβεβηκότων οὐκ ἔστιν ὅπως οὐκ οἴεται βέλτιον δύνασθαι βουλεύεσθαι τῶν ἄλλων. \n ",
        "18":"\n ἔπειτα καὶ Μακεδόνων ἔχει περὶ αὑτὸν τοὺς σπουδαιοτάτους, οὓς εἰκός, εἰ καὶ περὶ τῶν\n ἄλλων ἀπείρως ἔχουσι, τό γε συμφέρον ἐκείνῳ μᾶλλον ἢ σὲ γιγνώσκειν. ἔτι δὲ καὶ τῶν Ἑλλήνων\n πολλοὺς ἂν ἴδοις ἐκεῖ κατοικοῦντας, οὐκ ἀδόξους ἄνδρας οὐδʼ ἀνοήτους, ἀλλʼ οἷς ἐκεῖνος\n ἀνακοινούμενος οὐκ ἐλάττω τὴν βασιλείαν πεποίηκεν ἀλλʼ εὐχῆς ἄξια διαπέπρακται. \n ",
        "19":"\n τί γὰρ ἐλλέλοιπεν; οὐ Θετταλοὺς μὲν τοὺς πρότερον ἐνάρχοντας Μακεδονίας οὕτως οἰκείως\n πρὸς αὑτὸν διακεῖσθαι πεποίηκεν, ὥσθʼ ἑκάστους αὐτῶν μᾶλλον ἐκείνῳ πιστεύειν ἢ τοῖς\n συμπολιτευομένοις; τῶν δὲ πόλεων τῶν περὶ τὸν τόπον ἐκεῖνον τὰς μὲν ταῖς εὐεργεσίαις πρὸς\n τὴν αὑτοῦ συμμαχίαν προσῆκται, τὰς δὲ σφόδρα λυπούσας αὐτὸν ἀναστάτους πεποίηκεν; \n ",
        "20":"\n Μάγνητας δὲ καὶ Περραιβοὺς καὶ Παίονας κατέστραπται, καὶ πάντας ὑπηκόους αὐτοὺς εἴληφεν;\n τοῦ δʼ Ἰλλυριῶν πλήθους πλὴν τῶν παρὰ τὸν Ἀδρίαν οἰκούντων ἐγκρατὴς καὶ κύριος γέγονεν;\n ἁπάσης δὲ τῆς Θρᾴκης οὓς ἠβουλήθη δεσπότας κατέστησεν; τὸν δὴ τοιαῦτα καὶ τηλικαῦτα\n διαπεπραγμένον οὐκ οἴει πολλὴν μωρίαν καταγνώσεσθαι τοῦ πέμψαντος τὸ βιβλίον, καὶ πολὺ\n διεψεῦσθαι νομιεῖν τῆς τε τῶν λόγων δυνάμεως καὶ τῆς αὑτοῦ διανοίας;” \n ",
        "21":"\n ταῦτʼ ἀκούσας ὡς μὲν τὸ πρῶτον ἐξεπλάγην, καὶ πάλιν ὡς ἀναλαβὼν ἐμαυτὸν ἀντεῖπον πρὸς\n ἕκαστον τῶν ῥηθέντων, παραλείψω, μὴ καὶ δόξω τισὶ λίαν ἀγαπᾶν, εἰ χαριέντως αὐτοὺς\n ἠμυνάμην· λυπήσας δʼ οὖν μετρίως (ὡς ἐμαυτὸν ἔπειθον) τοὺς ἐπιπλῆξαί μοι τολμήσαντας,\n τελευτῶν ὑπεσχόμην μόνοις αὐτοῖς τὸν λόγον τῶν ἐν τῇ πόλει δείξειν, καὶ ποιήσειν οὐδὲν\n ἄλλο περὶ αὐτοῦ πλὴν ὅ τι ἂν ἐκείνοις δόξῃ. \n ",
        "22":"\n τούτων ἀκούσαντες ἀπῆλθον, οὐκ οἶδʼ ὅπως τὴν διάνοιαν ἔχοντες. πλὴν οὐ πολλαῖς ἡμέραις\n ὕστερον ἐπιτελεσθέντος τοῦ λόγου καὶ δειχθέντος αὐτοῖς τοσοῦτον μετέπεσον, ὥστʼ ᾐσχύνοντο\n μὲν ἐφʼ οἷς ἐθρασύναντο, μετέμελε δʼ αὐτοῖς ἁπάντων τῶν εἰρημένων, ὡμολόγουν δὲ μηδενὸς\n πώποτε τοσοῦτον πράγματος διαμαρτεῖν, ἔσπευδον δὲ μᾶλλον ἢ ʼγὼ πεμφθῆναί σοι τὸν λόγον\n τοῦτον, ἔλεγον δʼ ὡς ἐλπίζουσιν οὐ μόνον σὲ καὶ τὴν πόλιν ἕξειν μοι χάριν ὑπὲρ τῶν\n εἰρημένων, ἀλλὰ καὶ τοὺς Ἕλληνας ἅπαντας. \n ",
        "23":"\n τούτου δʼ ἕνεκά σοι ταῦτα διῆλθον, ἵνʼ ἄν τί σοι φανῇ τῶν ἐν ἀρχῇ λεγομένων ἢ μὴ πιστὸν ἢ\n μὴ δυνατὸν ἢ μὴ πρέπον σοι πράττειν, μὴ δυσχεράνας ἀποστῇς τῶν λοιπῶν, μηδὲ πάθῃς ταὐτὸ\n τοῖς ἐπιτηδείοις τοῖς ἐμοῖς, ἀλλʼ ἐπιμείνῃς ἡσυχάζουσαν ἔχων τὴν διάνοιαν, ἕως ἂν διὰ\n τέλους ἀκούσῃς ἁπάντων τῶν λεγομένων. οἶμαι γὰρ ἐρεῖν τι τῶν δεόντων καὶ τῶν σοὶ\n συμφερόντων. \n ",
        "24":"\n καίτοι μʼ οὐ λέληθεν ὅσον διαφέρουσι τῶν λόγων εἰς τὸ πείθειν οἱ λεγόμενοι τῶν\n ἀναγιγνωσκομένων, οὐδʼ ὅτι πάντες ὑπειλήφασι τοὺς μὲν περὶ σπουδαίων πραγμάτων καὶ\n κατεπειγόντων ῥητορεύεσθαι, τοὺς δὲ πρὸς ἐπίδειξιν καὶ πρὸς ἐργολαβίαν γεγράφθαι. \n ",
        "25":"\n καὶ ταῦτʼ οὐκ ἀλόγως ἐγνώκασιν· ἐπειδὰν γὰρ ὁ λόγος ἀποστερηθῇ τῆς τε δόξης τῆς τοῦ\n λέγοντος καὶ τῆς φωνῆς καὶ τῶν μεταβολῶν τῶν ἐν ταῖς ῥητορείαις γιγνομένων, ἔτι δὲ τῶν\n καιρῶν καὶ τῆς σπουδῆς τῆς περὶ τὴν πρᾶξιν, καὶ μηδὲν ᾖ τὸ συναγωνιζόμενον καὶ συμπεῖθον,\n ἀλλὰ τῶν μὲν προειρημένων ἁπάντων ἔρημος γένηται καὶ γυμνός, ἀναγιγνώσκῃ δέ τις αὐτὸν\n ἀπιθάνως καὶ μηδὲν ἦθος ἐνσημαινόμενος ἀλλʼ ὥσπερ ἀπαριθμῶν, \n ",
        "26":"\n εἰκότως, οἶμαι, φαῦλος εἶναι δοκεῖ τοῖς ἀκούουσιν, ἅπερ καὶ τὸν νῦν ἐπιδεικνύμενον\n μάλιστʼ ἂν βλάψειε καὶ φαυλότερον· φαίνεσθαι ποιήσειεν· οὐδὲ γὰρ ταῖς περὶ τὴν λέξιν\n εὐρυθμίαις καὶ ποικιλίαις κεκοσμήκαμεν αὐτόν, αἷς αὐτός τε νεώτερος ὢν ἐχρώμην, καὶ τοῖς\n ἄλλοις ὑπέδειξα διʼ ὧν τοὺς λόγους ἡδίους ἂν ἅμα καὶ πιστοτέρους ποιοῖεν. \n ",
        "27":"\n ὧν οὐδὲν ἔτι δύναμαι διὰ τὴν ἡλικίαν, ἀλλʼ ἀπόχρη μοι τοσοῦτον, ἢν αὐτὰς τὰς πράξεις\n ἁπλῶς δυνηθῶ διελθεῖν. ἡγοῦμαι δὲ καὶ σοὶ προσήκειν ἁπάντων τῶν ἄλλων ἀμελήσαντι ταύταις\n μόναις προσέχειν τὸν νοῦν. οὕτω δʼ ἂν ἀκριβέστατα καὶ κάλλιστα θεωρήσειας εἴ τι τυγχάνομεν\n λέγοντες, \n ",
        "28":"\n ἢν τὰς μὲν δυσχερείας τὰς περὶ τοὺς σοφιστὰς καὶ τοὺς ἀναγιγνωσκομένους τῶν λόγων ἀφέλῃς,\n ἀναλαμβάνων δʼ ἕκαστον αὐτῶν εἰς τὴν διάνοιαν ἐξετάζῃς, μὴ πάρεργον ποιούμενος μηδὲ μετὰ\n ῥᾳθυμίας, ἀλλὰ μετὰ λογισμοῦ καὶ φιλοσοφίας, ἧς καὶ σὲ μετεσχηκέναι φασίν. μετὰ γὰρ τούτων\n σκοπούμενος μᾶλλον ἢ μετὰ τῆς τῶν πολλῶν δόξης ἄμεινον ἂν βουλεύσαιο περὶ αὐτῶν. \n ",
        "29":"\n ἃ μὲν οὖν ἐβουλόμην σοι προειρῆσθαι, ταῦτʼ ἐστίν. περὶ δʼ αὐτῶν τῶν πραγμάτων ἤδη\n ποιήσομαι τοὺς λόγους. \n φημὶ γὰρ χρῆναί σε τῶν μὲν ἰδίων μηδενὸς ἀμελῆσαι, πειραθῆναι δὲ διαλλάξαι τήν τε πόλιν\n τὴν Ἀργείων καὶ τὴν Λακεδαιμονίων καὶ τὴν Θηβαίων καὶ τὴν ἡμετέραν. ἢν γὰρ ταύτας συστῆσαι\n δυνηθῇς, οὐ χαλεπῶς καὶ τὰς ἄλλας ὁμονοεῖν ποιήσεις· \n ",
        "30":"\n ἅπασαι γάρ εἰσιν ὑπὸ ταῖς εἰρημέναις, καὶ καταφεύγουσιν, ὅταν φοβηθῶσιν, ἐφʼ ἣν ἂν\n τύχωσι τούτων, καὶ τὰς βοηθείας ἐντεῦθεν λαμβάνουσιν. ὥστʼ ἐὰν τέτταρας μόνον πόλεις εὖ\n φρονεῖν πείσῃς, καὶ τὰς ἄλλας πολλῶν κακῶν ἀπαλλάξεις. \n ",
        "31":"\n γνοίης δʼ ἂν ὡς οὐδεμιᾶς σοι προσήκει τούτων ὀλιγωρεῖν, ἢν ἀνενέγκῃς αὐτῶν τὰς πράξεις\n ἐπὶ τοὺς σοὺς προγόνους· εὑρήσεις γὰρ ἑκάστῃ πολλὴν φιλίαν πρὸς ὑμᾶς καὶ μεγάλας\n εὐεργεσίας ὑπαρχούσας. Ἄργος μὲν γάρ ἐστί σοι πατρίς, ἧς δίκαιον τοσαύτην σε ποιεῖσθαι\n πρόνοιαν ὅσην περ τῶν γονέων τῶν σαυτοῦ· Θηβαῖοι δὲ τὸν ἀρχηγὸν τοῦ γένους ὑμῶν τιμῶσι καὶ\n ταῖς προσόδοις καὶ ταῖς θυσίαις μᾶλλον ἢ τοὺς θεοὺς τοὺς ἄλλους· \n ",
        "32":"\n Λακεδαιμόνιοι δὲ τοῖς ἀπʼ ἐκείνου γεγονόσι καὶ τὴν βασιλείαν καὶ τὴν ἡγεμονίαν εἰς ἅπαντα\n τὸν χρόνον δεδώκασι· τὴν δὲ πόλιν τὴν ἡμετέραν φασίν, οἷς περὶ τῶν παλαιῶν πιστεύομεν,\n Ἡρακλεῖ μὲν συναιτίαν γενέσθαι τῆς ἀθανασίας (ὃν δὲ τρόπον, σοὶ μὲν αὖθις πυθέσθαι ῥᾴδιον,\n ἐμοὶ δὲ νῦν εἰπεῖν οὐ καιρός), τοῖς δὲ παισὶ τοῖς ἐκείνου τῆς σωτηρίας. \n ",
        "33":"\n μόνη γὰρ ὑποστᾶσα τοὺς μεγίστους κινδύνους πρὸς τὴν Εὐρυσθέως δύναμιν ἐκεῖνόν τε τῆς\n ὕβρεως ἔπαυσε, καὶ τοὺς παῖδας τῶν φόβων τῶν ἀεὶ παραγιγνομένων αὐτοῖς ἀπήλλαξεν. ὑπὲρ ὧν\n οὐ μόνον τοὺς τότε σωθέντας δίκαιον ἦν ἡμῖν χάριν ἔχειν, ἀλλὰ καὶ τοὺς νῦν ὄντας· διὰ γὰρ\n ἡμᾶς καὶ ζῶσι καὶ τῶν ὑπαρχόντων ἀγαθῶν ἀπολαύουσι· μὴ γὰρ σωθέντων ἐκείνων οὐδὲ γενέσθαι\n τὸ παράπαν ὑπῆρχεν αὐτοῖς. \n ",
        "34":"\n τοιούτων οὖν ἁπασῶν τῶν πόλεων γεγενημένων ἔδει μὲν μηδέποτέ σοι μηδὲ πρὸς μίαν αὐτῶν\n γενέσθαι διαφοράν· ἀλλὰ γὰρ ἅπαντες πλείω πεφύκαμεν ἐξαμαρτάνειν ἢ κατορθοῦν. ὥστε τὰ μὲν\n πρότερον γεγενημένα κοινὰ θεῖναι δίκαιόν ἐστιν· εἰς δὲ τὸν ἐπίλοιπον χρόνον φυλακτέον ὅπως\n μηδὲν συμβήσεταί σοι τοιοῦτον, καὶ σκεπτέον τί ἂν ἀγαθὸν αὐτὰς ἐργασάμενος φανείης ἄξια\n καὶ σαυτοῦ καὶ τῶν ἐκείναις πεπραγμένων πεποιηκώς. \n ",
        "35":"\n ἔχεις δὲ καιρόν· ἀποδιδόντα γάρ σε χάριν ὧν ὤφειλες ὑπολήψονται διὰ τὸ πλῆθος τοῦ χρόνου\n τοῦ μεταξὺ προϋπάρχειν τῶν εὐεργεσιῶν. καλὸν δʼ ἐστὶ δοκεῖν μὲν τὰς μεγίστας τῶν πόλεων εὖ\n ποιεῖν μηδὲν δʼ ἧττον ἑαυτὸν ἢ ʼκείνας ὠφελεῖν. χωρὶς δὲ τούτων, \n ",
        "36":"\n εἰ πρός τινας αὐτῶν ἀηδές τί σοι συμβέβηκεν, ἅπαντα ταῦτα διαλύσεις· αἱ γὰρ ἐν τοῖς\n παροῦσι καιροῖς εὐεργεσίαι λήθην ἐμποιήσουσι τῶν πρότερον ὑμῖν εἰς\n ἀλλήλους πεπλημμελημένων. ἀλλὰ μὴν κἀκεῖνο φανερόν, ὅτι πάντες ἄνθρωποι τούτων πλείστην\n μνείαν ἔχουσιν, ὧν ἂν ἐν ταῖς συμφοραῖς εὖ πάθωσιν. \n ",
        "37":"\n ὁρᾷς δʼ ὡς τεταλαιπώρηνται διὰ τὸν πόλεμον, καὶ ὡς παραπλησίως ἔχουσι τοῖς ἰδίᾳ\n μαχομένοις. καὶ γὰρ ἐκείνους αὐξομένης μὲν τῆς ὀργῆς οὐδεὶς ἂν διαλλάξειεν· ἐπὴν δὲ κακῶς\n ἀλλήλους διαθῶσιν, οὐδενὸς διαλύοντος αὐτοὶ διέστησαν. ὅπερ οἶμαι καὶ ταύτας ποιήσειν, ἢν\n μὴ σὺ πρότερον αὐτῶν ἐπιμεληθῇς. \n ",
        "38":"\n τάχʼ οὖν ἄν τις ἐνστῆναι τοῖς εἰρημένοις τολμήσειε, λέγων ὡς ἐπιχειρῶ σε πείθειν\n ἀδυνάτοις ἐπιτίθεσθαι πράγμασιν· οὔτε γὰρ Ἀργείους φίλους ἄν ποτε γενέσθαι Λακεδαιμονίοις\n οὔτε Λακεδαιμονίους Θηβαίοις, οὔθʼ ὅλως τοὺς εἰθισμένους ἅπαντα τὸν χρόνον πλεονεκτεῖν\n οὐδέποτʼ ἂν ἰσομοιρῆσαι πρὸς ἀλλήλους. \n ",
        "39":"\n ἐγὼ δʼ, ὅτε μὲν ἡ πόλις ἡμῶν ἐν τοῖς Ἕλλησιν ἐδυνάστευε καὶ πάλιν ἡ Λακεδαιμονίων, οὐδὲν\n ἂν ἡγοῦμαι περανθῆναι τούτων· ῥᾳδίως γὰρ ἂν ἑκατέραν ἐμποδὼν γενέσθαι τοῖς πραττομένοις·\n νῦν δʼ οὐχ ὁμοίως ἔγνωκα περὶ αὐτῶν. οἶδα γὰρ ἁπάσας ὡμαλισμένας ὑπὸ τῶν συμφορῶν, ὥσθʼ\n ἡγοῦμαι πολὺ μᾶλλον αὐτὰς αἱρήσεσθαι τὰς ἐκ τῆς ὁμονοίας ὠφελείας ἢ τὰς ἐκ τῶν τότε\n πραττομένων πλεονεξίας. \n ",
        "40":"\n ἔπειτα τῶν μὲν ἄλλων ὁμολογῶ μηδένʼ ἂν δυνηθῆναι διαλλάξαι τὰς πόλεις ταύτας, σοὶ δʼ\n οὐδὲν τῶν τοιούτων ἐστὶ χαλεπόν. ὁρῶ γάρ σε τῶν τοῖς ἄλλοις ἀνελπίστων δοκούντων εἶναι καὶ\n παραδόξων πολλὰ διαπεπραγμένον, ὥστʼ οὐδὲν ἄτοπον εἰ καὶ ταῦτα μόνος συστῆσαι δυνηθείης.\n χρὴ δὲ τοὺς μέγα φρονοῦντας καὶ τοὺς διαφέροντας μὴ τοῖς τοιούτοις ἐπιχειρεῖν ἃ καὶ τῶν\n τυχόντων ἄν τις καταπράξειεν, ἀλλʼ ἐκείνοις οἷς μηδεὶς ἂν ἄλλος ἐπιχειρήσειε πλὴν τῶν\n ὁμοίαν σοὶ καὶ τὴν φύσιν καὶ τὴν δύναμιν ἐχόντων. \n ",
        "41":"\n θαυμάζω δὲ τῶν ἡγουμένων ἀδύνατον εἶναι πραχθῆναί τι τούτων, εἰ μήτʼ αὐτοὶ τυγχάνουσιν\n εἰδότες μήθʼ ἑτέρων ἀκηκόασιν ὅτι πολλοὶ δὴ πόλεμοι καὶ δεινοὶ γεγόνασιν, οὓς οἱ\n διαλυσάμενοι μεγάλων ἀγαθῶν ἀλλήλοις αἴτιοι κατέστησαν. τίς γὰρ ἂν ὑπερβολὴ γένοιτο τῆς\n ἔχθρας τῆς πρὸς Ξέρξην τοῖς Ἕλλησι γενομένης; οὗ τὴν φιλίαν ἅπαντες ἴσασιν ἡμᾶς τε καὶ\n Λακεδαιμονίους μᾶλλον ἀγαπήσαντας ἢ τῶν συγκατασκευασάντων ἑκατέροις ἡμῶν τὴν ἀρχήν. \n ",
        "42":"\n καὶ τί δεῖ λέγειν τὰ παλαιὰ καὶ τὰ πρὸς τοὺς βαρβάρους; ἀλλʼ εἴ τις ἀθρήσειε καὶ σκέψαιτο\n τὰς τῶν Ἑλλήνων συμφοράς, οὐδὲν ἂν μέρος οὖσαι φανεῖεν τῶν διὰ Θηβαίους καὶ Λακεδαιμονίους\n ἡμῖν γεγενημένων. ἀλλʼ οὐδὲν ἧττον Λακεδαιμονίων τε στρατευσάντων ἐπὶ Θηβαίους, καὶ\n βουλομένων λυμήνασθαι τὴν Βοιωτίαν καὶ διοικίσαι τὰς πόλεις, βοηθήσαντες ἡμεῖς ἐμποδὼν\n ἐγενόμεθα ταῖς ἐκείνων ἐπιθυμίαις· \n ",
        "43":"\n καὶ πάλιν μεταπεσούσης τῆς τύχης, καὶ Θηβαίων καὶ Πελοποννησίων ἁπάντων ἐπιχειρησάντων\n ἀνάστατον ποιῆσαι τὴν Σπάρτην, ἡμεῖς καὶ πρὸς ἐκείνους μόνοι τῶν Ἑλλήνων ποιησάμενοι\n συμμαχίαν συναίτιοι τῆς σωτηρίας αὐτοῖς κατέστημεν. \n ",
        "44":"\n πολλῆς οὖν ἀνοίας ἂν εἴη μεστός, εἴ τις ὁρῶν τηλικαύτας μεταβολὰς γιγνομένας, καὶ τὰς\n πόλεις μήτʼ ἔχθρας μήθʼ ὅρκων μήτʼ ἄλλου μηδενὸς φροντιζούσας, πλὴν ὅ τι ἂν ὑπολάβωσιν\n ὠφέλιμον αὑταῖς εἶναι, τοῦτο δὲ στεργούσας μόνον καὶ πᾶσαν τὴν σπουδὴν περὶ τούτου\n ποιουμένας, μὴ καὶ νῦν νομίζοι τὴν αὐτὴν γνώμην ἕξειν αὐτάς, ἄλλως τε καὶ σοῦ μὲν\n ἐπιστατοῦντος ταῖς διαλλαγαῖς, τοῦ δὲ συμφέροντος πείθοντος, τῶν δὲ παρόντων κακῶν\n ἀναγκαζόντων. ἐγὼ μὲν γὰρ οἶμαι τούτων σοι συναγωνιζομένων ἅπαντα γενήσεσθαι κατὰ τρόπον.\n \n ",
        "45":"\n ἡγοῦμαι δʼ οὕτως ἄν σε μάλιστα καταμαθεῖν εἴτʼ εἰρηνικῶς εἴτε πολεμικῶς αἱ πόλεις αὗται\n πρὸς ἀλλήλας ἔχουσιν, εἰ διεξέλθοιμεν μήτε παντάπασιν ἁπλῶς μήτε λίαν ἀκριβῶς τὰ μέγιστα\n τῶν παρόντων αὐταῖς. καὶ πρῶτον μὲν σκεψώμεθα τὰ Λακεδαιμονίων. \n ",
        "46":"\n οὗτοι γὰρ ἄρχοντες τῶν Ἑλλήνων (οὐ πολὺς χρόνος ἐξ οὗ) καὶ κατὰ γῆν καὶ κατὰ θάλατταν,\n εἰς τοσαύτην μεταβολὴν ἦλθον, ἐπειδὴ τὴν μάχην ἡττήθησαν τὴν ἐν Λεύκτροις, ὥστε\n ἀπεστερήθησαν μὲν τῆς ἐν τοῖς Ἕλλησι δυναστείας, τοιούτους δʼ ἄνδρας ἀπώλεσαν σφῶν αὐτῶν,\n οἳ προῃροῦντο τεθνάναι μᾶλλον ἢ ζῆν ἡττηθέντες ὧν πρότερον ἐδέσποζον. \n ",
        "47":"\n πρὸς δὲ τούτοις ἐπεῖδον Πελοποννησίους ἅπαντας τοὺς πρότερον μεθʼ αὑτῶν ἐπὶ τοὺς ἄλλους\n ἀκολουθοῦντας, τούτους μετὰ Θηβαίων εἰς τὴν αὑτῶν εἰσβαλόντας, πρὸς οὓς ἠναγκάσθησαν\n διακινδυνεύειν οὐκ ἐν τῇ χώρᾳ περὶ τῶν καρπῶν, ἀλλʼ ἐν μέσῃ τῇ πόλει πρὸς αὐτοῖς τοῖς\n ἀρχείοις περὶ παίδων καὶ γυναικῶν, τοιοῦτον κίνδυνον ὃν μὴ κατορθώσαντες μὲν εὐθὺς\n ἀπώλλυντο, \n ",
        "48":"\n νικήσαντες δʼ οὐδὲν μᾶλλον ἀπηλλαγμένοι τῶν κακῶν εἰσιν, ἀλλὰ πολεμοῦνται μὲν ὑπὸ τῶν τὴν\n χώραν αὐτῶν περιοικούντων, ἀπιστοῦνται δʼ ὑφʼ ἁπάντων Πελοποννησίων, μισοῦνται δʼ ὑπὸ τοῦ\n πλήθους τῶν Ἑλλήνων, ἄγονται δὲ καὶ φέρονται καὶ τῆς νυκτὸς καὶ τῆς ἡμέρας ὑπὸ τῶν οἰκετῶν\n τῶν σφετέρων αὐτῶν, οὐδένα δὲ χρόνον διαλείπουσιν ἢ στρατεύοντες ἐπί τινας ἢ μαχόμενοι\n πρός τινας ἢ βοηθοῦντες τοῖς ἀπολλυμένοις αὑτῶν. \n ",
        "49":"\n τὸ δὲ μέγιστον τῶν κακῶν· δεδιότες γὰρ διατελοῦσι μὴ Θηβαῖοι διαλυσάμενοι τὰ πρὸς Φωκέας\n πάλιν ἐπανελθόντες μείζοσιν αὐτοὺς συμφοραῖς περιβάλωσι τῶν πρότερον γεγενημένων. καίτοι\n πῶς οὐ χρὴ νομίζειν τοὺς οὕτω διακειμένους ἀσμένους ἂν ἰδεῖν ἐπιστατοῦντα τῆς εἰρήνης\n ἀξιόχρεων ἄνδρα καὶ δυνάμενον διαλῦσαι τοὺς ἐνεστῶτας πολέμους αὐτοῖς; \n ",
        "50":"\n Ἀργείους τοίνυν ἴδοις ἂν τὰ μὲν παραπλησίως τοῖς εἰρημένοις πράττοντας, τὰ δὲ χεῖρον\n τούτων ἔχοντας· πολεμοῦσι μὲν γὰρ ἐξ οὗ περ τὴν πόλιν οἰκοῦσι πρὸς τοὺς ὁμόρους, ὥσπερ\n Λακεδαιμόνιοι, τοσοῦτον δὲ διαφέρουσιν ὅσον ἐκεῖνοι μὲν πρὸς ἥττους αὑτῶν, οὗτοι δὲ πρὸς\n κρείττους· ὃ πάντες ἂν ὁμολογήσειαν μέγιστον εἶναι τῶν κακῶν. οὕτω δὲ τὰ περὶ τὸν πόλεμον\n ἀτυχοῦσιν, ὥστʼ ὀλίγου δεῖν καθʼ ἕκαστον τὸν ἐνιαυτὸν τεμνομένην καὶ πορθουμένην τὴν αὑτῶν\n χώραν περιορῶσιν. \n ",
        "51":"\n ὃ δὲ πάντων δεινότατον· ὅταν γὰρ οἱ πολέμιοι διαλίπωσι κακῶς αὐτοὺς ποιοῦντες, αὐτοὶ τοὺς\n ἐνδοξοτάτους καὶ πλουσιωτάτους τῶν πολιτῶν ἀπολλύουσι, καὶ ταῦτα δρῶντες οὕτω χαίρουσιν ὡς\n οὐδένες ἄλλοι τοὺς πολεμίους ἀποκτείνοντες. αἴτιον δʼ ἐστὶ τοῦ ταραχωδῶς αὐτοὺς ζῆν οὕτως\n οὐδὲν ἄλλο πλὴν ὁ πόλεμος· ὃν ἢν διαλύσῃς, οὐ μόνον αὐτοὺς τούτων ἀπαλλάξεις, ἀλλὰ καὶ\n περὶ τῶν ἄλλων ἄμεινον βουλεύεσθαι ποιήσεις. \n ",
        "52":"\n ἀλλὰ μὴν τὰ περὶ Θηβαίους οὐδὲ σὲ λέληθεν. καλλίστην γὰρ μάχην νικήσαντες, καὶ δόξαν ἐξ\n αὐτῆς μεγίστην λαβόντες, διὰ τὸ μὴ καλῶς χρῆσθαι ταῖς εὐτυχίαις οὐδὲν βέλτιον πράττουσι\n τῶν ἡττηθέντων καὶ δυστυχησάντων. οὐ γὰρ ἔφθασαν τῶν ἐχθρῶν κρατήσαντες, καὶ πάντων\n ἠνώχλουν μὲν ταῖς πόλεσι ταῖς ἐν Πελοποννήσῳ, Θετταλίαν δʼ ἐτόλμων καταδουλοῦσθαι,\n Μεγαρεῦσι δʼ ὁμόροις οὖσιν ἠπείλουν, τὴν δʼ ἡμετέραν πόλιν μέρος τι τῆς χώρας ἀπεστέρουν,\n Εὔβοιαν δʼ ἐπόρθουν, εἰς Βυζάντιον δὲ τριήρεις ἐξέπεμπον ὡς καὶ γῆς καὶ θαλάττης ἄρξοντες.\n \n ",
        "53":"\n τελευτῶντες δὲ πρὸς Φωκέας πόλεμον ἐξήνεγκαν ὡς τῶν τε πόλεων ἐν ὀλίγῳ χρόνῳ κρατήσοντες,\n τόν τε τόπον ἅπαντα τὸν περιέχοντα κατασχήσοντες, τῶν τε χρημάτων τῶν ἐν Δελφοῖς\n περιγενησόμενοι ταῖς ἐκ τῶν ἰδίων δαπάναις. ὧν οὐδὲν αὐτοῖς ἀποβέβηκεν, ἀλλʼ ἀντὶ μὲν τοῦ\n λαβεῖν τὰς Φωκέων πόλεις τὰς αὑτῶν ἀπολωλέκασιν, εἰσβάλλοντες δʼ εἰς τὴν τῶν πολεμίων\n ἐλάττω κακὰ ποιοῦσιν ἐκείνους ἢ πάσχουσιν ἀπιόντες εἰς τὴν αὑτῶν· \n ",
        "54":"\n ἐν μὲν γὰρ τῇ Φωκίδι τῶν μισθοφόρων τινὰς ἀποκτείνουσιν, οἷς λυσιτελεῖ τεθνάναι μᾶλλον ἢ\n ζῆν, ἀναχωροῦντες δὲ τοὺς ἐνδοξοτάτους αὑτῶν καὶ μάλιστα τολμῶντας ὑπὲρ τῆς πατρίδος\n ἀποθνήσκειν ἀπολλύουσιν. εἰς τοῦτο δʼ αὐτῶν περιέστηκε τὰ πράγματα, ὥστʼ ἐλπίσαντες\n ἅπαντας τοὺς Ἕλληνας ὑφʼ αὑτοῖς ἔσεσθαι νῦν ἐν σοὶ τὰς ἐλπίδας ἔχουσι τῆς αὑτῶν σωτηρίας.\n ὥστʼ οἶμαι καὶ τούτους ταχέως ποιήσειν ὅ τι ἂν σὺ κελεύῃς καὶ συμβουλεύῃς. \n ",
        "55":"\n λοιπὸν δʼ ἂν ἦν ἡμῖν ἔτι περὶ τῆς πόλεως διαλεχθῆναι τῆς ἡμετέρας, εἰ μὴ προτέρα τῶν\n ἄλλων εὖ φρονήσασα τὴν εἰρήνην ἐπεποίητο. νῦν δʼ αὐτὴν οἶμαι καὶ συναγωνιεῖσθαι τοῖς ὑπὸ\n σοῦ πραττομένοις, ἄλλως τε κἂν δυνηθῇ συνιδεῖν ὅτι ταῦτα διοικεῖς πρὸ τῆς ἐπὶ τὸν βάρβαρον\n στρατείας. \n ",
        "56":"\n ὡς μὲν οὖν οὐκ ἀδύνατόν ἐστί σοι συστῆσαι τὰς πόλεις ταύτας, ἐκ τῶν εἰρημένων ἡγοῦμαί σοι\n γεγενῆσθαι φανερόν· ἔτι τοίνυν ὡς καὶ ῥᾳδίως ταῦτα πράξεις, ἐκ πολλῶν παραδειγμάτων οἶμαί\n σε γνῶναι ποιήσειν. ἢν γὰρ φανῶσιν ἕτεροί τινες τῶν προγεγενημένων μὴ καλλίοσι μὲν μηδʼ\n ὁσιωτέροις ὧν ἡμεῖς συμβεβουλεύκαμεν ἐπιχειρήσαντες, μείζω δὲ καὶ δυσκολώτερα τούτων\n ἐπιτελέσαντες, τί λοιπὸν ἔσται τοῖς ἀντιλέγουσιν ὡς οὐ θᾶττον σὺ τὰ ῥᾴω πράξεις ἢ ʼκεῖνοι\n τὰ χαλεπώτερα; \n ",
        "57":"\n σκέψαι δὲ πρῶτον τὰ περὶ Ἀλκιβιάδην. ἐκεῖνος γὰρ φυγὼν παρʼ ἡμῶν, καὶ τοὺς ἄλλους ὁρῶν\n τοὺς πρὸ αὑτοῦ ταύτῃ συμφορᾷ κεχρημένους ἐπτηχότας διὰ τὸ μέγεθος τὸ τῆς πόλεως, οὐ τὴν\n αὐτὴν γνώμην ἔσχεν ἐκείνοις, ἀλλʼ οἰηθεὶς πειρατέον εἶναι βίᾳ κατελθεῖν προείλετο πολεμεῖν\n πρὸς αὐτήν. \n ",
        "58":"\n καθʼ ἕκαστον μὲν οὖν τῶν τότε γενομένων εἴ τις λέγειν ἐπιχειρήσειεν, οὔτʼ ἂν διελθεῖν\n ἀκριβῶς δύναιτο, πρός τε τὸ παρὸν ἴσως ἂν ἐνοχλήσειεν· εἰς τοσαύτην δὲ ταραχὴν κατέστησεν\n οὐ μόνον τὴν πόλιν ἀλλὰ καὶ Λακεδαιμονίους καὶ τοὺς ἄλλους Ἕλληνας, ὥσθʼ ἡμᾶς μὲν παθεῖν ἃ\n πάντες ἴσασι, τοὺς δʼ ἄλλους τηλικούτοις κακοῖς περιπεσεῖν, \n ",
        "59":"\n ὥστε μηδέπω νῦν ἐξιτήλους εἶναι τὰς συμφορὰς τὰς διʼ ἐκεῖνον τὸν πόλεμον ἐν ταῖς πόλεσιν\n ἐγγεγενημένας, Λακεδαιμονίους δὲ τοὺς τότε δόξαντας εὐτυχεῖν εἰς τὰς νῦν ἀτυχίας διʼ\n Ἀλκιβιάδην καθεστάναι· \n ",
        "60":"\n πεισθέντες γὰρ ὑπʼ αὐτοῦ τῆς κατὰ θάλατταν δυνάμεως ἐπιθυμῆσαι καὶ τὴν κατὰ γῆν ἡγεμονίαν\n ἀπώλεσαν, ὥστʼ εἴ τις φαίη τότε τὴν ἀρχὴν αὐτοῖς γενέσθαι τῶν παρόντων κακῶν, ὅτε τὴν\n ἀρχὴν τῆς θαλάττης ἐλάμβανον, οὐκ ἂν ἐξελεγχθείη ψευδόμενος. ἐκεῖνος μὲν οὖν τηλικούτων\n αἴτιος γενόμενος κατῆλθεν εἰς τὴν πόλιν, μεγάλης μὲν δόξης τυχών, οὐ μὴν ἐπαινούμενος ὑφʼ\n ἁπάντων. \n Κόνων δʼ οὐ πολλοῖς ἔτεσιν ὕστερον ἀντίστροφα τούτων ἔπραξεν. \n ",
        "61":"\n ἀτυχήσας γὰρ ἐν τῇ ναυμαχίᾳ τῇ περὶ Ἑλλήσποντον οὐ διʼ αὑτὸν ἀλλὰ διὰ τοὺς συνάρχοντας,\n οἴκαδε μὲν ἀφικέσθαι κατῃσχύνθη, πλεύσας δʼ εἰς Κύπρον χρόνον μέν τινα περὶ τὴν τῶν ἰδίων\n ἐπιμέλειαν διέτριβεν, αἰσθόμενος δʼ Ἀγησίλαον μετὰ πολλῆς δυνάμεως εἰς τὴν Ἀσίαν\n διαβεβηκότα καὶ πορθοῦντα τὴν χώραν οὕτω μέγʼ ἐφρόνησεν, \n ",
        "62":"\n ὥστʼ ἀφορμήν οὐδεμίαν ἄλλην ἔχων πλὴν τὸ σῶμα καὶ τὴν διάνοιαν ἤλπισε Λακεδαιμονίους\n καταπολεμήσειν ἄρχοντας τῶν Ἑλλήνων καὶ κατὰ γῆν καὶ κατὰ θάλατταν, καὶ ταῦτα πέμπων ὡς\n τοὺς βασιλέως στρατηγοὺς ὑπισχνεῖτο ποιήσειν. καὶ τί δεῖ τὰ πλείω λέγειν; συστάντος γὰρ\n αὐτῷ ναυτικοῦ περὶ Ῥόδον καὶ νικήσας τῇ ναυμαχίᾳ Λακεδαιμονίους μὲν ἐξέβαλεν ἐκ τῆς ἀρχῆς,\n \n ",
        "63":"\n τοὺς δʼ Ἕλληνας ἠλευθέρωσεν, οὐ μόνον δὲ τὰ τείχη τῆς πατρίδος ἀνώρθωσεν, ἀλλὰ καὶ τὴν\n πόλιν εἰς τὴν αὐτὴν δόξαν προήγαγεν ἐξ ἧσπερ ἐξέπεσεν. καίτοι τίς ἂν προσεδόκησεν ὑπʼ\n ἀνδρὸς οὕτω ταπεινῶς πράξαντος ἀναστραφήσεσθαι τὰ τῆς Ἑλλάδος πράγματα, καὶ τὰς μὲν\n ἀτιμωθήσεσθαι τὰς δʼ ἐπιπολάσειν τῶν Ἑλληνίδων πόλεων; \n ",
        "64":"\n Διονύσιος τοίνυν (βούλομαι γὰρ ἐκ πολλῶν σε πεισθῆναι ῥᾳδίαν εἶναι τὴν πρᾶξιν, ἐφʼ ἥν σε\n τυγχάνω παρακαλῶν) πολλοστὸς ὢν Συρακοσίων καὶ τῷ γένει καὶ τῇ δόξῃ καὶ τοῖς ἄλλοις\n ἅπασιν, ἐπιθυμήσας μοναρχίας ἀλόγως καὶ μανικῶς, καὶ τολμήσας ἅπαντα πράττειν τὰ φέροντα\n πρὸς τὴν δύναμιν ταύτην, κατέσχε μὲν Συρακούσας, ἁπάσας δὲ τὰς ἐν Σικελίᾳ πόλεις, ὅσαι περ\n ἦσαν Ἑλληνίδες, κατεστρέψατο, τηλικαύτην δὲ δύναμιν περιεβάλετο καὶ πεζὴν καὶ ναυτικήν,\n ὅσην οὐδεὶς ἀνὴρ τῶν πρὸ ἐκείνου γενομένων. \n ",
        "65":"\n ἔτι τοίνυν Κῦρος (ἵνα μνησθῶμεν καὶ περὶ τῶν βαρβάρων) ἐκτεθεὶς μὲν ὑπὸ τῆς μητρὸς εἰς\n τὴν ὁδόν, ἀναιρεθεὶς δʼ ὑπὸ Περσίδος γυναικός, εἰς τοσαύτην ἦλθε μεταβολὴν ὥσθʼ ἁπάσης τῆς\n Ἀσίας γενέσθαι δεσπότης. \n ",
        "66":"\n ὅπου δʼ Ἀλκιβιάδης μὲν φυγὰς ὤν, Κόνων δὲ δεδυστυχηκώς, Διονύσιος δʼ οὐκ ἔνδοξος ὤν,\n Κῦρος δʼ οὕτως οἰκτρᾶς αὐτῷ τῆς ἐξ ἀρχῆς γενέσεως ὑπαρξάσης, εἰς τοσοῦτον προῆλθον καὶ\n τηλικαῦτα διεπράξαντο, πῶς οὐ σέ γε χρὴ προσδοκᾶν τὸν ἐκ τοιούτων μὲν γεγονότα, Μακεδονίας\n δὲ βασιλεύοντα, τοσούτων δὲ κύριον ὄντα, ῥᾳδίως τὰ προειρημένα συστήσειν; \n ",
        "67":"\n σκέψαι δʼ ὡς ἄξιόν ἐστι τοῖς τοιούτοις τῶν ἔργων μάλιστʼ ἐπιχειρεῖν, ἐν οἷς κατορθώσας\n μὲν ἐνάμιλλον τὴν σαυτοῦ δόξαν καταστήσεις τοῖς πρωτεύσασι, διαμαρτὼν δὲ τῆς προσδοκίας\n ἀλλʼ οὖν τήν γʼ εὔνοιαν κτήσει τὴν παρὰ τῶν Ἑλλήνων, ἣν πολὺ κάλλιόν ἐστι λαβεῖν ἢ πολλὰς\n πόλεις τῶν Ἑλληνίδων κατὰ κράτος ἑλεῖν· τὰ μὲν γὰρ τοιαῦτα τῶν ἔργων φθόνον ἔχει καὶ\n δυσμένειαν καὶ πολλὰς βλασφημίας, οἷς δʼ ἡμεῖς συμβεβουλεύκαμεν οὐδὲν πρόσεστι τούτων.\n ἀλλʼ εἴ τις θεῶν αἵρεσίν σοι δοίη μετὰ ποίας ἂν ἐπιμελείας καὶ διατριβῆς εὔξαιο τὸν βίον\n διαγαγεῖν, οὐδεμίαν ἕλοιʼ ἄν, εἴπερ ἐμοὶ συμβούλῳ χρῷο, μᾶλλον ἢ ταύτην. \n ",
        "68":"\n οὐ γὰρ μόνον ὑπὸ τῶν ἄλλων ἔσει ζηλωτός, ἀλλὰ καὶ σὺ σαυτὸν μακαριεῖς. τίς γὰρ ἂν\n ὑπερβολὴ γένοιτο τῆς τοιαύτης εὐδαιμονίας, ὅταν πρέσβεις μὲν ἥκωσιν ἐκ τῶν μεγίστων πόλεων\n οἱ μάλιστʼ εὐδοκιμοῦντες εἰς τὴν σὴν δυναστείαν, μετὰ δὲ τούτων βουλεύῃ περὶ τῆς κοινῆς\n σωτηρίας, περὶ ἧς οὐδεὶς ἄλλος φανήσεται τοιαύτην πρόνοιαν πεποιημένος, \n ",
        "69":"\n αἰσθάνῃ δὲ τὴν Ἑλλάδα πᾶσαν ὀρθὴν οὖσαν ἐφʼ οἷς σὺ τυγχάνεις εἰσηγούμενος, μηδεὶς δʼ\n ὀλιγώρως ἔχῃ τῶν παρὰ σοὶ βραβευομένων, ἀλλʼ οἱ μὲν πυνθάνωνται περὶ αὐτῶν ἐν οἷς ἐστίν,\n οἱ δʼ εὔχωνταί σε μὴ διαμαρτεῖν ὧν ἐπεθύμησας, οἱ δὲ δεδίωσι μὴ πρότερόν τι πάθῃς πρὶν\n τέλος ἐπιθεῖναι τοῖς πραττομένοις; \n ",
        "70":"\n ὧν γιγνομένων πῶς οὐκ ἂν εἰκότως μέγα φρονοίης; πῶς δʼ οὐκ ἂν περιχαρὴς ὢν τὸν βίον\n διατελοίης, τηλικούτων εἰδὼς σαυτὸν πραγμάτων ἐπιστάτην γεγενημένον; τίς δʼ οὐκ ἂν τῶν καὶ\n μετρίως λογιζομένων ταύτας ἄν σοι παραινέσειε μάλιστα προαιρεῖσθαι τῶν πράξεων, τὰς\n ἀμφότερα φέρειν ἅμα δυναμένας, ὥσπερ καρπούς, ἡδονάς θʼ ὑπερβαλλούσας καὶ τιμὰς\n ἀνεξαλείπτους; \n ",
        "71":"\n ἀπέχρη δʼ ἂν ἤδη μοι τὰ προειρημένα περὶ τούτων, εἰ μὴ παραλελοιπὼς ἦν τινα λόγον, οὐκ\n ἀμνημονήσας ἀλλʼ ὀκνήσας εἰπεῖν, ὃν ἤδη μοι δοκῶ δηλώσειν· οἶμαι γὰρ σοί τε συμφέρειν\n ἀκοῦσαι περὶ αὐτῶν, ἐμοί τε προσήκειν μετὰ παρρησίας (ὥσπερ εἴθισμαι) ποιεῖσθαι τοὺς\n λόγους. \n ",
        "72":"\n αἰσθάνομαι γάρ σε διαβαλλόμενον ὑπὸ τῶν σοὶ μὲν φθονούντων, τὰς δὲ πόλεις τὰς αὑτῶν\n εἰθισμένων εἰς ταραχὰς καθιστάναι, καὶ τὴν εἰρήνην τὴν τοῖς ἄλλοις κοινὴν πόλεμον τοῖς\n αὑτῶν ἰδίοις εἶναι νομιζόντων, οἳ πάντων τῶν ἄλλων ἀμελήσαντες περὶ τῆς σῆς δυνάμεως\n λέγουσιν, ὡς οὐχ ὑπὲρ τῆς Ἑλλάδος ἀλλʼ ἐπὶ ταύτην αὐξάνεται, καὶ σὺ πολὺν χρόνον ἤδη πᾶσιν\n ἡμῖν ἐπιβουλεύεις, \n ",
        "73":"\n καὶ λόγῳ μὲν μέλλεις Μεσσηνίοις βοηθεῖν, ἐὰν τὰ περὶ Φωκεῖς διοικήσῃς, ἔργῳ δʼ ὑπὸ σαυτῷ\n ποιεῖσθαι Πελοπόννησον· ὑπάρχουσι δέ σοι Θετταλοὶ μὲν καὶ Θηβαῖοι καὶ πάντες οἱ τῆς\n Ἀμφικτυονίας μετέχοντες ἕτοιμοι συνακολουθεῖν, Ἀργεῖοι δὲ καὶ Μεσσήνιοι καὶ Μεγαλοπολῖται\n καὶ τῶν ἄλλων πολλοὶ συμπολεμεῖν καὶ ποιεῖν ἀναστάτους Λακεδαιμονίους· ἢν δὲ ταῦτα πράξῃς,\n ὡς καὶ τῶν ἄλλων Ἑλλήνων ῥᾳδίως κρατήσεις. \n ",
        "74":"\n ταῦτα φλυαροῦντες καὶ φάσκοντες ἀκριβῶς εἰδέναι, καὶ ταχέως ἅπαντα τῷ λόγῳ\n καταστρεφόμενοι, πολλοὺς πείθουσι, καὶ μάλιστα μὲν τοὺς τῶν αὐτῶν κακῶν ἐπιθυμοῦντας ὧν\n περ οἱ λογοποιοῦντες, ἔπειτα καὶ τοὺς οὐδενὶ λογισμῷ χρωμένους ὑπὲρ τῶν κοινῶν, ἀλλὰ\n παντάπασιν ἀναισθήτως διακειμένους καὶ πολλὴν χάριν ἔχοντας τοῖς ὑπὲρ αὐτῶν φοβεῖσθαι καὶ\n δεδιέναι προσποιουμένοις, ἔτι δὲ τοὺς οὐκ ἀποδοκιμάζοντας τὸ δοκεῖν ἐπιβουλεύειν σε τοῖς\n Ἕλλησιν, ἀλλὰ τὴν αἰτίαν ταύτην ἀξίαν ἐπιθυμίας εἶναι νομίζοντας. \n ",
        "75":"\n οἳ τοσοῦτον ἀφεστᾶσι τοῦ νοῦν ἔχειν, ὥστʼ οὐκ ἴσασιν ὅτι τοῖς αὐτοῖς ἄν τις λόγοις\n χρώμενος τοὺς μὲν βλάψειε τοὺς δʼ ὠφελήσειεν. οἷον καὶ νῦν, εἰ μέν τις φαίη τὸν τῆς Ἀσίας\n βασιλέα τοῖς Ἕλλησιν ἐπιβουλεύειν καὶ παρεσκευάσθαι στρατεύειν ἐφʼ ἡμᾶς, οὐδὲν ἂν λέγοι\n περὶ αὐτοῦ φλαῦρον, ἀλλʼ ἀνδρωδέστερον αὐτὸν καὶ πλέονος ἄξιον δοκεῖν εἶναι ποιήσειεν· εἰ\n δὲ τῶν ἀφʼ Ἡρακλέους τινὶ πεφυκότων, ὃς ἁπάσης κατέστη τῆς Ἑλλάδος εὐεργέτης, ἐπιφέροι τὴν\n αἰτίαν ταύτην, εἰς τὴν μεγίστην αἰσχύνην ἂν αὐτὸν καταστήσειεν. \n ",
        "76":"\n τίς γὰρ οὐκ ἂν ἀγανακτήσειε καὶ μισήσειεν, εἰ φαίνοιτο τούτοις ἐπιβουλεύων ὑπὲρ ὧν ὁ\n πρόγονος αὐτοῦ προείλετο κινδυνεύειν, καὶ τὴν μὲν εὔνοιαν, ἣν ἐκεῖνος κατέλιπε τοῖς ἐξ\n ἑαυτοῦ γεγενημένοις, μὴ πειρῷτο διαφυλάττειν, ἀμελήσας δὲ τούτων ἐπονειδίστων ἐπιθυμοίη\n καὶ πονηρῶν πραγμάτων; \n ",
        "77":"\n ὧν ἐνθυμούμενον χρὴ μὴ περιορᾶν τοιαύτην φήμην σαυτῷ περιφυομένην, ἣν οἱ μὲν ἐχθροὶ\n περιθεῖναί σοι ζητοῦσι, τῶν δὲ φίλων οὐδεὶς ὅστις οὐκ ἂν ἀντειπεῖν ὑπὲρ σοῦ τολμήσειεν.\n καίτοι περὶ τῶν σοι συμφερόντων ἐν ταῖς τούτων ἀμφοτέρων γνώμαις μάλιστʼ ἂν κατίδοις τὴν\n ἀλήθειαν. \n ",
        "78":"\n ἴσως οὖν ὑπολαμβάνεις μικροψυχίαν εἶναι τὸ τῶν βλασφημούντων καὶ φλυαρούντων καὶ τῶν\n πειθομένων τούτοις φροντίζειν, ἄλλως θʼ ὅταν καὶ μηδὲν σαυτῷ συνειδῇς ἐξαμαρτάνων. χρὴ δὲ\n μὴ καταφρονεῖν τοῦ πλήθους, μηδὲ παρὰ μικρὸν ἡγεῖσθαι τὸ παρὰ πᾶσιν εὐδοκιμεῖν, ἀλλὰ τότε\n νομίζειν καλὴν ἔχειν καὶ μεγάλην τὴν δόξαν καὶ πρέπουσαν σοὶ καὶ τοῖς προγόνοις καὶ τοῖς\n ὑφʼ ὑμῶν πεπραγμένοις, \n ",
        "79":"\n ὅταν οὕτω διαθῇς τοὺς Ἕλληνας, ὥσπερ ὁρᾷς Λακεδαιμονίους τε πρὸς τοὺς ἑαυτῶν βασιλέας\n ἔχοντας τούς θʼ ἑταίρους τοὺς σοὺς πρὸς σὲ διακειμένους. ἔστι δʼ οὐ χαλεπὸν τυχεῖν τούτων,\n ἢν ἐθελήσῃς κοινὸς ἅπασι γενέσθαι, καὶ παύσῃ ταῖς μὲν τῶν πόλεων οἰκείως ἔχων, πρὸς δὲ τὰς\n ἀλλοτρίως διακείμενος, ἔτι δʼ ἢν τὰ τοιαῦτα προαιρῇ πράττειν, ἐξ ὧν τοῖς μὲν Ἕλλησιν ἔσει\n πιστός, τοῖς δὲ βαρβάροις φοβερός. \n ",
        "80":"\n καὶ μὴ θαυμάσῃς, ἅ περ ἐπέστειλα καὶ πρὸς Διονύσιον τὴν τυραννίδα κτησάμενον, εἰ μήτε\n στρατηγὸς ὢν μήτε ῥήτωρ μήτʼ ἄλλως δυνάστης θρασύτερόν σοι διείλεγμαι τῶν ἄλλων. ἐγὼ γὰρ\n πρὸς μὲν τὸ πολιτεύεσθαι πάντων ἀφυέστατος ἐγενόμην τῶν πολιτῶν (οὔτε γὰρ φωνὴν ἔσχον\n ἱκανὴν οὔτε τόλμαν δυναμένην ὄχλῳ χρῆσθαι καὶ μολύνεσθαι καὶ λοιδορεῖσθαι τοῖς ἐπὶ τοῦ\n βήματος κυλινδουμένοις), \n ",
        "81":"\n τοῦ δὲ φρονεῖν εὖ καὶ πεπαιδεῦσθαι καλῶς, εἰ καί τις ἀγροικότερον εἶναι φήσει τὸ ῥηθέν,\n ἀμφισβητῶ, καὶ θείην ἂν ἐμαυτὸν οὐκ ἐν τοῖς ἀπολελειμμένοις ἀλλʼ ἐν τοῖς προέχουσι τῶν\n ἄλλων. διό περ ἐπιχειρῶ συμβουλεύειν τὸν τρόπον τοῦτον, ὃν ἐγὼ πέφυκα καὶ δύναμαι, καὶ τῇ\n πόλει καὶ τοῖς Ἕλλησι καὶ τῶν ἀνδρῶν τοῖς ἐνδοξοτάτοις. \n ",
        "82":"\n περὶ μὲν οὖν τῶν ἐμῶν καὶ ὧν σοι πρακτέον ἐστὶ πρὸς τοὺς Ἕλληνας, σχεδὸν ἀκήκοας· περὶ\n δὲ τῆς στρατείας τῆς εἰς τὴν Ἀσίαν ταῖς μὲν πόλεσιν, ἃς ἔφην χρῆναί σε διαλλάττειν, τότε\n συμβουλεύσομεν ὡς χρὴ πολεμεῖν πρὸς τοὺς βαρβάρους, ὅταν ἴδωμεν αὐτὰς ὁμονοούσας, πρὸς σὲ\n δὲ νῦν ποιήσομαι τοὺς λόγους, οὐ τὴν αὐτὴν ἔχων διάνοιαν καὶ κατʼ ἐκείνην τὴν ἡλικίαν, ὅτʼ\n ἔγραφον περὶ τὴν αὐτὴν ὑπόθεσιν ταύτην. \n ",
        "83":"\n τότε μὲν γὰρ παρεκελευόμην τοῖς ἀκουσομένοις καταγελᾶν μου καὶ καταφρονεῖν, ἢν μὴ καὶ τῶν\n πραγμάτων καὶ τῆς δόξης τῆς ἐμαυτοῦ καὶ τοῦ χρόνου τοῦ περὶ τὸν λόγον διατριφθέντος ἀξίως\n φαίνωμαι διεξιών· νῦν δὲ φοβοῦμαι μὴ πάντων τῶν προειρημένων πολὺ καταδεέστερον τύχω\n διαλεχθείς. καὶ γὰρ πρὸς τοῖς ἄλλοις ὁ λόγος ὁ πανηγυρικός, ὁ τοὺς ἄλλους τοὺς περὶ τὴν\n φιλοσοφίαν διατρίβοντας εὐπορωτέρους ποιήσας, ἐμοὶ πολλὴν ἀπορίαν παρέσχηκεν· οὔτε γὰρ\n ταὐτὰ βούλομαι λέγειν τοῖς ἐν ἐκείνῳ γεγραμμένοις, οὔτʼ ἔτι καινὰ δύναμαι ζητεῖν. \n ",
        "84":"\n οὐ μὴν ἀποστατέον ἐστίν, ἀλλὰ λεκτέον περὶ ὧν ὑπεθέμην, ὅ τι ἂν ὑποπέσῃ καὶ συμφέρῃ πρὸς\n τὸ πεῖσαί σε ταῦτα πράττειν. καὶ γὰρ ἢν ἐλλίπω τι καὶ μὴ δυνηθῶ τὸν αὐτὸν τρόπον γράψαι\n τοῖς πρότερον ἐκδεδομένοις, ἀλλʼ οὖν ὑπογράψειν γʼ οἶμαι χαριέντως τοῖς ἐξεργάζεσθαι καὶ\n διαπονεῖν δυναμένοις. \n ",
        "85":"\n τὴν μὲν οὖν ἀρχὴν τοῦ λόγου τοῦ σύμπαντος οἶμαι πεποιῆσθαι ταύτην, ἥν περ προσήκει τοὺς\n ἐπὶ τὴν Ἀσίαν πείθοντας στρατεύειν. δεῖ γὰρ μηδὲν πρότερον πράττειν, πρὶν ἂν λάβῃ τις τοὺς\n Ἕλληνας δυοῖν θάτερον, ἢ συναγωνιζομένους ἢ πολλὴν εὔνοιαν ἔχοντας τοῖς πραττομένοις. ὧν\n Ἀγησίλαος ὁ δόξας εἶναι Λακεδαιμονίων φρονιμώτατος ὠλιγώρησεν, \n ",
        "86":"\n οὐ διὰ κακίαν, ἀλλὰ διὰ φιλοτιμίαν. ἔσχε γὰρ διττὰς ἐπιθυμίας, καλὰς μὲν ἀμφοτέρας, οὐ\n συμφωνούσας δʼ ἀλλήλαις οὐδʼ ἅμα πράττεσθαι δυναμένας. προῃρεῖτο γὰρ βασιλεῖ τε πολεμεῖν,\n καὶ τοὺς ἑταίρους εἰς τὰς πόλεις τὰς αὑτῶν καταγαγεῖν καὶ κυρίους ποιῆσαι τῶν πραγμάτων.\n συνέβαινεν οὖν ἐκ μὲν τῆς πραγματείας τῆς ὑπὲρ τῶν ἑταίρων ἐν κακοῖς καὶ κινδύνοις εἶναι\n τοὺς Ἕλληνας, διὰ δὲ τὴν ταραχὴν τὴν ἐνθάδε γιγνομένην μὴ σχολὴν ἄγειν μηδὲ δύνασθαι\n πολεμεῖν τοῖς βαρβάροις. \n ",
        "87":"\n ὥστʼ ἐκ τῶν ἀγνοηθέντων κατʼ ἐκεῖνον τὸν χρόνον ῥᾴδιον καταμαθεῖν ὅτι δεῖ τοὺς ὀρθῶς\n βουλευομένους μὴ πρότερον ἐκφέρειν πρὸς βασιλέα πόλεμον, πρὶν ἂν διαλλάξῃ τις τοὺς Ἕλληνας\n καὶ παύσῃ τῆς μανίας τῆς νῦν αὐτοῖς ἐνεστώσης· ἅ περ καὶ σοὶ συμβεβουλευκότες τυγχάνομεν.\n \n ",
        "88":"\n περὶ μὲν οὖν τούτων οὐδεὶς ἂν ἀντειπεῖν τῶν εὖ φρονούντων τολμήσειεν· οἶμαι δὲ τῶν μὲν\n ἄλλων εἴ τισι δόξειε περὶ τῆς στρατείας τῆς εἰς τὴν Ἀσίαν συμβουλεύειν, ἐπὶ ταύτην ἂν\n ἐπιπεσεῖν τὴν παράκλησιν, λέγοντας ὡς ὅσοι περ ἐπεχείρησαν πρὸς τὸν βασιλέα πολεμεῖν,\n ἅπασι συνέπεσεν ἐξ ἀδόξων μὲν γενέσθαι λαμπροῖς, ἐκ πενήτων δὲ πλουσίοις, ἐκ ταπεινῶν δὲ\n πολλῆς χώρας καὶ πόλεων δεσπόταις. \n ",
        "89":"\n ἐγὼ δʼ οὐκ ἐκ τῶν τοιούτων μέλλω σε παρακαλεῖν, ἀλλʼ ἐκ τῶν ἠτυχηκέναι δοξάντων, λέγω δʼ\n ἐκ τῶν μετὰ Κύρου καὶ Κλεάρχου συστρατευσαμένων. \n ἐκείνους γὰρ ὁμολογεῖται νικῆσαι μὲν μαχομένους ἅπασαν τὴν βασιλέως δύναμιν τοσοῦτον,\n ὅσον περ ἂν εἰ ταῖς γυναιξὶν αὐτῶν συνέβαλον, ἤδη δʼ ἐγκρατεῖς δοκοῦντας εἶναι τῶν\n πραγμάτων διὰ τὴν Κύρου προπέτειαν ἀτυχῆσαι· περιχαρῆ γὰρ αὐτὸν ὄντα καὶ διώκοντα πολὺ πρὸ\n τῶν ἄλλων, ἐν μέσοις γενόμενον τοῖς πολεμίοις ἀποθανεῖν. \n ",
        "90":"\n ἀλλʼ ὅμως τηλικαύτης συμφορᾶς συμπεσούσης οὕτω σφόδρα κατεφρόνησεν ὁ βασιλεὺς τῆς περὶ\n αὑτὸν δυνάμεως, ὥστε προκαλεσάμενος Κλέαρχον καὶ τοὺς ἄλλους ἡγεμόνας εἰς λόγον ἐλθεῖν,\n καὶ τούτοις μὲν ὑπισχνούμενος μεγάλας δωρεὰς δώσειν, τοῖς δʼ ἄλλοις στρατιώταις ἐντελῆ τὸν\n μισθὸν ἀποδοὺς ἀποπέμψειν, τοιαύταις ἐλπίσιν ὑπαγαγόμενος, καὶ πίστεις δοὺς τῶν ἐκεῖ\n νομιζομένων τὰς μεγίστας, συλλαβὼν αὐτοὺς ἀπέκτεινε, καὶ μᾶλλον εἵλετο περὶ τοὺς θεοὺς\n ἐξαμαρτεῖν ἢ τοῖς στρατιώταις οὕτως ἐρήμοις οὖσι συμβαλεῖν. \n ",
        "91":"\n ὥστε τίς ἂν γένοιτο παράκλησις ταύτης καλλίων καὶ πιστοτέρα; φαίνονται γὰρ κἀκεῖνοι\n κρατήσαντες ἂν τῶν βασιλέως πραγμάτων, εἰ μὴ διὰ Κῦρον. σοὶ δὲ τήν τʼ ἀτυχίαν τὴν τότε\n γεγενημένην οὐ χαλεπὸν φυλάξασθαι, τοῦ τε στρατοπέδου τοῦ κρατήσαντος τὴν ἐκείνου δύναμιν\n ῥᾴδιον πολὺ κρεῖττον κατασκευάσασθαι. καίτοι τούτων ἀμφοτέρων ὑπαρξάντων πῶς οὐ χρὴ\n θαρρεῖν ποιούμενον τὴν στρατείαν ταύτην; \n ",
        "92":"\n καὶ μηδεὶς ὑπολάβῃ με βούλεσθαι λαθεῖν, ὅτι τούτων ἔνια πέφρακα τὸν αὐτὸν τρόπον ὅν περ\n πρότερον. ἐπιστὰς γὰρ ἐπὶ τὰς αὐτὰς διανοίας εἱλόμην μὴ πονεῖν γλιχόμενος τὰ δεδηλωμένα\n καλῶς ἑτέρως εἰπεῖν· καὶ γὰρ εἰ μὲν ἐπίδειξιν ἐποιούμην, ἐπειρώμην ἂν ἅπαντα τὰ τοιαῦτα\n διαφεύγειν, \n ",
        "93":"\n σοὶ δὲ συμβουλεύων μωρὸς ἂν ἦν, εἰ περὶ τὴν λέξιν πλείω χρόνον διέτριβον ἢ περὶ τὰς\n πράξεις, ἔτι δʼ εἰ τοὺς ἄλλους ὁρῶν τοῖς ἐμοῖς χρωμένους αὐτὸς μόνος ἀπειχόμην τῶν ὑπʼ\n ἐμοῦ πρότερον εἰρημένων. τοῖς μὲν οὖν οἰκείοις τυχὸν ἂν χρησαίμην, ἤν που σφόδρα κατεπείγῃ\n καὶ πρέπῃ, τῶν δʼ ἀλλοτρίων οὐδὲν ἂν προσδεξαίμην, ὥσπερ οὐδʼ ἐν τῷ παρελθόντι χρόνῳ. \n ",
        "94":"\n ταῦτα μὲν οὖν οὕτως· δοκεῖ δέ μοι μετὰ ταῦτα περὶ τῆς παρασκευῆς διαλεκτέον εἶναι τῆς τε\n σοὶ γενησομένης καὶ τῆς ἐκείνοις ὑπαρξάσης. τὸ μὲν τοίνυν μέγιστον, σὺ μὲν τοὺς Ἕλληνας\n εὔνους ἕξεις, ἤν περ ἐθελήσῃς ἐμμεῖναι τοῖς περὶ τούτων εἰρημένοις, ἐκεῖνοι δὲ διὰ τὰς\n δεκαδαρχίας τὰς ἐπὶ Λακεδαιμονίων ὡς οἷόν τε δυσμενεστάτους. ἡγοῦντο γὰρ Κύρου μὲν καὶ\n Κλεάρχου κατορθωσάντων μᾶλλον ἔτι δουλεύσειν, βασιλέως δὲ κρατήσαντος ἀπαλλαγήσεσθαι τῶν\n κακῶν τῶν παρόντων· ὅ περ καὶ συνέπεσεν αὐτοῖς. \n ",
        "95":"\n καὶ μὴν καὶ στρατιώτας σὺ μὲν ἐξ ἑτοίμου λήψει τοσούτους ὅσους ἂν βουληθῇς· οὕτω γὰρ ἔχει\n τὰ τῆς Ἑλλάδος, ὥστε ῥᾷον εἶναι συστῆσαι στρατόπεδον μεῖζον καὶ κρεῖττον ἐκ τῶν πλανωμένων\n ἢ τῶν πολιτευομένων· ἐν ἐκείνοις δὲ τοῖς χρόνοις οὐκ ἦν ξενικὸν οὐδέν, ὥστʼ ἀναγκαζόμενοι\n ξενολογεῖν ἐκ τῶν πόλεων πλέον ἀνήλισκον εἰς τὰς διδομένας τοῖς συλλέγουσι δωρεὰς ἢ τὴν\n εἰς τοὺς στρατιώτας μισθοφοράν. \n ",
        "96":"\n καὶ μὴν εἰ βουληθεῖμεν ἐξετάσαι καὶ παραβαλεῖν σέ τε τὸν νῦν ἡγησόμενον τῆς στρατείας καὶ\n βουλευσόμενον περὶ ἁπάντων καὶ Κλέαρχον τὸν ἐπιστατήσαντα τῶν τότε πραγμάτων, εὑρήσομεν\n ἐκεῖνον μὲν οὐδεμιᾶς πώποτε δυνάμεως πρότερον οὔτε ναυτικῆς οὔτε πεζῆς καταστάντα κύριον,\n ἀλλʼ ἐκ τῆς ἀτυχίας τῆς συμβάσης αὐτῷ περὶ τὴν ἤπειρον ὀνομαστὸν γενόμενον, \n ",
        "97":"\n σὲ δὲ τοσαῦτα καὶ τηλικαῦτα τὸ μέγεθος διαπεπραγμένον· περὶ ὧν εἰ μὲν πρὸς ἑτέρους τὸν\n λόγον ἐποιούμην, καλῶς ἂν εἶχε διελθεῖν, πρὸς σὲ δὲ διαλεγόμενος, εἰ τὰς σὰς πράξεις σοι\n διεξιοίην, δικαίως ἂν ἀνόητος ἅμα καὶ περίεργος εἶναι δοκοίην. \n ",
        "98":"\n ἄξιον δὲ μνησθῆναι καὶ τῶν βασιλέων ἀμφοτέρων, ἐφʼ ὃν σοί τε συμβουλεύω στρατεύειν καὶ\n πρὸς ὃν Κλέαρχος ἐπολέμησεν, ἵνʼ ἑκατέρου τὴν γνώμην καὶ τὴν δύναμιν εἰδῇς. ὁ μὲν τοίνυν\n τούτου πατὴρ τὴν πόλιν τὴν ἡμετέραν καὶ πάλιν τὴν Λακεδαιμονίων κατεπολέμησεν, οὗτος δʼ\n οὐδενὸς πώποτε τῶν στρατευμάτων τῶν τὴν χώραν αὐτοῦ λυμαινομένων ἐπεκράτησεν. \n ",
        "99":"\n ἔπειθʼ ὁ μὲν τὴν Ἀσίαν ἅπασαν παρὰ τῶν Ἑλλήνων ἐν ταῖς συνθήκαις ἐξέλαβεν, οὗτος δὲ\n τοσούτου δεῖ τῶν ἄλλων ἄρχειν, ὥστʼ οὐδὲ τῶν ἐκδοθεισῶν αὐτῷ πόλεων ἐγκρατής ἐστιν. ὥστʼ\n οὐδεὶς ὅστις οὐκ ἂν ἀπορήσειε, πότερα χρὴ νομίζειν τοῦτον αὐτῶν ἀφεστάναι διʼ ἀνανδρίαν, ἢ\n ʼκείνας ὑπερεωρακέναι καὶ καταπεφρονηκέναι τῆς βαρβαρικῆς δυναστείας. \n ",
        "100":"\n τὰ τοίνυν περὶ τὴν χώραν ὡς διάκειται, τίς οὐκ ἂν ἀκούσας παροξυνθείη πολεμεῖν πρὸς\n αὐτόν; Αἴγυπτος γὰρ ἀφειστήκει μὲν καὶ κατʼ ἐκεῖνον τὸν χρόνον, οὐ μὴν ἀλλʼ ἐφοβοῦντο μή\n ποτε βασιλεὺς αὐτὸς ποιησάμενος στρατείαν κρατήσειε καὶ τῆς διὰ τὸν ποταμὸν δυσχωρίας καὶ\n τῆς ἄλλης παρασκευῆς ἁπάσης· νῦν δʼ οὗτος ἀπήλλαξεν αὐτοὺς τοῦ δέους τούτου.\n συμπαρασκευασάμενος γὰρ δύναμιν ὅσην οἷός τʼ ἦν πλείστην, καὶ στρατεύσας ἐπʼ αὐτούς,\n ἀπῆλθεν ἐκεῖθεν οὐ μόνον ἡττηθείς, ἀλλὰ καὶ καταγελασθεὶς καὶ δόξας οὔτε βασιλεύειν οὔτε\n στρατηγεῖν ἄξιος εἶναι. \n ",
        "101":"\n τὰ τοίνυν περὶ Κύπρον καὶ Φοινίκην καὶ Κιλικίαν καὶ τὸν τόπον ἐκεῖνον, ὅθεν ἐχρῶντο\n ναυτικῷ, τότε μὲν ἦν βασιλέως, νῦν δὲ τὰ μὲν ἀφέστηκε, τὰ δʼ ἐν πολέμῳ καὶ κακοῖς\n τοσούτοις ἐστίν, ὥστʼ ἐκείνῳ μὲν μηδὲν εἶναι τούτων τῶν ἐθνῶν χρήσιμον, σοὶ δʼ, ἢν\n πολεμεῖν πρὸς αὐτὸν βουληθῇς, συμφόρως ἕξειν. \n ",
        "102":"\n καὶ μὴν Ἰδριέα γε τὸν εὐπορώτατον τῶν νῦν περὶ τὴν ἤπειρον προσήκει δυσμενέστερον εἶναι\n τοῖς βασιλέως πράγμασι τῶν πολεμούντων· ἢ πάντων γʼ ἂν εἴη σχετλιώτατος, εἰ μὴ βούλοιτο\n καταλελύσθαι ταύτην τὴν ἀρχήν, τὴν αἰκισαμένην μὲν τὸν ἀδελφόν, πολεμήσασαν δὲ πρὸς αὐτόν,\n ἅπαντα δὲ τὸν χρόνον ἐπιβουλεύουσαν καὶ βουλομένην τοῦ τε σώματος αὐτοῦ καὶ τῶν χρημάτων\n ἁπάντων γενέσθαι κυρίαν. \n ",
        "103":"\n ὑπὲρ ὧν δεδιὼς νῦν μὲν ἀναγκάζεται θεραπεύειν αὐτὸν καὶ χρήματα πολλὰ καθʼ ἕκαστον τὸν\n ἐνιαυτὸν ἀναπέμπειν· εἰ δὲ σὺ διαβαίης εἰς τὴν ἤπειρον, ἐκεῖνός τʼ ἂν ἄσμενος ἴδοι βοηθὸν\n ἥκειν αὑτῷ σε νομίζων, τῶν τʼ ἄλλων σατραπῶν πολλοὺς ἀποστήσεις, ἢν ὑπόσχῃ τὴν ἐλευθερίαν\n αὐτοῖς, καὶ τοὔνομα τοῦτο διασπείρῃς εἰς τὴν Ἀσίαν, ὅ περ εἰς τοὺς Ἕλληνας εἰσπεσὸν καὶ\n τὴν ἡμετέραν καὶ τὴν Λακεδαιμονίων ἀρχὴν κατέλυσεν. \n ",
        "104":"\n ἔτι δʼ ἂν πλείω λέγειν ἐπεχείρουν, ὃν τρόπον πολεμῶν τάχιστʼ ἂν περιγένοιο τῆς τοῦ\n βασιλέως δυνάμεως· νῦν δὲ φοβοῦμαι μή τινες ἐπιτιμήσωσιν ἡμῖν, εἰ μηδὲν πώποτε\n μεταχειρισάμενος τῶν στρατηγικῶν νῦν τολμῴην σοὶ παραινεῖν τῷ πλεῖστα καὶ μέγιστα\n διαπεπραγμένῳ κατὰ πόλεμον. ὥστε περὶ μὲν τούτων οὐδὲν οἶμαι δεῖν πλείω λέγειν. \n περὶ δὲ τῶν ἄλλων, ἡγοῦμαι τόν τε πατέρα σου καὶ τὸν κτησάμενον τὴν βασιλείαν καὶ τὸν τοῦ\n γένους ἀρχηγόν, εἰ τῷ μὲν εἴη θέμις, οἱ δὲ δύναμιν λάβοιεν, τῶν αὐτῶν ἂν τούτων γενέσθαι\n συμβούλους ὧν περ ἐγώ. \n ",
        "105":"\n χρῶμαι δὲ τεκμηρίοις ἐξ ὧν διαπεπραγμένοι τυγχάνουσιν. ὅ τε γὰρ πατήρ σου πρὸς τὰς πόλεις\n ταύτας, αἷς σοὶ παραινῶ προσέχειν τὸν νοῦν, πρὸς ἁπάσας οἰκείως εἶχεν· ὅ τε κτησάμενος τὴν\n ἀρχήν, μεῖζον φρονήσας τῶν αὑτοῦ πολιτῶν καὶ μοναρχίας ἐπιθυμήσας, οὐχ ὁμοίως ἐβουλεύσατο\n τοῖς πρὸς τὰς τοιαύτας φιλοτιμίας ὁρμωμένοις. \n ",
        "106":"\n οἱ μὲν γὰρ ἐν ταῖς αὑτῶν πόλεσι στάσεις καὶ ταραχὰς καὶ σφαγὰς ἐμποιοῦντες ἐκτῶντο τὴν\n τιμὴν ταύτην, ὁ δὲ τὸν μὲν τόπον τὸν Ἑλληνικὸν ὅλως εἴασε, τὴν δʼ ἐν Μακεδονίᾳ βασιλείαν\n κατασχεῖν ἐπεθύμησεν· ἠπίστατο γὰρ τοὺς μὲν Ἕλληνας οὐκ εἰθισμένους ὑπομένειν τὰς\n μοναρχίας, τοὺς δʼ ἄλλους οὐ δυναμένους ἄνευ τῆς τοιαύτης δυναστείας διοικεῖν τὸν βίον τὸν\n σφέτερον αὐτῶν. \n ",
        "107":"\n καὶ γάρ τοι συνέβη διὰ τὸ γνῶναι περὶ τούτων αὐτὸν ἰδίως καὶ τὴν βασιλείαν γεγενῆσθαι\n πολὺ τῶν ἄλλων ἐξηλλαγμένην· μόνους γὰρ Ἑλλήνων οὐχ ὁμοφύλου γένους ἄρχειν ἀξιώσας μόνος\n καὶ διαφυγεῖν ἠδυνήθη τοὺς κινδύνους τοὺς περὶ τὰς μοναρχίας γιγνομένους. τοὺς μὲν γὰρ ἐν\n τοῖς Ἕλλησι τοιοῦτόν τι διαπεπραγμένους εὕροιμεν ἂν οὐ μόνον αὐτοὺς διεφθαρμένους, ἀλλὰ\n καὶ τὸ γένος αὐτῶν ἐξ ἀνθρώπων ἠφανισμένον, ἐκεῖνον δʼ αὐτόν τʼ ἐν εὐδαιμονίᾳ τὸν βίον\n διαγαγόντα, τῷ τε γένει καταλιπόντα τὰς αὐτὰς τιμὰς ἅσπερ αὐτὸς εἶχεν. \n ",
        "108":"\n περὶ τοίνυν Ἡρακλέους, οἱ μὲν ἄλλοι τὴν ἀνδρίαν ὑμνοῦντες αὐτοῦ καὶ τοὺς ἄθλους\n ἀπαριθμοῦντες διατελοῦσι, περὶ δὲ τῶν ἄλλων· τῶν τῇ ψυχῇ προσόντων ἀγαθῶν οὐδεὶς οὔτε τῶν\n ποιητῶν οὔτε τῶν λογοποιῶν οὐδεμίαν φανήσεται μνείαν πεποιημένος. ἐγὼ δʼ ὁρῶμεν τόπον\n ἴδιον καὶ παντάπασιν ἀδιεξέργαστον, οὐ μικρὸν οὐδὲ κενόν, ἀλλὰ πολλῶν μὲν ἐπαίνων καὶ\n καλῶν πράξεων γέμοντα, ποθοῦντα δὲ τὸν ἀξίως ἂν δυνηθέντα διαλεχθῆναι περὶ αὐτῶν· \n ",
        "109":"\n ἐφʼ ὃν εἰ μὲν νεώτερος ὢν ἐπέστην, ῥᾳδίως ἂν ἐπέδειξα τὸν πρόγονον ὑμῶν καὶ τῇ φρονήσει\n καὶ τῇ φιλοτιμίᾳ καὶ τῇ δικαιοσύνῃ πλέον διενεγκόντα πάντων τῶν προγεγενημένων ἢ τῇ ῥώμῃ\n τῇ τοῦ σώματος· νῦν δʼ ἐπελθὼν ἐπʼ αὐτόν, καὶ κατιδὼν τὸ πλῆθος τῶν ἐνόντων εἰπεῖν, τήν τε\n δύναμιν τὴν παροῦσάν μοι κατεμεμψάμην καὶ τὸν λόγον ᾐσθόμην διπλάσιον ἂν γενόμενον τοῦ νῦν\n ἀναγιγνωσκομένου. τῶν μὲν οὖν ἄλλων ἀπέστην διὰ τὰς αἰτίας ταύτας, μίαν δὲ πρᾶξιν ἐξ αὐτῶν\n ἔλαβον, ἥ περ ἦν προσήκουσα μὲν καὶ πρέπουσα τοῖς προειρημένοις, τὸν δὲ καιρὸν ἔχουσα\n μάλιστα σύμμετρον τοῖς νῦν λεγομένοις. \n ",
        "110":"\n ἐκεῖνος γὰρ ὁρῶν τὴν Ἑλλάδα πολέμων καὶ στάσεων καὶ πολλῶν ἄλλων κακῶν μεστὴν οὖσαν,\n παύσας ταῦτα καὶ διαλλάξας τὰς πόλεις πρὸς ἀλλήλας ὑπέδειξε τοῖς ἐπιγιγνομένοις, μεθʼ ὧν\n χρὴ καὶ πρὸς οὓς δεῖ τοὺς πολέμους ἐκφέρειν. ποιησάμενος γὰρ στρατείαν ἐπὶ Τροίαν, ἥ περ\n εἶχε τότε μεγίστην δύναμιν τῶν περὶ τὴν Ἀσίαν, τοσοῦτον διήνεγκε τῇ στρατηγίᾳ τῶν πρὸς τὴν\n αὐτὴν ταύτην ὕστερον πολεμησάντων, \n ",
        "111":"\n ὅσον οἱ μὲν μετὰ τῆς τῶν Ἑλλήνων δυνάμεως ἐν ἔτεσι δέκα μόλις αὐτὴν ἐξεπολιόρκησαν, ὁ δʼ\n ἐν ἡμέραις ἐλάττοσιν ἢ τοσαύταις καὶ μετʼ ὀλίγων στρατεύσας ῥᾳδίως αὐτὴν κατὰ κράτος\n εἷλεν. καὶ μετὰ ταῦτα τοὺς βασιλέας τῶν ἐθνῶν τῶν ἐφʼ ἑκατέρας τῆς ἠπείρου τὴν παραλίαν\n κατοικούντων ἅπαντας ἀπέκτεινεν· οὓς οὐδέποτʼ ἂν διέφθειρεν, εἰ μὴ καὶ τῆς δυνάμεως αὐτῶν\n ἐκράτησεν. ταῦτα δὲ πράξας τὰς στήλας τὰς Ἡρακλέους καλουμένας ἐποιήσατο, τροπαῖον μὲν τῶν\n βαρβάρων, μνημεῖον δὲ τῆς ἀρετῆς τῆς αὑτοῦ καὶ τῶν κινδύνων, ὅρους δὲ τῆς τῶν Ἑλλήνων\n χώρας. \n ",
        "112":"\n τούτου δʼ ἕνεκά σοι περὶ τούτων διῆλθον, ἵνα γνῷς ὅτι σε τυγχάνω τῷ λόγῳ παρακαλῶν ἐπὶ\n τοιαύτας πράξεις, ἃς ἐπὶ τῶν ἔργων οἱ πρόγονοί σου φαίνονται καλλίστας προκρίναντες.\n ἅπαντας μὲν οὖν χρὴ τοὺς νοῦν ἔχοντας τὸν κράτιστον ὑποστησαμένους πειρᾶσθαι γίγνεσθαι\n τοιούτους, μάλιστα δὲ σοὶ προσήκει. τὸ γὰρ μὴ δεῖν ἀλλοτρίοις χρῆσθαι παραδείγμασιν, ἀλλʼ\n οἰκεῖον ὑπάρχειν, πῶς οὐκ εἰκὸς ὑπʼ αὐτοῦ σε παροξύνεσθαι, καὶ φιλονικεῖν ὅπως τῷ προγόνῳ\n σαυτὸν ὅμοιον παρασκευάσεις; \n ",
        "113":"\n λέγω δʼ οὐχ ὡς δυνησόμενον ἁπάσας σε μιμήσασθαι τὰς Ἡρακλέους πράξεις (οὐδὲ γὰρ ἂν τῶν\n θεῶν ἔνιοι δυνηθεῖεν)· ἀλλὰ κατά γε τὸ τῆς ψυχῆς ἦθος καὶ τὴν φιλανθρωπίαν καὶ τὴν\n εὔνοιαν, ἣν εἶχεν εἰς τοὺς Ἕλληνας, δύναιʼ ἂν ὁμοιωθῆναι τοῖς ἐκείνου βουλήμασιν. ἔστι δέ\n σοι πεισθέντι τοῖς ὑπʼ ἐμοῦ λεγομένοις τυχεῖν δόξης, \n ",
        "114":"\n οἵας ἂν αὐτὸς βουληθῇς· ῥᾴδιον γάρ ἐστιν ἐκ τῶν παρόντων κτήσασθαι τὴν καλλίστην, ἢ ἐξ ὧν\n παρέλαβες ἐπὶ τὴν νῦν ὑπάρχουσαν προελθεῖν. σκέψαι δʼ ὅτι σε τυγχάνω παρακαλῶν, ἐξ ὧν\n ποιήσει τὰς στρατείας οὐ μετὰ τῶν βαρβάρων ἐφʼ οὓς οὐ δίκαιόν ἐστιν, ἀλλὰ μετὰ τῶν Ἑλλήνων\n ἐπὶ τούτους πρὸς οὓς προσήκει τοὺς ἀφʼ Ἡρακλέους γεγονότας πολεμεῖν. \n ",
        "115":"\n καὶ μὴ θαυμάσῃς, εἰ διὰ παντός σε τοῦ λόγου πειρῶμαι προτρέπειν ἐπί τε τὰς εὐεργεσίας\n τὰς τῶν Ἑλλήνων καὶ πραότητα καὶ φιλανθρωπίαν· ὁρῶ γὰρ τὰς μὲν χαλεπότητας λυπηρὰς οὔσας\n καὶ τοῖς ἔχουσι καὶ τοῖς ἐντυγχάνουσι, τὰς δὲ πραότητας οὐ μόνον ἐπὶ τῶν ἀνθρώπων καὶ τῶν\n ἄλλων ζώων ἁπάντων εὐδοκιμούσας, \n ",
        "116":"\n ἀλλὰ καὶ τῶν θεῶν τοὺς μὲν τῶν ἀγαθῶν αἰτίους ἡμῖν ὄντας Ὀλυμπίους προσαγορευομένους,\n τοὺς δʼ ἐπὶ ταῖς συμφοραῖς καὶ ταῖς τιμωρίαις τεταγμένους δυσχερεστέρας τὰς ἐπωνυμίας\n ἔχοντας, καὶ τῶν μὲν καὶ τοὺς ἰδιώτας καὶ τὰς πόλεις καὶ νεὼς καὶ βωμοὺς ἱδρυμένους, τοὺς\n δʼ οὔτʼ ἐν ταῖς εὐχαῖς οὔτʼ ἐν ταῖς θυσίαις τιμωμένους, ἀλλʼ ἀποπομπὰς αὐτῶν ἡμᾶς\n ποιουμένους. \n ",
        "117":"\n ὧν ἐνθυμούμενον ἐθίζειν σαυτὸν χρή, καὶ μελετᾶν ὅπως ἔτι μᾶλλον ἢ νῦν τοιαύτην ἅπαντες\n περὶ σοῦ τὴν γνώμην ἕξουσιν. χρὴ δὲ τοὺς μείζονος δόξης τῶν ἄλλων ἐπιθυμοῦντας\n περιβάλλεσθαι μὲν τῇ διανοίᾳ τὰς πράξεις δυνατὰς μέν, εὐχῇ δʼ ὁμοίας, ἐξεργάζεσθαι δὲ\n ζητεῖν αὐτὰς ὅπως ἂν οἱ καιροὶ παραδιδῶσιν. \n ",
        "118":"\n ἐκ πολλῶν δʼ ἂν κατανοήσειας ὅτι δεῖ τοῦτον τὸν τρόπον πράττειν, μάλιστα δʼ ἐκ τῶν Ἰάσονι\n συμβάντων. ἐκεῖνος γὰρ οὐδὲν τοιοῦτον οἷον σὺ κατεργασάμενος μεγίστης δόξης ἔτυχεν, οὐκ ἐξ\n ὧν ἔπραξεν, ἀλλʼ ἐξ ὧν ἔφησεν· ἐποιεῖτο γὰρ τοὺς λόγους ὡς εἰς τὴν ἤπειρον διαβησόμενος\n καὶ βασιλεῖ πολεμήσων. \n ",
        "119":"\n ὅπου δʼ Ἰάσων λόγῳ μόνον χρησάμενος οὕτως αὑτὸν ηὔξησεν, ποίαν τινὰ χρὴ προσδοκᾶν περὶ\n σοῦ γνώμην αὐτοὺς ἕξειν, ἢν ἔργῳ ταῦτα πράξῃς, καὶ μάλιστα μὲν πειραθῇς ὅλην τὴν βασιλείαν\n ἑλεῖν, εἰ δὲ μή, χώραν ὅτι πλείστην ἀφορίσασθαι καὶ διαλαβεῖν τὴν Ἀσίαν, ὡς λέγουσί τινες,\n ἀπὸ Κιλικίας μέχρι Σινώπης, πρὸς δὲ τούτοις κτίσαι πόλεις ἐπὶ τούτῳ τῷ τόπῳ, καὶ\n κατοικίσαι τοὺς νῦν πλανωμένους διʼ ἔνδειαν τῶν καθʼ ἡμέραν καὶ λυμαινομένους οἷς ἂν\n ἐντύχωσιν. \n ",
        "120":"\n οὓς εἰ μὴ παύσομεν ἀθροιζομένους βίον αὐτοῖς ἱκανὸν πορίσαντες, λήσουσιν ἡμᾶς τοσοῦτοι\n γενόμενοι τὸ πλῆθος, ὥστε μηδὲν ἧττον αὐτοὺς εἶναι φοβεροὺς τοῖς Ἕλλησιν ἢ τοῖς βαρβάροις·\n ὧν οὐδεμίαν ποιούμεθα πρόνοιαν, ἀλλʼ ἀγνοοῦμεν κοινὸν φόβον καὶ κίνδυνον ἅπασιν ἡμῖν\n αὐξανόμενον. \n ",
        "121":"\n ἔστιν οὖν ἀνδρὸς μέγα φρονοῦντος καὶ φιλέλληνος καὶ πορρωτέρω τῶν ἄλλων τῇ διανοίᾳ\n καθορῶντος, ἀποχρησάμενον τοῖς τοιούτοις πρὸς τοὺς βαρβάρους, καὶ χώραν ἀποτεμόμενον\n τοσαύτην ὅσην ὀλίγῳ πρότερον εἰρήκαμεν, ἀπαλλάξαι τε τοὺς ξενιτευομένους τῶν κακῶν ὧν\n αὐτοί τʼ ἔχουσι καὶ τοῖς ἄλλοις παρέχουσι, καὶ πόλεις ἐξ αὐτῶν συστῆσαι, καὶ ταύταις\n ὁρίσαι τὴν Ἑλλάδα καὶ προβαλέσθαι πρὸ ἁπάντων ἡμῶν. \n ",
        "122":"\n ταῦτα γὰρ πράξας οὐ μόνον ἐκείνους εὐδαίμονας ποιήσεις, ἀλλὰ καὶ πάντας ἡμᾶς εἰς\n ἀσφάλειαν καταστήσεις. ἢν δʼ οὖν τούτων διαμάρτῃς, ἀλλʼ ἐκεῖνό γε ῥᾳδίως ποιήσεις, τὰς\n πόλεις τὰς τὴν Ἀσίαν κατοικούσας ἐλευθερώσεις. \n ὅ τι δʼ ἂν τούτων πρᾶξαι δυνηθῇς ἢ καὶ μόνον ἐπιχειρήσῃς, οὐκ ἔσθʼ ὅπως οὐ μᾶλλον τῶν\n ἄλλων εὐδοκιμήσεις, καὶ δικαίως, ἤν περ αὐτός τʼ ἐπὶ ταῦθʼ ὁρμήσῃς καὶ τοὺς Ἕλληνας\n προτρέψῃς· \n ",
        "123":"\n ἐπεὶ νῦν γε τίς οὐκ ἂν εἰκότως τὰ συμβεβηκότα θαυμάσειε καὶ καταφρονήσειεν ἡμῶν, ὅπου\n παρὰ μὲν τοῖς βαρβάροις, οὓς ὑπειλήφαμεν μαλακοὺς εἶναι καὶ πολέμων ἀπείρους καὶ\n διεφθαρμένους ὑπὸ τῆς τρυφῆς, ἄνδρες ἐγγεγόνασιν οἳ τῆς Ἑλλάδος ἄρχειν ἠξίωσαν, τῶν δʼ\n Ἑλλήνων οὐδεὶς τοσοῦτον πεφρόνηκεν ὥστʼ ἐπιχειρῆσαι τῆς Ἀσίας ἡμᾶς ποιῆσαι κυρίους, \n ",
        "124":"\n ἀλλὰ τοσοῦτον αὐτῶν ἀπολελειμμένοι τυγχάνομεν, ὥστʼ ἐκεῖνοι μὲν οὐκ ὤκνησαν οὐδὲ\n προϋπάρξαι τῆς ἔχθρας τῆς πρὸς τοὺς Ἕλληνας, ἡμεῖς δʼ οὐδʼ ὑπὲρ ὧν κακῶς ἐπάθομεν\n ἀμύνεσθαι τολμῶμεν αὐτούς, ἀλλʼ ὁμολογούντων ἐκείνων ἐν ἅπασι τοῖς πολέμοις μήτε\n στρατιώτας ἔχειν μήτε στρατηγοὺς μήτʼ ἄλλο μηδὲν τῶν εἰς τοὺς κινδύνους χρησίμων, \n ",
        "125":"\n ἀλλὰ ταῦτα πάντα παρʼ ἡμῶν μεταπεμπομένων, εἰς τοῦθʼ ἥκομεν ἐπιθυμίας τοῦ κακῶς ἡμᾶς\n αὐτοὺς ποιεῖν, ὥστʼ ἐξὸν ἡμῖν τἀκείνων ἀδεῶς ἔχειν πρὸς ἡμᾶς τʼ αὐτοὺς περὶ μικρῶν\n πολεμοῦμεν, καὶ τοὺς ἀφισταμένους τῆς ἀρχῆς τῆς βασιλέως συγκαταστρεφόμεθα, καὶ λελήθαμεν\n ἡμᾶς αὐτοὺς ἐνίοτε μετὰ τῶν πατρικῶν ἐχθρῶν τοὺς τῆς αὐτῆς συγγενείας μετέχοντας ἀπολλύναι\n ζητοῦντες. \n ",
        "126":"\n διὸ καὶ σοὶ νομίζω συμφέρειν οὕτως ἀνάνδρως διακειμένων τῶν ἄλλων προστῆναι τοῦ πολέμου\n τοῦ πρὸς ἐκεῖνον. προσήκει δὲ τοῖς μὲν ἄλλοις τοῖς ἀφʼ Ἡρακλέους πεφυκόσι καὶ τοῖς ἐν\n πολιτείᾳ καὶ νόμοις ἐνδεδεμένοις ἐκείνην τὴν πόλιν στέργειν, ἐν ᾗ τυγχάνουσι κατοικοῦντες,\n σὲ δʼ ὥσπερ ἄφετον γεγενημένον ἅπασαν τὴν Ἑλλάδα πατρίδα νομίζειν, ὥσπερ ὁ γεννήσας ὑμᾶς,\n καὶ κινδυνεύειν ὑπὲρ αὐτῆς ὁμοίως ὥσπερ ὑπὲρ ὧν μάλιστα σπουδάζεις. \n ",
        "127":"\n ἴσως δʼ ἄν τινες ἐπιτιμῆσαί μοι τολμήσειαν τῶν οὐδὲν ἄλλο δυναμένων ἢ τοῦτο ποιεῖν, ὅτι\n σὲ προειλόμην παρακαλεῖν ἐπί τε τὴν στρατείαν τὴν ἐπὶ τοὺς βαρβάρους καὶ τὴν ἐπιμέλειαν\n τὴν τῶν Ἑλλήνων, παραλιπὼν τὴν ἐμαυτοῦ πόλιν. \n ",
        "128":"\n ἐγὼ δʼ εἰ μὲν πρὸς ἄλλους τινὰς πρότερον ἐπεχείρουν διαλέγεσθαι περὶ τούτων ἢ πρὸς τὴν\n πατρίδα τὴν αὑτοῦ τὴν τρὶς τοὺς Ἕλληνας ἐλευθερώσασαν, δὶς μὲν ἀπὸ τῶν βαρβάρων, ἅπαξ δʼ\n ἀπὸ τῆς Λακεδαιμονίων ἀρχῆς, ὡμολόγουν ἂν πλημμελεῖν· νῦν δʼ ἐκείνην μὲν φανήσομαι πρώτην\n ἐπὶ ταῦτα προτρέπων ὡς ἠδυνάμην μετὰ πλείστης σπουδῆς, αἰσθανόμενος δʼ ἔλαττον αὐτὴν\n φροντίζουσαν τῶν ὑπʼ ἐμοῦ λεγομένων ἢ τῶν ἐπὶ τοῦ βήματος μαινομένων ἐκείνην μὲν εἴασα,\n τῆς δὲ πραγματείας οὐκ ἀπέστην. \n ",
        "129":"\n διὸ δικαίως ἄν με πάντες ἐπαινοῖεν ὅτι, τῇ δυνάμει ταύτῃ χρώμενος ἣν ἔχων τυγχάνω,\n διατετέλεκα πάντα τὸν χρόνον πολεμῶν μὲν τοῖς βαρβάροις, κατηγορῶν δὲ τῶν μὴ τὴν αὐτὴν\n ἐμοὶ γνώμην ἐχόντων, προτρέπειν δʼ ἐπιχειρῶν οὓς ἂν ἐλπίσω μάλιστα δυνήσεσθαι τοὺς μὲν\n Ἕλληνας ἀγαθόν τι ποιῆσαι, τοὺς δὲ βαρβάρους ἀφελέσθαι τὴν ὑπάρχουσαν εὐδαιμονίαν. \n ",
        "130":"\n διόπερ καὶ νῦν πρὸς σὲ ποιοῦμαι τοὺς λόγους, οὐκ ἀγνοῶν ὅτι τούτοις ὑπʼ ἐμοῦ μὲν\n λεγομένοις πολλοὶ φθονήσουσι, τοῖς δʼ αὐτοῖς τούτοις ὑπὸ σοῦ πραττομένοις ἅπαντες\n συνησθήσονται. τῶν μὲν γὰρ εἰρημένων οὐδεὶς κεκοινώνηκε, τῶν δʼ ὠφελιῶν τῶν\n κατεργασθησομένων οὐκ ἔστιν ὅστις οὐκ οἰήσεται μεθέξειν. \n ",
        "131":"\n σκέψαι δʼ ὡς αἰσχρὸν περιορᾶν τὴν Ἀσίαν ἄμεινον πράττουσαν τῆς Εὐρώπης καὶ τοὺς βαρβάρους\n εὐπορωτέρους τῶν Ἑλλήνων ὄντας, ἔτι δὲ τοὺς μὲν ἀπὸ Κύρου τὴν ἀρχὴν ἔχοντας, ὃν ἡ μήτηρ\n εἰς τὴν ὁδὸν ἐξέβαλε, βασιλέας μεγάλους προσαγορευομένους, τοὺς δʼ ἀφʼ Ἡρακλέους\n πεφυκότας, ὃν ὁ γεννήσας διὰ τὴν ἀρετὴν εἰς θεοὺς ἀνήγαγε, ταπεινοτέροις ὀνόμασιν ἢ\n ʼκείνους προσαγορευομένους. ὧν οὐδὲν ἐατέον οὕτως ἔχειν, ἀλλʼ ἀναστρεπτέον καὶ μεταστατέον\n ἅπαντα ταῦτʼ ἐστίν. \n ",
        "132":"\n εὖ δʼ ἴσθι μηδὲν ἄν με τούτων ἐπιχειρήσαντά σε πείθειν, εἰ δυναστείαν μόνον καὶ πλοῦτον\n ἑώρων ἐξ αὐτῶν γενησόμενον· ἡγοῦμαι γὰρ τά γε τοιαῦτα καὶ νῦν σοι πλείω τῶν ἱκανῶν\n ὑπάρχειν, καὶ πολλὴν ἀπληστίαν ἔχειν ὅς τις προαιρεῖται κινδυνεύειν ὥστʼ ἤ ταῦτα λαβεῖν ἢ\n στερηθῆναι τῆς ψυχῆς. \n ",
        "133":"\n ἀλλὰ γὰρ οὐ πρὸς τὰς τούτων κτήσεις ἀποβλέψας ποιοῦμαι τοὺς λόγους, ἀλλʼ οἰόμενος ἐκ\n τούτων μεγίστην σοι καὶ καλλίστην γενήσεσθαι δόξαν. ἐνθυμοῦ δʼ ὅτι τὸ μὲν σῶμα θνητὸν\n ἅπαντες ἔχομεν, κατὰ δὲ τὴν εὔνοιαν καὶ τοὺς ἐπαίνους καὶ τὴν\n φήμην καὶ τὴν μνήμην τὴν τῷ χρόνῳ συμπαρακολουθοῦσαν ἀθανασίας μεταλαμβάνομεν, ἧς ἄξιον\n ὀρεγομένους καθʼ ὅσον οἷοί τʼ ἐσμὲν ὁτιοῦν πάσχειν. \n ",
        "134":"\n ἴδοις δʼ ἂν καὶ τῶν ἰδιωτῶν τοὺς ἐπιεικεστάτους ὑπὲρ ἄλλου μὲν οὐδενὸς ἂν τὸ ζῆν\n ἀντικαταλλαξαμένους, ὑπὲρ δὲ τοῦ τυχεῖν καλῆς δόξης ἀποθνήσκειν ἐν τοῖς πολέμοις\n ἐθέλοντας, ὅλως δὲ τοὺς μὲν τιμῆς ἐπιθυμοῦντας ἀεὶ μείζονος ἧς ἔχουσιν ὑπὸ πάντων\n ἐπαινουμένους, τοὺς δὲ πρὸς ἄλλο τι τῶν ὄντων ἀπλήστως διακειμένους ἀκρατεστέρους καὶ\n φαυλοτέρους εἶναι δοκοῦντας. \n ",
        "135":"\n τὸ δὲ μέγιστον τῶν εἰρημένων, ὅτι συμβαίνει τοῦ μὲν πλούτου καὶ τῶν δυναστειῶν πολλάκις\n τοὺς ἐχθροὺς κυρίους γίγνεσθαι, τῆς δʼ εὐνοίας τῆς παρὰ τῶν πολιτῶν καὶ τῶν ἄλλων τῶν\n προειρημένων μηδένας ἄλλους καταλείπεσθαι κληρονόμους πλὴν τοὺς ἐξ ἡμῶν γεγονότας. ὥστʼ\n ᾐσχυνόμην ἄν, εἰ μὴ τούτων ἕνεκα συνεβούλευον καὶ τὴν στρατείαν ποιεῖσθαι ταύτην καὶ\n πολεμεῖν καὶ κινδυνεύειν. \n ",
        "136":"\n οὕτω δʼ ἄριστα βουλεύσει περὶ τούτων, ἢν ὑπολάβῃς μὴ μόνον τὸν λόγον τοῦτόν σε\n παρακαλεῖν, ἀλλὰ καὶ τοὺς προγόνους καὶ τὴν τῶν βαρβάρων ἀνανδρίαν καὶ τοὺς ὀνομαστοτάτους\n γενομένους καὶ δόξαντας ἡμιθέους εἶναι διὰ τὴν στρατείαν τὴν ἐπʼ ἐκείνους, μάλιστα δὲ\n πάντων τὸν καιρόν, ἐν ᾧ σὺ μὲν τυγχάνεις τοσαύτην δύναμιν κεκτημένος ὅσην οὐδεὶς τῶν τὴν\n Εὐρώπην κατοικησάντων, πρὸς ὃν δὲ πολεμήσεις, οὕτω σφόδρα μεμισημένος καὶ καταπεφρονημένος\n ὑφʼ ἁπάντων ὡς οὐδεὶς πώποτε τῶν βασιλευσάντων. \n ",
        "137":"\n πρὸ πολλοῦ δʼ ἂν ἐποιησάμην οἷόν τʼ εἶναι συνερᾶσαι τοὺς λόγους ἅπαντας τοὺς ὑπʼ ἐμοῦ\n περὶ τούτων εἰρημένους· μᾶλλον γὰρ ἂν ἄξιος οὗτος ἔδοξεν εἶναι τῆς ὑποθέσεως. οὐ μὴν ἀλλὰ\n σέ γε χρὴ σκοπεῖν ἐξ ἁπάντων τὰ συντείνοντα καὶ προτρέποντα πρὸς τὸν πόλεμον τοῦτον· οὕτω\n γὰρ ἂν ἄριστα βουλεύσαιο περὶ αὐτῶν. \n ",
        "138":"\n οὐκ ἀγνοῶ δʼ ὅτι πολλοὶ τῶν Ἑλλήνων τὴν βασιλέως δύναμιν ἄμαχον εἶναι νομίζουσιν· ὧν\n ἄξιον θαυμάζειν, εἰ τὴν ὑπʼ ἀνθρώπου βαρβάρου καὶ κακῶς τεθραμμένου κατασταθεῖσαν καὶ\n συναχθεῖσαν ἐπὶ δουλείᾳ, ταύτην ὑπʼ ἀνδρὸς Ἕλληνος καὶ περὶ τοὺς πολέμους πολλὴν ἐμπειρίαν\n ἔχοντος μὴ νομίζουσιν ἂν ἐπʼ ἐλευθερίᾳ διαλυθῆναι, καὶ ταῦτʼ εἰδότες ὅτι συστῆσαι μέν\n ἐστιν ἅπαντα χαλεπόν, διαστῆσαι δὲ ῥᾴδιον. \n ",
        "139":"\n ἐνθυμοῦ δʼ ὅτι μάλιστα τούτους τιμῶσιν ἅπαντες καὶ θαυμάζουσιν, οἵτινες ἀμφότερα\n δύνανται, καὶ πολιτεύεσθαι καὶ στρατηγεῖν. ὅταν οὖν ὁρᾷς τοὺς ἐν μιᾷ πόλει ταύτην ἔχοντας\n τὴν φύσιν εὐδοκιμοῦντας, ποίους τινὰς χρὴ προσδοκᾶν τοὺς ἐπαίνους ἔσεσθαι τοὺς περὶ σοῦ\n ῥηθησομένους, ὅταν φαίνῃ ταῖς μὲν εὐεργεσίαις ἐν ἅπασι τοῖς Ἕλλησι πεπολιτευμένος, ταῖς δὲ\n στρατηγίαις τοὺς βαρβάρους κατεστραμμένος; \n ",
        "140":"\n ἐγὼ μὲν γὰρ ἡγοῦμαι ταῦτα πέρας ἕξειν· οὐδένα γὰρ ἄλλον ποτὲ δυνήσεσθαι μείζω πρᾶξαι\n τούτων· οὔτε γὰρ ἐν τοῖς Ἕλλησι γενήσεσθαι τηλικοῦτον ἔργον, ὅσον ἐστὶ τὸ πάντας ἡμᾶς ἐκ\n τοσούτων πολέμων ἐπὶ τὴν ὁμόνοιαν προαγαγεῖν, οὔτε τοῖς βαρβάροις εἰκός ἐστι συστῆναι\n τηλικαύτην δύναμιν, ἢν τὴν νῦν ὑπάρχουσαν καταλύσῃς. \n ",
        "141":"\n ὥστε τῶν μὲν ἐπιγιγνομένων οὐδʼ ἤν τις τῶν ἄλλων διενέγκῃ τὴν φύσιν, οὐδὲν ἕξει ποιῆσαι\n τοιοῦτον. ἀλλὰ μὴν τῶν γε προγεγενημένων ἔχω μὲν ὑπερβαλεῖν τὰς πράξεις τοῖς ἤδη διὰ σοῦ\n κατειργασμένοις, οὐ γλίσχρως, ἀλλʼ ἀληθινῶς· ὅστις γὰρ ἔθνη τοσαῦτα τυγχάνεις\n κατεστραμμένος ὅσας οὐδεὶς πώποτε τῶν Ἑλλήνων πόλεις εἷλε, πῶς οὐκ ἂν πρὸς ἕκαστον αὐτῶν\n ἀντιπαραβάλλων ῥᾳδίως ἂν ἐπέδειξα μείζω σε κἀκείνων διαπεπραγμένον; \n ",
        "142":"\n ἀλλὰ γὰρ εἱλόμην ἀποσχέσθαι τῆς τοιαύτης ἰδέας διʼ ἀμφότερα, διά τε τοὺς οὐκ εὐκαίρως\n αὐτῇ χρωμένους, καὶ διὰ τὸ μὴ βούλεσθαι ταπεινοτέρους ποιεῖν τῶν νῦν ὄντων τοὺς ἡμιθέους\n εἶναι νομιζομένους. \n ",
        "143":"\n ἐνθυμοῦ δʼ, ἵνα τι καὶ τῶν ἀρχαίων εἴπωμεν, ὅτι τὸν Ταντάλου πλοῦτον καὶ τὴν Πέλοπος\n ἀρχὴν καὶ τὴν Εὐρυσθέως δύναμιν οὐδεὶς ἂν οὔτε λόγων εὑρετὴς οὔτε ποιητὴς ἐπαινέσειεν,\n ἀλλὰ μετά γε τὴν Ἡρακλέους ὑπερβολὴν καὶ τὴν Θησέως ἀρετὴν τοὺς ἐπὶ Τροίαν στρατευσαμένους\n καὶ τοὺς ἐκείνοις ὁμοίους γενομένους ἅπαντες ἂν εὐλογήσειαν. \n ",
        "144":"\n καίτοι τοὺς ὀνομαστοτάτους καὶ τοὺς ἀρίστους αὐτῶν ἴσμεν ἐν μικροῖς πολιχνίοις καὶ\n νησυδρίοις τὰς ἀρχὰς κατασχόντας. ἀλλʼ ὅμως ἰσόθεον καὶ παρὰ πᾶσιν ὀνομαστὴν τὴν αὑτῶν\n δόξαν κατέλιπον· ἅπαντες γὰρ φιλοῦσιν οὐ τοὺς σφίσιν αὐτοῖς μεγίστην δυναστείαν\n κτησαμένους, ἀλλὰ τοὺς τοῖς Ἕλλησι πλείστων ἀγαθῶν αἰτίους γεγενημένους. \n ",
        "145":"\n οὐ μόνον δʼ ἐπὶ τούτων αὐτοὺς ὄψει τὴν γνώμην ταύτην ἔχοντας, ἀλλʼ ἐπὶ πάντων ὁμοίως·\n ἐπεὶ καὶ τὴν πόλιν ἡμῶν οὐδεὶς ἂν ἐπαινέσειεν, οὔθʼ ὅτι τῆς θαλάττης ἦρξεν οὔθʼ ὅτι\n τοσοῦτον πλῆθος χρημάτων εἰσπράξασα τοὺς συμμάχους εἰς τὴν ἀκρόπολιν ἀνήνεγκεν, ἀλλὰ μὴν\n οὐδʼ ὅτι πολλῶν πόλεων ἐξουσίαν ἔλαβε, τὰς μὲν ἀναστάτους ποιῆσαι, τὰς δʼ αὐξῆσαι, τὰς δʼ\n ὅπως ἐβουλήθη διοικῆσαι· \n ",
        "146":"\n πάντα γὰρ ταῦτα παρῆν αὐτῇ πράττειν· ἀλλʼ ἐκ τούτων μὲν πολλαὶ κατηγορίαι κατʼ αὐτῆς\n γεγόνασιν, ἐκ δὲ τῆς Μαραθῶνι μάχης καὶ τῆς ἐν Σαλαμῖνι ναυμαχίας, καὶ μάλισθʼ ὅτι τὴν\n αὑτῶν ἐξέλιπον ὑπὲρ τῆς τῶν Ἑλλήνων σωτηρίας, ἅπαντες αὐτὴν ἐγκωμιάζουσιν. \n ",
        "147":"\n τὴν αὐτὴν δὲ γνώμην καὶ περὶ Δακεδαιμονίων ἔχουσιν· καὶ γὰρ ἐκείνων μᾶλλον ἄγανται τὴν\n ἧτταν τὴν ἐν Θερμοπύλαις ἢ τὰς ἄλλας νίκας, καὶ τὸ τρόπαιον τὸ μὲν κατʼ ἐκείνων ὑπὸ τῶν\n βαρβάρων σταθὲν ἀγαπῶσι καὶ θεωροῦσι, τὰ δʼ ὑπὸ Δακεδαιμονίων κατὰ τῶν ἄλλων οὐκ\n ἐπαινοῦσιν ἀλλʼ ἀηδῶς ὁρῶσιν· ἡγοῦνται γὰρ τὸ μὲν ἀρετῆς εἶναι σημεῖον, τὰ δὲ πλεονεξίας.\n \n ",
        "148":"\n ταῦτʼ οὖν ἐξετάσας ἅπαντα καὶ διελθὼν πρὸς αὑτόν, ἢν μέν τι τῶν εἰρημένων ᾖ μαλακώτερον ἢ\n καταδεέστερον, αἰτιῶ τὴν ἡλικίαν τὴν ἐμήν, ᾗ δικαίως ἂν ἅπαντες συγγνώμην ἔχοιεν· ἢν δʼ\n ὅμοια τοῖς πρότερον διαδεδομένοις, νομίζειν αὐτὰ χρὴ μὴ τὸ γῆρας τοὐμὸν εὑρεῖν ἀλλὰ τὸ\n δαιμόνιον ὑποβαλεῖν, οὐκ ἐμοῦ φροντίζον, ἀλλὰ τῆς Ἑλλάδος κηδόμενον, καὶ βουλόμενον ταύτην\n τε τῶν κακῶν ἀπαλλάξαι τῶν παρόντων καὶ σοὶ πολὺ μείζω περιθεῖναι δόξαν τῆς νῦν\n ὑπαρχούσης. \n ",
        "149":"\n οἶμαι δέ σʼ οὐκ ἀγνοεῖν ὃν τρόπον οἱ θεοὶ τὰ τῶν ἀνθρώπων διοικοῦσιν. οὐ γὰρ αὐτόχειρες\n οὔτε τῶν ἀγαθῶν οὔτε τῶν κακῶν γίγνονται τῶν συμβαινόντων αὐτοῖς, ἀλλʼ ἑκάστοις τοιαύτην\n ἔννοιαν ἐμποιοῦσιν, \n ",
        "150":"\n ὥστε διʼ ἀλλήλων ἡμῖν ἑκάτερα παραγίγνεσθαι τούτων. οἷον ἴσως καὶ νῦν τοὺς μὲν λόγους\n ἡμῖν ἀπένειμαν, ἐπὶ δὲ τὰς πράξεις σὲ τάττουσι, νομίζοντες τούτων μὲν σὲ κάλλιστʼ ἂν\n ἐπιστατῆσαι, τὸν δὲ λόγον τὸν ἐμὸν ἥκιστʼ ἂν ὀχληρὸν γενέσθαι τοῖς ἀκούουσιν. ἡγοῦμαι δὲ\n καὶ τὰ πεπραγμένα πρότερον οὐκ ἄν ποτέ σοι γενέσθαι τηλικαῦτα τὸ μέγεθος, εἰ μή τις θεῶν\n αὐτὰ συγκατώρθωσεν, \n ",
        "151":"\n οὐχ ἵνα τοῖς βαρβάροις μόνον τοῖς ἐπὶ τῆς Εὐρώπης κατοικοῦσι πολεμῶν διατελῇς, ἀλλʼ ὅπως\n ἂν ἐν τούτοις γυμνασθεὶς καὶ λαβὼν ἐμπειρίαν καὶ γνωσθεὶς οἷος εἶ τούτων ἐπιθυμήσῃς ὧν ἐγὼ\n τυγχάνω συμβεβουλευκώς. αἰσχρὸν οὖν ἐστι καλῶς τῆς τύχης ἡγουμένης ἀπολειφθῆναι, καὶ μὴ\n παρασχεῖν σαυτὸν εἰς ὃ βούλεταί σε προαγαγεῖν. \n ",
        "152":"\n νομίζω δὲ χρῆναί σε πάντας μὲν τιμᾶν τοὺς περὶ τῶν σοι πεπραγμένων ἀγαθόν τι λέγοντας,\n κάλλιστα μέντοι νομίζειν ἐκείνους ἐγκωμιάζειν, τοὺς μειζόνων ἔργων ἢ τηλικούτων τὴν σὴν\n φύσιν ἀξιοῦντας, καὶ τοὺς μὴ μόνον ἐν τῷ παρόντι κεχαρισμένως διειλεγμένους, ἀλλʼ οἵ τινες\n ἂν τοὺς ἐπιγιγνομένους οὕτω ποιήσωσι τὰς σὰς πράξεις θαυμάζειν ὡς οὐδενὸς ἄλλου τῶν\n προγεγενημένων. πολλὰ δὲ βουλόμενος τοιαῦτα λέγειν οὐ δύναμαι· τὴν δʼ αἰτίαν διʼ ἥν,\n πλεονάκις τοῦ δέοντος εἴρηκα. \n ",
        "153":"\n λοιπὸν οὖν ἐστι τὰ προειρημένα συναγαγεῖν, ἵνʼ ὡς ἐν ἐλαχίστοις κατίδοις τὸ κεφάλαιον τῶν\n συμβεβουλευμένων. φημὶ γὰρ χρῆναί σε τοὺς μὲν Ἕλληνας εὐεργετεῖν, Μακεδόνων δὲ βασιλεύειν,\n τῶν δὲ βαρβάρων ὡς πλείστων ἄρχειν. ἢν γὰρ ταῦτα πράττῃς, ἅπαντές σοι χάριν ἕξουσιν, οἱ\n μὲν Ἕλληνες ὑπὲρ ὧν εὖ πάσχουσι, Μακεδόνες δʼ ἢν βασιλικῶς ἀλλὰ μὴ τυραννικῶς αὐτῶν\n ἐπιστατῇς, τὸ δὲ τῶν ἄλλων γένος, ἢν διὰ σὲ βαρβαρικῆς δεσποτείας ἀπαλλαγέντες Ἑλληνικῆς\n ἐπιμελείας τύχωσι. \n ",
        "154":"\n ταῦθʼ ὅπως μὲν γέγραπται τοῖς καιροῖς καὶ ταῖς ἀκριβείαις, παρʼ ὑμῶν τῶν ἀκουόντων\n πυνθάνεσθαι δίκαιόν ἐστιν· ὅτι μέντοι βελτίω τούτων καὶ μᾶλλον ἁρμόττοντα τοῖς ὑπάρχουσιν\n οὐδεὶς ἄν σοι συμβουλεύσειεν, σαφῶς εἰδέναι νομίζω. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"To Philip",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, translator; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}