{
    "language":"english",
    "englishTitle":"Archidamus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg016.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg016.perseus-eng2-simple",
    "text":{
        "0":"\n Doubtless some of you are astonished that I, who heretofore have observed the\n customs of the state more\n faithfully, I dare say, than any other of my generation, have now so completely changed\n that I have come forward, in spite of my youth, to offer counsel regarding a subject which\n even our elders hesitate to discuss. \n ",
        "1":"\n The fact is that if any of those who are accustomed to address you had spoken in a manner\n worthy of the state, I should strictly have held my peace; but now, since I see that they\n are either seconding the demands of the enemy, or opposing them but feebly, or have kept\n silent altogether, I have risen to set forth my own views on this subject, feeling that it\n would be disgraceful if by keeping the place appropriate to my years I should allow the\n state to pass measures unworthy of itself. \n ",
        "2":"\n Moreover, I think that although on other matters it may be proper for men of my age to\n keep silent, yet on the question of war it is fitting that they most of all should give\n counsel who will also have the greatest part in the dangers, especially since the power to\n judge of what ought to be done is an endowment common to all of us. \n ",
        "3":"\n For if it were established that older men always know what is best, while the younger are\n never correct in their views, it would be right to exclude us from giving counsel; but\n since it is not by the number of our years that we differ in wisdom from one another, but\n by our natural endowments and by our cultivation of them, why should you not make trial of\n both the young and the old, in order that you may be in a position to choose from all\n courses which are proposed that which is the most expedient? \n ",
        "4":"\n I am amazed at those who think that we are fit to command ships of war and to lead armies\n in the field, where bad judgement on our part would involve the state in many grave\n disasters, and yet do not think that we ought to express our views on matters which you\n are about to decide, wherein if we proved to be right we should benefit you all, while if,\n on the other hand, we failed of your assent we should ourselves perhaps suffer in\n reputation, but should not in any way impair the commonwealth. \n ",
        "5":"\n It is not, I assure you, because I am ambitious to be an orator, nor because I am\n prepared to change my former mode of life that I have spoken as I have about these things,\n but because I want to urge you not to reject any time of life, but to seek among all ages\n for the man who can offer good advice on the problems which now confront us; \n ",
        "6":"\n for never since we have dwelt in Sparta has\n any war or any peril come upon us in which so much has been at stake as in this question\n which we are now assembled to discuss. For while in times past we fought that we might\n have dominion over the other states, now we must fight that we ourselves may not be forced\n to do their bidding—which is proof of a free spirit, to preserve which no hardship on\n earth is too great to endure, not for us alone, but for all others as well who have not\n renounced every claim to manhood but still make even slight pretensions to courage. \n ",
        "7":"\n As for myself, at any rate, if I may speak my own mind, I had rather die this moment for\n not complying with the dictates of the foe than live many times my allotted span of life\n at the price of voting what the Thebans demand. For I should feel disgraced, I who am\n descended from Heracles, who am the son of the\n ruling king and likely myself to attain to this honor, if I did not strive with all the strength that is in me to prevent\n this territory, which our fathers left to us, from becoming the possession of our slaves.\n \n ",
        "8":"\n And I expect you also to share my feelings when you reflect that, while until the present\n day we seem to have been unfortunate in our contest with the Thebans, and to have been overcome in body because\n of the mistakes of our leader, yet up to this moment we possess\n our spirits unconquered; \n ",
        "9":"\n but that if through fear of the dangers which now threaten us we relinquish anything that\n is ours, we shall justify the boasts of the Thebans, and erect against ourselves a trophy\n far more imposing and conspicuous than that which was raised at Leuctra; for the one will\n stand as a memorial of our ill-fortune; the other, of our abject spirit. Let no man,\n therefore, persuade you to fasten such a disgrace upon the state. \n ",
        "10":"\n And yet our allies have been only too zealous in advising you that you must give up\n Messene and make peace. Because of this\n they merit your indignation far more than those who revolted from you at the beginning. For the latter, when they had\n forsaken your friendship, destroyed their own cities, plunging them into civil strife and\n massacres and vicious forms of government. These men, on the other hand, come here to inflict injury upon us;\n \n ",
        "11":"\n for they are trying to persuade us to throw away in one brief hour the glory which our\n forefathers amid manifold dangers during the course of seven hundred years acquired and bequeathed to us—a disaster more\n humiliating to Lacedaemon and more terrible than\n any other they could ever have devised. \n ",
        "12":"\n So far do they go in their selfish greed, so great is the cowardice which they impute to\n us, that they, who have time and again called upon us to make war in defense of their own\n territory, think we ought not to risk battle for Messene , but, in order that they may themselves\n cultivate their lands in security, seek to convince us that we ought to yield to the enemy\n a portion of our own; and, besides all that, they threaten that if we do not comply with\n these terms, they will make a separate peace. \n ",
        "13":"\n For my part, I do not think that our risk without their alliance will be as much more\n serious for us as it will be more glorious and splendid and notable in the eyes of all\n mankind; for to endeavor to preserve ourselves and to prevail over our enemies, not\n through the aid of others, but through our own powers, is in keeping with the past\n achievements of our state. \n ",
        "14":"\n Although I have never been fond of oratory, having in fact always thought that those who\n cultivate the power of speech are somewhat lacking in capacity for action, yet at the moment there is nothing I should value more\n than the ability to speak as I desire about the question now before us; for in the present\n crisis I am confident that with this aid I could render a very great service to the state.\n \n ",
        "15":"\n First, I think that I ought to explain to you in what way we acquired Messene , and for what reasons you settled in the\n Peloponnesus—you who from of old are Dorians. And the reason why I shall go back to remote\n times is that you may understand why your enemies are trying to rob you of this country,\n which you acquired, no less than Lacedaemon \n itself, with a just title. \n ",
        "16":"\n When Heracles had put off this life and from being mortal became a god, his sons at\n first went on divers wanderings and faced many perils because of the power of their\n enemies; but after the death of Eurystheus they fixed\n their habitation among the Dorians. In the third generation thereafter they came to\n Delphi , desiring to consult the oracle about\n certain matters. Apollo, however, made them no answer to the questions which they asked,\n but merely bade them seek the country of their fathers. \n ",
        "17":"\n Searching into the meaning of the oracle, they found, first, that Argos belonged to them by right of their being next of\n kin, for after the death of Eurystheus they were the sole survivors of Perseus' line; next,\n that Lacedaemon was theirs by right of gift, for\n when Tyndareus, having been driven from his throne, was restored to it by Heracles, after Castor\n and Polydeuces had vanished from among men, he gave the land to Heracles because of this act of\n kindness and also because of the kinship of Heracles and his own sons; \n ",
        "18":"\n and lastly, they found that Messene was\n theirs as a prize taken in war, for Heracles, when he had been robbed of the cattle from\n Erytheia, by Neleus and all his sons except Nestor, had taken the country\n captive and slain the offenders, but had committed the city to Nestor's charge, believing\n him to be prudent, because, although the youngest of his brethren, he had taken no part in\n their iniquity. \n ",
        "19":"\n Assuming this to be the purport of the oracle, they joined forces with your forefathers\n and organized an army, sharing meantime their own country with their followers, but receiving from them\n the kingship as the prize reserved for themselves alone; then having confirmed these\n covenants by mutual pledges, they set out upon the expedition. \n ",
        "20":"\n The perils which befell them on the march, and the other incidents \n which have no bearing on the present theme, I need not take the time to describe. Let it\n suffice that, having conquered in war those who dwelt in the regions which I have\n mentioned, they divided their kingdom into three parts. Now you men of Sparta have until this day remained faithful to the\n oaths and to the covenants which you made with my forefathers; \n ",
        "21":"\n therefore in time past you have fared better than the rest of the world, and in time to\n come you may reasonably hope, if you continue as you have been, to fare better than at\n present. But the Messenians went so far in their wickedness that they plotted against and\n slew Cresphontes, albeit he was the founder of their state, the sovereign of their land, a\n descendant of Heracles, and once the leader of their armies. \n ",
        "22":"\n His sons, however, escaped the perils which confronted them and threw themselves upon the\n mercy of Sparta , beseeching us to come to the\n aid of their dead father and offering us their land. And you,\n after inquiring of Apollo, and being directed by him to accept this gift and avenge the\n wronged, thereupon beleaguered the Messenians, forced them to surrender, and thus gained\n possession of their territory. \n ",
        "23":"\n I have not, it is true, recounted in detail our original titles to this land (for the\n present occasion does not permit me to go into legendary history, and I have had to set\n them forth with too great brevity for clearness); yet I am sure that even this brief\n statement makes it evident to all that there is no difference whatever between the way in\n which we acquired the land which is acknowledged to be ours and the land to which our\n claim is disputed. For we inhabit Lacedaemon \n because the sons of Heracles gave it to us, because Apollo directed us to do so, and\n because we fought and conquered those who held it; and Messene we received from the same people, in the same way, and by taking\n the advice of the same oracle. \n ",
        "24":"\n To be sure, if we are in a mood not to defend our title to anything, not even if they\n demand that we abandon Sparta itself, it is\n idle to be concerned about Messene ; but if\n not one of you would consent to live if torn from the fatherland, then you ought to be of\n the same mind about that country; for in both cases we can advance the same justifications\n and the same reasons for our claim. \n ",
        "25":"\n Then again you are doubtless well aware that possessions, whether private or public,\n when they have remained for a long time in the hands of their owner, are by all men\n acknowledged to be hereditary and incontestable. Now we took Messene before the Persians acquired their\n kingdom and became\n masters of the continent, in fact before a number of the Hellenic cities were even\n founded. \n ",
        "26":"\n And yet notwithstanding that we hold these titles, the Thebans would on the one hand\n restore Asia as his ancestral right to the barbarian, who has not yet\n held sway over it for two hundred years, while on the other hand they would rob us of\n Messene , which we have held for more than\n twice that length of time; and although it was only the other day that they razed both\n Thespiae and Plataea to the ground, \n yet now, after a lapse of four hundred years, they propose to settle their colonists in\n Messene acting in both cases contrary to\n the oaths and covenants. \n \n ",
        "27":"\n Were they restoring those who are truly Messenians, they would still be acting unjustly,\n but at least they would have a more plausible pretext for wronging us; but as the case\n stands, it is the Helots whom they are trying to settle on our frontier, so that the worst fate which\n threatens us is not that we shall be robbed of our land contrary to justice, but that we\n shall see our slaves made masters of it. \n ",
        "28":"\n You will perceive still more clearly from what follows both that we are now dealt with\n most unfairly and that in the past we held Messene justly. For in the many wars which have befallen us we have before\n this at times been forced to make peace when we were in much worse case than our\n foes. But, although our treaties were concluded under circumstances in\n which it was impossible for us to seek any advantage, \n ",
        "29":"\n yet, while there were other matters about which differences arose, neither the Great King\n nor the city of Athens ever charged us with\n having acquired Messene unjustly. And yet how\n could we find a more thoroughgoing judgement on the justice of our case than this, which\n was rendered by our enemies and made at a time when we were beset with misfortunes? \n ",
        "30":"\n That oracle, moreover, which all would acknowledge to be the most ancient and the most\n widely accepted and the most trustworthy in existence, recognized Messene as ours, not only at the time when it\n commanded us to receive the country as a gift from the sons of Cresphontes and to go to\n the aid of the wronged, but also later, when the war dragged on and both sides sent\n delegations to Delphi , the Messenians\n appealing for deliverance and we inquiring how we could most speedily make ourselves\n masters of their city, the god gave them no answer, thus showing that their appeal was\n unjust, while to us he revealed both what sacrifices we should perform and to whom we\n should send for aid. \n \n ",
        "31":"\n And yet how could anyone furnish testimony more significant or clearer than this? For it\n has been shown, first of all (since nothing prevents our restating these points briefly),\n that we received the country from its rightful owners; secondly, that we took it by war,\n precisely as most of the cities in those days were founded; further, that we drove out\n those who had grievously sinned against the children of Heracles—men who by right should\n have been banished from the sight of all mankind; and, finally, it has been shown that the\n length of our tenure, the judgement of our enemies, and the oracles of Apollo all confirm\n our right to the possession of Messene . \n ",
        "32":"\n Anyone of these facts is enough to refute the assertions of those who presume to allege\n against us either that we now refuse to conclude peace because of a desire for\n aggrandizement, or that we then made war on the Messenians because we coveted what was not\n our own. I might perhaps say more than this about our acquisition of Messene , but I consider what I have already said to be\n sufficient \n ",
        "33":"\n Those who advise us to make peace declare that prudent men ought not to take the same\n view of things in fortunate as in unfortunate circumstances, but rather that they should\n always consult their immediate situation and accommodate themselves to their fortunes, and\n should never entertain ambitions beyond their power, but should at such times seek, not\n their just rights but their best interests. \n ",
        "34":"\n In all else I agree with them, but no man could ever persuade me that one should ever\n deem anything to be of greater consequence than justice; for\n I see that our laws have been made to secure it, that men of character and reputation\n pride themselves upon practicing it, and that it constitutes the chief concern of all\n well-regulated states; \n ",
        "35":"\n further, I observe that the wars of the past have in the end been decided, not in\n accordance with the strongest forces, but in accordance with justice; and that, in\n general, the life of man is destroyed by vice and preserved by virtue. Therefore those\n should not lack courage who are about to take up arms in a just cause, but far more those\n who are insolent and do not know how to bear their good fortune with moderation. \n \n ",
        "36":"\n Then, too, there is this point to consider: At present we are all agreed as to what is\n just, while we differ as to what is expedient. But now that two good things are set before\n us, the one evident, the other doubtful, how ridiculous you would make yourselves if you\n should reject that course which is acknowledged to be good and decide to take that which\n is debatable, especially when your choice is a matter of such importance! \n ",
        "37":"\n For according to my proposal you would not relinquish a single one of your possessions\n nor fasten any disgrace upon the state; nay, on the contrary, you would have good hope\n that taking up arms in a just cause you would fight better than your foes. According to\n their proposal, on the other hand, you would withdraw at once from Messene , and, having first committed this wrong\n against yourselves, you would perhaps fail to secure both what is expedient and what is\n just—and everything else which you expect to gain. \n ",
        "38":"\n For as yet it is by no means evident that if we do as we are bidden we shall henceforth\n enjoy lasting peace. For I think you are not unaware that all men are wont to discuss just\n terms with those who defend their rights, while in the case of those who are over-ready to\n do what they are commanded they keep adding more and more to the conditions which at first\n they intended to impose; and thus it happens that men of a warlike temper obtain a more\n satisfactory peace than those who too readily come to terms. \n ",
        "39":"\n But lest I should seem to dwell too long on this point, I shall abandon all such\n considerations and turn at once to the simplest of my proofs. If no people, after meeting\n with misfortune, ever recovered themselves or mastered their enemies, then we cannot\n reasonably hope to win victory in battle; but if on many occasions it has happened that\n the stronger power has been vanquished by the weaker, and that the besiegers have been\n destroyed by those confined within the walls, what wonder if our own circumstances\n likewise should undergo a change? \n ",
        "40":"\n Now in the case of Sparta I can cite no\n instance of this kind, for in times past no nation stronger than ourselves ever invaded\n our territory; but in the case of other states there are many\n such examples which one might use, and especially is this true of the city of the\n Athenians. \n ",
        "41":"\n For we shall find that as a result of dictating to others they lost repute with the\n Hellenes, while by defending themselves against insolent invaders they won fame among all\n mankind. Now if I were to recount the wars of old which they fought against the Amazons or\n the Thracians or the Peloponnesians who under the leadership of Eurystheus\n invaded Attica , no doubt I should be thought to\n speak on matters ancient and remote from the present situation; but in their war against\n the Persians, who does not know from what hardships they arose to great\n good-fortune? \n ",
        "42":"\n For they alone of those who dwelt outside of the Peloponnesus , although they saw that the strength of the barbarians was\n irresistible, did not think it honorable to consider the terms imposed upon them, but straightway chose to see their city ravaged rather than\n enslaved. Leaving their own country, and adopting Freedom as their fatherland,\n they shared the dangers of war with us, and wrought such a change in their fortunes that,\n after being deprived of their own possessions for but a few days, they became for many\n years masters of the rest of the world. \n \n ",
        "43":"\n \n Athens , however, is not the only instance by\n which one might show how great are the advantages of daring to resist one's enemies. There\n is also the case of the tyrant Dionysius, who, when he was besieged by the Carthaginians,\n seeing not a glimmer of hope for deliverance, but being hard pressed both by the war and\n by the disaffection of his citizens, was, for his part, on the point of sailing away, when\n one of his companions made bold to declare that “royalty is a glorious shroud.” \n \n ",
        "44":"\n Ashamed of what he had planned to do, and taking up the war afresh, he destroyed\n countless hosts of the Carthaginians, strengthened his authority over his subjects, acquired far greater\n dominion than he had possessed before, ruled with absolute power until his death, and left his son in possession of the same honors and powers as he\n himself had enjoyed. \n ",
        "45":"\n Similar to this was the career of Amyntas, king of the Macedonians. Worsted in battle by\n the neighboring barbarians, and robbed of all Macedonia , he at first proposed to quit the country and save his life, but\n hearing someone praise the remark made to Dionysius, and, like Dionysius, repenting of his\n decision, Amyntas seized a small fortified post, sent out thence for reinforcements,\n recovered the whole of Macedonia within three\n months, spent the remainder of his days on the throne, and finally died of old age. \n \n ",
        "46":"\n But we should both grow weary, you with listening and I with speaking, if we were to\n examine every incident of this sort; nay, if we were to recall also our experience with\n Thebes , while we should be grieved over past\n events, we should gain better hopes for the future. For when they ventured to withstand\n our inroads and our threats, fortune so completely reversed their\n situation that they, who at all other times have been in our power, now assert their right\n to dictate to us. \n ",
        "47":"\n Seeing, then, that such great reversals have taken place, he is a very foolish person\n who thinks that they will fail to occur in our case; nay, we must endure for the present\n and be of good courage with regard to the future, knowing that states repair such\n disasters by the aid of good government and experience in warfare; and on this point no\n one would dare contradict me when I say that we have greater experience in military\n matters than any other people, and that government as it ought to be exists among us\n alone. With these two advantages on our side, we cannot fail to prove more successful in\n our undertakings than those who have paid but slight attention to either government or\n war. \n ",
        "48":"\n There are those who condemn war and dwell on its precariousness, employing many other\n proofs, but particularly our own experiences, and express surprise that men should see fit\n to rely on an expedient so difficult and hazardous. But I know of many who through war\n have acquired great prosperity, and many who have been robbed of all they possessed\n through keeping the peace; \n ",
        "49":"\n for nothing of this kind is in itself absolutely either good or bad, but rather it is the\n use we make of circumstances and opportunities which in either case must determine the\n result. Those who are prosperous should set their hearts on peace, for in a state of peace\n they can preserve their present condition for the greatest length of time; those, however,\n who are unfortunate should give their minds to war, for out of the confusion and\n innovation resulting from it they can more quickly secure a change in their fortunes. But\n we, I fear, will be seen to have pursued exactly the opposite course; \n ",
        "50":"\n for when we might have lived at ease, we made more wars than were necessary, but now,\n when we have no choice but to risk battle, we desire tranquility and deliberate about our\n own security. And yet those who wish to be free ought to shun a peace whose terms are\n dictated by the enemy as being not far removed from slavery, and should make treaties only\n when they have defeated their adversaries, or when they have made their forces equal to\n those of the enemy; for the kind of peace which each side will obtain will be decided by\n the manner in which they conclude the war. \n ",
        "51":"\n Bearing these facts in mind, you must not rashly commit yourselves to shameful terms,\n nor let it appear that you are more remiss in your deliberations about your country than\n about the rest of the world. Let me recall to your minds that formerly, if a single\n Lacedaemonian gave aid to one of our allied cities when it was pressed by siege, all men\n would concede that its deliverance was due to him. Now the older among you could name the\n greater number of these men, but I, too, can recount the most illustrious of them: \n ",
        "52":"\n Pedaritus, sailing to Chios , saved that city; Brasidas entered Amphipolis and, having rallied about him a few of\n those who were under siege, defeated the besiegers in battle in spite of their numbers; Gylippus, by bringing aid to the\n Syracusans, not only saved them from destruction, but also captured the entire armament of\n the enemy, which dominated them both by land and by sea. \n \n ",
        "53":"\n And yet is it not shameful that in those days single men among us were strong enough to\n protect the cities of others, but now all of us together are not able, nor do we attempt,\n to save our own city? Is it not shameful that, when we fought for others, we filled\n Europe and Asia with trophies, but now, when\n our own country is so openly outraged, we cannot show that we have fought in her behalf a\n single battle worthy of note? \n \n ",
        "54":"\n Is it not shameful, finally, that other cities have endured the last extremities of siege\n to preserve our empire, while we ourselves see no reason\n why we should bear even slight hardships to prevent our being forced to do anything\n contrary to our just rights, but are to be seen even at this moment feeding teams of\n ravenous horses, although, like men reduced to the direst\n extremities and in want of their daily bread, we sue for peace in this fashion? \n ",
        "55":"\n But it would be of all things the most outrageous if we who are accounted the most\n energetic of the Hellenes should be more slack than the rest in our deliberations upon\n this question. What people do we know, worth mentioning at all, who after a single defeat\n and a single invasion of their country have in so cowardly a fashion agreed to do\n everything demanded of them? How could such men hold out against a long season of\n misfortune? \n ",
        "56":"\n Who would not censure us if, while the Messenians withstood siege for twenty years in\n order to retain Messene , we should so quickly withdraw from it\n under a treaty and should take no thought of our forefathers, but should allow ourselves\n to be persuaded by words to throw away this territory which they acquired by dint of\n struggles and wars? \n ",
        "57":"\n There are those, however, who care for none of these things, but, overlooking all\n considerations of shame, counsel you to follow a course which will bring disgrace upon the\n state. And so anxious are they to persuade you to give up Messene that they have dared to dwell on the weakness of Sparta and the strength of the enemy, and now they\n challenge us who oppose them to say from what quarter we expect reinforcements to come,\n seeing that we exhort you to make war. \n ",
        "58":"\n For my part, I consider that the strongest and surest ally we can have is just dealing,\n for it is probable that the favor of the gods will be with those who deal justly—that is,\n if we may judge the future by the past; and in addition to this ally are good government\n and sober habits of life, and a willingness to battle to the death against the enemy, and\n the conviction that nothing is so much to be dreaded as the reproaches of our\n fellow-citizens—qualities which we possess in larger measure than any other people in\n existence. \n ",
        "59":"\n With these allies I would far rather go to war than with multitudes of soldiers, for I\n know that those of our people who first came to this country did not prevail over their\n adversaries through numbers, but through the virtues which I have just set forth.\n Therefore we ought not to stand in fear of our enemies because they are many, but should\n much rather take courage when we see that we ourselves have borne up under our misfortunes\n as no other people have ever done, \n ",
        "60":"\n and that we still remain faithful to the customs and ways of life which we established\n here in the very beginning, while the rest of the Hellenes are not able to stand even\n their good fortune, but have become completely demoralized, some of them seizing the\n cities of their allies, others opposing them in this; some disputing with\n their neighbors about territory, others, again, indulging their envy of one another rather than making war against us.\n Therefore I wonder at those who look for a stronger ally than is found in the blundering\n of our enemies. \n ",
        "61":"\n But if I must also speak of aid from the outside, I think that many will be disposed to\n assist us. For I know, in the first place, that the Athenians, although they\n may not hold with us in everything, yet if our existence were at stake would go to any\n length to save us; in the second place, that some of the other states would consult our\n interest as if it were their very own; \n ",
        "62":"\n again, that the tyrant Dionysius, and the king of Egypt , and the various dynasts throughout Asia, each so far as he has the\n power, would willingly lend us aid; and, furthermore, that the Hellenes who rank first in\n wealth and stand foremost in reputation and who desire the best of governments, even though they have not\n yet allied themselves with us, are with us at least to the extent of wishing us well, and\n that upon them we have good reason to rest great hopes for the future. \n ",
        "63":"\n Also I think that not only the people of the Peloponnesus in general but even the adherents of democracy, whom we consider to\n be especially unfriendly to us, are already yearning for our protection. For by revolting\n from us they have gained nothing of what they anticipated; on the contrary, they have got\n just the opposite of freedom; for having slain the best of their citizens, they are now in\n the power of the worst; instead of securing self-government, they have been plunged into\n misgovernment of many terrible kinds; \n ",
        "64":"\n accustomed as they have been in the past to march with us against others, they now behold\n the rest taking the field against themselves; and the war of factions, of whose existence\n in other territories they used to know only by report, they now see waged almost every day\n in their own states. They have been so levelled by their misfortunes that no man can\n discern who among them are the most wretched; \n ",
        "65":"\n for not one of their states is unscathed, not one but has neighbors ready to do it\n injury; in consequence, their fields have been laid waste, their cities sacked, their\n people driven from their homes, their constitutions overturned, and the laws abolished\n under which they were once the most fortunate among the Hellenes. \n \n ",
        "66":"\n They feel such distrust and such hatred of one another that they fear their\n fellow-citizens more than the enemy; instead of preserving the spirit of accord and mutual\n helpfulness which they enjoyed under our rule, they have become so unsocial that those who\n own property had rather throw their possessions into the sea than lend aid to the needy,\n while those who are in poorer circumstances would less gladly find a treasure than seize\n the possessions of the rich; \n ",
        "67":"\n having ceased sacrificing victims at the altars they slaughter one another there instead; and more people are in exile\n now from a single city than before from the whole of the Peloponnesus . But although the miseries which I have recounted are so many,\n those which remain unmentioned far outnumber them; for all the distress and all the horror\n in the world have come together in this one region. \n ",
        "68":"\n With these miseries some states are already replete; others too will shortly have their\n fill, and then they will seek to find some relief for the troubles which now beset them.\n For do not imagine that they will continue to put up with these conditions; for how could\n men who grew weary even of prosperity endure for a long time the pressure of adversity?\n And so not only if we fight and conquer, but even if we keep quiet and bide our time, you\n will see them veer round and come to regard alliance with us as their only safety. Such,\n then, are the hopes which I entertain. \n ",
        "69":"\n However, so far am I from complying with the enemy's demands that, if none of these\n hopes should be realized and we should fail to obtain help from any quarter, but on the\n contrary some of the Hellenes should wrong us and the rest should look on with\n indifference—even so I should not alter my opinion; but I would undergo all the hazards\n which spring from war before I would agree to these terms. For I should be equally\n chagrined in either case—if we charged our forefathers with having deprived the Messenians\n of their land unjustly, or if, although insisting that they acquired it rightly and\n honorably, we made any concession regarding this territory contrary to our just rights.\n \n ",
        "70":"\n Nay, we must follow neither course, but must consider how we may carry on the war in a\n manner worthy of Spartans, and not prove those who are wont to eulogize our state to be\n liars, but so acquit ourselves that they shall seem to have told less than the truth about\n us. \n ",
        "71":"\n Now I certainly believe that nothing worse will befall us in the future than what we\n endure at present, but that, on the contrary, our enemies will plan and act in such a way\n that they themselves will right our fortunes; but if we should after all be disappointed\n in our hopes, and should find ourselves hemmed in on every side and be no longer able to\n hold our city, then, hard as may be the step which I am about to propose, yet I shall not\n hesitate to proclaim it boldly; for that which I shall propose to you is a nobler course\n to be heralded abroad among the Hellenes, and more in keeping with our own pride, than\n that which is urged by some among you. \n ",
        "72":"\n For I declare that we must send our parents and our wives and children and the mass of\n the people away from Sparta , some to\n Sicily , some to Cyrene , others to the mainland of Asia, where the inhabitants will all gladly welcome\n them with gifts of ample lands and of the other means of livelihood as well, partly in\n gratitude for favors which they have received and partly in expectation of the return of\n favors which they first bestow. \n ",
        "73":"\n Those of us, on the other hand, who are willing and able to fight must remain behind,\n abandon the city and all our possessions except what we can carry with us, and having\n seized some stronghold which will be the most secure and the most advantageous for\n carrying on the war, harry and plunder our enemies both by land and by sea until they\n cease from laying claim to what is ours. \n ",
        "74":"\n If we have the courage for such a course and never falter in it, you will see those who\n now issue commands imploring and beseeching us to take back Messene and make peace. For what state in the\n Peloponnesus could withstand a war such as\n would in all likelihood be waged if we so willed? What people would not be stricken with\n dismay and terror at the assembling of an army which had carried out such measures, which\n had been roused to just wrath against those who had driven it to these extremes, and which\n had been rendered desperate and reckless of life— \n ",
        "75":"\n an army which, in its freedom from ordinary cares and in having no other duty but that of\n war, would resemble a mercenary force, but in point of native valor and of disciplined\n habits would be like no army that could be levied in all the world—an army, moreover,\n which would have no fixed government, but would be able to bivouac in the open fields and\n to range the country at will, readily making itself neighbor to any people at its\n pleasure, and regarding every place which offered advantages for waging war as its\n fatherland? \n ",
        "76":"\n For my part, I believe that if this proposal were merely put in words and scattered\n broadcast among the Hellenes, our enemies would be thrown into utter confusion; and still\n more would this be so if we were put to the necessity of carrying it into effect. For what\n must we suppose their feelings will be when they themselves suffer injury, but are\n powerless to inflict injury upon us; \n ",
        "77":"\n when they see their own cities reduced to a state of siege, while we shall have taken\n such measures that our own city cannot henceforth experience a like calamity; and when,\n furthermore, they perceive that it is easy for us to procure food both from our existing\n stores and from the spoils of war, but difficult for them, inasmuch as it is one thing to\n provide for an army such as ours and another to feed the crowds in cities? \n ",
        "78":"\n But bitterest of all will it be for them when they learn that the members of our\n households have all along been living in comfort and plenty, whereas they will see their\n own people destitute every day of the necessities of life, and will not be able even to\n alleviate their distress, but if they till the soil, they will lose both crop and seed,\n and if they allow it to lie unworked, they will be unable to hold out any time at all.\n \n ",
        "79":"\n But perhaps, you will object, they will join forces and with their united armies will\n follow us up and prevent us from doing them harm. Yet what better thing could we wish than\n to find close at hand, drawn up in line of battle and encamped against us face to face on\n the same difficult ground, an undisciplined and motley rabble, serving under many leaders?\n For there would be need of no great effort on our part; no, we should quickly force them\n to give battle, choosing the moment propitious for ourselves and not for them. \n ",
        "80":"\n But the remainder of the day would fail me if I undertook to set forth the advantages we\n should gain by such a course. This much, at any rate, is clear to all—that we have been\n superior to all the Hellenes, not because of the size of our city or the number of its\n inhabitants, but because the government which we have\n established is like a military camp, well administered and rendering willing obedience to\n its officers. If, then, we shall create\n in reality that which it has profited us to imitate, there can be no doubt that we shall\n easily overcome our foes. \n ",
        "81":"\n We know, moreover, that those who became the founders of this city entered the\n Peloponnesus with but a small army and yet made\n themselves masters of many powerful states. It\n were fitting, then, to imitate our forefathers and, by retracing our steps, now that we\n have stumbled in our course, try to win back the honors and the dominions which were\n formerly ours. \n ",
        "82":"\n But, monstrous above all things would be our conduct if, knowing well that the Athenians\n abandoned their country to preserve the freedom of the Hellenes, we should lack the courage\n to give up our city even to preserve our own lives, and should refuse, when it behoves us\n to set the example for others in such deeds, even to imitate the conduct of the Athenians.\n \n ",
        "83":"\n Even more should we deserve the ridicule of men if, having before us the example of the\n Phocaeans who, to escape the tyranny of the Great King, left Asia and founded a new\n settlement at Massilia , we should sink into such abjectness\n of spirit as to submit to the dictates of those whose masters we have always been\n throughout our history. \n ",
        "84":"\n But we must not let our minds dwell on the day when we shall have to send away from us\n those who are nearest and dearest to us; no, we must at once begin to look forward to that\n good time when, victorious over our foes, we shall restore our city, bring back our own\n people, and prove to the world that while we now have experienced reverses unjustly, in\n times past we justly claimed precedence over all others. \n ",
        "85":"\n This, then, is how matters stand: I have made this proposal, not with the thought that we\n must put it into effect forthwith, nor that there is in our circumstances no other means\n of deliverance, but because I wish to urge your minds to the conviction that we must\n endure, not only these, but even much worse misfortunes before conceding such terms\n regarding Messene as are being urged upon us.\n \n ",
        "86":"\n I should not so earnestly exhort you to carry on the war if I did not see that the peace\n resulting from my proposals will be honorable and enduring, while that which would result\n from the counsel of certain men among you will not only be disgraceful, but will last no\n time at all. For if we permit the Helots to settle on our borders and allow Messene to flourish undisturbed, who does not know\n that we shall be involved in constant turmoils and dangers all our lives? Therefore, those\n who talk about “security” are blind to the fact that they are providing us with peace for\n a few days only, while contriving a state of war which will never end. \n ",
        "87":"\n I should like to ask these men in what cause they think we ought to fight and die. Is it\n not cause enough when the enemy make demands that are contrary to justice, when they cut\n off a portion of our territory, when they free our slaves and settle them in the land\n which our fathers bequeathed to us, yes, and not only rob us of our possessions but in\n addition to all our other miseries involve us in disgrace? \n ",
        "88":"\n For my part, I think that in such a cause as this we ought to endure, not only war, but\n even exile and death; for it is far better to end our lives in the possession of the high\n reputation which we now enjoy than to go on living with the infamy which we shall bring\n upon ourselves if we do what we are commanded to do. In a word, if I may speak without\n reserve, it is preferable for us to suffer annihilation, rather than derision, at the\n hands of our foes. For men who have lived in such high repute and in such pride of spirit\n must do one of two things—either be first among the Hellenes, or perish utterly, having\n done no ignominious deed but having brought their lives to an honorable close. \n ",
        "89":"\n Reflecting upon these things, we must not be faint of heart, nor follow the judgements\n of our allies, whom in former times we claimed the right to lead, but, having duly weighed\n the matter for ourselves, we should choose, not what is easiest for them, but what will be\n in keeping with Lacedaemon and with our\n achievements in the past. For not every people can adopt the same measures in the same\n situation, but each must follow the principles which from the very first they have made\n the foundation of their lives. \n ",
        "90":"\n No one, for example, would reproach Epidaurians or Corinthians or Phliasians if they\n thought of nothing else than to escape destruction and save their own lives; we men of\n Lacedaemon , however, cannot seek our\n deliverance at all costs, but if to “safety” we cannot add “with honor,” then for us death\n with good repute is preferable; for those who lay claim to valor must make it the supreme\n object of their lives never to be found doing a shameful thing. \n ",
        "91":"\n But the cowardice of states is made manifest in deliberations like these no less than in\n the perils of war; for the greatest part of what takes place on the battle-field is due to\n fortune, but what is resolved upon here is a token of our very spirit. Wherefore we should\n strive for success in the measures to be adopted here with an emulation no less keen than\n we show in the lists of war. \n ",
        "92":"\n I marvel at those who are willing to die for their personal glory, but have not the same\n feeling for the glory of the state, for which we may well suffer anything whatsoever to\n avoid bringing shame upon our city, nor should we permit it to abandon the post in which\n it was established by our forefathers. It is true that many difficulties and dangers beset\n us; \n ",
        "93":"\n these we must avoid, but first and foremost we should be careful that we are never found\n doing any cowardly deed or making any unjust concessions to the foe; for it would be\n shameful if we, who once were thought worthy to rule the Hellenes, should be seen carrying\n out their commands, and should fall so far below our forefathers that, while they were\n willing to die in order that they might dictate to others, we would not dare to hazard a battle in order that we might\n prevent others from dictating to us. \n ",
        "94":"\n We may well be ashamed when we think of the Olympian and the other national assemblies,\n where every one of us used to be more envied and more admired than the athletes who carry\n off victories in the games. But who would dare attend them now, when instead of being\n honored he would be scorned, when instead of being sought out by all because of his valor,\n he would be conspicuous among all for his cowardice, \n ",
        "95":"\n and when, more than all this, he would see our slaves bringing from the land which our\n fathers bequeathed to us first-fruits of the harvest and sacrifices greater than our own,\n and would hear from their lips such taunts as you would expect from men who once were\n subjected to the strictest bondage but now have made a treaty with their masters on terms\n of equality? How keenly every one of us would smart under these insults no man alive could\n set forth in words. \n ",
        "96":"\n These are the things about which we must take counsel, and we must not wait to indulge\n our resentment until that will no longer avail us, but must consider now how we may\n prevent such a disaster. For it is disgraceful that we, who in former times would not\n allow even free men the right of equal speech, are now openly tolerating licence of speech\n on the part of slaves. \n \n ",
        "97":"\n For thus we shall give ground for the suspicion that in time past we have been nothing at\n all but idle boasters, that by nature we are no different from the rest of mankind, and\n that the sternness and dignity of manner which we cultivate is not natural, but a mere\n pose. Let us, therefore, give no such occasion to those who are wont to speak ill of us,\n but let us endeavor to confute their words by patterning our actions after those of our\n forefathers. \n ",
        "98":"\n Remember the men who at Dipaea fought against the Arcadians, of whom we are told that, albeit\n they stood arrayed with but a single line of soldiery, they raised a trophy over thousands\n upon thousands; remember the three hundred who at Thyrea defeated the whole Argive force in battle; remember the thousand who went to meet the foe at\n Thermopylae , \n ",
        "99":"\n who, although they engaged seven hundred thousand of the barbarians, did not flee nor\n suffer defeat, but laid down their lives on the spot where they were stationed, \n acquitting themselves so nobly that even those who eulogize them with all the resources of\n art can find no praises equal to their valor. \n ",
        "100":"\n Let us, then, remembering all these things, take up the war with greater vigor, and let\n us not delay in the expectation that others will remedy our present misfortunes, but since\n these have occurred in our own time, let us ourselves endeavor also to end them. It is\n just in such emergencies as these that men of worth must show their superiority; \n ",
        "101":"\n for prosperity helps to hide the baseness even of inferior men, but\n adversity speedily reveals every man as he really is; and in adversity we of Sparta must show whether we have been in any wise\n better nurtured and trained to valor than the rest of mankind. \n ",
        "102":"\n But indeed we are in no wise without hope that out of our present misfortunes may come a\n happy issue. For you are, I am sure, not unaware that ere now many events have occurred of\n such a nature that, at first, all regarded them as calamities and sympathized with those\n on whom they had fallen, while later everyone came to see that these same reverses had\n brought about the greatest blessings. \n ",
        "103":"\n But why need I mention remote instances? Even now we should find that those states which\n are foremost— Athens and Thebes , I mean—have not derived their great progress\n from peace, but that, on the contrary, it was in consequence of their recovery from\n previous reverses in war that one of them was made leader of the Hellenes, while the other has at the present time become\n a greater state than anyone ever expected she would be. Indeed, honors and distinctions\n are wont to be gained, not by repose, but by struggle, \n ",
        "104":"\n and these we should strive to win, sparing neither our bodies nor our lives nor anything\n else which we possess. For if we succeed, and are able to raise our city again to the\n eminence from which she has fallen, we shall be more admired than our ancestors, and shall\n not only leave to our descendants no opportunity to surpass our valor, but shall make\n those who wish to sing our praise despair of saying anything equal to our achievements.\n \n ",
        "105":"\n Nor must you forget that the attention of the whole world is fixed upon this assembly and\n on the decision which you shall reach here. Let each one of you, therefore, govern his\n thoughts as one who is giving an account of his own character in a public theater, as it\n were, before the assembled Hellenes. \n ",
        "106":"\n Now it is a simple matter to reach a wise decision on this question. For if we are\n willing to die for our just rights, not only shall we gain renown, but in time to come we\n shall be able to live securely; but if we show that we are afraid of danger, we shall\n plunge ourselves into endless confusion. \n ",
        "107":"\n Let us, therefore, challenge one another to pay back to our fatherland the price of our\n nurture, and not suffer Lacedaemon to be outraged\n and contemned, nor cause those who are friendly to us to be cheated of their hopes, nor\n let it appear that we value life more highly than the esteem of all the world, \n ",
        "108":"\n always remembering that it is a nobler thing to exchange a mortal body for immortal\n glory, and to purchase with a life which at best we shall retain for only a few years a\n fame which will abide with our descendants throughout all the ages —a far nobler course than to cling greedily to a\n little span of life and cover ourselves with great disgrace! \n ",
        "109":"\n But I think that you would most of all be aroused to prosecute the war if in imagination\n you could see your parents and your children standing, as it were, beside you, the former\n exhorting you not to disgrace the name of Sparta , nor the laws under which we were reared, nor the memory of the\n battles fought in their time; the latter demanding the restoration of the country which\n their forefathers bequeathed to them, together with the dominion and the leadership among\n the Hellenes which we ourselves received from our fathers. Not a word could we say in\n answer; never could we deny the justice of either plea. \n ",
        "110":"\n I do not know what more I need to add, save only this much—that while numberless wars\n and dangers have fallen to the lot of Sparta ,\n the enemy have never yet raised a trophy over us when a king from my house was our leader.\n And prudent men, when they have leaders under whom they win success in their battles,\n should also give heed to them, in preference to all others, when they give counsel\n regarding impending wars. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Archidamus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}