{
    "language":"grc",
    "englishTitle":"Plataicus",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg012.perseus-grc2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg012.perseus-grc2-simple",
    "text":{
        "0":"\n εἰδότες ὑμᾶς, ὦ ἄνδρες Ἀθηναῖοι, καὶ τοῖς ἀδικουμένοις προθύμως βοηθεῖν εἰθισμένους καὶ\n τοῖς εὐεργέταις μεγίστην χάριν ἀποδιδόντας, ἥκομεν ἱκετεύσοντες μὴ περιιδεῖν ἡμᾶς εἰρήνης\n οὔσης ἀναστάτους ὑπὸ Θηβαίων γεγενημένους. πολλῶν δʼ ἤδη πρὸς ὑμᾶς καταφυγόντων καὶ\n διαπραξαμένων ἅπανθʼ ὅσων ἐδεήθησαν, ἡγούμεθα μάλισθʼ ὑμῖν προσήκειν περὶ τῆς ἡμετέρας\n πόλεως ποιήσασθαι πρόνοιαν· \n ",
        "1":"\n οὔτε γὰρ ἂν ἀδικώτερον οὐδένας ἡμῶν εὕροιτε τηλικαύταις συμφοραῖς περιπεπτωκότας, οὔτʼ\n ἐκ πλείονος χρόνου πρὸς τὴν ὑμετέραν πόλιν οἰκειότερον διακειμένους. ἔτι δὲ τοιούτων\n δεησόμενοι πάρεσμεν ἐν οἷς κίνδυνος μὲν οὐδεὶς ἔνεστιν, ἅπαντες δʼ ἄνθρωποι νομιοῦσιν ὑμᾶς\n πειθομένους ὁσιωτάτους καὶ δικαιοτάτους εἶναι τῶν Ἑλλήνων. \n ",
        "2":"\n εἰ μὲν οὖν μὴ Θηβαίους ἑωρῶμεν ἐκ παντὸς τρόπου παρεσκευασμένους πείθειν ὑμᾶς, ὡς οὐδὲν εἰς ἡμᾶς ἐξημαρτήκασι, διὰ βραχέων ἂν ἐποιησάμεθα τοὺς\n λόγους· ἐπειδὴ δʼ εἰς τοῦθʼ ἥκομεν ἀτυχίας ὥστε μὴ μόνον ἡμῖν εἶναι τὸν ἀγῶνα πρὸς\n τούτους, ἀλλὰ καὶ τῶν ῥητόρων πρὸς τοὺς δυνατωτάτους, οὓς ἀπὸ τῶν ἡμετέρων αὑτοῖς οὗτοι\n παρεσκευάσαντο συνηγόρους, ἀναγκαῖον διὰ μακροτέρων δηλῶσαι περὶ αὐτῶν. \n ",
        "3":"\n χαλεπὸν μὲν οὖν μηδὲν καταδεέστερον εἰπεῖν ὧν πεπόνθαμεν· ποῖος γὰρ ἂν λόγος ἐξισωθείη\n ταῖς ἡμετέραις δυσπραξίαις, ἢ τίς ἂν ῥήτωρ ἱκανὸς γένοιτο κατηγορῆσαι τῶν Θηβαίοις\n ἡμαρτημένων; ὅμως δὲ πειρατέον οὕτως ὅπως ἂν δυνώμεθα φανερὰν καταστῆσαι τὴν τούτων\n παρανομίαν. \n ",
        "4":"\n πολὺ δὲ μάλιστʼ ἀγανακτοῦμεν ὅτι τοσούτου δέομεν τῶν ἴσων ἀξιοῦσθαι τοῖς ἄλλοις Ἕλλησιν,\n ὥστʼ εἰρήνης οὔσης καὶ συνθηκῶν γεγενημένων οὐχ ὅπως τῆς κοινῆς ἐλευθερίας μετέχομεν, ἀλλʼ\n οὐδὲ δουλείας μετρίας τυχεῖν ἠξιώθημεν. \n ",
        "5":"\n δεόμεθʼ οὖν ὑμῶν, ὦ ἄνδρες Ἀθηναῖοι, μετʼ εὐνοίας ἀκροάσασθαι τῶν λεγομένων, ἐνθυμηθέντας\n ὅτι πάντων ἂν ἡμῖν ἀλογώτατον εἴη συμβεβηκός, εἰ τοῖς μὲν ἅπαντα τὸν χρόνον δυσμενῶς πρὸς\n τὴν πόλιν ὑμῶν διακειμένοις αἴτιοι γεγένησθε τῆς ἐλευθερίας, ἡμεῖς δὲ μηδʼ ἱκετεύοντες\n ὑμᾶς τῶν αὐτῶν τοῖς ἐχθίστοις τύχοιμεν. \n ",
        "6":"\n περὶ μὲν οὖν τῶν γεγενημένων οὐκ οἶδʼ ὅ τι δεῖ μακρολογεῖν· τίς γὰρ οὐκ οἶδεν ὅτι καὶ τὴν\n χώραν ἡμῶν κατανενέμηνται καὶ τὴν πόλιν κατεσκάφασιν; ἃ δὲ λέγοντες ἐλπίζουσιν ἐξαπατήσειν\n ὑμᾶς, περὶ τούτων πειρασόμεθα διδάσκειν. \n ",
        "7":"\n ἐνίοτε μὲν γὰρ ἐπιχειροῦσι λέγειν, ὡς διὰ τοῦτο πρὸς ἡμᾶς οὕτω προσηνέχθησαν, ὅτι\n συντελεῖν αὐτοῖς οὐκ ἠθέλομεν. ὑμεῖς δʼ ἐνθυμεῖσθε πρῶτον μὲν εἰ δίκαιόν ἐστιν ὑπὲρ\n τηλικούτων ἐγκλημάτων οὕτως ἀνόμους καὶ δεινὰς ποιεῖσθαι τὰς τιμωρίας, ἔπειτʼ εἰ προσήκειν\n ὑμῖν δοκεῖ μὴ πεισθεῖσαν τὴν Πλαταιέων πόλιν, ἀλλὰ βιασθεῖσαν Θηβαίοις συντελεῖν. ἐγὼ μὲν\n γὰρ οὐδένας ἡγοῦμαι τολμηροτέρους εἶναι τούτων, οἵτινες τὰς μὲν ἰδίας ἡμῶν ἑκάστων πόλεις\n ἀφανίζουσι, τῆς δὲ σφετέρας αὐτῶν πολιτείας οὐδὲν δεομένους κοινωνεῖν ἀναγκάζουσιν. \n ",
        "8":"\n πρὸς δὲ τούτοις οὐδʼ ὁμολογούμενα φαίνονται διαπραττόμενοι πρός τε τοὺς ἄλλους καὶ πρὸς\n ἡμᾶς. ἐχρῆν γὰρ αὐτούς, ἐπειδὴ πείθειν ἡμῶν τὴν πόλιν οὐχ οἷοί τʼ ἦσαν, ὥσπερ τοὺς\n Θεσπιέας καὶ τοὺς Ταναγραίους, συντελεῖν μόνον εἰς τὰς Θήβας ἀναγκάζειν· οὐδὲν γὰρ ἂν τῶν\n ἀνηκέστων κακῶν ἦμεν πεπονθότες. νῦν δὲ φανεροὶ γεγόνασιν οὐ τοῦτο διαπράξασθαι\n βουληθέντες, ἀλλὰ τῆς χώρας ἡμῶν ἐπιθυμήσαντες. \n ",
        "9":"\n θαυμάζω δὲ πρὸς τί τῶν γεγενημένων ἀναφέροντες καὶ πῶς ποτε τὸ δίκαιον κρίνοντες ταῦτα\n φήσουσι προστάττειν ἡμῖν. εἰ μὲν γὰρ τὰ πάτρια σκοποῦσιν, οὐ τῶν ἄλλων αὐτοῖς ἀρκτέον,\n ἀλλὰ πολὺ μᾶλλον Ὀρχομενίοις φόρον οἰστέον· οὕτω γὰρ εἶχε τὸ παλαιόν· εἰ δὲ τὰς συνθήκας\n ἀξιοῦσιν εἶναι κυρίας, ὅπερ ἐστὶ δίκαιον, πῶς οὐχ ὁμολογήσουσιν ἀδικεῖν καὶ παραβαίνειν\n αὐτάς; ὁμοίως γὰρ τάς τε μικρὰς τῶν πόλεων καὶ τὰς μεγάλας αὐτονόμους εἶναι κελεύουσιν.\n \n ",
        "10":"\n οἶμαι δὲ περὶ μὲν τούτων οὐ τολμήσειν αὐτοὺς ἀναισχυντεῖν, ἐπʼ ἐκεῖνον δὲ τρέψεσθαι τὸν\n λόγον, ὡς μετὰ Λακεδαιμονίων ἐπολεμοῦμεν, καὶ πάσῃ τῇ συμμαχίᾳ διαφθείραντες ἡμᾶς τὰ\n συμφέροντα πεποιήκασιν. \n ",
        "11":"\n ἐγὼ δʼ ἡγοῦμαι μὲν χρῆναι μηδεμίαν μήτʼ αἰτίαν μήτε κατηγορίαν μεῖζον δύνασθαι τῶν ὅρκων\n καὶ τῶν συνθηκῶν· οὐ μὴν ἀλλʼ εἰ δεῖ τινὰς κακῶς παθεῖν διὰ τὴν Λακεδαιμονίων συμμαχίαν,\n οὐκ ἂν Πλαταιεῖς ἐξ ἁπάντων τῶν Ἑλλήνων προὐκρίθησαν δικαίως· οὐ γὰρ ἑκόντες, ἀλλʼ\n ἀναγκασθέντες αὐτοῖς ἐδουλεύομεν. \n ",
        "12":"\n τίς γὰρ ἂν πιστεύσειεν εἰς τοῦθʼ ἡμᾶς ἀνοίας ἐλθεῖν ὥστε περὶ πλείονος ποιήσασθαι τοὺς\n ἐξανδραποδισαμένους ἡμῶν τὴν πατρίδα μᾶλλον ἢ τοὺς τῆς πόλεως τῆς αὑτῶν μεταδόντας; ἀλλὰ\n γάρ, οἶμαι, χαλεπὸν ἦν νεωτερίζειν αὐτοὺς μὲν μικρὰν πόλιν οἰκοῦντας, ἐκείνων δʼ οὕτω\n μεγάλην δύναμιν κεκτημένων, ἔτι δὲ πρὸς τούτοις ἁρμοστοῦ καθεστῶτος καὶ φρουρᾶς ἐνούσης\n καὶ τηλικούτου στρατεύματος ὄντος Θεσπιᾶσιν, \n ",
        "13":"\n ὑφʼ ὧν οὐ μόνον ἂν θᾶττον ἢ Θηβαίων διεφθάρημεν, ἀλλὰ καὶ δικαιότερον· τούτους μὲν γὰρ\n εἰρήνης οὔσης οὐ προσῆκε μνησικακεῖν περὶ τῶν τότε γεγενημένων, ἐκεῖνοι δʼ ἐν τῷ πολέμῳ\n προδοθέντες εἰκότως ἂν παρʼ ἡμῶν τὴν μεγίστην δίκην ἐλάμβανον. \n ",
        "14":"\n ἡγοῦμαι δʼ ὑμᾶς οὐκ ἀγνοεῖν ὅτι πολλοὶ καὶ τῶν ἄλλων Ἑλλήνων τοῖς μὲν σώμασι μετʼ ἐκείνων\n ἀκολουθεῖν ἠναγκάζοντο, ταῖς δʼ εὐνοίαις μεθʼ ὑμῶν ἦσαν. οὓς τίνα χρὴ προσδοκᾶν γνώμην\n ἕξειν, ἢν ἀκούσωσιν ὅτι Θηβαῖοι τὸν δῆμον τὸν Ἀθηναίων πεπείκασιν ὡς οὐδενός ἐστι φειστέον\n τῶν ὑπὸ Λακεδαιμονίοις γενομένων; \n ",
        "15":"\n ὁ γὰρ τούτων λόγος οὐδὲν ἄλλʼ ἢ τοῦτο φανήσεται δυνάμενος· οὐ γὰρ ἰδίαν κατηγορίαν\n ποιούμενοι κατὰ τῆς πόλεως τῆς ἡμετέρας ἀπολωλέκασιν αὐτήν, ἀλλʼ ἣν ὁμοίως καὶ κατʼ\n ἐκείνων ἕξουσιν εἰπεῖν. ὑπὲρ ὧν βουλεύεσθαι χρὴ καὶ σκοπεῖν, ὅπως μὴ τοὺς πρότερον\n μισοῦντας τὴν ἀρχὴν τὴν Λακεδαιμονίων ἡ τούτων ὕβρις διαλλάξει καὶ ποιήσει τὴν ἐκείνων\n συμμαχίαν αὑτῶν νομίζειν εἶναι σωτηρίαν. \n ",
        "16":"\n ἐνθυμεῖσθε δʼ ὅτι τὸν πόλεμον ἀνείλεσθε τὸν ὑπογυιότατον οὐχ ὑπὲρ τῆς ὑμετέρας οὐδʼ ὑπὲρ\n τῆς τῶν συμμάχων ἐλευθερίας, ἅπασι γὰρ ὑπῆρχεν ὑμῖν, ἀλλʼ ὑπὲρ τῶν παρὰ τοὺς ὅρκους καὶ\n τὰς συνθήκας τῆς αὐτονομίας ἀποστερουμένων. ὃ δὴ καὶ πάντων σχετλιώτατον, εἰ τὰς πόλεις ἃς\n οὐκ ᾤεσθε δεῖν Λακεδαιμονίοις δουλεύειν, ταύτας περιόψεσθε νῦν ὑπὸ Θηβαίων ἀπολλυμένας· οἳ\n τοσούτου δέουσι μιμεῖσθαι τὴν πραότητα τὴν ὑμετέραν, ὥσθʼ ὃ δοκεῖ πάντων δεινότατον εἶναι,\n \n ",
        "17":"\n δοριαλώτους γενέσθαι, τοῦτο κρεῖττον ἦν ἡμῖν παθεῖν ὑπὸ ταύτης τῆς πόλεως ἢ τούτων τυχεῖν\n ὁμόρους ὄντας. οἱ μὲν γὰρ ὑφʼ ὑμῶν κατὰ κράτος ἁλόντες εὐθὺς μὲν ἁρμοστοῦ καὶ δουλείας\n ἀπηλλάγησαν, νῦν δὲ τοῦ συνεδρίου καὶ τῆς ἐλευθερίας μετέχουσιν· οἱ δὲ τούτων πλησίον\n οἰκοῦντες οἱ μὲν οὐδὲν ἧττον τῶν ἀργυρωνήτων δουλεύουσι, τοὺς δʼ οὐ πρότερον παύσονται\n πρὶν ἂν οὕτως ὥσπερ ἡμᾶς διαθῶσιν. καὶ Λακεδαιμονίων μὲν κατηγοροῦσιν, \n ",
        "18":"\n ὅτι τὴν Καδμείαν κατέλαβον καὶ φρουρὰς εἰς τὰς πόλεις καθίστασαν, αὐτοὶ δʼ οὐ φύλακας\n εἰσπέμποντες, ἀλλὰ τῶν μὲν τὰ τείχη κατασκάπτοντες, τοὺς δʼ ἄρδην ἀπολλύοντες οὐδὲν\n οἴονται δεινὸν ποιεῖν, ἀλλʼ εἰς τοῦτʼ ἀναισχυντίας ἐληλύθασιν, ὥστε τῆς μὲν αὑτῶν σωτηρίας\n τοὺς συμμάχους ἅπαντας ἀξιοῦσιν ἐπιμελεῖσθαι, τῆς δὲ τῶν ἄλλων δουλείας αὑτοὺς κυρίους\n καθιστᾶσιν. \n ",
        "19":"\n καίτοι τίς οὐκ ἂν μισήσειε τὴν τούτων πλεονεξίαν, οἳ τῶν μὲν ἀσθενεστέρων ἄρχειν ζητοῦσι,\n τοῖς δὲ κρείττοσιν ἴσον ἔχειν οἴονται δεῖν, καὶ τῇ μὲν ὑμετέρᾳ πόλει τῆς γῆς τῆς ὑπʼ\n Ὠρωπίων δεδομένης φθονοῦσιν, αὐτοὶ δὲ βία τὴν ἀλλοτρίαν χώραν κατανέμονται; \n ",
        "20":"\n καὶ πρὸς τοῖς ἄλλοις κακοῖς λέγουσιν ὡς ὑπὲρ τοῦ κοινοῦ τῶν συμμάχων ταῦτʼ ἔπραξαν.\n καίτοι χρῆν αὐτούς, ὄντος ἐνθάδε συνεδρίου καὶ τῆς ὑμετέρας πόλεως ἄμεινον βουλεύεσθαι\n δυναμένης ἢ τῆς Θηβαίων, οὐχ ὑπὲρ τῶν πεπραγμένων ἥκειν ἀπολογησομένους, ἀλλὰ πρὶν ποιῆσαί\n τι τούτων ἐλθεῖν ὡς ὑμᾶς βουλευσομένους. \n ",
        "21":"\n νῦν δὲ τὰς μὲν οὐσίας τὰς ἡμετέρας ἰδίᾳ διηρπάκασι, τῆς δὲ διαβολῆς ἅπασι τοῖς συμμάχοις\n ἥκουσι μεταδώσοντες. ἣν ὑμεῖς, ἢν σωφρονῆτε, φυλάξεσθε· πολὺ γὰρ κάλλιον τούτους ἀναγκάσαι\n μιμήσασθαι τὴν ὁσιότητα τὴν ὑμετέραν ἢ τῆς τούτων παρανομίας αὐτοὺς πεισθῆναι μετασχεῖν,\n οἳ μηδὲν τῶν αὐτῶν τοῖς ἄλλοις γιγνώσκουσιν. \n ",
        "22":"\n οἶμαι γὰρ ἅπασι φανερὸν εἶναι διότι προσήκει τοὺς εὖ φρονοῦντας ἐν μὲν τῷ πολέμῳ σκοπεῖν\n ὅπως ἐκ παντὸς τρόπου πλέον ἕξουσι τῶν ἐχθρῶν, ἐπειδὰν δʼ εἰρήνη γένηται, μηδὲν περὶ\n πλείονος ποιεῖσθαι τῶν ὅρκων καὶ τῶν συνθηκῶν. \n ",
        "23":"\n οὗτοι δὲ τότε μὲν ἐν ἁπάσαις ταῖς πρεσβείαις ὑπὲρ τῆς ἐλευθερίας καὶ τῆς αὐτονομίας\n ἐποιοῦντο τοὺς λόγους· ἐπειδὴ δὲ νομίζουσιν αὑτοῖς ἄδειαν γεγενῆσθαι, πάντων τῶν ἄλλων\n ἀμελήσαντες ὑπὲρ τῶν ἰδίων κερδῶν καὶ τῆς αὑτῶν βίας λέγειν τολμῶσι, \n ",
        "24":"\n καὶ φασὶ τὸ Θηβαίους ἔχειν τὴν ἡμετέραν, τοῦτο συμφέρον εἶναι τοῖς συμμάχοις, κακῶς\n εἰδότες ὡς οὐδʼ αὐτοῖς τοῖς παρὰ τὸ δίκαιον πλεονεκτοῦσιν οὐδὲ πώποτε συνήνεγκεν, ἀλλὰ\n πολλοὶ δὴ τῆς ἀλλοτρίας ἀδίκως ἐπιθυμήσαντες περὶ τῆς αὑτῶν δικαίως εἰς τοὺς μεγίστους\n κινδύνους κατέστησαν. \n ",
        "25":"\n ἀλλὰ μὴν οὐδʼ ἐκεῖνό γʼ ἕξουσι λέγειν, ὡς αὐτοὶ μέν, μεθʼ ὧν ἂν γένωνται, πιστοὶ\n διατελοῦσιν ὄντες, ἡμᾶς δʼ ἄξιον φοβεῖσθαι, μὴ κομισάμενοι τὴν χώραν πρὸς Λακεδαιμονίους\n ἀποστῶμεν· εὑρήσετε γὰρ ἡμᾶς μὲν δὶς ἐκπεπολιορκημένους ὑπὲρ τῆς φιλίας τῆς ὑμετέρας,\n τούτους δὲ πολλάκις εἰς ταύτην τὴν πόλιν ἐξημαρτηκότας. \n ",
        "26":"\n καὶ τὰς μὲν παλαιὰς προδοσίας πολὺ ἂν ἔργον εἴη λέγειν· γενομένου δὲ τοῦ Κορινθιακοῦ\n πολέμου διὰ τὴν ὕβριν τὴν τούτων, καὶ Λακεδαιμονίων μὲν ἐπʼ αὐτοὺς στρατευσάντων, διʼ ὑμᾶς\n δὲ σωθέντες οὐχ ὅπως τούτων χάριν ἀπέδοσαν, ἀλλʼ ἐπειδὴ διελέλυσθε τὸν πόλεμον, ἀπολιπόντες ὑμᾶς εἰς\n τὴν Λακεδαιμονίων συμμαχίαν εἰσῆλθον. \n ",
        "27":"\n καὶ Χῖοι μὲν καὶ Μυτιληναῖοι καὶ Βυζάντιοι συμπαρέμειναν, οὗτοι δὲ τηλικαύτην πόλιν\n οἰκοῦντες οὐδὲ κοινοὺς σφᾶς αὐτοὺς παρασχεῖν ἐτόλμησαν, ἀλλʼ εἰς τοῦτʼ ἀνανδρίας καὶ\n πονηρίας ἦλθον, ὥστʼ ὤμοσαν ἦ μὴν ἀκολουθήσειν μετʼ ἐκείνων ἐφʼ ὑμᾶς τοὺς διασώσαντας τὴν\n πόλιν αὐτῶν· ὑπὲρ ὧν δόντες τοῖς θεοῖς δίκην καὶ τῆς Καδμείας καταληφθείσης ἠναγκάσθησαν\n ἐνθάδε καταφυγεῖν. ὅθεν καὶ μάλιστʼ ἐπεδείξαντο τὴν αὑτῶν ἀπιστίαν· \n ",
        "28":"\n σωθέντες γὰρ πάλιν διὰ τῆς ὑμετέρας δυνάμεως καὶ κατελθόντες εἰς τὴν αὑτῶν οὐδένα χρόνον\n ἐνέμειναν, ἀλλʼ εὐθὺς εἰς Λακεδαίμονα πρέσβεις ἀπέστελλον, ἕτοιμοι δουλεύειν ὄντες καὶ\n μηδὲν κινεῖν τῶν πρότερον πρὸς αὐτοὺς ὡμολογημένων. καὶ τί δεῖ μακρολογεῖν; εἰ γὰρ μὴ\n προσέταττον ἐκεῖνοι τούς τε φεύγοντας καταδέχεσθαι καὶ τοὺς αὐτόχειρας ἐξείργειν, οὐδὲν ἂν\n ἐκώλυεν αὐτοὺς μετὰ τῶν ἠδικηκότων ἐφʼ ὑμᾶς τοὺς εὐεργέτας στρατεύεσθαι. \n ",
        "29":"\n καὶ τοιοῦτοι μὲν νεωστὶ περὶ τὴν πόλιν τήνδε γεγενημένοι, τὸ δὲ παλαιὸν ἁπάσης τῆς\n Ἑλλάδος προδόται καταστάντες, αὐτοὶ μὲν ὑπὲρ οὕτως ἑκουσίων σίων καὶ μεγάλων ἀδικημάτων\n συγγνώμης τυχεῖν ἠξιώθησαν, ἡμῖν δʼ ὑπὲρ ὧν ἠναγκάσθημεν, οὐδεμίαν ἔχειν οἴονται δεῖν,\n ἀλλὰ τολμῶσιν ὄντες Θηβαῖοι λακωνισμὸν ἑτέροις ὀνειδίζειν, οὓς πάντες ἴσμεν πλεῖστον\n χρόνον Λακεδαιμονίοις δεδουλευκότας καὶ προθυμότερον ὑπὲρ τῆς ἐκείνων ἀρχῆς ἢ τῆς αὑτῶν\n σωτηρίας πεπολεμηκότας. \n ",
        "30":"\n ποίας γὰρ εἰσβολῆς ἀπελείφθησαν τῶν εἰς ταύτην τὴν χώραν γεγενημένων; ἢ τίνων οὐκ ἐχθίους\n ὑμῖν καὶ δυσμενέστεροι διετέλεσαν ὄντες; οὐκ ἐν τῷ Λεκελεικῷ πολέμῳ πλειόνων αἴτιοι κακῶν\n ἐγένοντο τῶν ἄλλων τῶν συνεισβαλόντων; οὐ δυστυχησάντων ὑμῶν μόνοι τῶν συμμάχων ἔθεντο τὴν\n ψῆφον, ὡς χρὴ τήν τε πόλιν ἐξανδραποδίσασθαι καὶ τὴν χώραν ἀνεῖναι μηλόβοτον ὥσπερ τὸ\n Κρισαῖον πεδίον; \n ",
        "31":"\n ὥστʼ εἰ Λακεδαιμόνιοι τὴν αὐτὴν γνώμην ἔσχον Θηβαίοις, οὐδὲν ἂν ἐκώλυε τοὺς ἅπασι τοῖς\n Ἕλλησιν αἰτίους τῆς σωτηρίας γενομένους αὐτοὺς ὑπὸ τῶν Ἑλλήνων ἐξανδραποδισθῆναι καὶ ταῖς\n μεγίσταις συμφοραῖς περιπεσεῖν. καίτοι τίνα τηλικαύτην εὐεργεσίαν ἔχοιεν ἂν εἰπεῖν, ἥτις\n ἱκανὴ γενήσεται διαλῦσαι τὴν ἔχθραν τὴν ἐκ τούτων δικαίως ἂν ὑπάρχουσαν πρὸς αὐτούς; \n ",
        "32":"\n τούτοις μὲν οὖν οὐδεὶς λόγος ὑπολείπεται τηλικαῦτα τὸ μέγεθος ἐξημαρτηκόσι, τοῖς δὲ\n συναγορεύειν βουλομένοις ἐκεῖνος μόνος, ὡς νῦν μὲν ἡ Βοιωτία προπολεμεῖ τῆς ὑμετέρας\n χώρας, ἢν δὲ διαλύσησθε τὴν πρὸς τούτους φιλίαν, ἀσύμφορα τοῖς συμμάχοις διαπράξεσθε·\n μεγάλην γὰρ ἔσεσθαι τὴν ῥοπήν, εἰ μετὰ Λακεδαιμονίων ἡ τούτων γενήσεται πόλις. \n ",
        "33":"\n ἐγὼ δʼ οὔτε τοῖς συμμάχοις ἡγοῦμαι λυσιτελεῖν τοὺς ἀσθενεστέρους τοῖς κρείττοσι\n δουλεύειν, καὶ γὰρ τὸν παρελθόντα χρόνον ὑπὲρ τούτων ἐπολεμήσαμεν, οὔτε Θηβαίους εἰς τοῦτο\n μανίας ἥξειν ὥστʼ ἀποστάντας τῆς συμμαχίας Λακεδαιμονίοις ἐνδώσειν τὴν πόλιν, οὐχ ὡς\n πιστεύων τοῖς τούτων ἤθεσιν, ἀλλʼ οἶδʼ ὅτι γιγνώσκουσιν ὡς δυοῖν θάτερον ἀναγκαῖόν ἐστιν\n αὐτοῖς, ἢ μένοντας ἀποθνῄσκειν καὶ πάσχειν οἷά περ ἐποίησαν, ἢ φεύγοντας ἀπορεῖν καὶ τῶν\n ἐλπίδων ἁπασῶν ἐστερῆσθαι. \n ",
        "34":"\n πότερα γὰρ τὰ πρὸς τοὺς πολίτας αὐτοῖς ἔχει καλῶς, ὧν τοὺς μὲν ἀποκτείναντες, τοὺς δʼ ἐκ\n τῆς πόλεως ἐκβαλόντες διηρπάκασι τὰς οὐσίας, ἢ τὰ πρὸς τοὺς ἄλλους Βοιωτούς, ὧν οὐκ ἄρχειν\n μόνον ἀδίκως ἐπιχειροῦσιν, ἀλλὰ τῶν μὲν τὰ τείχη κατεσκάφασι, τῶν δὲ καὶ τὴν χώραν\n ἀπεστερήκασιν; \n ",
        "35":"\n ἀλλὰ μὴν οὐδʼ ἐπὶ τὴν ὑμετέραν πόλιν οἷόν τʼ αὐτοῖς ἐπανελθεῖν ἐστίν, ἣν οὕτω συνεχῶς\n φανήσονται προδιδόντες. ὥστʼ οὐκ ἔστιν ὅπως βουλήσονται πρὸς ὑμᾶς ὑπὲρ τῆς ἀλλοτρίας\n διενεχθέντες τὴν αὑτῶν πόλιν οὕτως εἰκῇ καὶ προδήλως ἀποβαλεῖν, ἀλλὰ πολὺ κοσμιώτερον\n διακείσονται πρὸς ἁπάσας τὰς πράξεις, καὶ τοσούτῳ πλείω ποιήσονται θεραπείαν ὑμῶν, ὅσῳ περ\n ἂν μᾶλλον περὶ σφῶν αὐτῶν δεδίωσιν. \n ",
        "36":"\n ἐπεδείξαντο δʼ ὑμῖν ὡς χρὴ τῇ φύσει χρῆσθαι τῇ τούτων ἐξ ὧν ἔπραξαν περὶ Ὠρωπόν· ὅτε μὲν\n γὰρ ἐξουσίαν ἤλπισαν αὑτοῖς ἔσεσθαι ποιεῖν, ὅ τι ἂν βουληθῶσιν, οὐχ ὡς συμμάχοις ὑμῖν\n προσηνέχθησαν, ἀλλʼ ἅπερ ἂν εἰς τοὺς πολεμιωτάτους ἐξαμαρτεῖν ἐτόλμησαν· ἐπειδὴ δʼ\n ἐκσπόνδους αὐτοὺς ἀντὶ τούτων ἐψηφίσασθε ποιῆσαι, παυσάμενοι τῶν φρονημάτων ἦλθον ὡς ὑμᾶς\n ταπεινότερον διατεθέντες ἢ νῦν ἡμεῖς τυγχάνομεν ἔχοντες. \n ",
        "37":"\n ὥστʼ ἤν τινες ὑμᾶς ἐκφοβῶσι τῶν ῥητόρων ὡς κίνδυνός ἐστι, μὴ μεταβάλωνται καὶ γένωνται\n μετὰ τῶν πολεμίων, οὐ χρὴ πιστεύειν· τοιαῦται γὰρ αὐτοὺς ἀνάγκαι κατειλήφασιν, ὥστε πολὺ\n ἂν θᾶττον τὴν ὑμετέραν ἀρχὴν ἢ τὴν Λακεδαιμονίων συμμαχίαν ὑπομείναιεν. \n ",
        "38":"\n εἰ δʼ οὖν καὶ τἀναντία μέλλοιεν ἅπαντα πράξειν, οὐδʼ οὕτως ἡγοῦμαι προσήκειν ὑμῖν τῆς\n Θηβαίων πόλεως πλείω ποιήσασθαι λόγον ἢ τῶν ὅρκων καὶ τῶν συνθηκῶν, ἐνθυμουμένους πρῶτον\n μὲν ὡς οὐ τοὺς κινδύνους, ἀλλὰ τὰς ἀδοξίας καὶ τὰς αἰσχύνας φοβεῖσθαι πάτριον ὑμῖν ἐστιν,\n ἔπειθʼ ὅτι συμβαίνει κρατεῖν ἐν τοῖς πολέμοις οὐ τοὺς βίᾳ τὰς πόλεις καταστρεφομένους,\n ἀλλὰ τοὺς ὁσιώτερον καὶ πραότερον τὴν Ἑλλάδα διοικοῦντας. \n ",
        "39":"\n καὶ ταῦτʼ ἐπὶ πλειόνων μὲν ἄν τις παραδειγμάτων ἔχοι διελθεῖν· τὰ δʼ οὖν ἐφʼ ἡμῶν\n γενόμενα τίς οὐκ οἶδεν, ὅτι καὶ Λακεδαιμόνιοι τὴν δύναμιν τὴν ὑμετέραν ἀνυπόστατον\n δοκοῦσαν εἶναι κατέλυσαν, μικρὰς μὲν ἀφορμὰς εἰς τὸν πόλεμον τὸν κατὰ θάλατταν τὸ πρῶτον\n ἔχοντες, διὰ δὲ τὴν δόξαν ταύτην προσαγόμενοι τοὺς Ἕλληνας, καὶ πάλιν ὑμεῖς τὴν ἀρχὴν\n ἀφείλεσθε τὴν ἐκείνων, ἐξ ἀτειχίστου μὲν τῆς πόλεως ὁρμηθέντες καὶ κακῶς πραττούσης, τὸ δὲ\n δίκαιον ἔχοντες σύμμαχον; \n ",
        "40":"\n καὶ τούτων ὡς οὐ βασιλεὺς αἴτιος ἦν ὁ τελευταῖος χρόνος σαφῶς ἐπέδειξεν· ἔξω γὰρ αὐτοῦ\n τῶν πραγμάτων γεγενημένου, καὶ τῶν μὲν ὑμετέρων ἀνελπίστως ἐχόντων, Λακεδαιμονίοις δὲ\n σχεδὸν ἁπασῶν τῶν πόλεων δουλευουσῶν, ὅμως αὐτῶν τοσοῦτον περιεγένεσθε πολεμοῦντες ὥστʼ\n ἐκείνους ἀγαπητῶς ἰδεῖν τὴν εἰρήνην γενομένην. \n ",
        "41":"\n μηδεὶς οὖν ὑμῶν ὀρρωδείτω μετὰ τοῦ δικαίου ποιούμενος τοὺς κινδύνους, μηδʼ οἰέσθω\n συμμάχων ἀπορήσειν, ἂν τοῖς ἀδικουμένοις ἐθέλητε βοηθεῖν ἀλλὰ μὴ Θηβαίοις μόνοις· οἷς νῦν\n τἀναντία ψηφισάμενοι πολλοὺς ἐπιθυμεῖν ποιήσετε τῆς ὑμετέρας φιλίας. ἢν γὰρ ἐνδείξησθʼ ὡς\n ὁμοίως ἅπασιν ὑπὲρ τῶν συνθηκῶν παρεσκεύασθε πολεμεῖν, \n ",
        "42":"\n τίνες εἰς τοῦτʼ ἀνοίας ἥξουσιν ὥστε βούλεσθαι μετὰ τῶν καταδουλουμένων εἶναι μᾶλλον ἢ\n μεθʼ ὑμῶν τῶν ὑπὲρ τῆς αὑτῶν ἐλευθερίας ἀγωνιζομένων; εἰ δὲ μή, τί λέγοντες, ἢν πάλιν\n γένηται πόλεμος, ἀξιώσετε προσάγεσθαι τοὺς Ἕλληνας, εἰ τὴν αὐτονομίαν προτείνοντες\n ἐκδώσετε πορθεῖν Θηβαίοις ἥντινʼ ἂν βούλωνται τῶν πόλεων; \n ",
        "43":"\n πῶς δʼ οὐ τἀναντία φανήσεσθε πράττοντες ὑμῖν αὐτοῖς, εἰ Θηβαίους μὲν μὴ διακωλύσετε\n παραβαίνοντας τοὺς ὅρκους καὶ τὰς συνθήκας, πρὸς δὲ Λακεδαιμονίους ὑπὲρ τῶν αὐτῶν τούτων\n προσποιήσεσθε πολεμεῖν; καὶ τῶν μὲν κτημάτων τῶν ὑμετέρων αὐτῶν ἀπέστητε, βουλόμενοι τὴν\n συμμαχίαν ὡς μεγίστην ποιῆσαι, τούτους δὲ τὴν ἀλλοτρίαν ἔχειν ἐάσετε καὶ τοιαῦτα ποιεῖν ἐξ\n ὧν ἅπαντες χείρους εἶναι νομιοῦσιν ὑμᾶς; \n ",
        "44":"\n ὃ δὲ πάντων δεινότατον, εἰ τοῖς μὲν συνεχῶς μετὰ Λακεδαιμονίων γεγενημένοις δεδογμένον\n ὑμῖν ἐστὶ βοηθεῖν, ἤν τι παράσπονδον αὐτοῖς ἐκεῖνοι προστάττωσιν, ἡμᾶς δʼ οἳ τὸν μὲν\n πλεῖστον χρόνον μεθʼ ὑμῶν ὄντες διατετελέκαμεν, τὸν δὲ τελευταῖον μόνον πόλεμον ὑπὸ\n Λακεδαιμονίοις ἠναγκάσθημεν γενέσθαι, διὰ ταύτην τὴν πρόφασιν ἀθλιώτατα πάντων ἀνθρώπων\n περιόψεσθε διακειμένους. \n ",
        "45":"\n τίνας γὰρ ἂν ἡμῶν εὕροι τις δυστυχεστέρους, οἵτινες καὶ πόλεως καὶ χώρας καὶ χρημάτων ἐν\n μιᾷ στερηθέντες ἡμέρᾳ, πάντων τῶν ἀναγκαίων ὁμοίως ἐνδεεῖς ὄντες ἀλῆται καὶ πτωχοὶ\n καθέσταμεν, ἀποροῦντες ὅποι τραπώμεθα, καὶ πάσας τὰς οἰκήσεις δυσχεραίνοντες· ἤν τε γὰρ\n δυστυχοῦντας καταλάβωμεν, ἀλγοῦμεν ἀναγκαζόμενοι πρὸς τοῖς οἰκείοις κακοῖς καὶ τῶν\n ἀλλοτρίων κοινωνεῖν· \n ",
        "46":"\n ἤν θʼ ὡς εὖ πράττοντας ἔλθωμεν, ἔτι χαλεπώτερον ἔχομεν, οὐ ταῖς ἐκείνων φθονοῦντες\n εὐπορίαις, ἀλλὰ μᾶλλον ἐν τοῖς τῶν πέλας ἀγαθοῖς τὰς ἡμετέρας αὐτῶν συμφορὰς καθορῶντες,\n ἐφʼ αἷς ἡμεῖς οὐδεμίαν ἡμέραν ἀδακρυτὶ διάγομεν ἀλλὰ πενθοῦντες τὴν πατρίδα καὶ θρηνοῦντες\n τὴν μεταβολὴν τὴν γεγενημένην ἅπαντα τὸν χρόνον διατελοῦμεν. \n ",
        "47":"\n τίνα γὰρ ἡμᾶς οἴεσθε γνώμην ἔχειν ὁρῶντας καὶ τοὺς γονέας αὑτῶν ἀναξίως γηροτροφουμένους\n καὶ τοὺς παῖδας οὐκ ἐπὶ ταῖς ἐλπίσιν αἷς ἐποιησάμεθα παιδευομένους, ἀλλὰ πολλοὺς μὲν\n μικρῶν ἕνεκα συμβολαίων δουλεύοντας, ἄλλους δʼ ἐπὶ θητείαν ἰόντας, τοὺς δʼ ὅπως ἕκαστοι\n δύνανται τὰ καθʼ ἡμέραν ποριζομένους, ἀπρεπῶς καὶ τοῖς τῶν προγόνων ἔργοις καὶ ταῖς αὑτῶν\n ἡλικίαις καὶ τοῖς φρονήμασι τοῖς ἡμετέροις; \n ",
        "48":"\n ὃ δὲ πάντων ἄλγιστον, ὅταν τις ἴδῃ χωριζομένους ἀπʼ ἀλλήλων μὴ μόνον πολίτας ἀπὸ πολιτῶν\n ἀλλὰ καὶ γυναῖκας ἀπʼ ἀνδρῶν καὶ θυγατέρας ἀπὸ μητέρων καὶ πᾶσαν τὴν συγγένειαν\n διαλυομένην, ὃ πολλοῖς τῶν ἡμετέρων πολιτῶν διὰ τὴν ἀπορίαν συμβέβηκεν· ὁ γὰρ κοινὸς βίος\n ἀπολωλὼς ἰδίας τὰς ἐλπίδας ἕκαστον ἡμῶν ἔχειν πεποίηκεν. \n ",
        "49":"\n οἶμαι δʼ ὑμᾶς οὐδὲ τὰς ἄλλας αἰσχύνας ἀγνοεῖν τὰς διὰ πενίαν καὶ φυγὴν γιγνομένας, ἃς\n ἡμεῖς τῇ μὲν διανοίᾳ χαλεπώτερον τῶν ἄλλων φέρομεν, τῷ δὲ λόγῳ παραλείπομεν, αἰσχυνόμενοι\n λίαν ἀκριβῶς τὰς ἡμετέρας αὐτῶν ἀτυχίας ἐξετάζειν. \n ",
        "50":"\n ὧν αὐτοὺς ὑμᾶς ἀξιοῦμεν ἐνθυμουμένους ἐπιμέλειάν τινα ποιήσασθαι περὶ ἡμῶν. καὶ γὰρ οὐδʼ\n ἀλλότριοι τυγχάνομεν ὑμῖν ὄντες, ἀλλὰ ταῖς μὲν εὐνοίαις ἅπαντες οἰκεῖοι, τῇ δὲ συγγενείᾳ\n τὸ πλῆθος ἡμῶν· διὰ γὰρ τὰς ἐπιγαμίας τὰς δοθείσας ἐκ πολιτίδων ὑμετέρων γεγόναμεν· ὥστʼ\n οὐχ οἷόν θʼ ὑμῖν ἀμελῆσαι περὶ ὧν ἐληλύθαμεν δεησόμενοι. καὶ γὰρ ἂν πάντων εἴη δεινότατον,\n \n ",
        "51":"\n εἰ πρότερον μὲν ἡμῖν μετέδοτε τῆς πατρίδος τῆς ὑμετέρας αὐτῶν, νῦν δε μηδὲ τὴν ἡμετέραν\n ἀποδοῦναι δόξειεν ὑμῖν. ἔπειτʼ οὐδʼ εἰκὸς ἕνα μὲν ἕκαστον ἐλεεῖσθαι τῶν παρὰ τὸ δίκαιον\n δυστυχούντων, ὅλην δὲ πόλιν οὕτως ἀνόμως διεφθαρμένην μηδὲ κατὰ μικρὸν οἴκτου δυνηθῆναι\n τυχεῖν, ἄλλως τε καὶ παρʼ ὑμᾶς καταφυγοῦσαν, οἷς οὐδὲ τὸ πρότερον αἰσχρῶς οὐδʼ ἀκλεῶς\n ἀπέβη τοὺς ἱκέτας ἐλεήσασιν. \n ",
        "52":"\n ἐλθόντων γὰρ Ἀργείων ὡς τοὺς προγόνους ὑμῶν καὶ δεηθέντων ἀνελέσθαι τοὺς ὑπὸ τῇ Καδμείᾳ\n τελευτήσαντας, πεισθέντες ὑπʼ ἐκείνων καὶ Θηβαίους ἀναγκάσαντες βουλεύσασθαι νομιμώτερον\n οὐ μόνον αὐτοὶ κατʼ ἐκείνους τοὺς καιροὺς εὐδοκίμησαν, ἀλλὰ καὶ τῇ πόλει δόξαν ἀείμνηστον\n εἰς ἅπαντα τὸν χρόνον κατέλιπον, ἧς οὐκ ἄξιον προδότας γενέσθαι. καὶ γὰρ αἰσχρὸν\n φιλοτιμεῖσθαι μὲν ἐπὶ τοῖς τῶν προγόνων ἔργοις, φαίνεσθαι δʼ ἐκείνοις τἀναντία περὶ τῶν\n ἱκετῶν πράττοντας. \n ",
        "53":"\n καίτοι πολὺ περὶ μειζόνων καὶ δικαιοτέρων ἥκομεν ποιησόμενοι τὰς δεήσεις· οἱ μὲν γὰρ ἐπὶ\n τὴν ἀλλοτρίαν στρατεύσαντες ἱκέτευον ὑμᾶς, ἡμεῖς δὲ τὴν ἡμετέραν αὐτῶν ἀπολωλεκότες,\n κἀκεῖνοι μὲν παρεκάλουν ἐπὶ τὴν τῶν νεκρῶν ἀναίρεσιν, ἡμεῖς δʼ ἐπὶ τὴν τῶν λοιπῶν\n σωτηρίαν. \n ",
        "54":"\n ἔστι δʼ οὐκ ἴσον κακὸν οὐδʼ ὅμοιον τοὺς τεθνεῶτας ταφῆς εἴργεσθαι καὶ τοὺς ζῶντας\n πατρίδος ἀποστερεῖσθαι καὶ τῶν ἄλλων ἀγαθῶν ἁπάντων, ἀλλὰ τὸ μὲν δεινότερον τοῖς κωλύουσιν\n ἢ τοῖς ἀτυχοῦσι, τὸ δὲ μηδεμίαν ἔχοντα καταφυγὴν ἀλλʼ ἄπολιν γενόμενον καθʼ ἑκάστην τὴν\n ἡμέραν κακοπαθεῖν καὶ τοὺς αὑτοῦ περιορᾶν μὴ δυνάμενον ἐπαρκεῖν, τί δεῖ λέγειν ὅσον τὰς\n ἄλλας συμφορὰς ὑπερβέβληκεν; \n ",
        "55":"\n ὑπὲρ ὧν ἅπαντας ὑμᾶς ἱκετεύομεν ἀποδοῦναι τὴν χώραν ἡμῖν καὶ τὴν πόλιν, τοὺς μὲν\n πρεσβυτέρους ὑπομιμνῄσκοντες, ὡς οἰκτρὸν τοὺς τηλικούτους ὁρᾶσθαι δυστυχοῦντας καὶ τῶν\n καθʼ ἡμέραν ἀποροῦντας, τοὺς δὲ νεωτέρους ἀντιβολοῦντες καὶ δεόμενοι βοηθῆσαι τοῖς\n ἡλικιώταις καὶ μὴ περιιδεῖν ἔτι πλείω κακὰ τῶν εἰρημένων παθόντας. \n ",
        "56":"\n ὀφείλετε δὲ μόνοι τῶν Ἑλλήνων τοῦτον τὸν ἔρανον, ἀναστάτοις ἡμῖν γεγενημένοις ἐπαμῦναι.\n καὶ γὰρ τοὺς ἡμετέρους προγόνους φασὶν ἐκλιπόντων τῶν ὑμετέρων πατέρων ἐν τῷ Περσικῷ\n πολέμῳ ταύτην τὴν χώραν μόνους τῶν ἔξω Πελοποννήσου κοινωνοὺς ἐκείνοις τῶν κινδύνων\n γενομένους συνανασῶσαι τὴν πόλιν αὐτοῖς· ὥστε δικαίως ἂν τὴν αὐτὴν εὐεργεσίαν ἀπολάβοιμεν\n ἥνπερ αὐτοὶ τυγχάνομεν εἰς ὑμᾶς ὑπάρξαντες. \n ",
        "57":"\n εἰ δʼ οὖν καὶ μηδὲν ὑμῖν τῶν σωμάτων τῶν ἡμετέρων δέδοκται φροντίζειν, ἀλλὰ τήν γε χώραν\n οὐ πρὸς ὑμῶν ἐστὶν ἀνέχεσθαι πεπορθημένην, ἐν ᾗ μέγιστα σημεῖα τῆς ἀρετῆς τῆς ὑμετέρας καὶ\n τῶν ἄλλων τῶν συναγωνισαμένων καταλείπεται· \n ",
        "58":"\n τὰ μὲν γὰρ ἄλλα τρόπαια πόλει πρὸς πόλιν γέγονεν, ἐκεῖνα δʼ ὑπὲρ ἁπάσης τῆς Ἑλλάδος πρὸς\n ὅλην τὴν ἐκ τῆς Ἀσίας δύναμιν ἕστηκεν. ἃ Θηβαῖοι μὲν εἰκότως ἀφανίζουσι, τὰ γὰρ μνημεῖα\n τῶν τότε γενομένων αἰσχύνη τούτοις ἐστίν, ὑμῖν δὲ προσήκει διασῴζειν· ἐξ ἐκείνων γὰρ τῶν\n ἔργων ἡγεμόνες κατέστητε τῶν Ἑλλήνων. \n ",
        "59":"\n ἄξιον δὲ καὶ τῶν θεῶν καὶ τῶν ἡρώων μνησθῆναι τῶν ἐκεῖνον τὸν τόπον κατεχόντων καὶ μὴ\n περιορᾶν τὰς τιμὰς αὐτῶν καταλυομένας, οἷς ὑμεῖς καλλιερησάμενοι τοιοῦτον ὑπέστητε\n κίνδυνον, ὃς καὶ τούτους καὶ τοὺς ἄλλους ἅπαντας Ἕλληνας ἠλευθέρωσεν. χρὴ δὲ καὶ τῶν\n προγόνων ποιήσασθαί τινα πρόνοιαν καὶ μὴ παραμελῆσαι μηδὲ τῆς περὶ ἐκείνους εὐσεβείας,\n \n ",
        "60":"\n οἳ πῶς ἂν διατεθεῖεν, εἴ τις ἄρα τοῖς ἐκεῖ φρόνησίς ἐστι περὶ τῶν ἐνθάδε γιγνομένων, εἰ\n κυρίων ὑμῶν ὄντων αἴσθοιντο τοὺς μὲν δουλεύειν τοῖς βαρβάροις ἀξιώσαντας δεσπότας τῶν\n ἄλλων καθισταμένους, ἡμᾶς δὲ τοὺς ὑπὲρ τῆς ἐλευθερίας συναγωνισαμένους μόνους τῶν Ἑλλήνων\n ἀναστάτους γεγενημένους, καὶ τοὺς μὲν τῶν συγκινδυνευσάντων τάφους μὴ τυγχάνοντας τῶν\n νομιζομένων σπάνει τῶν ἐποισόντων, Θηβαίους δὲ τοὺς τἀναντία παραταξαμένους κρατοῦντας τῆς\n χώρας ἐκείνης; \n ",
        "61":"\n ἐνθυμεῖσθε δʼ ὅτι Λακεδαιμονίων μεγίστην ἐποιεῖσθε κατηγορίαν, ὅτι Θηβαίοις χαριζόμενοι\n τοῖς τῶν Ἑλλήνων προδόταις ἡμᾶς τοὺς εὐεργέτας διέφθειραν. μὴ τοίνυν ἐάσητε ταύτας τὰς\n βλασφημίας περὶ τὴν ὑμετέραν γενέσθαι πόλιν, μηδὲ τὴν ὕβριν τὴν τούτων ἀντὶ τῆς παρούσης\n ἕλησθε δόξης. \n ",
        "62":"\n πολλῶν δʼ ἐνόντων εἰπεῖν ἐξ ὧν ἄν τις ὑμᾶς ἐπαγάγοι μᾶλλον φροντίσαι τῆς ἡμετέρας\n σωτηρίας οὐ δύναμαι πάντα περιλαβεῖν, ἀλλʼ αὐτοὺς χρὴ καὶ τὰ παραλελειμμένα συνιδόντας καὶ\n μνησθέντας μάλιστα μὲν τῶν ὅρκων καὶ τῶν συνθηκῶν, ἔπειτα δὲ καὶ τῆς ἡμετέρας εὐνοίας καὶ\n τῆς τούτων ἔχθρας, ψηφίσασθαί τι περὶ ἡμῶν δίκαιον. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Plataicus",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, translator; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}