{
    "language":"english",
    "englishTitle":"Evagoras",
    "original-urn":"urn:cts:greekLit:tlg0010.tlg015.perseus-eng2",
    "author":"isocrates",
    "urn":"urn:cts:greekLit:tlg0010.tlg015.perseus-eng2-simple",
    "text":{
        "0":"\n When I saw you, Nicocles , honoring the tomb of your father, not only with numerous and\n beautiful offerings, but also with dances, music, and athletic contests, and, furthermore,\n with races of horses and triremes, and leaving to others no possibility of surpassing\n you in\n such celebrations, \n ",
        "1":"\n I judged that Evagoras (if the dead have any perception of that which takes place in this\n world), while gladly accepting these offerings and rejoicing in the\n spectacle of your devotion and princely magnificence in honoring him, would feel far\n greater gratitude to anyone who could worthily recount his principles in life and his\n perilous deeds than to all other men; \n ",
        "2":"\n for we shall find that men of ambition and greatness of soul not only are desirous of\n praise for such things, but prefer a glorious death to life, zealously seeking glory\n rather than existence, and doing all that lies in their power to leave behind a memory\n of themselves that shall never die. \n ",
        "3":"\n Expenditure of money can effect nothing of this kind, but is an indication of wealth\n only; and those who devote themselves to music and letters and to the various contests,\n some by exhibiting their strength and others their artistic skill, win for themselves\n greater honor. But the spoken words which should adequately recount the deeds of Evagoras\n would make his virtues never to be forgotten among all mankind. \n ",
        "4":"\n Now other writers should have praised those who in their own time had proved themselves\n good men, to the end that those who have the ability to glorify the deeds of their\n contemporaries, by speaking in the presence of those who knew the facts might have\n employed the truth concerning them, and also that the younger generation might with\n greater emulation have striven for virtue, knowing well that they would be praised more\n highly than those whom they have excelled in merit. \n ",
        "5":"\n But as it is, who would not be disheartened when he sees those who lived in the time of\n the Trojan war, and even earlier, celebrated in song and tragedy, and yet foresees that even if\n he himself surpass their valorous achievements he will never be thought worthy of such\n praise? The cause of this is envy, which has this as its only good—it is the greatest evil\n to those who feel it. For some are so ungenerous by nature that they would listen more\n gladly to the praise of men of whose existence they are uncertain rather than of those who\n may have been their own benefactors. \n ",
        "6":"\n Men of intelligence, however, should not let themselves be enslaved by men whose minds\n are so perverted; on the contrary, they should ignore such as these and accustom their\n fellows to hear about those whom we are in duty bound to praise, especially since we are\n aware that progress is made, not only in the arts, but in all other activities, not\n through the agency of those that are satisfied with things as they are, but through those\n who correct, and have the courage constantly to change, anything which is not as it should\n be. \n ",
        "7":"\n I am fully aware that what I propose to do is difficult—to eulogize in prose the virtues\n of a man. The best proof is this: Those who devote themselves to philosophy venture to speak on many\n subjects of every kind, but no one of them has ever attempted to compose a discourse on\n such a theme. And I can\n make much allowance for them. For to the poets is granted the use of many embellishments\n of language, \n ",
        "8":"\n since they can represent the gods as associating with men, conversing with and aiding in\n battle whomsoever they please, and they can treat of these subjects not only in\n conventional expressions, but in words now exotic, now newly coined, and now in figures of\n speech, neglecting none, but using every kind with which to embroider their poesy. \n \n ",
        "9":"\n Orators, on the contrary, are not permitted the use of such devices; they must use with\n precision only words in current use and only such ideas as bear upon the actual facts.\n Besides, the poets compose all their works with meter and rhythm, while the orators do not\n share in any of these advantages; and these lend such charm that even though the poets may\n be deficient in style and thoughts, yet by the very spell of their rhythm and harmony they\n bewitch their listeners. \n \n ",
        "10":"\n The power of poetry may be understood from this consideration: if one should retain the\n words and ideas of poems which are held in high esteem, but do away with the meter, they\n will appear far inferior to the opinion we now have of them. Nevertheless, although poetry\n has advantages so great, we must not shrink from the task, but must make the effort and\n see if it will be possible in prose to eulogize good men in no worse fashion than their\n encomiasts do who employ song and verse. \n ",
        "11":"\n In the first place, with respect to the birth and ancestry of Evagoras, even if\n many are already familiar with the facts, I believe it is fitting that I also should\n recount them for the sake of the others, that all may know that he proved himself not\n inferior to the noblest and greatest examples of excellence which were of his inheritance.\n \n ",
        "12":"\n For it is acknowledged that the noblest of the demigods are the sons of Zeus, and there\n is no one who would not award first place among these to the Aeacidae: for while in the\n other families we shall find some of superior and some of inferior worth, yet all the\n Aeacidae have been most renowned of all their contemporaries. \n ",
        "13":"\n In the first place Aeacus, \n son of Zeus and ancestor of the family of the Teucridae, was so distinguished that when a\n drought visited the Greeks and many persons had perished, and when the magnitude of the\n calamity had passed all bounds, the leaders of the cities came as suppliants to him; for\n they thought that, by reason of his kinship with Zeus and his piety, they would most\n quickly obtain from the gods relief from the woes that afflicted them. \n ",
        "14":"\n Having gained their desire, they were saved and built in Aegina a temple to be shared by all the Greeks on the very spot\n where he had offered his prayer. During his entire stay among men he ever enjoyed the\n fairest repute, and after his departure from life it is said that he sits by the side of\n Pluto and Kore in the enjoyment of the\n highest honors. \n \n ",
        "15":"\n The sons of Aeacus were Telamon and Peleus; Telamon won the meed of valor in an\n expedition with Heracles against Laomedon, and\n Peleus, having distinguished himself in the battle with the Centaurs and having won glory\n in many other hazardous enterprises, wedded Thetis, the daughter of Nereus, he a mortal\n winning an immortal bride. And they say that at his wedding alone, of all the human race\n who have ever lived, the wedding-song was sung by gods. \n ",
        "16":"\n To each of these two were born sons—to Telamon Ajax and Teucer, and to Peleus Achilles,\n and these heroes gave proof of their valour in the clearest and most convincing way: for\n not alone in their own cities were they pre-eminent, or in the places where they made\n their homes, but when an expedition was organized by the Greeks against the\n barbarians, and a great army\n was assembled on either side \n ",
        "17":"\n and no warrior of repute was absent, Achilles above all distinguished himself in these\n perils. And Ajax was second to him in valor, and Teucer, who proved himself worthy of\n their kinship and inferior to none of the other heroes, after he had helped in the capture\n of Troy , went to Cyprus and founded Salamis , giving\n to it the name of his former native land ; and he left\n behind him the family that now reigns. \n ",
        "18":"\n So distinguished from the beginning was the heritage transmitted to Evagoras by his\n ancestors. After the city had been founded in this manner, the rule at first was held by\n Teucer's descendants: at a later time, however, there came from Phoenicia a fugitive, who after he had gained the\n confidence of the king who then reigned, and had won great power, showed no proper\n gratitude for the favor shown him; \n ",
        "19":"\n on the contrary, he acted basely toward his host, and being skilled at grasping, he\n expelled his benefactor and himself seized the throne. But distrustful of the consequences\n of his measures and wishing to make his position secure, he reduced the city to barbarism,\n and brought the whole island into subservience to the Great King. \n \n ",
        "20":"\n Such was the state of affairs in Salamis , and\n the descendants of the usurper were in possession of the throne when Evagoras was born. I\n prefer to say nothing of the portents, the oracles, the visions appearing in dreams, from\n which the impression might be gained that he was of superhuman birth, not because I\n disbelieve the reports, but that I may make it clear to all that I am so far from\n resorting to invention in speaking of his deeds that even of those matters which are in\n fact true I dismiss such as are known only to the few and of which not all the citizens\n are cognizant. And I shall begin my account of him with the generally acknowledged facts.\n \n ",
        "21":"\n When Evagoras was a boy he possessed beauty, bodily strength, and modesty, the very\n qualities that are most becoming to that age. Witnesses could be produced for these\n assertions: for his modesty— fellow-citizens who were educated with him: for his\n beauty—all who beheld him: for his strength—all the contests in which he vanquished his age-mates. \n ",
        "22":"\n When he attained to manhood not only did all these qualities grow up with him, but to\n them were also added manly courage, wisdom, and justice, and that too in no ordinary\n measure, as is the case with some others, but each of these characteristics in\n extraordinary degree. So surpassing was his excellence of both body and mind, \n ",
        "23":"\n that when the kings of that time looked upon him they were terrified and feared for their\n throne, thinking that a man of such nature could not possibly pass his life in the status\n of a private citizen, but whenever they observed his character, they felt such confidence\n in him that they believed that even if anyone else should dare to injure them, Evagoras\n would be their champion. \n ",
        "24":"\n And although opinions of him were so at variance, they were mistaken in neither respect:\n for he neither remained in private life, nor did them injury: on the contrary, the Deity\n took such thought for him that he should honorably assume the throne, that all the\n preparations which necessarily involved impiety were made by another, \n ",
        "25":"\n while he preserved for Evagoras those means whereby it was possible for him to gain the\n rule in accordance with piety and justice. For one of the princes, starting a conspiracy, slew the tyrant\n and attempted to arrest Evagoras, believing that he would not be able to retain the rule\n himself unless he should get him out of the way. \n ",
        "26":"\n But Evagoras escaped this peril, and having saved himself by fleeing to Soli in Cilicia \n did not show the same spirit as those who are the victims of like misfortune. For other\n exiles from royal power are humbled in spirit because of their misfortunes,whereas\n Evagoras attained to such greatness of soul that, although until that time he had lived as\n a private citizen, when he was driven into exile he determined to gain the throne. \n ",
        "27":"\n The wandering life of an exile, the dependence upon the help of others in seeking his\n restoration and the paying of court to his inferiors—all these he scorned: but this he\n took as his guiding principle, which those who would be god-fearing men must take—to act\n only in self-defense and never to be the aggressor: and he chose either by success to\n regain the throne or, failing in that, to die. And so, calling to his side men numbering,\n according to the highest estimates, about fifty, with these he prepared to effect his\n return from exile. \n ",
        "28":"\n And from this venture especially the character of Evagoras and his reputation among his\n associates may be seen: for although he was on the point of sailing with so few companions\n for the accomplishment of so great a design, and although all the attendant dangers were\n near at hand, neither did he himself lose heart, nor did any of his companions see fit to\n shrink from these dangers: nay, as if a god were their leader, they one and all held fast\n to their promises, and Evagoras, just as if either he had an army superior to that of his\n adversaries or foresaw the outcome, held to his opinion. \n ",
        "29":"\n This is evident from his acts: for, when he had landed on the island, he did not think it\n necessary to seize a strong position, make sure of his own safety, and then to wait and\n see if some of the citizens would rally to his aid: but immediately, just as he was, on\n that very night he broke through a little gate in the wall, and leading his followers\n through this opening, attacked the palace. \n ",
        "30":"\n The confusion attendant upon such occasions, the fears of his followers, the exhortations\n of their leader—why need I take the time to describe ? When the\n supporters of the tyrant opposed him and the citizens generally were observers (for they\n held their peace because they feared either the authority of the one party or the valor of\n the other), \n ",
        "31":"\n he did not cease from fighting, whether alone against many or with few opposing all the\n foe, until, having captured the palace, he had taken vengeance upon the enemy and had\n succoured his friends: furthermore, he restored its ancestral honors to his family and\n established himself as ruler of the city. \n ",
        "32":"\n I think that even if I should mention nothing more, but should discontinue my discourse\n at this point, from what I have said the valor of Evagoras and the greatness of his deeds\n would be readily manifest: nevertheless, I consider that both will be yet more clearly\n revealed from what remains to be said. \n ",
        "33":"\n For of all the many sovereigns since time began, none will be found to have won this\n honor more gloriously than Evagoras. If we were to compare the deeds of Evagoras with\n those of each one, such an account would perhaps be inappropriate to the occasion, and the\n time would not suffice for the telling. But if we select the most illustrious of these\n rulers and examine their exploits in the light of his, our investigation will lose nothing\n thereby and our discussion will be much more brief. \n ",
        "34":"\n Who then, would not choose the perilous deeds of Evagoras before the fortunes of those\n who inherited their kingdoms from their fathers? For surely there is no one so mean of\n spirit that he would prefer to receive that power from his ancestors than first to acquire\n it, as he did, and then to bequeath it to his children. \n ",
        "35":"\n Furthermore, of the returns to their thrones by princes of ancient times the most\n renowned are those of which the poets tell us: indeed they not only chronicle for us those\n which have been most glorious, but also compose new ones of their own invention.\n Nevertheless no poet has told the story of any legendary prince who has faced hazards so\n formidable and yet regained his throne: on the contrary, most of their heroes have been\n represented as having regained their kingdoms by chance, others as having employed deceit\n and artifice to overcome their foes. \n ",
        "36":"\n Nay, of those who lived later, perhaps indeed of all, the one hero who was most admired\n by the greatest number was Cyrus, who deprived the Medes of their kingdom and gained it\n for the Persians. But while Cyrus with a Persian army conquered the Medes, a deed which\n many a Greek or a barbarian could easily do, Evagoras manifestly accomplished the greater\n part of the deeds which have been mentioned through strength of his own mind and body.\n \n ",
        "37":"\n Again, while it is not at all certain from the expedition of Cyrus that he would have\n endured the dangers of Evagoras, yet it is obvious to all from the deeds of Evagoras that\n the latter would have readily attempted the exploits of Cyrus. In addition, while piety\n and justice characterized every act of Evagoras, some of the successes of Cyrus were\n gained impiously: for the former destroyed his enemies, but Cyrus slew his mother's\n father. Consequently if any should wish to judge, not of the greatness of their\n successes, but of the essential merit of each, they would justly award greater praise to\n Evagoras than even to Cyrus. \n ",
        "38":"\n And if there is need to speak concisely, without reservation or fear of arousing\n ill-feeling, but with the utmost frankness, I would say that no one, whether mortal,\n demigod, or immortal, will be found to have obtained his throne more nobly, more\n splendidly, or more piously. Anyone would in the highest degree be confirmed in this\n belief if, distrusting completely what I have said, he were to set about examining how\n each gained royal power. For it will be manifest that it is through no desire whatever of\n grandiloquence, but because of the truth of the matter, that I have spoken thus boldly\n about Evagoras. \n ",
        "39":"\n Now if he had distinguished himself in unimportant ways only, he would fittingly be\n thought worthy also of praise of like nature: but as it is, all would admit that of all\n blessings whether human or divine supreme power is the greatest, the most august, and the\n object of greatest strife. That man, therefore, who has most gloriously acquired the most\n glorious of possessions, what poet or what artificer of words could raise in a manner worthy of\n his deeds? \n ",
        "40":"\n Nor again, though he was a man of surpassing merit in these respects, will Evagoras be\n found deficient in all others, but, in the first place, although gifted by nature with the\n highest intelligence and capable of successful action in very many fields, yet he judged\n that he should not slight any matter or act on the spur of the moment in public affairs:\n nay, he spent most of his time in inquiring, in deliberation, and in taking counsel, for\n he believed that if he should prepare his mind well, all would be well with his kingdom\n also ;\n and he marvelled at those who, while they cultivate the mind for all other ends, take no\n thought of the mind itself. \n ",
        "41":"\n Again, in public affairs he held to the same opinion: for, seeing that those persons who\n look best after realities are least worried, and that the true freedom from anxiety is to\n be found, not in inactivity, but in success and patient endurance, he left nothing\n unexamined: on the contrary, so thoroughly was he cognizant of public affairs and so\n thorough was his knowledge of each of the citizens, that neither those who conspired\n against him took him unawares, nor did the good citizens remain unknown to him, but all\n got their deserts: for he neither punished nor honored them on the basis of what he heard\n from others, but from his own knowledge he judged them. \n ",
        "42":"\n When he had engaged himself in the care of such matters he made not a single mistake in\n dealing with the unexpected incidents which daily befell, but he governed the city so\n reverently and humanely that visitors to the island did not so much envy Evagoras his office as they did the citizens their\n government under him: for throughout his whole life he never acted unjustly toward anyone\n but ever honored the good: and while he ruled all his subjects with strictness, yet he\n punished wrongdoers in accordance with the laws; \n ",
        "43":"\n and while he was in no need of advisers, yet he sought the counsel of his friends. He\n yielded often to his intimates, but in everything dominated his enemies: he inspired\n respect, not by the frownings of his brow, but by the principles of his life—in no thing\n was he disposed to carelessness or caprice, but observed his agreements in deed as well as\n word; \n ",
        "44":"\n he was proud, not of successes that were due to Fortune, but of those that came about\n through his own efforts: his friends he made subject to himself by his benefactions the\n rest by his magnanimity he enslaved: he inspired fear, not by venting his wrath upon many,\n but because in character he far surpassed all others: of his pleasures he was the master\n and not their servant: by little labor he gained much leisure, but would not, to gain a\n little respite, leave great labors undone; \n ",
        "45":"\n in general, he fell in no respect short of the qualities which belong to kings, but\n choosing from each kind of government the best characteristic, he was democratic in his\n service to the people, statesmanlike in the administration of the city as a whole, an able\n general in his good counsel in the face of dangers, and princely in his superiority in all\n these qualities. That these attributes were inherent in Evagoras, and even more than\n these, it is easy to learn from his deeds themselves. \n \n ",
        "46":"\n After he had taken over the government of the city, which had been reduced to a state of\n barbarism and, because it was ruled by Phoenicians, was neither hospitable to the Greeks\n nor acquainted with the arts, nor possessed of a trading-port or harbor, Evagoras remedied\n all these defects and, besides, acquired much additional territory, surrounded it all with\n new walls and built triremes, and with other construction so increased the city that it\n was inferior to none of the cities of Greece . And\n he caused it to become so powerful that many who formerly despised it, now feared it. \n \n ",
        "47":"\n And yet it is not possible that cities should take on such increase unless there are\n those who govern them by such principles as Evagoras had and as I endeavored to describe a\n little before. In consequence I am not afraid of appearing to exaggerate in speaking of\n the qualities of the man, but rather lest I greatly fall short of doing justice to his\n deeds. \n ",
        "48":"\n For who could do justice to a man of such natural gifts, a man who not only increased the\n importance of his own city, but advanced the whole region surrounding the island to a\n regime of mildness and moderation? Before Evagoras gained the throne the inhabitants were\n so hostile to strangers and fierce that they considered the best rulers to be those who\n treated the Greeks in the most cruel fashion. \n ",
        "49":"\n At present, however, they have undergone so great a change that they strive with one\n another to see who shall be regarded as most friendly to the Greeks, and the majority of\n them take their wives from us and from them beget children, and they have greater pleasure\n in owning Greek possessions and observing Greek institutions than in their own, and more\n of those who occupy themselves with the liberal arts and with education in general now\n dwell in these regions than in the communities in which they formerly used to live. And\n for all these changes, no one could deny that Evagoras is responsible. \n ",
        "50":"\n The most convincing proof of the character and uprightness of Evagoras is this—that many\n of the most reputable Greeks left their own fatherlands and came to Cyrus to dwell,\n because they considered Evagoras's rule less burdensome and more equitable than that of\n their own governments at home. To mention all the others by name would be too great a task: \n ",
        "51":"\n but who does not know about Conon, first among the Greeks for his very many glorious\n deeds, that when his own city had met with ill-fortune, he chose out of all the world Evagoras\n and came to him, believing that for himself Evagoras would provide the most secure asylum\n and for his country the most speedy assistance. And indeed Conon, although he had been\n successful in many previous ventures, in no one of them, it is believed, had he planned\n more wisely than in this; \n ",
        "52":"\n for the result of his visit to Cyprus was that\n he both conferred and received most benefits. In the first place, no sooner had Evagoras\n and Conon met one another than they esteemed each other more highly than those who before\n had been their intimate friends. Again, they not only were in complete harmony all their\n lives regarding all other matters, but also in matters relating to our own city they held\n to the same opinion. \n ",
        "53":"\n For when they beheld Athens under the domination of the Lacedaemonians and the victim of\n a great reversal of fortune, they were filled with grief and indignation, both acting\n fittingly: for Conon was a native son of Athens, and Evagoras, because of his many\n generous benefactions, had legally been given citizenship by the Athenians. And while they were deliberating how they might free Athens from\n her misfortunes, the Lacedaemonians themselves soon furnished the opportunity: for, as\n rulers of the Greeks on land and sea, they became so insatiate that they attempted to\n ravage Asia also. \n ",
        "54":"\n Conon and Evagoras seized this opportunity, and, as the generals of the Persian king were\n at a loss to know how to handle the situation, these two advised them to wage war against\n the Lacedaemonians, not upon land but upon the sea, their opinion being that if the\n Persians should organize an army on land and with this should gain a victory, the mainland\n alone would profit, whereas, if they should be victors on the sea, all Hellas would have a share in the victory. \n ",
        "55":"\n And that in fact is what happened: the generals followed this advice, a fleet was\n assembled, the Lacedaemonians were defeated in a naval battle and lost their supremacy, while the Greeks regained their freedom\n and our city recovered in some measure its old-time glory and became leader of the allies.\n And although all this was accomplished with Conon as commander, yet Evagoras both made the\n outcome possible and furnished the greater part of the armament. \n ",
        "56":"\n In gratitude we honored them with the highest honors and set up their statues where stands the image of Zeus the Savior, near to it and to one another, a\n memorial both of the magnitude of their benefactions and of their mutual friendship. The\n king of Persia , however, did not have the same\n opinion of them: on the contrary, the greater and more illustrious their deeds the more he\n feared them. Concerning Conon I will give an account elsewhere ; but that toward Evagoras he entertained this feeling\n not even the king himself sought to conceal. \n ",
        "57":"\n For he was manifestly more concerned about the war in Cyprus than about any other, and regarded Evagoras as a more powerful and\n formidable antagonist than Cyrus, who had disputed the throne with him. The most convincing proof of this statement\n is this: when the king heard of the preparations Cyrus was making he viewed him with such\n contempt that because of his indifference Cyrus almost stood at the doors of his palace\n before he was aware of him. With regard to Evagoras,\n however, the king had stood in terror of him for so long a time that even while he was\n receiving benefits from him he had undertaken to make war upon him—a wrongful act, indeed,\n but his purpose was not altogether unreasonable. \n ",
        "58":"\n For the king well knew that many men, both Greeks and barbarians, starting from low and\n insignificant beginnings, had overthrown great dynasties, and he was aware too of the\n lofty ambition of Evagoras and that the growth of both his prestige and of his political\n activities was not taking place by slow degrees: also that Evagoras had unsurpassed\n natural ability and that Fortune was fighting with him as an ally. \n ",
        "59":"\n Therefore it was not in anger for the events of the past, but with forebodings for the\n future, nor yet fearing for Cyprus alone, but for\n reasons far weightier, that he undertook the war against Evagoras. In any case he threw\n himself into it with such ardor that he expended on this expedition more than fifteen\n thousand talents. \n \n ",
        "60":"\n But nevertheless, although Evagoras was inferior in all the resources of war, after he\n had marshalled in opposition to these extraordinarily immense preparations of the king his\n own determination, he proved himself in these circumstances to be far more worthy of\n admiration than in all those I have mentioned before. For when his enemies permitted him\n to be at peace, all he possessed was his own city; \n ",
        "61":"\n but when he was forced to go to war, he proved so valiant, and had so valiant an ally in\n his son Pnytagoras, that he almost subdued the whole of Cyprus , ravaged Phoenicia , took\n Tyre by storm, caused Cilicia to revolt from the king, and slew so many of his\n enemies that many of the Persians, when they mourn over their sorrows, recall the valor of\n Evagoras . \n ",
        "62":"\n And finally he so glutted them with war that the Persian kings, who at other times were not accustomed to\n make peace with their rebellious subjects until they had become masters of their persons,\n gladly made peace, abandoning this custom and leaving\n entirely undisturbed the authority of Evagoras. \n ",
        "63":"\n And although the king within three years destroyed the dominion of the\n Lacedaemonians, who were then at the height of their glory and\n power, yet after he had waged war against Evagoras for ten years, he left him lord of all that he had possessed before\n he entered upon the war. But the most amazing thing of all is this: the city which, held\n by another prince, Evagoras had captured with fifty men, the Great King, with all his vast\n power, was unable to subdue at all. \n ",
        "64":"\n In truth, how could one reveal the courage, the wisdom, or the virtues generally of\n Evagoras more clearly than by pointing to such deeds and perilous enterprises? For he will\n be shown to have surpassed in his exploits, not only those of other wars, but even those\n of the war of the heroes which is celebrated in the songs of all men. For they, in company\n with all Hellas , captured Troy only, but Evagoras, although he possessed but one\n city, waged war against all Asia. Consequently, if the number of those who wished to\n praise him had equalled those who lauded the heroes at Troy , he would have gained far greater renown than they. \n ",
        "65":"\n For whom shall we find of the men of that age—if we disregard the fabulous tales and look\n at the truth—who has accomplished such feats or has brought about changes so great in\n political affairs? Evagoras, from private estate, made himself a sovereign: his entire\n family, which had been driven from political power, he restored again to their appropriate\n honors: the citizens of barbarian birth he transformed into Hellenes, \n ",
        "66":"\n cravens into warriors, and obscure individuals into men of note: and having taken over a\n country wholly inhospitable and utterly reduced to savagery, he made it more civilized and\n gentler: furthermore, when he became hostile to the king, he defended himself so\n gloriously that the Cyprian War has become memorable for ever: and when he was the ally of\n the king, he made himself so much more serviceable than the others that, \n ",
        "67":"\n in the opinion of all, the forces he contributed to the naval battle at Cnidus were the largest, and as the result of this battle,\n while the king became master of all Asia, the Lacedaemonians instead of ravaging the\n continent were compelled to fight for their own land, and the Greeks, in place of\n servitude, gained independence, and the Athenians increased in power so greatly that those\n who formerly were their rulers came to offer them the hegemony. \n ",
        "68":"\n Consequently, if anyone should ask me what I regard as the greatest of the achievements\n of Evagoras, whether the careful military preparations directed against the Lacedaemonians\n which resulted in the aforesaid successes, or the last war, or the recovery of his throne,\n or his general administration of affairs, I should be at a great loss what to say in\n reply: for each achievement to which I happen to direct my attention seems to me the\n greatest and most admirable. \n ",
        "69":"\n Therefore, I believe that, if any men of the past have by their merit become immortal,\n Evagoras also has earned this preferment: and my evidence for that belief is this—that the\n life he lived on earth has been more blessed by fortune and more favored by the gods than\n theirs. For of the demigods the greater number and the most renowned were, we shall find,\n afflicted by the most grievous misfortunes, but Evagoras continued from the beginning to\n be not only the most admired, but also the most envied for his blessings. \n ",
        "70":"\n For in what respect did he lack utter felicity? Such ancestors Fortune gave to him as to\n no other man, unless it has been one sprung from the same stock, and so greatly in body\n and mind did he excel others that he was worthy to hold sway over not only Salamis but the whole of Asia also: and having acquired\n most gloriously his kingdom he continued in its possession all his life: and though a\n mortal by birth, he left behind a memory of himself that is immortal, and he lived just so\n long that he was neither unacquainted with old age, nor afflicted with the infirmities\n attendant upon that time of life. \n \n ",
        "71":"\n In addition to these blessings, that which seems to he the rarest and most difficult\n thing to win—to be blessed with many children who are at the same time good—not even this\n was denied him, but this also fell to his lot. And the greatest blessing was this: of his\n offspring he left not one who was addressed merely by a private title: on the contrary,\n one was called king, others\n princes, and others princesses. In view of these facts, if any of the poets have used\n extravagant expressions in characterizing any man of the past, asserting that he was a god\n among men, or a mortal divinity, all praise of that kind would be especially in harmony\n with the noble qualities of Evagoras. \n ",
        "72":"\n No doubt I have omitted much that might be said of Evagoras: for I am past my prime of\n life, in which I should have worked out this eulogy\n with greater finish and diligence. Nevertheless, even at my age, to the best of my ability\n he has not been left without his encomium. For my part, Nicocles, I think that while\n effigies of the body are fine memorials, yet likenesses of deeds and of the character are\n of far greater value, and these are to be observed only in discourses composed according\n to the rules of art. \n ",
        "73":"\n These I prefer to statues because I know, in the first place, that honorable men pride\n themselves not so much on bodily beauty as they desire to be honored for their deeds and\n their wisdom: in the second place, because I know that images must of necessity remain\n solely among those in whose cities they were set up, whereas portrayals in words may be\n published throughout Hellas , and having been\n spread abroad in the gatherings of enlightened men, are welcomed among those whose\n approval is more to be desired than that of all others; \n ",
        "74":"\n and finally, while no one can make the bodily nature resemble molded statues and\n portraits in painting, yet for those who do not choose to be slothful, but desire to be\n good men, it is easy to imitate the character of their fellow-men and their thoughts and\n purposes—those, I mean, that are embodied in the spoken word. \n ",
        "75":"\n For these reasons especially I have undertaken to write this discourse because I believed\n that for you, for your children, and for all the other descendants of Evagoras, it would\n be by far the best incentive, if someone should assemble his achievements, give them\n verbal adornment, and submit them to you for your contemplation and study. \n ",
        "76":"\n For we exhort young men to the study of philosophy by praising\n others in order that they, emulating those who are eulogized, may desire to adopt the same\n pursuits, but I appeal to you and yours, using as examples not aliens, but members of your\n own family, and I counsel you to devote your attention to this, that you may not be\n surpassed in either word or deed by any of the Hellenes \n ",
        "77":"\n And do not imagine that I am reproaching you for indifference at present, because I\n often admonish you on the same subject. For it has not escaped the notice of either me or anyone else\n that you, Nicocles, are the first and the only one of those who possess royal power,\n wealth, and luxury who has undertaken to pursue the study of philosophy, nor that you will\n cause many kings, emulating your culture, to desire these studies and to abandon the\n pursuits in which they now take too great pleasure. \n ",
        "78":"\n Although I am aware of these things, none the less I am acting, and shall continue to\n act, in the same fashion as spectators at the athletic games: for they do not shout\n encouragement to the runners who have been distanced in the race, but to those who still\n strive for the victory. \n ",
        "79":"\n It is my task, therefore, and that of your other friends, to speak and to write in such\n fashion as may be likely to incite you to strive eagerly after those things which even now\n you do in fact desire: and you it behooves not to be negligent, but as at present so in\n the future to pay heed to yourself and to discipline your mind that you may be worthy of\n your father and of all your ancestors. For though it is the duty of all to place a high\n value upon wisdom, yet you kings especially should do so, who have power over very many\n and weighty affairs. \n ",
        "80":"\n You must not be content if you chance to be already superior to your contemporaries, but\n you should be chagrined if, endowed as you are by nature, distantly descended from Zeus\n and in our own time from a man of such distinguished excellence, you shall not far\n surpass, not only all others, but also those who possess the same high station as yourself\n It is in your power not to fail in this: for if you persevere in the study of philosophy\n and make as great progress as heretofore, you will soon become the man it is fitting you\n should be. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Evagoras",
    "edition":"Isocrates, creator; Norlin, George, 1871-1942, editor; Norlin, George, 1871-1942, editor, translator",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"section"
}