{
    "language":"grc",
    "englishTitle":"Against Pancleon, Showing that He was not a Plataean",
    "original-urn":"urn:cts:greekLit:tlg0540.tlg023.perseus-grc2",
    "author":"lysias",
    "urn":"urn:cts:greekLit:tlg0540.tlg023.perseus-grc2-simple",
    "text":{
        "0":"\n \n \n πολλὰ μὲν λέγειν, ὦ ἄνδρες\n δικασταί, περὶ τουτουὶ τοῦ πράγματος οὔτʼ ἂν δυναίμην οὔτε μοι δοκεῖ δεῖν· ὡς δὲ ὀρθῶς τὴν\n δίκην ἔλαχον τουτῳὶ Παγκλέωνι οὐκ ὄντι Πλαταιεῖ, τοῦτο ὑμῖν πειράσομαι ἀποδεῖξαι. \n ",
        "1":"\n \n ὡς γὰρ ἀδικῶν με πολὺν χρόνον οὐκ\n ἐπαύετο, ἐλθὼν ἐπὶ τὸ γναφεῖον, ἐν ᾧ εἰργάζετο, προσεκαλεσάμην αὐτὸν πρὸς τὸν πολέμαρχον,\n νομίζων μέτοικον εἶναι. εἰπόντος δὲ τούτου ὅτι Πλαταιεὺς εἴη, ἠρόμην ὁπόθεν δημοτεύοιτο, παραινέσαντός τινος τῶν παρόντων\n προσκαλέσασθαι καὶ πρὸς τὴν φυλήν, ἧστινος εἶναι σκήπτοιτο. ἐπειδὴ δὲ ἀπεκρίνατο ὅτι\n Δεκελειόθεν, προσκαλεσάμενος αὐτὸν καὶ πρὸς τοὺς τῇ Ἱπποθωντίδι δικάζοντας, \n ",
        "2":"\n ἐλθὼν ἐπὶ τὸ κουρεῖον τὸ παρὰ τοὺς Ἑρμᾶς, οἷ Δεκελειεῖς\n προσφοιτῶσιν, ἠρώτων, οὕς τε ἐξευρίσκοιμι Δεκελειέων ἐπυνθανόμην εἴ τινα γιγνώσκοιεν\n Δεκελειόθεν δημοτευόμενον Παγκλέωνα. ἐπειδὴ δὲ οὐδεὶς ἔφασκεν γιγνώσκειν αὐτόν, πυθόμενος\n ὅτι καὶ ἑτέρας δίκας τὰς μὲν φεύγοι τὰς δʼ ὠφλήκοι παρὰ τῷ πολεμάρχῳ ἔλαχον καὶ ἐγώ.\n \n ",
        "3":"\n \n πρῶτον μὲν οὖν ὑμῖν\n Δεκελειέων οὓς ἠρόμην μάρτυρας παρέξομαι, ἔπειτα δὲ καὶ τῶν ἄλλων τῶν λαχόντων τε δίκας αὐτῷ\n πρὸς τὸν πολέμαρχον καὶ καταδικασαμένων, ὅσοι τυγχάνουσι παρόντες. καί μοι ἐπίλαβε τὸ ὕδωρ.\n \n \n ",
        "4":"\n Μάρτυρες \n ἐκ μὲν τούτων πεισθεὶς πρὸς\n τὸν πολέμαρχον αὐτῶ· τὴν δίκην ἔλαχον· ἐπειδὴ δέ μοι αὐτὴν ἀντεγράψατο μὴ εἰσαγώγιμον εἶναι,\n περὶ πολλοῦ ποιούμενος μηδενὶ δόξαι ὑβρίζειν βούλεσθαι μᾶλλον ἢ δίκην λαβεῖν ὧν ἠδικήθην,\n πρῶτον μὲν Εὐθύκριτον, ὃν πρεσβύτατόν τε Πλαταιέων ἐγίγνωσκον καὶ μάλιστα ὠόμην εἰδέναι,\n ἠρόμην εἴ τινα γιγνώσκοι Ἱππαρμοδώρου ὑὸν Παγκλέωνα Πλαταιέα· \n ",
        "5":"\n ἔπειτα δέ, ἐπειδὴ ἐκεῖνος ἀπεκρίνατό μοι ὅτι τὸν Ἱππαρμόδωρον μὲν γιγνώσκοι, ὑὸν\n δὲ ἐκείνῳ οὐδένα οὔτε Παγκλέωνα οὔτε ἄλλον οὐδένα εἰδείη ὄντα, ἠρώτων δὴ καὶ τῶν ἄλλων ὅσους\n ᾔδη Πλαταιέας ὄντας. πάντες οὖν ἀγνοοῦντες τὸ ὄνομα αὐτοῦ, ἀκριβέστατα ἂν ἔφασάν με πυθέσθαι\n ἐλθόντα εἰς τὸν χλωρὸν τυρὸν τῇ ἕνῃ καὶ νέα· ταύτῃ γὰρ τῇ ἡμέρᾳ τοῦ μηνὸς ἑκάστου ἐκεῖσε\n συλλέγεσθαι τοὺς Πλαταιέας. \n ",
        "6":"\n ἐλθὼν οὖν εἰς τὸν τυρὸν ταύτῃ\n τῇ ἡμέρᾳ ἐπυνθανόμην αὐτῶν, εἴ τινα γιγνώσκοιεν Παγκλέωνα πολίτην σφέτερον. καὶ οἱ μὲν ἄλλοι\n οὐκ ἔφασαν γιγνώσκειν, εἷς δέ τις εἶπεν ὅτι τῶν μὲν πολιτῶν οὐδενὶ εἰδείη τοῦτο ὂν τὸ ὄνομα,\n δοῦλον μέντοι ἔφη ἑαυτοῦ ἀφεστῶτα εἶναι Παγκλέωνα, \n ",
        "7":"\n τήν τε\n ἡλικίαν λέγων τὴν τούτου καὶ τὴν τέχνην ᾗ οὗτος χρῆται. ταῦτʼ οὖν ὡς ἀληθῆ ἐστι, τόν τε\n Εὐθύκριτον, ὃν πρῶτον ἠρόμην, καὶ τῶν ἄλλων Πλαταιέων ὅσοις προσῆλθον, καὶ τὸν ὃς ἔφη\n δεσπότης τούτου εἶναι, μάρτυρας παρέξομαι. καί μοι ἐπίλαβε τὸ ὕδωρ.\n \n ",
        "8":"\n Μάρτυρες \n ἡμέραις τοίνυν μετὰ ταῦτα οὐ\n πολλαῖς ὕστερον ἰδὼν ἀγόμενον τουτονὶ Παγκλέωνα ὑπὸ Νικομήδους, ὃς ἐμαρτύρησεν αὐτοῦ\n δεσπότης εἶναι, προσῆλθον βουλόμενος εἰδέναι ὁποῖόν τι περὶ αὐτοῦ πραχθήσοιτο. τότε μὲν οὖν\n ἐπειδὴ ἐπαύσαντο μαχόμενοι, εἶπόν τινες τῶν τούτων παρόντων ὅτι εἴη αὐτῷ ἀδελφὸς ὃς\n ἐξαιρήσοιτο αὐτὸν εἰς ἐλευθερίαν· \n ",
        "9":"\n ἐπὶ τούτοις\n ἐγγυησάμενοι παρέξειν εἰς αὔριον \n ᾤχοντο ἀπιόντες. τῇ δʼ ὑστεραίᾳ τῆς τε ἀντιγραφῆς ἕνεκα ταυτησὶ καὶ αὐτῆς τῆς δίκης ἔδοξέ\n μοι χρῆναι μάρτυρας λαβόντι παραγενέσθαι, ἵνʼ εἰδείην τόν τʼ ἐξαιρησόμενον αὐτὸν καὶ ὅ τι\n λέγων ἀφαιρήσοιτο. ἐφʼ οἷς μὲν οὖν ἐξηγγυήθη, οὔτε ἀδελφὸς οὔτε ἄλλος οὐδεὶς ἦλθε, γυνὴ δὲ\n φάσκουσα αὑτῆς αὐτὸν εἶναι δοῦλον, ἀμφισβητοῦσα τῷ Νικομήδει, \n ",
        "10":"\n καὶ οὐκ ἔφη ἐάσειν αὐτὸν ἄγειν. ὅσα μὲν οὖν αὐτόθι ἐρρήθη, πολὺς ἂν εἴη μοι λόγος\n διηγεῖσθαι· εἰς τοῦτο δὲ βιαιότητος ἦλθον οἵ τε παρόντες τούτῳ καὶ αὐτὸς οὗτος,\n ὥστε ἐθέλοντος μὲν τοῦ Νικομήδους ἐθελούσης δὲ τῆς γυναικὸς ἀφιέναι, εἴ τις ἢ εἰς\n ἐλευθερίαν τοῦτον ἀφαιροῖτο ἢ ἄγοι φάσκων ἑαυτοῦ δοῦλον εἶναι, τούτων\n οὐδὲν ποιήσαντες ἀφελόμενοι ᾤχοντο. ὡς οὖν τῇ τε προτεραίᾳ ἐπὶ τούτοις ἐξηγγυήθη\n καὶ τότε βίᾳ ᾤχοντο ἀφελόμενοι αὐτόν, μάρτυρας παρέξομαι ὑμῖν. καί μοι ἐπίλαβε τὸ\n ὕδωρ. \n \n \n ",
        "11":"\n Μάρτυρες \n ῥᾴδιον τοίνυν εἰδέναι ὅτι οὐδʼ αὐτὸς Παγκλέων νομίζει ἑαυτὸν μὴ ὅτι Πλαταιέα\n εἶναι, ἀλλʼ οὐδʼ ἐλεύθερον. ὅστις γὰρ ἐβουλήθη βίᾳ ἀφαιρεθεὶς ἐνόχους καταστῆσαι τοὺς ἑαυτοῦ\n ἐπιτηδείους τοῖς βιαίοις μᾶλλον ἢ κατὰ τοὺς νόμους εἰς τὴν ἐλευθερίαν ἐξαιρεθεὶς δίκην\n λαβεῖν παρὰ τῶν ἀγόντων αὐτόν, οὐδενὶ χαλεπὸν γνῶναι ὅτι εὖ εἰδὼς ἑαυτὸν ὄντα δοῦλον ἔδεισεν\n ἐγγυητὰς καταστήσας περὶ τοῦ σώματος ἀγωνίσασθαι. \n ",
        "12":"\n \n ὅτι μὲν οὖν Πλαταιεὺς εἶναι πολλοῦ δεῖ, οἶμαι ὑμᾶς ἐκ\n τούτων σχεδόν τι γιγνώσκειν· ὅτι δὲ οὐδʼ αὐτὸς \n οὗτος, ὃς ἄριστα οἶδε τὰ\n αὑτοῦ, ἡγήσατο δόξαι ἂν ὑμῖν Πλαταιεὺς εἶναι, ἐξ ὧν ἔραξε ῥαδίως μαθήσεσθε. ἐν τῇ ἀντωμοσία\n γὰρ τῆς δίκης ἣν αὐτῷ ἔλαχεν Ἀριστόδικος οὑτοσί, ἀμφισβητῶν \n ",
        "13":"\n μὴ πρὸς τὸν πολέμαρχον εἶναί οἱ τὰς δίκας διεμαρτυρήθη μὴ Πλαταιεὺς εἶναι. ἐπισκηψάμενος\n δὲ τῷ μάρτυρι οὐκ ἐπεξῆλθεν, ἀλλʼ εἴασε καταδικάσασθαι αὐτοῦ τὸν Ἀριστόδικον. ἐπεὶ δὲ ὑπερήμερος ἐγένετο, ἐξέτισε τὴν\n δίκην, καθʼ ὅτι ἔπειθε. καὶ τούτων, ὡς ἀληθῆ ἐστι, μάρτυρας ἐγὼ παρέξομαι ὑμῖν. καί μοι\n ἐπίλαβε τὸ ὕδωρ. \n \n ",
        "14":"\n Μάρτυρες \n πρὶν τοίνυν ταῦτα\n ὁμολογηθῆναι αὐτῶ, δεδιὼς τὸν Ἀριστόδικον μεταστὰς ἐντεῦθεν Θήβησι μετῴκει. καίτοι οἶμαι\n εἰδέναι ὑμᾶς ὅτι εἴπερ ἦν Πλαταιεύς, πανταχοῦ μᾶλλον ἢ Θήβησιν εἰκὸς ἦν αὐτὸν μετοικῆσαι. ὡς\n οὖν ᾤκει ἐκεῖ \n πολὺν χρόνον, τούτων ὑμῖν μάρτυρας παρέξομαι. καί\n μοι ἐπίλαβε τὸ ὕδωρ. \n \n ",
        "15":"\n Μάρτυρες \n ἐξαρκεῖν μοι νομίζω τὰ\n εἰρημένα, ὦ ἄνδρες δικασταί· ἐὰν γὰρ διαμνημονεύητε, οἶδʼ ὅτι τά τε δίκαια καὶ τἀληθῆ\n ψηφιεῖσθε, ἃ καὶ ἐγὼ ὑμῶν δέομαι. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Against Pancleon, Showing that He was not a Plataean",
    "edition":"Lysias with an English translation by W.R.M. Lamb, M.A.; Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1930.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}