{
    "language":"grc",
    "englishTitle":"For Callias: Defense on a Charge of Sacrilege",
    "original-urn":"urn:cts:greekLit:tlg0540.tlg005.perseus-grc2",
    "author":"lysias",
    "urn":"urn:cts:greekLit:tlg0540.tlg005.perseus-grc2-simple",
    "text":{
        "0":"\n εἰ μὲν περὶ ἄλλου τινὸς ἢ τοῦ σώματος, ὦ ἄνδρες δικασταί, Καλλίας ἠγωνίζετο,\n ἐξήρκει ἄν μοι καὶ τὰ παρὰ τῶν ἄλλων εἰρημένα· νῦν δέ μοι δοκεῖ αἰσχρὸν εἶναι, κελεύοντος\n καὶ δεομένου, καὶ φίλου ὄντος καὶ ἐμοὶ καὶ ἕως ἔζη τῷ πατρί, καὶ πολλῶν συμβολαίων ἡμῖν πρὸς\n ἀλλήλους γεγενημένων, μὴ βοηθῆσαι Καλλία τὰ δίκαια, ὅπως ἂν δύνωμαι.",
        "1":"ἐνόμιζον μὲν οὖν οὕτως\n μετοικεῖν αὐτὸν ἐν ταύτῃ τῇ πόλει, ὥστε πολὺ πρότερον ἀγαθοῦ τινος τεύξεσθαι παρʼ ὑμῶν ἢ ἐπὶ\n τοιαύταις αἰτίαις εἰς τοσοῦτον κίνδυνον καταστήσεσθαι· νῦν δὲ οἱ ἐπιβουλεύοντες οὐχ ἧττον\n ἐπικίνδυνον ποιοῦσι τὸν βίον τοῖς μηδὲν ἀδικοῦσιν ἢ τοῖς πολλῶν κακῶν αἰτίοις οὖσιν.",
        "2":"ὑμᾶς δὲ ἄξιον μὴ τοὺς μὲν τῶν θεραπόντων λόγους πιστοὺς\n νομίζειν, τοὺς δὲ τούτων ἀπίστους, ἐνθυμουμένους ὅτι Καλλίᾳ μὲν οὐδεὶς πώποτε οὔτʼ ἰδιώτης\n ἐνεκάλεσεν οὔτε ἄρχων, οἰκῶν δʼ ἐν ταύτῃ τῇ πόλει πολλὰ μὲν ἀγαθὰ ὑμᾶς ἐποίησεν, οὐδεμίαν δὲ\n σχὼν αἰτίαν εἰς τοῦτο τῆς ἡλικίας ἀφῖκται, οὗτοι δὲ ἐν ἅπαντι τῷ βίῳ μεγάλα ἡμαρτηκότες καὶ\n πολλῶν κακῶν πεπειραμένοι, ὥσπερ ἀγαθοῦ τινος αἴτιοι γεγενημένοι περὶ ἐλευθερίας νυνὶ\n ποιοῦνται τοὺς λόγους. καὶ οὐ θαυμάζω· ",
        "3":"ἴσασι γὰρ ὅτι, ἐὰν\n μὲν \n ψευδόμενοι ἐλεγχθῶσιν, οὐδὲν μεῖζον τῶν ὑπαρχόντων πείσονται, ἐὰν δὲ\n ἐξαπατήσωσι, τῶν παρόντων κακῶν ἔσονται ἀπηλλαγμένοι. καίτοι τοὺς τοιούτους οὔτε κατηγόρους οὔτε μάρτυρας πιστοὺς χρὴ\n νομίζειν εἶναι, οἵτινες αὐτοὶ μεγάλα κερδαίνοντες περὶ ἑτέρων ποιοῦνται τοὺς λόγους, ἀλλὰ\n πολὺ μᾶλλον ὅσοι τῷ δημοσίῳ βοηθοῦντες εἰς κινδύνους σφᾶς αὐτοὺς καθιστᾶσιν.",
        "4":"ἄξιον δέ μοι δοκεῖ εἶναι οὐ τούτων ἴδιον ἡγεῖσθαι τὸν ἀγῶνα, ἀλλὰ\n κοινὸν ἁπάντων τῶν ἐν τῇ πόλει· οὐ γὰρ τούτοις μόνοις εἰσὶ θεράποντες, ἀλλὰ καὶ τοῖς ἄλλοις\n ἅπασιν, οἳ πρὸς τὴν τούτων τύχην ἀποβλέποντες οὐκέτι σκέψονται ὅ τι ἂν \n ἀγαθὸν εἰργασμένοι τοὺς δεσπότας ἐλεύθεροι γένοιντο, ἀλλʼ ὅ τι ψεῦδος περὶ αὐτῶν μηνύσαντες \n \n"
    },
    "source":"Perseus Digital Library",
    "originalTitle":"For Callias: Defense on a Charge of Sacrilege",
    "edition":"Lysias with an English translation by W.R.M. Lamb, M.A.; Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1930.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}