{
    "language":"grc",
    "englishTitle":"On A Wound By Premeditation: Client and Opponent Unknown",
    "original-urn":"urn:cts:greekLit:tlg0540.tlg004.perseus-grc2",
    "author":"lysias",
    "urn":"urn:cts:greekLit:tlg0540.tlg004.perseus-grc2-simple",
    "text":{
        "0":"\n θαυμαστόν γε, ὦ βουλή, τὸ διαμάχεσθαι περὶ τούτου, ὡς οὐκ ἐγένοντο ἡμῖν διαλλαγαί,\n καὶ τὸ μὲν ζεῦγος καὶ τὰ ἀνδράποδα, καὶ ὅσα ἐξ ἀγροῦ κατὰ τὴν ἀντίδοσιν ἔλαβε, μὴ ἂν δύνασθαι ἀρνηθῆναι ὡς οὐκ ἀπέδωκε,\n φανερῶς δὲ περὶ πάντων διαλελυμένον ἀρνεῖσθαι τὰ περὶ τῆς ἀνθρώπου, μὴ κοινῇ ἡμᾶς χρῆσθαι\n συγχωρῆσαι.",
        "1":"καὶ τὴν μὲν ἀντίδοσιν διʼ ἐκείνην φανερός ἐστι\n ποιησάμενος, τὴν δʼ αἰτίαν διʼ ἣν ἀπέδωκεν ἃ \n ἔλαβεν, οὐκ ἂν ἄλλην ἔχοι εἰπεῖν (βουλόμενος τἀληθῆ λέγειν) ἢ ὅτι οἱ φίλοι περὶ πάντων ἡμᾶς\n τούτων συνήλλαξαν.",
        "2":"ἐβουλόμην δʼ ἂν μὴ ἀπολαχεῖν αὐτὸν\n κριτὴν Διονυσίοις, ἵνʼ ὑμῖν φανερὸς ἐγένετο ἐμοὶ διηλλαγμένος, κρίνας τὴν τιμὴν φυλὴν νικᾶν·\n νῦν δὲ ἔγραψε μὲν ταῦτα εἰς τὸ γραμματεῖον, ἀπέλαχε δέ.",
        "3":"καὶ\n ὅτι ἀληθῆ ταῦτα λέγω, Φιλῖνος καὶ Διοκλῆς ἴσασιν· ἀλλʼ οὐκ ἔστʼ αὐτοῖς μαρτυρῆσαι μὴ\n διομοσαμένοις περὶ τῆς αἰτίας ἧς ἐγὼ φεύγω, ἐπεὶ σαφῶς ἔγνωτʼ ἂν ὅτι ἡμεῖς ἦμεν αὐτὸν οἱ\n κριτὴν ἐμβαλόντες καὶ ἡμῶν ἕνεκα ἐκαθίζετο. ἀλλʼ ἦν, εἰ βούλεται, ἐχθρός·",
        "4":" δίδωμι γὰρ αὐτῷ τοῦτο· οὐδὲν γὰρ διαφέρει. οὐκοῦν ἦλθον αὐτὸς αὐτὸν\n ἀποκτενῶν, ὡς οὗτός φησι, καὶ βία εἰς τὴν οἰκίαν εἰσῆλθον. δὶα τί οὖν οὐκ ἀπέκτεινα,\n ὑποχείριον λαβὼν τὸ σῶμα, καὶ τοσοῦτον κρατήσας ὥστε καὶ τὴν ἄνθρωπον λαβεῖν; φρασάτω πρὸς\n ὑμᾶς. ἀλλʼ οὐκ ἔχει εἰπεῖν.",
        "5":"καὶ μὴν οὐδείς γε ὑμῶν ἀγνοεῖ\n ὅτι θᾶττον ἂν ἐγχειριδίῳ πληγεὶς ἀπέθανεν ἢ πὺξ παιόμενος. φαίνεται τοίνυν οὐδʼ αὐτὸς\n αἰτιώμενος τοιοῦτόν τι ἔχοντας ἡμᾶς ἐλθεῖν, ἀλλʼ ὀστράκῳ φησὶ πληγῆναι. καίτοι φανερὸν ἤδη\n ἐξ ὧν εἴρηκεν, ὅτι οὐ πρόνοια γεγένηται.",
        "6":"οὐ γὰρ ἂν οὕτως\n ἤλθομεν, ἀδήλου ὄντος εἰ παρὰ τούτῳ εὑρήσομεν ὄστρακον ἢ ὅτῳ αὐτὸν ἀποκτενοῦμεν, ἀλλʼ οἴκοθεν ἔχοντες ἂν ἐβαδίζομεν. νῦν\n δὲ ὁμολογούμεθα πρὸς παῖδας καὶ αὐλητρίδας καὶ μετʼ οἴνου ἐλθόντες. ὥστε πῶς ταῦτʼ ἐστὶ\n πρόνοια; ἐγὼ μὲν γὰρ οἶμαι οὐδαμῶς.",
        "7":"ἀλλʼ οὗτος ἐναντίως\n τοῖς ἄλλοις δύσερώς ἐστι, καὶ ἀμφότερα βούλεται, τό τε ἀργύριον μὴ ἀποδοῦναι καὶ τὴν\n ἄνθρωπον ἔχειν. εἶτα ὑπὸ τῆς ἀνθρώπου παρωξυμμένος ὀξύχειρ λίαν καὶ πάροινός ἐστιν, ἀνάγκη\n δὲ ἀμύνασθαι. ἡ δὲ τοτὲ μὲν ἐμὲ περὶ πολλοῦ τοτὲ δὲ τοῦτόν φησι ποιεῖσθαι, βουλομένη ὑπʼ\n ἀμφοτέρων ἐρᾶσθαι.",
        "8":"καὶ ἐγὼ μὲν καὶ ἐξ ἀρχῆς εὐκόλως εἶχον\n καὶ νῦν ἔτι ἔχω· ὁ δʼ εἰς τοῦτο βαρυδαιμονίας ἥκει, ὥστε οὐκ αἰσχύνεται τραύματʼ ὀνομάζων τὰ\n ὑπώπια καὶ ἐν κλίνῃ περιφερόμενος καὶ δεινῶς προσποιούμενος διακεῖσθαι ἕνεκα πόρνης\n ἀνθρώπου, ἣν ἔξεστιν αὐτῷ ἀναμφισβητήτως ἔχειν ἐμοὶ ἀποδόντι τἀργύριον.",
        "9":"καὶ φησὶ μὲν δεινῶς ἐπιβουλευθῆναι καὶ πρὸς ἅπανθʼ ἡμῖν ἀμφισβητεῖ,\n ἐξὸν δʼ ἐκ τῆς ἀνθρώπου βασανισθείσης τὸν ἔλεγχον ποιήσασθαι οὐκ ἠθέλησεν· ἣ πρῶτον μὲν\n τοῦτʼ ἂν κατεῖπεν, πότερα κοινὴ ἡμῖν ἦν ἢ ἰδία τούτου, καὶ πότερα τὸ ἥμισυ τοῦ ἀργυρίου ἐγὼ\n συνεβαλόμην ἢ οὗτος ἅπαν ἔδωκε, καὶ εἰ διηλλαγμένοι ἢ ἔτι ἐχθροὶ ἦμεν, ",
        "10":"ἔτι δὲ εἰ μεταπεμφθέντες ἤλθομεν ἢ οὐδενὸς καλέσαντος, καὶ εἰ οὗτος\n ἦρχε χειρῶν ἀδίκων ἢ ἐγὼ πρότερος τοῦτον ἐπάταξα. τούτων καθʼ ἓν ἕκαστον καὶ τῶν ἄλλων οὐδὲν\n ἦν ὅ τι οὐ ῥᾴδιον τοῖς τε ἄλλοις ἐμφανὲς καὶ τούτοις ποιῆσαι. ",
        "11":"\n ὅτι μὲν οὖν οὔτε πρόνοια ἐγένετο οὔτε ἀδικῶ τοῦτον,\n ὦ βουλή, ἐκ τοσούτων τεκμηρίων καὶ μαρτυριῶν ὑμῖν ἐπιδέδεικται· ἀξιῶ δʼ ὅσον ἂν ἐγένετο\n σημεῖον τούτῳ πρὸς τὸ δοκεῖν ἀληθῆ λέγειν φυγόντος ἐμοῦ τὴν βάσανον, τοσοῦτον ἐμοὶ τεκμήριον\n γενέσθαι ὅτι οὐ ψεύδομαι, διότι οὗτος οὐκ ἠθέλησεν ἐκ τῆς ἀνθρώπου ποιήσασθαι τὸν ἔλεγχον,\n καὶ μὴ τοσοῦτον ἰσχῦσαι τοὺς τούτου λόγους, ὅτι φησὶν αὐτὴν ἐλευθέραν εἶναι. ὁμοίως γὰρ\n προσήκει κἀμοὶ τῆς ἐλευθερίας, τὸ ἴσον καταθέντι ἀργύριον. ",
        "12":"\n ἀλλὰ ψεύδεται καὶ οὐκ ἀληθῆ λέγει. ἢ δεινόν γε, εἰ εἰς μὲν λύσιν τοῦ σώματος ἔδωκα τὸ\n ἀργύριον \n ἐκ τῶν πολεμίων ἐξῆν ἄν μοι χρῆσθαι αὐτῇ ὅ τι ἐβουλόμην, κινδυνεύοντι δέ\n μοι περὶ τῆς πατρίδος οὐδὲ πυθέσθαι παρʼ αὐτῆς τἀληθῆ ἐκγενήσεται περὶ ὧν εἰς τὴν κρίσιν\n καθέστηκα· καὶ μὲν δὴ πολὺ ἂν δικαιότερον ἐπὶ ταύτῃ τῇ αἰτίᾳ βασανισθείη ἢ ἐπὶ τῇ ἐκ τῶν\n πολεμίων λύσει πραθείη, ὅσῳ παρὰ μὲν ἐκείνων βουλομένων ἀπολῦσαι ἔστι καὶ ἄλλοθεν\n εὐπορήσαντι κομισθῆναι, ἐπὶ δὲ τοῖς ἐχθροῖς γενόμενον οὐ δυνατόν· οὐ γὰρ ἀργύριον λαβεῖν\n προθυμοῦνται, ἀλλʼ ἐκ τῆς πατρίδος ἐκβαλεῖν ἔργον ποιοῦνται. ",
        "13":"ὥσθʼ ὑμῖν προσήκει μὴ ἀποδέχεσθαι\n αὐτοῦ διὰ τοῦτο οὐκ ἀξιοῦντος βασανισθῆναι τὴν ἄνθρωπον, ὅτι αὐτὴν ἐλευθέραν ἐσκήπτετο\n εἶναι, ἀλλὰ πολὺ μᾶλλον συκοφαντίαν καταγιγνώσκειν, ὅτι παραλιπὼν ἔλεγχον οὕτως ἀκριβῆ\n ἐξαπατήσειν ὑμᾶς ῥᾳδίως ᾠήθη.",
        "14":"οὐ γὰρ δήπου τήν γε τούτου\n πρόκλησιν πιστοτέραν ὑμᾶς νομίζειν δεῖ τῆς ἡμετέρας, ἐφʼ οἷς αὑτοῦ οἰκέτας ἠξίου\n βασανίζεσθαι. ἃ μὲν γὰρ ἐκεῖνοι ᾔδεσαν, ἐλθόντας ἡμᾶς ὡς τοῦτον, καὶ ἡμεῖς ὁμολογοῦμεν. εἰ\n δὲ μεταπεμφθέντες ἢ μή, καὶ πότερον πρότερος ἐπλήγην ἢ ἐπάταξα, ",
        "15":"ἐκείνη μᾶλλον ἂν ᾔδει. ἔτι δὲ τοὺς μὲν τούτου οἰκέτας ἰδίους ὄντας τούτου εἰ\n ἐβασανίζομεν, ἀνοήτως ἄν τι τούτῳ χαριζόμενοι καὶ παρὰ τὴν ἀλήθειαν ἐμοῦ κατεψεύσαντο· αὕτη\n δὲ ὑπῆρχε κοινή, ὁμοίως ἀμφοτέρων ἀργύριον κατατεθηκότων, καὶ μάλιστα ᾔδει· διὰ ταύτην\n ἅπαντα τὰ πραχθέντα ἡμῖν γεγένηται· ",
        "16":"καὶ οὐ λήσει οὐδένʼ\n ὅτι ταύτης ἔγωγʼ ἄνισον εἶχον\n βασανισθείσης, ἀλλʼ ἀπεκινδύνευον τοῦτο· πολὺ γὰρ περὶ πλείονος τοῦτον ἢ ἐμὲ φαίνεται\n ποιησαμένη, καὶ μετὰ μὲν τούτου ἐμὲ ἠδικηκυῖα, μετʼ ἐμοῦ δʼ οὐδεπώποτε εἰς τοῦτον\n ἐξαμαρτοῦσα. ἀλλʼ ὅμως ἐγὼ μὲν εἰς ταύτην κατέφυγον, οὗτος δὲ οὐκ ἐπίστευσεν αὐτῇ.",
        "17":"\n οὔκουν δεῖ ὑμᾶς, ὦ βουλή, τηλικούτου ὄντος τοῦ κινδύνου, ῥᾳδίως ἀποδέχεσθαι τοὺς\n τούτου λόγους, ἀλλʼ ἐνθυμουμένους ὅτι περὶ τῆς πατρίδος μοι καὶ τοῦ βίου ὁ ἀγών ἐστιν, ἐν\n ὑπολόγῳ ταύτας τὰς προκλήσεις ποιεῖσθαι. καὶ μὴ\n ζητεῖτε τούτων ἔτι μείζους πίστεις· οὐ γὰρ ἂν ἔχοιμι εἰπεῖν ἀλλʼ ἢ ταύτας, ὡς οὐδὲν εἰς\n τοῦτον προὐνοήθην. ",
        "18":"ἀγανακτῶ δʼ, ὦ βουλή, εἰ διὰ πόρνην καὶ δούλην ἄνθρωπον\n περὶ τῶν μεγίστων εἰς κίνδυνον καθέστηκα, τί κακὸν πώποτε τὴν πόλιν ἢ αὐτὸν τοῦτον\n εἰργασμένος, ἢ εἰς τίνα τῶν πολιτῶν ὁτιοῦν ἐξαμαρτών; οὐδὲν γὰρ ἔμοιγέ ἐστι τοιοῦτον\n πεπραγμένον, ἀλλʼ ἀλογώτατον πάντων κινδυνεύω πολὺ μείζω συμφορὰν ἐμαυτῷ διὰ τούτους ἐπαγαγέσθαι.",
        "19":"πρὸς οὖν παίδων καὶ γυναικῶν καὶ θεῶν τῶν τόδε τὸ χωρίον\n ἐχόντων ἱκετεύω ὑμᾶς καὶ ἀντιβολῶ, ἐλεήσατέ με, καὶ μὴ περιίδητε ἐπὶ τούτῷ γενόμενον, μηδὲ\n ἀνηκέστῳ συμφορᾷ περιβάλητε· οὐ γὰρ ἄξιος οὔτʼ ἐγὼ φεύγειν τὴν ἐμαυτοῦ, οὔτε οὗτος τοσαύτην\n δίκην παρʼ ἐμοῦ λαβεῖν ὑπὲρ ὧν φησιν ἠδικῆσθαι, οὐκ ἠδικημένος."
    },
    "source":"Perseus Digital Library",
    "originalTitle":"On A Wound By Premeditation: Client and Opponent Unknown",
    "edition":"Lysias with an English translation by W.R.M. Lamb, M.A.; Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1930.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}