{
    "language":"grc",
    "englishTitle":"Against Eratosthenes, who had been One of the Thirty: Spoken by Lysias Himself",
    "original-urn":"urn:cts:greekLit:tlg0540.tlg012.perseus-grc2",
    "author":"lysias",
    "urn":"urn:cts:greekLit:tlg0540.tlg012.perseus-grc2-simple",
    "text":{
        "0":"\n \n οὐκ ἄρξασθαί μοι δοκεῖ\n ἄπορον εἶναι, ὦ ἄνδρες δικασταί, τῆς κατηγορίας, ἀλλὰ παύσασθαι λέγοντι· τοιαῦτα αὐτοῖς τὸ\n μέγεθος καὶ τοσαῦτα τὸ πλῆθος εἴργασται, ὥστε μήτʼ ἂν ψευδόμενον δεινότερα τῶν ὑπαρχόντων\n κατηγορῆσαι, μήτε τἀληθῆ βουλόμενον εἰπεῖν ἅπαντα δύνασθαι, ἀλλʼ ἀνάγκη ἢ τὸν κατήγορον\n ἀπειπεῖν ἢ τὸν χρόνον ἐπιλιπεῖν. \n ",
        "1":"\n τοὐναντίον δέ μοι δοκοῦμεν\n πείσεσθαι ἢ ἐν τῷ πρὸ τοῦ χρόνῳ. πρότερον μὲν γὰρ ἔδει τὴν ἔχθραν τοὺς κατηγοροῦντας\n ἐπιδεῖξαι, ἥτις εἴη πρὸς τοὺς φεύγοντας· νυνὶ δὲ παρὰ τῶν φευγόντων χρὴ πυνθάνεσθαι ἥτις ἦν\n αὐτοῖς πρὸς τὴν πόλιν ἔχθρα, ἀνθʼ ὅτου τοιαῦτα ἐτόλμησαν εἰς αὐτὴν ἐξαμαρτάνειν. οὐ μέντοι\n ὡς οὐκ ἔχων οἰκείας ἔχθρας καὶ συμφορὰς τοὺς λόγους ποιοῦμαι, ἀλλʼ ὡς ἅπασι πολλῆς ἀφθονίας\n οὔσης ὑπὲρ τῶν ἰδίων ἢ ὑπὲρ τῶν δημοσίων ὀργίζεσθαι. \n ",
        "2":"\n ἐγὼ\n μὲν οὖν, ὦ ἄνδρες δικασταί, οὔτʼ ἐμαυτοῦ πώποτε οὔτε ἀλλότρια πράγματα πράξας νῦν ἠνάγκασμαι\n ὑπὸ τῶν γεγενημένων τούτου κατηγορεῖν, ὥστε πολλάκις εἰς πολλὴν ἀθυμίαν κατέστην, μὴ διὰ τὴν\n ἀπειρίαν ἀναξίως καὶ ἀδυνάτως ὑπὲρ τοῦ ἀδελφοῦ καὶ ἐμαυτοῦ τὴν κατηγορίαν ποιήσομαι. ὅμως δὲ\n πειράσομαι ὑμᾶς ἐξ ἀρχῆς ὡς ἂν δύνωμαι διʼ ἐλαχίστων διδάξαι. \n ",
        "3":"\n \n οὑμὸς πατὴρ Κέφαλος ἐπείσθη μὲν ὑπὸ Περικλέους εἰς\n ταύτην τὴν γῆν ἀφικέσθαι, ἔτη δὲ τριάκοντα ᾤκησε, καὶ οὐδενὶ πώποτε οὔτε ἡμεῖς οὔτε ἐκεῖνος\n δίκην οὔτε ἐδικασάμεθα οὔτε ἐφύγομεν, ἀλλʼ οὕτως ᾠκοῦμεν δημοκρατούμενοι ὥστε μήτε εἰς τοὺς\n ἄλλους ἐξαμαρτάνειν μήτε ὑπὸ τῶν ἄλλων ἀδικεῖσθαι. \n ",
        "4":"\n ἐπειδὴ\n δʼ οἱ τριάκοντα πονηροὶ μὲν \n καὶ συκοφάνται ὄντες εἰς τὴν ἀρχὴν\n κατέστησαν, φάσκοντες χρῆναι τῶν ἀδίκων καθαρὰν ποιῆσαι τὴν πόλιν καὶ τοὺς λοιποὺς πολίτας\n ἐπʼ ἀρετὴν καὶ δικαιοσύνην τραπέσθαι, καὶ \n τοιαῦτα λέγοντες οὐ τοιαῦτα\n ποιεῖν ἐτόλμων, ὡς ἐγὼ περὶ τῶν ἐμαυτοῦ πρῶτον εἰπὼν καὶ περὶ τῶν ὑμετέρων ἀναμνῆσαι\n πειράσομαι. \n ",
        "5":"\n Θέογνις γὰρ καὶ Πείσων ἔλεγον ἐν τοῖς τριάκοντα\n περὶ τῶν μετοίκων, ὡς εἶέν τινες τῇ πολιτείᾳ ἀχθόμενοι· καλλίστην οὖν εἶναι πρόφασιν\n τιμωρεῖσθαι μὲν δοκεῖν, τῷ δʼ ἔργω χρηματίζεσθαι· πάντως δὲ τὴν μὲν πόλιν πένεσθαι τὴν δʼ \n ἀρχὴν δεῖσθαι\n χρημάτων. \n ",
        "6":"\n καὶ τοὺς ἀκούοντας οὐ χαλεπῶς ἔπειθον·\n ἀποκτιννύναι μὲν γὰρ ἀνθρώπους περὶ οὐδενὸς ἡγοῦντο, λαμβάνειν δὲ χρήματα περὶ πολλοῦ\n ἐποιοῦντο. ἔδοξεν οὖν αὐτοῖς δέκα συλλαβεῖν, τούτων δὲ δύο πένητας, ἵνα αὐτοῖς ᾖ πρὸς τοὺς\n ἄλλους ἀπολογία, ὡς οὐ χρημάτων ἕνεκα ταῦτα πέπρακται, ἀλλὰ συμφέροντα τῇ πολιτεία\n γεγένηται, ὥσπερ τι τῶν ἄλλων εὐλόγως πεποιηκότες. \n ",
        "7":"\n διαλαβόντες δὲ τὰς οἰκίας ἐβάδιζον· καὶ ἐμὲ μὲν ξένους ἑστιῶντα κατέλαβον, οὓς ἐξελάσαντες\n Πείσωνί με παραδιδόασιν· οἱ δὲ ἄλλοι εἰς τὸ ἐργαστήριον ἐλθόντες τὰ ἀνδράποδα ἀπεγράφοντο.\n \n ",
        "8":"\n ἐγὼ δὲ Πείσωνα μὲν ἠρώτων εἰ βούλοιτό με σῶσαι χρήματα\n λαβών. ὁ δʼ ἔφασκεν, εἰ πολλὰ εἴη. εἶπον ὅτι τάλαντον ἀργυρίου ἕτοιμος εἴην δοῦναι· ὁ δʼ\n ὡμολόγησε ταῦτα ποιήσειν. ἠπιστάμην μὲν οὖν ὅτι οὔτε θεοὺς οὔτʼ ἀνθρώπους νομίζει, ὅμως δʼ\n ἐκ τῶν παρόντων ἐδόκει μοι ἀναγκαιότατον εἶναι πίστιν παρʼ αὐτοῦ λαβεῖν. \n ",
        "9":"\n ἐπειδὴ δὲ ὤμοσεν, ἐξώλειαν ἑαυτῷ καὶ τοῖς παισὶν ἐπαρώμενος, λαβὼν\n τὸ τάλαντόν με σώσειν, εἰσελθὼν εἰς τὸ δωμάτιον τὴν κιβωτὸν ἀνοίγνυμι. Πείσων δʼ αἰσθόμενος\n εἰσέρχεται, καὶ ἰδὼν τὰ ἐνόντα καλεῖ τῶν ὑπηρετῶν δύο, καὶ τὰ ἐν τῇ κιβωτῷ λαβεῖν ἐκέλευσεν.\n \n ",
        "10":"\n ἐπεὶ δὲ οὐχ ὅσον ὡμολόγητο εἶχεν, ὦ ἄνδρες δικασταί,\n ἀλλὰ τρία τάλαντα ἀργυρίου καὶ τετρακοσίους κυζικηνοὺς καὶ ἑκατὸν δαρεικοὺς καὶ φιάλας ἀργυρᾶς τέτταρας, ἐδεόμην αὐτοῦ\n ἐφόδιά μοι δοῦναι, \n ",
        "11":"\n ὁ δʼ ἀγαπήσειν με ἔφασκεν, εἰ τὸ σῶμα\n σώσω. ἐξιοῦσι δʼ ἐμοὶ καὶ Πείσωνι ἐπιτυγχάνει Μηλόβιός τε καὶ Μνησιθείδης ἐκ τοῦ ἐργαστηρίου\n ἀπιόντες, καὶ καταλαμβάνουσι πρὸς αὐταῖς ταῖς θύραις, καὶ ἐρωτῶσιν ὅποι βαδίζοιμεν· ὁ δʼ\n ἔφασκεν εἰς τὰ \n τοῦ ἀδελφοῦ τοῦ ἐμοῦ, ἵνα καὶ τὰ ἐν ἐκείνῃ τῇ οἰκίᾳ\n σκέψηται. ἐκεῖνον μὲν οὖν ἐκέλευον βαδίζειν, ἐμὲ δὲ μεθʼ αὑτῶν ἀκολουθεῖν εἰς Δαμνίππου.\n \n ",
        "12":"\n πείσων δὲ προσελθὼν σιγᾶν μοι παρεκελεύετο καὶ θαρρεῖν,\n ὡς ἥξων ἐκεῖσε. καταλαμβάνομεν δὲ αὐτόθι Θέογνιν ἑτέρους φυλάττοντα· ᾧ παραδόντες ἐμὲ πάλιν\n ᾤχοντο. ἐν τοιούτῳ δʼ ὄντι μοι κινδυνεύειν ἐδόκει, ὡς τοῦ γε ἀποθανεῖν ὑπάρχοντος ἤδη.\n \n ",
        "13":"\n καλέσας δὲ Δάμνιππον λέγω πρὸς αὐτὸν τάδε, ἐπιτήδειος\n μέν μοι τυγχάνεις ὤν, ἥκω δʼ εἰς τὴν σὴν οἰκίαν, ἀδικῶ δʼ οὐδέν, χρημάτων δʼ ἕνεκα\n ἀπόλλυμαι. σὺ οὖν ταῦτα πάσχοντί μοι πρόθυμον παράσχου τὴν σεαυτοῦ δύναμιν εἰς τὴν ἐμὴν\n σωτηρίαν. ὁ δʼ ὑπέσχετο ταῦτα ποιήσειν. ἐδόκει δʼ αὐτῷ βέλτιον εἶναι πρὸς Θέογνιν\n μνησθῆναι· ἡγεῖτο γὰρ ἅπαν ποιήσειν αὐτόν, \n ",
        "14":"\n εἴ τις ἀργύριον\n διδοίη. ἐκείνου δὲ διαλεγομένου Θεόγνιδι (ἔμπειρος γὰρ ὢν ἐτύγχανον τῆς οἰκίας, καὶ ᾔδη ὅτι\n ἀμφίθυρος εἴη) ἐδόκει μοι ταύτῃ πειρᾶσθαι σωθῆναι, ἐνθυμουμένῳ ὅτι, ἐὰν μὲν λάθω, σωθήσομαι,\n ἐὰν δὲ ληφθῶ, ἡγούμην μέν, εἰ Θέογνις εἴη πεπεισμένος ὑπὸ τοῦ Δαμνίππου χρήματα λαβεῖν,\n οὐδὲν ἧττον ἀφεθήσεσθαι, εἰ δὲ μή, \n ",
        "15":"\n ὁμοίως ἀποθανεῖσθαι.\n ταῦτα διανοηθεὶς ἔφευγον, ἐκείνων ἐπὶ τῇ αὐλείῳ θύρᾳ τὴν φυλακὴν ποιουμένων· τριῶν δὲ θυρῶν\n οὐσῶν, ἃς ἔδει με διελθεῖν, ἅπασαι ἀνεῳγμέναι ἔτυχον. ἀφικόμενος δὲ εἰς Ἀρχένεω τοῦ\n ναυκλήρου ἐκεῖνον πέμπω εἰς ἄστυ, πευσόμενον περὶ τοῦ ἀδελφοῦ· ἥκων δὲ ἔλεγεν ὅτι\n Ἐρατοσθένης αὐτὸν ἐν τῇ ὁδῷ λαβὼν εἰς τὸ δεσμωτήριον ἀπαγάγοι. \n ",
        "16":"\n καὶ ἐγὼ τοιαῦτα πεπυσμένος τῆς ἐπιούσης νυκτὸς διέπλευσα Μέγαράδε. πολεμάρχῳ δὲ\n παρήγγειλαν οἱ τριάκοντα τοὐπʼ ἐκείνων\n εἰθισμένον παράγγελμα, πίνειν κώνειον, πρὶν τὴν αἰτίαν εἰπεῖν διʼ ἥντινα ἔμελλεν\n ἀποθανεῖσθαι· οὕτω πολλοῦ ἐδέησε κριθῆναι καὶ ἀπολογήσασθαι. \n ",
        "17":"\n καὶ ἐπειδὴ ἀπεφέρετο ἐκ τοῦ δεσμωτηρίου τεθνεώς, τριῶν ἡμῖν οἰκιῶν οὐσῶν\n ἐξ \n οὐδεμιᾶς εἴασαν ἐξενεχθῆναι, ἀλλὰ κλεισίον μισθωσάμενοι προὔθεντο αὐτόν. καὶ\n πολλῶν ὄντων ἱματίων αἰτοῦσιν οὐδὲν ἔδοσαν εἰς τὴν ταφήν, ἀλλὰ τῶν φίλων ὁ μὲν ἱμάτιον, ὁ δὲ\n προσκεφάλαιον, ὁ δὲ ὅ τι ἕκαστος ἔτυχεν ἔδωκεν εἰς τὴν ἐκείνου ταφήν. \n ",
        "18":"\n καὶ ἔχοντες μὲν ἑπτακοσίας ἀσπίδας τῶν ἡμετέρων, ἔχοντες δὲ\n ἀργύριον καὶ χρυσίον τοσοῦτον, χαλκὸν δὲ καὶ κόσμον καὶ ἔπιπλα καὶ ἱμάτια γυναικεῖα ὅσα\n οὐδεπώποτε ᾤοντο κτήσεσθαι, καὶ ἀνδράποδα εἴκοσι καὶ ἑκατόν, ὧν τὰ μὲν βέλτιστα ἔλαβον, τὰ\n δὲ λοιπὰ εἰς τὸ δημόσιον ἀπέδοσαν, εἰς τοσαύτην ἀπληστίαν καὶ αἰσχροκέρδειαν ἀφίκοντο καὶ\n τοῦ τρόπου τοῦ αὑτῶν ἀπόδειξιν ἐποιήσαντο· τῆς γὰρ Πολεμάρχου γυναικὸς χρυσοῦς ἑλικτῆρας,\n οὓς ἔχουσα ἐτύγχανεν, \n ",
        "19":"\n ὅτε τὸ πρῶτον ἦλθεν εἰς τὴν οἰκίαν\n Μηλόβιος ἐκ τῶν ὤτων ἐξείλετο. καὶ οὐδὲ κατὰ τὸ ἐλάχιστον μέρος τῆς οὐσίας ἐλέου παρʼ αὐτῶν\n ἐτυγχάνομεν. ἀλλʼ οὕτως εἰς ἡμᾶς διὰ τὰ χρήματα ἐξημάρτανον, ὥσπερ ἂν ἕτεροι μεγάλων\n ἀδικημάτων ὀργὴν ἔχοντες, οὐ τούτων ἀξίους γε ὄντας τῇ πόλει, ἀλλὰ πάσας μὲν \n τὰς χορηγίας\n χορηγήσαντας, πολλὰς δʼ εἰσφορὰς εἰσενεγκόντας, κοσμίους δʼ ἡμᾶς αὐτοὺς παρέχοντας καὶ πᾶν τὸ\n προσταττόμενον ποιοῦντας, ἐχθρὸν δʼ οὐδένα κεκτημένους, πολλοὺς δʼ Ἀθηναίων ἐκ τῶν πολεμίων\n λυσαμένους· τοιούτων ἠξίωσαν οὐχ ὁμοίως μετοικοῦντας ὥσπερ αὐτοὶ ἐπολιτεύοντο. \n ",
        "20":"\n οὗτοι γὰρ πολλοὺς μὲν τῶν πολιτῶν εἰς τοὺς πολεμίους ἐξήλασαν,\n πολλοὺς δʼ ἀδίκως ἀποκτείναντες ἀτάφους ἐποίησαν, πολλοὺς δʼ ἐπιτίμους ὄντας ἀτίμους\n τῆς πόλεως \n κατέστησαν, πολλῶν δὲ θυγατέρας μελλούσας\n ἐκδίδοσθαι ἐκώλυσαν. \n ",
        "21":"\n καὶ εἰς τοσοῦτόν εἰσι τόλμης\n ἀφιγμένοι ὥσθʼ ἥκουσιν ἀπολογησόμενοι, καὶ λέγουσιν ὡς οὐδὲν κακὸν οὐδʼ αἰσχρὸν εἰργασμένοι\n εἰσίν. ἐγὼ δʼ ἐβουλόμην ἂν αὐτοὺς ἀληθῆ λέγειν· μετῆν γὰρ ἂν καὶ ἐμοὶ τούτου τἀγαθοῦ οὐκ\n ἐλάχιστον μέρος. \n ",
        "22":"\n νῦν δὲ οὔτε πρὸς τὴν πόλιν αὐτοῖς τοιαῦτα\n ὑπάρχει οὔτε πρὸς ἐμέ· τὸν ἀδελφὸν γὰρ μου, ὥσπερ καὶ πρότερον εἶπον, Ἐρατοσθένης\n ἀπέκτεινεν, οὔτε αὐτὸς ἰδίᾳ ἀδικούμενος οὔτε εἰς τὴν πόλιν ὁρῶν ἐξαμαρτάνοντα, ἀλλὰ τῇ\n ἑαυτοῦ παρανομία προθύμως ἐξυπηρετῶν. \n ",
        "23":"\n ἀναβιβασάμενος δʼ\n αὐτὸν βούλομαι ἐρέσθαι, ὦ ἄνδρες δικασταί. τοιαύτην γὰρ γνώμην ἔχω· ἐπὶ μὲν τῇ τούτου\n ὠφελείᾳ καὶ πρὸς ἕτερον περὶ τούτου διαλέγεσθαι ἀσεβὲς εἶναι νομίζω, ἐπὶ δὲ τῇ τούτου βλάβῃ\n καὶ πρὸς αὐτὸν τοῦτον ὅσιον καὶ εὐσεβές. ἀνάβηθι οὖν μοι καὶ ἀπόκριναι, ὅ τι ἄν σε ἐρωτῶ.\n \n ",
        "24":"\n \n ἀπήγαγες Πολέμαρχον ἢ οὔ;\n τὰ ὑπὸ τῶν ἀρχόντων προσταχθέντα δεδιὼς ἐποίουν. ἦσθα δʼ ἐν τῷ βουλευτηρίῳ, ὅτε οἱ\n λόγοι ἐγίγνοντο περὶ ἡμῶν; ἦ. πότερον συνηγόρευες τοῖς κελεύουσιν ἀποκτεῖναι ἢ\n ἀντέλεγες; ἀντέλεγον. ἵνα μὴ ἀποθάνωμεν; ἵνα μὴ ἀποθάνητε. ἡγούμενος ἡμᾶς\n ἄδικα πάσχειν ἢ δίκαια; ἄδικα. \n \n ",
        "25":"\n \n εἶτʼ, ὦ σχετλιώτατε πάντων,\n ἀντέλεγες μὲν ἵνα σώσειας, συνελάμβανες δὲ ἵνα ἀποκτείνῃς; καὶ ὅτε μὲν τὸ πλῆθος ἦν ὑμῶν\n κύριον τῆς σωτηρίας τῆς ἡμετέρας, ἀντιλέγειν φῂς τοῖς βουλομένοις ἡμᾶς ἀπολέσαι, ἐπειδὴ δὲ\n ἐπὶ σοὶ μόνῳ ἐγένετο καὶ σῶσαι Πολέμαρχον καὶ μή, εἰς τὸ δεσμωτήριον ἀπήγαγες; εἶθʼ ὅ μέν,\n ὡς φῄς, ἀντειπὼν οὐδὲν ὠφέλησας, ἀξιοῖς χρηστὸς νομίζεσθαι, ὅτι δὲ συλλαβὼν ἀπέκτεινας, οὐκ\n οἴει \n ἐμοὶ καὶ τουτοισὶ δοῦναι δίκην; \n ",
        "26":"\n \n καὶ μὴν οὐδὲ τοῦτο εἰκὸς αὐτῷ πιστεύειν, εἴπερ ἀληθῆ\n λέγει φάσκων ἀντειπεῖν, ὡς αὐτῷ προσετάχθη. οὐ γὰρ δήπου ἐν τοῖς μετοίκοις πίστιν παρʼ αὐτοῦ ἐλάμβανον. ἔπειτα τῷ\n ἧττον εἰκὸς ἦν προσταχθῆναι ἢ ὅστις\n ἀντειπών γε ἐτύγχανε καὶ γνώμην ἀποδεδειγμένος; τίνα γὰρ εἰκὸς ἦν ἧττον ταῦτα ὑπηρετῆσαι ἢ\n τὸν ἀντειπόντα οἷς ἐκεῖνοι ἐβούλοντο πραχθῆναι; \n ",
        "27":"\n ἔτι δὲ\n τοῖς μὲν ἄλλοις Ἀθηναίοις ἱκανή μοι δοκεῖ πρόφασις εἶναι τῶν γεγενημένων εἰς τοὺς τριάκοντα\n ἀναφέρειν τὴν αἰτίαν· αὐτοὺς δὲ τοὺς τριάκοντα, ἐὰν εἰς σφᾶς αὐτοὺς ἀναφέρωσι, πῶς ὑμᾶς\n εἰκὸς ἀποδέχεσθαι; \n ",
        "28":"\n εἰ μὲν γάρ τις ἦν ἐν τῇ πόλει ἀρχὴ ἰσχυροτέρα αὐτῆς , ὑφʼ ἧς αὐτῷ\n προσετάττετο παρὰ τὸ δίκαιον ἀνθρώπους ἀπολλύναι, ἴσως ἂν εἰκότως αὐτῷ συγγνώμην\n εἴχετε· νῦν δὲ παρὰ τοῦ ποτε καὶ λήψεσθε δίκην, εἴπερ ἐξέσται τοῖς\n τριάκοντα λέγειν ὅτι τὰ ὑπὸ τῶν τριάκοντα προσταχθέντα ἐποίουν; \n ",
        "29":"\n καὶ μὲν δὴ οὐκ ἐν τῇ οἰκία ἀλλʼ ἐν τῇ ὁδῷ, σῴζειν τε αὐτὸν καὶ τὰ τούτοις\n ἐψηφισμένα παρόν, συλλαβὼν ἀπήγαγεν. ὑμεῖς δὲ πᾶσιν ὀργίζεσθε, ὅσοι εἰς τὰς οἰκίας ἦλθον τὰς\n ὑμετέρας ζήτησιν ποιούμενοι ἢ ὑμῶν ἢ τῶν ὑμετέρων τινός. \n ",
        "30":"\n καίτοι εἰ χρὴ τοῖς διὰ τὴν ἑαυτῶν σωτηρίαν\n ἑτέρους ἀπολέσασι συγγνώμην ἔχειν, ἐκείνοις ἂν δικαιότερον ἔχοιτε· κίνδυνος γὰρ ἦν πεμφθεῖσι\n μὴ ἐλθεῖν καὶ καταλαβοῦσιν ἐξάρνοις γενέσθαι. τῷ δὲ Ἐρατοσθένει ἐξῆν εἰπεῖν ὅτι οὐκ\n ἀπήντησεν, ἔπειτα ὅτι οὐκ εἶδεν· ταῦτα γὰρ οὔτʼ ἔλεγχον οὔτε βάσανον εἶχεν, ὥστε μηδʼ ὑπὸ\n τῶν ἐχθρῶν βουλομένων οἷόν τʼ εἶναι ἐξελεγχθῆναι. \n ",
        "31":"\n χρῆν δέ\n σε, ὦ Ἐρατόσθενες, εἴπερ ἦσθα χρηστός, πολὺ μᾶλλον τοῖς μέλλουσιν ἀδίκως ἀποθανεῖσθαι\n μηνυτὴν γενέσθαι ἢ τοὺς ἀδίκως ἀπολουμένους συλλαμβάνειν. νῦν δέ σου τὰ ἔργα φανερὰ\n γεγένηται οὐχ ὡς ἀνιωμένου ἀλλʼ ὡς ἡδομένου τοῖς γιγνομένοις, \n ",
        "32":"\n ὥστε τούσδε ἐκ τῶν ἔργων χρὴ μᾶλλον ἢ ἐκ τῶν λόγων τὴν ψῆφον φέρειν, ἃ ἴσασι\n γεγενημένα τῶν τότε λεγομένων τεκμήρια λαμβάνοντας, ἐπειδὴ μάρτυρας περὶ αὐτῶν οὐχ οἷόν τε\n παρασχέσθαι. οὐ γὰρ μόνον ἡμῖν παρεῖναι οὐκ ἐξῆν, ἀλλʼ οὐδὲ παρʼ αὑτοῖς εἶναι, ὥστʼ ἐπὶ\n τούτοις ἐστὶ πάντα τὰ κακὰ εἰργασμένοις τὴν πόλιν πάντα τἀγαθὰ περὶ αὑτῶν λέγειν. \n ",
        "33":"\n τοῦτο μέντοι οὐ φεύγω, ἀλλʼ ὁμολογῶ σοι, εἰ βούλει, ἀντειπεῖν.\n θαυμάζω δὲ τί ἄν ποτʼ ἐποίησας συνειπών, ὁπότε ἀντειπεῖν φάσκων ἀπέκτεινας Πολέμαρχον.\n φέρε δή, τί ἄν, εἰ καὶ ἀδελφοὶ ὄντες ἐτύχετε αὐτοῦ ἢ καὶ\n ὑεῖς; ἀπεψηφίσασθε; δεῖ γάρ, ὦ ἄνδρες δικασταί, Ἐρατοσθένην δυοῖν θάτερον ἀποδεῖξαι, ἢ ὡς\n οὐκ ἀπήγαγεν αὐτόν, ἢ ὡς δικαίως τοῦτʼ ἔπραξεν. οὗτος δὲ ὡμολόγηκεν ἀδίκως συλλαβεῖν, ὥστε\n ῥᾳδίαν ὑμῖν τὴν διαψήφισιν περὶ αὑτοῦ πεποίηκε. \n ",
        "34":"\n καὶ μὲν δὴ\n πολλοὶ καὶ τῶν ἀστῶν καὶ τῶν ξένων ἥκουσιν εἰσόμενοι τίνα γνώμην περὶ τούτων ἕξετε. ὧν οἱ\n μὲν ὑμέτεροι ὄντες πολῖται μαθόντες ἀπίασιν ὅτι ἢ δίκην δώσουσιν ὧν ἂν ἐξαμάρτωσιν, ἢ\n πράξαντες μὲν ὧν ἐφίενται τύραννοι τῆς πόλεως ἔσονται, δυστυχήσαντες δὲ τὸ ἴσον ὑμῖν\n ἕξουσιν· ὅσοι δὲ ξένοι ἐπιδημοῦσιν, εἴσονται πότερον ἀδίκως τοὺς τριάκοντα ἐκκηρύττουσιν ἐκ\n τῶν πόλεων ἢ δικαίως. εἰ γὰρ δὴ αὐτοὶ οἱ κακῶς πεπονθότες λαβόντες ἀφήσουσιν, ἦ που σφᾶς\n γʼ \n αὐτοὺς ἡγήσονται περιέργους ὑπὲρ ὑμῶν τηρουμένους. \n ",
        "35":"\n οὐκ οὖν δεινὸν εἰ τοὺς μὲν στρατηγούς, οἳ ἐνίκων ναυμαχοῦντες, ὅτε διὰ χειμῶνα οὐχ\n οἷοί τʼ ἔφασαν εἶναι τοὺς ἐκ τῆς θαλάττης ἀνελέσθαι, θανάτῳ ἐζημιώσατε, ἡγούμενοι χρῆναι τῇ\n τῶν τεθνεώτων ἀρετῇ παρʼ ἐκείνων δίκην λαβεῖν, τούτους δέ, οἳ ἰδιῶται μὲν ὄντες καθʼ ὅσον\n ἐδύναντο ἐποίησαν ἡττηθῆναι ναυμαχοῦντας, ἐπειδὴ δὲ εἰς τὴν ἀρχὴν κατέστησαν, ὁμολογοῦσιν\n ἑκόντες πολλοὺς τῶν πολιτῶν ἀκρίτους ἀποκτιννύναι, οὐκ ἄρα χρὴ αὐτοὺς καὶ τοὺς παῖδας ὑφʼ\n ὑμῶν ταῖς ἐσχάταις ζημίαις κολάζεσθαι; \n ",
        "36":"\n \n ἐγὼ τοίνυν, ὦ ἄνδρες δικασταί, ἠξίουν ἱκανὰ εἶναι τὰ κατηγορημένα·\n μέχρι γὰρ τούτου νομίζω χρῆναι κατηγορεῖν, ἕως ἂν θανάτου δόξῃ τῷ φεύγοντι ἄξια εἰργάσθαι.\n ταύτην γὰρ ἐσχάτην δίκην δυνάμεθα παρʼ αὐτῶν λαβεῖν. ὥστʼ οὐκ οἶδʼ ὅ τι δεῖ πολλὰ κατηγορεῖν\n τοιούτων ἀνδρῶν, οἳ οὐδʼ ὑπὲρ ἑνὸς ἑκάστου τῶν πεπραγμένων δὶς ἀποθανόντες δίκην δοῦναι\n δύναιντʼ ἂν ἀξίαν \n . οὐ γὰρ δὴ οὐδὲ τοῦτο αὐτῷ προσήκει ποιῆσαι,\n \n ",
        "37":"\n ὅπερ ἐν τῇδε τῇ πόλει εἰθισμένον ἐστί, πρὸς μὲν τὰ\n κατηγορημένα μηδὲν ἀπολογεῖσθαι, περὶ δὲ σφῶν αὐτῶν ἕτερα λέγοντες ἐνίοτε ἐξαπατῶσιν, ὑμῖν\n ἀποδεικνύντες ὡς στρατιῶται ἀγαθοί εἰσιν, ἢ ὡς πολλὰς τῶν πολεμίων ναῦς ἔλαβον\n τριηραρχήσαντες, ἢ \n πόλεις πολεμίας οὔσας φίλας \n ",
        "38":"\n ἐποίησαν· ἐπεὶ κελεύετε αὐτὸν ἀποδεῖξαι ὅπου τοσούτους τῶν πολεμίων ἀπέκτειναν\n ὅσους τῶν πολιτῶν, ἢ ναῦς ὅπου τοσαύτας ἕσας αὐτοὶ παρέδοσαν, ἢ πόλιν ἥντινα τοιαύτην\n προσεκτήσαντο οἵαν τὴν ὑμετέραν κατεδουλώσαντο. \n ",
        "39":"\n ἀλλὰ γὰρ\n ὅπλα τῶν πολεμίων τοσαῦτα \n ἐσκύλευσαν ὅσα περ ὑμῶν ἀφείλοντο, ἀλλὰ τείχη τοιαῦτα εἷλον οἷα τῆς ἑαυτῶν\n πατρίδος κατέσκαψαν; οἵτινες καὶ τὰ περὶ τὴν Ἀττικὴν φρούρια καθεῖλον, καὶ ὑμῖν ἐδήλωσαν ὅτι\n οὐδὲ τὸν Πειραιᾶ Λακεδαιμονίων προσταττόντων περιεῖλον, ἀλλʼ ὅτι ἑαυτοῖς τὴν ἀρχὴν οὕτω βεβαιοτέραν ἐνόμιζον εἶναι.\n \n ",
        "40":"\n \n πολλάκις οὖν ἐθαύμασα τῆς\n τόλμης τῶν λεγόντων ὑπὲρ αὐτοῦ, πλὴν ὅταν\n ἐνθυμηθῶ ὅτι τῶν αὐτῶν ἐστιν αὐτούς τε πάντα τὰ κακὰ ἐργάζεσθαι καὶ τοὺς τοιούτους ἐπαινεῖν.\n \n ",
        "41":"\n οὐ γὰρ νῦν πρῶτον τῷ ὑμετέρῳ πλήθει τὰ ἐναντία ἔπραξεν,\n ἀλλὰ καὶ ἐπὶ τῶν τετρακοσίων ἐν τῷ στρατοπέδῳ ὀλιγαρχίαν καθιστὰς ἔφευγεν ἐξ Ἑλλησπόντου\n τριήραρχος καταλιπὼν τὴν ναῦν, μετὰ Ἰατροκλέους καὶ ἑτέρων, ὧν τὰ ὀνόματα οὐδὲν δέομαι\n λέγειν. ἀφικόμενος δὲ δεῦρο τἀναντία τοῖς βουλομένοις δημοκρατίαν εἶναι ἔπραττε. καὶ τούτων\n μάρτυρας ὑμῖν παρέξομαι. \n \n ",
        "42":"\n Μάρτυρες \n τὸν μὲν τοίνυν μεταξὺ βίον\n αὐτοῦ παρήσω· ἐπειδὴ δὲ ἡ ναυμαχία καὶ ἡ συμφορὰ τῇ πόλει ἐγένετο, δημοκρατίας ἔτι οὔσης,\n ὅθεν τῆς στάσεως ἦρξαν, πέντε ἄνδρες ἔφοροι κατέστησαν ὑπὸ τῶν καλουμένων ἑταίρων,\n συναγωγεῖς μὲν τῶν πολιτῶν ἄρχοντες δὲ τῶν συνωμοτῶν, ἐναντία δὲ τῷ ὑμετέρῳ πλήθει\n πράττοντες· ὧν Ἐρατοσθένης καὶ Κριτίας ἦσαν. \n ",
        "43":"\n οὗτοι δὲ\n φυλάρχους τε ἐπὶ τὰς φυλὰς \n κατέστησαν, καὶ ὅ τι δέοι χειροτονεῖσθαι καὶ οὕστινας χρείη ἄρχειν παρήγγελλον, καὶ εἴ τι ἄλλο πράττειν βούλοιντο, κύριοι ἦσαν· οὕτως οὐχ\n ὑπὸ τῶν πολεμίων μόνον ἀλλὰ καὶ ὑπὸ τούτων πολιτῶν ὄντων ἐπεβουλεύεσθε ὅπως μήτʼ ἀγαθὸν\n μηδὲν ψηφιεῖσθε πολλῶν τε\n ἐνδεεῖς ἔσεσθε. \n ",
        "44":"\n τοῦτο γὰρ καλῶς ἠπίσταντο, ὅτι ἄλλως μὲν οὐχ οἷοί τε ἔσονται\n περιγενέσθαι, κακῶς δὲ πραττόντων δυνήσονται· καὶ ὑμᾶς ἡγοῦντο τῶν παρόντων κακῶν\n ἐπιθυμοῦντας ἀπαλλαγῆναι περὶ τῶν μελλόντων οὐκ ἐνθυμήσεσθαι. \n ",
        "45":"\n ὡς τοίνυν τῶν ἐφόρων ἐγένετο, μάρτυρας ὑμῖν παρέξομαι, οὐ τοὺς τότε συμπράττοντας\n (οὐ γὰρ ἂν δυναίμην), ἀλλὰ τοὺς αὐτοῦ Ἐρατοσθένους ἀκούσαντας. \n ",
        "46":"\n καίτοι εἰ ἐσωφρόνουν κατεμαρτύρουν ἂν αὐτῶν, καὶ τοὺς διδασκάλους τῶν σφετέρων\n ἁμαρτημάτων σφόδρʼ ἂν ἐκόλαζον, καὶ τοὺς ὅρκους, εἰ ἐσωφρόνουν, οὐκ ἂν ἐπὶ μὲν τοῖς τῶν\n πολιτῶν κακοῖς πιστοὺς ἐνόμιζον, ἐπὶ δὲ τοῖς τῆς πόλεως ἀγαθοῖς ῥᾳδίως παρέβαινον· πρὸς μὲν\n οὖν τούτους τοσαῦτα λέγω, τοὺς δὲ μάρτυράς μοι κάλει. καὶ ὑμεῖς ἀνάβητε. \n \n ",
        "47":"\n Μάρτυρες \n τῶν μὲν μαρτύρων ἀκηκόατε.\n τὸ δὲ τελευταῖον εἰς τὴν ἀρχὴν καταστὰς ἀγαθοῦ μὲν οὐδενὸς μετέσχεν, ἄλλων δὲ πολλῶν. καίτοι\n εἴπερ ἦν ἀνὴρ ἀγαθός, ἐχρῆν αὐτὸν πρῶτον μὲν μὴ\n παρανόμως ἄρχειν, ἔπειτα τῇ βουλῇ μηνυτὴν γίγνεσθαι περὶ τῶν εἰσαγγελιῶν ἁπασῶν, ὅτι ψευδεῖς\n εἶεν, καὶ Βάτραχος καὶ Αἰσχυλίδης οὐ τἀληθῆ μηνύουσιν, ἀλλὰ τὰ ὑπὸ τῶν τριάκοντα πλασθέντα\n εἰσαγγέλλουσι, συγκείμενα ἐπὶ τῇ τῶν πολιτῶν βλάβῃ. \n ",
        "48":"\n καὶ\n μὲν δή, ὦ ἄνδρες δικασταί, ὅσοι κακόνοι ἦσαν τῷ ὑμετέρῳ πλήθει, οὐδὲν ἔλαττον εἶχον\n σιωπῶντες· ἕτεροι γὰρ ἦσαν οἱ λέγοντες καὶ πράττοντες ὧν οὐχ οἷόν τʼ ἦν μείζω κακὰ γενέσθαι\n τῇ πόλει. ὁπόσοι δʼ εὖνοί φασιν εἶναι, πῶς οὐκ ἐνταῦθα ἔδειξαν, αὐτοί τε τὰ βέλτιστα\n λέγοντες καὶ τοὺς ἐξαμαρτάνοντας ἀποτρέποντες; \n ",
        "49":"\n \n ἴσως δʼ ἂν ἔχοι εἰπεῖν ὅτι ἐδεδοίκει, καὶ ὑμῶν τοῦτο ἐνίοις ἱκανὸν\n ἔσται. ὅπως τοίνυν μὴ φανήσεται ἐν τῷ λόγῳ τοῖς τριάκοντα ἐναντιούμενος· εἰ δὲ μή, ἐνταυθοῖ\n δῆλος ἔσται ὅτι ἐκεῖνά τε αὐτῷ ἤρεσκε, καὶ τοσοῦτον ἐδύνατο ὥστε ἐναντιούμενος μηδὲν κακὸν\n παθεῖν ὑπʼ αὐτῶν. χρῆν δʼ αὐτὸν ὑπὲρ τῆς ὑμετέρας σωτηρίας ταύτην τὴν προθυμίαν ἔχειν, ἀλλὰ\n μὴ ὑπὲρ Θηραμένους, ὃς εἰς ὑμᾶς πολλὰ ἐξήμαρτεν. \n ",
        "50":"\n ἀλλʼ\n οὗτος τὴν μὲν πόλιν ἐχθρὰν ἐνόμιζεν εἶναι, τοὺς δʼ ὑμετέρους ἐχθροὺς φίλους, ὡς ἀμφότερα\n ταῦτα ἐγὼ πολλοῖς τεκμηρίοις παραστήσω, καὶ τὰς πρὸς ἀλλήλους διαφορὰς οὐχ ὑπὲρ ὑμῶν ἀλλʼ\n ὑπὲρ ἑαυτῶν γιγνομένας, ὁπότεροι τὰ πράγματα πράξουσι καὶ τῆς πόλεως ἄρξουσιν. \n ",
        "51":"\n εἰ γὰρ ὑπὲρ τῶν ἀδικουμένων ἐστασίαζον, ποῦ\n κάλλιον ἦν ἀνδρὶ ἄρχοντι, ἢ Θρασυβούλου Φυλὴν κατειληφότος, τότε ἐπιδείξασθαι τὴν αὑτοῦ\n εὔνοιαν ; ὁ δʼ ἀντὶ τοῦ\n ἐπαγγείλασθαί τι ἢ πρᾶξαι ἀγαθὸν πρὸς τοὺς ἐπὶ Φυλῇ, ἐλθὼν μετὰ τῶν συναρχόντων εἰς Σαλαμῖνα\n καὶ Ἐλευσῖνάδε τριακοσίους τῶν πολιτῶν ἀπήγαγεν εἰς τὸ δεσμωτήριον, καὶ μιᾷ ψήφῳ αὐτῶν\n ἁπάντων θάνατον κατεψηφίσατο. \n ",
        "52":"\n \n ἐπειδὴ δὲ εἰς τὸν Πειραιᾶ ἤλθομεν καὶ αἱ ταραχαὶ γεγενημέναι ἦσαν καὶ περὶ τῶν\n διαλλαγῶν οἱ λόγοι ἐγίγνοντο, πολλὰς ἑκάτεροι ἐλπίδας εἴχομεν πρὸς ἀλλήλους ἔσεσθαι, ὡς\n ἀμφότεροι ἔδειξαν. οἱ μὲν\n γὰρ ἐκ Πειραιῶς κρείττους ὄντες εἴασαν \n ",
        "53":"\n αὐτοὺς ἀπελθεῖν· οἱ\n δὲ εἰς τὸ ἄστυ ἐλθόντες τοὺς μὲν τριάκοντα ἐξέβαλον πλὴν Φείδωνος καὶ Ἐρατοσθένους, ἄρχοντας\n δὲ τοὺς ἐκείνοις ἐχθίστους εἵλοντο, ἡγούμενοι δικαίως ἂν ὑπὸ τῶν αὐτῶν τούς τε τριάκοντα\n μισεῖσθαι καὶ τοὺς ἐν Πειραιεῖ φιλεῖσθαι. \n ",
        "54":"\n τούτων τοίνυν\n Φείδων ὁ τῶν τριάκοντα \n γενόμενος καὶ Ἱπποκλῆς καὶ Ἐπιχάρης ὁ\n Λαμπτρεὺς καὶ ἕτεροι οἱ δοκοῦντες εἶναι ἐναντιώτατοι Χαρικλεῖ καὶ Κριτίᾳ καὶ τῇ ἐκείνων\n ἑταιρεία, ἐπειδή αὐτοὶ \n εἰς τὴν ἀρχὴν κατέστησαν, πολὺ μείζω στάσιν καὶ πόλεμον ἐπὶ τοὺς ἐν Πειραιεῖ\n ἢ \n τοῖς ἐξ ἄστεως ἐποίησαν. \n ",
        "55":"\n ᾧ καὶ φανερῶς\n ἐπεδείξαντο ὅτι οὐχ ὑπὲρ τῶν ἐν Πειραιεῖ οὐδʼ ὑπὲρ τῶν ἀδίκως ἀπολλυμένων ἐστασίαζον, οὐδʼ\n οἱ τεθνεῶτες αὐτοὺς ἐλύπουν οὐδʼ οἱ μέλλοντες ἀποθανεῖσθαι, ἀλλʼ οἱ μεῖζον δυνάμενοι καὶ\n θᾶττον πλουτοῦντες. \n ",
        "56":"\n λαβόντες γὰρ τὰς ἀρχὰς καὶ τὴν πόλιν\n ἀμφοτέροις ἐπολέμουν, τοῖς τε τριάκοντα πάντα κακὰ εἰργασμένοις καὶ ὑμῖν πάντα κακὰ\n πεπονθόσι. καίτοι τοῦτο πᾶσι δῆλον ἦν, ὅτι εἰ μὲν ἐκεῖνοι δικαίως ἔφευγον, ὑμεῖς ἀδίκως, εἰ\n δʼ ὑμεῖς δικαίως, οἱ τριάκοντα ἀδίκως · οὐ γὰρ δὴ ἑτέρων ἔργων αἰτίαν λαβόντες ἐκ τῆς πόλεως\n ἐξέπεσον, \n ",
        "57":"\n ἀλλὰ τούτων. ὥστε σφόδρα χρὴ ὀργίζεσθαι, ὅτι\n Φείδων αἱρεθεὶς ὑμᾶς διαλλάξαι καὶ καταγαγεῖν τῶν αὐτῶν ἔργων Ἐρατοσθένει μετεῖχε καὶ τῇ\n αὐτῇ γνώμῃ τοὺς μὲν κρείττους αὑτῶν διʼ ὑμᾶς κακῶς ποιεῖν ἕτοιμος ἦν, ὑμῖν δὲ ἀδίκως\n φεύγουσιν οὐκ ἠθέλησεν ἀποδοῦναι τὴν πόλιν, ἀλλʼ ἐλθὼν εἰς Λακεδαίμονα ἔπειθεν αὐτοὺς\n στρατεύεσθαι, διαβάλλων ὅτι Βοιωτῶν ἡ πόλις ἔσται, καὶ ἄλλα λέγων οἷ ᾤετο πείσειν μάλιστα.\n \n ",
        "58":"\n οὐ δυνάμενος δὲ τούτων τυχεῖν, εἴτε καὶ τῶν ἱερῶν\n ἐμποδὼν ὄντων εἴτε καὶ αὐτῶν οὐ βουλομένων, ἑκατὸν τάλαντα ἐδανείσατο, ἵνα ἔχοι ἐπικούρους\n μισθοῦσθαι, καὶ Λύσανδρον ἄρχοντα ᾐτήσατο, εὐνούστατον μὲν ὄντα τῇ ὀλιγαρχίᾳ, κακονούστατον\n δὲ τῇ πόλει, μισοῦντα δὲ μάλιστα τοὺς ἐν Πειραιεῖ. \n ",
        "59":"\n μισθωσάμενοι δὲ πάντας ἀνθρώπους ἐπʼ ὀλέθρῳ τῆς πόλεως, καὶ πόλεις ἐπάγοντες, καὶ\n τελευτῶντες Λακεδαιμονίους καὶ τῶν συμμάχων ὁπόσους ἐδύναντο πεῖσαι, οὐ διαλλάξαι ἀλλʼ\n ἀπολέσαι παρεσκευάζοντο τὴν πόλιν εἰ μὴ διʼ ἄνδρας ἀγαθούς, οἷς ὑμεῖς δηλώσατε παρὰ τῶν ἐχθρῶν δίκην λαβόντες, ὅτι καὶ\n ἐκείνοις χάριν ἀποδώσετε. \n ",
        "60":"\n ταῦτα δὲ ἐπίστασθε μὲν καὶ\n αὐτοί, καὶ οὐκ \n οἶδʼ ὅ τι δεῖ μάρτυρας παρασχέσθαι· ὅμως δέ· ἐγώ τε\n γὰρ δέομαι ἀναπαύσασθαι, ὑμῶν τʼ ἐνίοις ἥδιον ὡς πλείστων τοὺς αὐτοὺς λόγους ἀκούειν. \n \n ",
        "61":"\n Μάρτυρες \n φέρε δὴ καὶ περὶ Θηραμένους\n ὡς ἂν δύνωμαι διὰ βραχυτάτων διδάξω. δέομαι δʼ ὑμῶν ἀκοῦσαι ὑπέρ τʼ ἐμαυτοῦ καὶ τῆς πόλεως,\n καὶ μηδενὶ τοῦτο παραστῇ, ὡς Ἐρατοσθένους κινδυνεύοντος Θηραμένους κατηγορῶ. πυνθάνομαι γὰρ\n ταῦτα ἀπολογήσεσθαι αὐτόν, ὅτι ἐκείνῳ φίλος ἦν καὶ τῶν αὐτῶν ἔργων μετεῖχε. \n ",
        "62":"\n καίτοι\n σφόδρʼ ἂν αὐτὸν οἶμαι μετὰ Θεμιστοκλέους πολιτευόμενον προσποιεῖσθαι πράττειν ὅπως\n οἰκοδομηθήσεται τὰ τείχη, ὁπότε καὶ μετὰ Θηραμένους ὅπως καθαιρεθήσεται. οὐ γάρ μοι δοκοῦσιν\n ἴσου ἄξιοι γεγενῆσθαι· ὁ μὲν γὰρ Λακεδαιμονίων ἀκόντων ᾠκοδόμησεν αὐτά, οὗτος δὲ τοὺς\n πολίτας ἐξαπατήσας καθεῖλε. \n ",
        "63":"\n περιέστηκεν οὖν τῇ πόλει\n τοὐναντίον ἢ ὡς εἰκὸς ἦν. ἄξιον μὲν γὰρ ἦν \n καὶ τοὺς φίλους τοὺς Θηραμένους προσαπολωλέναι, πλὴν εἴ τις\n ἐτύγχανεν ἐκείνῳ τἀναντία πράττων· νῦν δὲ ὁρῶ τάς τε ἀπολογίας εἰς ἐκεῖνον ἀναφερομένας,\n τούς τʼ ἐκείνῳ συνόντας τιμᾶσθαι πειρωμένους, ὥσπερ πολλῶν ἀγαθῶν αἰτίου ἀλλʼ οὐ μεγάλων\n κακῶν γεγενημένου. \n \n ",
        "64":"\n ὃς πρῶτον μὲν τῆς προτέρας ὀλιγαρχίας αἰτιώτατος ἐγένετο,\n πείσας ὑμᾶς τὴν ἐπὶ τῶν τετρακοσίων πολιτείαν ἑλέσθαι. καὶ ὁ μὲν πατὴρ αὐτοῦ τῶν προβούλων\n ὢν ταὔτʼ ἔπραττεν, αὐτὸς δὲ δοκῶν εὐνούστατος εἶναι τοῖς πράγμασι στρατηγὸς ὑπʼ αὐτῶν ᾑρέθη. \n ",
        "65":"\n καὶ\n ἕως μὲν ἐτιμᾶτο, πιστὸν ἑαυτὸν τῇ πόλει \n παρεῖχεν· ἐπειδὴ δὲ Πείσανδρον μὲν\n καὶ Κάλλαισχρον καὶ ἑτέρους ἑώρα προτέρους αὑτοῦ γιγνομένους, τὸ δὲ ὑμέτερον πλῆθος οὐκέτι\n βουλόμενον τούτων ἀκροᾶσθαι, τότʼ ἤδη διά τε τὸν πρὸς ἐκείνους φθόνον καὶ τὸ παρʼ ὑμῶν δέος\n μετέσχε τῶν Ἀριστοκράτους ἔργων. \n ",
        "66":"\n βουλόμενος δὲ τῷ ὑμετέρῳ\n πλήθει δοκεῖν πιστὸς εἶναι Ἀντιφῶντα καὶ Ἀρχεπτόλεμον φιλτάτους ὄντας αὑτῷ κατηγορῶν\n ἀπέκτεινεν, εἰς τοσοῦτον δὲ κακίας ἦλθεν, ὥστε ἅμα μὲν διὰ τὴν πρὸς ἐκείνους πίστιν ὑμᾶς\n κατεδουλώσατο, διὰ δὲ τὴν πρὸς ὑμᾶς τοὺς φίλους ἀπώλεσε. \n ",
        "67":"\n τιμώμενος δὲ καὶ τῶν μεγίστων ἀξιούμενος, αὐτὸς ἐπαγγειλάμενος σώσειν τὴν πόλιν αὐτὸς\n ἀπώλεσε, φάσκων πρᾶγμα ηὑρηκέναι μέγα καὶ πολλοῦ ἄξιον. ὑπέσχετο δὲ εἰρήνην ποιήσειν μήτε\n ὅμηρα δοὺς μήτε τὰ τείχη καθελὼν μήτε τὰς ναῦς παραδούς· ταῦτα δὲ εἰπεῖν μὲν οὐδενὶ\n ἠθέλησεν, ἐκέλευσε δὲ αὑτῷ πιστεύειν. \n ",
        "68":"\n ὑμεῖς δέ, ὦ ἄνδρες\n Ἀθηναῖοι, πραττούσης μὲν τῆς ἐν Ἀρείπάγῳ βουλῆς σωτήρια, ἀντιλεγόντων δὲ πολλῶν Θηραμένει, εἰδότες δὲ ὅτι οἱ μὲν\n ἄλλοι ἄνθρωποι τῶν πολεμίων ἕνεκα τἀπόρρητα ποιοῦνται, ἐκεῖνος δʼ ἐν τοῖς αὑτοῦ πολίταις οὐκ\n ἠθέλησεν εἰπεῖν ταῦθʼ ἃ πρὸς τοὺς πολεμίους ἔμελλεν ἐρεῖν, ὅμως ἐπετρέψατε αὐτῷπατρίδα καὶ\n παῖδας καὶ γυναῖκας καὶ ὑμᾶς αὐτούς. ὁ δὲ ὧν μὲν ὑπέσχετο οὐδὲν ἔπραξεν, \n ",
        "69":"\n οὕτως δὲ ἐνετεθύμητο ὡς χρὴ μικρὰν καὶ ἀσθενῆ γενέσθαι τὴν πόλιν,\n ὥστε περὶ ὧν οὐδεὶς πώποτε οὔτε τῶν πολεμίων ἐμνήσθη οὔτε τῶν πολιτῶν ἤλπισε, ταῦθʼ ὑμᾶς\n ἔπεισε πρᾶξαι, οὐχ ὑπὸ Λακεδαιμονίων ἀναγκαζόμενος, ἀλλʼ αὐτὸς ἐκείνοις ἐπαγγελλόμενος, τοῦ τε Πειραιῶς τὰ τείχη\n περιελεῖν καὶ τὴν ὑπάρχουσαν πολιτείαν καταλῦσαι, εὖ εἰδὼς ὅτι, εἰ μὴ πασῶν τῶν ἐλπίδων\n ἀποστερηθήσεσθε, ταχεῖαν παρʼ αὐτοῦ τὴν τιμωρίαν κομιεῖσθε. \n ",
        "70":"\n καὶ τὸ τελευταῖον, ὦ ἄνδρες δικασταί, οὐ πρότερον εἴασε τὴν ἐκκλησίαν γενέσθαι, ἕως ὁ\n λεγόμενος ὑπʼ ἐκείνων \n καιρὸς ἐπιμελῶς ὑπʼ αὐτοῦ ἐτηρήθη, καὶ μετεπέμψατο μὲν τὰς μετὰ Λυσάνδρου ναῦς ἐκ Σάμου,\n ἐπεδήμησε δὲ τὸ τῶν πολεμίων στρατόπεδον. \n ",
        "71":"\n τότε δὲ τούτων\n ὑπαρχόντων, καὶ παρόντος Λυσάνδρου καὶ Φιλοχάρους καὶ Μιλτιάδου, περὶ τῆς πολιτείας τὴν\n ἐκκλησίαν ἐποίουν, ἵνα μήτε ῥήτωρ αὐτοῖς μηδεὶς ἐναντιοῖτο μηδὲ διαπειλοῖτο ὑμεῖς τε μὴ τὰ τῆ πόλει συμφέροντα\n ἕλοισθε, ἀλλὰ τἀκείνοις δοκοῦντα ψηφίσαισθε. \n ",
        "72":"\n ἀναστὰς δὲ\n Θηραμένης ἐκέλευσεν ὑμᾶς τριάκοντα ἀνδράσιν ἐπιτρέψαι τὴν πόλιν καὶ τῇ πολιτεία χρῆσθαι ἣν\n Δρακοντίδης ἀπέφαινεν. ὑμεῖς δʼ ὅμως καὶ οὕτω διακείμενοι ἐθορυβεῖτε ὡς οὐ ποιήσοντες ταῦτα·\n ἐγιγνώσκετε γὰρ ὅτι περὶ δουλείας καὶ ἐλευθερίας ἐν ἐκείνῃ τῇ ἡμέρα ἠκκλησιάζετε. \n ",
        "73":"\n θηραμένης δέ, ὦ ἄνδρες δικασταί, (καὶ τούτων ὑμᾶς αὐτοὺς μάρτυρας\n παρέξομαι) εἶπεν ὅτι οὐδὲν αὐτῷ μέλοι τοῦ ὑμετέρου θορύβου, ἐπειδὴ πολλοὺς μὲν Ἀθηναίων\n εἰδείη τοὺς τὰ ὅμοια πράττοντας αὑτῷ, δοκοῦντα δὲ Λυσάνδρῳ καὶ Λακεδαιμονίοις λέγοι. μετʼ\n ἐκεῖνον δὲ Λύσανδρος ἀναστὰς ἄλλα τε πολλὰ εἶπε καὶ ὅτι παρασπόνδους ὑμᾶς ἔχοι, καὶ ὅτι οὐ\n περὶ πολιτείας ὑμῖν ἔσται ἀλλὰ περὶ σωτηρίας, εἰ μὴ ποιήσεθʼ ἃ Θηραμένης κελεύει. \n ",
        "74":"\n τῶν\n δʼ ἐν τῇ ἐκκλησία ὅσοι ἄνδρες ἀγαθοὶ ἦσαν, γνόντες τὴν παρασκευὴν καὶ τὴν ἀνάγκην, οἱ μὲν\n αὐτοῦ μένοντες ἡσυχίαν ἦγον, οἱ δὲ ᾤχοντο ἀπιόντες, τοῦτο γοῦν σφίσιν αὐτοῖς συνειδότες, ὅτι\n οὐδὲν κακὸν τῇ πόλει ἐψηφίσαντο· ὀλίγοι δέ τινες καὶ πονηροὶ καὶ κακῶς βουλευόμενοι τὰ\n προσταχθέντα ἐχειροτόνησαν. \n ",
        "75":"\n παρήγγελτο γὰρ αὐτοῖς δέκα μὲν οὓς Θηραμένης\n ἀπέδειξε χειροτονῆσαι, δέκα δὲ οὓς οἱ καθεστηκότες ἔφοροι κελεύοιεν, δέκα δʼ ἐκ τῶν\n παρόντων· οὕτω γὰρ τὴν ὑμετέραν ἀσθένειαν ἑώρων καὶ τὴν αὑτῶν δύναμιν ἠπίσταντο, ὥστε\n πρότερον ᾔδεσαν τὰ μέλλοντα ἐν τῇ ἐκκλησία πραχθήσεσθαι. \n ",
        "76":"\n ταῦτα δὲ οὐκ ἐμοὶ δεῖ πιστεῦσαι, ἀλλὰ ἐκείνῳ· πάντα γὰρ τὰ ὑπʼ ἐμοῦ εἰρημένα ἐν τῇ βουλῇ\n ἀπολογούμενος ἔλεγεν, ὀνειδίζων μὲν τοῖς φεύγουσιν, ὅτι διʼ αὑτὸν κατέλθοιεν, οὐδὲν\n φροντιζόντων Λακεδαιμονίων, ὀνειδίζων δὲ τοῖς τῆς πολιτείας μετέχουσιν, ὅτι\n πάντων τῶν πεπραγμένων τοῖς εἰρημένοις τρόποις ὑπʼ ἐμοῦ αὐτὸς αἴτιος γεγενημένος τοιούτων\n τυγχάνοι, πολλὰς πίστεις αὐτοῖς ἔργῳ δεδωκὼς καὶ παρʼ ἐκείνων ὅρκους εἰληφώς. \n ",
        "77":"\n καὶ τοσούτων καὶ ἑτέρων κακῶν καὶ αἰσχρῶν καὶ πάλαι καὶ νεωστὶ καὶ\n μικρῶν καὶ μεγάλων αἰτίου γεγενημένου τολμήσουσιν αὑτοὺς φίλους ὄντας ἀποφαίνειν, οὐχ ὑπὲρ ὑμῶν\n ἀποθανόντος Θηραμένους ἀλλʼ ὑπὲρ τῆς αὑτοῦ πονηρίας, καὶ δικαίως μὲν ἐν ὀλιγαρχίᾳ δίκην\n δόντος (ἤδη γὰρ αὐτὴν κατέλυσε), δικαίως δʼ ἂν ἐν δημοκρατίᾳ· δὶς γὰρ ὑμᾶς κατεδουλώσατο,\n τῶν μὲν παρόντων καταφρονῶν, τῶν δὲ ἀπόντων ἐπιθυμῶν, καὶ τῷ καλλίστῳ ὀνόματι χρώμενος\n δεινοτάτων ἔργων διδάσκαλος καταστάς. \n ",
        "78":"\n \n περὶ μὲν τοίνυν Θηραμένους ἱκανά μοί ἐστι τὰ κατηγορημένα· ἥκει δʼ\n ὑμῖν ἐκεῖνος ὁ καιρός, ἐν ᾧ δεῖ συγγνώμην καὶ ἔλεον μὴ εἶναι ἐν ταῖς ὑμετέραις γνώμαις, ἀλλὰ\n παρὰ Ἐρατοσθένους καὶ τῶν τούτου συναρχόντων δίκην λαβεῖν, μηδὲ μαχομένους\n μὲν \n κρείττους εἶναι τῶν πολεμίων, ψηφιζομένους δὲ ἥττους τῶν ἐχθρῶν. \n ",
        "79":"\n μηδʼ ὧν φασι μέλλειν πράξειν πλείω χάριν αὐτοῖς ἴστε, ἢ ὧν ἐποίησαν\n ὀργίζεσθε· μηδʼ ἀποῦσι μὲν τοῖς τριάκοντα ἐπιβουλεύετε, παρόντας δʼ ἀφῆτε· μηδὲ τῆς τύχης, ἣ\n τούτους παρέδωκε τῇ πόλει, κάκιον ὑμῖν αὐτοῖς βοηθήσητε. \n ",
        "80":"\n \n κατηγόρηται δὴ Ἐρατοσθένους καὶ τῶν τούτου φίλων, οἷς τὰς ἀπολογίας ἀνοίσει καὶ μεθʼ ὧν\n αὐτῷ ταῦτα πέπρακται. ὁ μέντοι ἀγὼν οὐκ ἐξ ἴσου τῇ πόλει καὶ Ἐρατοσθένει· οὗτος μὲν γὰρ\n κατήγορος καὶ δικαστὴς αὑτὸς ἦν τῶν κρινομένων, ἡμεῖς δὲ νυνὶ εἰς κατηγορίαν καὶ ἀπολογίαν\n καθέσταμεν. \n ",
        "81":"\n καὶ οὗτοι μὲν τοὺς οὐδὲν ἀδικοῦντας ἀκρίτους ἀπέκτειναν, ὑμεῖς δὲ τοὺς ἀπολέσαντας\n τὴν πόλιν κατὰ τὸν νόμον ἀξιοῦτε κρίνειν, παρʼ ὧν οὐδʼ ἂν παρανόμως βουλόμενοι δίκην\n λαμβάνειν ἀξίαν τῶν ἀδικημάτων ὧν τὴν πόλιν ἠδικήκασι λάβοιτε. τί γὰρ ἂν παθόντες δίκην τὴν\n ἀξίαν εἴησαν τῶν ἔργων δεδωκότες; \n ",
        "82":"\n πότερον εἰ αὐτοὺς\n ἀποκτείναιτε καὶ τοὺς παῖδας αὐτῶν, ἱκανὴν ἂν τοῦ φόνου δίκην λάβοιμεν, ὧν οὗτοι πατέρας καὶ\n ὑεῖς καὶ ἀδελφοὺς ἀκρίτους ἀπέκτειναν; ἀλλὰ εἰ τὰ χρήματα τὰ φανερὰ δημεύσαιτε, καλῶς ἂν ἔχοι ἢ τῇ πόλει, ἧς οὗτοι πολλὰ\n εἰλήφασιν, ἢ τοῖς ἰδιώταις, \n ",
        "83":"\n ὧν τὰς \n \n οἰκίας ἐξεπόρθησαν; ἐπειδὴ τοίνυν πάντα ποιοῦντες δίκην παρʼ αὐτῶν τὴν ἀξίαν \n οὐκ ἂν δύναισθε \n λαβεῖν, πῶς οὐκ αἰσχρὸν ὑμῖν καὶ ἡντινοῦν ἀπολιπεῖν, ἥντινά τις βούλοιτο παρὰ τούτων\n λαμβάνειν; πᾶν δʼ ἄν μοι δοκεῖ τολμῆσαι, ὅστις νυνὶ οὐχ\n ἑτέρων ὄντων τῶν δικαστῶν ἀλλʼ αὐτῶν τῶν κακῶς πεπονθότων, ἥκει ἀπολογησόμενος πρὸς αὐτοὺς\n τοὺς μάρτυρας τῆς τούτου πονηρίας· τοσοῦτον ἢ ὑμῶν καταπεφρόνηκεν ἢ ἑτέροις πεπίστευκεν.\n \n ",
        "84":"\n ὧν ἀμφοτέρων ἄξιον ἐπιμεληθῆναι, ἐνθυμουμένους ὅτι οὔτʼ\n ἂν ἐκεῖνα ἐδύναντο \n ποιεῖν μὴ ἑτέρων συμπραττόντων οὔτʼ ἂν νῦν ἐπεχείρησαν ἐλθεῖν μὴ ὑπὸ τῶν αὐτῶν οἰόμενοι\n σωθήσεσθαι, οἳ οὐ τούτοις ἥκουσι βοηθήσοντες, ἀλλὰ ἡγούμενοι πολλὴν ἄδειαν σφίσιν ἔσεσθαι\n τῶν τε \n πεπραγμένων καὶ τοῦ λοιποῦ ποιεῖν ὅ τι ἂν βούλωνται, εἰ τοὺς μεγίστων κακῶν\n αἰτίους λαβόντες ἀφήσετε. \n ",
        "85":"\n ἀλλὰ καὶ τῶν συνερούντων αὐτοῖς ἄξιον θαυμάζειν, πότερον ὡς\n καλοὶ κἀγαθοὶ αἰτήσονται, τὴν αὑτῶν ἀρετὴν πλείονος ἀξίαν ἀποφαίνοντες τῆς\n τούτων \n πονηρίας· ἐβουλόμην μέντʼ ἂν αὐτοὺς οὕτω\n προθύμους εἶναι σῴζειν τὴν πόλιν, ὥσπερ οὗτοι ἀπολλύναι ἢ ὡς δεινοὶ λέγειν ἀπολογήσονται καὶ τὰ τούτων ἔργα\n πολλοῦ ἄξια ἀποφανοῦσιν. ἀλλʼ οὐχ ὑπὲρ ὑμῶν οὐδεὶς αὐτῶν οὐδὲ τὰ δίκαια πώποτε ἐπεχείρησεν\n εἰπεῖν. \n ",
        "86":"\n \n ἀλλὰ τοὺς μάρτυρας\n ἄξιον ἰδεῖν, οἳ τούτοις μαρτυροῦντες αὑτῶν κατηγοροῦσι, σφόδρα ἐπιλήσμονας καὶ εὐήθεις\n νομίζοντες ὑμᾶς εἶναι, εἰ διὰ μὲν τοῦ ὑμετέρου πλήθους ἀδεῶς ἡγοῦνται τοὺς τριάκοντα σώσειν,\n διὰ δὲ Ἐρατοσθένην καὶ τοὺς συνάρχοντας αὐτοῦ δεινὸν ἦν καὶ τῶν τεθνεώτων ἐπʼ ἐκφορὰν\n ἐλθεῖν. \n ",
        "87":"\n καίτοι οὗτοι μὲν σωθέντες πάλιν ἂν δύναιντο τὴν\n πόλιν ἀπολέσαι· ἐκεῖνοι δέ, οὓς οὗτοι ἀπώλεσαν, τελευτήσαντες τὸν βίον πέρας ἔχουσι τῆς παρὰ\n τῶν ἐχθρῶν τιμωρίας. οὐκ οὖν δεινὸν εἰ τῶν μὲν ἀδίκως τεθνεώτων οἱ φίλοι συναπώλλυντο,\n αὐτοῖς δὲ τοῖς τὴν πόλιν ἀπολέσασι δήπου \n ἐπʼ ἐκφορὰν πολλοὶ ἥξουσιν, ὁπότε βοηθεῖν τοσοῦτοι παρασκευάζονται; \n ",
        "88":"\n καὶ μὲν δὴ πολλῷ ῥᾷον ἡγοῦμαι εἶναι ὑπὲρ ὧν ὑμεῖς ἐπάσχετε\n ἀντειπεῖν, ἢ ὑπὲρ ὧν οὗτοι πεποιήκασιν ἀπολογήσασθαι. καίτοι λέγουσιν ὡς Ἐρατοσθένει\n ἐλάχιστα τῶν τριάκοντα κακὰ εἴργασται, καὶ διὰ τοῦτο αὐτὸν ἀξιοῦσι σωθῆναι· ὅτι δὲ τῶν ἄλλων\n Ἑλλήνων πλεῖστα εἰς ὑμᾶς ἐξημάρτηκεν, \n ",
        "89":"\n οὐκ οἴονται χρῆναι\n αὐτὸν ἀπολέσθαι; ὑμεῖς δὲ δείξατε ἥντινα γνώμην ἔχετε περὶ τῶν πραγμάτων. εἰ μὲν γὰρ τούτου\n καταψηφιεῖσθε, δῆλοι ἔσεσθε ὡς ὀργιζόμενοι τοῖς πεπραγμένοις· εἰ δὲ ἀποψηφιεῖσθε, ὀφθήσεσθε\n τῶν αὐτῶν ἔργων ἐπιθυμηταὶ τούτοις ὄντες, καὶ οὐχ ἕξετε λέγειν ὅτι τὰ ὑπὸ τῶν τριάκοντα\n \n ",
        "90":"\n προσταχθέντα ἐποιεῖτε· νυνὶ μὲν γὰρ οὐδεὶς ὑμᾶς ἀναγκάζει παρὰ τὴν ὑμετέραν γνώμην\n ψηφίζεσθαι. ὥστε συμβουλεύω μὴ τούτων\n ἀποψηφισαμένους ὑμῶν αὐτῶν καταψηφίσασθαι. μηδʼ οἴεσθε κρύβδην τὴν ψῆφον εἶναι\n φανερὰν γὰρ τῇ πόλει τὴν ὑμετέραν γνώμην ποιήσετε. \n ",
        "91":"\n \n βούλομαι δὲ ὀλίγα ἑκατέρους ἀναμνήσας καταβαίνειν, τούς\n τε ἐξ ἄστεως καὶ τοὺς ἐκ Πειραιῶς, ἵνα τὰς ὑμῖν τούτων γεγενημένας συμφορὰς παραδείγματα\n ἔχοντες τὴν ψῆφον φέρητε. καὶ πρῶτον μὲν ὅσοι ἐξ ἄστεώς ἐστε, σκέψασθε ὅτι ὑπὸ τούτων οὕτω\n σφόδρα ἤρχεσθε, ὥστε ἀδελφοῖς καὶ ὑέσι καὶ πολίταις ἠναγκάζεσθε πολεμεῖν τοιοῦτον πόλεμον,\n ἐν ᾧ ἡττηθέντες μὲν τοῖς νικήσασι τὸ ἴσον ἔχετε, νικήσαντες δʼ ἄν τούτοις ἐδουλεύετε.\n \n ",
        "92":"\n καὶ τοὺς ἰδίους οἴκους οὗτοι μὲν ἂν \n ἐκ τῶν\n πραγμάτων μεγάλους ἐκτήσαντο, ὑμεῖς δὲ διὰ τὸν πρὸς ἀλλήλους πόλεμον ἐλάττους ἔχετε·\n συνωφελεῖσθαι μὲν γὰρ ὑμᾶς οὐκ ἠξίουν, συνδιαβάλλεσθαι δʼ ἠνάγκαζον, εἰς τοσοῦτον ὑπεροψίας\n ἐλθόντες ὥστε οὐ τῶν ἀγαθῶν κοινούμενοι πιστοὺς ὑμᾶς ἐκτῶντο, ἀλλὰ τῶν ὀνειδῶν μεταδιδόντες\n εὔνους ὤοντο εἶναι. \n ",
        "93":"\n ἀνθʼ ὧν ὑμεῖς νῦν ἐν τῷ θαρραλέῳ\n ὄντες, καθʼ ὅσον δύνασθε, καὶ ὑπὲρ ὑμῶν αὐτῶν καὶ ὑπὲρ τῶν ἐκ Πειραιῶς τιμωρήσασθε,\n ἐνθυμηθέντες μὲν ὅτι ὑπὸ τούτων πονηροτάτων ὄντων ἤρχεσθε, ἐνθυμηθέντες δὲ ὅτι μετʼ ἀνδρῶν νῦν\n ἀρίστων πολιτεύεσθε καὶ τοῖς πολεμίοις μάχεσθε καὶ περὶ τῆς πόλεως βουλεύεσθε, ἀναμνησθέντες\n δὲ τῶν ἐπικούρων, οὓς οὗτοι φύλακας τῆς σφετέρας ἀρχῆς καὶ τῆς ὑμετέρας δουλείας εἰς τὴν ἀκρόπολιν κατέστησαν. \n ",
        "94":"\n καὶ πρὸς ὑμᾶς μὲν ἔτι πολλῶν ὄντων εἰπεῖν τοσαῦτα λέγω. ὅσοι δʼ ἐκ\n Πειραιῶς ἐστε, πρῶτον μὲν τῶν ὅπλων ἀναμνήσθητε, ὅτι πολλὰς μάχας ἐν τῇ ἀλλοτρίᾳ μαχεσάμενοι\n οὐχ ὑπὸ τῶν πολεμίων ἀλλʼ ὑπὸ τούτων εἰρήνης οὔσης ἀφῃρέθητε τὰ ὅπλα, ἔπειθʼ ὅτι\n ἐξεκηρύχθητε μὲν ἐκ τῆς πόλεως, ἣν ὑμῖν οἱ πατέρες παρέδοσαν, φεύγοντας δὲ ὑμᾶς ἐκ τῶν\n πόλεων ἐξῃτοῦντο. \n \n ",
        "95":"\n ἀνθʼ ὧν ὀργίσθητε μὲν ὥσπερ ὅτʼ ἐφεύγετε, ἀναμνήσθητε δὲ\n καὶ τῶν ἄλλων κακῶν ἃ πεπόνθατε ὑπʼ αὐτῶν, οἳ τοὺς μὲν ἐκ τῆς ἀγορᾶς τοὺς δʼ ἐκ τῶν ἱερῶν\n συναρπάζοντες βιαίως ἀπέκτειναν, \n τοὺς δὲ ἀπὸ τέκνων καὶ γονέων καὶ γυναικῶν ἀφέλκοντες φονέας αὑτῶν ἠνάγκασαν γενέσθαι καὶ οὐδὲ ταφῆς τῆς\n νομιζομένης εἴασαν τυχεῖν, ἡγούμενοι τὴν αὑτῶν ἀρχὴν βεβαιοτέραν εἶναι τῆς παρὰ τῶν θεῶν\n τιμωρίας. ὅσοι δὲ τὸν θάνατον διέφυγον, \n ",
        "96":"\n πολλαχοῦ\n κινδυνεύσαντες καὶ εἰς πολλὰς πόλεις πλανηθέντες καὶ πανταχόθεν ἐκκηρυττόμενοι, ἐνδεεῖς\n ὄντες τῶν ἐπιτηδείων, οἱ μὲν ἐν πολεμίᾳ τῇ πατρίδι τοὺς παῖδας καταλιπόντες, οἱ δʼ ἐν ξένῃ\n γῇ, πολλῶν ἐναντιουμένων ἤλθετε εἰς τὸν Πειραιᾶ. πολλῶν δὲ καὶ μεγάλων κινδύνων ὑπαρξάντων\n ἄνδρες ἀγαθοὶ γενόμενοι τοὺς μὲν ἠλευθερώσατε, τοὺς δʼ εἰς τὴν πατρίδα κατηγάγετε.\n \n ",
        "97":"\n εἰ δὲ ἐδυστυχήσατε καὶ τούτων ἡμάρτετε, αὐτοὶ μὲν ἂν\n δείσαντες ἐφεύγετε μὴ πάθητε τοιαῦτα οἷα καὶ πρότερον, καὶ οὔτʼ ἂν ἱερὰ οὔτε βωμοὶ ὑμᾶς\n ἀδικουμένους διὰ τοὺς τούτων τρόπους ὠφέλησαν, ἃ καὶ τοῖς ἀδικοῦσι σωτήρια γίγνεται· οἱ δὲ\n παῖδες ὑμῶν, ὅσοι μὲν ἐνθάδε ἦσαν, ὑπὸ τούτων ἂν ὑβρίζοντο, οἱ δʼ ἐπὶ ξένης μικρῶν ἂν ἕνεκα\n συμβολαίων ἐδούλευον ἐρημίᾳ τῶν ἐπικουρησόντων. \n ",
        "98":"\n \n ἀλλὰ γὰρ οὐ τὰ μέλλοντα ἔσεσθαι βούλομαι λέγειν, τὰ πραχθέντα ὑπὸ\n τούτων οὐ δυνάμενος εἰπεῖν. οὐδὲ γὰρ ἑνὸς κατηγόρου οὐδὲ δυοῖν ἔργον ἐστίν, ἀλλὰ πολλῶν.\n ὅμως δὲ τῆς ἐμῆς προθυμίας οὐδὲν \n ἐλλέλειπται, ὑπέρ τε \n τῶν\n ἱερῶν, ἃ οὗτοι τὰ μὲν ἀπέδοντο τὰ δʼ εἰσιόντες ἐμίαινον, ὑπέρ τε τῆς πόλεως, ἣν μικρὰν\n ἐποίουν, ὑπέρ τε τῶν νεωρίων, ἃ καθεῖλον, καὶ ὑπὲρ τῶν τεθνεώτων, οἷς ὑμεῖς, ἐπειδὴ ζῶσιν\n ἐπαμῦναι οὐκ ἐδύνασθε, ἀποθανοῦσι βοηθήσατε. \n ",
        "99":"\n οἶμαι δʼ\n αὐτοὺς ἡμῶν τε ἀκροᾶσθαι καὶ ὑμᾶς εἴσεσθαι τὴν\n ψῆφον φέροντας, ἡγουμένους, ὅσοι μὲν ἂν τούτων ἀποψηφίσησθε, αὐτῶν θάνατον κατεψηφισμένους\n ἔσεσθαι, \n ὅσοι δʼ ἂν παρὰ τούτων δίκην λάβωσιν, ὑπὲρ αὐτῶν τιμωρίας πεποιημένους. παύσομαι κατηγορῶν. ἀκηκόατε, ἑωράκατε, πεπόνθατε, ἔχετε·\n δικάζετε.\n \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Against Eratosthenes, who had been One of the Thirty: Spoken by Lysias Himself",
    "edition":"Lysias with an English translation by W.R.M. Lamb, M.A.; Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1930.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}