{
    "language":"grc",
    "englishTitle":"Funeral Oration for the Men who Supported the Corinthians",
    "original-urn":"urn:cts:greekLit:tlg0540.tlg002.perseus-grc2",
    "author":"lysias",
    "urn":"urn:cts:greekLit:tlg0540.tlg002.perseus-grc2-simple",
    "text":{
        "0":"\n εἰ μὲν ἡγούμην οἷόν τε εἶναι, ὦ παρόντες ἐπὶ τῷδε τῷ\n τάφῳ, λόγῳ δηλῶσαι τὴν τῶν ἐνθάδε κειμένων ἀνδρῶν ἀρετήν, ἐμεμψάμην ἂν τοῖς ἐπαγγείλασιν\n ἐπʼ αὐτοῖς ἐξ ὀλίγων ἡμερῶν λέγειν· ἐπειδὴ δὲ πᾶσιν ἀνθρώποις ὁ πᾶς χρόνος οὐχ ἱκανὸς\n λόγον ἴσον παρασκευάσαι τοῖς τούτων ἔργοις, διὰ τοῦτο καὶ ἡ πόλις μοι δοκεῖ, προνοουμένη\n τῶν ἐνθάδε λεγόντων, ἐξ ὀλίγου τὴν πρόσταξιν ποιεῖσθαι, ἡγουμένη οὕτως ἂν μάλιστα\n συγγνώμης αὐτοὺς παρὰ τῶν ἀκουσάντων τυγχάνειν. \n ",
        "1":"\n ὅμως δὲ ὁ μὲν λόγος μοι περὶ τούτων, ὁ δʼ ἀγὼν οὐ πρὸς τὰ τούτων ἔργα ἀλλὰ πρὸς τοὺς\n πρότερον ἐπʼ αὐτοῖς εἰρηκότας. τοσαύτην γὰρ ἀφθονίαν παρεσκεύασεν ἡ τούτων ἀρετὴ καὶ\n τοῖς ποιεῖν δυναμένοις καὶ τοῖς εἰπεῖν βουληθεῖσιν, ὥστε καλὰ μὲν πολλὰ τοῖς προτέροις\n περὶ αὐτῶν εἰρῆσθαι, πολλὰ δὲ καὶ ἐκείνοις παραλελεῖφθαι, ἱκανὰ δὲ καὶ τοῖς\n ἐπιγιγνομένοις ἐξεῖναι εἰπεῖν· οὔτε γὰρ γῆς ἄπειροι οὔτε θαλάττης οὐδεμιᾶς, πανταχῇ δὲ\n καὶ παρὰ πᾶσιν ἀνθρώποις οἱ τὰ αὑτῶν πενθοῦντες κακὰ τὰς τούτων ἀρετὰς ὑμνοῦσι. \n ",
        "2":"\n πρῶτον μὲν οὖν τοὺς παλαιοὺς κινδύνους τῶν προγόνων\n δίειμι, μνήμην παρὰ τῆς φήμης λαβών· ἄξιον γὰρ πᾶσιν ἀνθρώποις κἀκείνων μεμνῆσθαι,\n ὑμνοῦντας μὲν ἐν ταῖς ᾠδαῖς, λέγοντας δʼ ἐν ταῖς τῶν ἀγαθῶν γνώμαις, τιμῶντας δʼ ἐν τοῖς\n καιροῖς τοῖς τοιούτοις, παιδεύοντας δʼ ἐν τοῖς τῶν τεθνεώτων ἔργοις τοὺς ζῶντας. \n ",
        "3":"\n Ἀμαζόνες γὰρ Ἄρεως μὲν τὸ παλαιὸν ἦσαν θυγατέρες,\n οἰκοῦσαι δὲ παρὰ τὸν Θερμώδοντα ποταμόν, μόναι μὲν\n ὡπλισμέναι σιδήρῳ τῶν περὶ αὐτάς, πρῶται δὲ τῶν πάντων ἐφʼ ἵππους ἀναβᾶσαι, οἷς\n ἀνελπίστως διʼ ἀπειρίαν τῶν ἐναντίων ᾕρουν μὲν τοὺς φεύγοντας, ἀπέλειπον δὲ διώκοντας·\n ἐνομίζοντο δὲ διὰ τὴν εὐψυχίαν μᾶλλον ἄνδρες ἢ διὰ τὴν φύσιν γυναῖκες· πλέον γὰρ ἐδόκουν\n τῶν ἀνδρῶν ταῖς ψυχαῖς διαφέρειν ἢ ταῖς ἰδέαις ἐλλείπειν. \n ",
        "4":"\n ἄρχουσαι δὲ πολλῶν ἐθνῶν, καὶ ἔργῳ μὲν τοὺς περὶ αὐτὰς καταδεδουλωμέναι, λόγῳ δὲ περὶ\n τῆσδε τῆς χώρας ἀκούουσαι κλέος μέγα, πολλῆς δόξης καὶ μεγάλης ἐλπίδος χάριν\n παραλαβοῦσαι τὰ μαχιμώτατα τῶν ἐθνῶν ἐστράτευσαν ἐπὶ τήνδε τὴν πόλιν. τυχοῦσαι δʼ ἀγαθῶν\n ἀνδρῶν ὁμοίας ἐκτήσαντο τὰς ψυχὰς τῇ φύσει, καὶ ἐναντίαν τὴν δόξαν τῆς προτέρας λαβοῦσαι\n μᾶλλον ἐκ τῶν κινδύνων ἢ ἐκ τῶν σωμάτων ἔδοξαν εἶναι γυναῖκες. \n ",
        "5":"\n μόναις δʼ αὐταῖς οὐκ ἐξεγένετο ἐκ τῶν ἡμαρτημένων μαθούσαις περὶ τῶν λοιπῶν ἄμεινον\n βουλεύσασθαι, οὐδʼ οἴκαδε ἀπελθούσαις ἀπαγγεῖλαι τήν τε σφετέραν αὐτῶν δυστυχίαν καὶ τὴν\n τῶν ἡμετέρων προγόνων ἀρετήν· αὐτοῦ γὰρ ἀποθανοῦσαι, καὶ δοῦσαι δίκην τῆς ἀνοίας, τῆσδε\n μὲν τῆς πόλεως διὰ τὴν ἀρετὴν ἀθάνατον τὴν μνήμην ἐποίησαν , τὴν δὲ ἑαυτῶν πατρίδα διὰ\n τὴν ἐνθάδε συμφορὰν ἀνώνυμον κατέστησαν. ἐκεῖναι μὲν οὖν τῆς ἀλλοτρίας ἀδίκως\n ἐπιθυμήσασαι τὴν ἑαυτῶν δικαίως ἀπώλεσαν. \n ",
        "6":"\n Ἀδράστου δὲ καὶ Πολυνείκους ἐπὶ Θήβας στρατευσάντων καὶ\n ἡττηθέντων μάχῃ, οὐκ ἐώντων Καδμείων θάπτειν τοὺς νεκρούς, Ἀθηναῖοι ἡγησάμενοι ἐκείνους\n μέν, εἴ τι ἠδίκουν, ἀποθανόντας δίκην ἔχειν τὴν μεγίστην, τοὺς δὲ κάτω τὰ αὑτῶν οὐ\n κομίζεσθαι, ἱερῶν δὲ μιαινομένων τοὺς ἄνω θεοὺς ἀσεβεῖσθαι, τὸ μὲν πρῶτον πέμψαντες\n κήρυκας ἐδέοντο αὐτῶν δοῦναι τῶν νεκρῶν ἀναίρεσιν, \n ",
        "7":"\n νομίζοντες ἀνδρῶν μὲν ἀγαθῶν εἶναι ζῶντας τοὺς ἐχθροὺς τιμωρήσασθαι, ἀπιστούντων δὲ\n σφίσιν αὐτοῖς ἐν τοῖς τῶν τεθνεώτων σώμασι τὴν εὐψυχίαν ἐπιδείκνυσθαι· οὐ δυνάμενοι δὲ\n τούτων τυχεῖν ἐστράτευσαν ἐπʼ αὐτούς, οὐδεμιᾶς διαφορᾶς πρότερον πρὸς Καδμείους\n ὑπαρχούσης, οὐδὲ τοῖς ζῶσιν Ἀργείων χαριζόμενοι, \n ",
        "8":"\n ἀλλὰ τοὺς τεθνεῶτας ἐν τῷ πολέμῳ ἀξιοῦντες τῶν νομιζομένων τυγχάνειν πρὸς τοὺς ἑτέρους\n ὑπὲρ ἀμφοτέρων ἐκινδύνευσαν, ὑπὲρ μὲν τῶν, ἵνα μηκέτι εἰς τοὺς τεθνεῶτας ἐξαμαρτάνοντες\n πλείω περὶ τοὺς θεοὺς ἐξυβρίσωσιν, ὑπὲρ δὲ τῶν ἑτέρων, ἵνα μὴ πρότερον εἰς τὴν αὑτῶν\n ἀπέλθωσι πατρίου τιμῆς ἀτυχήσαντες καὶ Ἑλληνικοῦ νόμου στερηθέντες καὶ κοινῆς ἐλπίδος\n ἡμαρτηκότες. \n ",
        "9":"\n ταῦτα διανοηθέντες, καὶ τὰς ἐν τῷ πολέμῳ τύχας κοινὰς ἁπάντων ἀνθρώπων νομίζοντες,\n πολλοὺς μὲν πολεμίους κτώμενοι, τὸ δὲ δίκαιον ἔχοντες σύμμαχον ἐνίκων μαχόμενοι. καὶ οὐχ\n ὑπὸ τῆς τύχης ἐπαρθέντες μείζονος παρὰ Καδμείων τιμωρίας ἐπεθύμησαν, ἀλλʼ ἐκείνοις μὲν\n ἀντὶ τῆς ἀσεβείας τὴν ἑαυτῶν ἀρετὴν ἐπεδείξαντο, αὐτοὶ δὲ λαβόντες τὰ ἆθλα ὧνπερ ἕνεκα\n ἀφίκοντο, τοὺς Ἀργείων νεκρούς, ἔθαψαν ἐν τῇ αὑτῶν Ἐλευσῖνι. περὶ μὲν οὖν τοὺς\n ἀποθανόντας τῶν ἑπτὰ ἐπὶ Θήβας τοιοῦτοι γεγόνασιν. \n ",
        "10":"\n ὑστέρῳ δὲ χρόνῳ, ἐπειδὴ Ἡρακλῆς μὲν ἐξ ἀνθρώπων\n ἠφανίσθη, οἱ δὲ παῖδες αὐτοῦ ἔφευγον μὲν Εὐρυσθέα, ἐξηλαύνοντο δὲ ὑπὸ πάντων τῶν\n Ἑλλήνων, αἰσχυνομένων μὲν τοῖς ἔργοις, φοβουμένων δὲ τὴν Εὐρυσθέως δύναμιν, ἀφικόμενοι\n εἰς τήνδε τὴν πόλιν ἱκέται ἐπὶ τῶν βωμῶν ἐκαθέζοντο· \n ",
        "11":"\n ἐξαιτουμένου δὲ αὐτοὺς Εὐρυσθέως Ἀθηναῖοι οὐκ ἠθέλησαν ἐκδοῦναι, ἀλλὰ τὴν Ἡρακλέους\n ἀρετὴν μᾶλλον ᾐδοῦντο ἢ τὸν κίνδυνον τὸν ἑαυτῶν ἐφοβοῦντο, καὶ ἠξίουν ὑπὲρ τῶν\n ἀσθενεστέρων μετὰ τοῦ δικαίου διαμάχεσθαι μᾶλλον ἢ τοῖς δυναμένοις χαριζόμενοι τοὺς ὑπʼ\n ἐκείνων ἀδικουμένους ἐκδοῦναι. \n ",
        "12":"\n ἐπιστρατεύσαντος δʼ Εὐρυσθέως μετὰ τῶν ἐν ἐκείνῳ τῷ χρόνῳ Πελοπόννησον ἐχόντων, οὐκ\n ἐγγὺς τῶν δεινῶν γενόμενοι μετέγνωσαν, ἀλλὰ τὴν αὐτὴν εἶχον γνώμην ἥνπερ πρότερον,\n ἀγαθὸν μὲν οὐδὲν ἰδίᾳ ὑπὸ τοῦ πατρὸς αὐτῶν πεπονθότες, ἐκείνους τʼ οὐκ εἰδότες ὁποῖοί\n τινες ἄνδρες ἔσονται γενόμενοι· δίκαιον δὲ νομίζοντες εἶναι, \n ",
        "13":"\n οὐ προτέρας ἔχθρας ὑπαρχούσης πρὸς Εὐρυσθέα, οὐδὲ κέρδους προκειμένου πλὴν δόξης\n ἀγαθῆς, τοσοῦτον κίνδυνον ὑπὲρ αὐτῶν ἤραντο, τοὺς μὲν ἀδικουμένους ἐλεοῦντες, τοὺς δʼ\n ὑβρίζοντας μισοῦντες, καὶ τοὺς μὲν κωλύειν ἐπιχειροῦντες, τοῖς δʼ ἐπικουρεῖν ἀξιοῦντες,\n ἡγούμενοι ἐλευθερίας μὲν σημεῖον εἶναι μηδὲν ποιεῖν ἄκοντας, δικαιοσύνης δὲ τοῖς\n ἀδικουμένοις βοηθεῖν, εὐψυχίας δʼ ὑπὲρ τούτων ἀμφοτέρων, εἰ δέοι, \n ",
        "14":"\n μαχομένους ἀποθνῄσκειν. τοσοῦτον δʼ ἐφρόνουν ἀμφότεροι, ὥσθʼ οἱ μὲν μετʼ Εὐρυσθέως\n οὐδὲν παρʼ ἑκόντων ἐζήτουν εὑρίσκεσθαι, Ἀθηναῖοι δὲ οὐκ ἠξίουν Εὐρυσθέα αὐτὸν ἱκετεύοντα\n τοὺς ἱκέτας αὐτῶν ἐξελεῖν. παραταξάμενοι δʼ ἰδίᾳ δυνάμει τὴν ἐξ ἁπάσης Πελοποννήσου\n στρατιὰν ἐλθοῦσαν ἐνίκων μαχόμενοι, καὶ τῶν Ἡρακλέους παίδων τὰ μὲν σώματα εἰς ἄδειαν\n κατέστησαν, ἀπαλλάξαντες δὲ τοῦ δέους καὶ τὰς ψυχὰς ἠλευθέρωσαν, διὰ δὲ τὴν τοῦ πατρὸς\n ἀρετὴν ἐκείνους τοῖς αὑτῶν κινδύνοις ἐστεφάνωσαν. \n ",
        "15":"\n τοσοῦτον δὲ εὐτυχέστεροι παῖδες ὄντες ἐγένοντο τοῦ πατρός· ὁ μὲν γάρ, καίπερ ὢν ἀγαθῶν\n πολλῶν αἴτιος ἅπασιν ἀνθρώποις, ἐπίπονον καὶ φιλόνικον καὶ φιλότιμον αὑτῷ καταστήσας τὸν\n βίον τοὺς μὲν ἄλλους ἀδικοῦντας ἐκόλασεν, Εὐρυσθέα δὲ καὶ ἐχθρὸν ὄντα καὶ εἰς αὐτὸν\n ἐξαμαρτάνοντα οὐχ οἷός τε ἦν τιμωρήσασθαι οἱ δὲ παῖδες αὐτοῦ διὰ τήνδε τὴν πόλιν τῇ αὐτῇ\n εἶδον ἡμέρᾳ τήν θʼ ἑαυτῶν σωτηρίαν καὶ τὴν· τῶν ἐχθρῶν τιμωρίαν. \n ",
        "16":"\n πολλὰ μὲν ὑπῆρχε τοῖς ἡμετέροις προγόνοις μιᾷ γνώμῃ\n χρωμένοις περὶ τοῦ δικαίου διαμάχεσθαι· ἥ τε γὰρ ἀρχὴ τοῦ βίου δικαία· οὐ γάρ, ὥσπερ οἱ\n πολλοί, πανταχόθεν συνειλεγμένοι καὶ ἑτέρους ἐκβαλόντες τὴν ἀλλοτρίαν ᾤκησαν, ἀλλʼ\n αὐτόχθονες ὄντες τὴν αὐτὴν ἐκέκτηντο μητέρα καὶ πατρίδα. \n ",
        "17":"\n πρῶτοι δὲ καὶ μόνοι ἐν ἐκείνῳ τῷ χρόνῳ ἐκβαλόντες τὰς παρὰ σφίσιν αὐτοῖς δυναστείας\n δημοκρατίαν κατεστήσαντο, ἡγούμενοι τὴν πάντων ἐλευθερίαν ὁμόνοιαν εἶναι μεγίστην,\n κοινὰς δʼ ἀλλήλοις τὰς ἐκ τῶν κινδύνων ἐλπίδας ποιήσαντες ἐλευθέραις ταῖς ψυχαῖς\n ἐπολιτεύοντο, \n ",
        "18":"\n νόμῳ τοὺς ἀγαθοὺς τιμῶντες καὶ τοὺς κακοὺς κολάζοντες, ἡγησάμενοι θηρίων μὲν ἔργον\n εἶναι ὑπʼ ἀλλήλων βίᾳ κρατεῖσθαι, ἀνθρώποις δὲ προσήκειν νόμῳ μὲν ὁρίσαι τὸ δίκαιον,\n λόγῳ δὲ πεῖσαι, ἔργῳ δὲ τούτοις ὑπηρετεῖν, ὑπὸ νόμου μὲν βασιλευομένους, ὑπὸ λόγου δὲ\n διδασκομένους. \n ",
        "19":"\n καὶ γάρ τοι καὶ φύντες καλῶς καὶ γνόντες ὅμοια, πολλὰ\n μὲν καλὰ καὶ θαυμαστὰ οἱ πρόγονοι τῶν ἐνθάδε κειμένων εἰργάσαντο, ἀείμνηστα δὲ καὶ\n μεγάλα καὶ πανταχοῦ οἱ ἐξ ἐκείνων γεγονότες τρόπαια διὰ τὴν αὑτῶν ἀρετὴν κατέλιπον.\n μόνοι γὰρ ὑπὲρ ἁπάσης τῆς Ἑλλάδος πρὸς πολλὰς μυριάδας τῶν βαρβάρων διεκινδύνευσαν. \n ",
        "20":"\n ὁ γὰρ τῆς Ἀσίας βασιλεὺς οὐκ ἀγαπῶν τοῖς ὑπάρχουσιν ἀγαθοῖς, ἀλλʼ ἐλπίζων καὶ τὴν\n Εὐρώπην δουλώσεσθαι, ἔστειλε πεντήκοντα μυριάδας στρατιάν. ἡγησάμενοι δέ, εἰ τήνδε τὴν\n πόλιν ἢ ἑκοῦσαν φίλην ποιήσαιντο ἢ ἄκουσαν καταστρέψαιντο, ῥαδίως τῶν πολλῶν Ἑλλήνων\n ἄρξειν, ἀπέβησαν εἰς Μαραθῶνα, νομίσαντες οὕτως ἂν ἐρημοτάτους εἶναι συμμάχων τοὺς\n Ἕλληνας , εἰ ἔτι στασιαζούσης τῆς Ἑλλάδος ᾧ τινι χρὴ\n τρόπῳ τοὺς ἐπιόντας ἀμύνασθαι, τὸν κίνδυνον ποιήσαιντο. \n ",
        "21":"\n ἔτι δʼ αὐτοῖς ἐκ τῶν προτέρων ἔργων περὶ τῆς πόλεως τοιαύτη δόξα παρειστήκει, ὡς εἰ μὲν\n πρότερον ἐπʼ ἄλλην πόλιν ἴασιν, ἐκείνοις καὶ Ἀθηναίοις πολεμήσουσι· προθύμως γὰρ τοῖς\n ἀδικουμένοις ἥξουσι βοηθήσοντες· εἰ δʼ ἐνθάδε πρῶτον ἀφίξονται, οὐδένας ἄλλους τῶν\n Ἑλλήνων τολμήσειν ἑτέρους σῴζοντας φανερὰν ἔχθραν πρὸς ἐκείνους ὑπὲρ αὐτῶν καταθέσθαι.\n \n ",
        "22":"\n οἱ μὲν τοίνυν ταῦτα διενοοῦντο· οἱ δʼ ἡμέτεροι πρόγονοι οὐ λογισμῷ εἰδότες τοὺς ἐν τῷ\n πολέμῳ κινδύνους, ἀλλὰ νομίζοντες τὸν εὐκλεᾶ θάνατον ἀθάνατον περὶ τῶν ἀγαθῶν\n καταλείπειν λόγον, οὐκ ἐφοβήθησαν τὸ πλῆθος τῶν ἐναντίων, ἀλλὰ τῇ αὑτῶν ἀρετῇ μᾶλλον\n ἐπίστευσαν. καὶ αἰσχυνόμενοι ὅτι ἦσαν οἱ βάρβαροι αὐτῶν ἐν τῇ χώρᾳ, οὐκ ἀνέμειναν\n πυθέσθαι οὐδὲ βοηθῆσαι τοὺς συμμάχους, οὐδʼ ᾠήθησαν δεῖν ἑτέροις τῆς σωτηρίας χάριν\n εἰδέναι, ἀλλὰ σφίσιν αὐτοῖς τοὺς ἄλλους Ἕλληνας. \n ",
        "23":"\n ταῦτα μιᾷ γνώμῃ πάντες γνόντες ἀπήντων ὀλίγοι πρὸς πολλούς· ἐνόμιζον γὰρ ἀποθανεῖν μὲν\n αὐτοῖς μετὰ πάντων προσήκειν, ἀγαθοὺς δʼ εἶναι μετʼ ὀλίγων, καὶ τὰς μὲν ψυχὰς ἀλλοτρίας\n διὰ τὸν θάνατον κεκτῆσθαι, τὴν δʼ ἐκ τῶν κινδύνων μνήμην ἰδίαν καταλείψειν. ἠξίουν δέ,\n οὓς μὴ μόνοι νικῷεν, οὐδʼ ἂν μετὰ τῶν συμμάχων δύνασθαι· καὶ ἡττηθέντες μὲν ὀλίγῳ τῶν\n ἄλλων προαπολεῖσθαι, νικήσαντες δὲ καὶ τοὺς ἄλλους ἐλευθερώσειν. \n ",
        "24":"\n ἄνδρες δʼ ἀγαθοὶ γενόμενοι, καὶ τῶν μὲν σωμάτων ἀφειδήσαντες, ὑπὲρ δὲ τῆς ἀρετῆς οὐ\n φιλοψυχήσαντες, καὶ μᾶλλον τοὺς παρʼ αὑτοῖς νόμους αἰσχυνόμενοι ἢ τὸν πρὸς τοὺς\n πολεμίους κίνδυνον φοβούμενοι, ἔστησαν μὲν τρόπαιον ὑπὲρ τῆς Ἑλλάδος τῶν βαρβάρων ἐν τῇ\n αὑτῶν, ὑπὲρ χρημάτων εἰς τὴν ἀλλοτρίαν ἐμβαλόντων, \n ",
        "25":"\n παρὰ τοὺς ὅρους τῆς χώρας, οὕτω δὲ διὰ ταχέων τὸν κίνδυνον ἐποιήσαντο, ὥστε οἱ αὐτοὶ\n τοῖς ἄλλοις ἀπήγγειλαν τήν τʼ ἐνθάδε ἄφιξιν τῶν βαρβάρων καὶ τὴν νίκην τῶν προγόνων. καὶ\n γάρ τοι οὐδεὶς τῶν ἄλλων ἔδεισεν ὑπὲρ τοῦ μέλλοντος κινδύνου, ἀλλʼ ἀκούσαντες ὑπὲρ τῆς\n αὑτῶν ἐλευθερίας ἥσθησαν. ὥστε οὐδὲν θαυμαστόν, πάλαι τῶν ἔργων γεγενημένων, ὥσπερ καινῶν ὄντων ἔτι καὶ νῦν\n τὴν ἀρετὴν αὐτῶν ὑπὸ πάντων ἀνθρώπων ζηλοῦσθαι. \n ",
        "26":"\n μετὰ ταῦτα δὲ Ξέρξης ὁ τῆς Ἀσίας βασιλεύς, καταφρονήσας\n μὲν τῆς Ἑλλάδος, ἐψευσμένος δὲ τῆς ἐλπίδος, ἀτιμαζόμενος δὲ τῷ γεγενημένῳ, ἀχθόμενος δὲ\n τῇ συμφορᾷ, ὀργιζόμενος δὲ τοῖς αἰτίοις, ἀπαθὴς δʼ ὢν κακῶν καὶ ἄπειρος ἀνδρῶν ἀγαθῶν,\n δεκάτῳ ἔτει παρασκευασάμενος διακοσίαις μὲν καὶ χιλίαις ναυσὶν ἀφίκετο, τῆς δὲ πεζῆς\n στρατιᾶς οὕτως ἄπειρον τὸ πλῆθος ἦγεν, ὥστε καὶ τὰ ἔθνη τὰ μετʼ αὐτοῦ ἀκολουθήσαντα πολὺ\n \n ",
        "27":"\n ἂν ἔργον εἴη καταλέξαι· ὃ δὲ μέγιστον σημεῖον τοῦ πλήθους· ἐξὸν γὰρ αὐτῷ χιλίαις ναυσὶ\n διαβιβάσαι κατὰ τὸ στενότατον τοῦ Ἑλλησπόντου τὴν πεζὴν στρατιὰν ἐκ τῆς Ἀσίας εἰς τὴν\n Εὐρώπην, οὐκ ἠθέλησεν, ἡγούμενος τὴν διατριβὴν αὑτῷ \n ",
        "28":"\n πολλὴν ἔσεσθαι· ἀλλʼ ὑπεριδὼν καὶ τὰ φύσει πεφυκότα καὶ τὰ θεῖα πράγματα καὶ τὰς\n ἀνθρωπίνας διανοίας ὁδὸν μὲν διὰ τῆς θαλάττης ἐποιήσατο, πλοῦν δὲ διὰ τῆς γῆς ἠνάγκασε\n γενέσθαι, ζεύξας μὲν τὸν Ἑλλήσποντον, διορύξας δὲ τὸν Ἄθω, ὑφισταμένου οὐδενός, ἀλλὰ τῶν\n μὲν ἀκόντων ὑπακουόντων, τῶν δὲ ἑκόντων προδιδόντων. οἱ μὲν γὰρ οὐχ ἱκανοὶ ἦσαν\n ἀμύνασθαι, οἱ δʼ ὑπὸ χρημάτων διεφθαρμένοι· ἀμφότερα δʼ ἦν αὐτοὺς τὰ πείθοντα, \n ",
        "29":"\n κέρδος καὶ δέος. Ἀθηναῖοι δʼ οὕτω διακειμένης τῆς Ἑλλάδος αὐτοὶ μὲν εἰς τὰς ναῦς\n ἐμβάντες ἐπʼ Ἀρτεμίσιον ἐβοήθησαν, Λακεδαιμόνιοι δὲ καὶ τῶν συμμάχων ἔνιοι εἰς\n Θερμοπύλας ἀπήντησαν, ἡγούμενοι διὰ τὴν στενότητα τῶν χωρίων τὴν πάροδον οἷοί τʼ ἔσεσθαι\n διαφυλάξαι. \n ",
        "30":"\n γενομένου δὲ τοῦ κινδύνου κατὰ τὸν αὐτὸν χρόνον Ἀθηναῖοι μὲν ἐνίκων τῇ ναυμαχίᾳ,\n Λακεδαιμόνιοι δέ, οὐ ταῖς ψυχαῖς ἐνδεεῖς γενόμενοι, ἀλλὰ τοῦ πλήθους ψευσθέντες καὶ οὓς\n φυλάξειν ᾤοντο καὶ πρὸς οὓς κινδυνεύσειν ἔμελλον, διεφθάρησαν οὐχ ἡττηθέντες τῶν ἐναντίων, ἀλλʼ ἀποθανόντες \n ",
        "31":"\n οὗπερ ἐτάχθησαν μάχεσθαι· τούτῳ δὲ τῷ τρόπῳ τῶν μὲν δυστυχησάντων, τῶν δὲ τῆς παρόδου\n κρατησάντων, οἱ μὲν ἐπορεύοντο ἐπὶ τήνδε τὴν πόλιν, οἱ δʼ ἡμέτεροι πρόγονοι πυθόμενοι\n μὲν τὴν γεγενημένην Λακεδαιμονίοις συμφοράν, ἀποροῦντες δὲ τοῖς περιεστηκόσι πράγμασιν,\n εἰδότες δʼ ὅτι, εἰ μὲν κατὰ γῆν τοῖς βαρβάροις ἀπαντήσονται, ἐπιπλεύσαντες χιλίαις\n ναυσὶν ἐρήμην τὴν πόλιν λήψονται, εἰ δὲ εἰς τὰς τριήρεις ἐμβήσονται, ὑπὸ τῆς πεζῆς\n στρατιᾶς ἁλώσονται, ἀμφότερα δὲ οὐ δυνήσονται, ἀμύνασθαί τε καὶ φυλακὴν ἱκανὴν\n καταλιπεῖν, \n ",
        "32":"\n δυοῖν δὲ προκειμένοιν, πότερον χρὴ τὴν πατρίδα ἐκλιπεῖν ἢ μετὰ τῶν βαρβάρων γενομένους\n καταδουλώσασθαι τοὺς Ἕλληνας, ἡγησάμενοι κρεῖττον εἶναι μετʼ ἀρετῆς καὶ πενίας καὶ φυγῆς\n ἐλευθερίαν ἢ μετʼ ὀνείδους καὶ πλούτου δουλείαν τῆς πατρίδος, ἐξέλιπον ὑπὲρ τῆς Ἑλλάδος\n τὴν πόλιν, ἵνʼ ἐν μέρει πρὸς ἑκατέραν ἀλλὰ μὴ πρὸς ἀμφοτέρας ἅμα τὰς δυνάμεις\n κινδυνεύσωσιν· \n ",
        "33":"\n ὑπεκθέμενοι δὲ παῖδας καὶ γυναῖκας καὶ μητέρας εἰς Σαλαμῖνα, συνήθροιζον καὶ τὸ τῶν\n ἄλλων συμμάχων ναυτικόν. οὐ πολλαῖς δʼ ὕστερον ἡμέραις ἦλθε καὶ ἡ πεζὴ στρατιὰ καὶ τὸ\n ναυτικὸν τὸ τῶν βαρβάρων, ὃ τίς οὐκ ἂν ἰδὼν ἐφοβήθη, ὡς μέγας καὶ δεινὸς τῇδε τῇ πόλει\n κίνδυνος ὑπὲρ τῆς τῶν Ἑλλήνων ἐλευθερίας ἠγωνίσθη; \n ",
        "34":"\n ποίαν δὲ γνώμην εἶχον ἢ οἱ θεώμενοι τοὺς ἐν ταῖς ναυσὶν ἐκείναις, οὔσης καὶ τῆς αὑτῶν\n σωτηρίας ἀπίστου καὶ τοῦ προσιόντος κινδύνου, ἢ οἱ μέλλοντες ναυμαχήσειν ὑπὲρ τῆς\n φιλότητος, ὑπὲρ τῶν ἄθλων τῶν ἐν Σαλαμῖνι; \n ",
        "35":"\n οἷς τοσοῦτον πανταχόθεν περιειστήκει πλῆθος πολεμίων, ὥστε ἐλάχιστον μὲν αὐτοῖς εἶναι\n τῶν παρόντων κακῶν τὸ θάνατον τὸν αὑτῶν προειδέναι, μεγίστην δὲ συμφοράν,\n ἃ ὑπὸ τῶν βαρβάρων εὐτυχησάντων τοὺς ὑπεκτεθέντας ἤλπιζον πείσεσθαι. \n ",
        "36":"\n ἦ που διὰ τὴν ὑπάρχουσαν ἀπορίαν πολλάκις μὲν ἐδεξιώσαντο ἀλλήλους, εἰκότως δὲ σφᾶς\n αὐτοὺς ὠλοφύραντο, εἰδότες μὲν τὰς σφετέρας ναῦς ὀλίγας οὔσας, ὁρῶντες δὲ πολλὰς τὰς τῶν\n πολεμίων, ἐπιστάμενοι δὲ τὴν μὲν πόλιν ἠρημωμένην, τὴν δὲ χώραν πορθουμένην καὶ μεστὴν\n τῶν βαρβάρων, ἱερῶν δὲ καιομένων, ἁπάντων δʼ ἐγγὺς ὄντων τῶν δεινῶν, \n ",
        "37":"\n ἀκούοντες δʼ ἐν ταὐτῷ συμμεμειγμένου Ἑλληνικοῦ καὶ βαρβαρικοῦ παιῶνος, παρακελευσμοῦ δʼ\n ἀμφοτέρων καὶ κραυγῆς τῶν διαφθειρομένων, καὶ τῆς θαλάττης μεστῆς τῶν νεκρῶν, καὶ πολλῶν\n μὲν συμπιπτόντων καὶ φιλίων καὶ πολεμίων ναυαγίων, ἀντιπάλου δὲ πολὺν χρόνον οὔσης τῆς\n ναυμαχίας δοκοῦντες τοτὲ μὲν νενικηκέναι καὶ σεσῶσθαι, τοτὲ δʼ ἡττῆσθαι καὶ ἀπολωλέναι.\n \n ",
        "38":"\n ἦ που διὰ τὸν παρόντα φόβον πολλὰ μὲν ᾠήθησαν ἰδεῖν ὧν οὐκ εἶδον, πολλὰ δʼ ἀκοῦσαι ὧν\n οὐκ ἤκουσαν. ποῖαι δʼ οὐχ ἱκετεῖαι θεῶν ἐγένοντο ἢ θυσιῶν ἀναμνήσεις, ἔλεός τε παίδων\n καὶ γυναικῶν πόθος οἶκτός τε πατέρων καὶ μητέρων, λογισμὸς δʼ, εἰ δυστυχήσειαν, τῶν\n μελλόντων ἔσεσθαι κακῶν; \n ",
        "39":"\n τίς οὐκ ἂν θεῶν ἠλέησεν αὐτοὺς ὑπὲρ τοῦ μεγέθους τοῦ κινδύνου; ἢ τίς ἀνθρώπων οὐκ ἂν\n ἐδάκρυσεν; ἢ τίς τῆς τόλμης αὐτοὺς οὐκ ἂν ἠγάσθη; ἦ πολὺ πλεῖστον ἐκεῖνοι κατὰ τὴν\n ἀρετὴν ἁπάντων ἀνθρώπων διήνεγκαν καὶ ἐν τοῖς βουλεύμασι καὶ ἐν τοῖς τοῦ πολέμου\n κινδύνοις, ἐκλιπόντες μὲν τὴν πόλιν, εἰς τὰς ναῦς δʼ ἐμβάντες, τὰς δʼ αὑτῶν ψυχὰς ὀλίγας\n οὔσας ἀντιτάξαντες τῷ πλήθει τῷ τῆς Ἀσίας ἐπέδειξαν δὲ πᾶσιν ἀνθρώποις, \n ",
        "40":"\n νικήσαντες τῇ ναυμαχίᾳ, ὅτι κρεῖττον μετʼ ὀλίγων ὑπὲρ τῆς ἐλευθερίας κινδυνεύειν ἢ μετὰ\n πολλῶν βασιλευομένων ὑπὲρ τῆς αὑτῶν δουλείας. \n ",
        "41":"\n πλεῖστα δὲ καὶ κάλλιστα ἐκεῖνοι ὑπὲρ τῆς τῶν Ἑλλήνων ἐλευθερίας συνεβάλοντο, στρατηγὸν\n μὲν Θεμιστοκλέα, ἱκανώτατον εἰπεῖν καὶ γνῶναι καὶ πρᾶξαι, ναῦς δὲ πλείους τῶν ἄλλων\n συμμάχων, ἄνδρας δʼ ἐμπειροτάτους. καὶ γὰρ τίνες ἂν τούτοις τῶν ἄλλων Ἑλλήνων ἤρισαν γνώμῃ καὶ πλήθει καὶ ἀρετῇ; \n ",
        "42":"\n ὥστε δικαίως μὲν ἀναμφισβήτητα τἀριστεῖα τῆς ναυμαχίας ἔλαβον παρὰ τῆς Ἑλλάδος, εἰκότως\n δὲ τὴν εὐτυχίαν ὁμονοοῦσαν τοῖς κινδύνοις ἐκτήσαντο, γνησίαν δὲ καὶ αὐτόχθονα τοῖς ἐκ\n τῆς Ἀσίας βαρβάροις τὴν αὑτῶν ἀρετὴν ἐπεδείξαντο.",
        "43":"\n \n ἐν μὲν οὖν τῇ ναυμαχίᾳ τοιούτους αὑτοὺς παρασχόντες\n καὶ πολὺ πλεῖστον τῶν κινδύνων μετασχόντες τῇ ἰδίᾳ ἀρετῇ κοινὴν τὴν ἐλευθερίαν καὶ τοῖς\n ἄλλοις ἐκτήσαντο· ὕστερον δὲ Πελοποννησίων διατειχιζόντων τὸν Ἰσθμόν, καὶ ἀγαπώντων μὲν\n τῇ σωτηρίᾳ, νομιζόντων δʼ ἀπηλλάχθαι τοῦ κατὰ θάλατταν κινδύνου, καὶ διανοουμένων τοὺς\n ἄλλους Ἕλληνας περιιδεῖν ὑπὸ τοῖς βαρβάροις γενομένους, \n ",
        "44":"\n ὀργισθέντες Ἀθηναῖοι συνεβούλευον αὐτοῖς, εἰ ταύτην τὴν γνώμην ἕξουσι, περὶ ἅπασαν τὴν\n Πελοπόννησον τεῖχος περιβαλεῖν· εἰ γὰρ αὐτοὶ ὑπὸ τῶν Ἑλλήνων\n προδιδόμενοι μετὰ τῶν βαρβάρων ἔσονται, οὔτʼ ἐκείνοις δεήσειν χιλίων νεῶν οὔτε τούτους\n ὠφελήσειν τὸ ἐν Ἰσθμῷ τεῖχος· ἀκινδύνως γὰρ ἔσεσθαι τὴν τῆς θαλάττης ἀρχὴν βασιλέως.\n \n ",
        "45":"\n διδασκόμενοι δὲ καὶ νομίζοντες αὐτοὶ μὲν ἄδικά τε ποιεῖν καὶ κακῶς βουλεύεσθαι,\n Ἀθηναίους δὲ δίκαιά τε λέγειν καὶ τὰ βέλτιστα αὐτοῖς παραινεῖν, ἐβοήθησαν εἰς Πλαταιάς·\n ἀποδράντων δὲ ὑπὸ νύκτα τῶν πλείστων συμμάχων ἐκ τῶν τάξεων διὰ τὸ πλῆθος τῶν πολεμίων,\n Λακεδαιμόνιοι μὲν καὶ Τεγεᾶται τοὺς βαρβάρους ἐτρέψαντο, Ἀθηναῖοι δὲ καὶ Πλαταιεῖς\n πάντας τοὺς Ἕλληνας ἐνίκων μαχόμενοι τοὺς ἀπογνόντας τῆς ἐλευθερίας καὶ ὑπομείναντας τὴν\n δουλείαν. \n ",
        "46":"\n ἐν ἐκείνῃ δὲ τῇ ἡμέρᾳ καλλίστην τελευτὴν τοῖς προτέροις κινδύνοις ἐπιθέντες, βέβαιον\n μὲν τὴν ἐλευθερίαν τῇ Εὐρώπῃ κατειργάσαντο, ἐν ἅπασι δὲ τοῖς κινδύνοις δόντες ἔλεγχον\n τῆς ἑαυτῶν ἀρετῆς, καὶ μόνοι καὶ μεθʼ ἑτέρων, καὶ πεζομαχοῦντες καὶ ναυμαχοῦντες, καὶ\n πρὸς τοὺς βαρβάρους καὶ πρὸς τοὺς Ἕλληνας, ὑπὸ πάντων\n ἠξιώθησαν, καὶ μεθʼ ὧν ἐκινδύνευον καὶ πρὸς οὓς ἐπολέμουν, ἡγεμόνες γενέσθαι τῆς\n Ἑλλάδος. \n ",
        "47":"\n ὑστέρῳ δὲ χρόνῳ Ἑλληνικοῦ πολέμου καταστάντος διὰ ζῆλον\n τῶν γεγενημένων καὶ φθόνον τῶν πεπραγμένων, μέγα μὲν ἅπαντες φρονοῦντες, μικρῶν δʼ\n ἐγκλημάτων ἕκαστοι δεόμενοι, ναυμαχίας Ἀθηναίοις πρὸς Αἰγινήτας καὶ τοὺς ἐκείνων\n συμμάχους γενομένης ἑβδομήκοντα τριήρεις αὐτῶν ἐλάμβανον. \n ",
        "48":"\n πολιορκούντων δὲ κατὰ τὸν αὐτὸν χρόνον Αἴγυπτόν τε καὶ Αἴγιναν, καὶ τῆς ἡλικίας ἀπούσης\n ἔν τε ταῖς ναυσὶ καὶ ἐν τῷ πεζῷ στρατεύματι, Κορίνθιοι καὶ οἱ ἐκείνων σύμμαχοι,\n ἡγούμενοι ἢ εἰς ἔρημον τὴν χώραν ἐμβαλεῖν ἢ ἐξ Αἰγίνης ἄξειν τὸ στρατόπεδον, ἐξελθόντες\n πανδημεὶ Γεράνειαν κατέλαβον· \n ",
        "49":"\n Ἀθηναῖοι δὲ τῶν μὲν ἀπόντων, τῶν δʼ ἐγγὺς ὄντων, οὐδένα ἐτόλμησαν μεταπέμψασθαι· ταῖς\n δʼ αὑτῶν ψυχαῖς πιστεύσαντες καὶ τῶν ἐπιόντων καταφρονήσαντες οἱ γεραίτεροι καὶ οἱ τῆς\n ἡλικίας ἐντὸς γεγονότες ἠξίουν αὐτοὶ μόνοι τὸν κίνδυνον ποιήσασθαι, οἱ μὲν ἐμπειρία τὴν\n ἀρετήν, \n ",
        "50":"\n οἱ δὲ φύσει κεκτημένοι· καὶ οἱ μὲν αὐτοὶ πολλαχοῦ ἀγαθοὶ γεγενημένοι, οἱ δʼ ἐκείνους\n μιμούμενοι, τῶν μὲν πρεσβυτέρων ἄρχειν ἐπισταμένων, τῶν δὲ νεωτέρων τὸ ἐπιταττόμενον\n ποιεῖν δυναμένων, \n ",
        "51":"\n Μυρωνίδου στρατηγοῦντος ἀπαντήσαντες αὐτοὶ εἰς τὴν Μεγαρικὴν ἐνίκων μαχόμενοι ἅπασαν\n τὴν δύναμιν τὴν ἐκείνων τοῖς ἤδη ἀπειρηκόσι καὶ τοῖς οὔπω δυναμένοις, τοὺς εἰς τὴν\n σφετέραν ἐμβαλεῖν ἀξιώσαντας, εἰς τὴν ἀλλοτρίαν ἀπαντήσαντες, \n ",
        "52":"\n τρόπαιον δὲ στήσαντες καλλίστου μὲν αὐτοῖς ἔργου, αἰσχίστου δὲ τοῖς πολεμίοις, οἱ μὲν\n οὐκέτι τοῖς σώμασιν, οἱ δʼ οὔπω δυνάμενοι, ταῖς δὲ ψυχαῖς ἀμφότεροι κρείττους γενόμενοι,\n μετὰ καλλίστης δόξης εἰς τὴν αὑτῶν ἀπελθόντες οἱ μὲν πάλιν ἐπαιδεύοντο, οἱ δὲ περὶ τῶν\n λοιπῶν ἐβουλεύοντο. \n ",
        "53":"\n καθʼ ἕκαστον μὲν οὖν οὐ ῥᾴδιον τὰ ὑπὸ πολλῶν\n κινδυνευθέντα ὑφʼ ἑνὸς ῥηθῆναι, οὐδὲ τὰ ἐν ἅπαντι τῷ χρόνῳ πραχθέντα ἐν μιᾷ ἡμέρᾳ\n δηλωθῆναι. τίς γὰρ ἂν ἢ λόγος ἢ χρόνος ἢ ῥήτωρ ἱκανὸς γένοιτο μηνῦσαι τὴν τῶν ἐνθάδε\n κειμένων ἀνδρῶν ἀρετήν; \n ",
        "54":"\n μετὰ πλείστων γὰρ πόνων καὶ φανερωτάτων ἀγώνων καὶ καλλίστων κινδύνων ἐλευθέραν μὲν\n ἐποίησαν τὴν Ἑλλάδα, μεγίστην δʼ ἀπέδειξαν τὴν ἑαυτῶν πατρίδα, ἑβδομήκοντα μὲν ἔτη τῆς\n θαλάττης ἄρξαντες, ἀστασιάστους δὲ παρασχόντες τοὺς συμμάχους, \n ",
        "55":"\n οὐ τοῖς ὀλίγοις τοὺς πολλοὺς δουλεύειν ἀξιώσαντες, ἀλλὰ τὸ ἴσον ἔχειν ἅπαντας\n ἀναγκάσαντες, οὐδὲ τοὺς συμμάχους ἀσθενεῖς ποιοῦντες, ἀλλὰ κἀκείνους ἰσχυροὺς\n καθιστάντες, καὶ τὴν αὑτῶν δύναμιν τοσαύτην ἐπιδείξαντες, ὥσθʼ ὁ μέγας βασιλεὺς οὐκέτι\n τῶν ἀλλοτρίων ἐπεθύμει, ἀλλʼ ἐδίδου τῶν ἑαυτοῦ καὶ περὶ τῶν λοιπῶν ἐφοβεῖτο, \n ",
        "56":"\n καὶ οὔτε τριήρεις ἐν ἐκείνῳ τῷ χρόνῳ ἐκ τῆς Ἀσίας ἔπλευσαν, οὔτε τύραννος ἐν τοῖς\n Ἕλλησι κατέστη, οὔτε Ἑλληνὶς πόλις ὑπὸ τῶν βαρβάρων ἠνδραποδίσθη· τοσαύτην σωφροσύνην\n καὶ δέος ἡ τούτων ἀρετὴ πᾶσιν ἀνθρώποις παρεῖχεν. ὧν ἕνεκα δεῖ μόνους καὶ προστάτας τῶν\n Ἑλλήνων καὶ ἡγεμόνας τῶν πόλεων γίγνεσθαι. \n ",
        "57":"\n ἐπέδειξαν δὲ καὶ ἐν ταῖς δυστυχίαις τὴν ἑαυτῶν ἀρετήν.\n ἀπολομένων γὰρ τῶν νεῶν ἐν Ἑλλησπόντῳ εἴτε ἡγεμόνος κακίᾳ εἴτε θεῶν διανοίᾳ, καὶ\n συμφορᾶς ἐκείνης μεγίστης γενομένης καὶ ἡμῖν τοῖς δυστυχήσασι καὶ τοῖς ἄλλοις Ἕλλησιν,\n ἐδήλωσεν οὐ πολλῷ χρόνῳ ὕστερον ὅτι ἡ τῆς πόλεως δύναμις τῆς Ἑλλάδος ἦν σωτηρία. \n ",
        "58":"\n ἑτέρων γὰρ ἡγεμόνων γενομένων ἐνίκησαν μὲν ναυμαχοῦντες τοὺς Ἕλληνας οἱ πρότερον εἰς\n τὴν θάλατταν οὐκ ἐμβαίνοντες, ἔπλευσαν δʼ εἰς τὴν Εὐρώπην, δουλεύουσι δὲ πόλεις τῶν\n Ἑλλήνων, τύραννοι δʼ ἐγκαθεστᾶσιν, οἱ μὲν μετὰ τὴν ἡμετέραν συμφοράν, οἱ δὲ μετὰ τὴν\n νίκην τῶν βαρβάρων. \n ",
        "59":"\n ὥστʼ ἄξιον ἦν ἐπὶ τῷδε τῷ τάφῳ τότε κείρασθαι τῇ Ἑλλάδι καὶ πενθῆσαι τοὺς ἐνθάδε\n κειμένους, ὡς συγκαταθαπτομένης τῆς αὑτῶν ἐλευθερίας τῇ τούτων ἀρετῇ· ὡς δυστυχὴς μὲν ἡ\n Ἑλλὰς τοιούτων ἀνδρῶν ὀρφανὴ γενομένη, εὐτυχὴς δʼ ὁ τῆς Ἀσίας βασιλεὺς ἑτέρων ἡγεμόνων\n λαβόμενος· τῇ μὲν γὰρ τούτων στερηθείσῃ δουλεία περιέστηκε, τῷ δʼ ἄλλων ἀρξάντων ζῆλος\n ἐγγίγνεται τῆς τῶν προγόνων διανοίας. \n ",
        "60":"\n ἀλλὰ ταῦτα μὲν ἐξήχθην ὑπὲρ πάσης ὀλοφύρασθαι τῆς\n Ἑλλάδος· ἐκείνων δὲ τῶν ἀνδρῶν ἄξιον καὶ ἰδίᾳ καὶ δημοσίᾳ μεμνῆσθαι, οἳ φεύγοντες τὴν\n δουλείαν καὶ περὶ τοῦ δικαίου μαχόμενοι καὶ ὑπὲρ τῆς δημοκρατίας στασιάσαντες πάντας\n πολεμίους κεκτημένοι εἰς τὸν Πειραιᾶ κατῆλθον, οὐχ ὑπὸ νόμου ἀναγκασθέντες, ἀλλʼ ὑπὸ τῆς\n φύσεως πεισθέντες, καινοῖς κινδύνοις τὴν παλαιὰν ἀρετὴν τῶν προγόνων μιμησάμενοι, \n ",
        "61":"\n ταῖς αὑτῶν ψυχαῖς κοινὴν τὴν πόλιν καὶ τοῖς ἄλλοις κτησόμενοι, θάνατον μετʼ ἐλευθερίας\n αἱρούμενοι ἢ βίον μετὰ δουλείας, οὐχ ἧττον ταῖς συμφοραῖς αἰσχυνόμενοι ἢ τοῖς ἐχθροῖς\n ὀργιζόμενοι, μᾶλλον βουληθέντες ἐν τῇ αὑτῶν ἀποθνῄσκειν ἢ ζῆν τὴν ἀλλοτρίαν οἰκοῦντες,\n συμμάχους μὲν ὅρκους καὶ συνθήκας ἔχοντες, πολεμίους δὲ τοὺς πρότερον ὑπάρχοντας καὶ\n τοὺς πολίτας τοὺς ἑαυτῶν. \n ",
        "62":"\n ἀλλʼ ὅμως οὐ τὸ πλῆθος τῶν ἐναντίων φοβηθέντες, ἀλλʼ ἐν τοῖς σώμασι τοῖς ἑαυτῶν\n κινδυνεύσαντες, τρόπαιον μὲν τῶν πολεμίων ἔστησαν, μάρτυρας δὲ τῆς αὑτῶν ἀρετῆς ἐγγὺς\n ὄντας τοῦδε τοῦ μνήματος τοὺς Λακεδαιμονίων τάφους παρέχονται. καὶ γάρ τοι μεγάλην μὲν\n ἀντὶ μικρᾶς ἀπέδειξαν τὴν πόλιν, ὁμονοοῦσαν δὲ ἀντὶ στασιαζούσης ἀπέφηναν, τείχη δὲ ἀντὶ\n τῶν καθῃρημένων ἀνέστησαν. \n ",
        "63":"\n οἱ δὲ κατελθόντες αὐτῶν, ἀδελφὰ τὰ βουλεύματα τοῖς ἔργοις τῶν ἐνθάδε κειμένων\n ἐπιδεικνύντες, οὐκ ἐπὶ τιμωρίαν τῶν ἐχθρῶν ἀλλʼ ἐπὶ σωτηρίαν τῆς πόλεως ἐτράποντο, καὶ\n οὔτε ἐλαττοῦσθαι δυνάμενοι οὔτʼ αὐτοὶ πλέον ἔχειν δεόμενοι τῆς μὲν αὑτῶν ἐλευθερίας καὶ\n τοῖς βουλομένοις δουλεύειν μετέδοσαν, τῆς δʼ ἐκείνων δουλείας αὐτοὶ μετέχειν οὐκ\n ἠξίωσαν. ἔργοις δὲ μεγίστοις καὶ καλλίστοις ἀπελογήσαντο, \n ",
        "64":"\n ὅτι οὐ κακίᾳ τῇ αὑτῶν οὐδʼ ἀρετῇ τῇ τῶν πολεμίων πρότερον\n ἐδυστύχησεν ἡ πόλις· εἰ γὰρ στασιάσαντες πρὸς ἀλλήλους βίᾳ παρόντων Πελοποννησίων καὶ\n τῶν ἄλλων ἐχθρῶν εἰς τὴν αὑτῶν οἷοί τε ἐγένοντο κατελθεῖν, δῆλον ὅτι ῥαδίως ἂν\n ὁμονοοῦντες πολεμεῖν αὐτοῖς ἐδύναντο. \n ",
        "65":"\n ἐκεῖνοι μὲν οὖν διὰ τοὺς ἐν Πειραιεῖ κινδύνους ὑπὸ\n πάντων ἀνθρώπων ζηλοῦνται· ἄξιον δὲ καὶ τοὺς ξένους τοὺς ἐνθάδε κειμένους ἐπαινέσαι, οἳ\n τῷ πλήθει βοηθήσαντες καὶ περὶ τῆς ἡμετέρας σωτηρίας μαχόμενοι, πατρίδα τὴν ἀρετὴν\n ἡγησάμενοι, τοιαύτην τοῦ βίου τελευτὴν ἐποιήσαντο· ἀνθʼ ὧν ἡ πόλις αὐτοὺς καὶ ἐπένθησε\n καὶ ἔθαψε δημοσίᾳ, καὶ ἔδωκεν ἔχειν αὐτοῖς τὸν ἅπαντα χρόνον τὰς αὐτὰς τιμὰς τοῖς\n ἀστοῖς. \n ",
        "66":"\n οἱ δὲ νῦν θαπτόμενοι, βοηθήσαντες Κορινθίοις ὑπὸ παλαιῶν\n φίλων ἀδικουμένοις καινοὶ \n σύμμαχοι γενόμενοι, οὐ τὴν αὐτὴν γνώμην Λακεδαιμονίοις ἔχοντες (οἱ μὲν γὰρ τῶν ἀγαθῶν\n αὐτοῖς ἐφθόνουν, οἱ δὲ ἀδικουμένους αὐτοὺς ἠλέουν, οὐ τῆς προτέρας ἔχθρας μεμνημένοι,\n ἀλλὰ τὴν παροῦσαν φιλίαν περὶ πολλοῦ ποιούμενοι) πᾶσιν ἀνθρώποις φανερὰν τὴν αὑτῶν\n ἀρετὴν ἐπεδείξαντο. \n ",
        "67":"\n ἐτόλμησαν γὰρ μεγάλην ποιοῦντες τὴν Ἑλλάδα οὐ μόνον ὑπὲρ τῆς αὑτῶν σωτηρίας\n κινδυνεύειν, ἀλλὰ καὶ ὑπὲρ τῆς τῶν πολεμίων ἐλευθερίας ἀποθνῄσκειν· τοῖς γὰρ\n Λακεδαιμονίων συμμάχοις περὶ τῆς ἐκείνων ἐλευθερίας ἐμάχοντο. νικήσαντες μὲν γὰρ\n ἐκείνους τῶν αὐτῶν ἠξίουν, δυστυχήσαντες δὲ βέβαιον τὴν δουλείαν τοῖς ἐν τῇ Πελοποννήσῳ\n κατέλιπον. \n ",
        "68":"\n ἐκείνοις μὲν οὖν οὕτω διακειμένοις ὁ βίος οἰκτρὸς καὶ ὁ\n θάνατος εὐκτός· οὗτοι δὲ καὶ ζῶντες καὶ ἀποθανόντες ζηλωτοί, παιδευθέντες μὲν ἐν τοῖς\n τῶν προγόνων ἀγαθοῖς, ἄνδρες δὲ γενόμενοι τήν τε ἐκείνων δόξαν διασώσαντες καὶ τὴν αὑτῶν\n ἀρετὴν ἐπιδείξαντες. \n ",
        "69":"\n πολλῶν μὲν γὰρ καὶ καλῶν αἴτιοι γεγένηνται τῇ ἑαυτῶν πατρίδι, ἐπηνώρθωσαν δὲ τὰ ὑφʼ\n ἑτέρων δυστυχηθέντα, πόρρω δʼ ἀπὸ τῆς αὑτῶν τὸν πόλεμον κατέστησαν. ἐτελεύτησαν δὲ τὸν\n βίον, ὥσπερ χρὴ τοὺς ἀγαθοὺς ἀποθνῄσκειν, τῇ μὲν πατρίδι τὰ τροφεῖα ἀποδόντες, τοῖς δὲ\n θρέψασι λύπας καταλιπόντες. \n ",
        "70":"\n ὥστε ἄξιον τοῖς ζῶσι τούτους ποθεῖν καὶ σφᾶς αὐτοὺς ὀλοφύρεσθαι καὶ τοὺς προσήκοντας\n αὐτῶν ἐλεεῖν τοῦ ἐπιλοίπου βίου. τίς γὰρ αὐτοῖς ἔτι ἡδονὴ καταλείπεται τοιούτων ἀνδρῶν\n θαπτομένων, οἳ πάντα περὶ ἐλάττονος τῆς ἀρετῆς ἡγούμενοι αὑτοὺς μὲν ἀπεστέρησαν βίου,\n χήρας δὲ γυναῖκας ἐποίησαν, ὀρφανοὺς δὲ τοὺς αὑτῶν παῖδας ἀπέλιπον, ἐρήμους δʼ ἀδελφοὺς\n καὶ πατέρας καὶ μητέρας κατέστησαν; \n ",
        "71":"\n πολλῶν δὲ καὶ δεινῶν ὑπαρχόντων τοὺς μὲν παῖδας αὐτῶν ζηλῶ, ὅτι νεώτεροί εἰσιν ἢ ὥστε\n εἰδέναι οἵων πατέρων ἐστέρηνται, ἐξ ὧν δʼ οὗτοι γεγόνασιν, οἰκτείρω, ὅτι πρεσβύτεροι ἢ\n ὥστε ἐπιλαθέσθαι τῆς δυστυχίας τῆς ἑαυτῶν. \n ",
        "72":"\n τί γὰρ ἂν τούτων ἀνιαρότερον γένοιτο, ἢ τεκεῖν μὲν καὶ θρέψαι καὶ θάψαι τοὺς αὑτῶν, ἐν\n δὲ τῷ γήρᾳ ἀδυνάτους μὲν εἶναι τῷ σώματι, πασῶν δʼ ἀπεστερημένους τῶν ἐλπίδων ἀφίλους\n καὶ ἀπόρους γεγονέναι, ὑπὲρ δὲ τῶν\n αὐτῶν πρότερον ζηλοῦσθαι καὶ νῦν ἐλεεῖσθαι, ποθεινότερον δʼ αὐτοῖς εἶναι τὸν θάνατον τοῦ\n βίου; ὅσῳ γὰρ ἄνδρες ἀμείνους ἦσαν, τοσούτῳ τοῖς καταλειπομένοις τὸ πένθος μεῖζον. \n ",
        "73":"\n πῶς δʼ αὐτοὺς χρὴ λῆξαι τῆς λύπης; πότερον ἐν ταῖς τῆς πόλεως συμφοραῖς; ἀλλὰ τότε\n αὐτῶν εἰκὸς καὶ τοὺς ἄλλους μεμνῆσθαι. ἀλλʼ ἐν ταῖς εὐτυχίαις ταῖς κοιναῖς; ἀλλʼ ἱκανὸν\n λυπῆσαι, τῶν μὲν σφετέρων τέκνων τετελευτηκότων, τῶν δὲ ζώντων ἀπολαυόντων τῆς τούτων\n ἀρετῆς. ἀλλʼ ἐν τοῖς ἰδίοις κινδύνοις, ὅταν ὁρῶσι τοὺς μὲν πρότερον ὄντας φίλους\n φεύγοντας τὴν αὑτῶν ἀπορίαν, τοὺς δʼ ἐχθροὺς μέγα φρονοῦντας ἐπὶ ταῖς δυστυχίαις ταῖς\n τούτων; \n ",
        "74":"\n μόνην δʼ ἄν μοι δοκοῦμεν ταύτην τοῖς ἐνθάδε κειμένοις ἀποδοῦναι χάριν, εἰ τοὺς μὲν\n τοκέας αὐτῶν ὁμοίως ὥσπερ ἐκεῖνοι περὶ πολλοῦ ποιοίμεθα, τοὺς δὲ παῖδας οὕτως\n ἀσπαζοίμεθα ὥσπερ αὐτοὶ πατέρες ὄντες, ταῖς δὲ γυναιξὶν εἰ τοιούτους βοηθοὺς ἡμᾶς αὐτοὺς\n παρέχοιμεν, οἷοίπερ ἐκεῖνοι ζῶντες ἦσαν. τίνας γὰρ ἂν εἰκότως μᾶλλον τιμῷμεν τῶν ἐνθάδε\n κειμένων; \n ",
        "75":"\n τίνας δʼ ἂν τῶν ζώντων δικαιότερον περὶ πολλοῦ ποιοίμεθα ἢ τοὺς τούτοις προσήκοντας, οἳ\n τῆς μὲν τούτων ἀρετῆς τὸ ἴσον τοῖς ἄλλοις ἀπέλαυσαν, ἀποθανόντων δὲ μόνοι γνησίως τῆς\n δυστυχίας μετέχουσιν; \n ",
        "76":"\n ἀλλὰ γὰρ οὐκ οἶδʼ ὅ τι δεῖ τοιαῦτα ὀλοφύρεσθαι· οὐ γὰρ\n ἐλανθάνομεν ἡμᾶς αὐτοὺς ὄντες θνητοί· ὥστε τί δεῖ, ἃ πάλαι προσεδοκῶμεν πείσεσθαι, ὑπὲρ\n τούτων νῦν ἄχθεσθαι, ἢ λίαν οὕτω βαρέως φέρειν ἐπὶ ταῖς τῆς φύσεως συμφοραῖς,\n ἐπισταμένους ὅτι ὁ θάνατος κοινὸς καὶ τοῖς χειρίστοις καὶ τοῖς βελτίστοις; οὔτε γὰρ τοὺς\n πονηροὺς ὑπερορᾷ οὔτε τοὺς ἀγαθοὺς θαυμάζει, \n ",
        "77":"\n ἀλλʼ ἴσον ἑαυτὸν παρέχει πᾶσιν. εἰ μὲν γὰρ οἷόν τε ἦν τοῖς τοὺς ἐν τῷ πολέμῳ κινδύνους\n διαφυγοῦσιν ἀθανάτους εἶναι τὸν λοιπὸν χρόνον, ἄξιον τοῖς ζῶσι τὸν ἅπαντα χρόνον πενθεῖν\n τοὺς τεθνεῶτας· νῦν δὲ ἥ τε φύσις καὶ νόσων ἥττων καὶ γήρως, ὅ τε δαίμων ὁ τὴν ἡμετέραν\n μοῖραν εἰληχὼς ἀπαραίτητος. \n ",
        "78":"\n ὥστε προσήκει τούτους εὐδαιμονεστάτους ἡγεῖσθαι, οἵτινες ὑπὲρ μεγίστων καὶ καλλίστων\n κινδυνεύσαντες οὕτω τὸν βίον ἐτελεύτησαν, οὐκ ἐπιτρέψαντες περὶ αὑτῶν τῇ τύχῃ, οὐδʼ\n ἀναμείναντες τὸν αὐτόματον θάνατον, ἀλλʼ ἐκλεξάμενοι τὸν κάλλιστον. καὶ γάρ τοι ἀγήρατοι\n μὲν αὐτῶν αἱ μνῆμαι, ζηλωταὶ δὲ ὑπὸ πάντων ἀνθρώπων αἱ τιμαί· οἳ πενθοῦνται μὲν διὰ τὴν\n φύσιν ὡς θνητοί, \n ",
        "79":"\n ὑμνοῦνται δὲ ὡς ἀθάνατοι διὰ τὴν ἀρετήν. καὶ γάρ τοι θάπτονται δημοσία, καὶ ἀγῶνες\n τίθενται ἐπʼ αὐτοῖς ῥώμης καὶ σοφίας καὶ πλούτου, ὡς ἀξίους ὄντας τοὺς ἐν τῷ\n τετελευτηκότας ταῖς αὐταῖς τιμαῖς καὶ τοὺς ἀθανάτους τιμᾶσθαι. \n ",
        "80":"\n ἐγὼ μὲν οὖν αὐτοὺς καὶ μακαρίζω τοῦ θανάτου καὶ ζηλῶ, καὶ μόνοις τούτοις ἀνθρώπων οἶμαι\n κρεῖττον εἶναι γενέσθαι, οἵτινες, ἐπειδὴ θνητῶν σωμάτων ἔτυχον, ἀθάνατον μνήμην διὰ τὴν\n ἀρετὴν τὴν αὑτῶν κατέλιπον· ὅμως δʼ ἀνάγκη τοῖς ἀρχαίοις ἔθεσι\n χρῆσθαι, καὶ θεραπεύοντας τὸν πάτριον νόμον ὀλοφύρεσθαι τοὺς θαπτομένους. \n "
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Funeral Oration for the Men who Supported the Corinthians",
    "edition":"Lysias with an English translation by W.R.M. Lamb, M.A.; Cambridge, MA, Harvard University Press; London, William Heinemann Ltd. 1930.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"unknown"
}