{
    "language":"english",
    "englishTitle":"Second Letter to the Corinthians",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg008.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg008.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, an apostle of Christ Jesus through the will of God, and\nTimothy our brother, to the assembly of God which is at Corinth, with\nall the saints who are in the whole of Achaia:\n ",
            "1":"\n Grace to you and\npeace from God our Father and the Lord Jesus Christ.\n ",
            "2":"\n Blessed be the God and Father of our Lord Jesus Christ, the\nFather of mercies and God of all comfort;\n ",
            "3":"\n who comforts us in all\nour affliction, that we may be able to comfort those who are in any\naffliction, through the comfort with which we ourselves are comforted\nby God.\n ",
            "4":"\n For as the sufferings of Christ abound to us, even so our\ncomfort also abounds through Christ.\n ",
            "5":"\n But if we are afflicted, it\nis for your comfort and salvation. If we are comforted, it is for your\ncomfort, which works in the patient enduring of the same sufferings\nwhich we also suffer.\n ",
            "6":"\n Our hope for you is steadfast, knowing\nthat, since you are partakers of the sufferings, so also are you of the\ncomfort.\n ",
            "7":"\n For we don't desire to have you uninformed, brothers,\nconcerning our affliction which happened to us in Asia, that we were\nweighed down exceedingly, beyond our power, so much that we despaired\neven of life.\n ",
            "8":"\n Yes, we ourselves have had the sentence of death\nwithin ourselves, that we should not trust in ourselves, but in God who\nraises the dead,\n ",
            "9":"\n who delivered us out of so great a death, and\ndoes deliver; on whom we have set our hope that he will also still\ndeliver us;\n ",
            "10":"\n you also helping together on our behalf by your\nsupplication; that, for the gift bestowed on us by means of many,\nthanks may be given by many persons on your behalf.\n ",
            "11":"\n For our\nboasting is this: the testimony of our conscience, that in holiness and\nsincerity of God, not in fleshly wisdom but in the grace of God we\nbehaved ourselves in the world, and more abundantly toward you.\n ",
            "12":"\n For we write no other things to you, than what you read or even\nacknowledge, and I hope you will acknowledge to the end;\n ",
            "13":"\n as also\nyou acknowledged us in part, that we are your boasting, even as you\nalso are ours, in the day of our Lord Jesus.\n ",
            "14":"\n In this confidence,\nI was determined to come first to you, that you might have a second\nbenefit;\n ",
            "15":"\n and by you to pass into Macedonia, and again from\nMacedonia to come to you, and to be sent forward by you on my journey\nto Judea.\n ",
            "16":"\n When I therefore was thus determined, did I show\nfickleness? Or the things that I purpose, do I purpose according to the\nflesh, that with me there should be the \"Yes, yes\" and the \"No, no?\"\n ",
            "17":"\n But as God is faithful, our word toward you was not \"Yes and\nno.\"\n ",
            "18":"\n For the Son of God, Jesus Christ, who was preached among\nyou by us, by me, Silvanus, and Timothy, was not \"Yes and no,\" but in\nhim is \"Yes.\"\n ",
            "19":"\n For however many are the promises of God, in him\nis the \"Yes.\" Therefore also through him is the \"Amen,\" to the glory of\nGod through us.\n ",
            "20":"\n Now he who establishes us with you in Christ, and anointed\nus, is God;\n ",
            "21":"\n who also sealed us, and gave us the down payment of\nthe Spirit in our hearts.\n ",
            "22":"\n But I call God for a witness to my\nsoul, that I didn't come to Corinth to spare you.\n ",
            "23":"\n Not that we\nhave lordship over your faith, but are fellow workers with you for your\njoy. For you stand firm in faith.\n \n "
        },
        "1":{
            "0":"\n \n But I determined this for myself, that I would not come to you\nagain in sorrow.\n ",
            "1":"\n For if I make you sorry, then who will make me\nglad but he who is made sorry by me?\n ",
            "2":"\n And I wrote this very thing\nto you, so that, when I came, I wouldn't have sorrow from them of whom\nI ought to rejoice; having confidence in you all, that my joy would be\nshared by all of you.\n ",
            "3":"\n For out of much affliction and anguish of\nheart I wrote to you with many tears, not that you should be made\nsorry, but that you might know the love that I have so abundantly for\nyou.\n ",
            "4":"\n But if any has caused sorrow, he has caused sorrow, not to\nme, but in part (that I not press too heavily) to you all.\n ",
            "5":"\n Sufficient to such a one is this punishment which was inflicted by the\nmany;\n ",
            "6":"\n so that on the contrary you should rather forgive him and\ncomfort him, lest by any means such a one should be swallowed up with\nhis excessive sorrow.\n ",
            "7":"\n Therefore I beg you to confirm your love\ntoward him.\n ",
            "8":"\n For to this end I also wrote, that I might know the\nproof of you, whether you are obedient in all things.\n ",
            "9":"\n Now I also\nforgive whomever you forgive anything. For if indeed I have forgiven\nanything, I have forgiven that one for your sakes in the presence of\nChrist,\n ",
            "10":"\n that no advantage may be gained over us by Satan; for we\nare not ignorant of his schemes.\n ",
            "11":"\n Now when I came to Troas for the gospel of Christ, and when a\ndoor was opened to me in the Lord,\n ",
            "12":"\n I had no relief for my\nspirit, because I didn't find Titus, my brother, but taking my leave of\nthem, I went out into Macedonia.\n ",
            "13":"\n But thanks be to God, who\nalways leads us in triumph in Christ, and reveals through us the sweet\naroma of his knowledge in every place.\n ",
            "14":"\n For we are a sweet aroma\nof Christ to God, in those who are saved, and in those who perish;\n ",
            "15":"\n to the one a stench from death to death; to the other a sweet\naroma from life to life. Who is sufficient for these things?\n ",
            "16":"\n For\nwe are not as so many, peddling the word of God. But as of sincerity,\nbut as of God, in the sight of God, we speak in Christ.\n \n "
        },
        "2":{
            "0":"\n \n Are we beginning again to commend ourselves? Or do we need, as\ndo some, letters of commendation to you or from you?\n ",
            "1":"\n You are our\nletter, written in our hearts, known and read by all men;\n ",
            "2":"\n being\nrevealed that you are a letter of Christ, ministered by us, written not\nwith ink, but with the Spirit of the living God; not in tablets of\nstone, but in tablets that are hearts of flesh.\n ",
            "3":"\n Such confidence\nwe have through Christ toward God;\n ",
            "4":"\n not that we are sufficient of\nourselves, to account anything as from ourselves; but our sufficiency\nis from God;\n ",
            "5":"\n who also made us sufficient as servants of a new\ncovenant; not of the letter, but of the Spirit. For the letter kills,\nbut the Spirit gives life.\n ",
            "6":"\n But if the service of death, written\nengraved on stones, came with glory, so that the children of Israel\ncould not look steadfastly on the face of Moses for the glory of his\nface; which was passing away:\n ",
            "7":"\n won't service of the Spirit be with\nmuch more glory?\n ",
            "8":"\n For if the service of condemnation has glory,\nthe service of righteousness exceeds much more in glory.\n ",
            "9":"\n For\nmost assuredly that which has been made glorious has not been made\nglorious in this respect, by reason of the glory that surpasses.\n ",
            "10":"\n For if that which passes away was with glory, much more that which\nremains is in glory.\n ",
            "11":"\n Having therefore such a hope, we use great boldness of\nspeech,\n ",
            "12":"\n and not as Moses, who put a veil on his face, that the\nchildren of Israel wouldn't look steadfastly on the end of that which\nwas passing away.\n ",
            "13":"\n But their minds were hardened, for until this\nvery day at the reading of the old covenant the same veil remains,\nbecause in Christ it passes away.\n ",
            "14":"\n But to this day, when Moses is\nread, a veil lies on their heart.\n ",
            "15":"\n But whenever one turns to the\nLord, the veil is taken away.\n ",
            "16":"\n Now the Lord is the Spirit and\nwhere the Spirit of the Lord is, there is liberty.\n ",
            "17":"\n But we all,\nwith unveiled face beholding as in a mirror the glory of the Lord, are\ntransformed into the same image from glory to glory, even as from the\nLord, the Spirit.\n \n "
        },
        "3":{
            "0":"\n \n Therefore seeing we have this ministry, even as we obtained\nmercy, we don't faint.\n ",
            "1":"\n But we have renounced the hidden things of\nshame, not walking in craftiness, nor handling the word of God\ndeceitfully; but by the manifestation of the truth commending ourselves\nto every man's conscience in the sight of God.\n ",
            "2":"\n Even if our gospel\nis veiled, it is veiled in those who perish;\n ",
            "3":"\n in whom the god of\nthis world has blinded the minds of the unbelieving, that the light of\nthe gospel of the glory of Christ, who is the image of God, should not\ndawn on them.\n ",
            "4":"\n For we don't preach ourselves, but Christ Jesus as\nLord, and ourselves as your servants for Jesus' sake;\n ",
            "5":"\n seeing it\nis God who said, \"Light will shine out of darkness,\" who has shone in\nour hearts, to give the light of the knowledge of the glory of God in\nthe face of Jesus Christ.\n ",
            "6":"\n But we have this treasure in clay vessels, that the exceeding\ngreatness of the power may be of God, and not from ourselves.\n ",
            "7":"\n We\nare pressed on every side, yet not crushed; perplexed, yet not to\ndespair;\n ",
            "8":"\n pursued, yet not forsaken; struck down, yet not\ndestroyed;\n ",
            "9":"\n always carrying in the body the putting to death of\nthe Lord Jesus, that the life of Jesus may also be revealed in our\nbody.\n ",
            "10":"\n For we who live are always delivered to death for Jesus'\nsake, that the life also of Jesus may be revealed in our mortal flesh.\n ",
            "11":"\n So then death works in us, but life in you.\n ",
            "12":"\n But having\nthe same spirit of faith, according to that which is written, \"I\nbelieved, and therefore I spoke.\" We also believe, and therefore also\nwe speak;\n ",
            "13":"\n knowing that he who raised the Lord Jesus will raise\nus also with Jesus, and will present us with you.\n ",
            "14":"\n For all things\nare for your sakes, that the grace, being multiplied through the many,\nmay cause the thanksgiving to abound to the glory of God.\n ",
            "15":"\n Therefore we don't faint, but though our outward man is decaying, yet\nour inward man is renewed day by day.\n ",
            "16":"\n For our light affliction,\nwhich is for the moment, works for us more and more exceedingly an\neternal weight of glory;\n ",
            "17":"\n while we don't look at the things which\nare seen, but at the things which are not seen. For the things which\nare seen are temporal, but the things which are not seen are eternal.\n \n "
        },
        "4":{
            "0":"\n \n For we know that if the earthly house of our tent is\ndissolved, we have a building from God, a house not made with hands,\neternal, in the heavens.\n ",
            "1":"\n For most assuredly in this we groan,\nlonging to be clothed with our habitation which is from heaven;\n ",
            "2":"\n if so be that being clothed we will not be found naked.\n ",
            "3":"\n For\nindeed we who are in this tent do groan, being burdened; not that we\ndesire to be unclothed, but that we desire to be clothed, that what is\nmortal may be swallowed up by life.\n ",
            "4":"\n Now he who made us for this\nvery thing is God, who also gave to us the down payment of the Spirit.\n ",
            "5":"\n Being therefore always of good courage, and knowing that,\nwhile we are at home in the body, we are absent from the Lord;\n ",
            "6":"\n for we walk by faith, not by sight.\n ",
            "7":"\n We are of good courage, I\nsay, and are willing rather to be absent from the body, and to be at\nhome with the Lord.\n ",
            "8":"\n Therefore also we make it our aim, whether at\nhome or absent, to be well pleasing to him.\n ",
            "9":"\n For we must all be\nrevealed before the judgment seat of Christ; that each one may receive\nthe things in the body, according to what he has done, whether good or\nbad.\n ",
            "10":"\n Knowing therefore the fear of the Lord, we persuade men,\nbut we are revealed to God; and I hope that we are revealed also in\nyour consciences.\n ",
            "11":"\n For we are not commending ourselves to you\nagain, but speak as giving you occasion of boasting on our behalf, that\nyou may have something to answer those who boast in appearance, and not\nin heart.\n ",
            "12":"\n For if we are beside ourselves, it is for God. Or if\nwe are of sober mind, it is for you.\n ",
            "13":"\n For the love of Christ\nconstrains us; because we judge thus, that one died for all, therefore\nall died.\n ",
            "14":"\n He died for all, that those who live should no longer\nlive to themselves, but to him who for their sakes died and rose again.\n ",
            "15":"\n Therefore we know no one after the flesh from now on. Even\nthough we have known Christ after the flesh, yet now we know him so no\nmore.\n ",
            "16":"\n Therefore if anyone is in Christ, he is a new creation.\nThe old things have passed away. Behold, all things have become new.\n ",
            "17":"\n But all things are of God, who reconciled us to himself through\nJesus Christ, and gave to us the ministry of reconciliation;\n ",
            "18":"\n namely, that God was in Christ reconciling the world to himself, not\nreckoning to them their trespasses, and having committed to us the word\nof reconciliation.\n ",
            "19":"\n We are therefore ambassadors on behalf of\nChrist, as though God were entreating by us. We beg you on behalf of\nChrist, be reconciled to God.\n ",
            "20":"\n For him who knew no sin he made to\nbe sin on our behalf; so that in him we might become the righteousness\nof God.\n \n "
        },
        "5":{
            "0":"\n \n Working together, we entreat also that you not receive the\ngrace of God in vain,\n ",
            "1":"\n for he says,\n\"At an acceptable time I listened to you,\nIn a day of salvation I helped you.\"\n\n Behold, now is the acceptable time. Behold, now is the day of\nsalvation.\n ",
            "2":"\n We give no occasion of stumbling in anything, that our\nservice may not be blamed,\n ",
            "3":"\n but in everything commending\nourselves, as servants of God, in great endurance, in afflictions, in\nhardships, in distresses,\n ",
            "4":"\n in beatings, in imprisonments, in\nriots, in labors, in watchings, in fastings;\n ",
            "5":"\n in pureness, in\nknowledge, in patience, in kindness, in the Holy Spirit, in sincere\nlove,\n ",
            "6":"\n in the word of truth, in the power of God; by the armor of\nrighteousness on the right hand and on the left,\n ",
            "7":"\n by glory and\ndishonor, by evil report and good report; as deceivers, and yet true;\n ",
            "8":"\n as unknown, and yet well known; as dying, and behold, we live; as\npunished, and not killed;\n ",
            "9":"\n as sorrowful, yet always rejoicing; as\npoor, yet making many rich; as having nothing, and yet possessing all\nthings.\n ",
            "10":"\n Our mouth is open to you, Corinthians. Our heart is enlarged.\n ",
            "11":"\n You are not restricted by us, but you are restricted by your own\naffections.\n ",
            "12":"\n Now in return, I speak as to my children, you also\nbe open wide.\n ",
            "13":"\n Don't be unequally yoked with unbelievers, for\nwhat fellowship have righteousness and iniquity? Or what communion has\nlight with darkness?\n ",
            "14":"\n What agreement has Christ with Belial? Or\nwhat portion has a believer with an unbeliever?\n ",
            "15":"\n What agreement\nhas a temple of God with idols? For you are a temple of the living God.\nEven as God said, \"I will dwell in them, and walk in them; and I will\nbe their God, and they will be my people.\"\n ",
            "16":"\n Therefore,\n\"'Come out from among them,\n And be separate,' says the Lord,\n'Touch no unclean thing.\n I will receive you.\n ",
            "17":"\n I will be to you a Father.\n You will be to me sons and daughters,'\n\n says the Lord Almighty.\"\n \n "
        },
        "6":{
            "0":"\n \n Having therefore these promises, beloved, let us cleanse\nourselves from all defilement of flesh and spirit, perfecting holiness\nin the fear of God.\n ",
            "1":"\n Open your hearts to us. We wronged no one. We\ncorrupted no one. We took advantage of no one.\n ",
            "2":"\n I say this not to\ncondemn you, for I have said before, that you are in our hearts to die\ntogether and live together.\n ",
            "3":"\n Great is my boldness of speech toward\nyou. Great is my boasting on your behalf. I am filled with comfort. I\noverflow with joy in all our affliction.\n ",
            "4":"\n For even when we had\ncome into Macedonia, our flesh had no relief, but we were afflicted on\nevery side. Fightings were outside. Fear was inside.\n ",
            "5":"\n Nevertheless, he who comforts the lowly, God, comforted us by the\ncoming of Titus;\n ",
            "6":"\n and not by his coming only, but also by the\ncomfort with which he was comforted in you, while he told us of your\nlonging, your mourning, and your zeal for me; so that I rejoiced still\nmore.\n ",
            "7":"\n For though I made you sorry with my letter, I do not regret\nit, though I did regret it. For I see that my letter made you sorry,\nthough just for a while.\n ",
            "8":"\n I now rejoice, not that you were made\nsorry, but that you were made sorry to repentance. For you were made\nsorry in a godly way, that you might suffer loss by us in nothing.\n ",
            "9":"\n For godly sorrow works repentance to salvation, which brings no\nregret. But the sorrow of the world works death.\n ",
            "10":"\n For behold,\nthis same thing, that you were made sorry in a godly way, what earnest\ncare it worked in you. Yes, what defense, indignation, fear, longing,\nzeal, and vengeance! In everything you demonstrated yourselves to be\npure in the matter.\n ",
            "11":"\n So although I wrote to you, I wrote not for\nhis cause that did the wrong, nor for his cause that suffered the\nwrong, but that your earnest care for us might be revealed in you in\nthe sight of God.\n ",
            "12":"\n Therefore we have been comforted. In our\ncomfort we rejoiced the more exceedingly for the joy of Titus, because\nhis spirit has been refreshed by you all.\n ",
            "13":"\n For if in anything I\nhave boasted to him on your behalf, I was not put to shame. But as we\nspoke all things to you in truth, so our glorying also which I made\nbefore Titus was found to be truth.\n ",
            "14":"\n His affection is more\nabundantly toward you, while he remembers all of your obedience, how\nwith fear and trembling you received him.\n ",
            "15":"\n I rejoice that in\neverything I am of good courage concerning you.\n \n "
        },
        "7":{
            "0":"\n \n Moreover, brothers, we make known to you the grace of God\nwhich has been given in the assemblies of Macedonia;\n ",
            "1":"\n how that in\nmuch proof of affliction the abundance of their joy and their deep\npoverty abounded to the riches of their liberality.\n ",
            "2":"\n For according\nto their power, I testify, yes and beyond their power, they gave of\ntheir own accord,\n ",
            "3":"\n begging us with much entreaty in regard to this\ngrace and the fellowship in the service to the saints.\n ",
            "4":"\n This was\nnot as we had hoped, but first they gave their own selves to the Lord,\nand to us through the will of God.\n ",
            "5":"\n So we urged Titus, that as he\nmade a beginning before, so he would also complete in you this grace.\n ",
            "6":"\n But as you abound in everything, in faith, utterance, knowledge,\nall earnestness, and in your love to us, see that you also abound in\nthis grace.\n ",
            "7":"\n I speak not by way of commandment, but as proving\nthrough the earnestness of others the sincerity also of your love.\n ",
            "8":"\n For you know the grace of our Lord Jesus Christ, that, though he\nwas rich, yet for your sakes he became poor, that you through his\npoverty might become rich.\n ",
            "9":"\n I give a judgment in this: for this\nis expedient for you, who were the first to start a year ago, not only\nto do, but also to be willing.\n ",
            "10":"\n But now complete the doing also,\nthat as there was the readiness to be willing, so there may be the\ncompletion also out of your ability.\n ",
            "11":"\n For if the readiness is\nthere, it is acceptable according to what you have, not according to\nwhat you don't have.\n ",
            "12":"\n For this is not that others may be eased\nand you distressed,\n ",
            "13":"\n but for equality. Your abundance at this\npresent time supplies their lack, that their abundance also may become\na supply for your lack; that there may be equality.\n ",
            "14":"\n As it is\nwritten, \"He who gathered much had nothing left over, and he who\ngathered little had no lack.\"\n ",
            "15":"\n But thanks be to God, who puts the same earnest care for you\ninto the heart of Titus.\n ",
            "16":"\n For he indeed accepted our exhortation,\nbut being himself very earnest, he went out to you of his own accord.\n ",
            "17":"\n We have sent together with him the brother whose praise in the\ngospel is known through all the assemblies.\n ",
            "18":"\n Not only so, but who\nwas also appointed by the assemblies to travel with us in this grace,\nwhich is served by us to the glory of the Lord himself, and to show our\nreadiness.\n ",
            "19":"\n We are avoiding this, that any man should blame us\nconcerning this abundance which is administered by us.\n ",
            "20":"\n Having\nregard for honorable things, not only in the sight of the Lord, but\nalso in the sight of men.\n ",
            "21":"\n We have sent with them our brother,\nwhom we have many times proved earnest in many things, but now much\nmore earnest, by reason of the great confidence which he has in you.\n ",
            "22":"\n As for Titus, he is my partner and fellow worker for you. As for\nour brothers, they are the apostles of the assemblies, the glory of\nChrist.\n ",
            "23":"\n Therefore show the proof of your love to them in front\nof the assemblies, and of our boasting on your behalf.\n \n "
        },
        "8":{
            "0":"\n \n It is indeed unnecessary for me to write to you concerning the\nservice to the saints,\n ",
            "1":"\n for I know your readiness, of which I\nboast on your behalf to them of Macedonia, that Achaia has been\nprepared for a year past. Your zeal has stirred up very many of them.\n ",
            "2":"\n But I have sent the brothers that our boasting on your behalf may\nnot be in vain in this respect, that, just as I said, you may be\nprepared,\n ",
            "3":"\n so that I won't by any means, if there come with me any\nof Macedonia and find you unprepared, we (to say nothing of you) should\nbe put to shame in this confident boasting.\n ",
            "4":"\n I thought it\nnecessary therefore to entreat the brothers that they would go before\nto you, and arrange ahead of time the generous gift that you promised\nbefore, that the same might be ready as a matter of generosity, and not\nof greediness.\n ",
            "5":"\n Remember this: he who sows sparingly will also\nreap sparingly. He who sows bountifully will also reap bountifully.\n ",
            "6":"\n Let each man give according as he has determined in his heart;\nnot grudgingly, or under compulsion; for God loves a cheerful giver.\n ",
            "7":"\n And God is able to make all grace abound to you, that you, always\nhaving all sufficiency in everything, may abound to every good work.\n ",
            "8":"\n As it is written,\n\"He has scattered abroad, he has given to the poor.\n His righteousness remains forever.\"\n ",
            "9":"\n Now may he who supplies seed to the sower and bread for food,\nsupply and multiply your seed for sowing, and increase the fruits of\nyour righteousness;\n ",
            "10":"\n you being enriched in everything to all\nliberality, which works through us thanksgiving to God.\n ",
            "11":"\n For this\nservice of giving that you perform not only makes up for lack among the\nsaints, but abounds also through many givings of thanks to God;\n ",
            "12":"\n seeing that through the proof given by this service, they glorify God\nfor the obedience of your confession to the gospel of Christ, and for\nthe liberality of your contribution to them and to all;\n ",
            "13":"\n while\nthey themselves also, with supplication on your behalf, yearn for you\nby reason of the exceeding grace of God in you.\n ",
            "14":"\n Now thanks be to\nGod for his unspeakable gift!\n \n "
        },
        "9":{
            "0":"\n \n Now I Paul, myself, entreat you by the humility and\ngentleness of Christ; I who in your presence am lowly among you, but\nbeing absent am of good courage toward you.\n ",
            "1":"\n Yes, I beg you that\nI may not, when present, show courage with the confidence with which I\nintend to be bold against some, who consider us to be walking according\nto the flesh.\n ",
            "2":"\n For though we walk in the flesh, we don't wage war\naccording to the flesh;\n ",
            "3":"\n for the weapons of our warfare are not\nof the flesh, but mighty before God to the throwing down of\nstrongholds,\n ",
            "4":"\n throwing down imaginations and every high thing\nthat is exalted against the knowledge of God, and bringing every\nthought into captivity to the obedience of Christ;\n ",
            "5":"\n and being in\nreadiness to avenge all disobedience, when your obedience will be made\nfull.\n ",
            "6":"\n Do you look at things only as they appear in front of your\nface? If anyone trusts in himself that he is Christ's, let him consider\nthis again with himself, that, even as he is Christ's, so also we are\nChrist's.\n ",
            "7":"\n For though I should boast somewhat abundantly\nconcerning our authority, (which the Lord gave for building you up, and\nnot for casting you down) I will not be put to shame,\n ",
            "8":"\n that I may\nnot seem as if I desire to terrify you by my letters.\n ",
            "9":"\n For, \"His\nletters,\" they say, \"are weighty and strong, but his bodily presence is\nweak, and his speech is despised.\"\n ",
            "10":"\n Let such a person consider\nthis, that what we are in word by letters when we are absent, such are\nwe also in deed when we are present.\n ",
            "11":"\n For we are not bold to\nnumber or compare ourselves with some of those who commend themselves.\nBut they themselves, measuring themselves by themselves, and comparing\nthemselves with themselves, are without understanding.\n ",
            "12":"\n But we\nwill not boast beyond proper limits, but within the boundaries with\nwhich God appointed to us, which reach even to you.\n ",
            "13":"\n For we\ndon't stretch ourselves too much, as though we didn't reach to you. For\nwe came even as far as to you with the gospel of Christ,\n ",
            "14":"\n not\nboasting beyond proper limits in other men's labors, but having hope\nthat as your faith grows, we will be abundantly enlarged by you in our\nsphere of influence,\n ",
            "15":"\n so as to preach the gospel even to the\nparts beyond you, not to boast in what someone else has already done.\n ",
            "16":"\n But \"he who boasts, let him boast in the Lord.\"\n ",
            "17":"\n For it\nisn't he who commends himself who is approved, but whom the Lord\ncommends.\n \n "
        },
        "10":{
            "0":"\n \n I wish that you would bear with me in a little foolishness,\nbut indeed you do bear with me.\n ",
            "1":"\n For I am jealous over you with a\ngodly jealousy. For I married you to one husband, that I might present\nyou as a pure virgin to Christ.\n ",
            "2":"\n But I am afraid that somehow, as\nthe serpent deceived Eve in his craftiness, so your minds might be\ncorrupted from the simplicity that is in Christ.\n ",
            "3":"\n For if he who\ncomes preaches another Jesus, whom we did not preach, or if you receive\na different spirit, which you did not receive, or a different gospel,\nwhich you did not accept, you put up with that well enough.\n ",
            "4":"\n For\nI reckon that I am not at all behind the very best apostles.\n ",
            "5":"\n But\nthough I am unskilled in speech, yet I am not unskilled in knowledge.\nNo, in every way we have been revealed to you in all things.\n ",
            "6":"\n Or\ndid I commit a sin in humbling myself that you might be exalted,\nbecause I preached to you God's gospel free of charge?\n ",
            "7":"\n I robbed\nother assemblies, taking wages from them that I might serve you.\n ",
            "8":"\n When I was present with you and was in need, I wasn't a burden on\nanyone, for the brothers, when they came from Macedonia, supplied the\nmeasure of my need. In everything I kept myself from being burdensome\nto you, and I will continue to do so.\n ",
            "9":"\n As the truth of Christ is\nin me, no one will stop me from this boasting in the regions of Achaia.\n ",
            "10":"\n Why? Because I don't love you? God knows.\n ",
            "11":"\n But what I\ndo, that I will do, that I may cut off occasion from them that desire\nan occasion, that in which they boast, they may be found even as we.\n ",
            "12":"\n For such men are false apostles, deceitful workers,\nmasquerading as Christ's apostles.\n ",
            "13":"\n And no wonder, for even\nSatan masquerades as an angel of light.\n ",
            "14":"\n It is no great thing\ntherefore if his ministers also masquerade as servants of\nrighteousness, whose end will be according to their works.\n ",
            "15":"\n I say again, let no one think me foolish. But if so, yet\nreceive me as foolish, that I also may boast a little.\n ",
            "16":"\n That\nwhich I speak, I don't speak according to the Lord, but as in\nfoolishness, in this confidence of boasting.\n ",
            "17":"\n Seeing that many\nboast after the flesh, I will also boast.\n ",
            "18":"\n For you bear with the\nfoolish gladly, being wise.\n ",
            "19":"\n For you bear with a man, if he\nbrings you into bondage, if he devours you, if he takes you captive, if\nhe exalts himself, if he strikes you on the face.\n ",
            "20":"\n I speak by\nway of disparagement, as though we had been weak. Yet however any is\nbold (I speak in foolishness), I am bold also.\n ",
            "21":"\n Are they\nHebrews? So am I. Are they Israelites? So am I. Are they the seed of\nAbraham? So am I.\n ",
            "22":"\n Are they servants of Christ? (I speak as one\nbeside himself) I am more so; in labors more abundantly, in prisons\nmore abundantly, in stripes above measure, in deaths often.\n ",
            "23":"\n Five times from the Jews I received forty stripes minus one.\n ",
            "24":"\n Three times I was beaten with rods. Once I was stoned. Three times I\nsuffered shipwreck. I have been a night and a day in the deep.\n ",
            "25":"\n I have been in travels often, perils of rivers, perils of robbers,\nperils from my countrymen, perils from the Gentiles, perils in the\ncity, perils in the wilderness, perils in the sea, perils among false\nbrothers;\n ",
            "26":"\n in labor and travail, in watchings often, in hunger\nand thirst, in fastings often, and in cold and nakedness.\n ",
            "27":"\n Besides those things that are outside, there is that which\npresses on me daily, anxiety for all the assemblies.\n ",
            "28":"\n Who is\nweak, and I am not weak? Who is caused to stumble, and I don't burn\nwith indignation?\n ",
            "29":"\n If I must boast, I will boast of the things\nthat concern my weakness.\n ",
            "30":"\n The God and Father of the Lord Jesus\nChrist, he who is blessed forevermore, knows that I don't lie.\n ",
            "31":"\n In Damascus the governor under Aretas the king guarded the city of the\nDamascenes desiring to arrest me.\n ",
            "32":"\n Through a window I was let\ndown in a basket by the wall, and escaped his hands.\n \n "
        },
        "11":{
            "0":"\n \n It is doubtless not profitable for me to boast. For I will\ncome to visions and revelations of the Lord.\n ",
            "1":"\n I know a man in\nChrist, fourteen years ago (whether in the body, I don't know, or\nwhether out of the body, I don't know; God knows), such a one caught up\ninto the third heaven.\n ",
            "2":"\n I know such a man (whether in the body,\nor outside of the body, I don't know; God knows),\n ",
            "3":"\n how he was\ncaught up into Paradise, and heard unspeakable words, which it is not\nlawful for a man to utter.\n ",
            "4":"\n On behalf of such a one I will boast,\nbut on my own behalf I will not boast, except in my weaknesses.\n ",
            "5":"\n For if I would desire to boast, I will not be foolish; for I will speak\nthe truth. But I forbear, so that no man may account of me above that\nwhich he sees in me, or hears from me.\n ",
            "6":"\n By reason of the\nexceeding greatness of the revelations, that I should not be exalted\nexcessively, there was given to me a thorn in the flesh, a messenger of\nSatan to buffet me, that I should not be exalted excessively.\n ",
            "7":"\n Concerning this thing, I begged the Lord three times that it might\ndepart from me.\n ",
            "8":"\n He has said to me, \"My grace is sufficient for\nyou, for my power is made perfect in weakness.\" Most gladly therefore I\nwill rather glory in my weaknesses, that the power of Christ may rest\non me.\n ",
            "9":"\n Therefore I take pleasure in weaknesses, in injuries, in\nnecessities, in persecutions, in distresses, for Christ's sake. For\nwhen I am weak, then am I strong.\n ",
            "10":"\n I have become foolish in\nboasting. You compelled me, for I ought to have been commended by you,\nfor in nothing was I behind the very best apostles, though I am\nnothing.\n ",
            "11":"\n Truly the signs of an apostle were worked among you in\nall patience, in signs and wonders and mighty works.\n ",
            "12":"\n For what\nis there in which you were made inferior to the rest of the assemblies,\nunless it is that I myself was not a burden to you? Forgive me this\nwrong.\n ",
            "13":"\n Behold, this is the third time I am ready to come to you,\nand I will not be a burden to you; for I seek not your possessions, but\nyou. For the children ought not to save up for the parents, but the\nparents for the children.\n ",
            "14":"\n I will most gladly spend and be spent\nfor your souls. If I love you more abundantly, am I loved the less?\n ",
            "15":"\n But be it so, I did not myself burden you. But, being crafty, I\ncaught you with deception.\n ",
            "16":"\n Did I take advantage of you by\nanyone of them whom I have sent to you?\n ",
            "17":"\n I exhorted Titus, and I\nsent the brother with him. Did Titus take any advantage of you? Didn't\nwe walk in the same spirit? Didn't we walk in the same steps?\n ",
            "18":"\n Again, do you think that we are excusing ourselves to you? In the sight\nof God we speak in Christ. But all things, beloved, are for your\nedifying.\n ",
            "19":"\n For I am afraid that by any means, when I come, I\nmight find you not the way I want to, and that I might be found by you\nas you don't desire; that by any means there would be strife, jealousy,\noutbursts of anger, factions, slander, whisperings, proud thoughts,\nriots;\n ",
            "20":"\n that again when I come my God would humble me before\nyou, and I would mourn for many of those who have sinned before now,\nand not repented of the uncleanness and sexual immorality and\nlustfulness which they committed.\n \n "
        },
        "12":{
            "0":"\n \n This is the third time I am coming to you. \"At the mouth of\ntwo or three witnesses shall every word established.\"\n ",
            "1":"\n I have\nsaid beforehand, and I do say beforehand, as when I was present the\nsecond time, so now, being absent, I write to those who have sinned\nbefore now, and to all the rest, that, if I come again, I will not\nspare;\n ",
            "2":"\n seeing that you seek a proof of Christ who speaks in me;\nwho toward you is not weak, but is powerful in you.\n ",
            "3":"\n For he was\ncrucified through weakness, yet he lives through the power of God. For\nwe also are weak in him, but we will live with him through the power of\nGod toward you.\n ",
            "4":"\n Test your own selves, whether you are in the\nfaith. Test your own selves. Or don't you know as to your own selves,\nthat Jesus Christ is in you? -- unless indeed you are disqualified.\n ",
            "5":"\n But I hope that you will know that we aren't disqualified.\n ",
            "6":"\n Now I pray to God that you do no evil; not that we may appear\napproved, but that you may do that which is honorable, though we are as\nreprobate.\n ",
            "7":"\n For we can do nothing against the truth, but for the\ntruth.\n ",
            "8":"\n For we rejoice when we are weak and you are strong. And\nthis we also pray for, even your perfecting.\n ",
            "9":"\n For this cause I\nwrite these things while absent, that I may not deal sharply when\npresent, according to the authority which the Lord gave me for building\nup, and not for tearing down.\n ",
            "10":"\n Finally, brothers, rejoice. Be perfected, be comforted, be\nof the same mind, live in peace, and the God of love and peace will be\nwith you.\n ",
            "11":"\n Greet one another with a holy kiss.\n ",
            "12":"\n All the\nsaints greet you.\n ",
            "13":"\n The grace of the Lord Jesus Christ, the love\nof God, and the communion of the Holy Spirit, be with you all. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Second Letter to the Corinthians",
    "edition":"Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}