{
    "language":"english",
    "englishTitle":"Second Letter to Timothy",
    "original-urn":"urn:cts:greekLit:tlg0031.tlg016.perseus-eng2",
    "author":"new testament",
    "urn":"urn:cts:greekLit:tlg0031.tlg016.perseus-eng2-simple",
    "text":{
        "0":{
            "0":"\n \n Paul, an apostle of Jesus Christ through the will of God,\naccording to the promise of the life which is in Christ Jesus,\n ",
            "1":"\n to Timothy, my beloved child: Grace, mercy, and peace, from God the Father\nand Christ Jesus our Lord.\n ",
            "2":"\n I thank God, whom I serve as my forefathers did, with a pure\nconscience. How unceasing is my memory of you in my petitions, night\nand day\n ",
            "3":"\n longing to see you, remembering your tears, that I may be\nfilled with joy;\n ",
            "4":"\n having been reminded of the unfeigned faith that\nis in you; which lived first in your grandmother Lois, and your mother\nEunice, and, I am persuaded, in you also.\n ",
            "5":"\n For this cause, I remind you that you should stir up the gift\nof God which is in you through the laying on of my hands.\n ",
            "6":"\n For God\ndidn't give us a spirit of fear, but of power, love, and self-control.\n ",
            "7":"\n Therefore don't be ashamed of the testimony of our Lord, nor of\nme his prisoner; but endure hardship for the gospel according to the\npower of God,\n ",
            "8":"\n who saved us and called us with a holy calling, not\naccording to our works, but according to his own purpose and grace,\nwhich was given to us in Christ Jesus before times eternal,\n ",
            "9":"\n but\nhas now been revealed by the appearing of our Savior, Christ Jesus, who\nabolished death, and brought life and immortality to light through the\ngospel.\n ",
            "10":"\n For this, I was appointed as a preacher, an apostle, and\na teacher of the Gentiles.\n ",
            "11":"\n For this cause I suffer also these\nthings.\n\n Yet I am not ashamed, for I know him whom I have believed, and I am\npersuaded that he is able to guard that which I have committed to him\nagainst that day.\n ",
            "12":"\n Hold the pattern of sound words which you have heard from me,\nin faith and love which is in Christ Jesus.\n ",
            "13":"\n That good thing\nwhich was committed to you, guard through the Holy Spirit who dwells in\nus.\n ",
            "14":"\n This you know, that all who are in Asia turned away from me;\nof whom are Phygelus and Hermogenes.\n ",
            "15":"\n May the Lord grant mercy to\nthe house of Onesiphorus, for he often refreshed me, and was not\nashamed of my chain,\n ",
            "16":"\n but when he was in Rome, he sought me\ndiligently, and found me\n ",
            "17":"\n (the Lord grant to him to find the\nLord's mercy in that day); and in how many things he served at Ephesus,\nyou know very well.\n \n "
        },
        "1":{
            "0":"\n \n You therefore, my child, be strengthened in the grace that is\nin Christ Jesus.\n ",
            "1":"\n The things which you have heard from me among\nmany witnesses, commit the same to faithful men, who will be able to\nteach others also.\n ",
            "2":"\n You therefore must endure hardship, as a good\nsoldier of Christ Jesus.\n ",
            "3":"\n No soldier on service entangles himself\nin the affairs of life, that he may please him who enrolled him as a\nsoldier.\n ",
            "4":"\n Also, if anyone competes in athletics, he isn't crowned\nunless he has competed by the rules.\n ",
            "5":"\n The farmers who labor must\nbe the first to get a share of the crops.\n ",
            "6":"\n Consider what I say,\nand may the Lord give you understanding in all things.\n ",
            "7":"\n Remember Jesus Christ, risen from the dead, of the seed of\nDavid, according to my gospel,\n ",
            "8":"\n in which I suffer hardship to the\npoint of chains as a criminal. But God's word isn't chained.\n ",
            "9":"\n Therefore I endure all things for the elect's sake, that they also may\nobtain the salvation which is in Christ Jesus with eternal glory.\n ",
            "10":"\n This saying is faithful:\nFor if we died with him,\n We will also live with him.\n ",
            "11":"\n If we endure,\n We will also reign with him.\nIf we deny him,\n He also will deny us.\n ",
            "12":"\n If we are faithless,\n He remains faithful. He can't deny himself.\n ",
            "13":"\n Remind them of these things, charging them in the sight of\nthe Lord, that they don't argue about words, to no profit, to the\nsubverting of those who hear.\n ",
            "14":"\n Give diligence to present yourself approved by God, a workman\nwho doesn't need to be ashamed, properly handling the Word of Truth.\n ",
            "15":"\n But shun empty chatter, for they will proceed further in\nungodliness,\n ",
            "16":"\n and their word will consume like gangrene, of whom\nis Hymenaeus and Philetus;\n ",
            "17":"\n men who have erred concerning the\ntruth, saying that the resurrection is already past, and overthrowing\nthe faith of some.\n ",
            "18":"\n However God's firm foundation stands, having\nthis seal, \"The Lord knows those who are his,\" and, \"Let every one who\nnames the name of the Lord depart from unrighteousness.\"\n ",
            "19":"\n Now in\na great house there are not only vessels of gold and of silver, but\nalso of wood and of clay. Some are for honor, and some for dishonor.\n ",
            "20":"\n If anyone therefore purges himself from these, he will be a\nvessel for honor, sanctified, and suitable for the master's use,\nprepared for every good work.\n ",
            "21":"\n Flee from youthful lusts; but pursue righteousness, faith,\nlove, and peace with those who call on the Lord out of a pure heart.\n ",
            "22":"\n But refuse foolish and ignorant questionings, knowing that they\ngenerate strife.\n ",
            "23":"\n The Lord's servant must not quarrel, but be\ngentle towards all, able to teach, patient,\n ",
            "24":"\n in gentleness\ncorrecting those who oppose him: perhaps God may give them repentance\nleading to a full knowledge of the truth,\n ",
            "25":"\n and they may recover\nthemselves out of the devil's snare, having been taken captive by him\nto his will.\n \n "
        },
        "2":{
            "0":"\n \n But know this, that in the last days, grievous times will\ncome.\n ",
            "1":"\n For men will be lovers of self, lovers of money, boastful,\narrogant, blasphemers, disobedient to parents, unthankful, unholy,\n ",
            "2":"\n without natural affection, unforgiving, slanderers, without\nself-control, fierce, no lovers of good,\n ",
            "3":"\n traitors, headstrong,\nconceited, lovers of pleasure rather than lovers of God;\n ",
            "4":"\n holding\na form of godliness, but having denied the power thereof. Turn away\nfrom these, also.\n ",
            "5":"\n For of these are those who creep into houses,\nand take captive gullible women loaded down with sins, led away by\nvarious lusts,\n ",
            "6":"\n always learning, and never able to come to the\nknowledge of the truth.\n ",
            "7":"\n Even as Jannes and Jambres opposed Moses,\nso do these also oppose the truth; men corrupted in mind, reprobate\nconcerning the faith.\n ",
            "8":"\n But they will proceed no further. For their\nfolly will be evident to all men, as theirs also came to be.\n ",
            "9":"\n But\nyou did follow my teaching, conduct, purpose, faith, patience, love,\nsteadfastness,\n ",
            "10":"\n persecutions, and sufferings: those things that\nhappened to me at Antioch, Iconium, and Lystra. I endured those\npersecutions. Out of them all the Lord delivered me.\n ",
            "11":"\n Yes, and\nall who desire to live godly in Christ Jesus will suffer persecution.\n ",
            "12":"\n But evil men and impostors will grow worse and worse, deceiving\nand being deceived.\n ",
            "13":"\n But you remain in the things which you have\nlearned and have been assured of, knowing from whom you have learned\nthem.\n ",
            "14":"\n From infancy, you have known the sacred writings which are\nable to make you wise for salvation through faith, which is in Christ\nJesus.\n ",
            "15":"\n Every writing inspired by God is profitable for teaching,\nfor reproof, for correction, and for instruction which is in\nrighteousness,\n ",
            "16":"\n that the man of God may be complete, thoroughly\nequipped for every good work.\n \n "
        },
        "3":{
            "0":"\n \n I charge you therefore before God and the Lord Jesus Christ,\nwho will judge the living and the dead at His appearing and His\nkingdom:\n ",
            "1":"\n preach the word; be urgent in season and out of season;\nreprove, rebuke, and exhort, with all patience and teaching.\n ",
            "2":"\n For\nthe time will come when they will not listen to the sound doctrine,\nbut, having itching ears, will heap up for themselves teachers after\ntheir own lusts;\n ",
            "3":"\n and will turn away their ears from the truth,\nand turn aside to fables.\n ",
            "4":"\n But you be sober in all things, suffer\nhardship, do the work of an evangelist, and fulfill your ministry.\n ",
            "5":"\n For I am already being offered, and the time of my departure\nhas come.\n ",
            "6":"\n I have fought the good fight. I have finished the\ncourse. I have kept the faith.\n ",
            "7":"\n From now on, there is stored up\nfor me the crown of righteousness, which the Lord, the righteous judge,\nwill give to me on that day; and not to me only, but also to all those\nwho have loved his appearing.\n ",
            "8":"\n Be diligent to come to me soon,\n ",
            "9":"\n for Demas left me, having loved this present world, and went to\nThessalonica; Crescens to Galatia, and Titus to Dalmatia.\n ",
            "10":"\n Only\nLuke is with me. Take Mark, and bring him with you, for he is useful to\nme for ministering.\n ",
            "11":"\n But I sent Tychicus to Ephesus.\n ",
            "12":"\n Bring\nthe cloak that I left at Troas with Carpus when you come, and the\nbooks, especially the parchments.\n ",
            "13":"\n Alexander, the coppersmith,\ndid much evil to me. The Lord will repay him according to his works,\n ",
            "14":"\n of whom you also must beware; for he greatly opposed our words.\n ",
            "15":"\n At my first defense, no one came to help me, but all left me.\nMay it not be held against them.\n ",
            "16":"\n But the Lord stood by me, and\nstrengthened me, that through me the message might be fully proclaimed,\nand that all the Gentiles might hear; and I was delivered out of the\nmouth of the lion.\n ",
            "17":"\n And the Lord will deliver me from every evil\nwork, and will preserve me for his heavenly kingdom; to whom be the\nglory forever and ever. Amen.\n ",
            "18":"\n Greet Prisca and Aquila, and the house of Onesiphorus.\n ",
            "19":"\n Erastus remained at Corinth, but I left Trophimus at Miletus sick.\n ",
            "20":"\n Be diligent to come before winter. Eubulus salutes you, as do\nPudens, Linus, Claudia, and all the brothers.\n ",
            "21":"\n The Lord Jesus\nChrist be with your spirit. Grace be with you. Amen.\n \n "
        }
    },
    "source":"Perseus Digital Library",
    "originalTitle":"Second Letter to Timothy",
    "edition":"\n         Rainbow Missions, Inc. World English Bible. Rainbow Missions, Inc.; revision of the American Standard Version of 1901. http://ebible.org/bible/web.\n      ",
    "sourceLink":"http://www.perseus.tufts.edu/hopper/",
    "meta":"chapter-verse"
}